{
    "Year": "1930",
    "Month": "06",
    "Day": "08",
    "NewspaperNumber": "267",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 8. Juni 1930 - 78. Jahrgang Nr. 267 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n\nEin neu» \nWohn \nblock in \nWeinen \nree \n \n\nMit „ Unterhaltungs-Blatt\" \n(IlodenZeitungSport Zeitung \nSflm Leitung f m\"j] HousiufiarteifZtp; \nTechnlritung VJffiJdf UlitzblatiUUC \n2MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nPlingxten \naut dem \nWasser \n \n\ne a \n \n \n\n \n\nCarol will König werden / Wieder Notar \nverhaftet / Lutki \n \n\nBALI GAND gestorben \nSeinen Verletzungen erlegen / Der Täter ein Geistesgestörter \n \n\nPfingst-Opfer \nO. N. Man muss schon sagen, dass die Regierung \nBrüning es ausgezeichnet versteht, unangenehme Ueber- \nrase.bungen den Bürgern zum ungeeignetsten Zeitpunkt \nzu präsentieren. Ihre Pfingstgeschenke in Gestalt der \ndrohenden neuen Sondersteuern sind diesmal so üppig \nausgefallen, dass man sich selbst von dieser Seite her \ndieser Ueberraschung nicht versehen konnte. Was mit \nder Sonderumsatzsteuer übel begonnen wurde, das soll \njetzt durch eine Gehaltssteuer noch übler fortgesetzt \nwerden. Die- Beamten und die Angestellten sollen die \nZeche des neuen Defizits bezahlen. Gewiss, niemand \nkann leugnen, dass insbesondere höhere Beamte sich in \ndieser Zeit der Not in gesicherter Lebensexistenz be \nfinden. Es gibt weiterhin Privatangestellte, die lang \njährige Verträge mit sehr hohen Einkünften haben. Aber \ndas alles sind doch nur Ausnahmen; die Regel ist. dass \nes bei der Masse der Beamten gerade zum Leben langt, \nund dass die Mehrzahl der Angestellten heute im Zeitalter \nder Rationalisierung bei sehr begrenzten Gehältern täglich \nvor der Möglichkeit der Kündigung steht. 1150 Millionen \nMark sollen die Angestellten und Beamten als Sonder \nsteuer aufbringen. Vorläufig ist bei den Beamten von \neiner Freigrenze nicht die Rede, während die Angestellten \nvon über 8400 Mark Einkommen an in die Sonder \nsteuer einbezogen werden sollen. Hat sich die Regierung \nBrüning und ihr Finanzminister Dr. Moldejihauer eigent \nlich überlegt, dass diese Sondersteuer wieder ein Stück \nKaufkraft wegsteuern würde, die wir doch so bitter not \nwendig brauchen? \nMan sagt freilich, dass Landwirtschaft, Handwerk, \nHandel und Industrie durch die Gewerbesteuer, Lohn- \nsummensteuer und die sonstigen Realsteuern vorbelastet \nseien. Neuerdings hat man ja auch die freien Berufe in \ndie Gewerbesteuer einbezogen. Aber jeder Steuerwissen \nschaftler weiss, dass Gewerbesteuer und Umsatzsteuer in \ndie Preise kalkuliert werden, und dass es ja längst der \nKonsument ist. der sie trägt. Derselbe Konsument, den \nHerr Dr. Moldenhauer jetzt mit neuen Sonderbelastungen \nbedroht. Im Reichsfinanzministerium weiss man doch \nwohl auch, dass der selbständige Unternehmer bei seinem \nEinkommen für Werbetätigkeit und Abschreibungen recht \nnamhafte Abzüge machen kann. Man braucht, um sich \ndarüber zu unterrichten, nur einmal die Bilanzen der \nGesellschaftsunternehmungen zu studieren. Einem be \nkannten Bankfürsten schreibt man ja die aufschlussreiche \nIronie zu, dass Dividende der Teil des Gewinnes sei, der \nsich absolut nicht mehr verstecken lasse. Hat man sich \neinmal überlegt, dass doch auch die Menschen mit festem \nEinkommen eigentlich Abschreibungen machen müssten? \nLujo Brentano, der Nestor der deutschen Volkswirtschaft \nler, hat mit Recht immer gelehrt, dass die Arbeitskraft \neine Ware sei, deren Preis sich gleichfalls nach Angebot \nund Nachfrage richtet. Die Nachfrage ist jetzt recht \ngering, der Preis der Ware Arbeitskraft also nicht hoch. \nAber die Hersteller dieser Ware sind nach dem geltenden \nSteuerrecht schon bisher schlechter gestellt als die Her \nsteller anderer Waren. Anstatt ihnen auch Abschreibun \ngen zuzugestehen, will man sie mit einer Sondersteuer \nbelegen. \nMan spricht ja jetzt auch so viel von der Notwendigkeit \ndeutscher Kapitalbildung. Nun, wir sind immer dafür \neingetreten, dass die Kapitalbildung der deutschen Wirt \nschaft nach Kräften gefördert wird. Aber ist es denn nur \ndie Wirtschaft gewesen, die vor dem Kriege den deut \nschen Kapitalmarkt so reich befruchtete? Nein, die Spar \ngelder der breiten Massen des Volkes haben durch die \n \n \n\n \n\nMADRID, 7. Juni \nDer deutsche Gesandte in Lissabon, Herr von Bali \ngand, der heute morgen durch den Revolveranschlag \neines stellungslosen Seemanns schwer verletzt wurde, \nist am Nachmittag um 15 Uhr gestorben. \nAuf eine telephonische Anfrage beim deutschen Konsulat in \nLissabon erfahren wir über das Attentat folgende Einzelheiten: \nDer Gesandte begab sich heute vormittag zu dem im Hafen von \nLissabon liegenden deutschen Geschwader, um auf dem Kreuzer \n„Königsberg\" den Besuch, den ihm der deutsche Admiral ge \nmacht hatte, zu erwidern. Als er um '412 Uhr den Klenzer ver- \nliess und sich zu seinem Auto begehen wollte, \ntrat ein Danziger Seemann auf ihn zu. der zwei Revolver- \nschüssc abgab. Beide Schüsse trafen den Gesandten in den \nKopf. \nDer Attentäter wurde sofort von deutschen Matrosen verhaftet \nund der Polizei übergeben. Ausserdem sperrte die deutsche \nMarine sofort den Hafenkai ab, in dessen Nähe der Kreuzer liegt. \nHerr von Baligand wurde in das deutsche Krankenheim über \ngeführt. Eine Operation war nicht mehr möglich, da der Zustand \nhoffnungslos erschien. \nDr. Albert von Baligand wurde am 23. Oktober 1881 in Mün \nchen geboren. Er wurde zunächst, der Tradition seiner Familie \nfolgend, bayerischer Offizier, trat aber im Jahre 1910 in den \ndiplomatischen Dienst über. Nachdem er von 1922 bis 1925 als \nGesandtschaftsrat in Athen tätig gewesen war. wurde er zum \nVortragenden Legationsrat im Auswärtigen Amt und später zujn \n \n\nSparkassen, durch die Versicherungsanstalten oder auch \nauf direktem Wege den Hypothekenmarkt und den pri \nvaten und öffentlichen Anleihemarkt mindestens so stark \nbefruchtet wie die private Wirtschaft, als die man immer \netwas einseitig das reine Unternehmertum von gewisser \nSeite bezeichnet. Hat man sich ferner einmal den hohen \nethischen Wert der Rücklagen für die Arbeitnehmer aller \nKategorien klar gemacht? Es soll nicht geleugnet wer \nden, dass der Beamte durch das Recht der Pension für \nsich und seine Hinterbliebenen solche Rücklagen ent \nbehren kann. Aber volkswirtschaftlich ist es ungemein \nbedeutsam, wenn er solche Rücklagen macht. Und es \nsind vermutlich keine Beamten und Angestellten, die an \nder Kapitalflucht, die Herr Adam Stegerwald auf 8 Milli \narden beziffert, irgendwie nennenswert beteiligt sind. \nDie Ersparnisse der Beamten und Angestellten bleiben \nim Lande, sie kommen in ihrer Ganzheit der deutschen \nWirtschaft zugute. \nDas alles will man jetzt mit hartem Schnitt in Frage \nstellen. Als Schönheitspflästerchen empfiehlt man die \nTantiemesteuer. Nun gerade die Tantiemebezieher sind \nam leichtesten in der Lage, diesen oft mühelosen Gewinn \nentsprechend umzufrisieren. Nur der Beamte und der \nAngestellte, wie natürlich auch der Arbeiter, können von \nihrem Gehalt und Lohn nichts umfrisieren. Ihr Ein \nkommen liegt klar und offen zutage. Sie müssen, abge \nsehen von den geringen gesetzlichen Abzügen, alles bis \nzum letzten Pfennig versteuern. Darum stellt diese Son \ndersteuer einen Hohn auf steuerliche Gerechtigkeit dar! \nEs ist immerhin bemerkenswert, dass sogar das deutsch- \n \n \n\n \n\nDirigenten der Rechtsabteilung ernannt. Vom November 1926 \nab war er Dirigent der Presseallteilung der Iteichsregierung. \nIn diesen Jahren intensiver Betätigung im Dienste der Zentral \nbehörden hat er dem verstorbenen Reichsadssenininister \nStresemann auch persönlich nahegestanden. Im April 1928 \nwurde Baligand zum deutschen Gesandten in Lissabon ernannt. \nDer Attentäter ein Wahnsinniger \nPARIS, 7. Juni. \nDie deutsche Gesandtschaft in Lissabon teilt heute abend \nfolgendes über die Persönlichkeit des Attentäters mit: Der Atten \ntäter heisst Piechowski, ist 19 Jahre alt und stammt aus Danzig. \nEr besitzt einen deutschen Pass, alter seine Staatsangehörigkeit \nsteht nicht unbedingt fest. Der deutschen Gesandtschaft war er \nvorher nicht bekannt gewesen. \nDer Attentäter scheint irrsinnig zu sein, denn er leidet am \nVerfolgungswahn, und er wollte irgendeine hochgestellte j \nPersönlichkeit ermorden, um einen Prozess herbeizuführen, i \nund dann zu beweisen, dass er unschuldig verfolgt wird. \nWie er bei seinem Verhör angab, hat er gewusst, dass er die \nSchüsse auf den deutschen Gesandten abgab. denn er hatte au \ndem am Hafenkai stehenden Kraftwagen das Schild ..Deutsche* \nGesandter\" gelesen. Er erklärte, er hätte, falls er nicht den Ge \nsandten hätte erschlossen können, einen Attentatsversuch auf \nden Admiral des deutschen Geschwaders gemacht. Nach dem \nVerhör ist er in das Gefängnis eingeliefert worden. Das Datum \nder Beisetzung Herrn von Baligands ist noch nicht festgesetzt. \n \n\nnationale Agrarierblatt, das ja sonst die Steuerpolitik des \nKabinetts Brüning mitgemacht hat, Worte schärfster Ver \nurteilung für diese ideenlose Steuerpolitik findet, die die \nBezieher hoher und höchster Einkommen aus freier Ge \nwerbetätigkeit vom Notopfer freilässt, um eine um so \nhöhere Last auf die Festbesoldeten abzubürden. In der \nTat kann man sich keine schlimmere und unsozialere \nPfuscharbeit vorstellen, wie dieses „Pfingstgeschenk\" der \nRegierung Brüning für die Beamten und Angestellten. \nEs ist an der Zeit, nun endlich einmal schöpferisch und \nsystematisch an die wichtige Aufgabe des finanziellen \nNeuaufbaus heranzugehen. Dazu gehört in erster Linie \neine klare und scharfe allgemeine Senkung der Ausgaben. \nWas aber durch Einsparen an Ausgaben nicht aufzubrin \ngen ist, das muss wenigstens nach den Grundsätzen \nsteuerlicher Gleichberechtigung aufgebracht werden. \nGegen alle Sonderbelastungen! — das muss endlich der \noberste Leitstern einer schöpferischen Finanzpolitik wer \nden! Und vor allem muss man dem Druck der Inter \nessenten mit einem klaren, unbeugsamen Willen be \ngegnen. Herr Dr. Moldenhauer wagt nicht, die Bier \nsteuer auch nur auf die Höhe der Sätze zu bringen, die \ndas Kabinett Brüning zunächst von der Regierung Müller \nübernahm. Aus Angst vor den Interessenten aus Bayern \nund aus der Wirtschaftspartei! Er greift lieber zu einer \nungerechten Sondersteuer, weil er glaubt, dass Beamte \nund Angestellte keinen so brutal organisierten Wider \nstandswillen haben wie die Herren aus Bayern oder die \nMannen um Herrn Bredt. Er könnte eine böse Pfingst- \nüberraschung erleben! \n \n\nt \n \n \n"
}