{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "08",
        "NewspaperNumber": "267",
        "PageNumber": "004",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Caimette-Skandal in Lübeck \n \n\nWeitere schwere Vorwürfe gegen amtliche Stellen / Erfolge des \n \n\nDr. Genther-Verfahrens ? \n \n \n\n \n \n\n \n\nNach Mitteilungen, die ein Lübecker Bürgersehafts- \nmitglied auf Grund der bisherigen amtlichen Unter \nsuchung der Calmcttc Katastrophe in einer dortigen \nKlternversammlung machte, hat das Gesundheitsamt \nLübeck in drei icstgestellten Fällen Calmette-Impfungen \nohne vorherige amtliche Bekanntgabe und Aufklärung \ndurchgeführt. Der schwere Vorwurf der mangelhaften \nAufklärung der Öffentlichkeit verstärkt sich immer mehr. \n* \nNach dieser neuen amtlichen Feststellung darf man sich nicht \nmehr damit begnügen, die Verantwortlichen kaitzustellen, \nsondern es ist jetzt Sache der Staatsanwaltschaft, gegen die \nSchuldigen vorzugeben, um das Mass ihrer rum mindesten \ngroben Fahrlässigkeit festzustellen und gegebenenfalls sie mit \nden büchst zulässigen Strafen zu belegen! Den Eltern, die im \nVertrauen auf ärztliches Können und unbedingte Gewissen- \n \n\n„GöVz von BerlicMngen “ \nDie Kassette mit dem „Piratenschatz“ \n( AMSTERDAM, 7. Juni. (Privat.) \nDer aufsehenerregende Fund einer angeblichen Kassette aus \ndem Schatze des niederländischen Piraten Wybanon in Zaandam \nhat jetzt eine Aufklärung gefunden, die des Humors nicht ent \nbehrt Die Ermittlungen haben ergeben, dass sechs Zaandamer \nBürger sich \nbei einem Antiquitätenhändler eine alte Kassette besorgt \nhatten, in die sie einen alten Ohrring, Teile einer Wecker \nuhr und einen Zettel mit einer Aufforderung legten, die \neinem bekannten Zitat aus „Gütz von Berlichingen“ \nentspricht. Diese Kassette, die ungefähr 60 Kilogramm wog, \nwurde nachts in das auf Veranlassung des Schatzgrübersyndikats \nauf dem Zaandamer Kirchhof gegrabene Loch geworfen. Eine \nim Dienste des Hern Landhirt stehende Hellseherin wurde \ndahingehend instruiert, dass man jetzt tatsächlich auf den lange \ngesuchten Schatz gestossen sei. Die Dame begab sich in Ab \nwesenheit Langhirts am anderen Morgen zur Grabstelle, ver \nsetzte sich in Trance und stiess Worte aus, wie: ,.Wasser. Sand, \nKiste, Stahl, alte Kiste, Gold, Gold, viel Gold, Diamanten; \n \n\nnr den Magen ist das Beste gerade gut genug! Wenn die Hausfrau \ndelikate Suppen auf den Tisch bringen will, so nimmt sie die kochfertigen, \naus erstklassigen Rohstoffen hergeatellten Maggi.Suppenwürfel, die in einer \nAuswahl von 28 verschiedenen Sorten aur Verfügung stehen. Das sind wirk \nliche Helfer der Hausfrau. Ihr Kennzeichen sind der Name Maggi und die \ntypische g^lbrole Packung. \n \n \n\n \n\nhaftigkeit sowie in völliger Unkenntnis der Bedenklichkeit des \nangewandten Verfahrens ihre Säuglinge hingegeben haben, \nkann natürlich niemand ihre Kinder wiedergeben, die das ge \nfährliche Experiment mit dem Tode bezahlen mussten. — Aber \ndie Gerechtigkeit verlangt, dass hier ein Exempel statuiert wird! \nWie aus Lübeck in Ergänzung der oben veröffentlichten Mel \ndung mitgeteilt wird, scheint sich erfreulicherweise, jedenfalls in \neinzelnen Fällen, das von dem Berliner Arzt Dr. Genther ver \ntretene Antipbthisin-Verfahren erfolgreich bei erkrankten Kin \ndern zu bewähren, das auch vom Reicbsgesundbeitsamt als völlig \nunschädlich bezeichnet sei. Dr. Genther hat sich den Lübecker \nEltern kostenlos zur Verfügung gestellt. Sein Verfahren besteht \ndarin, dass den Kindern zur Hebung ihrer Widerstandsfähigkeit \nvitaminisierte, mit Höhensonne bestrahlte Oele zugeführt würden. \nDie Zahl der Erkrankten ist nach den heutigen Angaben des \nGesundheitsamtes von 102 auf 61 zurückgegangeu, während sich \n47 Kinder auf dem Wege der Besserung befinden. Neue Todes \nfälle sind glücklicherweise nicht zu verzeichnen. \n \n\ngrabt, grabt!“ Der „Piratenschatz\" steht jetzt als Hauptattrak \ntion auf der Zaandamer Pfingstausstellung für Handel, Industrie \nund Viehzucht \n \n\nHelgoländer Quallen \nDas Berliner Aquarium hat nach dem Kriege zumeist von der \nHaltung von Quallen abgesehen, da die Haltbarkeit dieser emp \nfindlichen Wesen gewöhnlich sehr kurz ist und eine dauernde \nWiederbescbaflung an den sehr hoben Frachtkosten scheitert \nNun ist es dem Helgoländer Aquarium geglückt, Ohrenquallen \naus den Polypenstöcken, aus denen sich diese Tiere durch Ab \nschnürung entwickeln, aufzuziehen, uud drei dieser Zöglinge \nsind nun im Becken Nr. 12 auf der Innenseite der Seewasser- \nabteilung ausgestellt, wo sie sich hoffentlich noch einige Wochen \nhalten werden. Nach Erlangung ihrer Geschlechtsreife gehen \nsie dann stets zugrunde. Die Quallen zählen ebenso wie die \nAktinien, also Seerosen, Seenelken und ähnlichen, und wie die \nKorallen, zu den Hohltieren. In der Jugendform sitzen sie fest, \nspäter ziehen sie oft in unglaublichen Mengen an der Meeres \noberfläche umher, und viele Arten sind wegen ihrer brennenden \nN'esselkapseln von den Badenden gefürchtet. Im Aquarium wer \nden sie mit kleinen Krebsen, sogenannten Wasserflöhen, und \nmit zerriebenem Muschel- und Krebsfleiscb gefüttert. \n \n\nLehrlinge im Burhdrurkgewerbe. Zum 1. Oktober sind in \nGross-Berliner Buchdruckereien noch eine Reibe von Lehrstellen \nzu besetzen. Da erfahrungsgemäss in den letzten Schulwochen \nder Andrang besonders stark zu sein pflegt, ist zu empfohlen, \ndass junge Leute, die sich dein Buchdruckerberuf widmen wollen, \nsich möglichst schon in den allernächsten Wochen bei der Lehr- \n \n \n\n \n\nliugsabteilung des Vereins Berliner Buchdruckerei-Besitzer E. V., \nBerlin WS, Köthener Strasse 33 (B2 Lützow 7630), melden, wo \nsie das Nähere über Eignungsprüfung, ärztliche Untersuchung \nusw. erfahren können. \n \n\nFünf Todesopfer \nder Ueberschwemmung in Spanien \nMADRID, 7. Juni- \nDie Ueberscbwemmungsn in der Provinz haben an der Ernte \ngrossen Schaden angerichtet. Fünf Personen sind ums Leben ge \nkommen; zahlreiche Einwohner haben sieb auf die Dächer retten \nmüssen. Ein Hilfszug, der auf der Strecke nach Cadiz abgelassen \nwar, musste wegen Unterspülung der Gleise wieder umkehren. \n \n\nGeistig anormal — trotzdem Chauffeur! Der Lenker des Last \nautos, der in der Danziger Strasse den Radfahrer Johann Schäfer \nüberfuhr und so schwer verletzte, dass er verstarb, ist in der \nPerson eines 22 Jahre alten Erich Grunow aus Neukölln ermittelt. \nAuf der Revierwache erlitt er einen Tobsuchtsanfall und ver \nsuchte, sich mit seinem Taschentuch zu erwürgen. Später wollte \ner sich die Pulsadern aufbeissen. Der Arzt stellte fest, dass \nGrunow geistig nicht normal sei und ordnete seine Ueberftibrung \nin das Staatskrankenhaus an. \nVon einer Zugmaschine der Kopf zermalmt. Ein Mann im \nAlter von etwa 49 Jahren wurde in der Misurenallee von einer \nZugmaschine überfahren. Dem Verunglückten wurde der Kopf \nzermalmt \nInstrumentendieb gesucht. Tn Kaffeehäusern, in denen Musiker \nihre Instrumente zurückgelassen, erschien in den Vormittags \nstunden ein Mann, angeblich im Aufträge eines Mitgliedes der \nKapelle, um Instrumente abzuholen. Er wies sich mit einem \nBriefe aus, der später als gefälscht erkannt wurde. Dieser Trick \nist dem Diebe schon öfter gelungen \nKindesmisshandlung? Schwere Beschuldigungen werden gegen \neinen Arbeiter erhoben, der am Weidenweg wohnt. Mieter des \nHauses teilten der Polizei mit, dass der neun Jahre alte Sohn \ndes Arbeiters über Gebühr verprügelt werde und dass man dem \nKinde nicht genug zu essen gebe. Ein Arzt stellte bei dem Kinde \n12 bis 16 verschorfte Striemen über Gesäss und Oberschenkel fest \nAuch der Ernährungszustand des Kindes wies Mängel auf. Der \nKnabe ist vorläufig im Waisenhause untergebracht, gegen die \nEltern ist ein Verfahren eingeleitet. \n \n\nIst es Ihnen schon aufgcfallön, dass auf den Porträts unserer Vorfahren \nfast Immer der Mund geschlossen ist? Höchsten* findet man ein Lächeln \nmit geschlossenen Lippen. Der Photograph, der jetat das Aral des Porträt« \nmalers fast ganz übernommen hat, zeigt dagegen seine Porträts gerne mit \nlachendem Munde Das Lachen, welches die Zähne freilegt, mag wohl nicht \nzur Verschönerung <fer Gesichter beigetragen haben in einer Zeit, da Zahn \npflege so gut wie unbekannt war und eine lückenlose Reihe gesunder Zahne \nzu den Seltenheiten gehörte. Heute, im Zeitalter des 0 d o 1, haben die \nGesichter sicherlich durch ihre gesunden Zahne an Reis gewonnen. \n \n \n\n \n\nRest-Verkauf \n \n\nder noch freien Hochwald-Parzellen. \nBis idyllische Wohngebiet des berufstätigen Berlinert \nPfingsten im Walde von Blankenfelde \nden Erholung»* und W • n d • r • 0 • b I • t Im Süden Berlin» \n \n \n\n \n\nBesichtigen Sie die Mutter-Siedlung \nHochw«ld*P«rieilen. \n \n\nMH» 8 ® 0 \n \n\nSl \n1t 0 jähriger Nadelwald \nan chaueaierten Straflen \nBaufHe Barton-Para« ! \nbester Kultur-Boden, gelegen \nin unmittelbarer Bahnhofsnähe \nan der neuen Garten - Stadt \n \n\n2 \n \n\n50 \n \n\nqm von WWW an \nN»tto*Land \nAnzahlung v. RM. 900 \nRaten von RM. 30 an \n \n\nNur 30 Minuten Fahrt vom Potsdamer Bhf. \nSl« fahren bla Bahnhof Mahlowl Wir erwarten Sie derti \n \n\nSÜD BERLIN-BODEN AG. BIN.KR0NENSTR.11.MERK.3523 \n \n \n\n \n\nBahnhot \n \n\nBauparzellen \nvon qm Mk. 2,50 an, direkt am \nHeiligensee \nVerkauf \n1. und 8. Ftincettclertsf \nIm BabnhofereetauraJU Heiligem*« \nAuskunft such wochentags im Büro \nBerlin W. 8, Unter den Linden 20,1. \n \n\n6p«*. _ _ wimtUestgeat. \niirveD Ischifls äw'vs«: \nBehänd. ■ vwmeev antllohemniohl. \nJacob».Invaüdenstr. 10t.t)-lI, I-4.nt* 10-12* \n \n\nEs werden letzt vermietet zum l. Juli \nGehag-Wohnungen \nmit Zentralheizung I—3 1 , Zimmer in der \nWohnstadt Carl Leslen \nzwischen den Ringbsbnböfen Welssensee und Prenz* \nIsuer Allee sn der Carmen -Sylva- Ecke Gubitzstratse. \nAuskunft dort Im llnra*BUro, \nStrasse 34. Haus 10, \nwocbentiglicb von 3-6 Uhr nachm. \n \n\nVWUUE mit Hutsehukptntt« j.no » 1.000 \nAAnnE b ol d k nopt.atin v 3.00 an Teil \n•ahlung bei klalnar Anzahlung ». wtehaetl. IM. an gastattat \nZahne ohne Gunmen (Brücken) v 3 00 M. in. 9 Jahre \nweltgd. Garantie Zahnilehte m. »atlubg b. »sttall gratis \nUaluaai Oanrlgar Str. I. Zimmiratr. 86. Lul.enttr 27. \nnalVanl Raunlhilar Str N. Charlb«., BehlUttraV 78 \nTrotxd htrabgst Prtigiarti »bann d.Bi b.Bsrxshl.10%Rabatt \n \n\nAn Berliner Wohnungsberechtigte! \nGroesc, sonn. Wohne Am Volkspark Rebberge- \nIV, 8-, tH-Zimmer-Wonnnngcn \na. d. Milllerstr. (gegcoüh. d. neuen Strassrobhf.), \nAfrikanische, Swakopmunder, Togostrssse, \nmit Zentralhzg., Warmwass., clektr. Licht, Bad. \nSofort beziehbar. \nBesichtigung: 11—6 Uhr. Sonnt. 9—1 Uhr. Näh.: \nVerw. Mocb, Berlin N.8S, Swakopmunder Str. 22. \nBau- und Sparverein „Eintracht“ \nBerlin W. SS, Potsdamer Str. UI. Karltlrat S811. \n \n\nReichsadressbuch \nfür die deutsche \nTapeten- \nbranche \nAusgabe 1923 \nPreis 23 .- Mark \nZu beziehen gegen Über \nweisung des Betrages \nauf das Postscheckkonto \nBerlin Nr. 26517 durch \nRudolf Mosse \nIküil.Urassbücbar \nBerlin SW 100. \n \n\nExport. \n \n\nMeiers Adressbuch der Exporteure 1830 \nIst ein vorzügliche. Hilfsmittel Dir den \ngesamten Ausfuhrhandel tur Anknüu \nfung neuer Geschäft,Verbindungen Er \nenthalt eine Auswahl der wichtigsten \nExportbandelsbtiii.er und der Einkäufer \nfür au«ISodi«che Exporteure aus den \nbedeutendsten Hafen und Handels \nplatzen Europas und Heber»« Dar \nWerk sollt« in keinem grosseren kaut \nolAnnitchen Büro fehlen Preis \nRM 21.- franko Gegen Einsendung \nde« Betrage» zu beziehen von Rudolf \nMoese. Abteilung Adressbücher und \nCodes, Berlin SW. lüO. \n \n\ng| ES ERSCHIEN DIE gjjj \nI IS, veränderte und vermehrt* AuflageWt \nJULIE ELIAS W \n■■ DIE JUNGE FRA U \n■ ein BUCH DER LEBENSFÜHRUNG ui \nMit 9 Z farbigen Illustrationen von \nU LUDWIG XAINER (3 \n \n\nI \n \n\nIn gant neuer reizvollster Ausstattung / Feinstes Papier \nZwe farbiger Druck / Dreifarbiger kündleris ner \nLeinenbai \n \n\neinenband KM. f.50 / Kartoniert RM. 6.- \nAUS DEM INHALT \nAufgaben der Frau. Ehe. IV rkuigskreis. Sprachen. \nTheater. Film. Bildende Kunst. Reisen. Gleihberechtigung \nKünstlerin und Hausfrau. DieE \n \n\ni \n \n\nLektüre, \nder Frau, \nrzie'iungs - \n \n\nFähigkeiten und Betätigung, \nfrage. Milieu. Erziehung durch F'äuleins. Das K ndals Gemeinsdiajts- \nwesen. Das Heim. Die Angest. Iltenfrage. Moderne Geselligkeit. \nDer gedeckte Tisch. Die K'<h unst als Kultu faktor. Koihkursus. \nDie großen Kodikünstler und Gourmets. Rezeptur, küdienhygiene. \nBefreiung des Körpers. Schönheit. Der Sport als Profession. Die \nArten des Sports. Verschiedene Methoden des Turnens Das Frauen- \nideal von heute. Der SpoHdr-ß. Die Mode, ein Spiegelbild der Zeit. \nMode als Schönheilsbedürfnis. Mode als industrielle Notwend gkeit. \nDer maskuline Typ. Das Stilkleid als subjektiver Gegensatz. Mod und \n■ Geselligkeit. Bedeute de Uiditec und Künstler über die Mode KB \n \n\nI \n \n\nJllustrierter Prospekt kostenlos vom \nRUDOLF MOSSE BUCHVERLAG \nBERLIN SW XOO \n \n\nI \n \n \n"
    }
}