{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "08",
        "NewspaperNumber": "267",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wieder Wendung in der Busch-Affäre \nas Ermittlungs-Verfahren gegen Hiller und Steidel / Drei Millionen an Biesdorf-Verkauf verdient? \nLutki soll „unglaubwürdig“ sein! \n \n\nWenn auch das Vorfahren Regen Busch infolge seines \nTodes eingestellt werden musste, so führt selbstverständ \nlich die Staatsanwaltschaft ihre Ermittlungen gegen die \nan Büschs GrundstUcksgeschäften Beteiligten weiter. Und \nzwar schwebt noch das Verfahren gegen den Grundstücks \nmakler Hiller wegen des Verkaufs des Gutes Düppel. Hier \nist die Staatsanwaltschaft bemüht, die Beziehungen, die \nzwischen Hiller und Busch bestanden, zu klären. Sie soll \nauf Grund der zahlreichen Haussuchungen und Beschlag \nnahmen von Dokumenten Material genug haben, um ein \nErmittlungsverfahren wegen aktiver Bestechung gegen \nHiller zu betreiben. Ausserdem läuft gegen Hiller ja auch \nnoch ein Meineidsverfahren. \n \n\nDer Komplex: Verkauf des Gutes Biesdorf durch die Siemens- \nscheu Erben wird von Staatsanwaltschaftsrat Eichholz weiter be \n \n\narbeitet. Hier ist Kaufmann Steidel, der die Gewerkschaft \nHildegard ins Leben rief und diese mit Büschs Hilfe in das Ge \nschäft einschaltete, der Hauptbeschuldigte. Auch gegen ihn \nwird ein Ermittlungsverfahren wegen Falscheides geführt. Steidel \nhat nämlich vor dem Ausschuss unter seinem Eide eine Aussage \nüber das Geschäft mit dem Gute Biesdorf gemacht, die derjenigen \ndes Herrn von Siemens diametral entgegengesetzt war. \nNeben diesem Verfahren läuft dann noch ein Bestechungs \nverfahren. \nDie Staatsanwaltschaft legt Steidel zur Last, dass er sich nur \nmit Hilfe von Busch in die Biesdorfer Transaktion einschieben \nkennte, und will weiter Nachweisen, dass Steidel dem Busch für \ndiese seine „Gefälligkeit“ beträchtliche Vorteile zugewandt habe. \nInsgesamt wird der Zwischengewinn, den bei dem Verkauf von \nBiesdorf \n« \nSteidel in seine Tasche stecken konnte, auf zwei bis drei \nMillionen berechnet. \n \n\nZu ermitteln ist noch, welchen Anteil an diesem Verdienst Busch \ngehabt hat. Steidel bestreitet natürlich jedes Verschulden. Er \nbehauptet, dass er Busch niemals irgendwelche Zuwendungen \ngemacht habe. Steidels Anwalt will den Nachweis führen, dass \nLutki unglaubwürdig sei. \nLutki hat bekanntlich behauptet, Busch habe eine Generalvoll \nmacht, die ihm Lutki vor vielen Jahren einmal einräumte, in \nschlimmster Weise missbraucht Er habe von keinem der Buscb- \nschen Geschäfte eine Ahnung gehabt. Demgegenüber stützt sich \nSteidels Verteidiger auf das Zeugnis von Leuten, die Lutki und \nseine Beziehungen zu Busch gekannt haben wollen, und insbe \nsondere auch auf das Zeugnis des Sohnes des Verstorbenen. \nJetzt will nämlich dieser Anwalt, um die Beschuldigungen gegen \nSteidel und Hiller zu entkräften, dartun, dass Busch unbestech \nlich gewesen sei, und dass Lutki ohne Wissen von Busch die \nZwischengeschäfte gemacht habe Die Staatsanwaltschaft dürfte \ndaraufhin einen neuerlichen Antrag auf Vernehmung Lutkis in \nHolland stellen, um die noch immer dunkle Angelegenheit voll \nends zu klären. \n \n\nHarrys neue Badewanne \nDie grosse Zoo-Sensation — Das Freiland für die Elefanten — Der Stachelkranz \n \n\nNoch liegt das Viertel rund um die Gedächtniskirche im \nSchlaf; die weissbehandschuhten Verkehrsschupos sind noch \nnicht aufgezogen, weil es eben noch nichts zu „regeln“ gibt . . . \nVor dem Zoo-Tor an der Stadtbahnseite recken sich neugierige \nHälse, und vor dem Elefantenhaus drinnen im Garten stockt die \nbrunnentrinkende Promenade . . . Eine Sensation? Jawohl, \nsogar eine grosse! Harry, der Riese aus dem Lande der \nTropen, soll heute seinen ersten Schritt tun in sein neues Frei \nland. Die starken Eisengitter sind gefallen, ein tiefer, wasser- \nloser Graben zieht an ihrer Stelle eine Wehr um die jetzt er \nhöhte „Bühne“. Damit Harry nicht in den Graben plumpst — \nfür solchen unwahrscheinlichen Fall ist vorsorglich eine Treppe \ngeschaffen! —, ist ein Kranz von Eisenspitzen angelegt . . . \nDie Tür ist halb geöffnet, um Harry Zeit zu lassen, sieh erst \neinmal in Ruhe und aus der Ferne seine „neurenovierte“ \nSommerwohnung anzuschauen. Kommando: „Tür auf!“ Lang \nsam schiebt sich der Tiergigant hindurch, vorsichtig Schritt für \nSchritt, sichtlich verwundert über das ungewohnte Bild Er \nkommt bis an die eiserne Wehr; ganz behutsam tappt er erst \nmit dem rechten, dann mit dem linken Bein auf die Stachel \nspitzen. Noch einmal probiert er’s, dann hat er’» weg: „Achtung! \nVerbotener Weg!“ Nunmehr aus respektvoller Entfernung „lugt“ \ner mit weit vorgestrecktem Rüssel über die ekligen Stacheldinger \nhinweg in den Graben. Doch der Versuch ist unbefriedigend. \nDer Graben wird — hoffentlich! — Harry ein ewiges Geheimnis \nbleiben! Ach, da liegt ja sein Haferfrühstück! Gemächlich zieht \ner es sich ein. Noch eine Portion Sand hinterher, eine zweite \nüber den Rücken — nun kann die Entdeckungsreise weiter \ngehen! Was ist denn das für eine Säule? Jede Fuge tastet \nder Rüsselfinger ab. Ob oben etwas drauf liegt? Nein! Fest \nist sie doch? Die Rüsselprobe fällt beruhigend aus. Also, dann \nkann ich noch mal dran schuffeln! Harry hat die Zweckbestim \nmung gleich richtig erkannt! Aber, sieh da! Eine grosse Bade \nwanne! Mit einem Fuss tritt er auf die erste, schon wasser- \numspülte Stufe. Alle Kameramänner stehen Hand an der Kurbel, \nHand am Abzug, lauernd wie der Jäger mit der Büchse im An \nschlag — aber die Sensation bleibt aus. Harry war irgend etwas \nnicht geheuer. Er macht Kehrt marsch, retiriert langsam bis \nnahe an den Grabenrand. „Harry, Harry!“ Gottlob er wendet. \n \n\nDie Gefahr ist vorüber! . . . Wieder Richtung: Badewanne! \nEr landet aber falsch, an der Seitenwand, die stark abfällt. \n„Er wird doch nicht?!“ Nein, er denkt gar nicht \ndaran, so „ohne weiteres“. Der rechte Vorderfuss sondiert vor \nsichtig und meldet: „Hier ist keine Stufe.“ Vielleicht gibt der \nRüssel Auskunft. Er taucht aber ebenfalls ohne Resultat wieder \nauf. Wieder weise das kluge Tier sich zu helfen. Es kniet sich \n— und da auch so noch nichts festzustellen ist, legt es sich auf \ndie Seite und lotet wieder mit dem doch zu praktischen Nasen \nfinger. Das Erkundungsmanöver dauert gut eine Stunde ... \nInzwischen ist Klein-Mampe, von seinem Wärter sorgsam ge \nführt. in sein neues Freigelände geführt. Auch er freut sich \nder Badewanne; bedient sich ihrer aber zunächst nur zum \nMundausspülen und zum Trinken .. In der Emu-Voliere führt \nder Vater sein Jüngstes spazieren, das er nach alter Familien \ntradition selbst erbrütet hat. 55 Tage lang, ohne zu essen \nund zu trinken! Neue Transporte aus Abessinien und Java sind \neingetrotfen. meist sehr seltene Tiere, so eine Giraffengazelle, \nschraubengehörnte Kudus, Seidenschwanzaffen, äusserst seltene \nBaumaffen mit besonders auffällig langen Armen, ejn Leo- \npardenpaar. Rieseneichhörnchen, Vögel und Flughörnchen, die \nSegelflieger der Tierwelt, ein Zwerghirsch, nicht grösser als ein \nKaninchen... Die grösste Zugkraft für das grosse Publikum \nwird aber doch unser Harry sein, der jetzt ein ganz anderes \n„Gesicht“ bekommen hat, seit man vor seinem Auslauf die \nEisenstäbe entfernt hat! ms. \nWer kennt den Toten? Aus der Spree wurde an der Mühlen \ndamm-Schleuse die Leiche eines Mannes gelandet und nach dem \nSchauhause gebracht. Der Tote ist etwa 25 Jahre alt, 1,65 Meter \ngross, hat dunkelblondes Haar, bartloses Gesicht und trug \nschwarze geflickte llalbschuhe, dunkle Strümpfe, schwarze zer \nrissene Hose, zerrissenes Trikothemd und schwarzen ledernen \nLeibgurt. Leichte Verletzungen am Kinn und an einem Hand \nrücken rühren wahrscheinlich von Schiffsschrauben her. \nVergiftet. Der 30jährige Vertreter Karl Hübner aus der \nNiemetzstrasse 8 in Neukölln hat sich mit Gas vergiftet. — Im \nGrunwalder Forst vergiftete sich der 28jährige Techniker Hans \nBeutler aus Potsdam. — Wegen Schwermut beging eine 74jährige \nFrau Schilling aus der Audreasstrasse 63 Selbstmord mit Gas. \n \n\nDrei Arbeiter getötet \nDurch Brückeneinsturz \nCUNEO, 7. Juni. (W. T. B.) \nBei einer im Bau befindlichen Brücke über die Slura, in der \nitalienischen Provinz Cuneo, stürzte aus bisher noch nicht be \nkannten Gründen der elfte Pfeiler ein. Hierbei wurden drei Ar \nbeiter getötet und einer schwer verletzt. \n \n\nEin resolutes Mädel. In einem Hause in der Preussenallee \nin Charlottenburg wurde ein Einschleichdieb, ein 31 Jahre alter \nErich Grimme, festgenommen. Er betrat durch eine offen \nstehende Flurtür eine Wohnung und öffnete einen Schrank, uiu \nnach Wertsachen zu suchen. Er wurde dabei von der Haus \ntochter überrascht. Er redete sich damit heraus, dass er nur \neinmal die Toilette habe benutzen wollen. Schnell entschlösser» \npackte ihn das Mädchen, schob ihn in das stille Kämmerlein und \nrief ihren Vater, der den Eindringling der Polizei übergab. \nRoheitsakt an einem Greis. In der Nacht zu Himmelfahrt \nüberfielen drei Burschen den 73 Jahre allen Rentner aus der \nWiesenstrasse und raubten ihm das Portemonnaie mit neun \nMark. Zwei dieser Subjekte, ein 24 Jahre alter Erich Thom und \nein gleichaltriger Gerhard Dellery, sind jetzt verhaftet. Der \ndritte, ein ebenfalls 24 Jahre alter Fritz Mücke, wird noch \ngesucht. \nLlkdrscrvice \nbillig zu verkaufen. \nOppers, Feurig \nstrasse 108. \nDa hat doch richtig der Doktor dem Bäckermeister Oppers das \nTrinken verboten. Trinken natürlich im engeren Sinne — Wasser \nund Malzkaffee hat er schon noch gestattet. Vielen Dank, Herr \nSanitätsrat! \nSo ein Pech musste Herr Oppers haben, ausgerechnet 8 Tage \nnach seiner silbernen Hochzeit, wo er anlässlich der 25 Jahre \nlang bewiesenen Geduld von seinen Kegelbrüdern ein so wunder \nvolles Likürservice geschenkt bekommen hat — gleich mit zwei \nPullen Weinbrand zum Ausprobieren. Die stehen jetzt im Wäsche \nschrank der Meisterin für den Fall, dass mal jemand Besseres zu \nBesuch kommt. Oppers konnte das Likörservice nicht mehr sehen, \nweil es ihn an schöne Stunden erinnerte, die nie mehr wieder \nkehren Also schleunigst weg damit und koste es 80 Pfennig für \neine kleine Anzeige in der „Berliner Volks-Zeitung“! \nDas Inserat brachte rasch einen Käufer. Für das erlöste Geld \nkaufte sich Frau Oppers einen Sommerhut, knallrot 1 — Ein Un \nglück kommt eben selten allein. \n \n\nWohin hobt die llrlanbsreise? \nDieser wichtigen Frage folgt sofort eine anderei \nHaben Sie sich schon bei Gadiel \nentsprechend ausgerüstet? \nDenn was auch die Damen an zweckmäßiger \nKleidung gebrauchen, sie finden es in den \nriesenhaften Vorräten unseres Hauses zu un \nübertrefflich billigen Preisen l \nVom BADEKOSTÜM bis zum elegantesten ABEND \nKLEID ist für Damen aller Figuren, audi für die \nstärksten, in verschwenderischer Auswahl gesorgt. \n \n\nJugendlicher \nReise-Nantel \naus reiner Wolle, In aparlen \nenarllaehen Streifen, halb \nauf elegantem Futter,zweireihig, \nmit eingesebnitte- \nnen Taschen und \nRtlckengurt, ln \nvielen Mustern \n \n\nDer \n \n\nMantel \nfQr Sport und Strand \nist der weiße Flanochmantel \naus besonders guter Qualität, mit \nSattelfutter, aufgesetzt. Taschen, \ndurchknftpfb. Acr- \nmeln und Herren \nbelügen. Dieser \näußerst beliebte \nMantel kostet nur \n \n\nSehr geschmackvoller \nDamen-Maolel \naus schön gemustert. Herrenstoffen, \nin unserer Standard-Qualität, auf \nelegantem Futter mit Taschen. \nRückenfalten und \nGürtel, in moder \nnen Farben, auch \nIn oroBen Walten \n \n\nVornehmer \nFranen-Manlel \naus schwarzem und blauem \nWollripn, ganz auf feinem \nFutter, Falten-und ^ \nUlenden - Garnie - Vl|l \nrunR.aurh ingan/, \ngrollen Welten \nss. %ß «Fe \n \n\nFür unbeständiges Wetter: \nTrench-Coats \n \n\n18 : \nGummi-Mäntel \n \n\nganz gef .tert, \nin vorzüglic. er \nVerarbeitung \nnnr \n \n\nmit modernen Ka \nros, seidig glän \nzend, in aparter \nMachart nur \n \n\nEin bedeutendes Sortiment \nmoderier \nschicker \n \n\nin verschiedenen \nStellungen aus \nTweed, Wollgeor- \ngette und sonst gen \nwertvollen Stoffen, \nin drei Serien nur \n \n\nKomplets \nZusammen- \n29 : \n45 : 59 : \nMittwoch, den n. Juni: \nHei 1 \n \n \n\n \n\nEin Triumph unsere \nHochelegante juge \nCröpe-Geor« \nin allen modernen Sommer \nseidenem Cr^pe de Chine l \nBiesen-Garnierungen, einer r \nund einem weitgeschnittenen \n \n\nr Leistungsfähigkeit! \nndliche langärmlige \n1 eile-Kleider \narben, mit rein- \nJnterkleid, feinen \neizenefen Pelerine \njlockenrock. nnr %W% \n \n\n^„Sommerkleider \naus vorzüglichem Elgasette, in ele \ngant. Streifenmustern mit schöner \nKragengarnitur, Brust- u.Talllen- \ntäschchen, breit.Perlmutterknopf- \nleiste u.mod.Faltcn \nim Vorder rock.Die- ObOB \nses schöne Kleid \nkost., auch in größt. \nWalten vorrät., n „ p \n \n\nAus dem Strickwarenlager ärmellose \nPullover und Westen \naus rein. Wolle \nm. schön, kunst- 42 4V \nseiden.Effekten MM M M MV \nnnr V# u. A» \nS t ri ckwe s t en \nmit langen Aermeln «4 Jk \nin vielen Farben, auch D II m \nin grossen Welten nnr K vTO \n \n\ndu.,., Voilekleid \nln wundervoll. Großblumenmustern \nbedruckt, mit langen Aermeln. \nreizender Kragengarnitur, bogig \nangesetztem Ober - —^ \n5 Mat. walten Glock.- A \nRock, ipaziall In ganz 1 \ngroßen Walten vor- H \nrätig nur A wO \n \n\nOriginal Japanischer \nMorgenrock \nin wundervollen ^ \nmehrfarbig. Drucken, _ \nfarbenfrohe Kuuit- fl — \nwerke .... von A \nExtraweite MOrftCDrO&C \nin enormer Anowahl be \nsonders preiswert. \n \n\nPrachtvolle Bademäntel \n \n\nln dunklen Faiben, \nin besonders schwe \nrer Qualität, für Da \nmen u. Herren nnr \nExtraweite Rademäntel in \ngrößter Auswahl, sehr preiswert. \nReinwollene \n \n\n18.50 \nel in \n»wert. \nReinwollene \nBadeanzüge / m \nin vielen Farben nur ÄoDlr \nm Btt fg i \n, sehr b \n10 \n \n\nExtra weite Badeanillge für \ngans starke Damen, sehr billig. \nSonnenanzüge \nin Matrosenform mit \nlanger Hose \n \n\n.50 \n \n\nAermeliose Blusen \n \n\nfür den Hochsommer besonders \ngeeignet, in größt.Auswahl, darun- \nterBlnaen aus edlem, \nk unntfieldenem \nMaterial, in prächti \nger Verarbeitung inr \n \n\n11: \n10: \nWeifte Röcke-d A_ \nplissiert oder glatt, aus I »ME \nreiner Wolle nnr A £ \n \n\nTweed-Rock \naus reiner Wolle mit \nSattel und Gürtel nur \n \n\nIti Id schöne Hochiommerklelder für \nMädchen aus Voile - Wollmnooeline usw, \nHübsche Kleidchen aus \nWaschkunstseide, vielfarbi \nbedruckt. . . Größe 60 \n \n\nReizende SpielliUochen \nmit Kragen und Täschchen \n \n\n»»« M ^ Gröüc 40 nur 3*75 + 0.50 \nirbi ® n.75 + Weiße Klnderflamichnii&ntel und Trench- \nnnr Lff W.tIV Coat« äußerst preiswert. \n \n \n\n \n\nn •« vf\\ "
    }
}