{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "10",
        "NewspaperNumber": "268",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "(Kachzeits -Auta mu 12 tXecswen stützt \n \n\nIn Schöneiche / Sämtliche Insassen verletzt / Sechs noch im Krankenhaus / Getriebebruch ? \n \n \n\n \n\nAm Sonnabend faud in dem Hause des Fuhrunter \nnehmers Max Erpel in Kalkberge-Riidersdorl Hochzeit«- \nfeier statt, zu der zahlreiche Gäste erschienen waren. In \nden trüben Morgenstunden des Pfingstsonntags wollte der \nSohn des Brautvaters in einem grösseren Auto zwölf der \nFestteilnehmer nach ihren Wohnungen bringen, ln der \nFriedrichshagener Strasse in Schöneiche geriet der Führer \nmit dem Wagen ziemlich nahe an einen Baum heran. Das \nAuto schlug uni und begrub die Insassen unter sich. Alle \nzwölf Gäste wurden verletzt. Sie wurden nach dom Köpe- \nnicker Krankenhause gebracht, wo sechs von ihnen noch \nverbleiben mussten. Das Unglück soll auf ein Versagen \nder Vierradbremse infolge Bruches im Getriebe ziirück- \n,„führen sein. \nHunf. Jäte! \nSchwere Verkehr tun fälle \nBei Blankenburg fuhr ein Motorrad mit einer Kraftdroschke \n/u-jmineu. Dabei wurde der 23jährige Motorradfahrer Hermann \nPilgermann aus der Schievelbeiner Strasse 48 getötet Seine Be \nLeiterin auf dem Soziussitz erlitt Verletzungen. — In der Kaiser- \nillee fuhren zwei Tauen zusammen. Der 49jährige Monteur Jo \nhann Schmok erlitt einen tödlichen Schädelbruch. Der Chauffeur \nWalter Kfiiger kai'n mit leichten Verletzungen davon. — Auf der \n \n \n\n \n\nStrecke FUratenberg—Gransee rannte beim Ueberholen eines \nLastwagens ein Motorrad gegen einen Baum. Der Führer des \nMotorrades, Albert Reichel aus der Seelower Strasse 23, war auf \nder Stelle tot Seine Mitfahrerin wurde schwer verletzt — Auf \nder Chaussee Lübbenau—Vetschau fahren iwei Berliner, der \nArbeiter Stenko and ein Paal Hopper, dessen Tochter Charlotte \nund die Matter des Blanko, die sieh auf der Fahrt nach Forst \nbefanden, mit ihren Metorrädern zusammen, als ein Auto sie \nüberholen wollte und Stanko sieb amgesehen hatte. Nopper and \nFrau Stanko wurden getötet, die beiden anderen schwer verletzt. \nIn der Nähe von Ponitz erlitt das Auto des Fabrikanten \nJopke aus Berlin-Grüuau eine Reifenpanne und überscblug sich. \nFrau Jopke wurde schwer, ihr Mann und seine mitfahrende \nKontoristin leichter verletzt. \nAllein im Polizeibezirk Berlin ereigneten sich an den Feier \ntagen 16 Auto- und Motorradunfälle mit 2 Toten, 14 Schwer \nverletzten und 7 Leichtverletzten. \n \n\nVococtzuig. Iahet auf. XcetMock \nGestern fuhr in Oranienburg der mit Ausflüglern besetzte \nVorzug 89 beim Einlaufen auf den Bahnhof gegen den Prellbock. \nEin Wagen entgleiste, zwei weitere Wagen wurden beschädigt. \nVerletzt wurden Frau Emmi Markwort aus der verlängerten \nNorwegener Strasse und Frau Elly Lehmann aus der Danziger \nStrasse 44. Man nimmt an, dass Bedienungsfehler an den \nBremsen den Unfall veranlasst haben. \n \n \n\n \n\nSie ‘Jxaqödie des JCdeysopfecs \n \n\nEin 34jähriger Invalide erachiesst im Tegeler \nLn der Tegeler Forst landen am ersten Feiertag \nSpaziergänger die Leichen des 31 Jahre alten Kriegs- \nin validen Willi Magdeburg, der in der Chausseestrasse 38 \nwohnte, und seines 8 Jahre alten Sohnes Heinz mit \n>cbweren Kopisrfmgswunden. Magdeburg hatte im Kriege \nSebulterschüsse davongetragen, die ihm noch immer viel \nr„ schaffen machten, da Knochensplitterungen eingetreten \nwaren. Zu diesem Leiden kamen noch Nierensteine hinzu, \ndie ebenfalls schwere Schmerzen verursachten und die \nVerven des Mannes zerrütteten. Als er vor drelviertcl \n.fahren noch seine Frau durch den Tod verlor, zerbrach \nsein Lebenswille. Ara ersten Feiertage fuhr er mit seinem \nsöhn nach Tegel hinaus, tötete zuerst das Kind and machte \ndann seinem Leben ein Ende. Ans hinterlassenen Auf \nzeichnungen geht hervor, dass Nervenüberreizung und \nKrankheit dem Manne die Waffe in die Hand gedrückt \nhaben. \n¥ \nAuch ein Opfer de-- grauenvollen Weltkrieges, eines der vielen \n' ach-Opfer, die in den Listen als „Verluste“ amtlich nicht gebucht \n«■erden! Die Tragödie dieses armen Menschen grauenvoller als \ndie der Millionen, die in Schützengräben elend verrecken \n'suästen I Er hat sein schweres Schicksal mehr als ein Jahr \nzehnt nachschleppen, grauenvolle Schmerzen erdulden müssen, \nbis der Tod seiner getreuen Lebenskameradin seinen letzten \nLebenswillen zerbrach. Am Sonntag, als alle Welt in Sonne \nund Licht fröhlich/ Pfingsten feierte, ging er still aus dem Leben, \nlas für ihn so grausam gewesen, und nahm seinen Jungen mit \nin das Land des Vergessene! \nDer 23jährigf. Schmied Stephan Kurzer aus der Pestalozzi- \n \n \n\n \n\nForst sein Kind und tötet sich dann selbst \nstrasse 53 sprang von der Köuigin-Luise-Strasse aus in die Spree \nund ertrank — Der 15jährige Herbert Hermann aus der Plan \ntaneustrasse 6 vergiftete sich, angeblich wegen Nervenzerrüt- \ntung, mit Gas in der elterlichen Wohnung. — Ebenfalls durch \nGas machten die 33jährige Wirtschafterin Klara Kurtz in ihrer \nWohnung in der Streitstrasse 27a und Frau Gertrud Schulz aus \nder Richthofenstrasse 13 ihrem Leben ein Ende. \n \n\nSec Schuss in dec Tlacfit. \nDurch unglücklichen Zufall schwer verletzt \nIn der Nacht zum zweiten Feiertag unterhielten sich am Halle \nschen Ufer zwei Wächter. Der 24 Jahre alte Heinrich F. aus \ndar Weserstrasse in Neukölln zog seine Dienstwaffe hervor, um \ndem Kollegen daran etwas zu erklären. Er hatte noch nichts \ngesagt, da löste sich aus der Pistole ein Schuss, der \nden 60 Jahre alten Milchfahrer August Thiel aus der \nGasteiner Strasse 18, der mit seinem Gespann Milch abfubr. \nin den Oberkiefer traf. \nDer Wächter F. eilte mit seinem Kollegen sofort dem Schwer \nverletzten zu Hilfe, aber auch Strassenpassauten fanden sieb ein \nund nahmen gegen den Unglücksschützen eine drohende Haltung \nein. Das alarmierte Ueberfallkommandn hatte Mühe, den \nWächter vor Lynchjustiz zu bewahren. \ntm ¥ \nln Velpke (Bezirk Magdeburg) entstand in einer Gastwirt \nschaft Streit, in den sich der Wirtssohn hineinmischte. Er gab \nauf einen Gegner einen Schuss ab. In diesem Augenblick öffnete \nder Schmied Wallbaum die Tür und wurde von der Kugel tödlich \ngetroffen. Als der Täter sab, was er angerichtet batte, erschoss \ner sich. \n \n \n\n \n\n7 lach Ufinysten! \nPfingsten ist vorüber! Die auf schönes Wetter getippt hatten, \n•md diesmal die Schlauen gewesen! Die Scharte von Ostern ist \nfusgewetzt Zwar sah der Himmel am ersten Festtag so um \nGanz-Früh-Konzertzeit wenig vertrauenerweckend aus — aber \nt>a]d klärte der Himmel auf und die Sonne schien den ganzen Tag. \nAva i blies es ein bischen aus der kalten Ecke, aber das nahin \noiemandam die Freude .. . Trotzdem Hunderttausende von Ber \nlinern sich in weitere Fernen verflüchtigt batten, hatten Vorort-, \n>>adt-, Strassen- und U-Bahn, hatten die Autobusse alle Achsen \nvoll zu tun, um die Dabeimgebliebenen in die Urngebnngs-Aus \nflugsorte und wieder beim zu befördern. Die Gartenwirte hatten \n'las Kellnerheer bis zum Landsturm 2 aufgeboten, und auch schon \nlängst D.-U.-Geschriebene mussten beordert werden. Meere von \nKaffee sind ausgetrunken, Berge von Kuchen und Stullen sind \n'erzehrt — und nicht bloss Selbstmitgebracbtes! Nur die Bier \nkonsum-Interessenten hätten sicher gern gesehen, wenn das Ther \nmometer auf Brattemperatur gestanden hätte! Aber allen kann \ninan es nun einmal nicht recht machen. Na, die Hauptsache ist, dass \n'las schöne Wetter eine willkommene Gabe war und jedem so \n°in bischen Festfreude geschenkt bat — auch denen, die Pfingsten \nmir auf billigen Bänken in städtischen Anlagen und Parks feiern \nkonnten. Die Maien in den Stuben welken, sind ofenreif, \nund auf dem Kalmus piepst’s sich nicht mehr. Die Männer und \nKrauen der Arbeit hasten heute wieder wie sonst in ihre Werk \nstatt«, ihre Bureaus, an ihre Verkaufsstände — aber sie \nhaben neuen Mumm in den Knochen, nachklingende Erinnerung \nim Herzen, braune Gesiebter und einen leeren Geldbeutel. Aber \n°s war halt doch ein schönes F\"~U \n.. «' ¥ \nDer neue Funkturmgarteu », wies sich als ausserordentlich \nanziebungskräftige Unterhaltungsstätte. Die Ausstellung „Altes \nBerlin“ fand mehr als 10 000 Besucher. Das Konzert der ver \neinigten Staatskapellen mit 220 Künstlern unter Kleiber war \nnahezu bis auf den letzten der 9000 Plätze besetzt Der Dirigent \nund das Orchester waren Gegenstand nicht endenwollender \nOvationen. \n \n \n\n \n\nSec unbeachtete JCoffec. \nEinbrecher in der Pfandleihe — Pelzdiebe erbeuten \nfür 20 000 Mark \nEinbrecher suchten am ersten Feiertag eine Pfandleihe im \nHause Fasanenstrasse 17 heim. In dem Kontor breiteten sie \nTeppiche auf dem Boden aus und \nkippten dann den Geldschrank einfach um. 8ie öffneten ihn \nvon der Unterseite \nund fanden die Schlüssel, mit denen sie alle Behältnisse öffnen \nkonnten. Gestohlen wurden etwa 28 Brillantringe, 20 Trauringe, \nein Damenpelzmantel und ein neuer Smoking. Auf dem Geld \nschrank batte ein gewöhnlicher Koffer gestanden, den die Ein \nbrecher herunternaohmen, dem sie aber weiter keine Beachtung \nschenkten. \nln diesem Koffer befanden sich aber gerade alle wertvollen \nSchmucksachen. \ndie so den Dieben entgingen. Mit der Beute gingen die Ein \nbrecher wieder durch die Vordertür, setzten die herausgeschnit \ntene Füllung wieder ein und verklebten die Schnittstellen mit \nGips. \n¥ \nEinbrecher drangen in der Speyerer Strasse 5 in eine Grün \nkramhandlung ein, durchstemmten eine Wand nach einem Pelz \ngeschäft und stahlen dort für etwa 20 000 Mark Rauchwaren. \n \n\nDer Rekordversuch im Dauertanzen, den Fernando im Luna \npark in Angriff genommen bat, egann am Pfingstsonntag. Zehn \ntausende umsäumten das Podium, als sich Fernando mit Peggy \nNorman auf die schwierige Reise begab. Nach Ablauf der vier- \nundzwanzigsten Stunde batten bereits 457 Partnerinnen mit \nFernando getanzt Er befindet sich in blendender Verfassung, \nund es sind alle Aussichten vorhanden, dass er seinen Rekord \nvon 151 Stunden zu brechen vermag. Am Freitag überträgt die \nFunkstunde das Konzert des Lunapark-Orchesters auf den \nDeutschland-Sender Königs Wusterhausen. \n \n\nAcht neue Catmette=5xdel \nDer „Tod von Lübeck\" \nLÜBECK, 9. Juni \nDie Pfiugstieiert&ge waren neue schwere Trauertage \nfür die infolge der Calmette-Impfungen in Sorge und \nAngst versetzten Eltern. Insgesamt ist die Todeszitfer in \ndiesen beiden Tagen von 29 au! 37 emporgeschnellt. Von \nSonnabend bis heute abend sind acht weitere Kinder \nden Nachwirkungen des Calmette-Verfahrens erlegen. \n¥ \nNun schwindet die letzte Hoffnung, dass auch nur eines der \nnach der Calmettebebandluug schwererkrankten Kinder mit dem \nLeben davonkommt! Was soll der Streit der Lübecker Aerzte — \nwieder hat gestern eine solche Konferenz mit viel gelehrten \nReden und Thesen stattgefunden! — jetzt ist es höchste Zeit, dass \nder Staatsanwalt das Wort nimmt! \n \n\nEnglische Ruderer in Trier. \nAmicitia-Achter schlägt London-Rowingclub \nHer 21. Regatta auf der Mosel bei Trier kam insofern erhöhte Bedeutung \nzu. als zum ersten Male seit dem Kriege englische Ruderer in Deutschlnoa \nstarteten. Kein Geringerer als der London Rowiug-Club, der dazu aut> \nersehen ist. Großbritannien bei den britischen Weltspielen in Toronto zu \nvertreten, war der Gast, an der Mosel. Um so schwerer wiegt es daher, \nwenn die Engländer in zwei Fällen eindrucksvoll geschlagen wurden- \nEinermeister Bötzelen gewann den Einer um den Moselpokal sehr leicht. \nDer englische Meister Guyu war schon nach der Hälfte des Weges ge \nschlagen und musste zuin Schluss auch noch Stange (Leverkusen) an sich \nvorbeilassen, der von Bötzelen mit. zwei Langen geschlagen wurde- Der \n„Reichsachter“ wurde zu ein^m scharfen Kainnfe zwischen deui deutschen \nMeister Amicitia-Mannbeim und dem London Rowing-Club. Bei 1500 Metern \nbatten sich die Mannheimer eine klare Führung gesichert, die sie in einem \nprächtigen Endspurt trotz des scharfen Andringens der Engländer sicher \nhielten, um schliesslich mit eindreiviertel Längen zu gewinnen. Im \nzweiten Vierer, den Araicitia nicht, besetzt hatte, kamen die Engländer zu \nSiegesehren. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nKarlslinrst (15 Uhr). \n1. MaUaaieu — Enzian S. Mosellaner — EUü \n2. Funker — Wendalin. 6. Peritus — Gest. Ebbesloh \ni. Stall Hönw&lt — Araber. 7. Fiametta — Doralide \n1 Hustend — Di. Mabuse \nDresden (15 Uhl). \n \n\n1. Herodia* \n2. Bentheim — bordtrteeland \n•1 Meisterpolier — Botafogo \n1. Loblied — Freiwilliger. \nLe Tremblay \nL Dilemma — La Piboulette. \n2. Staglace — Mghtfall. \n3. Verona — Irritative \n \n\n5. Attenberg — Eveion- \n6. Nordfriesland — Feudal \n7 Gerald — Judica. \n(14 Uhr). \n4. Cineinatus — Vm des Bo \n5. Sao Thome — Diakon \n6. Folge — Bigorneao \n \n\nFrankreiths Stuten-Derby \nIm Mittelpunkt des Erötfnungsprogramms der Derbybah® u> \nChantilly bei Paris stand der „Prix de Diane“, Frankreichs \nStutenderby, um dessen 200000 Francs sieb 21 dreijährige Ladie \nbewarben. Die über 2100 Meter führende Prüfung endete nach \nKampf mit dem sicheren Siege von Mons. E. Henriquets Common - \nderie unter Jockei F. Herve, der dieses wertvolle Rennen bereit* \nim Vorjahre gewinnen konnte. Der über den Kanal gekommene \nReiter des englischen Dorbysiegers, Jockei H. Wragg, musste \nsieb auf Rose Thö mit dem zweiten Platz begnügen vor der \nfavorisierten La Savoyarda und Fata Morgan». \n \n\nLinari fährt Weltrekord \nPecqueux konnte sich seines am Sonnabend in Paris mit 1.08 \naufgestellten Kilometer-Weltrekordes nicht lange erfreuen, denn \nschon 24 Stunden später unterbot Linari auf der Bahn in Genf \ndiese Leistung mit 1.07,4'um sechs Zehntel Sekunden. Die Zug \nnummer der Genfer Veranstaltung bildete ein 100-Kilometer- \nMannechaftsrennen, das Raynaud—Dayen nach 2.32.22,4 mit Run \ndenvorsprung und 45 Punkten vor Richli—Buschenhagen ge \nwannen. Ein australisches Verfolgungsrennen über 4 Kilometer \nsab die Mannschaft Busebenhagen—Stübecke—Meyer in 5.19,4 \nsiegreich vor Pipoz—Wuilleumier—Haas (Schweiz) und Daven— \nVandenhove—Peyrode (Frankreich). \n \n \n\n \n\nSittlichkeitsverbrechen an einer Neunjährigen. Am ersten \nFeiertag wurde an einer Neunjährigen in Pankow ein schweres \nSittlichkeitsverbrechen verübt. Das Mädchen berichtete, ein \nMann habe es an sich gelockt und in der Granit.zstraese, wo \nVergnügungsbuden stehen, mit Geschenken bedacht. Dann \nhatte er das Mädchen in eine abgelegene Strasse geführt und \nsich dort schwer an ihr vergangen. Nach der Beschreibung, die \ndas Kind gab, wurde bei seiner späten Heimkehr der Täter bald \nermittelt. Es ist ein 34 Jahre alter Kellner Paul N. aus der \nKaiser-Friedrichstrasse in Pankow. Er wurde noch am Abend \naus seiner Arbeitsstelle herausgeholt und verhaftet N. hal \nfrüher schon Sittlichkeitsverbrechen verübt. Obgleich er leugnet, \nist er durch das vorliegende Beweismaterial überführt \nln der Stadtforst Bernau brach in einer 15jährigen Kieferu- \nschonung durch Unachtsamkeit von Ausflüglern, die in dieser \nSchonung abgekocht hatten, Feuer aus. Ueber 20 Morgen der \nSchonung sind niedergebrannt. \nTodesurteil im Rogalla-Prnze»,. Im Mordprozess gegen den \nVorschnitter Regatta und Genossen wegen Ermordung eines \nSchnittermädchens verurteilte das Mecklenburg-Streutzer Schwur \ngericht den Verscbnitter Rogalla wegen Mordes zum Tode, Bo- \nguski wegen Beihilfe zum\" Morde zu acht Jahren Zuchthaus. \nKwabiscb wegen Beihilfe zu vier Jahren Zuchtbaus, Labronowicz \nwegen Begünstigung und wegen Meineides zu einem Jahre \nZuchthaus. Frau Boguski wurde freigesprocben. \nSchachteinsturz in Leadville. Bei dem Schachteinsturz in dem \nBergwerk Climax in Leadville wurden vier Bergleute getötet \nund sechs verletzt Der Einsturz erfolgte nach einer Sprengung \nim untersten Stollen- \n \n\nSchütte neige Zähne „Auch Ich möchte nicht verfehlen, Ihnen mrin« \ngröhte Anerfennung unb vollfle Zufriedenheit über die „Chiorodonl. \nZahnpaste' zu übermitteln. .Ich gebrauche „Thlorodont\" schon seit \nJahren und Ich werde ob meiner schönen meisten Z ähne oft beneidet, \ndi« ich letzten Ende» nur durch den täglichen GebrauchIhrer „CHIorodont- \nZahnvaste“ erreicht habe.\" (L Neichelt, Schwerz, Amt Niemberg. \nSaallreis. — CHIorodonf: Zahnpaste 60 Pf und t Ml., Zahnbürsten, \n'Mundwasser 1 ML bei höchster Qualilüt. In allen Chlorodont- \nVerlaufsstellen zu haben "
    }
}