{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "10",
        "NewspaperNumber": "268",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kämpfende, nicht raufende Jugend \nDas Reichsbannertreffen in Magdeburg / Eine Ansprache des Kultusministers Grimme \nDie Idee steht höher als die Gewalt der Muskeln \n \n \n\n \n\nG. H. MAGDEBURG, 9. Juni. (Privat-Meldung.) \nDa? Du ade streifen de? Reichsbanners in der Elbestadt wäh \nrend der Pfingstfeiertage war ei» Fest in doppeltem Sinne. Zum \nerstenmal seit Bestehen des Bundes marschierte die republika \nnische Jugend in der Gehurtsstadt dieser Organisation auf. und \nrum erstenmal standen die republikanischen Studenten mit den \nanderen Republikanern und den Jungbannergrnppen in einer \nFront. \nAus fast allen Gauen Deutschlands war die republikanische \nJugend, zumeist an der Seite der alten Kameraden, zusammen- \ngeetrömt. Viele unter ihnen sind bis zu 26 Stunden stehend ira \nLastkraftwagen nach der Elbeetadt gekommen. Viele hatten so \ngar kurzerhand einen mehrtägigen Marsch angetreten, darunter \nmehrere Reirbsbannermitglieder aus Königsberg, aus dem Saar \ngebiet und aus Oberschlesien, um an dem Bundestreffen teil- \nnebmeu zu können. Lauter Jubel, reichgeschmückte Strassen \nbegrfinsten diese Idealisten der Republik. Mit einer Abordnung \nvon mehreren hundert Mann, an deren Spitze Nationalrat Deutsch \nstand, beschickte der republikanische Schutzbund Oesterreichs \ndie Tagung und bezeugte damit erneut seine enge Verbundenheit \nmit den deutschen Republikanern. \nEnigeleitet war das Treffen mit einer akademischen Feier im \nreich geschmückten Bürgersaal des Rathauses. Der republika \nnische Studentenbund wollte mit diesem erstmaligen Zusammen \nwirken mit dem Reichsbanner Schwarz-Rot-Oold beweisen, dass \nseine Mitglieder keine Sonderstellung einnehmen wollen, sondern \ndass sie sich verbunden fühlen mit dem Jungbanner aus allen \nSchichten des Volkes. Den Begrüssungsporten des Oberbürger \nmeisters Bei ms. dass man \nin allen Lagern daran gehe» müsse, mehr an die Gegenwart \nund an die Zukunft zu denken, als immer und immer wieder \nim Gewesenen heruhizuwühlen, \nfand lebhafte Zustimmung unter den zahlreichen Zuhörern. Bür \ngermeister Hesslein überbrachte die Grüsse des republikani \nschen Reichsbundes. Oberpräsident Fa Ick sprach dann über \n„Akademiker und Staat\" und betonte, dass die republikanisch- \nparlamentarische Staatsform erhalten bleiben müsse. Auf die \nDauer wäre die Kluft, die augenblicklich zwischen der geistige \nOberschicht Deutschlands und dem Staat, besteht- nicht zu er \ntragen. Seine von den Studenten mit lebhaftem Beifall aufge \nnommenen Ausführungen klangen aus in einem Appell an die \nrepublikanische Jugend, im neuen Slaat mitzuarbeiten. \nDen Höhepunkt des Reichstreffens bildete die republikanische \nJugendkundgebung, die am Pfingstsonntag in der riesigen Stadt- \nhalle stattfand. Kultusminister Grimme sprach über die Ziele \nder Jugend im neuen Staat. Der Staat will eine kämpfende, \nnicht, eine raufende Jugend, so führte der Minister aus. Die \nReichsbannerjugend. so führte er aus, eint der Glaube über alle \nsje sonst trennenden Gegensätze hinweg, dass nichts auf der \nVVel feiner Idee zum Siege zu verhelfen vermag, als allein die \nfTeherzeugungskraft, die ihr innewohnf, und \nsie teilt nicht den Aberglauben der radikalen Jugend, dass \ndie Gewalt der Muskeln höher steht, als unsere Achtung vor \nder Majestät des Rechts, die ewig unabsetzbar bleibt. \n„Wo *war der einzelne von euch“, so schloss der Minister seine \nAusführungen. ..auch sonst politisch steht, ihr seid flie Garde \ndieser Majestät des Rechts. Wenn ihr das freie Volk im freien \nStaat auch für die Zukunft wollt, dtun schützt die Freiheit und \ndas Recht und werdet niemals Deserteure dieser Ideale der deut \nschen Republik!“ \nAbgeordneter Lemuier begrüsste die Versammlung im Namen \ndes Reichsbundes der Jutigdeniokraten. „Wir wollen geloben“, \nso führte Lemmer aus, „nicht nur mit der Klugheit und mit der \nEinsicht hinter der Republik zu stehen, sondern \nauch mit Temperament und mit Leidenschaft. \n \n\n• Das ideale \nAbführ-Konfekt \n \n\nUebungsplatz zukünftiger Clowns \nVon \nEgon Erwin Kisch \nWen ein anmutiges Schicksal uach dem Mittagessen in den \nBois de Vincennes hinausfiihrt, der kann sich auf der Insel \nDumesoil mannigfach belustigen: er kann sich in einen der \nBüge he am Seeufer legen, auf den weichen Rasen, und sich ein \nfach seines Schicksals freuen. Oder er kann den Knaben Zu \nsehen. die aus dem Gymnasium direkt ins Gymuase hierhei- \nieeilt sind, um unbeaufsichtigt und unkomniandiert und unbe \nkleidet (bis auf Schwimmhose) zu turnen. Oder kann sich der \nobbenieldete Glückliche an den unterschiedlichen Vergnügungs- \naufomaten ergötzen, zum Beispiel am Elektrisierapparat, dessen \nStrom allerdings sein eingangs erwähntes anmutiges Schicksal \naufkreischen lässt, damit die Aufmerksamkeit der vorübergehen \nden Herren erregt werde. \nAuf einem Rasenplatz treiben dreizehn Burschen in Hemd \närmeln allerhand unvernünftiges Zeug. Der eine versucht, auf \neinen werten Freund hinaufzuklettern, ein anscheinend noch \nwerterer Freund zieht ihn am Hosenboden und fällt selbst auf \nden Allerwertesten. Einer läuft auf den Händen, überschlägt \nsich aber plötzlioh und bleibt nach einigen verzweifelten \nZuckungen leblos liegen. Anlauf zum Sprung nimmt ein Dritter, \nstolpert dabei und stürzt hin Anfangs glaubt der Passant, \neinige besonders ungeschickte Parterregymuasten vor sich zu \nhaben. Es stellt sich jedoch bald heraus, dass die jungen Männer \nden Ehrgeiz, Akrobaten zu werden, einmal besessen haben \nmögen, aber nun von einem anderen beseelt sind. Ihre ge \nkrümmte Haltung ist Absicht, ihr Gang mit durchgedrückten \nKnien ist Absicht, und Absicht ist ihr Stolpern und Liegen \nbleiben. Man erkennt es, wenn sie bei einem Sturze mit Fistel \nstimme „Ohlaia“ rufen oder sich hinten an den eigenen Bein \nkleidern wieder in die Höhe zu ziehen versuchen: die Dreizehn \nahmen Zirkusclowns nach. \nWenn sie müde sind vom Handstand und vom Hinlalleu, dann \nholt jeder seinen Hut von dem Kleiderhanken, neben dem sehr \nWele grosse Gescbäftsschlüssel liegen, und sie werten den \nChapeau melon in die Höhe, um ihn mit dem Kopte aulzufangen, \nohlaia t oder lassen ihn den Arm hinabgleiten und fangen Ww \n \n \n\n \n\ndenn wir siegen nur im Kampf als Kuuipiörgunisatiou der \nJugend, wenn wir ebenso rücksichtslos gegen die anderen Vor \ngehen, iwe sie gegen uns.“ Der Kampf gelte aber auch der \nMüdigkeit in den eigenen Reihen. \nFür die Sozialdemokratie sprach Ollenbauer (Berlin), für das \nZentrum Dr. Schreiner (Berlin), Bundesjugendleiter Pape (Mägde- \nbürg) richtete ermahnende Worte an die Jugend, zusammen mit \nden Erwachsenen treu zur Republik zu stehen. Mit einem Hoch \nauf die Republik, in das die Zehntahsende einstimmten, schloss \ndie eindrucksvolle Kundgebung. \nDann begann \nder gewaltige Aufmarsch auf dem Dumplatz. \nder mustergültig organisiert war. Es war für dön Laien fast un \nfassbar, wie es in so knapper Zeit gelingen konnte, die aus allen \nStrassen und Gegenden anmarschierenden Zentausende Reichs \nhannerlente in die richtige Bahn zu leiten auf döm gewaltigen \nDomplatz, der schon in der ersten Mittagsstunde von Tausenden \nund aber Tausenden Republikanern umrahmt war. \nDas Reicbsbannerlied dröhnte über den weiten Platz. Der \nBuudesvorsitzende Hörsing richtete an die Zejintausende Worte \nder Begriissung und forderte die Reichsbannerleute zur weiteren \nPflichterfüllung auf. Sein Gruss galt auch den über tausend \nzum Bundestreffen erschienenen Mitgliedern des Deutschen \nAuto- und des Deutschen Motorradklubs. \nDer Vorbeimarsch an dem Bundesvorsitzendeu Hörsing, dem \nMinister Grimm«, dem Reichstagspräsidenten Löhe und zahl \nreichen Mitgliedern des Reichsausschusses war ein Ereignis. \nIn den Schlag der Trommeln, das Getön der Pfeifen und in die \nKlänge unzähliger Musikkapelle,, schallte vielstimmiger Gesang, \nund Freiheil-Rufe sowie Hochs auf die Republik brausten durch \ndie Strassen \nDer Nachmittag brachte im neueröffneten Stadion ein republi- \n \n\nWEIMAR. 9. Juni. \nWährend der Pfiugstieiertage wurde in Erfurt der von der \nKommunistischen Partei organisierte Reichskongress der oppo \nsitionellen Arbeitersportler abgehalten, wozu etwa 21000 Per \nsonen aus dem ganzen Reiche erschienen waren. Die Veranstal \ntungen in Erfurt sind völlig ruhig und ohne , irgendwelche \nZwischenfälle verlaufen. Die in 150 thüringischen Orten beab \nsichtigt gewesenen kommunistischen Kundgebungen waren be \nkanntlich von Frick verboten worden. \nAm Sonntag früh gegen Hö Uhr kam es- in dem Dorfe Hasen \nhausen bei Bad Kosen zu einem schweifen Zusammenstoss \nzwischen einem Trupp Berliner Kommunisten, die sich auf der \nFahrt nach Erfurt befanden, und etwa 30 Wehrwölfen, die in \ndem Dorfe einquartiert waren und an einer '„vaterländischen \nTagung“ in Naumburg teilnehmen wollten. Auf Ersuchen der \npreussischen Polizei wurden die Kommunisten, etwa 90 Berliner, \nmeist junge Burschen und Mädchen, kurz vrtr Weimar durch die \nthüringische Landespolizei verhaftet und nach dem Polizei- \nquajtier im Schloss Belvedere gebracht. Da sich die thüringische \nPolizei nicht für befugt hielt, die Untersuchung durchzuführen, \nwaren aus Halle preussische Kriminalbeamte erschienen. Erst \nin der Nacht zum Montag erfolgte die Freilassung des Berliner \nTransportes bis auf drei, die dem Amtsgericht Weimar zugeführt \nwurden. Nach Mitteilung der für Bad KöSen zuständigen Polizei \nbehörde sollten bei dem Zusammenstoss 20 Wehrwölfe leicht \n \n\nmit der Fussspitze auf. ohlaia! Zwei proben die Parodie des \nBoxkampfes zwischen Clown und dummem August: wie der \nClown nach jeden, gelandeten Hieb „stop\" ruft und der gerade \nzum Stoss ausholende August daraufhin die Arme hochheben \nmuss, bis der Kampf in eine Prügelei ansartet und schliesslich \ndamit endet, dass die beiden Champions weit voneinander ent \nfernt auf der Erde liegen, beide halbtot, nur noch unsäglich matt \nmit den Händen in die Luft schlagend. Zwei andere spielen die \nDuoszene, in der sich der dumme August mit dem Clown „tele \nphonisch“ unterhält, bis ihn der Clown um hundert Francs an \npumpt; da hört er plötzlich zu hören auf. der Apparat funktioniert \nnicht mehr, ohlaia! Und was der infantilen Scherze mehr sind, \ndie uns im Zirkus so gefallen, weil sie eben infantil sind, der \nart überraschend blödsinnig, dass man lachen muss. \nDie dreizehn jungen Leute sind samt und sonders Handlung s- \ndiener. Sie sind Pariser und lernen diese alten Manegewitze im \nTonfall der englischen Sprache und mit grossem Ernst. Aus der \ninneren Stadl sind sie in der Mittagspause mit der Untergrund \nbahn hierher nach Vincennes gefahren, drei Viertelstunden \nnimmt die Reise hin und zurück in Anspruch. Eine Stunde lang \nkönnen sie üben. Sie sagen, dass sie das nur zun, Sport tun. \nAber aus Sport kann man wohl einen Sport betreiben, aber nicht \ndie Parodie eines Sports. Und sicherlich wird jeder von ihnen \neines Abends den, Buchhalter die Ladenschlüssel hin werfen und \nin einem Vorstadtzirkus als Diener Beschäftigung suchen, dort \nwird ihn der Clown als Zielscheibe seiner Witze bald heraus \ngefunden haben, und einst wird kommen der Tag, an dem der \nheutige Geschäftsdiener in grellseidenem Narrengewand, die \nKegelkappe über weiss gepudertem Gesicht und kugeiglattem \nSchädel, in die Manege tappt. Er wird kein so berühmter Clown \nwerden, wie Little Pitch oder Chaplin oder Mr. C'horoiade oder \ndie Frattelini oder ein anderer der Grossen, die in Paris populär \nsind: die können das alles wirklich, was sie parodieren, die sind \ngewiss schon als zweijährige Kinder von Papa den Zirkusgästen \nvorgeführt worden uud kennen ihr Publikum und bringen, ihm. \nwas es will. Doch die dreizehn Handlungsdiener sind gelernte \nund geborene Handlungsdiener, und was sie hier ailmittägiieb \nam Ufer des Dumesnilsees im Bois de Vincennes tun, ist nichts \nals eine mehr oder minder gute Kopie abgebrauchter Zirkus- \nseberze, von denen dreizehn auf ein Dutzend gehen. \nIn allen Schichten gibt es Sehnsucht nach Kunst. .Der Ar \nbeitersohn hat oft den Ehrgeiz, ein berühmter Koch zu werden. \n \n \n\n \n\nIranisches Volksfest, an dem eine nach Zehutausauden zählende \nMenschenmenge begeistert toilnahm. Den Abschluss bildete \neine gewaltige Kundgebung für den grossen deutschen \nEinheitsstaat. \nDer preussische Minister des Innern, Dr. Waentig, ebenso wie \nNationalrat Deutsch (Wien), wiesen in ihren Ansprachen auf die \nunbedingte Zusammengehörigkeit Deutschlands und Oesterreichs \nnicht allein aus geschichtlichen, wirtschaftlichen oder politischen \nGründen, sondern auch aus rein moralischen Gründen hin. „Wir \nwollen,“ so führte Dr. Waentig aus, „alle unsere Kraft daran setzen, \njeder für sein Teil zu wirken, dass das Ziel eines freien und ge \neinten Grossdeutschlands bald erreicht wird.“ \nDann zogen die Vertreter der deutschen Länder mit ihr»,, \nStandarten und in ihren Landestrachten in das Stadion ein. mit \nihnen die Österreicher. Zahlreiche Kapellen intonierte,, das \nDeutschlandlied, und während sich die schwarzrotgoldenen \nFahnen und Standarten der Länder neigten, klangen die Wort» \naus Zehntausenden von Kehlen wie ein feierliches Gelöbnis zum \nnächtlichen Himmel empor. \nKommunistische Störenfriede \nMAGDEBURG, 9. Juni \nHeute vormittag kam es in der Jakobstrasse zwischen Teil \nnehmern des Reichsbannerbundostreffens und Komunisten zu \neiner schweren Schlägerei. Dabei wurde der Student Kurt Heil \nborn aus Berlin mit einem spitzen Gegenstand' unterhalb des \nrechten Auges schwer verletzt, so dass er sich in ärztliche Be \nhandlung begeben musste. Die Untersuchung ist im Gange- \nDer Polizeipräsident hat daraufhin verstärkten Streifendienst \nangeordnet. \n \n\nund drei sehr schwer verletzt worden sein Eigene Erkundi \ngung an Ort und Stelle haben aber ergeben, dass \ndie polizeilichen Meldungen nach Weimar ungeheuer über \ntrieben waren. \nIn Wirklichkeit waren nur zwei Personen leicht und eine etwa« \nschwerer verletzt worden. Augenzeugen berichten ferner, das« \ndie Wehrwölfe die vorbeifahreuden Berliner Antos (nro \nHS Uhr 30 Wehrwölfe vor dem Dorfgasthofe!j gereizt haben. \nDie masslosen Uebertreibnngen können von den Unständigen \nPolizeistellen nur deshalb verbreitet worden sein, tun die \nLinksradikalen aus Berlin als die Urheber und Alleinsehul- \ndigen am Zusammenstoss hinzustellen. \nAuf der Rückfahrt der Kommunisten von Erfurt nach Berlin \nkam es am Montag bei dem Dorfe Altenburg in der Nähe der \npreussischen Stadt Naumburg abermals zu einem Zusanunenstos.i \nmit Wehrwölfen. Diesmal sollen bei den Kommunisten sechs \nschwer und acht leicht verletzt worden sein, während von ver \nletzten Wehrweifen nichts bekannt ist. Hier dürften die letzteren \nalso einwandfrei als die Angreifer anzusehen sein. \n \n\nüldenburgische Kopisteuer. Der Antrag der Regierung Kn \noldenburgischen Landtag, zur Deckung des dauernden Defizits \nim Landesteil Lübeck eine Kopfsteuer zu erheben, ist in zweiier \nLesung vom Parlament mit 23 gegen 21 Stimmen-angenommmi \nworden. \n \n\nDer junge Geschäftsdiener will es zum meisterhaftesten Akro \nbaten bringen. Und der Gymnasiast träumt davon, unsterbliche \nDramen zu dichten. Nichtsdestoweniger wird zumeist jener Ar \nbeitersohn nicht mehr als ein Kellner in einem kleinen Zirkus \nuud jener Gymnasiast bloss ein Reporter, der über die kleinen \nClowns einen Artikel von füofundachtzig Zeilen schreibt. \n(Am „Der ratende Reporter\". Volksausgabe, Siebemtäbe-Verlag ) \n \n\nSängers Grabschrift \nNun. wo Caruso und Mattia Battistini tot sind, ist Schatjapin \nder Fürst unter den grossen Sängern. Er, der ausserdem \ngrosser Schauspieler von luziferisebem Glanz, begnadeter Re \ngisseur, Verfasser erstaunlicher Lebenserinnerungen. Lebens- \nkünstler, Kraftnatur und überhaupt ein Kerl von Samt und \nSeide, ist natürlich auch ein Stück Poet. Als er neulich in Riga \nwar, wurde sein Epitaph bekannt, von ihm seihst in vorgerückter \nStunde gedichtet: \nWanderer bleibe hier stehn! \nDas ist Schaljapins Grab! \nEr bat gelitten und geliebt, \nGelebt, geschworen und gelogen. \nUnd fuhr mit Frauen aller Länder in die H« \nJetzt ist er endlich ruhig worden \nUnd liegt nun hier für ewig stumm. \nBeweint von Frau und Kindern. \nTrotzdem er war von vielen sehr geehrt. \nWird er jetzt bald vergessen sein. \nNur ein Sänger! \nDas war ich und ein Schauspieler, \nSogar des Zaren Hofsänger \nUnd auch sogar „Volkssänger der Sowjetrepublik\". \nNun bin ich nichts. \nWer wird, wenn meine Lieben tot. \nAm Allerseelentag mein Licht anziinden? \nWer wird dann noch des Sängers Schatjapin gedenken ? \nDer du vorübergebst, bleib stehn \nUnd sprich: Friede deiner Asche. Fjodor! \nL K. \n \n\nWerwölfe provozieren Zusammenstoss \nEin Zwischenfall beim Reichstreffen der kommunistischen Arbeiters portier \nFalscher Polizeibericht "
    }
}