{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "10",
        "NewspaperNumber": "268",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mil „Unterhalfung$Blatt\" \ntHoden2eitung / «-srs v Sport-Zeitung \nfilm-Zeitung (rfS\\ HausutiartenZtg \nJethn.2eitung VS'i Ulitzblatf„U LK' \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\n700 Jahre \nMit landa \nbere-Das \nStiansa- \nb.igerlor \n \n \n\n \n\nDas Pfingst-Treffen des Reichsbanners \nWieder 8 Tote in Lübeck / Verkehrs-Unfälle \n \n\nCarol besteigt den Thron \nDie feierliche Proklamation in Bukarest / Eine Thronrede des neuen Königs \n \n\nBUKAREST, S. Juni. \nDie Proklamierang Carola zum König von Ru \nmänien ist, wie angekündigt, am Pfingstsonntag \ndurch die Nationalversammlung erfolgt. Die Par \nteien haben sich einmütig für die Ausrufung des \nPrinzen zum König von Rumänien erklärt, so dass \nein dahingehender Antrag mit 485 gegen eine ein \nzige Stimme von der Nationalversammlung an \ngenommen wurde. Dieses Ergebnis wurde mit stür \nmischer Begeisterung auf genommen. Mit dem Rufe \n„£i lebe König Carol!“ wurde die Sitzung ge \nschlossen. \nVorher hatten Kammer und Senat die Annullierung des Ge \nsetzes vom 4. Januar 1926, das die Thronrechte Carols als er \nloschen erklärt hatte, beschlossen und einen Antrag auf Wieder \neinsetzung Carols in seine Thronrechte gebilligt Der bisherige \nKönig Michael, Carols Sohn, wird nunmehr als Kronprinz den \nTitel eines Grosswoiwoden oder Herzogs von Alba Julia führen. \nDer neue König legte dann den Eid auf die rumänische Ver \nfassung ab und erklärte in einer grossangelegten Rede, \ner habe von Gott die Verpflichtung übernommen, ein sorgen \nder Vater für seine lieben Untertanen zu sein. \nDie Thronrede enthält folgende sehr markante Stellen: \n„Die Verbannung, die ich vier Jahre lang fern von meinem \nVolke, in dessen Mitte ich geboren und erzogen bin, habe er \ntragen müssen, wurde mir von Leuten auferlegt, die das Herz \nihres grossen Königs, meines geliebten Vaters, mit Kummer \nerfüllten, und die die Bande zwischen mir und dem rumäni \nschen Volke trennen wollten. \nDie wunderbare Huldigung, dir mir heute zuteil wurde, ist \nder Beweis dafür, dass diese Versuche keinen Erfolg gehabt \nhaben. Die heilige Liebe, die ich für mein rumänisches Vater \nland empfunden habe, ist durch die Gegenliebe, die mir die \nNation und ihre Vertreter erweisen, reichlich belohnt worden. \nIch kehre heute reinen Herzens in die Mitte meines Volkes \nzurück, selbst ohne Gefühle der Vergeltung gegen die, die die \nmzertrennlicben Bande zwischen mir und den wahren \nlumänen zerreissen wollten. \nIm Sinne des Evangeliums will ich nicht den Tod der \nSchuldigen bringen, sondern ich will ihre Rückkehr auf \nden rechten Weg, den sie niemals hätten verlassen sollen. \nMit der ganzen Kraft meienr Seele will ich alle Rumänen in \ngemeinsamer Arbeit für das Wohlergehen und den Fortschritt \ndes Landes zusammenschweissen.“ \nAm Schlüsse der Thronrede ruft König Carol die rumänischen \nParteien zur Einigkeit auf, indem er versichert, das Land verfüge \nüber wirtschaftliche Reichtümer genug, um aus seiner Not heraus \nzukommen. „Und nun an die Arbeit!“ rief Carol, als er unter \nder Begeisterung der Versammlung seine Thronrede beendete. \nNach den offiziellen Berichten herrschte in ganz Bukarest \ngrosser Festestrubel, an dem sich die Bevölkerung sehr stark \nbeteiligt haben soll. Auf der Fahrt zur Nationalversammlung \nwurde C»rol, der die Uniform eines Generals des Fliegerkorps \ntrug, überall mit lauten Hochrufen begrüsst. \n* \nDer neue König, der den Namen Carol II. angenommen \nhat, mag den besten Willen haben, seinem Volke Wohlfahrt \nund inneren Frieden zu bringen. Ob er jedoch die Fähig \nkeit haben wird, den rumänischen Staat vor neuen Er \nschütterungen zu bewahren, wird erst die Zukunft zeigen \nmüssen. Wie aus den Bukarester Meldungen hervorgeht, \nsind zwar die rumänischen Regierungsparteien für Carol, \nwährend die Mehrheit der Liberalen entschlossen ist, dem \nneuen König die Gefolgschaft zu versagen. Carol wird sich \n \n \n\n \n\njetzt seine engeren Mitarbeiter suchen, und man darf ge \nspannt darauf sein, welche Wege er dabei einschlagen \nwird. Zu seinen Vertrauten gehört auch der General \nAverescu, der schon früher mit dem Gedanken einer \nDiktatur gespielt hat, und der jetzt zweifellos versuchen \nwird, sich in den Vordergrund zu drängen. Auf der an \nderen Seite bietet sich jedoch in der nationalen Bauern \npartei Manius ein zuverlässiges Element, das die Gewähr \nfür eine verfassungsmässige Regierungsmethode bieten \nwürde. \nDie Thronbesteigung Carols ist für die innere Ent \nwicklung Rumäniens ein grosses Ereignis, das schon sehr \nbald seine Auswirkungen auf das politische Leben des \nLandes zeigen wird. Es erhebt sich aber gleichzeitig die \nFrage, ob die Wendung der Dinge in Rumänien auch für \ndie europäische Politik Konsequenzen nach sich ziehen \nkann, denn die Gestaltung der Dinge auf dem Balkan \npflegt sich auch auf die gesamteuropäische Politik aus \nzuwirken. Dies zeigt schon die merkwürdige Konstellation \n \n\nMADRID, 9. Juni. \nEine Meldung aus Lissabon besagt, dass der Attentäter \ngestanden hat. er habe den Auftrag gehabt, den deutschen, \nenglischen oder amerikanischen Gesandten zu ermorden. \nDie Ausführung sei ihm wegen der guten Ueberwachung \nder Gesandtsehaftsgcbäude bisher nicht möglich gewesen. \nUnter seinen Papieren befand sich ein Plan von Lissabon, \nin dem die Gesandtschaften eingezeichnet waren. Auch \nsoll sich Korrespondenz von Moskau bei den Papieren ge \nfunden haben. \nDas am Sonnabend abend zu einer Sondersitzung zusammen- \ngetretene portugiesische Kabinett hat beschlossen, ein Dekret \n \n\nLONDON, 9. Juni. (W. T. B.) \nDer erste Band des Berichts der Simon-Kommission über \nIndien wird morgen veröffentlicht werden. Es verlautet, dass die \nMitglieder der Kommission in allen wesentlichen Punkten über \neinstimmen. \nIm einzelnen behandelt der Bericht die Frage eines allmählich \neinzuführenden Systems einer verantwortlichen Regierung in \nIndien, die im Jahre 1917 versprochen worden war Das jetzige \nSystem, demzufolge die Minister nur für einige Fragen den ge \nwählten Körperschaften der Provinzen gegenüber verantwortlich \nsind, während andere Fragen den Gouverneuren Vorbehalten \nbleiben, wird für praktisch undurchführbar erklärt. \nWas das Kastensystem betrifft, so befinden sich in acht Pro \nvinzen über 43 Millionen Menschen, die den unterdrückten \nKasten angehören, d. h. etwa 20 Prozent der gesamten Bevöl \nkerung Britisch-Indiens und ungefähr 30 Prozent der Hindu \n \n\nin der Kleinen Entente, die heute nur noch eine ganz lose \nVerbindung zwischen den südosteuropäischen „Sieger \nstaaten“ darstellt. Während die Tschechoslowakei und \nJugoslawien die Kleine Entente in ein enges Anlehnungs \nverhältnis an Frankreich zu dirigieren suchten, hat sich \nRumänien in der letzten Zeit immer mehr an Italien an \ngenähert. Und es scheint, dass die Thronbesteigung Carols \nfür die Frage, ob Rumänien seine Interessen in einem \nengen Freundschaftsverhältnis zu dem faschistischen \nItalien zu vertreten suchen wird, oder ob es sich wieder \nmehr an Frankreich anlehnen will, von entscheidender \nBedeutung ist. ln den grundlegenden Fragen der Aussen- \npolitik pflegt ja die Persönlichkeit eines Herrschers von \nmassgebendem Einfluss zu sein. Hinzu kommt, dass Carol \nsich bisher in erster Linie als Militär gefühlt hat und \nschon dadurch in die Situation eines Führers der MiHjär- \npartei hineingeraten kann. Da die Lage auf dem Balkan \ndurch die sogenannten „Friedensverträge“ von 1919 \nkeineswegs geklärt worden ist, sondern nach wie vor tief \ngehende Gegensätze zwischen den einzelnen Balkanstaaten \nbestehen, wird die Entwicklung der Dinge in Rumänien \nden Grossmächten noch mancherlei Sorge bereiten. Be \nsonders Frankreich ist sehr stark an den kommenden Er \neignissen in Rumänien interessiert, weil es bei der star \nken Aktivität der italienischen Aussenpolitik befürchten \nmuss, dass Mussolini in dem neuen rumänischen König \neinen nicht ungefährlichen Bundesgenossen finden kann. \n \n\nPolitisches Attentat? \nDer Mörder Baligands angeblich von Moskau beauftragt — Trauerfeierlichkeiten in Lissabon \n \n\n43 Millionen Unterdrückte in Indien \n \n\nvom November 1927, das die Aburteilung politischer Mörder \ndurch ein Standgericht innerhalb von acht Tagen angeordnet, auf \ndie diplomatischen und konsularischen Vertretungen des Aus \nlandes auszudehnen. \n* 9 \nDer portugiesische Gesandte in Berlin, da Costa Cabral, hat \ndem Auswärtigen Amt mitgeteilt, dass die portugiesische Re \ngierung beschlossen hat, dem verstorbenen deutschen Gesandten \nvon Baligand die einem Botschafter zustehenden Ehren zu er \nweisen. Alle in Lissabon garnisonierten Land- und Seestreit \nkräfte werden die Leichenparade bilden, an der auch die Re \ngierung, das diplomatische Korps und die Besatzung des deut \nschen Geschwaders teilnebmen. \n \n\nBevölkerung. In vielen Orten sind die Kinder der „Unberühr- \nbaren“ entweder von den Schulen ausgeschlossen oder sie müs \nsen abseits sitzen. — In den Kapitel über die Frauen Indiens \nwird auf die Zunahme der Bewegung gegen die Kinderheiraten \nund das Grösserwerden der Anteilnahme der Frauen an öffent \nlichen Angelegenheiten hingewiesen. Die Stimmung gegen da* \nVerbot der Verschleierung nimmt zu. \nUngefähr die Hälfte der indischen Mädchen sind vor vollen \ndetem 15. Lebensjahr verheiratet. \nDie letzte Volkszählung ergab, dass es mehr als zwei Millionen \nVerheiratete unter ihnen gab und das 100 000 Mädchen vor \nihrem 10. Lebensjahre bereits Witwen waren. Nach Ansicht der \nKommission kann Indien die Stellung, nach der es in der Welt \nstreikt, nickt erreichen, bevor seine Frauen eine angemessene \nRolle als gebildete Bürgerinnen spielen. "
    }
}