{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "10",
        "NewspaperNumber": "269",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Angeklagte in Hakenkreuz-Uniform \nDie Berufungsverhandlung im Schweidnitzer Hakenkreuzler-Prozess / Renitente Angeklagte \nDas Gericht beschliesst Bestrafung wegen Ungebühr \n \n\nS c h w o i d ni t z , 10. Juni (Eigene Meldg.). \nHeute begann hier die Berufungsverhandlung im Haken- \nkreuzcr-Prozess, der die Vorgänge im Volksgarten am \n27. September 1929 zu m(Gegenstand hat. Die augeklagten \nNationalsozialisten wurden beschuldigt, damals mit Stöcken \nund Biergläsern auf die Teilnehmer an der Reiehsbanner- \nvcrsnmlung eingeschlagen zu haben, wobei das Gericht \nerster Instanz in einem Urteil zu der eigenartigen F'est- \nsteluug kam, dass das den Hakenkreuzern erteilte Kom \nmando „Mützen auf!“ nicht auf neue geplante Störung \nschliessen lassen. Die Staatsanwaltschaft verlangt damit \nihre Berufung höhere Bestrafung bzw. Aufhebung des Frei \nspruches. \nBei Beginn der Berufungsverhandlung erinnert der Rechts- \nBeistand des Nebenklägers, Rechtsanwalt Foerder-Breslau, au die \nVerordnung des Vorsitzenden, Bandgerichtsdirektor von Loefen, \nder unter Berufung auf das üerichtsverfassungsgesetz § 176 und \n177 angeordnet hatte, daß die Angeklagten und Zeugen in Bürger \nlihcr Kleidung und nicht in Parteiuniform zu erscheinen hatten. \nFoerder stellt fest, daß \n \n\ndie Angeklagten trotzdem in Uniform erschienen sind. \nEs kommt zu schweren und heftigen Zusammenstößen \nzwischen dem Oberstaatsanwalt Krienke, dem Vertreter des \nNebenklägers Rechtsanwalt Foerder (Breslau) und dem Ver \nteidiger Rechteanwalt Frank (München), als der Oberstaats \nanwalt beantragt, die Angeklagten wegen Ungehorsam gegen \ndas Reformverbot und Ungebühr, die die Würde des Gerichts \nverletze, in eine Gerichtsstrafe von 60 Mark zu nehmen. Rechts \nanwalt Frank wird vom Vorsitzenden in schärfster Form das \nWort entzogen, aber als der Anwalt dennoch eine Frage an \nihn richtet, beantwortet sie Landgerichtsdirektor von Loefen. \nDie Angeklagten antworten auf die Frage, warum sie ent \ngegen der Gerichtsanordnung in Uniform erschienen sei, in \nrenitentester Art. \nDas braune Hemd sei keine Uniform, sondern ein Ehren \nkleid, in dem die Kameraden von den roten Mordbanditen um \ngebracht worden seien. Der zwanzigjährige Angeklagte Max \nKubissa will „sich von dem heutigen System keine Vorschriften \nmachen lassen\". Der Angeklagte Konstantin Trczeciak weigert \nsich, künftig das Gericht zu betreten, wenn er nicht im braunen \nHemd kommen dürfe. Verteidiger Rechtsanwalt Frank greift \ndann den Oberstaatsanwalt und den Vertreter der Nebenkläger, \n \n\nRechtsanwalt Foerder, an, der sich gegen den Ausspruch <l| \nAngeklagten Meissner von den „jüdischen Gazetten\" gewaif \nhatte. Ofensetzmeister Meissner habe von „jüdischen GazettrJ \ngesprochen, wie es schon König Friedrich der Grosse tat. \nDas Gericht beschloss in einviertelstündiger Beratung \neine Geldstrafe von zwanzig Mark wegen Ungebühr, \nbegangen durch die Uebertretung der Anordnung des Yo| \nsitzenden. Im Unvermögensfalle tritt ein Tag Haft ein. \nBei der Vernehmung des Angeklagten zur Person ergibt siel \ndass von den vierzehn Angeklagten vier vorbestraft sind, ein! \ndavon viermal wegen Betruges, Unterschlagung und Urkundtf \nMischung Die Geldstraffe des Angeklagten Meissner vl \n75 Mark im Jahre 1928 wegen Steuerhinterziehung nennt <11 \nVorsitzende freundlich lächelnd einen kleinen Schönheitsfehler \nNach seiner Vorstrafe befragt, antwortet der Angeklagte KoehlJ \nungerügt: „Ich habe einen Juden beleidigt.\" Als der Vt \nsitzende alsdann den Beleidigten einen angesehenen Bürger dl \nStadt nennt, brechen die Angeklagten in schalelndes Gelächt* \naus. Wiederholt werden von ihnen Zwischenrufe gemacht, d| \nder Vorsitzende zwar rügt, nicht aber die Zwischenrufer fe \nstellen lässt Um 12 Uhr begeben sich Gerichtshof, Nebenkläg| \nund Angeklagte nach dem Tatort zur Lokalbesichtigung. \n \n\nV erdienst-Abbau \nDer Nordwest-Schiedsspruch verbindlich \nIn dem Manteltarifstreit der Gruppe Nordwest der Eisenindu \nstrie ist der Schiedsspruch vom 26. Mai dieses Jahres für verbind \nlich erklärt worden. \nIn der. Verhandlungen über den Oeynhausener Schiedsspruch \nhatten die Arbeitgeber erklärt, dass sie die Preise in demselben \nUmfang wie die Löhne abbauen wollten. Diese Erklärung ist \nin den Verhandlungen im Reichsarbeitsministerium am 5. Mai \ngeändert worden. Es sollen ngch Wegfall der Akkordüber- \nverdienstklausel die übertariflichen Verdienste nicht nur der \nArbeiter, sondern auch sämtlicher Gehaltsempfänger am 1. Juli \nso gekürzt werden, dass eine Ersparnis nicht bis zu zehn Prozent, \nsondern bis zu siebeneinhalb Prozent der Gesamtlohn- und Ge \nhaltssummen eintreten wird. Nach den bindenden Zusicherungen \nwerden rückwirkend ab 1. Juni über das Ausmass der ersparten \nLohn- und Gebaltssummen hinaus die Preise in der Eisenindustrie \nabgebaut. Der Reichsarbeitsminister hat sich eine Nachprüfung \nder zukünftig festzusetzendeu Preise durch Wirtschaftssach \nverständige Vorbehalten. Was die Höhe des Preisabbaues an \nlangt, so sind hierüber bestimmte und bindende Zusagen ge \nmacht werden, über die noch seitens der zuständigen Wirtschafts \norgane Beschluss gefasst werden muss. \n \n\nGegen diesen Schiedsspruch ist vor allem eines zu \nsagen: die Ermässigung der Preise in der Eisenindustrie \nbringt den Arbeitnehmern keinen Ausgleich für den \nVerdienstabbau; denn sie sind keine Eisenfresser, die \nvon Eisenbahnschienen, Zahnrädern, Kuchenblechen oder \nDreschmaschinen leben. Das Problem des Lohnabbaues \nlässt sich nur unter dem Gesichtspunkt einer Preissenkung \nfür Lebensmittel lösen. Die Schieiesche Agrarpolitik \narbeitet einer solchen Preissenkung aber entgegen. Solange \nkeine Gewähr besteht, dass sich eine Senkung der \nIndustriepreise auch in einer Senkung der Lebensmittel \npreise auswirkt, läuft der Abbau der Löhne, auch wenn \nes sich vorerst nur um die übertariflichen Verdienste \nhandelt, auf eine Schmälerung des Reallohns, also auf eine \nVerringerung der Kaufkraft breiter Konsumenten \nschichten hinaus. Nach dem, was über die Grundsätze, \ndie bei der Lösung des Problems massgebend sein sollen, \nbekannt geworden ist, sollte das gerade vermieden \nwerden. Dieser Eisenschiedsroruch stellt sich also als \neine regelrechte Eisenbartkur an der Wirtschaft dar. \n \n\nVertuschungspclitik in Lübeck \n \n\nDie Reaktion gegen di| \nWahrheit — Das Reic \nmuss untersuchen \n \n\nHAMBURG, 10. Juni. \nUnbegreiflicherweise werden in Lübeck die Ergebnisse der \nvon der Bürgerschaft geforderten Untersuchung der Ursachen \nder Calmctte-Katastrophe noch immer völlig geheim gehalten. \nEs wird zurzeit so gut wie nichts in dieser Hinsicht getan, um die \ndurch die sich sprunghaft steigernden Todesfälle immer mehr \nwachsende Erregung der Bevölkerung zu beruhigen. Blatt ihrer \nseits rücksichtsloseste Untersuchung und breiteste Oeflcntlich- \nkeit zu fordern, wünscht eigentümlicherweise die Rechtspresse \nLübecks strengste Vertraulichkeit und macht sich zum Inter \npreten derjenigen Forderungen, die eine möglichste Schonung \nder verantwortlichen behördlichen Instanzen empfehlen. \nGanz offen arbeitet zum Beispiel der „Lübecker General \nanzeiger“, das Organ des Hanseatischen Volksbundes, darauf hin, \n \n\ndass womöglich die bekannten Anträge auf vorläufige Suspendil \nrung der leitenden Medizinalbeamten vollkommen zurückgezog*] \nwerden und begleitet diese Wünsche mit \nArgumenten der lokalen Parteipolitik! \nAuch der Lübecker Senat überlässt in nicht mehr zu recbtferl \ngender Passivität die Initiative bisher völlig dem Parlament. Ai \ngesicht« der Tatsache, dass nach heutigen amtlichen AuskünTf \nausser den 36 toten Kindern noch 83 Kinder als schwer erkranl \nund nur 47 als gebessert bezeichnet werden, wird sich die Frag! \nimmer dringender erheben, ob nach dem bisherigen schleppendes \nVerlauf dieser Untersuchung durch die Lokalinstanzen nicht \ndas energische Eingreifen von Reichs wegen erforderlich \nwird, um der tiefen Beunruhigung der Bevölkerung entgegen^ \nwirken und ihr erschüttertes Vertrauen wiederherzustellen. \n \n\nKabinett Maniu oder Titulescu? \nDie Regierungsbildung in Rumänien — Bevorstehende Spaltung der Liberalen \n \n\nZentrum lässt Nientimp fallen \nDie tödliche Korruptionskrankheit \nBOCHUM, 10. Juni. \nDie Zentrumspartei hat aus den schwer Verfehlungen Nien- \ntimps die Konsequenzen gezogen. Sie hat Nientimp eine am \nheutigen Dienstag abend ablaufende äusserste Frist zur letzten \nKlarstellung gegeben; falls er sich jetzt nicht erklärt, wird der \nAusschluss Nientiinps aus der Partei erfolgen. Loeben ist die \nNachricht eingetroffen, dass sich der Zustand Nientimps, der sich \nin Wörrishafen befindet, derart verschlechtert hat, dass seine \nAngehörigen telephonisch benachrichtigt werden mussten. Seine \nGattin ist an sein Krankenlager abgereist. \n* \nMerkwürdig, wie schnell sich der Gesundheitszustand \nvon Schiebern, Betrügern und Schwindlern verschlechtert, \nwenn man hinter ihre Schliche kommt. Die Korruptions \naffären der jüngsten Zeit haben gezeigt, dass die Herren \nGrossbetrüger nur so lange sich einer ausgezeichneten \nGesundheit erfreuen, als sie ihre dunkeln Geschäfte be \ntreiben können. Legt man ihnen das unsaubere Hand \nwerk, so trifft man diese Sumpfblüten am Lebensnerv. \nKommunistischer Messerstecher \nüberfällt Reichsbannermann \nMAGDEBURG, 10. Juni. \nAm Abend des zweiten Pfingstfeiertages wurde auf der Roten \nKrebset,asse in Magdeburg ein Angehöriger des Reichsbanners \n \n\nBUKAREST, 10. Juni. (Eig. Bericht.) \nBei König Carol finden ununterbrochen Empfänge füh \nrender Politiker statt. Bestimmte Entschlüsse über die \nZusammensetzung des neuen Kabinetts sind jedoch noch \nimmer nicht gefasst. Es scheint, dass der König ein \nKonzcntrationskabinctt unter Beibehaltung der jetzigen \nKammer anstrebt. Ein reines Bauernkabinett ist vorläufig \nnur als letzte Lösung vorgesehen. Als Präsident eines \nKonzcntrationskabinetts kommt Maniu oder Titulescu in \nBetracht. \nInfolge der politischen Neuordnung beginnen sich die Spal \ntungserscheinungen in der Liberalen Partei zu zeigen. Sehr \nwichtige Teilorganisationeu in der Provinz, aber auch in Bukarest \nnahmen gegen den Beschluss der Parteileitung (in dem diese er \nklärte, dass sie mit den Ereignissen durchaus nicht einverstanden \nsei) energisch Setlluug. Auch eine Reihe älterer Liberaler ist mit \nder Haltung Vintila Bratianus höchst unzufrieden. Der Neffe Vin- \ntila Bratianus, George BraÜanu, erklärte es für seine Pflicht, die \nPartei auf den richtigen Weg zurückzuführen. Er hat diese seine \nAuffassung in einem Brief an Vintila Bratianu zum Ausdruck ge \nbracht und wurde daraufhin vom Vollzugsausschuss aus der \n \n\nvon Kommunisten überfallen und durch Messerstiche im Rücken \nschwer verletzt. Der Ueberfallene musste in ein Krankenhaus \nübergeführt werden. \nPolnische Protestnote in Berlin \nDeutschland soll das Karnickel sein, das \nangefangen hat \nDer polnische Gesandte in Berlin hat wegen des Neu- \nhöfener Grenzzwischenfalls im Auswärtigen Amt eine \nProtestnote überreicht, in der die unmittelbar nach dem \nZwischenfall bei der Reichsregierung eingelegte Verwah \nrung aufrechterhalten wird. Die polnische Regierung \nstellt sich in der Note auf den Standpunkt, dass die in \ndem Gutachten der polnischen Vertreter gegebene Dar \nstellung des Zwischenfalles den Tatsachen entspreche. \nIn dem Gutachten der polnischen Delegation, das jetzt \nin Berlin vorliegt, ist man polnischerseits bemüht, die für \nPolen belastenden Aussagen zu entkräften. Der pol \nnische Bericht kommt zu der Schlussfolgerung, dass der \nLandwirt Bruno Fude Agent der deutschen Kampfspionage \nsei und von seiner Behörde den Antrag erhalten habe, \ndie polnischen Beamten des Grenzschutzes in den \nHinterhalt zu locken, was er auch getan habe. Das Vor- \n \n\nPartei ausgeschlossen. Es ist möglich, dass die Parteikrisl \nschliesslich durch einen Druck auf die Parteileitung gelöst wir! \nDemnach besteht die Möglichkeit, dass die liberale Partei au^ \neinanderfällt. \nCarols Rache am Aufpasser Diamandy \nDer rumänische Gesandte in Paris abberufen \nPARIS, 10. Juni. \nDer rumänische Gesandte in Paris, Diamandy, ist von seinel \nRegierung von seinem Posten abberufen und aufgefordert wol \nden, so schnell wie möglich nach Bukarest zurückzukehrei| \nDiamandy ist seit 1924 diplomatischer Vertreter Rumäniens \nParis, wo er zahlreiche Freunde hatte. Die Abberufung Di:j \nmandys hängt natürlich mit der Thronbesteigung Carols zu \nsammen, denn \ner war seinerzeit von der liberalen Regierung beauftragt \nworden, die Tätigkeit des Prinzen Carol in Frankreich zu \nüberwachen \nund die Regierung auf dem laufenden zu halten. Das Scheidet! \nDianiandys wird in Pariser politischen Kreisen und von üe| \nöffentlichen Meinung sehr bedauert. \n \n\ngeheu der deutschen Grenzpolizei, die den ganzen Tal \nbestand des 24. Mai 1930 geschaffen habe, wäre wedel \ndurch die Notwendigkeit einer Verteidigung der deutsche! \nGrenze hervorgerufen worden, noch durch die Notwendig! \nkeit, Staatsgeheimnisse zu beschützen. Das polnisch! \nGutachten behauptet ferner, die polnische Grenzwache sei \nnicht auf deutsches Gebiet eingedrungen und wäre aul \neigenem Gebiet von den Deutschen angeschossen worden! \nImmerhin kann auch die polnische Regierung nicht bei \nstreiten, dass sich polnische Grenzkommissare auf deull \nsches Gebiet und in die deutsche Zollbude begeben hatten! \nwo sie nichts zu suchen hatten, wie überhaupt ihre Dar! \nStellung reichlich viel Widersprüche und Ungereimtheitenl \nenthält. \n \n\nMinister Schumy von Heimwehr bedroht | \nKLAGEN FURT, 10. Juni. (W. T. B.) \nIn einer Landbundversanunlung in Kiihnsdorf in Unter! \nKärnten, an der Innenminister Schumy, der selb: Mitglied de I \nLandbundes ist, teilnahm. wurde dieser von HeiniwehrleiitPil \nbesehimpft und verhindert, in der Versammlung das Wort zu | \nergreifen. Aueh der 5 ersuch, eine zweite Lundbundvcrsainnil \nlung abzuhalten, wurde von den Heim wehren vereitelt. Natbl \nchristlichsozialer Darstellung musste Schumy sogar aus dem I \nLokal flüchten. "
    }
}