{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "11",
        "NewspaperNumber": "270",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "WIRD SCHMELING ES SCHAFFEN? \nPie Aussichten des grossen Kampfes am Donnerstag / Schmelings ehemaliger Manager glaubt an ihn \n \n\nSchmeling oder Sharkey? Den iil die Frage, die augen \nblicklich die Herzen aller Boxsportfreunde der Welt bewegt; \nderm am Donnerstag treffen diese beiden Kämpen im Wett \nstreit um die Weltmeisterschaft im Schwergewicht zusammen. \nNachstehend äussert sich Artur Biilow, der ehemalige Ma \nnaget von Schmeling, über die Aussichten dieses Kampfes. \nWird Max Schmeling den Amerikanern die stolzeste sport \nliche Würde der Jetztzeit ahnehmen und nach Europa ent \nführen, uud wie stehen die Aussichten in diesem grossen Kampf \num die Weltmeisterschaft? Ich habe in New-York und Um \ngegend alle grossen Kämpfe der letzten Zeit gesehen, die Lage \nbesonders im Schwergewicht studiert und bin der Ueberzeugung, \nilass Max sich auch gegen Sharkey durchsetzen wird. \nEinige Monate lang, besonders nach seinem Risko-Siege, \nwurde Schmeling in Fachkreisen und auch innerhalb des grossen \nSportpublikums als der seiner Zeit beste Schwergewichtler und \nvoraussichtliche Titelhalter betrachtet, während man Sharkey \nzu 75 Prozent als nächsten fixierte. Schmelings Sieg über Risko \nwar sein grösster Erfolg in Amerika, auch sein sensationellster. \nDer Verlauf des Fights bildete überhaupt eine Sensation. Dass \ner Risko schlug, war zwar bedeutend, aber doch lange nicht die \nH.iuntsache, vielmehr: wie er den physisch verhältnismässig \nwenig bevorzugten, aber sehr wendigen, unaufhörlich an \ngreifenden beherzten Fighter in den letzten beiden Runden von \nder Siegerstrasse auf den K.-o.-Weg binunterriss, ohne auch nur \neinen Augenblick zu zögern. \nDas allein „machte“ Schmeling im Boxsport der Welt, \nnichts anderes. \n \n\nDarüber muss man sich auch ln Deutschland einmal klar \nwerden. \nJack Sharkey, der beste amerikanische Schwergewichtler, ist \nein heiss umstrittener Fighter, sowohl innerhalb der Sport \nkritikerkreise als auch beim Publikum. Dieser Amerikaner \nlitauischer Abstammung rangiert bereits seit inehr als drei Jahren \ninnerhalb der ersten Klasse und hatte schon einmal (im Juli 1927) \ndie Chance, sich durch einen Sieg über Dempsey zum Titel \nkampf mit Tunney zu qualifizieren. Sharkey verlor damals in der \n7. Runde entscheidend. Gegen Jim Maloney, Mike McTigue und \nden von allen gemiedenen Neger Ilarry Wills zeigte er weiter \ngrosse Klasse, ebenso auch gegen Godfrey, den er gleichfalls \nschlug. \nSharkey ist ein smarter, sehr kalt aussehender Mann Im \nRing, ist beidhändig gut, sticht einen sehr schnellen linken \nJab und weiss auch einen harten, kurzen linken Kopf- und \nKörperhaken schnell zu gebrauchen. \nSeine Rechte kommt länger als die Schmelings, ist auch nicht so \ngerade. Dafür hat er aber sein ganzes Körpergewicht in seinen \nsehr heftigen Angriffen. Er springt, fliegt fast mit seinen Händen \nin den Gegner hinein. Sharkey hat aber einen grossen Fehler \nund der ist sein Temperament. \nAlles hängt von seiner Stimmung ab. \nJack war nämlich aus irgendwelchen nicht ganz erklärlichen \nGründen — besonders — New-York — der Boxer, dessen Auf \ntauchen im Madison Square Garden allein genügte, um das fried \nlichste Haus „aus dem Häuschen“ zu bringen. \nFraglos sind Sharkeys Chancen durch den Sieg über Loughran \nfür einen Kampf mit Schmeling um den Titel in der öffentlichen \n \n\nMeinung erheblich gestiegen, nicht zum geringsten ist aber auch \nseine Moral durch den öffentlichen Umschwung in günstigstem \nSinne stark beeinflusst worden. Und beim Boxen spielt die \nMenge eine grössere Rolle, als man allgemein denkt. Ob ein \nFighter von Beginn an, wie in einer Weltmeisterschaft, zum Bei \nspiel 60 000 oder 100 000 Menschen sofort gegen sich oder für \nsich hat, ist ein sehr grosser Unterschied. Man hält Sharkey für \nhärter als Schmeling, grundlos meiner Ansicht nach, denn \nSchmeling bewies bisher noch nicht das Gegenteil. \nIch persönlich glaube immer noch an Schmelings grosse \nChance, ohne mich dabei in das Gebiet der Gefühlsduselei \nzu begeben. \nSchmeling ist in der letzten Zeit erheblich stärker geworden. Ich \nstellte bereits vor zwei Jahren, nach seiner unfreiwilligen Ruhe \npause von zirka sechs Monaten fest, dass sein Schlag wuchtiger \nals vorher war — wieviel mehr erst heute. Max ist schwerer \ngeworden, wird etwa 173 Pfund in den Ring bringen. Mehr \nbraucht ein grosser Schwergewichtler nicht zu wiegen; was über \ndieses Gewicht gebracht wird, bremst die notwendige grosse \nSchnelligkeit, die Beweglichkeit, stört Hände und Beine. Srtime- \nling hat mancherlei Neues gesehen und zugelernt, ist auch ring \nsicherer geworden, überzeugter von sich, ist aber immer noch \nBoxer und wird auch stets Boxer bleiben. Er ist teilweise von \nder alten, sehr klaren boxerischen Linie, in der ich ihn aufbaute, \nabgewichen, hat negative Bewegungen in seinen Stil vermengt, \ndie er auf Grund seiner Veranlagung und seiner Fundamente als \nBoxer gar nicht verwerten kann. Nichtsdestoweniger hat sieh \nsein Aufbau und Umbau, der auf absolute Zeckmässigkeit ein \ngestellt ist und amerikanische Basis hat, hier grossartig bestätigt, \nwie seine Erfolge zeigten. Arthur Bülow. \n \n \n\n \n\nHeute Fliegergrosskampf bei Rütt \nMoeskops gegen Engel und Falck-Hansen \n \n\nDie ursprünglich für den Pfingstmontag angesetzten Radrennen \nder Rütt-Arena finden heute ab 20 Uhr statt und gipfeln im \nGrossen Fliegerpreis von Deutschland, der in Vor- und Zwischen \nläufe eingeteilt ist. Der beste Mann dürfte der grosse Holländer \nPiet Daniel Moeskops sein, vielfacher Weltmeister, der soeben in \nParis einen Sieg über Michard davontrug. Moeskops wird in \ndieser Form wenig Federlesens mit dem deutschen Meister Engel \nmachen; auch der Däne Falck-Hansen, die Italiener Bergamini \nund Tonani, der Franzose Matheron werden im geschlagenen \nFeld endigen. Die acht schnellsten Flieger werden sodann dem \nvon Michard gehaltenen Bahnrekord zu Leibe zu gehen versuchen; \nes dürfte allerdings beim versuch bleiben. 20 Runden- und Aus \nscheidungsfahren für die Unplacierten leitet sodann zum Stunden- \nMannschaftsfahren über, das folgendermassen besetzt ist: Engel- \nBergamini, Steffcs-Moeskops, Falck-Hansen—Mathöron, Tonani- \n \n\nKnappe, Oszmella—Frankenstein, Ehmer—Schamberg, Kroll— \nMiethe, Lehmann—Wissel, Krüger—Funda, Fricke—Bernhardt, \nKiesslich—Nickel, Evert—Mühlbach. Die Sieger des letzten Renn \ntages Oszmella—Fraukenstein gelten wieder als Favoriten. Sie \nsind sehr Schnell und dabei über die kurze Strecke auch aus \ndauernd genug, um in Front zu enden. Von Engel weiss man \nnicht, ob er will; wenn es ihm ernst ist, dann kann er mit Berga \nmini ein ernstes Wort mitreden. Die Spezialisten für Mann \nschaftsrennen wie Kroll—Miethe, Lehmann—Wissel, Krüger— \nFunda sind in dieser Sprintergesellschaft in schwieriger Lage; \nso sehr sie sich auch durch Ausreissen und Heranführen aus \nzeichnen, zum Schluss ist immer noch ein Schnellerer da, der \nihnen Sieg und Ehre raubt. Bei diesem herrlichen Sommerwetter \ndürfte der Rütt-Arena endlich einmal der verdiente grosse Erfolg \nbeschieden sein. \n \n \n\n \n\nBeide, auch der „Ewig-Verlegene\", der so urkomisch, köstlich \ndoof tut! ... . Die zwei Luganos: Meisterturner am Doppel \ntrapez; fliegen wie Pfeile durch die Luft, strecken und fassen \nsicher die haltende Hand in dem nach Bruchteilen von Sekunden \npräzisierten „Moment“. Besonders glänzend ihr Kreuzschwung- \nOriginal! ... In fünf Sprachen singen mit herrlichen Stimmen \nmaterial die feingesichtigen Russenschwestern Werafkin Volks \nweisen . . . Ein wortreicher Faxenmacher: Fred Brezin. Ein \nZauberschwindler, der immer mit seiner verblüffenden Fixigkeit \namüsant zu unterhalten weiss . . . Die Gorlick-Tanztruppe: Zi \ngeunerhaft-schön, spanisch farbenbunt und zigeunerhaft-spanisch \ntemperamentvoll .... Dan und Dolly: Eine niedliche Tanz \ngroteske. Die Zwei Benedettis: Musikal-Clowns besten Formats ., \nDie Brüder Borelli: Geschickte Balanzer auf wackligem „Turm \nbau“ mit vielbelachter Komik . . . Dekker und Pan: die Frau als \nmuskulöser „Untermann“; beide elegant arbeitende Balanze- \nAkrobaten .... ms. \n \n\nDie Ziffern des Pfingstverkehrs' \n9578OOO Personen bei der BVG \n \n\nGrosses Berliner Hürdenrennen \nNach Traberderby und Union ging es am Dienstag in Karls \nhorst ruhiger zu, immerhin war der Besuch recht gut. Dazu \ntrug schon eine Programmnummer vom Range des Grossen \nBerliner Hürdenrennens bei. Dieser über 3500 Meter führende \nAusgleich war allerdings nur eines Pferdes Rennen. Bereits \nvor dem Einlaufsbogen brachte Jockei Frr.nzke den einstigen \nOppenheimer Araber — übrigens ein Halbbruder des Union- \nSiegers Alba — an den bis dahin führenden La Margna vor \nbei, um dann ausgesprochen leicht zu gewinnen. \nLankwitzer-Jaedrennen. 3500 Mark. 3700 Meter. 1. Stall \nLaudswerths Cardinal II (von Imhof). 2. Vigor (Liebrecht). 3. Enzian \n(von tiötz). Tot.: 43 : 10. PL: 29, 34 : 10. Ferner liefen: Niederwald (4), \nlireif (gef.). 5—4 Lg.—Weile. — Preis von Illnisch. 3000 Mark. \n3000 Meter. 1. E. Remanes Funker (Müschen). 2. Maikrone (Ostermann). \n!!. Geralca (Kreienbring). Tot.: 17 : 10. PL: 13, 33, 16 : 10. Ferner liefen: \nSonate (4), Fatme, Junker, Hatbor. Most, Lawine, Lust uud Leid (gef.). 2L.-— \n2Vj — 1 Lg. — Grosses Berliner Hürdenrennen. 12 000 Mark. \n8500 Meter. 1. W. Jentschs Araber (Frauzke). 2. Anton (Bismark). 3. Mannes* \nfr»>ue (Müschen). Tot.: 33 : 10. PL: 16, 21, 24 : 10. Ferner liefen: La \niMargna (4), Malkasten, Felix esto, The Outlaw. Parademarsch. 1—%—6 Lg. \n— Neptun-Jagdrennen. 3500 Mark. 3500 Meter. 1. Frau Schenk \nvon Roeders Doktor Mabuso (von Holtey). 2. Senoussi (von Eckartsberg). \n8. Richtlinie (C. Rupprecht). Tot.: 45 : 10. PL: 15, 15, 14 : 10. Feiner \nliefen: Rosenprinz (4), Husdent (als 1. disqu.), Lelkes, Hardinac, Kiss me \nfinick. 15—3 Lg. — Glücksrad-Hürdenrennen 4500 Mark. \n.‘1*100 Meter. 1. H. Ehrenfrieds Kili (Oertel). 2. Mosellaner (Mathia). 3. Spala \n(Schwikowski). Tot.: 29:10. PL: 14, 14:10. Ferner liefen: Graphit (4), \nVirradat (angeh.), Veleda (angeh.). 1K~3 Lg.—Weile. — Residenz- \nJagdrennen. 3500 Mark. 3400 Meter. 1. Gestüt Ebbeslohs Paroli \n(Müschen). 2. Friderun (Hauser). 3. Felsen (Kusserow). Tot.: 18 : 10. PL: \n13, 21 : 10. Ferner liefen: Neuer Ulster (4), Frundsberg, Le. 6—3—1 Lg. — \nValladolid* Flachrennen. 8000 Mark. 1600 Meter. 1. Heinz \nStahls Fiametta (O. Schmidt). 2. Judith (Pretzner). 3 Anastasia (Oster- \nnann). Tot.: 20 : 10. PL: 12, 23, 21 : 10. Ferner liefen: Fatime (4), Sigmar, \nGilde, Teja, Metamorphose, Variante, Simplas, Doralide. I /4—IVa—2 Lg. \n* \n \n\nRennen zu Dresden. !. Rennen: 1. M. Böhms Herodias (Grabsch). \n£ Marcianus (Zehmisch). Tot.: 12:10. Zwei liefen. 1 Lg — 2. Ren \nnen: 1 Stall Charlottenhofs Vivat (Biedermann). 2. Bentheim (Grabsch). \n3 lndiga (Wermann). Tot.: 43:10. PL: 16, 13, 26:10. Ferner liefen: \nAsmenc, Hekla. Rotbuche, Soravia. 1—114 Lg. — 3. Rennen: 1 M. \nBöhms Meisterpolier (Grabsch). 2. Helmbusch (Zehmisch). 3. Honeska \n(Vinzenz). Tot.: 19:10. PL: 11, 11:10. Ferner liefen: Botafogo Rede \nkunst 114—214 Lg. — 4. Rennen: 1. Alfons Teskes Freiwilliger \n(Bförtke). 2. Loblied (Grabsch). 3. Pharisäer (Wohlgerauth). Tot.: 35 : 10. \nBL: 17. 29, 16:10. Ferner liefen: Szin arany, Irländerin. Majesto, \nAstrolog, Lareine, Con amore jun., Minneklang. %—1 Lg — 5. Ren - \nn cn 1. Frau M. Schmidts Altenberg (M. Schmidt). 2. Dianthus (Grabsch) \n3 Bnllac (Bleuler). Tot.: 13:10. Drei liefen. 214—4 Lg. — 6. Rennen: \n1. Flotte Fahrt (Vinzenz). 2. Tramonto (J. Göbl). 3. Intimus (E. Wer- \nniann) Tot.: 70 : 10. PL: 19, 17, 15 : 10. Ferner liefen: Palladio, Morgen \nrot. Patachon, Nordfriesland, Herodes. 3—1Z4 Lg. — 7. Rennen: \n1 Stall Hagos Fabulist (Grabsch). 2. Vela (Osw. Müller). 3. Eldon (H. \nl echer) Tot.: 67:10. PL: 26. 37, 48:10 Ferner liefen: Minna, Spinelly, \nDixi, Judica, Mynheer, Der Fakir, Tauperle, Gerald, Riviera. \nRennen zu Malsons-Laffitte. 1. Rennen: 1. Mandarine IX (E. \nLcthien). 2. Plaisance II (J. Rosso). 3 L’Amourette (L. Maillet). Tot.: \n2*2:10. PL: 89. 62. 146:10. Ferner liefen: Rue Franklin, Roquebilliere, \nMahomet, Hydromel, Foxagaz, Keranto, Esterei, Dublin. Petit Guignol, \nQueen’s Guard, Ipsa, Gerde, Sabahai Iah, Posada, Momentine, Maudette, \nLa Naviere, Quelfonds. Kurzer Kopf—2 Lg. — 2 Rennen: 1. Pearl \nCap (G. Garncr). 2. Circassie (A. Rahbe). 3. Charaechaude (W. Anderson). \nTot.: 31 : io PL: 15, 16, 48 : 10 Ferner liefen: King s Girl, Tornadc, \nMolianthe, Hallobie, Her Graue. Claudettc II, Gratia Plena, La Marana, \n1 raiejon, First Move. 3—2 Lg. — 3. Rennen: 1. Teiles (M. Früh- \ninsholtz). 2. L'Ousse (F. Hervö). 3. Stanislas II (C. Herbert). Tot.: 15 : 10. \nFJ.r 13. 82 : 10 Ferner liefen: Cousino, Peau de Satin, Imperia, Burifous. \n4—3 Lg — 4. Rennen: 1. Paris New York (A. Rahbe). 2 Scylla (G. \nDuforez). 3 Gay Lord (W. Scanion). Tot.: 38:10. PL: 12, 15, 12:10. \nFerner liefen- The Phanar, Sweetic, Ambrosine, Slavissima, Baleadora, \nSonnaille. 4—3 Lg — 5. Rennen: 1. Desert (W. Sibbritt). 2 Falbala \n(G. Duforez). 3. Mameluck II (F. Hervö). Tot.: 149 : 10. PL* 52, 30, \n27 : 10. Ferner liefen: Celestin II, Prince Maille, Mitsou, Proconsul. Play- \ninate, Cbesnut Ronald, Great Rastern, Massel, Mon Cheri, Hector, Verlange. \nMinou en Velours. 21/4—1 Lg. - 0. Rennen: 1. Oeuf de Paques (F. \nHerve). 2. Briscart 11 (G. Duforez). 3 Floreal II (M. Beguiristain). Tot.: \n40 : 10 PL: 16, 17. 17:10 Ferner liefen: Cesareen, Crown Jewell, Cer- \n*cntes, Clarisso II. Majuscule 2—2 Mj Lg — 7. Rennen- 1. Miranda II \n(R. Lock). 2 Rosario II (P Hamei). 3. Coco Cheri (R. Haes). Tot.: \n80: 10 PL: 12, 15, 16:10. Ferner liefen: Brida. Atair. Blackeney, \n^ p gron, Kadijah, Bois Chcvreuil, Univers III, Pluie d'Or, Fridolin, C-intillo. \nü—4 Lg. * \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nDüsseldorf (15 l A Uhr) \n1. Fragespiel — Solistin. 5. Nobelmann — Ria. \n2. Fragespiel — Diadem. 6. Helgoländer — Goldener \n3. Lauscher — Brotverdiener. Ehrenschild. \n4. Tirano — Grafenstein. 7. Interurban — Stilicho, \nLe Tremblay (14 Uhr) \n1. Hallucin£e — Dilemma. 4. Vin des Rois — Cincinatus. \n2. Nightfall — Scraphita. 5. Whist Pink — Djafou. \n3. Irritative — Claude de France. 6. Tolga — Golo. \nV \nPreussen -Abendsportfest \nLeichtathletik-Wettkämpfe in Neu-Tempelhof \nAuf der Aschenbahn des Sportplatzes des B. F. C. Preussen \nsoll heute ein Abendsportfest in Szene gehen. Einstmals nach \ndem Muster des Stadions von Colombes gebaut, konnte die \n400-Meter-Bahn nie ihrer Bestimmung übergeben werden, da \nlukrative Hunderennen den Klub veranlassten, sie einem aus \nsichtsreichen Pachtvertrag zu opfern. Preussen» Leichtathletik \nabteilung hatte Glück. Hunderennenpleite verschallte ihnen \nwieder eine Kamphtätte, auf der heute interessante Konkurrenzen \ndurchgeführt wawen sollen. Die Beschickung dieser Ver \nanstaltung ist eine recht gute. \nBesonders stark ist der 8. C. Charlottenburg vertreten, der \nseine erste 4 x 100-Meter-Staffel und noch einige andere gute \nKräfte genannt hat. \nMan kann daher das schwarze C wohl in den meisten Wett \nbewerben in Front erwarten und ist neugierig, wie sich die \nanderen dazu halten werden. Die 4 x 100-Meter-Staffel (Hubrich, \nGrosser, Nathan, Liersch) wird ebensowenig zu schlagen sein wie \ndie 10 x 100-Meter-Mannschaft des 8. C. C„ gegen den ausser dem \nVeranstalter Terest, Osram, Deutsche Bank und Siemens an- \ntreten. \nLiersch (S. C. C.) startet als Favorit im 100-Meter-Lauf und \nzwischen Wiese (B. 8. C.) und Solmsen (S. C. C.) sollte sich der \nEndkampf über 400 Meter abspielen. Auch der 800-Meter-Lauf \nohne bekannte Cracks verspricht einen interessanten Verlauf. \nEine Schwedenstaffel für die B. C.-Vereine und eine olymphische \nStaffel für C. D-Vereine vervollständigt das Programm. \nIm Rahmen dieser Veranstaltung bringt der Verband Bran- \ndenburgischer Athletikvereine zwei Ausscheidungen für die \nMannschaftsaufstellung zum Vier-Verbandskampf zur Durchfüh \nrung. Im Speerwerfen und im Stabhochsprung will er seine Re \npräsentanten ermitteln. Der ehemalige Turniermeister Ritter, \nder schon 3,75 Meter übersprang, wird sich bei dieser Gelegen \nheit den Zuschauern vorstellen. Die Konkurrenz, für die über \n200 Teilnehmer genannt sind, nehmen um 18 Uhr ihren Anfang. \n \n \n\n \n\nVon der B. V.-G. wurden am Sonnabend und an beiden Feier \ntagen insgesamt 9 578 000 Personen befördert. Der Hauptanteil \nentfällt auf die Strassenbahn mit 2 271 000 Fahrgästen am Pfingst- \nsonnabend, 1 760 000 am Pfingstsonntag und 1 796 000 am Pfingst \nmontag. Die stärkste Besetzung hatten die Linien in Richtung \nSpandau—Pichelsdorf, Köpenick—Tegel usw., auf denen zahl \nreiche Sonderwagen verkehrten, aufzuweisen. Auch im Omnibus \nverkehr waren sämtliche zur Verfügung stehenden Einsetzwagen \neingestellt worden, um die Menge der Fahrgäste zu bewältigen. \nIm einzelnen wurden gezählt am Pfingstsonnabend 789 000, \nam Pfingstsonntag 657 000 und am Pfingstmontag 682 000 \nFahrgäste. \nDie Hoch- und Untergrundbahn endlich trug mit 714 000 Fahr \ngästen am Sonnabend, 449 000 am Pfingstsonntag und 460 000 am \nPfingstmontag ihrerseits dazu bei, die Stadt zu entvölkern, deren \nStrassen in den Nachmittagsstunden der Feiertage, von einigen \nbeliebten Zentren wie Tiergarten, Zoo und die Gegend um den \nKurfürstendamm herum abgesehen, fast menschenleer waren. \n \n\nGrossfeuer in einem Dorfe \nPADERBORN, 10. Juni. \nIn der vergangenen Nacht ist das Bauerndorf Borgboltz von \neinem Grossfeuer heimgesucht wurden. Gegen 7 Uhr abends \nentstand in einem Gebäude des Weilers Feuer, das bald auf \nein danebenliegendes grosses Bauerngut Übergriff. -Infolge des \nstarken Windes dehnte sich das Feuer auch auf die Nachbar \ngebäude aus und erfasste die Scheunen und Stallungen. Die \nkleine Feuerwehr von Borgboltz und die Wehr von Natzungen \nkonnten gegen das Flammenmehr nichts ausrichten, zumal \ngrosser Wassermangel herrschte. Der Schaden ist sehr gross. \nIm ganzen fielen den Flammen sieben Familienhäuser, darunter \nmehrere grosse Bauernhöfe zum Opfer. \n \n\nBandonion-Konzert In Sieglitz. Am Pfingstsonntag veranstaltete \nder 1. Steglitzer Bandonion-Club „Edelweiss“ im Etablissement Zilm \nunter der bewährten Leitung seines Orcbestcrdirigentcn Herrn 6. Wolf \nram ein Kozert. Der flotte Marsch von Holzmann „Treue Freunde“ \nentschied den Erfolg des Konzerts. Glanzstücke im reichhaltigen Pro \ngramm waren die „Lustspiel-Ouvertüre“ von KG6r BGa und das Pot \npourri „Aus froher Kinderzeit“ von F. Lübbe. Der reiche Beifall der \nHörer war ehrlich verdient. \n.Stadtrat Schneider über „Reisen und Jugendherbergen“. Mittwoch \nnachmittag um 5 Uhr spricht im Vortragszyklus der Ausstellung „Bad \nund Reise“ im Karstadt-Haus, Berlin-Hermannplatz, Stadtrat Schneider \nüber „Reisen und Jugendherbergen“. Es schliessen sieh Vorträge mit \ndem Thema „Frau auf Reise“ und „Städte, an denen man vorbei \nreist“ an. \n \n\nWintergarten \nInternationale Reisezeit, Weltkraftkonlerenz; Gäste aus \nUebersee und „Ueberland“! Das schallt Verpflichtung, für ganz \nBerlin zur Repräsentation! Der Wintergarten erfüllt sie, seiner \nTradition als Weltstadt-Variötö würdig, mit seinem Junipro \ngramm! Eine Spitzennummer: Die drei Kitaros. Ihre Fuss-auf- \nFuss-Fangkunst überbietet selbst bisher gesehene japanische Best \nklasse! Das will etwas sagen! Neu für japanische Variötö- \narbeit, die sonst kein Lachen kennt, der Kitaros witzelnde \n„Zwischenspiele“ mit den fingerfertigen Zehen. Die Partnerin, \nein liebliches Kind aus dem Land der PfirsichblütenI . . . . \n„Klassen“-gleich die zwei Melvilles. Phänomenale Jongleure. \n \n\nJÜlcbkathreiner ? \n—W Hälfte öoppelftarker \nKatitf einer,jurö5((tp3)li(f()/ \nOb HH oöergekühlr. \ngleich Mich/ "
    }
}