{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "11",
        "NewspaperNumber": "270",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 270 — 78. Jahrgang \n \n\n'Berliner T)olks-Eeifung \n \n\nBeiblatt \nMittwoch, 11. Juni 1930 \n \n\n„Sucht euch euer Recht!** \nWie Frau Schmeling die deutschen Tänzerinnen behandelte / Aufschlussreicher Brief aus Buenos Aires 1 \n \n \n\n \n\nAls am 28. Februar dieses Jahres zwölf hübsche Berliner \nMiidels unter der zweifelhaften Obhut einer Frau Schmeling nach \nSüdamerika abdampften, um dort als Ballett zu tanzen, hatte man \netwas Sorge um sie, weil man wusste, dass ihre Mentorin eine \ngefährliche Person war und im Verdacht des Mädchenhandels \nstand. \nInzwischen hat sich herausgestellt, dass Frau Schmeling tat \nsächlich eine gemeingefährliche Person ist. Man hat sie ver \nhaftet. Aber von den Mädels hörte man auch nichts mehr. Gestern \nnun kam ein Brief an, von Fräulein Inge und Fräulein Uschi \nWegwerth, dieselben, die noch auf dem Bahnhof gewarnt worden \nwaren. Weil dieser Brief so typisch ist, sei er hier mitgeteilt: \nBuenos Aires, 20. 5. 30. \n„Werter Herr! Meinem Versprechen gedenkend, sende \nich Ihnen hiermit einige Zeilen. Vielleicht erinnern Sie sich \nnoch an den 26. Februar. An diesem Tage fuhr abends vom \nLehrter Bahnhof eine gewisse Frau Schmeling mit einer Schar \nTänzerinnen nach Hamburg, und von da aus nach Buenos \nAires. Sie gaben mir die Adresse von Ihnen und ich versprach \nIhnen meine Erlebnisse zu schreiben. Dem komme ich hier \nmit nach. Also, von Hamburg an änderte Fr. Schmeling ihr \nBenehmen. Auf dem Schiff war es garnicht zu ertragen. \nMeine Freundin und ich wollten schon nach der ersten Station \nausrücken. Das war in Le Havre. Aber wir wurden so \nstreng bewacht und es ging nicht. Fr. Schmeling hatte noch \neine Komplicin bei sich, und zwar eine gewisse Trude Holtof. \n \n\nAuf dem Schiff war ein Passagier, der kannte sie von Berlin \nund erzählte uns, was das für Eine war. \nDiese Frau erzählte uns auf dem Schiff ganz unverblümt, \ndass sie nur rüberfährt, um ihr Geld auf schlechte Art zu \nverdienen. \nSie erklärte uns ausserdem, wir wären zwar noch ein bischen \ndof für diese Art von Beruf, aber sie würde es uns schon bei- \nbringen. Wir Mädels waren alle baff. Dann mussten wir Kleider \nkaufen. Es sollten Abendkleider sein. Aber es waren richtige \nFetzen. Da selten wir 100 Mark für das Stück bezahlen. Sie \nhatte bloss 20 Mark bezahlt dafür. Das andere Geld wollte sie \nan uns verdienen. Während der Probe, die meistens von \nmorgens 8 Uhr bis 12 Uhr mittags dauerte, nachmittags von \n'A2 Uhr bis um 5 Uhr befahl sie dem einen Mädchen, das mit \nuns probierte, uns beim Pferdchentanz mit der Peitsche zu \nschlagen. Wenn wir aufmucken wollten, sagte sie: \n„Sucht euch doch euer Recht. Ihr bekommt es ja doch nicht. \nUnd Deutschland sieht euch doch nicht mehr.“ \nDann kamen wir nach dieser furchtbaren Behandlung in \nMontevideo an. Dort war ein Journalist, der nebenbei mit \nder Geheimpolizei arbeitete. Dieser Mann ging bei uns ein \nund aus. Frau Schmeling wusste aber nicht, dass dieser Herr \nmit der Polizei arbeitete. Wir erzählten ihm alles, wie es uns \nergangen ist, und daraufhin wurde Frau Schmeling verhaftet. \nSie sass ungefähr acht Tage, und ist dann nach Buenos Aires \ntransportiert worden. Wo sie jetzt ist, wissen wir nicht. Wir \nacht Tänzerinnen waren sechs Wochen in Montevideo. \n \n\nMan wollte uns nicht reinlassen, weil der argentinische \nKonsul befürchtete, dass wir keine Tänzerinnen sind. \nDarauf sind wir 14 Tage in einem Theater in Montevideo auf \ngetreten und mit einem Bombenerfolg. Die Zeitungen brachten \njeden Tag unsere Bilder und konnten nicht genug über die \nsymptahischen Deutschen schreiben. Auch über unsere Tänze, \ndie sehr exakt sind. Nach sechs Wochen harten Kampfes, wir \nhatten schon alle Hoffnung aufgegeben, jemals Buenos Aires zu \nsehen, kam die Einreiserlaubnis. Dafür haben sich aber sämt \nliche Zeitungen und Konsulate die Finger wundgeschrieben. \nVor drei Tagen sind wir hier (in Buenos Aires) angekommen. \nMit einer Reklame, wie sie noch nie ein Ballett hatte. Wir \narbeiten momentan in einem grossen Theater, welches jeden \nTag ausverkauft ist, mit Riesenerfolg. Unsere Gage ist ver \nvierfacht worden. Wir acht sind frei. Also Glück im Unglück \nkann man von uns sagen. Wir heissen jetzt „Star-Ballett“. \nWeiter wäre also nichts zu sagen. Es grüssen Ihre 2 Blonden, \ndie alle Warnungen in den Wind schlugen.“ \n* \nNun wissen wir also, dass all die Befürchtungen, die man. \ngegen Frau Schmeling hatte, berechtigt waren. Die acht tapferen \nBerliner Mädels hben sich aber selbst helfen können, und wie \nwir aus den Zeitungsausschnitten sehen, die sie uns mitgeschickt \nhaben, haben sie wirklich grosse Erfolge als Varietetänzerinnen. \nWeshalb man mit Genugtuung feststellen kann, dass sich auch \nein paar Mädels ordentlich durch die Welt bringen können, wenn \nsie Energie und Courage haben. \n \n \n\n \n\nM m m dt £ Der Deehname \n„Fürst Trubetzkoi \n \n \n\n \n\nWegen eines grossen Pensionsdiebstahls wird von der \nKriminalpolizei ein angeblicher Fürst Alexander Trubetzkoi \ngesucht. \nDer etwa 30 Jahre alte Mann hatte vor zehn Tagen mit seiner \nBegleiterin, die er für seine Frau ausgab, in einem Pensionat in \nder Kalckreuthstrasse ein Zimmer gemietet. Das Paar verfügte \nnur über geringes Gepäck und liess auch in der Mietszahlung die \ngewünschte Pünktlichkeit vermissen. An einem Nachmittag kam \nder „Fürst“ zu der Wirtin, einer älteren Dame, in die Küche \nund erzählte von seinen Kriegserlebnissen. Dadurch wurde ihre \nAufmerksamkeit von den Vorgängen in den Zimmern abgelenkt. \nBald nach der Unterhaltung empfahl sich das russische Paar und \nliess einen Teil minderwertiger Sachen zurück. \nSpäter stellte man fest, dass aus den Zimmern zweier Damen, \ndie dort in Untermiete wohnen, fast sämtliche Kleider, \nSrhmucksarhen und anderes gestohlen waren. \nOhne Zweifel hat die sogenannte „Fürstin“ sich, während in der \nKüche gesprochen wurde, in die Zimmer eingeschlichen und den \n \n\nWer ist Kart Mertens ? \nDer geheimnisvolle Koffer und sein Inhalt \nEin seltsamer Vorfall, der auch dem Berliner Polizeipräsidium \nmitgeteilt wurde, hat sich in Stettin ereignet. Am 5. Juni gab \ndort ein Gepäckträger, der auf dem Hauptbahnhof stationiert ist, \nin dem Carolus-Stift einen fast neuen Lederkoffer mit einem \nkurzen Begleitschreiben ab. Der Brief, der an die Stiftsleitung \ngerichtet war, zeigte nur die Unterschrift „Karl Mertens“, aber \nkeine Adresse. Der Schreiber erwähnte, dass er sich wegen \neines inneren Leidens in dem Stift einer Behandlung unterziehen \nwolle. Sollte er nach einigen Tagen nicht eintreffen, so möge \nman den Koffer öffnen. Sein Inhalt sei dem Stift als Erbschaft \nvermacht. Der angekündigte Patient erschien nicht, und man \nöffnete nun das Gepäckstück, um über die Persönlichkeit einen \nAnhalt zu gewinnen. Der Koffer enthielt aber keinen näheren \nHinweis, \nnur 15 000 Mark bares Geld und schwedische und andere \nausländische Wertpapiere, deren Höhe den genannten Betrag \nnoch übersteigt. \nAn Wäsche waren fast neue Herrennachthemden und andere \nWäschestücke mit dem Zeichen K. M. vorhanden. Bisher ist es \nnicht möglich gewesen, den Absender des Koffers ausfindig zu \nmachen. Es ist möglich, dass Karl Mertens durch einen Unfall \noder andere Umstände verhindert wurde, das Stift aufzusuchen, \nund dass er noch keine Gelegenheit gefunden hat, vof\\ der Aende- \nrung Kenntnis zu geben. Der Koffer mit seinem wertvollen \nInhalt ist von der Stiftsleitung inzwischen sichergestellt. Per \nsonen, die über Karl Mertens und seinen Verbleib irgend etwas \nwissen, werden ersucht, sich in Berlin an die Fahndungs \ninspektion H 1 im Polizeipräsidium zu wenden. \n \n\nVor Taschendieben wird gewarnt! Von einem Taschendieb \nwurde am zweiten Pfingstfeiertag ein Schneidermeister aus dem \nNorden Berlins empfindlich bestohlen. In dem Gedränge auf \ndem Bahnhof Ausstellung entwendete der Dieb dem Meister eine \n \n \n\n \n\nDiebstahl verübt. Mit der ansehnlichen Beute ist das Pärchen \ndann verschwunden. Unter den entwendeten Sachen befinden \nsich mehrere Platinringe mit Brillanten, eine goldene Armband \nuhr mit dem Monogramm M. P., ein Kofferapparat und Kleidungs \nstücke. Der Schaden beläuft sich auf mehrere tausend Mark, \nausserdem ist natürlich die Miete nicht ganz gezahlt worden. \nDer falsche Fürst ist von früher her den Kriminalbehörden als \nD-Zugdieb bekannt, auch war er in Betrugsaffären verwickelt. \nObwohl er stets erzählte, dass sein Vater Konteradmiral der \nkaiserlich russischen Flotte im Schwarzen Meer gewesen sei, \ndürfte er mit den wirklichen Fürsten Trubetzkoi wohl nichts zu \ntun haben. \nMan vermutet in dem Schwindler und Dieb vielmehr den \nrussischen Studenten Alexander Kowalcwski, der mit seiner \nFreundin planmässig $len Pensionsdiebstahl betreibt. \nWo das Pärchen sich jetzt eingenistet hat, weiss man noch nicht. \nMitteilungen nach dieser Richtung und über das Auftauchen des \nin der Kalckreuthstrasse gestohlenen Gutes erbittet die Dienst \nstelle C 1 im Polizeipräsidium. \n \n\nBrieftasche aus braunem Saffianleder, die 900 Mark bares Geld \nund einen Reparaturschein über eine goldene Busennadel \nenthielt. \n \n\nVierPersonen ertrunken \nSegelunglück bei Sassnitz \nSASSNITZ auf Rügen, 10. Juni. \nAm Pfingstsonntag unternahmen der 24jährige Walter Haus \nmann mit seinem in Berlin ansässigen Bruder Willi und zwei \nanderen Leuten eine Fahrt mit einem Segelboot. Die jungen \nLeute, die offenbar des Segelns unkundig waren, hatten die Segel \nfestgelegt. Etwa 1000 Meter vor der Hafeneinfahrt legte eine \nstarke Böe das Boot auf die Seite und die vier Insassen fielen \nins Wasser. Ein gerade von der Reede kommender Schiffsmak \nler, hatte den Unfall bemerkt und steuerte auf die Unglücks \nstelle zu. Er warf den mit den Wellen Ringenden eine Leine zu, \ndie diese nicht fassen konnten, da sie sich in der Schiffsschraube \nverwickelt hatte. Die vier Segler sind ertrunken. Ein Bergungs \ndampfer liess durch einen Taucher die See nach den Leichen der \nVerunglückten absuchen, jedoch ohne Erfolg. \n \n\nEnde Juni Hochbahnverlängerung \nbis Panhow \nDie Arbeiten an der Verlängerungsstrecke der Hochbahn über \nNordring hinaus bis Pankow sind fast beendet. Auch die neue \nEndstation in Pankow, die den Namen Bahnhof Vinetastrasse er \nhalten wird, steht vor der Vollendung. Die Inbetriebnahme \ndieser neuen Strecke soll noch Ende dieses Monats erfolgen. Der \ngenaue Termin wird noch bekanntgegeben werden. \n \n\nPolizeiwachtmeister rettet Lebensmüden. Gestern vormittag \ngegen 10 Uhr 30 Minuten stürzte sich ein bisher noch un \nbekannter etwa 40 Jahre alter Mann über die Brüstung der \n \n \n\n \n\nMonbijoubrücke fn die Spree. Ein Polizeiwachtmeister sprang \ndem Lebensmüden nach, und es gelang ihm, den bereits Bewusst \nlosen zu retten. Man brachte ihn zur nächsten Rettungsstelle. \n \n\nAutomatischer Regen \nDie neuen Bau- und Feuervorschriften für Waren \nhäuser \nIm preussischen Volkswohlfahrtsministerium sind in einem \nReferentenentwurf neue Bau- und Feuerschutzbestimmungen für \nWarenhäuser und Verkaufsräume des Einzelhandels ausgear \nbeitet worden, die die Vorschriften auf diesem Gebiet dem \nneuen Stande der Bautechnik und des Feuerschutzes anpassen. \nSo wird beispielsweise generell bei Warenhausneubauten und bei \ngrösseren Umbauten eine sogenannte Sprinkler-Anlage, d. h. eino \nautomatische Regenvorrichtung, gefordert, wie sie bereits in den \ngrossen Berliner Warenhäusern vorhanden ist. Mit Rücksicht \nauf die grossen Verpflichtungen und Kosten, die die neue Bau. \nund Feuerschutzordnung den Warenhäusern und Einzelhandeis \nbetrieben auferlegt, hatte der Verband der Waren- und Kauf \nhäuser weitere Verhandlungen und Gutachten über diese An \ngelegenheit verlangt. Das Volkswohlfahrtsministerium hat aber \nweitere Verhandlungen nicht mehr stattfinden lassen, da es die \nMaterie für hinreichend geklärt ansieht und hat den Referenten \nentwurf dem Ministerium des Innern zur weiteren Beratung \nüberwiesen, das für die bau- und feuerpolizeiliche Seite der \nAngelegenheit zuständig ist. Falls hier keine besonderen Ab \nänderungen der Bestimmungen vorgenommen werden, ist da \nmit zu rechnen, dass die einzelnen Polizeiverwaltungen durch \nministeriellen Runderlass angewiesen werden, die bisher be \nstehenden Bau- und Feuerschutzbestimmungen für Warenhäuser \nnach den neuen Richtlinien umzuändern und zu erweitern. \n \n\nIn den Keiler gelocht \nund ermordet \nDETTINGEN, 10. Juni. \nEine schwere Bluttat wurde am ersten Feiertag im benach-i \nbarten Linden-Dahlhausen aufgedeckt. Dort fand man in einem \nKeller den 22 Jahre alten Bauarbeiter Tibusek tot auf. Die so \nfort benachrichtigte Mordkommission stellte fest, dass Tibusek in \nden Keller gelockt und dort von hinten mit einem Beil nieder \ngeschlagen worden war. Der Körper des Toten war mit Säcken \nund einem Fass verdeckt. Daneben lag das blutige Mordbeil. Die \nFahndungen der Kriminalpolizei führten bald zur Ermittlung der \nMörder. Es handelt sich um den Schmied Wilhelm Haarmann und \nden Arbeiter Faupel. Beide kalten kurz vorher noch in einer \nWirtschaft mit dem Ermordeten gezecht. \n \n\nEinweihung der Seilschwebebahn \nauf das Nebelhorn \nOBERSTDORF (Allgäu), 10. Juni. \nBei prächtigem Hochsommerwetter fand heute die feierliche \nEinweihung der vierten und vorläufig letzten bayerischen Seil \nschwebebahn statt, die als eine der längsten und modernsten \nBahnen von Oberstdorf auf das Nebelhorn führt und den Be \nsuchern im Sommer einen der schönsten und aussichtsreichsten \nBerge, im Winter ein ideales Skigelände erschließt. \n \n\nvVlj/v S.-A. 3 Uhr 40 Minuten. M. A. 21 Uhr 21 Minuten. /CÄ \nS.-U. 20 Uhr 19 Minuten. M.-U. 3 Uhr 6 Minuten. \\&J \n \n \n\n \n\nt \n \n\nJ "
    }
}