{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "11",
        "NewspaperNumber": "270",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 11. Juni 1930 - 78. Jahrgang Nr. 270 \n \n\nBerliner \n \n\nMorgenausgabe \n \n\nJ*C\\ - MH fyf “ \nvolksZeitung \n \n\nMit .. Unterhaltunas Blatt' \nfllodcn=2eitung>^rsSporf=Zeitung \nUlm- Leitun g f \\ HousujQartenZtg. \nJechnlätung X^tJJ UJitiblatiUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nFinde* \nmarsch \nder \nKöch \ninnen \n \n \n\n \n\nAdolf von Hamack gestorben \nIndische Entrüstung über den Simon-Bericht \n \n\nAusschuss für Schobers Entwaffnungsgesetz \nDie Heimwehr-Massen gegen den Steidle-Faschismus \n \n\nHARNACK gestorben \nUeberführung von Heidelberg \n \n\nVizekanzler und Heeresminister Vaugoin weisen Dr. Steidles An \ngriffe auf den Bundeskanzler als bedauerliche Entgleisungen \nzurück. Der Vorarlberger Landeshauptmann, die oberösterreichi \nschen und Salzburger Heimwehren, \nalle nationalen Kreise, der christlich-soziale niederöster \nreichische Bauernbund usw. sind gegen die faschistische \nRichtung. \nOberösterreichs Kommandanten haben am 31. Mai das Gelöbnis \nverweigert, so dass die Angelobung bis auf weiteres überhaupt \nverschoben werden musste. Die Innsbrucker Studentenkompagnie \ntritt aus dem Heimwehrverband aus und der Bundesführer er \nklärt, dass der Streit um seine Richtung verstummt ist. Mit \neiner Vogel-Strauss-Politik ist in diesem Augenblick nicht ge \nholfen. Die Masse geht mit der Richtung, die Steidle und Seipel \neingeschlagen haben, ganz einfach nicht mit. \n \n\n— Einäscherung in Berlin \ntums zugewandt. Dass er daher von den protestantischen \nKirchenhäuptern im alten kaiserlichen Deutschland heftig \nbefehdet wurde, braucht nicht wunderzunehmen. Und \ndoch konnten es diese damals immerhin sehr einfluss \nreichen Kreise nicht hindern, dass Harnack im Jahre 1889 \nnach Berlin berufen wurde, wo er bald einer der Sterne \ndes wissenschaftlich-kulturellen Lebens der Reichshaupt \nstadt wurde. Weitesten Kreisen ist er vor allem durch sein \nBuch über „Das Wesen des Christentums“ bekannt ge \nworden, das, in die verschiedensten Sprachen übersetzt, in \nallen Erdteilen Eingang fand. \nDer greise Gelehrte hat als Präsident der Kaiser-Wil \nhelm-Gesellschaft zur Förderung der Wissenschaften auch \nbis in die letzte Zeit hinein sich um die von der allge \nmeinen Wirtschaftsnot schwer mitbetroffene deutsche \nWissenschaft ehrlich sorgend bemüht. Sein Sohn, Re \ngierungspräsident von Harnack, gehört zu den hohen Ver \nwaltungsbeamten, die ihre Kraft dem neuen Staat in \nüberzeugter Hingabe zur Verfügung gestellt haben. \n \n \n\n \n\nUnd die Teno? \nM.-H. Die unerfreulichen Steuer- und Sparlisten, die \nReichsfinanzminister Moldenhauer dem deutschen Volke \nzu Pfingsten serviert hat, enthalten manchen lieben guten \nalten Bekannten, den man schon seit langem auf die \nProskriptionsliste gewünscht hat, die die höchst überflüssige \nReichsvertretung in München. Es sind aber auch Einrich \ntungen wie die Reichszentrale für Heimatdienst dabei, der \nman erhebliche Verdienste um die staatsbürgerliche Auf \nklärungsarbeit draussen in der Provinz nicht absprechen \nwird. \nUnwillkürlich fällt da die Frage nach einem Anhängsel \ndes Reichsministeriums des Innern, nach der Technischen \nNothilfe. Die Teno hat merkwürdige Schicksale hinter \nsich. In der Revolutionszeit zum Schutze der lebens \nwichtigen Betriebe in den Wirren der Zeit begründet und \nhäufig eingesetzt, haben ihre Häupter nach der Konsoli \ndierung der Verhältnisse die beginnende Ueberflüssigkeit \nsehr wohl erkannt, in verständlichem „Selbstschutz“ aber \ngenügend Werbenebel entfaltet, so dass diese Ueber \nflüssigkeit im Parlament und scheinbar nicht einmal in \nden Gewerkschaften klar erkannt wurde. Die Teno- \nhäupter gingen eifrig auf die Suche nach neuen Aufgaben, \nlöschten Waldbrände und gerieten dabei in Konkurrenz \nnachbarschaft zur Feuerwehr. Neuerdings ist man bei \neinem sagenhaften „Luftschutz“ gelandet, für den ein be \nsonderer Referent bestellt und bestallt wird. Haben die \nTenohäuptlinge nicht recht, für ihr Leben zu sorgen, so \nlange die Parteien und Gewerkschaften es glauben ver \nantworten zu können, gegen diese Belastung des Reichs \netats nicht anzurennen? \nDie Teno war ein Kind der unsicheren Zeitverhältnisse. \nHeute sind die Gewerkschaften stark und staatsbewusst \ngenug, um auch bei Streiks grössten Ausmasses den \nSchutz der lebenswichtigen Betriebe selbst zu gewähr \nleisten. \nAls Severing Reichsinnenminister wurde, verkündete \ner das Ende der Teno. Daraus wurde nichts, da im Reichs \ntag die Angsthasen in der Mehrheit waren und die hielten \ndie Teno auch heute noch für unentbehrlich. Dabei haben \nsich diese Volksvertreter kaum darum gekümmert, ob die \nan sich ja schon stark dezimierte Teno überhaupt grösseren \nAufgaben noch gewachsen wäre, wenn sie eingesetzt \nwürde — von Fachleuten der Technik wird das bestritten! \n— und ob der personelle Aufbau des Instituts sie als ein \nMachtmittel des Staates geeignet erscheinen lässt. \nDie Gewerkschaften, ganz gleich, ob Freie, Christliche \noder Hirsch-Dunckersche, haben in dieser Zeit der \näussersten Geldnot des Staates und der heftigsten Steuer \nbelastung jedes einzelnen Staatsbürgers gründlicher als \nin den vergangenen Jahren zu überlegen, ob sie die Verant \nwortung - dafür tragen wollen, dass auch jetzt wieder die \nParteien, in denen sie vertreten sind, 1,2 Millionen für ein \nInstitut bewilligen, für dessen Unentbehrlichkeit heute nur \nnoch schwachbeinige Gründe ins Feld geführt werden \nkönnen. Oder will Reichsinnenminister Wirth, wenn auch \nheute noch sich eine Angsthasenmehrheit für die Teno \nfinden sollte, dann wenigstens den Umbau der Teno, der \nunter Severing nicht zu Ende kam, weiterführen, dessen \nZiel sein müsste, so schnell als möglich die Parität zwischen \nGewerkschaftlern, Arbeitgebervertretern und Staatsreprä \nsentanten in der Tenoleitung herzustellen? \n \n\nKeine Arbeitslosigkeit der Ehefrau. In einer grundsätzlich be \ndeutsamen arbeitsgerichtlichen Entscheidung ist festgestellt: Eine \nEhefrau, die nach Aufgabe einer nebenberuflichen Beschäftigung \nnur noch als Ehefrau tätig ist, ist nicht arbeitslos im Sinne des \nAngestelltenversicherungsgesetzes. \n \n \n\n \n\nWIEN, 10. Juni. (Eigener Bericht.) \nDer Justizausschuss hat heute das Entwaffnungsgesetz \nunter Ablehnung sämtlicher Anträge der Opposition an \ngenommen. Auch der Antrag der Sozialdemokraten, be \ntreffend das Verbot der uniformierten Selbstschutzver \nbände, wurde abgelehnt. Das Gesetz dürfte noch in dieser \nWoche von der Nationalversammlung angenommen werden. \nIn einem Artikel, der sich gegen den Bundesführer der Heim \nwehr, Dr. Steidle, richtet, zeigt das Organ der oberösterreichi \nschen Heimwehren, die „Linzer Tagespost“, den Zerbröckelungs- \nprozes« in der Heimwehr, den die faschistischen Reden Steidles \nverursacht haben, in drastischer Weise auf. Es heisst in dem \nArtikel: Der Landeshauptmann von Niederösterreich und der \n \n\nHEIDELBERG, 10. Juni. \nProfessor Adolf von Harnack, der berühmte Theologe \nund Geschichtsphilosoph, Präsident der Kaiser-Wilhelm- \nGesellschaft zur Förderung der Wissenschaften, der in \nHeidelberg vor etwa 14 Tagen erkrankt war, ist heute \nnachmittag im Alter von 79 Jahren in der Medizinischen \nKlinik sanft entschlafen. Am Sterbebett weilte die Gattin \nIlarnaeks und sein ältester Sohn, Regierungspräsident \nvon Harnack (Merseburg). Die Einäscherung wird, wie \nwir hören, in Berlin erfolgen. Die Ueberführung von \nHeidelberg aus wird wahrscheinlich am Donnerstag vor \nsich gehen. \nMit Adolf von Harnack verlieren wir einen der deut \nschen Gelehrten, deren Name über Deutschlands Grenzen \nhinaus Anerkennung fand. Als Sohn eines protestantischen \nTheologieprofessors in Dorpat 1851 geboren, hat Harnack \nselbst die theologische Laufbahn eingeschlagen und dabei \nsich liberalen und modernen Auffassungen des Christen- \n \n\nVon Bellinzona nach Bukarest? \nDie Vorbereitung des Carol-Streiches \nLUGANO, 10. Juni. (Eigener Bericht.) \nDer „Corriere del Ticino“ in Lugano meldet: Der rumänische \nStaatsstreich sei am 24. April dieses Jahres in Bellinzona vor \nbereitet worden. An diesem Tage seien der rumänische Prinz \nSoutro, der General Alexis Averescu, der rumänische Konsul in \nTurin und andere rumänische Persönlichkeiten aus Mailand und \nParis in Bellinzona eingetroffen und im Hotel Metropole abge \nstiegen. Am Tage darauf sei Prinz Carol von Zürich gekommen. \nEine ganze Nacht hätten diese Persönlichkeiten in einem Saal des \nHotels beraten. Dann sei Prinz Carol nach Zürich und die übrigen \nnach Paris, Turin und Mailand zurückgekehrt. General Averescu \nhabe Bellinzona alz letzter verlassen. \n \n \n\n \n\nDem „Temps“ wird aus Bukarest gemeldet, dass der Fürst \nBarbu Stirbey, der kurz vor der Abdankung des Prinzen Carol \neinen heftigen Streit mit dem damaligen Thronfolger hatte, \nnach der Rückkehr Carols Rumänien verlassen \nwird. Der Fürst hat bereits Auftrag gegeben, seine Güter zti \nverkaufen. Er wird fortan im Ausland leben. \n \n\nBeginn der Räumung von Kehl \nPARIS, 10. Juni. (Eig Bericht.) \nAus Strassburg wird gemeldet, dass die Räumung des Kehler \nBrückenkopfes heute morgen begonnen bat. Das erste Bataillon \ndes 170. Infanterieregiments sei von Kehl abtransportiert worden, \num nach Görardmer überzusiedeln. General Bröcart, Militär \ngouverneur von Strassburg, habe dem Abmarsch des ersten fran \nzösischen Bataillons aus Kehl beigewohnt. Zwischenfälle werden \nnicht gemeldet. "
    }
}