{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "11",
        "NewspaperNumber": "270",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sind wir im Recht — oder die andern? \n \n\nGlaube und Aberglaube \nVon \nAdolf Grimm«, \npreussisehern Kaltunminister. \nDie Aruprache des Kultusministers Crbnme bei der republi- \nIranischen Jugendkundgebung des Reichsbanner-Bundestage* m \nder Stadlhalle Magdeburg am Pfingstsonntagmorgen, über die \nwir k u rt berichtet haben, verdient es, um ihrer Objektivität und \nernsten Problemstellung willen, der Leserschaft ausführlich \nübermittelt zu werden. \nLassen Sie mich an den Anfang zwei Sätze stellen, die \nzwar, jeder für sich genommen, eine Selbstverständlich \nkeit enthalten, die aber, wenn wir sie miteinander ver \nbinden, ein Problem von grösstem staatspolitischen \nAusmass in sich schliessen. Der eine Satz umschreibt \ntrotz seiner lapidaren Kürze Sinn und Zweck des Reichs \nbanners. Er heisst: Das Reichsbanner ist der Schutztrupp \nder demokratischen Republik. Den anderen Satz hat \nMasaryk geprägt. Er lautet: Die Demokratie ist die \npolitische Form der Menschlichkeit. Verbinden wir die \nbeiden Sätze, dann tritt uns das Reichsbanner als das \nPalladium der Menschlichkeit entgegen. Nicht wahr, das \nscheint ein Ziel, so lockend und so zwingend, dass man \nsich fragt: Wo ist die Jugend, die sich nicht um dieses \nBanner scharen möchte? Aber, indem wir diese Frage \naufwerfen, geraten wir ins Stocken. Denn, richten nicht \nauch andere Gruppen ihren Blick auf dieses Ziel? \nOft hat es allerdings den Anschein, als lachten andere \nGruppen der Forderung, den politischen Kampf als Mensch \nzu führen, Hohn. Denn oft genug sieht es so aus, als \nwenn es geschlossene Gruppen in unserem Volke gäbe, \ndie voll bewusst und zynisch auf die Gebote reiner Mensch \nlichkeit in ihrem Kampfe verzichteten. Und doch würden \nwir selbst das simple Gebot, jeden Menschen zunächst in \nseinem positiven Wert zu sehen und ihn in diesem Wert \ntrotz aller Gegensätzlichkeiten zu bejahen, mit Füssen \ntreten, wollten wir uns einreden, alle Moral und alle \nWeisheit seien nur bei uns. \nWer die Republik erhalten wissen will, der sollte sich vor dem \nverhängnisvollsten aller Fehler hüten, im Gegner als treibendes \nMotiv nichts als Verbohrtheit, Verworfenheit, Verhetztheit und \nRadausucht anzunehmen. \nWir könnten eines Tages sehr unsanft aus diesem Irrtum \naufgerüttelt werden, wollten wir den Gegnern nur ge \nschwächte Moral und herabgeminderte Geisteskräfte un \nterstellen. Das Gebot der Menschlichkeit erfüllen wir \nselbst nur dann, wenn wir nicht lediglich die allerdings \ngeradezu erschreckende geistige Anspruchslosigkeit und \nmoralische Verworrenheit der radikalen Flügelverbände \nim Auge behalten, sondern wenn wir über diesen unleug \nbaren Negativen nicht vergessen, dass auch auf der anderen \nBeite eine Jugend steht, die sich begeistert, und dass es \nnicht angeht, diese weniger ernst zu nehmen als uns \nselbst. Darum ist es sehr wohl angebracht, einmal ganz \noffen \ndie Frage aufzuwerfen: Wieso sind wir im Recht und nicht die \nanderen? \nWas trennt uns von den Besten und Ehrlichsten der \nradikalen Jugend? Zweierlei. Wir machen ihr Ziel nicht \nmit, und wir verwerfen ihre Mittel. \nDas Ziel. Sie wollen diesen Staat der demokratischen \nRepublik, den Staat von Weimar, vernichten. Wir wollen \nihn in unserem Volke verwurzeln. Aber ist es nicht \ngerade ein Zeichen echter Jugendlichkeit, wenn eine \nfrisch heraufkommende Generation das Staatsgefüge, das \nsie vorfindet, mit der unverbrauchten und traditions \nunbelasteten Kraft ihrer Ideale in Frage stellt? Besteht \nnicht darin geradezu das Wesen des Fortschritts, dass \njede neue Generation Sturm rennt gegen die Ueber- \nJieferung, weil sich auf alles Ueberkommene ein so dicker \nStaub der Jahre gelegt hat, dass er das Lebendige am \nfreien Atmen hindert? Klopfen unsere Herzen doch \njetzt noch schneller, wenn wir an Männer wie Fritz Reuter \ndenken und an die Studenten von 48, und stellen wir \nuns doch in Gedanken an die Seite der russischen Jugend, \ndie gegen den Zarismus anlief, und schlagen wir uns \ndoch zu der Arbeiterjugend, die vom alten Preussen so \nknebelnd und sehr wenig staatsklug behandelt worden \nist. Heute aber, wo eine andere Jugend gegen das fest \ngefügte Staatswesen Republik anrennt, verlassen wir \n \n \n\n \n\nauf einmal diese Linie und machen ihr zum Vorwurf, \ndass sie Staatsverrat übt? Geraten wir nicht mit uns \nselbst in Widerspruch? Wer darauf „Ja“ antwortet, \nübersieht das Grundentscheidende des Umwandlungs \nprozesses, dessen Zeuge wir alle sind. \nWas jetzt zum Durchbruch kommt, ist eine neue Staatsidee. \nSo stur wird niemand sein, dass er behaupten möchte, \nes entspräche nun der neuen Staatsidee schon alles, was \nsich in dem neuen Staate abspielt. Kann sein, dass wir \nvom Ideal noch herzlich weit entfernt sind. Aber das \neben ist des Lebenzeugende, das Entscheidende, das Be \ngeisternde, weil Grosse an diesem neuen Staatsgedanken, \ndass dieser Staat nicht mehr ein starrer Organismus sein \nwill, der von dem Wandel der Zeit unberührt bleibt. Er \nist eine Aufgabe, ein Appell, ihn nie als unantastbar fer \ntiges Gebilde ungeprüft von aussen hinzunehmen. Er \nwill sich immer wieder mit neuem Leben füllen. Es ist \nder Staat, der, weil er grundsätzlich niemals abgeschlossen \nist, nie zur Vergangenheit herabsinkt. Er ist stets Gegen \nwart, und will stets sein ein Staat der Lebenden. Es ist \nder Staat, der nicht dem Kampf ausweicht, der den Kampf \nerfordert, den Kampf der eigenen Verjüngung. Und \ndarum bejaht er nicht allein den Kampf der Jugend, \ner braucht ihn, freilich nicht als Kampf der Jugend gegen \ndiesen Staat. Er sucht den Kampf der Jugend im Staat. \nWie aber, wenn die radikale Jugend gerade dieses Kronjuwel \ndes neuen Staates, diese Garantie der Freiheit zur ewigen Er - \nneuerung verschmähte! ? \nDann haben wir sogar die Pflicht, das unveräusserliche \nRecht der Jugend auf die Möglichkeit der freien Entfal \ntung ihrer Kräfte in Schutz zu nehmen gegen diese radi \nkale Jugend; denn echter Jugend steht das Recht auf \nFreiheit höher als die Entäusserung der Freiheit. Und \nim Kampf um dieses Recht steht nicht die radikale Ju \ngend in Front mit Männern wie Fritz Reuter, wie den \nStudenten von 48, wie der antizaristischen russischen \nrevolutionären Jugend, wie der Proletarierjugend der \nVorkriegsjahre. \n \n\nWeil Jugend Freiheit für die eigene Entwicklung will, und weil \ndas Werk von Weimar in dieser Freiheit gründet, kann echte \nJugend gar nicht anders, als im Staat mitarbeiten für den besser \nzu gestaltenden gegen den weniger vollkommenen Staat und \nmuss für sie die Frage, ob man nicht das Volk mehr lieben \nmüsse als die Staatsform, in die Frage münden, ob uns ein \nVolk mündig gesprochener Staatsbürger nicht lieber sein muss \nals ein unter Vormundschaft gehaltenes Werkzeug einer Klasse \noder einer diktatorischen Gewalt. \nWenn die radikale Jugend das gewandelte, das mündig \ngewordene Volk will, daun will sie auch unser Ziel. Dann \nkäme auch der Tag, wo wir uns nicht mehr im Mittel von \ndieser radikalen Jugend unterschieden sehen müssen. \nDann könnten wir aufhören, nach dem Schnellrichter gegen \njene Gummijünglinge zu rufen, denen für den Ausbau \nunseres staatlichen Seins entscheidender erscheint dis \nKraft von Schmelings Faust als ein Ringen um die \nhöchsten Güter des gereiften Menschen im Geist von \nGoethes „Faust“. Gewiss sollten wir uns auch hier wieder \nhüten, uns ins Unrecht durch Verallgemeinerung zu setzen. \nFast aber sieht es doch in den radikalen Verbänden be \ndenklich nach der Parole aus: „Spürst du, dass dir Ge \ndanken fehlen, dann stell’ dich mit dem Schlagring ein.“ \nDer Staat will eine kämpfende, nicht aber eine raufende Jugend. \nKampf ist nicht Messerstecherei, und Messerstecherei Ist \nkein Beweis von Kraft. Zum Messer greift der Schwäch \nling. Dem Mann entgleiten nicht die Zügel seiner Leiden \nschaft. Niemand erlöst die Menschen, der sich nicht selbst \nim Zaume hat. Für uns gilt Gottfried Kellers Wort: \n„Kannst du dein Ich nun fest zusammenfassen, \nwird deine Kraft die fremde Kraft erregen.“ \nDie Reichsbannerjugend eint der Glaube über alle sie \nsonst trennenden politischen Gegensätze hinweg, dass \nnichts auf der Welt einer Idee zum Siege zu verhelfen \nvermag, als allein die Ueberzeugungskraft, die ihr inne \nwohnt, und sie teilt nicht den Aberglauben der radikalen \nI Jugend, dass die Gewalt der Muskeln höher steht als \nunsere Achtung vor der Majestät, die ewig unabsetzbar \nbleibt, der Majestät des Rechts. \n \n\nEnergischer und schneller! \nGrzesinskis Mahnung — Der Kampf gegen das Rowdytum \n \n \n\n \n \n\n \n\nDen Abschluss des PfingsttreHens des Reichsbanners \nSchwarz-Rot-Gold bildete eine Kundgebung im Stadion \n„Neue Welt“. Wiederum füllten über Hunderttausend \nRepublikaner das mächtige Oval. \nDer frühere preussische Innenminister Grzesinski, von der \nMenge spontan begrüsst, hielt die Schlussrede. „Dem skrupel \nlosen demagogischen Treiben der Reaktionäre von rechts und \nlinks“, so führte der Minister aus, „entgegenzutreten, durch Auf \nklärung immer wieder und erst recht werbend für den heutigen \nStaat tätig zu sein, ist immer noch die dankbare und \nnotwendige Arbeit eines starken Reichsbanners. Daneben \nist ein starkes Reichsbanner nötig zum Schutze der republikani \nschen Staatsbürger und der Sicherung ihrer Staatsbürgerrechte. \nIn einer Zeit, in der unter dem Parteideckmantel und offenbar \nmit Wissen, zum mindesten unter Duldung der Parteizentralen, \nsich Mord- und Totschlagbanden bilden, mochte ich im Interesse \nder Staatsautorität \nauch in Preussen etwas mehr Entschlusskraft und schnelleres \nHandeln gegenüber politischem Rowdytum \nfür dringend erwünscht und politisch notwendig halten. Nur \n \n\nLiebestragödie in Waidmannslust \nEine Liebestragödie spielte sich im Hause Dianastrasse 13 \nin Waidmannslust ab. Hausbewouner bemerkten gestern nach \nmittag aus der Wohnung des Gastwirtes Vurtisch starken Gas \ngeruch. Als man in die Wohnung eindrang, fand man den \nSohn des Wirtes, den 20jährigen Fleischergesellen Max Vur \ntisch mit seiner Geliebten, der 17jährigen Dora Hanke aus der \nLiebenwalder Strasse 10, tot auf. Das Liebespaar muss sich \nnach dem ärztlichen Befund bereits in der Nacht vom Sonn \nabend zum Sonntag vergiftet haben. Die Abschiedsbriefe wur \nden beschlagnahmt Liebeskummer soll die beiden in den Tod \ngetrieben haben. \n \n \n\n \n\nrücksichtsloses Zugreifen gegenüber solchem Mordgesindel schafft \nRespekt. Das Reich beabsichtigt, ein gesetzliches Verbot des \nFührens von Hieb- und Stichwaffen zu erlassen. Der Entwurf \nenthält viele Paragraphen. Nur zwei Paragraphen aber würden \ndas Ziel viel wirksamer erreichen: „§ 1: Das Tragen von Hieb \nund Stichwaffen ist verboten. Zuwiderhandelnde werden mit \nGefängnis bis zu einem Jahr bestraft. § 2. Die Landesregierungen \nkönnen Ausnahmen zulassen.“ Grzesinski schloss unter stürmi \nschem Beifall der Versammelten. Alsdann sprach Hörsing \nGrzesinski den Dank des Reichsbanners für das aus, was er als \npreussischer Innenminister geleistet habe. Das Reichsbanner \nwerde gegenüber allen Treibereien charakterloser Menschen \nimmer offen zu ihm stehen. \nNach Beendigung der sportlichen Wettkämpfe dankte Hörsing \nin einer kurzen Schlussansprache allen die an dem Bundestreffen \nmitgewirkt und teilgenommen haben und kündigte an, dass das \nReichsbanner, obwohl es ablehne, jemals Partei zu werden, sich \ngezwungen sähe, in Zukunft noch mehr als bisher eine klare und \nunzweideutige republikanische Politik \nzu treiben. Mit einem Appell an alle deutschen Republikaner, \nin die Reihen des Reichsbanners zu treten, schloss der Bundes \nvorsitzende das Bundestreffen. \n \n\nNicht noch einmal Neumünster-Prozess. Wie die Justizpresse \nstelle mitteilt, hat die Staatsanwaltschaft im Landvolkprozess über \ndie Vorgänge in Neumünster, nachdem die Angeklagten durch \nihre Verteidiger die Berufung zurückgenommen haben, auch \nihrerseits nunmehr ihre Berufung zurückgenommen. Da auch die \nvon der Stadt Neumünster als Nebenklägerin eingelegte Berufung \nzurückgenommen ist, so sind alle Berufungen erledigt. Der Straf \nprozess hat somit endgültig seine Erledigung gefunden. \nZu lebenslänglicher Zuchthausstrafe begnadigt. Das badische \nStaatsministerium hat den Küfer Karl Bindel aus Kronau, der \nvom Schwurgericht Karlsruhe wegen Ermordung seiner Geliebten \nzum Tode verurteilt worden war, zu lebenslänglicher Zuchthaus \nstrafe begnadigt. \n \n \n\n \n\nIsland tritt dem Völkerbund bei \nVollständige Loslösung von Dänemark zu erwarten \n \n\nKOPENHAGEN, 10. Juni. (Eigener Bericht.) \nDas Programm der Tausend-Jahr-Festlichkeiten in Island am \n26. und 27. Juni, zu denen ausser dem dänisch-isländischen \nKönig, der norwegische und der schwedische Kronprinz in \nReykjavik eintreffen werden, ist jetzt bekanntgegeben. Der \nHauptpunkt des Programms ist allerdings in der offiziellen Be \nkanntgabe nicht genannt, obwohl, wie allgemein verlautet, die \nRegierung ihn einstimmig beschlossen hat: \nam 27. Juni wird Island seinen Eintritt in den Völkerbund \nerklären. \nDieser Schritt, vorgenommen auf der Höhe des Tausend-Jahr- \nFestes seiner politischen Existenz, soll eine besondere Dokumen \ntation der Unabhängigkeit sein, da bekanntlich nur souveräne \nSlaaten Mitglied des Völkerbundes sein können. Vertragsmässig \n \n\nhat Island diese Selbstständigkeit Ja seit 1918, wo die Verbin \ndung mit Dänemark auf eine blosse Personalunion reduziert \nwurde, doch bat sich auesenpolitisch Island bisher immer noch \ndurch Dänemark vertreten lassen. Mit dem Eintritt in den \nVölkerbund wird Island eine eigene Vertretung in Genf haben. \nWas in Konsequenz die Errichtung eigener Gesandtschaften und \nKonsulate zur Folge haben wird. Dass \nauch die Tage der Personal-Union gezählt \nsind, ist kein Geheimnis. Schon am nächsten Kündigungstermin \n1932 wird, wie man mit Sicherheit annehmen darf, der Ver \ntrag aufgesagt werden. Und es ist nicht ausgeschlossen, dass \ndie endgültige Loslösung, gegen die von seiten Dänemarks kein \nEinspruch erhoben werden dürfte, schon vor Ablauf der Frist \nerfolgen wird, \n \n\nKatze, \nffchwarz-weiss, ent \nlaufen. Wieder \nbringer Belohnung. \nWagner, Linien \nstrasse 150. \nWar das eine Freude in der ganzen Mäusefamilie, als das \nböse Untier eines Tages weg wart Jubelnd stürzten sich alle \nüber den Speck in der Speisekammer und veranstalteten einen \ngrossen Festschmaus. \nGrauschwanzens von 149 wurden dazu eingeladen. Der alte \nGrauschwanz machte natürlich mies wie immer. Er erzählte, \ndie Spatzen hätten es von den Dächern gepfiffen, dass Frau \nWagner bereits eine kleine Anzeige wegen der Katze in die \n„Berliner Volks-Zeitung“ gesetzt habe. Bestimmt würde diese \nwiederkommen. \nDer vorwitzige Pieps aber lachte und rief: „Bange machen \ngilt nicht, Herr Grauschwanz. Die Olle kann ja ruhig inserieren, \nwenn es ihr Spass macht. Viel riskiert sie ja nicht dabei, denn \ndas Wort kostet in der „B. V.-Z.“ nur 10 Pfennige, das fett \ngedruckte Wort 20 Pfennige. Aber die ttt Katze kriegt sie nicht \nwieder. Ich wette mit Ihnen um 10 Gramm feinste Kalbsleber \nwurst, dass ich mich morgen früh eine Viertelstunde lang auf \nden Geburtstagskuchen des kleinen Fritz im Speisezimmer \nsetzen werde.“ \nDie Wette wurde ausgetragen — sie nahm für Pieps ein \nschlimmes Ende. Seitdem darf die „B. V.-Z.“ in der Mäuse \nfamilie nicht mehr erwähnt werden. \n \n\n.im "
    }
}