{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "11",
        "NewspaperNumber": "271",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "SIMON-Bericht in Indien vergriffen \nNur die Mohammedaner sind zufrieden / Selbst die Liberalen protestieren \n \n\nLONDON, 11. Juni. (Eig. Bericht.) \nIm Widerspruch zu Kenworthys pessimistischer Bemerkung, \nniemand werde den Simon-Bericht lesen, kommt aus Indien die \nNachricht, dass die Buchhandlungen der Nachfrage nach dem \nSimon-Bericht nicht nachkommen können, dass alle verfügbaren \nExemplare im Handumdrehen verkauft waren, und dass \nTausende von Bestellern auf die nächsten Sendungen aus Eng \nland warten müssen. Die Blätter sprechen sogar davon, dass der \nSimon-Bericht rum „Best-Seller“ (meistverkauftem Buch) \nIndiens aulrücken werde. \nWas die Aufnahme betrifft, so verstärkt sich der Eindruck, \ndass die mohammedanischen Kreise mit dem Simon-Bericht im \ngrossen und ganzen einverstanden sind. Der mohammedanische \nFührer Schaukat Ali bemerkte, die Simon-Kommission habe die \nWünsche der Mohammedaner in der sympathischsten Weise in \nRechnung gezogen. Auf die Aktivseite des Simon-Berichtes \nkommen hierzu noch die europäischen Stimmen, die von dem ge \nsunden Menschenverstand der Kommission sprechen und vor \nallem über die Einstimmigkeit des Berichtes erfreut sind. Die \n \n\nübrige Aufnahme dagegen ist negativ. Dass die Swaradschisten \nnichts mit dem Bericht zu tun haben wollen, war von vornherein \nzu erwarten. Ihre Beschuldigungen, die Simon-Kommission habe \nIndien beschimpft, sind deshalb weiter nicht überraschend. Ein \nernstes Anzeichen dagegen ist, \ndass auch die Liberalen und Gemässigten auf das schwerste \nvon dem Simon-Bericht enttäuscht sind. \nSo schreibt die liberale „Indien Daily Mail“, wenn Sir John \nSimon glaube, ein in Etappen vorzunehmender Verfassungsfort \nschritt werde das indische Volk befriedigen, so habe er sich ge \ntäuscht. Der erste Band des Simon-Berichts habe bereits jetzt \nden zweiten getötet. Der Liberale Sir Schimanlal Sebalvad be \nfürchtet, \nder Bericht werde nur noch Oel in die Flammen giessen und \ndie Lage verschlechtern. \nEinen gleich pessimistischen Eindruck hat der Vertreter der \n„Daily Herald“ in Bombay, Georg Slocombe, aus seinen Unter \nhaltungen mit führenden indischen Geschäftsleuten erhalten. Er \n \n\nist der Ansicht, dass der Bericht die Schwierigkeiten auf dem \nWege zum Dominion überschätze und die von England in der \nVergangenheit begangenen Fehler unberücksichtigt lasse. Die \nablehnende Stellungnahme der Liberalen und Gemässigten erklärt \nsich dadurch, dass die Lektüre des ersten Bandes überall zu der \nUeberzeugung geführt hat, der zweite Band werde auf keinen \nFall die sofortige Umwandlung Indiens in ein Dominion \nempfehlen. \nDie wichtigste Meldung vom indischen Kriegsschauplatz ist \ndas Eintreffen des Monsunwindes, der bereits in schweren \nRegenstürmen über Bombay niedergegangen ist. Was die eng \nlische Polizei nicht vermochte, wird dem Monsun gelingen, \nnämlich \nden Salzfeldzug Gandhis zu beendigen. \nDenn in Regenschauern ist eine Salzgewinnung nicht möglich. \nDie Swaradschisten richten deshalb ihren neuen Angriff auf die \nSchnapsläden und den Steuereinnehmer. Das Freiwilligenlager \nin Bandar, 70 Meilen von Kalkutta entfernt, wurde von der Polizei \nausgehoben, wobei 30 Swaradschisten festgenommen wurden. \n \n\nFrech und feige \n \n\nDer Prozess gegen die Schweidnitzer Hitler-Garde \nSCHWEIDNITZ, 11. Juni. \nDie Angeklagten im Schweidnitzer Hakenkreuzlerprozess, die \ngestern wegen des verbotenen Uniformtragens in eine Gerichts \nstrafe von je 20 Mark genommen worden waren, wurden ausser \ndem noch von der Polizei mit einer Geldstrafe von 50 Mark be \nlegt, da sie das Polizeiverbot übertreten hatten, in Uniform ge \nschlossen zum Gerichtsgebäude zu marschieren. \nVor Beginn der heutigen Verhandlung fiel im Gerichtsgebäude \nhinter dem Rücken des Rechtsanwalts Fürder, der die Neben \nkläger vertritt, die laute Aeusserung zum Verteidiger Rechts \nanwalt Frank (München): „Der stinkt nach Knoblauch!“ Als \nsich darauf der beleidigte Anwalt umdrehte und Namensnennung \ndes Beleidigers forderte, meldete sich keiner der in Frage Kom \nmenden. Der Verteidiger Rechtsanwalt Frank (München) meinte \nnur lächelnd: „Ich habe nichts gehört, Herr Kollege!“ \nDie Angeklagten haben auch heute braune Hemden, teilweise \nauch braune Hosen an. Jedoch tragen sie alle Ziviljacken. Die \nVernehmung der Angeklagten vollzieht sich in ruhigen Formen. \nDie Angeklagten leugnen das meiste ab, was sie bei der polizei \nlichen Vernehmung und vor dem Schöffengericht in der ersten \nInstanz angegeben bzw. zugegeben hatten und spielen sich als \ndie Angegriffenen in der Reichsbannerversammlung vom 27. Sep \ntember, die sie überfallen hatten, auf. \nImmer wieder versuchte Ungehörigkeiten \nweist der Vorsitzende, Landgerichtsdirektor von Löfen, scharf \nzurück. \nKurz vor Schluss der heutigen Verhandlung kommt es zu \neinem \nZusammenstoss zwischen Staatsanwalt und Verteidiger. \nRechtanwalt Frank-München fragt an, wer den Sachverständigen \nKriminalkommissar Dr. Stumm-Berlin geladen hätte und zu \nwelchem Zwecke er der Verhandlung beiwohne, Staatsanwalt- \nseaftsrat Dr. Keimer erklärt, dass er sich in der Anklageschrift \nauf ihn berufen habe. Das lässt Rechtsanwalt Frank nicht als \nstichhaltig gelten und kündigt an, er werde den thüringischen \nStaatsminister Frick als Gegensachverständigen (!) laden, worauf \n.Staatsanwaltschaftsrat Keimer feststellt, dass der Verteidiger \neinen Gegensachverständigen laden wolle, ohne selbst die Not \nwendigkeit eines Sachverständigengutachtens anzuerkennen. Mehr \nnoch als alle bisherigen Manöver der Verteidigung beweist dieser \nSchachzug. dass es den Nationalsozialisten in diesem Prozesse um \neine grosse politische Parade geht. \n \n\nNientimp ausgeschlossen \nDie ausgebliebene Rechtfertigung \nBOCHUM, 11. Juni. \nDie Instanzen der Bochumer ZentrnmSj,artei befassten sich am \nDienstag abend erneut mit dem Korruptionsskandal des Reichs \nlagsabgeordneten Nientimp. Zur allgemeinen Ueberraschung \nwurde mitgeteilt, daß die von Nientimp bis Dienstag abend ulti \nmativ geforderte Rechtfertigungserklärung nicht eingelaufen sei,. \nDarauf wurde einstimmig folgender Beschluß gefaßt- Nachdem \nNientimp die ihm zur Klarstellung der öffentlich gegen ihn er \nhobenen Vorwürfe gestellte Frist hat verstreichen lassen, wird \ner aus der Zentrumspartei ausgeschlossen. Von diesem Beschluss \nwurden die Vorstände der Reichspartei und der Reichstags- \niraktion verständigt. \nDie Verteilung der Young- Anleihe \nPARIS, 11. Juni. (Eig. Bericht.) \nDie Einigung der Bankiers über die Verteilung der Young- \nAnleihe ist heute nacht erfolgt. \nUm 130 Uhr früh wurde die folgende offiziöse Note mit \ngeteilt: „Die Bank für die internationale Reparationsregelung \nteilt mit, daß die Konferenz der an der Emission der ersten \nQuote in der Höhe von 300 Millionen Dollar interessierten \nBankiers zu einer endgültigen Verständigung gelangt ist. Die \nAnteile der neun Unterzeichneten Länder im Nominalwert sind: \nDeutschland 36 Millionen Reichsmark, \nBelgien 35 Millionen Beigas, Frankreich 2 Milliarden 215 Mil \nlionen Franc, Großbritannien 12 Millionen Pfund Sterling, \nItalien 110 Millionen Lire, Niederlande 73 Millionen Gulden, \nSchweden 110 Millionen Kronen, Schweiz 92 Millionen Schweizer \nFranken, Vereinigte Staaten 98 250 000 Dollar Die Emission wird \ndiese Woche auf den beteiligten Geldmärkten erfolgen. Die \nEmission wird im ganzen einen Nominalbetrag von 340 bis \n350 Millionen Dollar haben. Der Emissionspreis ist 90 Prozent \nmit Ausnahme von Frankreich, wo der Preis etwa 98 Prozent \nbeträgt.\" \n \n\nEin Reich, eine Schule \nDer deutsche Lehrertag in Kassel — Protest gegen die kulturfeindliche Finanzpolitik der \nReichsregierung \n \n\nKASSEL, 11. Juni. \nIn Kassel wurde heute der Vertretertag des Deutschen Lehrer \nverbandes durch den Vorsitzenden, Schulrat Georg Wolff, er \nöffnet. Georg Wolff protestierte in seiner Begrüßungsansprache \nmit aller Entschiedenheit gegen die unsozialen und kulturfeind \nlichen Finanzpläne der Reichsregierung. Er wandte sich ferner \ngegen die Uniformierung und Exerzierung der Schuljugend \ndurch politische Parteien. Im Namen des Verbandes sprach er \ndas einmütige Bekenntnis zur deutschen Republik aus. \nAuf diesen Ton war auch sein Vortrag „Die Vereinheit \nlichung des Reiches und die Schule“ gestimmt. Er wies darauf \nhin, dass die einheitliche deutsche Schulgesetzgebung, eine alte \nForderung des Deutschen Lehrerverbandes, durch die Reichs \nverfassung zwar theoretisch erreicht, in der Praxis aber noch \nnicht durchgeführt sei. Der neue Versuch zur Vereinheitlichung \ndes Reiches durch Verwaltungsreform, die den Dualismus Reich— \nPreussen lösen und den Partikularismus beseitigen will, wecke \nneue Hoffnung. \nAls typisches Beispiel für die Schäden des Partikufarismns \nführte Wolff an, dass zur Anerkennung der bisher in fünf \nLändern eingeführten Hochschulprüfung für Nichtabitnrienten \nim ganzen Reiche 272 Veröffentlichungen nötig wurden! \n \n\nSelbst die Schulpflicht ist noch nicht einheitlich geregelt. Aber \nauch die lebensnotwendige Kulturpolitik muss von Reichs wegen \ngeregelt werden. Wolff fordert Selbstverwaltung von der Spitz- \nim Reichskulturrat bis zur kleinsten Schule, um alle Verant \nwortungsbewussten zur Mitarbeit zu führen. Auf keinen Fall \ndarf Sparsamkeit und Gleichmacherei zum Kulturrückgang in \neinzelnen Ländern führen. Wolff schloss mit dem Wort von \nHugo Preuss: „Das Deutschland der Republik muss ein deutsches \nDeutschland sein, und mit dem Gelöbnis des auch anwesenden, \ndemnächst 70jährigen Johannes Tews, ein Reich, ein Volk, eine \nSchule. \nIn der Diskussion sprach Regierungspräsident Dr. Friedens \nburg. Die Kulturpolitik bewahrt uns davor, die Vereinheit \nlichung unter dem falschen Gesichtswinkel rationalistischer und \nmaterieller Zwecke zu betrachten. \nDie kulturelle deutsche Einheit ist viel grösser als es die \nStaatsform erkennen lässt. \nDer Deutsche hat mit den historisch gewordenen, aber nicht inner \nlich begründeten territorialen Zufälligkeiten nichts zu tun. So \nerklärt sich sein geringes Staatsinteresse um so mehr, als auch \ndieser jetzige Aufbau des Staates auf Stammeseinheiten und \nStammeseigenarten keinerlei Rücksicht nimmt. Eine Neugestal \ntung wird erst dann möglich werden, wenn sie vom Volke aus \ngefordert wird. Hier liegt eine grosse Aufgabe der Volks \nschule. \n \n\nDie Volkspartei warnt ihre Minister \nScharfe Kritik an der Gehalt-Steuer — Wo bleibt die Ausgabenverminderung? \n \n\nKÖLN, 11. Juni. \nDie „Kölnische Zeitung“ veröffentlicht die Zuschrift eines \nMitgliedes der Reichstagsfraktion der Deutschen Volkspartei, in \nder unter der Uebcrschrift „Warnung in letzter Stunde“ in \nschärfster Weise gegen die neuen Steuerpläne des Finanz \nministers Dr. Moldeuhauer Stellung genommen wird. \n„Die Steuerpläne der Regierung Brüning widersprechen, dar \nüber ist kein Zweifel möglich, der von der Reichstagsfraktiou der \nDeutschen Volkspartei in vollem Einvernehmen mit der gesamten \nPartei bisher geführten Politik. Auch der Finanzminister Dr. Mol \ndenhauer, der in diesen Dingen, wie es scheint, ausführendes \nOrgan des Reichsarbeitsministers ist, wird sich dessen bewusst \nsein müssen. Die Volkspartei, die es vor wenigen Monaten ab \nlehnte, dem von Stegerwald und den christlichen Gewerkschaften \ngeforderten Notopfer der Festbesoldeten zuzustimmen, obwohl \ndoch damals von besagten Festbesoldeten nur ein Abzug vom \nEinkommen, wie er dem Unternehmerbeitrag zur Arbeitslosen \nversicherung entspricht, obwohl also damals nur VA vom Hundert \ndes Einkommens gefordert wurde, \nkann die Volkspartei jetzt nicht gutheissen, was sie damals \n \n\nmit einein Widerstand, der bis zur Kabinettskrise führte, \nbekämpfte. \nOder hat sich inzwischen in der Situation so viel geändert, \ndass eine Schwenkung um 180 Grad vor den Wählern verant \nwortet werden kann 9 Bevor man auch jetzt wieder dem Reich \nneue Einkommen zuführt, muss man das äusserste tun, um die \nAusgaben zu vermindern.“ Zum Schluss sagt die Zuschrift: \n„Die Reichshilfe der Festbesoldeten stellt keine feste Aus \ngabenverminderung dar. Sie ist vielmehr eine Einnahmen \nvermehrung, also das falscheste was man zurzeit tun kann. Sie \nist eine echte Belastung nicht nur der Festbesoldeten, sondern \nder gesamten Wirtschaft, denn sie entzieht dem inneren Markt \nneue 300 Millionen Mark. \nSie spart nicht am Ueberflüssigen, sondern an falscher \nStelle. \nEine solche Politik kann die Deutsche Volkspartei unmöglich \ntreiben. Sie würde sich mit ihren Anhängern Überwerfen und \nihre Gesamthaltung verleugnen.“ \n \n\nNoch kein Kabinett in Rumänien \nInzwischen verleiht Carol Orden \nBUKAREST, 11. Juni. (W.T.B.) \nKönig Carol hat seine Besprechungen fortgesetzt. Gestern \nabend wurde Professor Jorga empfangen. Die gestrige Unter \nredung zwischen ihm und Averescu dauerte eine Stunde. Die \nZeitung „Indreptarea“, das offiziöse Organ der Partei Averescu, \nerklärt, dass dieser gegen eine Konzentrationsregierung sei und \nden Auftrag, eine derartige Regierung zu bilden oder daran \nteilzunehmen, ablehne. Averescu sei der Meinung, dass nur eine \nParteiregierung, die Einheitlichkeit, Einigkeit und ein festes Pro \ngramm besitze, den Erfordernissen der Stunde entspreche- Der \nKönig wird heute die ehemaligen Ministerpräsidenten General \nCoanda, Vaida Voevod und Juliu Maniu empfangen, er verlieh \nProfessor Jorga und dem Vorsitzenden der Kammer, Stefat Ciceo \nPop, das grosse Halsband des Ordens des Königs Carol I., die \nhöchste Auszeichnung Rumäniens. \nGeorg Bratianu veröffentlicht folgendes Manifest: In Erwide \nrung auf die den Interessen des Landes zuwiderlaufende Haltung, \ndie von einigen angeblichen Führern der Liberalen Partei ent \ngegen dem allgemeinen Empfinden des Volkes eingenommen \nwird, ruft Georg Bratianu, der Sohn Jan Bratianus, die Liberale \n \n\nPartei auf den Plan zur Mitarbeit an der Konsolidierung Rumä \nniens unter der Leitung seiner Majestät des Königs Carol. \nZwei von den vier Sektionen der liberalen Organisation in \nBukarest haben sich, wie es heisst, gegen die Politik Vintila \nBratianus, des Führers der liberalen Opposition, ausge \nsprochen. \n \n\nRücktritt statt Harakiri \nKatoa Protest gegen den Londoner Flottenvertrag \nTOKIO, 11. Juni. (W. T. B.) \nDer Chef des Admiralstabes, Admiral Kalo, ist von seinem \nAmte zurückgetreten. Admiral Shoshin Taniguchi wurde zu \nseinem Nachfolger ernannt. \nDie Deckungsvorlagen, verzögert. Die in der Woche vor \nPfingsten vom Reichskabinett verabschiedeten Deckungsvorlagen \ngehen dem Reichsrat erst in den nächsten Tagen zu. In dieser \nWoche kann daher der Reichsrat die Vorlagen selbst bei grösster \nBeschleunigung nicht mehr verabschieden; wahrscheinlich wird \ner kaum vor der zweiten Hälfte der kommenden Woche dazu \nimstande sein. "
    }
}