{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "12",
        "NewspaperNumber": "272",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 12. Juni 1930 - 78. Jahrgang Nr. 272 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nuneanH \n \n\nMil „ Unterhaltungs-Blatt\" \nHlodenZeittmg ^^Sport-Zeitung \n3tttn - Zeitung ttau&ujGarfen-Ztg: \nVechn.Zeitunq UKtzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nAngestellte gegen Stegerwald \nWendung in der Calmette-Affäre \n \n \n\n \n\nNazi-Uniformen verboten \nIn ganz Preussen — \n \n \n\n \n\nGeht Moldenhauer? \nMan hört jetzt in Gesprächen nicht selten die Frage: \nWer steht eigentlich noch hinter der Regierung? Diese \nFrage ist wahrhaftig nicht nur eine Spielerei und auch \nnicht nur Erfindung der gewohnheitsmässigen Krisen \npropheten. Wenn man die Presse der Parteien durch \nblättert, wird man kaum irgendwo Worte der Anhänglich \nkeit finden; nur Kritik, Zweifel, Ablehnung. Und die \nReden von Parlamentariern haben in der letzten Zeit in \nsteigendem Masse dieselbe Couleur! \nBesonders aber erfreut sich der fröhliche Rheinländer, \nReichsfinanzminister Moldenhauer, einer unheimlich \nrasch wachsenden Unbeliebtheit. Das ist an sich bei \neinem Finanzminister nichts Ungewöhnliches; denn ein \npopulärer Posten ist dieses Amt in der heutigen Zeit ganz \ngewiss nicht. Ein Lied davon kann auch Dr. Hilferding \nsingen. \nMoldenhauer aber, der bei der Konferenz im Haag durch \neine gewisse Zähigkeit und Robustheit die Sympathien \nderer an sich zog, die bei seinem Vorgänger Hilferding die \nnötige Energie und Zielbewusstheit vermisst hatten, hat \nsein Renommee in erschreckend kurzer Zeit verspielt. Es \ngab, das darf immerhin anerkennend vermerkt werden, \nbereits in den Tagen, da Moldenhauer sein jetziges Amt \nübernahm, gerade in seiner eigenen Fraktion Leute, die \nalles andere als glücklich waren über diesen neuen Finanz \nminister. Diese Propheten .haben schneller Recht bekom \nmen durch die Tatsachen, als sie wahrscheinlich selber an \nnah men. Heute kommen aus volksparteilichen Kreisen \nnicht minder scharfe Angriffe gegen Moldenhauers Finanz- \nünd Steuerkünste als aus anderem Lager. Die scharfe \nStellungnahme der „Kölnischen Zeitung“ haben Air bereits \nvermerkt. Noch schärfer ist die Tonart der „Magdeburgi- \nschen Zeitung“, in der es u. a. heisst: \n„Das also ist die Reform, von der Moldenhauer vor Wochen \ntn Magdeburg sprach. Das ist die grosszügige Sanierung der \nReicbsregierung. So sieht die Behebung des Kassendefizits \naus, und so hat sich Dr. Moldenhauer als Reichsfinanzminister \nentwickelt! Ein Mann der starken Worte und der schwäch \nlichen Tat. 1 \nVon der grossen Finanzreform ist heute überhaupt nichts \nzu merken. Das Gefährliche bei allen Moldenhauerschen \nProjekten ist es ja geradezu, dass sie vollkommen den Blick \nfür die grossen Zusammenhänge der deutschen Finanzen und \nder deutschen Wirtschaft, überhaupt für das Volksganze, ver \nmissen lassen. \nStatt die Kaufkraft der grossen Masse zu stärken, sieht \nDr. Moldenhauer die Rettung darin, sie weiter zu schwächen \nund grossen Schichten der Angestellten und der Beamten \nschaft das Einkommen zu kürzen. Keine Reform, keine Hilfe, \nkein grosser Gedanke. Kläglicher ist in kritischen Zeiten \nselten Finanzpolitik getrieben worden.“ \nBei solcher Stellungnahme der Parteifreunde des \nHerrn Moldenhauer ist es kein Wunder, wenn an der \nBörse gestern bereits Gerüchte vom Rücktritt Molden \nhauers verbreitet waren. So weit ist es heute noch nicht. \nUnd es ist auch keineswegs sicher, dass es demnächst dazu \nkommen wird. Immerhin entwickeln sich heute Krisen \nmitunter im Eiltempo. Und wenn ein Minister sich erst \nmal in eine Vertrauenskrise hinein manövriert hat, so \nkann es immerhin leicht passieren, dass er nicht mehr \nherausfindet. Dass es an sich sehr unerfreulich wäre, \nwenn der Posten des Finanzministers schon wieder und \nzumal in einer so heiklen Lage einem neuen Wechsel aus \ngesetzt würde, das leuchtet ein. Aber immer noch besser, \nein neuer Mann als ein — Versager. \n \n\n..Partei der Technik“. In Hamburg ist am Pfingstsonntag \neine „Partei der Technik“ gegründet worden, die „im Kern un \npolitisch, durch ihre Lehre der befreienden Verstandestechnik \nalle Menschen von rechts und links auf der goldenen Mitte einigen \nmöchte.“ \n \n \n\n \n\nDer „Amtliche Preussische Pressedienst“ teilt mit: \nDer preussische Minister des Innern hat am 11. Juni \nfolgenden Erlass an sämtliche preussische Polizeiverwal \ntungen gerichtet: Auf Grund des § 10 des allgemeinen \nLandrechts wird zur Aufrechterhaltung der öffentlichen \nRuhe, Sicherheit und Ordnung das öffentliche Tragen der \nsogenannten Parteiuniform der Nationalsozialistischen \ndeutschen Arbeiterpartei einschliesslich ihrer Unter-, \nHilfs- und Nebenorganisationen für den Bereich des Frei \nstaates Preussen verboten. \nZur Uniform gehören alle Gegenstände, die dazu be \nstimmt oder geeignet sind, abweichend von der üblichen \nbürgerlichen Kleidung, die Zugehörigkeit zu den genann \nten Organisationen, insbesondere den sogenannten Sturm \nabteilungen, Schutzstaffeln und der Hitler-Jugend äusser- \nlich zu bezeichnen, also auch Kleidung und Ausrüstungs \nstücke (z. B. Armbinden), die durch bestimmte Form, \nFarbe, Schnitt usw., ein Merkmal der genannten Organi \nsationen darstellen. Ich ersuche alle Polizeibehörden, das \nVerbot mit allen polizeilichen Mitteln, gegebenenfalls auch \ndurch Androhung und Festsetzung von Zwangsstrafen \nnachdrücklich durchzuführen. \ngez. Dr. Waentig. \n* \nDas preussische Innenministerium hat die Massnahmen \ndes Uniformverbots für Nazis angesichts der zunehmenden \nBeunruhigung der Oeffentlirhkeit durch die Zusammen- \nstösse der Radikalen getroffen. Man nimmt an, dass da \ndurch zahlreiche Rempeleien vermieden werden. Ob diese \nWirkung eintritt, muss abgewartet werden. \nVerbote sind für Anhänger des freien Volksstaates ge- \n \n\nPARIS, 11. Juni. \nDer Sozialistenkongress in Bordeaux wird erst im Laufe \neiner Narhtsitzung beendet werden, da die Entschliessungs- \nkommission, die den Wortlaut der dem Kongress zur Abstimmung \nvorzulegenden Tagesordnungen ausarbeiten soll, den ganzen Vor \nmittag und den grössten Teil des Nachmittags getagt hat. \nInfolgedessen konnte die Vollversammlung des Kongresses \nerst am Abend beginnen. Praktisch genommen ist der Kongress \naber schon zu Ende, wenn die Entschliessungskommission sich \nüber alle ihr unterbreiteten wichtigen Fragen einigen kann. Das \nPlenum wird ohne jeden Zweifel die ausgearbeitete Ent- \nschliessung ohne lange Debatte annehmen, da alle Kongressteil \nnehmer möglichst schnell nach Hause zurückkehren wollen. \nDie schwierigste Frage, nämlich Verteilung der Sitze des \nständigen Verwaltungsausschusses der Partei unter den An \nhängern des rechten und linken Flügels, ist schliesslich auf fol \ngender Basis geregelt worden: \nDie Linksmehrheit wird im neuen Verwaltungsausschuss \nmit 21 Mitgliedern und die Rechtsmehrheit mit 12 Mitgliedern \nvertreten sein. \nAuch über die Tagesordnung, betreffend allgemeine Politik der \nPartei, wurde nach langer Debatte dank der Bemühungen Leon \nBlums Einigkeit in der Kommission erzielt. Den Stein des An- \nstosses bildete in dieser Frage ein Abänderungsantrag des Pa \nriser Stadtverordneten Le J-oqueur, der darauf hinatuliel, di» \n \n \n\n \n\nEin Erlass Waentigs \nwiss keine Freude. Aber diejenigen, die mit Methoden \nder Gewalt, mit Fäusten und Schlagringen die öffentliche \nRuhe stören, haben jedes Recht verwirkt, sich grossspurig \nauf die Freiheit zu berufen. \nDrohungen gegen Stützt \nStörung der Fronleichnams-Prozession durch Nazis \nangekündigt \nMÜNCHEN, 11. Juni. \nDie bayerische Regierung lässt sich nach ihrem Uniform \nverbot durch die nationalsozialistischen Drohungen vorläufig \nnicht einschüchtern, sie hat vielmehr soeben die von Hitler auf \nden 14. Juni angesetzte grosse Zirkusversammlung, in der sein \nRacheteldzug gegen Bayern beginnen und in der auch Herr \nFrick aus Thüringen sprechen sollte, kurzerhand durch die \nPolizeidirektion verbieten lassen. \nWie die „Bayerische Staatszeitung“ mitteilt, hat der Innen \nminister Stützt in den letzten Tagen zahlreiche \nanonyme Drohbriefe \nerhalten. Zwei dieser Briefe druckt die Zeitung im Wortlaut \nab. In dem einen wird dem Minister angekündigt, dass er \nbaldigst ermordet werden wird, in dein anderen wird gedroht, \nals Repressalie die Fronleichnamsprozession zu stören.“ \nDie Hugenbergsche „München-Augsburger Abendzeitung“ teilt \nübrigens mit, dass der Führer des bayerischen Stahlhelms, \nOberst von Lenz, beim Gesamtministerium Beschwerde gegen \ndas vom Innenminister erlassene Uniformverbot erhoben habe, \nda es gegen Artikel 114, 11B und 123 der Reichsverfassung ver- \nstosse. \n \n\ngesamte Politik der Linksmehrbeit vom Kongress gutheissen und \nzugleich verschiedene Handlungen der Kammerfraktion, die be \nkanntlich ,zum grössten Teil aus Anhängern des rechten Flügels \nbesteht, tadeln zu lassen. Auf diesen Text wollte sich Renaudel, \neiner der Führer der Kammerfraktion, nicht einlassen. Schliesss \nlieh gelang es Leon Blum, eine Aenderung des Antrages Le Tro- \nqueur durchzudrücken, die jeden Tadel über die Tätigkeit der \nKammerfraktion ausscbliesst. \nDie Verständigung über diese beiden Fragen bedeutet einen \ngrossen Sieg des rechten Flügels, der die Linksmehrheit der \nPartei stark schwächen wird. \nDer Schluss der Kommissionssitzung wurde nach Entschliessun- \ngen über den Fall Bouisson und den Fall Renaudel angenommen, \ndie gleichfalls der Auffassung des Rechtsflügels, welcher für die \nAnnahme parlamentarischer Aemter eintritt, entsprechen. \n \n\nAus dem Nazi-Paradies. Die Lebenshaltung in Thüringen war \nauch im Monat Mai teurer als im Reichsdurchschnitt. Der Reichs \nindex betrug 146,7, während der thüringische Index 150,3 er« \nreichte. \nBrennendes Militärflugzeug stürzt ab. In der Nähe von \nOrleans ist ein Flugzeug des 31. Fliegerreginienls brennend ab- \ngestürzt. Der Führer des Flugzeuges, ein Feldwebel, konte sich \ndurch Absprung mit dem Fallschirm retten. Sein Begleiter, ein \nSergeant, wurde auf der Stelle getötet \n \n \n\n \n\nSieg der Rechten \n \n\nAuf dem französischen \nSozialisten-Kongress "
    }
}