{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "12",
        "NewspaperNumber": "272",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Lübecker Gesundheitsamts-Leiter beurlaubt \nNeue schwere Anklage in der Eltemversammlung \n \n\nHAMBURG, 11. Juni. (Privat) \nNach Mitteilung des Vorsitzenden der llibeckischen \n,esundheitsbehörde, Senators Mehrlein, ist heute der \nitdizinische Leiter des Gesundheitsamtes Dr. Ahstedt, \negen den bekanntlich ein Suspendierungsantrag bei der \niirgerschaft schwebt, auf seinen Antrag hin zunächst vom \nmte beurlaubt. Dr. Ahstedt ist, wie der Senatsvertreter \nliiteilt, dazu veranlasst, weil der Kampf der Meinungen \n-bcr die Anwendung des Calmette-Verfahrens in Lübeck \nolitische Konsequenzen nach sich gezogen habe. Er hoffe, \nass diese Beurlaubung es erleichtern würde, alle Fragen, \nie mit der Calmette-Katastrophe Zusammenhängen, sach- \nicli zu klären. Dr. Atltstcdt werde in Lübeck verbleiben \nnd der Untersuchung zur Verfügung stehen. Seine Be- \nrlaubung könne zunächst nicht gegen ihn ausgelegt \nerden. \n* \nMit dieser Beurlaubung Dr. Allstedts — ob sie wirklich ganz \nreiwillig oder auf einen sanften Druck von höherer Stelle hin \nrfolgt ist, soll dahingestellt bleiben! — ist endlich eine Forde- \nung der Lübecker Bürgerschaft erfüllt. Was wird Dr. Deycke \nun, dessen Suspendierung ebenfalls verlangt wird?! Beide \n'erren werden sich aber täuschen, wenn sie meinen, dass in \ndischen die ihnen ..peinliche“ Sache so allmählich im Sande ver \nrufen wird! Die Lübecker werden nach wie vor die Sus- \nendierung beider Aerzte von Amts wegen verlangen und die \nstlose Klärung der Schuldfrage durch ein gerichtliches und \nisziplinarisches Verfahren! Die Situation wird durch nach- \ntehende Meldung weiter gekennzeichnet: \nLÜBECK, 11. Juni. \nFür Dienstag abend hatte der von den Eltern der mit \ncm Calmette-Schutzstoff gefütterten Säuglinge eingesetzte \nusschuss eine Versammlung einberulen. Der Vorsitzende, \n \n\nDipl.-Ing. Fangels, betonte, dass er unter dem Eindruck \nder bedauerlichen Tatsache stehe, dass die Todesziffer bis \nzum Dienstag abend bereits 37 betrage. Leider sei nach \nden Informationen, die dem Elternausschuss zugegangen \nseien, damit zu rechnen, dass die Todesziffer in der näch \nsten Zeit noch erheblich anschwellen werde. \nEs befänden sich noch bei Privatärzten 17 schwerkranke \nKinder in Behandlung, und in der Isolierstation lägen fünf \nschwerkranke Säuglinge. Wieviele schwererkrankte Kinder \nausserdem noch im Kinderhospital behandelt würden, vermöge \ner nicht zu sagen. Der Redner wies darauf hin, dass die Ein \nführung der Calmette-Fütterung in Lübeck. \ntrotz des Vorliegens einer Warnung des Reichsgesundheits \namtes \nund ohne ausreichende Tierversuche erfolgt sei. Der Elternaus \nschuss bedauere, dass man nicht sofort alle Massnahmen zur \nRettung der erkrankten Kinder ergriffen habe, sondern sich zu \nnächst darauf beschränkt habe, die Schuld an den traurigen Vor \nfällen festzustellen. Nach längerer Aussprache wurde eine Ent- \nschliessung mit grosser Mehrheit angenommen, in der die \nsofortige Suspendierung von Professor Deycke und Dr. Alt \nstadt gefordert wird. \nIn Ergänzung dieses Berichtes entnehmen wir der Meldung \nunseres Korrespondenten über den Verlauf der Elternversamm \nlung noch folgende Stelle: „Während von amtlicher Seite \nnoch immer die Ergebnisse der Untersuchung geheimgehalten \nwerden, \nwurden in der Eltern Versammlung erneut bestimmte Feststellun \ngen über die Verantwortlichkeitsfrage gemacht, die das unbegreif \nlich voreilige und sorglose Verhalten der zuständigen Medizinal \ninstanzen grell beleuchten. So wurde behauptet, dass bereits vor \nder offiziellen Bekanntmachung des Calmette-Verfahrens in meh \nreren Fällen in Lübeck angewandt sei. Ferner habe jetzt Ober \n \n\nmedizinalrat Dr. Alfstedt zugeben müssen, dass in Lübeck keiner \nlei Tierversuche vor der Erprobung an den Säuglingen vorge \nnommen sind. Die Fachleute hätten überhaupt völlig selbständig \ngehandelt und auch das zuständige \nfür die Gesundheitsbehörde verantwortliche Senatsmitglied \nMehrlein völlig im unklaren über das neue Verfahren ge \nlassen. Nach Meinung der Eltern kommt es jetzt nicht darauf \nan, die Autorität der Aerzte zu schützen, sondern die schwer \nbedrohten Kinder zu retten. \nDie Elternversammlung nahm dementsprechend mit allen gegen \nzwei Stimmen einen Antrag an, dass Professor Dr. Deyke und \nObermedizinalrat Dr. Allstedt sofort zur Disposition gestellt \nwerden müssten. Der Lübecker Senat hat, wie weiter mitgeteilt \nwurde, im übrigen weitgehende finanzielle und soziale Hilfe für \ndie Heilung der betroffenen Kinder und die Unterstützung der \nin Mitleidenschaft gezogenen Eltern zugesagt.“ \n* \nDie von uns bereits ausgesprochene Befürchtung, dass alle \nnoch an den Folgen der Calmette-Fütterung schwerkrank da \nniederliegenden Kinder das Experiment der Lübecker Aerzte \nmit dem Tode bezahlen müssen, erscheint nach den Ausführungen \ndes Dipl.-Ing. Pangels leider nur zu berechtigt! Die neuen Schuld \nmomente, die Pangels beigebracht hat, sind so schwerwiegend, \ndass die Forderung des Elternausschusses auf sofortige Suspen \ndierung von Professor Dr. Deycke und Dr. Altstädt nicht mehr \nlänger sabotiert werden kann! Dass solche Sabotageversuche in \ndieser Richtung, und zwar solche aus rechtsparteipolitischen Mo \ntiven, gemacht werden, haben wir bereits in unserer vorgestrigen \nAbendausgabe klargelegti \nAuffällig ist es, dass in der Elternversammlung der Ausechusg- \nvorsitzende kein Wort erwähnt von den weiteren Erfahrungen, \ndie mit dem Verfahren des Berliner Arztes Dr. Genfer gemacht \nworden sind, das doch nachgewiesener Massen mit besten Er \nfolgen an Calmette-Säuglingen angewendet worden ist! Hat man \nHerrn Pagels etwa ein Schloss vor den Mund gelegt? Liegt hier \netwa von anderer Seite auch Sabotage vor? \n \n\n,Schmeling gewinnt den Kampf!“ \nDas Urteil Ckarley Roses — Ueber drei Millionen Eintrittsgelder! \n \n\nAmerika im Boxfieber! Das ist so etwa die passendste Be \nzeichnung für das, was sich in den letzten Stunden vor dem \nSharkey-Schmeling-Kampf „drüben“ abspielt. Die amerikanische \nPresse sorgt schon dafür, dass alles gehörig durcheinander- \ngcwirbelt wird, nur zu dem Zweck, die Spannung wach zu \nhalten und das Publikum zum Kauf von Eintrittskarten zu ver \nanlassen. 48 Stunden vor dem Kampf waren schon für \n750 000 Dollars Billets abgesetzt, also für rund drei Millionen \nMark Man rechnet mit einer Gesamteinnahme von etwa \n8- bis 900 000 Dollars. \nDer Vorsitzende der New-Yorker Athletikkommission gab \neine öffentliche Erklärung ab, in der er ausführte, dass die \nKommission von dem Wunsche beseelt sei, dass der Kampf fair \nund einwandfrei durchgeführt werden möge. Er, Farley, würde \nsich mit seiner ganzen Kraft dafür einsetzen, dass Schmeling \nund seinen Sekundanten die gleiche Behandlung zuteil wird wie \nSharkey. Für ihn sei es \ngleich, welcher Nationalität ein Kämpfer ist, „Fair play“ \nist die Hauptsache. \nDer auf 15 Runden zu drei Minuten angesetzte Kampf findet in \nNew-York selbst in dem hufeisenförmigen, mit zweistöckigen \ngedeckten Tribünen versehenen Stadion für Baseball und Rugby, \ndem Yankee-Stadion, statt, das am 27. Juni 1929 auch Schau \nplatz des „Demifinals“ Schmeling—Paolino war. Beginnen dürfte \nder Kampf nach amerikanischer Sommerzeit abends 10 Uhr, \nnach mitteleuropäischer Zeit somit etwa Freitag, morgens 3 Uhr. \n* \nEinem Interviewer erklärte Mister Charly Rose aus New- \nYork, Manager und Agent für sportliche Veranstaltungen, der \nsich gegenwärtig in Berlin aufhält, \n„Für mich und für viele andere amerikanischen Fachleute, \ndie alle grossen Kämpfe der letzten Zeit gesehen, gewinnt \nSchmeling den Kampf. Er hat nur eines nötig, \nin den ersten drei bis vier Runden sich vorzusehen und durch \nschnelles Tempo dem älteren und weicheren Sharkey die Luft \nzu nehmen. Seine ausgezeichnete körperliche Konstitution, \nseine enorme Schlagkraft, seine fabelhafte Schnelligkeit be \nfähigen Schmeling nicht nur zu einem K.-o.-Erfolg, sondern noch \nüberzeugender zu einem klaren Punktsiege.“ \nWeltmeisterschafts-Ersatz \nln der Bockbrauerei —— Heute deutsch-belgische \nBoxkämpfe \nBoxen ist zurzeit Trumpf, und wer bisher noch nichts vom \nFaustkampf verstanden hat, lernte es in dsn letzten Tagen, in \ndenen überall der Weltmeisterschaftskampf zwischen Sharkey \nund Schmeling das Gesprächsthema bildet. Ein deutscher \nSchwergewichtler im Endtreffen um den höchsten Titel im Box \nsport, das ist natürlich ein noch nie dagewesenes Ereignis. Die \nStimmung der Massen, die mit Spannung das Ergebnis des New- \nYorker Kampfes erwarten, nutzt der Veranstalter des Boxringes \nin der Bockbrauerei aus, indem er heute mit einem ausser- \ngewöhnlich gut zusammengestellten Programm aufwartet. Man \nkann von einem deutsch-belgischen Länderkampf sprechen; denn \nin den vier Haupttreffen hat jedesmal ein guter deutscher Boxer \neinen erstklassigen Belgier zum Gegner. \nDer Münchener Leichtgewichtsboxer Phil Nefzger tritt gegen \nJul Steyaert an. Der jüngere Bruder des ehemaligen Europa \nmeisters im Mittelgewicht, Rend Devos, ist durch seine Siege iin \nSpichernring den Berliner Boxsportinteressenten bestens bekannt. \nStejaert schlug Heinisch-Mühlhausen klar nach Punkten und hat \nbei seinem Debüt Fritz Reppel zur Aufgabe gezwungen. Der erst \nneunzehnjährige Belgier ist allererste europäische Klasse und \n \n\nbesitzt einen ausgezeichneten Rekord, der nur eine einzige \nNiederlage gegen den ehemaligen Olympiasieger van Klaweren- \nHolland aufweist. Die Chancen für Nefzger, den man nicht höher \neinschätzen darf als Heinisch oder Reppel, muss man daher als \nrecht gering bezeichnen. Acht Runden mit Sechsunzen \nhandschuhen sind ebenso wie in der vorgenannten auch in den \nfolgenden drei Begegnungen die Kampfbedingungen Besonders \nviel von den drei Federgewichtskämpfen verspricht das Treffen \nFranz Dübbers (Köln)—Machtens (Belgien). Der deutsche \nMeister dieser Gewichtsklasse wird gegen den Belgier, der \nberechtigte Ansprüche auf den belgischen Titel machen kann, \neinen sehr schweren Stand haben. Noack musste sich seinerzeit \nbeim Grosskampfabend Genaro—Stein im Sportpalast, obgleich \ner in Höchstform war, mit einem Unentschieden begnügen, so \ndass man nicht mit einem deutschen Siege rechnen darf. Aus \ndem Rekord von Machtens ragen Siege über Ccillie (Belgien) \nund Douglas Parker besonders hervor. — Von Paul Noack er \nwartet man einen klaren Punktsieg. Sein Gegner ist der Belgier \nRallister, der vor kurzem gegen Volkmar im Sportpalast ein \ndrucksvoll kämpfte, aber nur ein Unentschieden zugesprochen \nerhielt. Die körperliche Ueberlegenheit von Ballister, den man \nschon eher als Leichtgewichtler bezeichnen kann, wird ihm gegen \nden taktisch klugen und zähen Berliner nicht viel nützen. — \nEbenfalls zu einem Siege muss Harry Stein gegen Bodson \nkommen. Dieser belgische Federgewichtler, in Berlin bisher \nunbekannt, scheint nicht die gleiche grosse Klasse zu sein wie \nseine Landsleute. Für Stein spricht noch besonders seine grosse \nReichweite und seine Schnelligkeit. \nEingeleitet wird das interessante Programm um 20K Uhr \ndurch das Debüt des Teutonen Drekopf, der. nach seinen \nAmateurleistungen geurteilt, imstande sein müsste, in vier \nRunden Kostrewski zu besiegen. \n \n\nHeute boxt Tennis-Borussia \nGegen Magdeburg auf dem N. N. W. - Platz \nDer knappe Sieg, den der Magdeburger Boxklub Punching \nvor kurzem über die Berliner Tennis-Borussia davontrug, gab \nVeranlassung zu einem Revanchekampf, der heute auf dem \nNorden-Nordwest-Platz ab 20 Uhr (Gesundbrunnen) stattfindet. \nTennis-Borussia hat den Vorteil, dass ihr Gegner nicht in alter \nStärke aufmarschieren kann. \nDie beiden Cracks Bsr und Baumann lind, wie verlautet, cum Berufe- \nsport abergetreten-, der Ersatz wird gestellt in Qestalt des Polizeiscbülera \nHagemeyer und des vom Arbeitersport Ubergetretenen Rieder, aber es ist \nnoch nicht gewiss, ob diese Amateure bereits in Berlin werden antreten \nkönnen Den besten Kampf verspricht man sich von der Begegnung der \nLeichtgewichte Meseberg (Magdeburg—Kloos (Ten. Bor ). Meseberg bewies \ndurch seinen Erfolg gegen den deutschen Meister Bichler, dass er gegen \nwärtig in guter Form Ist Nach den Kölner Meisterschaften startet Seellg \n(T -B l cum ersten Male wieder Im Federgewicht wird Oehlhaar gegen \nden Magdeburger Götze die Interessen der „Veilchen“ vertreten: weiter \nstarten für den Gastgeber Gebrüder Walter, Kaddatc, Roske. Mannecke, \nwahrend Punching Mialkas, Schmidt, Ulrich, Sander entsendet. — Zur \nnordwestdeutschen Mannschaftsmeisterschaft, die in diesem Jahre In Ham \nburg stattfindet, liegen acht Meldungen vor. Es sind dies Snortman Ham \nburg (Titelverteidiger), Condor. Hasenheide. Harburg, Polizei, Heros, \nAltonaer B.-C I, Post-8-V. — FQr die deutschen Kampfspiele in Breslau \nliegen aus Berlin folgende Anmeldungen vor: Ball, Seellg, Wlntgen—Gal- \nkowakl, die eine Ausscheidung zu bestreiten haben. \n \n\nVoraussagen für die heutigen Rennen \nRuhlebea (15* Uhr) \n \n\n1. Dornbusch — Siegmund \n2. Aeschylos — Silvaplana \n8. Antwort — Alter Ego \n4. Grossmanns Fahrt — Turmfalke \n5. Baron Gabler — Peter Härtester \n \n\n8. Heinrich — David \n7. Mary Drulen — Insehallah \n8. Paneil — Quirin \n9. Fahrt Jauss jr. — Fahrt Lanten- \nberger \n \n\nChantilly (Donnerstag, 14 Uhr) \n \n\n1. Savoy — Stall Hoz. \n2. Discovery — Amorphophalle. \n8. Titr« — Isatis. \n \n\n4. Bootlegger — Godiche. \n5. Tetrarque — Romano II \n6. Tonka — Tri* Chateau III \n \n\nRennen zu Düsseldorf. I. Rennen: 1. Mistlnguette (Nagy). 2 t Lo* \nnelta (A. Zachmann) 2.f Eilbrief (F. Andrie). Tot.: 17:10. PI: 12, 15, \n15 : 10. Ferner liefen: Admiral, Fortis, Goldperle, Dobnenstieg. Schwarz* \nwaldfürst, Mara, Hals-totes Rannen. — 8. Rennen» 1* Diadem (Nagy). \n \n\n2 Psalter (Zimmermann). 8. Eisvogel (Buge). Tot.: 88 : IC. PI.: 15, 18 , \n15 • 10 Ferner liefen: Cypresse II, Lausejunge, Iller, Lorbeerkranz, \nOrchilLa, Gesperre, Dagmar 2—1 Mi Lg. — 3. Rennen. 1 Brigant (L. \nBroda). 2. Agrippa (Weber). 3. Hilde (Hänscheid). Tot.: 28 : 10 Drei \nliefen. %—20 Lg. - 4. Hennen: 1. Kabristan (Zimmermann). 2. Suba \n(Mässig) 3. Nemrod (Wortmann) Tot.: 15 : 10. PL: 11, 14 . 10. Ferner \nliefen: Sonnenschein III. Mauerbrecher. 1—2% Lg. — 5. Rennen: \n1. Daland (Pinter). 2. Lonni (Buge). 3. Ria (F. Andrie) Tot.: 38 : 10. \nPL: 19, 40 ; 10 Ferner liefen: Nobelmann. Franziskus. Kopf—Kopf, — \n6. Rennen. 1. Ordensschwester (Held). 2 Goldener Ehrenschild (Pin \nter). 3. Moewe (Lommatzsch). Tot.: 58 : 10. PL: 26, 16 . 10. Ferner \nliefen: Hagestolz, Maharadscha. 1%— 1% Lg. — 7. Rennen: 1. Pinelle \n(A. Dinter). 2. Pilgerin (Goltermaun). 8. Claretta (F. Schramm). Tot.: \n101 : 10 PL: 18, 29, 13 : 10. Ferner liefen: Scotch Whisky, Interurban, \nStilicho, Collegial, C&pellus. Kopf—2 Lg. \n \n\nEngel schlägt Moeskops \nAuf der Rütt-Arena kam gestern der grosse Preis von \nDeutschland vor zahlreichem Besuch zum Austrag. Zum End \nlauf qualifizierten sich der deutsche Meister Engel, ferner \nOszmella und der vielfache Weltmeister Moeskops (Holland). Es \ngelang Engel überraschend aus zweiter Position den Holländer \nzu schlagen. Im Endlauf der Zweiten siegte Steffes über Branken- \nstein und Tonanl, das Finale der Dritten gewann der Däne Falck- \nHansen, der nur in mässiger Form war, trotzdem aber die \nHannoveraner Bernhard und Fricke auf die Plätze verwies. \n \n\nRennen zu Le Tremhlay. 1. Rennon: 1 La Solitaire (R. Lefeve). \n2. Sommiere (R. Gaffet). 3 Petit Poucet II (M. Margot). Tot.: 30 : 10. \nPL: 13. 23. 26 : 10. Ferner liefen- Recoure, Le Pr6 d Auge, Jardin Clos, \nMage Defi Rufelio, Hallucinee. Petit Loup. La Piboulette. 1—1 Lg. — \n2. Rennen: 1 Kleur d’Ecosse (F. Hervä). 2. 8tayla.ee (G. Gnrner). \n3 Orbite (E. Havnes). Tot: 57:10 PL: 18, 15, 41:10 Ferner liefen: \nLa Tarte, Nightfall, Queen of Spades, Sidzouma, Corneliade, Alphonsine, \nTijuca II, Seraphita, Soucieuse, Maya. 1—1% Lg. — 3. Rennen: \n1. Mme. Andree (L. Maillet). 2. Nizza Bella (W. Sibbrltt). 3 Irritativo \n(L Robson) Tot.: 80 : 10. PL: 26. 41. 27 : 10. Ferner liefen: Mussy, \nFlamme de Velours, Manteline. Manlcure, Marionette. Verona Ventarde, \nMiss Rosy. Faveur Royale, Etoile du Nord. 1—2% Lg. — 4 Rennen: \n1 Kars (M. Bonaventure). 2. Fiesta (W. Sibbrltt). 3 Mirage III (F. \nHervd). Tot : 00 : 10. PL: 22. 81. 41 : 10. Ferner liefen: Roi de Paris, \nNapolitain, Brazik, Douglas, Amiral Luisse, Le Coq Hardi, Janus, Dorique, \nRhodo, Blason. Vin des Rois. %—2 Lg. — 5 Rennen. 1. Djafou (G Duforez). \n2. Fort Mahon (J. Rosso). 3. Abou (L Robson). Tot.: 37 : 10 PL: 18, \n48. 26 • 10. Ferner liefen: Big Bear, Sao Tbome. Estrelin, Kefalos. Fla- \nvigny. %—1 Lg — 6 Rennen: 1. Mousquetaire (G Duforez). \n2. Quaslmodo (F. Rocchetti) 8 Moumouche (R. Brethes). Tot : 66:10. \nPI : 21, 84, 61 : 10. Ferner liefen: Libourg. Bigorneau, Banneroie. Golden \nFleet, Eolien. Golo, Tolga. Kour Imperial, Sydenham, Petrouchka, Erofite, \nRion, Huis Clos, Triolette, Canne Blanche, Le Riff. % Lg.—Hals. \nMeteor und Wedding treffen sich beute ln einem Freundschaftsspiel auf \ndem Meteor-Platz, Christianiastrasse. um 19 Uhr. \n \n\nDer Flucht-Schacht \nAusbruch aus dem Gefängnis \nGÖRLITZ, 11. Juni. \nDer wegen Raubes zu Zucbtbaus verurteilte Bäckergeselle \nStange aus Nordbausen ist aus dem Amtsgerichtsgefängnis ent \nwichen. Stange brach den Bretterkussboden der Zelle aul und \ngrub an der Mauer entlang einen zwei Meter tiefen Schacht, \ndurch den er ins Freie gelangte. Er durchschwamm die Elbe \nund verschwand bald darauf im hoben Gras und Buschwerk. \n \n\nZu je einem Jahr Gefängnis wurden gestern zwei Diebe ver \nurteilt, die auf dem Weissenseer Friedhof der Georgen-Gemeinde \ngrosse Mengen Efeupflanzen gestohlen hatten. \nVerzweiflungstat des Greises. In seiner Wohnung in der \nHerrfurthstrasse zu Neukölln versuchte der 70 Jahre alte \nZimmermann Hermann L. sich mit Gas zu vergiften. Der Grund \nzur Tat ist in langjähriger Krankheit zu suchen. \nDas Auto auf dem Gehweg. Vor dem Hause Greifswalder \nStrasse 19 geriet ein Geschäftsauto auf den Gehweg und fuhr \ndarauf gegen die Haus wand. Dabei wurde der sechsjährige \nLothar Last aus der Marienburger Strasse 34 leicht verletzt, \nwährend der 24 Jahre alte Werner Krickel, der sich ebenfalls \nin der Marienburger Strasse 24 zu Besuch aufhält, einen Unter- \nschenkelbrucb erlitt. \n \n\nGelb« Raucherzähn«. „Nach langem Suchen endlich das Richtige für \nmeine Zahne. Nach dreimaligem Gebrauch blendend weihe Zahne, trotzdem \ndieselben durch viele» Rauchen braun und unschön wirkten. Ich werd« \nnicht» andere» mehr gebrauchen, nl» Lhlorodont.\" B„ Horst Berg. — \nLhlorodont: Zahnpaste 60 Pf. und 1 Mt., Zahnbürsten, Mundwasser 1 Mk. \nbei höchster Qualität. In allen Lhlorodont - Derlaussstellen zu haben. "
    }
}