{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "12",
        "NewspaperNumber": "272",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Albert Traeger —100 Jahre l \n \n\n0. N. Heute vor hundert Jahren wurde In Augsburg \nAlbert Traeger geboren. Unsere Zeit vergisst rasch, und \nwir sind ein wenig traditionslos geworden. Aber aus dem \nVorkriegs-Deutschland ragen doch einige Persönlichkeiten \nhervor, die dem hastenden und vergessenden Geschlecht \nvon heute wenigstens als Namen in der Ereinnerung ver \nblieben sind. Zu ihnen gehört Albert Traeger, und es \nlohnt schon heute an seinem hundertsten Geburtstag, uns \ndas Bild dieses aufrechten Demokraten wieder ins \nGedächtnis zu rufen. Albert Traeger gehörte zu jener \nFührerschicht im deutschen Bürgertum, die einmal unter \nder Regierung Friedrichs III. hoffen durfte, die amtliche \nFührung Deutschlands zu übernehmen, und in der Hoff \nnung auf diese Zeit sich mit aller Treue und Gewissen \nhaftigkeit vorbereitete. Das deutsche Schicksal hatte es \nanders gewollt. Der unglückliche Kaiser Friedrich \nregierte als Todkranker hundert Tagt, Bismarck behielt \ndie Zügel fest in der Hand, und als sie ihm Wilhelm II. \nrecht unsanft entriss, war der Traum an ein liberales \nDeutschland ausgeträumt. Der deutsche Liberalismus \nmusste sich damit begnügen, sein geistiges Ideengut für \neinen Teil des Reichsneubaues zur Verfügung gestellt zu \nhaben. Die Richter und Rickert, Virchow und Barth, \nMommsen und Traeger und noch viele andere wirkten als \nZierde des deutschen Parlamentarismus, aber der \nDeutsche Reichstag der Bismarckschen Verfassung war \neiner der drei gesetzgebenden Faktoren, und in dem \nMachtverhältnis zu Kaiser und Bundesrat hatte er eigent \nlich nur dekorative Bedeutung. \nAlbert Traeger gehörte alle Zeit dem Linksliberalis- \nmus an, ob er sich nun deutschfreisinnig, Freisinnige oder \nFortschrittliche Volkspartei nannte, am liebsten aber \nbezeichnete er selber sich als Demokraten. Als achtzehn \njähriger Gymnasiast erlebte er die Revolution von 1848, \nund als Führer seiner Mitschüler focht er damals um das \n„Menschenrecht“, rauchen zu dürfen. Der Kämpfergeist \ndes Jungen blieb diesem wundervollen Manne bis zu \nseinem Tode im Jahre 1912 treu. Albert Traeger hat nie \ndie Freundschaft der Mächtigen gesucht, sein Herz schlug \nstets mit dem Volke, und am glücklichsten war er, wenn \ner irgendeinen armen Teufel als Anwalt den Klauen des \nStrafvollzuges entreissen konnte. Von 1874 an gehörte er \nununterbrochen dem Reichstage an. Jahrelang vertrat er \nzuletzt den oldenburgischen Wahlkreis Varel-Jever, wäh \nrend die Stadt Berlin ihn ins alte Abgeordnetenhaus \nentsandte. Es war seine besondere Gabe, eine Situation \nmit einem treffenden Witz zu kennzeichnen. So nannte \ner den Bülow-Block die „Paarung zwischen Karpfen und \nKaninchen“. Aber Albert Traegers reiche Persönlichkeit \nerschöpfte sich nicht im parlamentarischen Rahmen. Als \nWortführer seiner Zeit glänzte er ausserdem sowohl vor \nden Schranken des Gerichts als hervorragender Ver \nteidiger, wie er auch als Schriftsteller und Dichter bei \njeder Gelegenheit zur Feder griff. Und dann war dieser \ngrosse und gütige Mensch mit einem schlechthin herrlichen \nHumor begabt. Diesen wusste er in allen Lebenslagen zu \nbewahren. In schwieriger parlamentarischer Situation \nmeisterte er noch als 82jähriger Alterspräsident des \nDeutschen Reichstags die komplizierte Präsidentenwahl, \ndie 1912 ein Präsidium Paasche—Scheidemann—Kämpf \nergab, wenige Monate, bevor ihn der Tod abrief! \nWer das Glück gehabt hat, in den Zauberkreis dieser \nSeltenen Persönlichkeit zu treten, der wusste aber auch, \ndass Albert Traeger ein froher Lebensbejaher und ein \nkultivierter Lebenskünstler war. Im Rudolf Mosse-Haus \nam Leipziger Platz hat Anton von Werner die frohe Runde \nim bunten, mittelalterlichen Bild festgehalten, die dort \noft der Hausherr und seine Gattin vereinigten. Neben \ndem durchgeistigten Porträt Rudolf Virchows erscheint \ndort der prachtvolle Kopf Albert Traegers, des edlen \nRitters, der die Freiheit liebte, die Mannentreue lobte, \naber ebenso gern das hohe Lied der deutschen Frau sang. \nEs sind verklungene Zeiten einer besseren Vergangenheit. \nAber die nüchterne Gegenwart darf ruhig zu den Ge \nstalten einer Zeit enteilen, wo man noch nicht die Liste, \nsondern die Persönlichkeit wählte. Albert Traeger ragt \naus jener Zeit als zukunftssuchender und zielklarer \nCharakter hervor. Nichts kennzeichnet ihn besser als sein \nGedicht nach dem Deutsch-Französischen Kriege zum \n3. März 1871, das damals in der „Berliner Volks-Zeitung“ \n \n\nerschien. Mitten im Ueberschwang des Sieges erinnerte \ner an den Schmerz der Witwen und Waisen und fragt: \n„Was wird für solche Opfer uns zum Lohne, \nDies alles nur um eine neue Krone?!“ \nEr kritisiert kühn den Fürstenbund, der leider kein \nBund des Volkes sei, und schmerzerfüllt trauert er der \nschwarzrotgoldenen Fahne nach: \n„Die alte Fahne ist hinabgesunken, \nEin neues Banner flattert siegestrunken.“ \nDann aber weist er in Worten, die heute noch im \nHerzen widerklingen, auf die Pflicht hin, das „nüchtern \n \n\nfarblos Weiss“ in der neuen deutschen Flagge zu seiner \ngoldenen Bedeutung zu bringen: \nZwar Schwarz und Rot sind immer noch zu schauen, \nDaraus ein Hauch der stillen Tröstung weht, \nDass länger als des Todes blut’ges Grauen \nDie alte Liebe treulich fortbestebt, \nDer gold'ne Schimmer aber ist verglommen, \n\\ erloschen in ein nüchtern farblos Weiss. \nVon selber muss euch da die Deutung kommen: \nEs ist, als eurer Opfer Siegespreis, \nIm neuen Reich des Volkes Recht geblieben \nEin weisses Blatt, noch leer und unbeschrieben. \nDies ist das Feld für uns’re letzten Schlachten, \nNoch sind am Ziel wir aller Kämpfe nicht, \nErbärmlich ist ein Volk und zu verachten, \nDass aus dem Lorbeer sich die Kette flicht; \nLegt ab die Waffen, stolze Kaisersieger, \nDie Bürger ruft das Vaterland zurück, \nUnd werdet wiederum der Freiheit Krieger, \nMit uns ist Gott und euer junges Glück, \nUnd wer es nicht vermocht, das Schwert zu schwingen, \nKann doch mit allen für die Freiheit ringen! \nUnd was ihr draussen rettungslos vernichtet, \nDen freiheitlosen, trügerischen Schein, \nEs sei daheim nicht wieder aufgerichtet, \nSoll unser Sieg nicht unser Ende sein; \nAufrechten Hauptes in der Schlacht Gewittern \nHabt frei dem Tod ins Auge ihr geschaut, \nLernt nicht aufs neue bücken euch und zittern, \nDer ist ein Mann, der auf sich selber baut; \nDas deutsche Volk, zum Höchsten auserlesen, \nAls Bund der Freien nur ist’s gross gewesen. \nEins ist es nun — die Not hat es verbündet, \nDer Tod gelehrt, dass es sich ewig liebt, \nSo sei das Wort der Freiheit auch verkündet, \nDas Dauer erst dem Bau und Weihe gibt; \nSoll weiss das Blatt des neuen Banners bleiben? \nAuf eure Stimme harrt die erste Wahl, \nGewohnt seid ihr, mit eurem Blut zu schreiben, \nNun führt des Wortes scharfgeschliffnen Stahl, \nBis hell des Volkes Recht aus dunklen \nWettern \nAuf weissem Grunde prangt in goldnen \nLettern!“ \n \n\nDeutschlands AnteO \n \n\nan der Young-Anleihe \nAuflegung am 12. und 13. Juni \n \n \n\n \n\nNachdem, wie bereits berichtet, die Einigung der Pariser \nßankierkonferenz über die Verteilung der Young-Anteile er \nfolgt ist, hat ein Konsortium unter der Leitung der Reiehsbank \ndie deutsche Ausgabe der internationalen SKprozentigen Anleihe \ndes Deutschen Reiches 1930 in Höhe von 36 Millionen Reichsmark \nübernommen. Dieses Konsortium wird die Anleihe am 12. und \n13. Juni zur öffentlichen Zeichnung zu einem Kurse von 90 Pro \nZent zuzüglich Stückzinsen ab 1. Juni auflegen. \n* \nLONDON, 11. Juni. (W. T. B ) \nDie Zeichnungsliste für den englischen Anteil an der Young- \nAnleibe wird am 13. Juni aufgelegt werden. \n* \nDas Ergebnis der langwierigen Beratungen der Pariser \nKonferenz für die Vorbereitung der ersten Young-Anleihe, \n \n\nkurz Bankierkonferenz genannt, wie es jetzt iu einer \ndramatischen Nachtsitzung zustandegekommen ist, erfüllt \nnicht alle Hoffnungen, die man auf deutscher Seite gehegt \nhatte. Aber es ist wenigstens der Beharrlichkeit der deut \nschen Unterhändler gelungen, in der Frage der Sicher \nheiten den deutschen Standpunkt dahin durchzusetzen, \ndass keine besonderen Garantien des Reiches gewährt \nwerden, abgesehen von der Haftung, dass von dem Erlös \n160 Millionen der Reichspost und 240 Millionen der Reichs \nbahn zufliessen. Dagegen hatte man allgemein mit einem \nfünfprozentigen Papier gerechnet, aus dem nun eine \n5!4prozentige Anleihe geworden ist. Weiter begegnet die \nVerquickung der Mobilisierungsanleihe und der deutschen \nAnleihe für Bahn und Post grossen Bedenken. Im übrigen \nzweifelt man nicht an dem Zeichnungserfolg der Anleihe \nin Deutschland, ja, man hält es sogar nicht lür ausge \nschlossen, dass die Auleibe überzeichnet wird. \n \n \n\n \n\nDer Prophet des Anschlusses \nZum 100. Geburtstage von Albert Traeger gibt die Gesellschaft \nfür Volksbildung die Gedichte dieses grossen Parlamentariers \nund Liedersängera neu heraus. Verantwortlich lür dieses ver \ndienstvolle Werk, die geistige Hinterlassenschaft des grossen \nToten der Gegenwart wieder lebendig zu machen, zeichnet der \nleider inzwischen verstorbene Justizrat Dr. Lewin-Traeger, der \nin einem gehaltvollen Vorwort die Persönlichkeit Albert Traeger» \nwürdigt. Mit Recht weist der Verfasser dieses Vorworts darauf \nhin, dass Albert Traegers Lieder nicht nur für die Vergangenheit, \nin der sie entstanden sind, Bedeutung haben, sondern auch für \ndie Gegenwart und die Zukunft. Mit Recht, weil vieles, was \nAlbert Traeger aus übervollem Herzen des Politikers in di'q \nVerse des Dichters fasste, auch heute noch seine Bedeutung hat, \nja. manchmal geradezu erstaunlich aktuell ist. So das 18(38 ent \nstandene Gedicht „Gruss an Oesterreich“, in dem Traeger ein \nDeutschland fordert und ausruft: \n„Es soll in unser Herzen Bund \nKein schnöder Grenzpfahl ragen. \nAllüberall ist deutscher Grund, \nWo deutsche Herzen schlagen!“ \nKann die tiefe Sehnsucht von Millionen heutiger Deutschen, \nmit ihren Brüdern jenseits der Grenzen vereinigt zu sein, besser \nausgedrückt werden, als in diesen vor mehr als 60 Jahren ge \nschriebenen Versen? \nUnd neben den politischen Gedichten stehen die Verse, die \nAlbert Traeger der deutschen Frau und der Natur gesungen hat. \nMag manches davon uns Jüngeren auch in der Form nicht mehr \nbehagen und zu gebunden erscheinen, aus allem spürt man doch \nden Geist eines Mannes, der aufrecht und doch voll Hingabe \nlebte und wirkte. Die Gesellschaft für Volksbildung hat sich \njedenfalls mit der Neuauflage der Traegerecben Gedichte ein \ngrosses Verdienst erworben. K, ^ \n \n\nDrei Feuerwehrleute getötet \nBei einer Brandkatastrophe in Quedlinburg; \nMAGDEBURG, 11. Juni. \nIu Quedlinburg entstand heute nachmittag gegen 5 Uhr \nauf der Kratzenstein-Ziegelei in Quedlinburg, die an der \nChaussee nach Weddersleben liegt, ein Grossfeuer, ver \nmutlich durch Entzündung von Kohlenstaub. In kürzeste!! \nZeit stand das gesamte Fabrikgebäude in hellen Flammen, \nDie Quedlinburger Feuerwehr war sofort zur Stelle, \nkonnte aber des Feuers nicht Herr werden. Bei den Lösch \narbeiten stürzte plötzlich der Giebel des Hauptgebäudes \nein und begrub drei Feuerwehrleute unter sich; ihre \nLeichen konnten jetzt geborgen werden. Fünf weitere \nPersonen wurden schwer verletzt und mussten in das \nKrankenhaus übergeführt werden. Die Fabrik ist voll \nkommen ausgebrannt; der Sachschaden ist durch Ver \nsicherung gedeckt. ; \nMoratorium für die Türkei. Der Verwaltungsrat der Ottomanl» \nsehen Staatsschuld hat beschlossen, dem Antrag der türkischen \nRegierung stattzugeben, wonach für die Dauer der Untersuchung \nüber die Budget- und Währungslage in der Türkei die in \nArtikel 16 des Abkommens vom 13. Juni 1928 vorgesehenen \nTransferierungen und die vorgesehenen Zahlungen an den Ver \nwaltungsrat nur zu einem Drittel geleistet werden, während die \nrestlichen zwei Drittel bis zum Abschluss der Untersuchung der \nTürkei als Vorschüsse belassen werden. \n \n\nHygiene und Porzellan. \nVon Dr. A. Zoeliner. \nAuf der soeben eröffneten Hygiene-Ausstellung in Dresden \nxeigt eich auch das deutsche Porzellan in neuem Gewände. \nAuf Grund wissenschaftlicher Untersuchungen ist Porzellan \nin der Küche und auf der Tafel das gesundheitlich einwand \nfreieste Material für die Zubereitung und Servierung der Speisen. \nEs ist in diesem Zusammenhang wissenswert, was die im \nRahmen einer breitangelegten Untersuchung über den Einflu» \nvon Werkstoffen auf die Speisen die Deutsche Forschungsanstalt \nfür LebenswilleIchemie in München in Zusammenarbeit mit dem \nUniversitäts-Institut für Lebensmittelchemie München hinsichtlich \ndes Porzellans unter verschiedenen Gesichtspunkten beobachtete. \nDie ersten Resultate dieser Arbeiten werden demnächst der \nOeffentlichkeit übergeben. \nEs wurde zunächst die Einwirkung der Flüssigkeiten — \nkalte« Wasser, warmes Wasser, Tee und Kalfee — auf \ndie verschiedensten Werkstoffe von Kochgeschirren und \nServierkannen für Kaffee und Tee untersucht, wobei ein \nwandfrei festgestellt wurde, dass alle Metalle von den Flüssig \nkeiten angegriffen werden und 'dass Metall-Ionen in messbaren \nMengen in Lösung gehen. \nDa das Porzellan praktisch völlig unlöslich für die gleichen \nFlüssigkeiten ist, ergibt sich zunächst einmal in dieser Richtung \ndie Ueberlegenheit des Porzellans bei der Zubereitung und \nServierung von Tee, Kaffee, Schokolade und anderen Getränken \ngegenüber Metallgeräten. \nDie Tabellen über die Lösungs-Mengen und Lösungs-Ge \nschwindigkeiten werden auf der Hygiene-Ausstellung gezeigt. \nIn gleicher Weise wurden Versuchsreihen über die ge \nschmackliche Beeinflussung, speziell von Tee und Kaffee, durch \nPorzellan und Metall durchgeführt, und auch hier ergeben sich \nähnliche Resultate, nämlich: dass in Porzellan Tee und Kalfee \ngeschmacklich in keiner Weise beeinflusst werden. \nDie bakteriologische Vergleichs-Untersuchung hat ferner er \ngeben, dass Porzellan für alle in der Küche gebrauchten Gegen \nstände ein sehr günstiges Material ist, da es der Entwicklung \nvon Bakterien keinen Vorschub leistet und dichte, glatte Ober \nflächen lange Zeit behält. Demgegenüber wird die Entwicklung \nder Bakterien bei Verwendung von weichen, oberflächlich leicht \nverletzbaren Metallen in den Kratzern und sonstigen Vertiefun- \nt en gefördert, wozu noch u. U. besondere entVicklungsfürdernde \ninflüsse von Metallen (Zink, Zinklegierungen u. a.) kommen \nkönnen. \nWeitere biologische Versuche über die Entwicklungsschnellig \nkeit und die Lebensdauer von Tieren in Gefässen aus Metall \nund Porzellan sind noch nicht zum Abschluss gekommen. \nMan erkennt aus diesen ersten Untersuchungen, dass wir im \nPorzellan ein hygienisch sehr schätzbares Material für den Ge \nbrauch in der Küche und auf der Tafel haben, das in seiner \nWertgeltung auf diesem Gebiete leider nicht immer in vollem \nMasse erkannt wud, - \n \n\n' \n \n\n! \n \n \n\n \n \n"
    }
}