{
    "Year": "1930",
    "Month": "06",
    "Day": "12",
    "NewspaperNumber": "272",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Angestellte gegen Stegerwald \nKeine tarifrechtliche Grundlage für Gehaltskürzungen \n \n \n\n \n\nDer gewerkschafHTcBe Pressedienst teilt mit: „Die eigen \nartigen Kombinationen, die im Zusammenhang mit der Verbind- \nlicberklarung des Lobnschiedssprucbs für die Arbeiter in der \nNordwest-Eigenindustrie in der Presse verbreitet worden sind, \nentbehren, soweit sie sich mit den Rückwirkungen auf die Ge \nhaltsgestaltung der Angestellten befassen, jeder tarifrechtlichen \nGrundlage. \nAusserordentlich befremdlich ist, dass das Reichsarbeits \nministerium eine derartige Verkoppelung nicht von vorn \nherein surijckgewiesen hat. \nDem Reichsarbeitsministerium war bekannt, dass es sich bei dem \nTarifvertrag der Arbeiter um feste Lohnsätze handelte, wogegen \nim Angestelltentarif lediglich Grundgehälter vereinbart sind, \nderen Ergänzung nach der Leistungsfähigkeit des einzelnen von \nvornherein vorgesehen war. Bei dieser Einzelbewertung handelt \nes sich nicht um einen Akkordzuschlag wie bei den Zuschlägen \nder Akkordarbeiter, sondern um eine von den Tarifparteien ge \nwollte Ergänzung der ungenügenden Grundgehälter, für die \nandere Bewertungsgrundsätze anzuwenden sind. \nDer Gewerkschaftsbund der Angestellten legt ganz ent \nschieden Verwahrung dagegen ein, dass in eine Arbeiter \nlohnbewegung so schwerwiegende tarifliche Fragen der An \ngestellten mit hineingezogen und dadurch falsche Auf \nfassungen in der Oeffentlichkeit erweckt werden. \nZur Klarstellung wird bemerkt, dass irgendein Abbau weder ab \n1. Juni noch ab 1. Juli dieses Jahres nach den gesetzlichen Be \nstimmungen in Frage kommen kann.“ \nStegerwald erklärt \nWas die Reichsregierung „gegenwärtig“ vorschlägt \nDer Schiedsspruch \nDÜSSELDORF, 11. Juni. \nAuf einer Tagung des grossen Vorstands des Gesamtverbandes \nder Christlichen Gewerkschaften führte Reichsarbeitsminister \nDr. Stegerwald unter anderm folgendes aus: \nAus Verlautbarungen der letzten Tage geht hervor, dass \ngrosse,Teile des deutschen Volkes immer noch nicht sehen, \nworum es gegenwärtig geht. Gegenwärtig befinden wir uns in \neiner rückläufigen Weltpreisbewegung. \nDie deutsche Wirtschaft zahlt 1930 für die gleiche vom Aus \nland eingeführte Rohstoffmenge über eine Milliarde Mark \nweniger als 1928. \nUnd nun fragt e» sich, ob wir durch eine Wirtscbafts- und \nSteuerpolitik uns selbst in eine Weltwirtschaftssackgasse hinein \nmanövrieren wollen. Was die Reichsregierung gegenwärtig ver \nschlägt, ist kein endgültiges steuerliches und staatsorganisches \nSanierungsprogramm. Dieses kommt erst im Herbst. Die gegen \nwärtige Aufgabe ist die unbedingte Sanierung des Reichshaus \nhalts und der Arbeitslosenversicherung ohne Steuern, die die \nKapitalflucht begünstigen, die die Produktion verteuern und die \npreisverteuernd wirken. Alle Massnahmen, die gegenwärtig \nproduktions- und preisverteuernd wirken, sind das Entgegen \ngesetzte von dem, was die Stunde heischt. \nDen Schiedsspruch für Nordwest habe ich für verbindlich \nerklärt, weil der Manteltarif\" von einem f Teil der Gewerk \nschaften unbegreiflicherweise zu Unrechten Zeiten gekündigt \nworden ist, \nweil der Schiedsspruch an den Tariflöhnen nicht rüttelt, \nweil in einer Zeit, in der wirtschaftliche Stabilität das Gebot \nder Stunde ist, in einer der wichtigsten Rohstoffindustrien ein \ntarifloser Zustand und damit die Gefahr örtlicher und unüber \nsehbarer Kämpfe im Interesse des Staatsganzen verhindert \nwerden musste, weil die Unternehmer sich verpflichteten, über \ndie Kürzung der Akkordlohnsatze hinaus (die wesentlich höher \nals die Tariflöhne liegen) eine Senkung der Eisenpreise vorzu \nnehmen, und ich mir eigens die Kontrolle über das tatsächliche \n \n\nPECH \nVon \nRudolf Amheim \nEinmal schalt ein Ehemann seine Frau. „Aber ich konnte \ndoch gar nichts dafür!“ entgegnete sie wütend. „StimmtI“ sagte \nder Gatte, der ein weiser Mann »ar. „Aber das ist ja gerade \ndas Schlimme!“ \nNicht wahr, e* gibt Leute, denen immer alles schief geht \nSie zünden die Zigarette am Goldende au; sie stecken die Haus \nschlüssel in den Briefkasten und das Kleingeld in eine Tasche, \nderen Futter durchlöchert ist. Stäubchen fliegen ihnen in die \nAugen und Mücken in den Hals. Kein Griff pendelt ihnen ent \ngegen, wenn die Strassenbahn eine Kurve macht; sie stolpern \nrettungslos auf die Fttsse ihrer Nächsten, und schwingen sie ent \nschuldigend den Hut, so demoliert diese Armbewegung den \nBlumenstrauss einer Nachbarin. Sie bleiben an Nägeln hängen \nund in den Tischreden stecken; sie bedecken ihre Mitmenschen \nmit Zigarrenasche und rennen, wenn sie den Schaden mit \nraffenden Fingern reparieren wollen, mit dem Ellenbogen ein \nvolles Glas vom Tisch. Bananenschalen kreuzen ihren Weg; Füll \nfederhalter öffnen sich nach unten; Hausnummern geraten in \nVerwirrung, und Zehnmarkscheine fühlen sich wie abgefahrene \nBilletts an. Wenn sie über den Damm gehen und sich nach \neinem Mädchen umschauen, so rennen sie mit dem Hinterkopf \ngegen den Verkehrsturm oder kommen unter einen Eiswagen \nund brechen sich beide Beine. Sie haben Pech. \n' Aber ist das wirklich Pech? Sind das unberechenbare Zu \nfälle, denen sie grundlos in die Arme laufen? Oder riecht es \nnicht viel mehr nach Gesetzlichkeit, dass gerade an ihnen un \naufhörlich die tückischen Objekte ihr Mütchen kühlen? Und \nkann man nicht vielleicht an einer Handbewegung, am Klang \ndreier Worte erraten, ob einer zu den Pechvögeln gehört? Denn \nich glaube, es sind dieselben Leute, die mit den Türen knallen, \nohne es zu wollen, die niemals wissen, ob sie nach links oder \nnach rechts ausweicben sollen und deshalb so seltsam bin- und \nherzucken. Es sind die I^ute mit den rastlosen Pupillen und \nden trommelnden Fingern. Etwas Zackiges ist in all ihren Kurven. \niWepn sie jemanden rufen, klingt es wie Feueralarm, und wenn \n(]p ein Paket packen, wackelt die JVand. Es scheint, als ob ihre \n \n\nAusmass der Eisenpreissenkung durch Wirtschaftssachverstän \ndige Vorbehalten habe. Die Kürzung der Spitzenakkordlöhne \nkommt nicht den „Kapitalisten“, sondern dem deutschen Volke \nund der deutschen Wirtschaft zustatten. \nKampfansage der Metallarbeiter \nBOCHUM, 11. Juni. \nDie grosse Geschäftsführerkonferenz des deutschen Metall \narbeiterverbandes, die am Mittwoch in Witten tagte, nahm zu \nder Verbindlichkeitserklärung des Rabiuentarifscbiedsspruches \nfür die nordwestliche Gruppe Stellung. Sämtliche Referenten \nvertraten die Auffassung, dass die Durchführung des Akkord \nlohnabbaues im vollen Umfange zurzeit noch unübersehbare \nSchwierigkeiten in den Werken zeitigen müsse. Das besonders \ndie qualifizierten Facharbeiter sowohl der erzeugenden wie auch \n \n \n\n \n\nder eisenverarbeitenden Industrie von den angekündigten Mass \nnahmen am stärksten betroffen werden, sich diese Massnahmen \nnicht gefallen lassen und sich auf einen entschiedenen Abwehr \nkampf einstellen würden, so werde ihnen dazu der Deutsche Me \ntallarbeiterverband seine weitestgehende Unterstützung zu \nsichern. Mit aller Kraft müsse die Oeffentlichkeit darauf hinge- \nwiesen werden, dass die Lohnsenkungsaktion in ihren Auswir \nkungen schwere Erschütterungen des gesamten Wirtschafts \nlebens mit sich bringen würde, deren Verantwortung lediglich \nauf die Unternehmer falle. \n \n\nDer Deutsche Beamtenbund hält am Sonntag, 15. Juni, vor \nmittag 10K Uhr, im Sportpalast eine öffentliche Kundgebung ab, \nin der zu den gegen die Beamten geplanten Massnahmen der \nReicheregierung Stellung genommen werden soll. Wilhelm Flügel \nund Hubert Lenz werden sprechen. \n \n\nEin Franzose über den Korridor \nDie Voraussetzungen für deutsch-französische Annäherung \n \n\nPARIS, 11. Juni. (W.T.B.) \nProfessor Albert Dauzat beschäftigt sich seit einiger Zeit in \nder „Volontä“ mit der Frage einer deutsch-französischen Entente. \nNachdem er sich mit der Frage, welche Vorteile Frankreich aus \neiner derartigen engen Verbindung mit Deutschland ziehen \nkönnte, beschäftigt hat, konkretisiert er heute seine Ausfüh \nrungen, indem er vorschlägt, die deutsch-französische Annähe \nrung müsse gleichzeitig auf wirtschaftlichem und politischem \nGebiet vor sich gehen. \nEine berichtigende Neuregelung auf kolonialem Gebiete \nwürde die Möglichkeit bieten, Deutschland Genugtuung zu \ngeben, und Frankreich würde sich dem nicht in den Weg \nstellen. \nDie Frage der Rüstungen sei für die Pazifisten am heikelsten. \nEine Angleichung der Rüstungen Frankreichs und Deutschlands \nunter Modalitäten, die noch festzusetzen waren, sei unvermeid- \n \n \n\n \n\nDer Arbeiter ist keine Ware \nTagung der evangelischsozialen Kongresse \nBRESLAU, 11. Juni. \nDie erste Hauptversammlung des evangelisch-sozialen Kon \ngresses, der heute in Bresau seine Tagung begann, stand unter \ndem Eindruck der Nachricht von dem plötzlichen Heimgang des \nEhrenvorsitzenden des Kongresses Professor Dr. Dr. von Dar \nnach. Ihm widmete der Vorsitzende Reichsgerichtspräsident i. R. \nProfessor Dr. Simons bewegte Worte des Gedenkens, um dann \nin seiner Eröffnungsrede den zeitlichen und geistigen Hinter \ngrund des Kongresses und die gegenwärtigen Aufgaben des \nKongresses zu umreissen. Nicht „innere Mission“, sondern Unter \nsuchung der gegenwärtigen staatlichen Verhältnisse auf ihren \nsozialen Gehalt, Vorarbeit für die soziale Gesetzgebung. In \ndieser Arbeit werde sich der evangelisch-soziale Kongress durch \nkeine Einwendungen weder von rechts noch links beirren lassen. \nZu dem ersten Thema des Kongresses sprachen Professor D. Dr. \nMeinel (Jena) und Professor Dr. Kessler (Leipzig). Der Theologe \nzeigte die Berechtigung und Notwendigkeit für das christliche \nDenken, die Wirtsxhaftsprobleme, die mit einem bestimmten \nEthos verbunden sind, gründlicher wissenschaftlicher Behand- \n \n\nLebensform den Harmoniegesetzen des Kosmos widerstreite; sie \nlaufen wie wildgewordene Kometen durch wohlgeordnete Sonnen \nsysteme und holen sich überall Flüche und Schrammen. \nWer nicht gewohnt ist, auf die Melodie der Gebärden zu \nachten, wundert sich über die Katastrophen, die sich auf ein an \nscheinend so harmloses Menschenkind häufen. Er hört die Brillen \ngläser gegen den Boden knallen, aber er spürt die missgestaltete \nHastigkeit der Bewegung nicht, die den Anlass dazu gab. Primi \ntivere Wesen spüren es und nehmen instinktiv Abwehrstellung \nein: Babys fangen an zu brüllen, Hunde schnappen zu, Kellner \nschneiden höhnische Gesichter. Und die Taschenuhren, Kragen \nknöpfe, Telephonfräuleins, Feuerzeuge, Postbeamten, Strumpf \nhalter — äusserst gewillt, mit ausgeglichenen Menschen liebevoll \nauszukommen — geraten in sinnlose Raserei, wenn unsicheren \nSchrittes der Pechvogel naht. Der aber fühlt sich ungerecht be \nhandelt. Ob mit Recht? \nWenn einer manchmal aus eigener Schuld etwas verpatzt, \nmeinte jener weise Ehemann, so ist Hoffnung auf Besserung. Abert \nNicht dafür können, das ist Schuld in einem höheren Sinne, — \ndas ist Tragik. \n \n\nIch bin von Kopf bis Fuss . . . \nAllerhand — was die Sommerdirektion des Deutschen Volks \ntheaters dem Publikum zumutet. Ein Schlager-Sammelsurium \naus der letzten Zeit von Gaston Briese und George Burghardt \nmühsam zu einem Stück zusammengestoppelt. Eigentlich \nkann man dieses läppische „Etwas\", was dort aufgeführt \nwird, überhaupt nicht als Stück bezeichnen. Kapell \nmeister Dr. Richard Hirsch, den man schon bei ernster \nzu nehmender Arbeit gehört hat, war an seinem \nkubistisch bemalten Flügel wahrhaftig zu bedauern. Hoffent \nlich wendet er sich wieder einer niveauvolleren Kunst \nzu. Gespielt wurde unter aller Kritik. Weder Männlein noch \nWeiblein, die auf der Bühne standen, sangen, sprachen und \ntanzten, wiesen ein Gramm schauspielerischer Begabung oder \nEignung auf. Eine Schmierendarbietung, wie man sie in der \ndüstersten Provinz kaum mehr findet. Das ganze Spiel fusst von \nKopf bis Fuss auf Marlene Dietrichs Interpretation des Hollän \nder-Schlagers „Ich bin von Kopf bis Fuss . . Traurig, traurig \n— was für schlechtes Zeug man aus gutem Stoff fabrizieren \nkann. \n \n\nlieh. Die Anschlussfrage würde durch den Eintritt Oesterreichs \nin das Bündnis und durch eine deutsch-französische Zollunion \nautomatisch eine Lösung erfahren. Was die Frage des Danziger \nKorridors anbelangt, so könne man voraussehen, dass Deutsch \nland seine sich auf dies Problem beziehenden Ansprüche niemals \naufgeben werde, und diese Ansprüche seien berechtigt. \nDanzig und der Korridor müssten Deutschland wieder \nzuriirkgegeben werden, und zwar im Austausch gegen Polen \nzu bewilligende wirtschaftliche und politische Kompen \nsationen \n— wirtschaftlich durch Vereinbarungen über das Absatzgebiet \nDanzigs und politisch etwa in Form der Schaffung eines balti \nschen Staatenbundes. Anderseits würde Polen der deutsch \nfranzösischen Staatengruppe beitreten und auf diese Weise vor \nder russischen Gefahr Schutz finden. \n \n \n\n \n\nlung zu unterwerfen. Für die Alternative! Individualismus-« \nKollektivismus gebe es keine reine Lösung. \nDer Arbeiter dürfe im Wirtsrhaftsprosess auf keinen Fall \nals Ware behandelt werden. \nDer Nationalökonom behandelte die spezielle Frage des Privat \neigentums, wobei er das Eigentum als Anfang der kulturellen Ord \nnung hinstellte. Der Eigentumslose müsse die Persönlichkeits \nwerte verlieren. Eigentum sei die Ausstrahlung der Freiheit, j \n \n\nSchnelldienst \n \n\nDie wirtschaftspolltlsclien Be \nsprechungen zwischen den Ver \nwirtschaft und den \nder Gewerkschaften \nFreitag fortgesetzt \n \n\ntreten» der \nVertretern \nsollen am \nwerden. \nAnlässlich der Eröffnung des \ndeutschen Hansehauses auf der Welt \nausstellung fand in Antwerpen ein \nFestessen statt, bei dem Bürger \nmeister Ross (Hamburg) eine grosse \nRede hielt. \n \n\nFrau von Baligand ha.t Lissabon \nverlassen, um sich über Paris nach \nMünchen zu begeben, wo sie deu \nSarg mit der sterblichen Hülle ihres \nGatten erwarten wird. \nDie belgische Kammer nahm die \nRegierungsvorlage über die Erb \nschaftssteuer mit 94 gegen 76 Stim \nmen bei drei Enthaltungen an. \nDie Königin-Mutter Maria von \nRumänien trat mit dem Orient \nexpress die Rückreise von München \nnach Bukarest an. \n \n\nDas Riesen-Rose-Programm \nDas Rose-Theater hat seine Sommerbühne eröffnet! Im \nGarten, unter echten Bäumen, umgeben von Blumen, die keine \nKulissen sind, rollt von 17 Uhr 30 Minuten bis nach 23 Uhr \nohne Unterbrechung ein Riesenprogramm ab. Sechs Stunden lang \nMusik, Variötö und Theater — zwischendurch können Familien \nKaffee kochen und auf einer Tanz-Freifläche die Beine schwin \ngen; all das bei einem Eintrittspreis von sechzig Pfennig an; \nund dafür ist der grosse Garten trotz Wirtschaftskrise gefüllt, \nund die Kellner stöhnen unter ihren mit Bier und Brause g°- \nfüllten Tabletts. Ein Springbrunnen rauscht in den Pausen und \ndie Berliner dürfen hier sogar auf den Rasen treten. \nDie Variötödarbieiungen des Nachmittags sieben auf beacht \nlicher Höhe, unter den Artisten findet man alte liebe Bekannte \nans der Scala wieder, Humoristen aller Fakultäten vom Con \nferencier bis zum Clown können Lachsalven ernten, und die \nTänzer auf der Bühne zeigen dem Publikum auf dem Tanz \nparkett, wie man’s machen muss. \nDas grosse Ereignis des Tages aber ist die Operette! Um \nviertel neun Uhr hebt sich der Vorhang und „Lene, Lotte, Liese“ \ntanzen über die Bühne aus der Portierloge heraus durch \nmancherlei Verwicklungen hindurch in die Arme ihrer künftigen \nEhemänner. Georg Okonkowski hat diese Berliner Volksoperette \nvon den drei Portiermädels geschrieben, Jean und Robert Gilbert \nhaben Musik und Texte verfasst. Loni Pyrmont, Erna Kerstens \nund die junge kleine Dolly Dittert spielten und sangen recht \nnett, Papa und Mama Portier waren Edgar Kaniseh und Hilde \nHofer, beide voll Berliner Humors, von den übrigen Spielern \nmachte neben Rolf Weih und Karl Gütlich der Schauspielerregis \nseur Hans Rose seine Sache besonders gut. Auch die anderen \nRollen waren gut besetzt. \nEin dankbares Publikum verlangte bis in den späten Sommer \nabend hinein dauernde Da Capos. wkw. \n \n\nDie Spicfgrmrlnschaft Berliner Schauspieler veranstaltet am Sonn \nabend, den 14. Juni, abends 8 '/i Uhr, im Berliner Theater eine ein \nmalige Aufführung von „Krach um Leutnant Blumenthal“ von Alfred \nHerzog, Regie Fritz Staudte. \n„Der fröhllehe Weinberg“ von Carl Zuckmayer wird in der Volks \nbühne unter der Regie von Heinz Dietrich Keuter im Juli zur Aus \nführung gelangen. "
}