{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "12",
        "NewspaperNumber": "272",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n*IHofgen-Ä.iiegabe \nNr. 272 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n«Beiblatt \nDonnerstag, 12. Juni 1930 v \n \n \n\n \n\nBüschs Wink mit dem Zaunpiahl \nDas Bild-,,Kaufangebot“ an Steidel / Vor Leo Sklareks Haftentlassung? \n \n\nDie medizinischen Sachverständigen, die den noch \nIn Untersuchungshaft sitzenden Leo Sklareck untersucht \nhaben, haben gestern dem Untersuchungsrichter ihre Gut \nachten überreicht. Professor Retzlaffs Standpunkt ist dahin \nzusammenzufassen, dass Leo Sklareck zurzeit nicht haft \nfähig sei und deshalb eine Unterbrechung der Unter \nsuchungshaft eintrete» müsse. \nZu dem gleichen Ergebnis kommt Professor Levy, der in \neiner Verlängerung der Untersuchungshaft die Möglichkeit einer \nso wesentlichen Schädigung der Gesundheit des Beschuldigten \nerblickt, dass er in naher Zeit völlig vernehmungsunfähig werden \nkönnte. Leo Sklarek hat einen Nervenzusammenbruch erlitten. \nAusserdem sind starke Störungen in der Herz- und Lebertätig \nkeit bei ihm eingetreten. \nWas die in der Busch-Affäre Beschuldigten betrifft, so dürfte \ndas Meineidsverfabreu gegen Biller jetzt tatsächlich zur Ein \nstellung kommen. Dessen Anwalt hatte die gesamten Akten in \ndieser Suche dem Oberregierungsrat Tapolski, vor dem Biller \nden Falscheid geleistet haben sollte, zur Stellungnahme über \ngeben, und Tapolski hat jetzt der Staatsanwaltschaft bestätigt, \ndass Biller seine eidliche Bekundung am gleichen Tage noch \nrichtiggestellt habe. Bei dem in der Biesdorfer Ankaufsaffäre \nbeschuldigten \n \n\nKaufmann Steidel haben in den letzten Tagen mehrfach \nHaussuchungen stattgefunden. \nDas Material wird gegenwärtig von der Staatsanwaltschaft ge \nsichtet Bei dieser Gelegenheit ist man einem Geschäftstrick \ndes verstorbenen Stadtrats Busch auf die Spur gekommen, der \nauf seine Praktiken ein bezeichnendes Licht wirft. Während das \nBiesdorfer Ankaufsgeschäft noch schwebte, soll Busch Steidel \nzum Tee eingeladen und ihn bei dieser Gelegenheit ein \nBild gezeigt haben, das er ihm für 10 000 Mark verkaufen \nwollte. Steidel ging auf diesen Wink mit dem Zaunpfahl \nnicht direkt ein. \nEr „wollte mal sehen“ — „Später vielleicht“ wollte er auf die \nAngelegenheit „zurückkommen“. Busch soll das aber als festes \nKaufversprechen genommen haben. \nJedenfalls beanspruchte er die 10 000 Mark \nund strengte, als Steidel ablehnte, sogar einen Zivilprozess gegen \nSteidel an. Auf dieser Tatsache gründet der Anwalt den Nach \nweis für die Unschuld Steidels gegenüber der Beschuldigung, \nBusch bestochen zu haben. Wenn Steidel Busch bestochen hätte, \ndann hätte er auch das Bild von Busch gekauft. Wohl habe \nBusch den Willen gehabt, sich bestechen zu lassen, aber Steidel \nsei ein anständiger Mann gewesen und habe versteckte An \n \n\nerbietungen, wie diesen Bilderkauf, abgelehnt. Wie sieh Steidel \nin anderen Fällen verhalten hat, darüber weiss man bisher nichts. \nWtevtel Millionen? \nDie Untersuchung gegen die Sklareks nähert sich jetzt ihrem \nEnde. Augenblicklich muss der Untersuchungsrichter noch die \nsehr schwierige Frage klären, wie hoch der Schaden ist, den die \nSklareks angerichtet haben. Während auf der einen Seite fest \ngestellt ist, dass die Stadtbank zirka \n12,5 Millionen verloren hat, konnte durch die Sachverständi \ngen nachgewiesen werden, dass noch Werte im Betrage von \nsechs bis zehn Millionen \nverschwunden sind, die bisher nicht aufzufinden waren, ln \nmonatelanger Arbeit konnte ermittelt werden, dass die drei \nBrüder Jahre hindurch Zahlungen an ihre Lieferanten voll \nkommen falsch gebucht haben, so dass — hierüber gehen die \nMeinungen der Sachverständigen allerdings auseinander — ein \nweiterer Fehlbetrag von sechs bis zehn Millionen entstanden ist. \nAus den Büchern hat sich nicht nach weisen lassen, wohin diese \nSummen geflossen sind, und die drei Angeklagten haben bisher \nauch keine Mitteilung darüber gemacht, ob sie diese Gelder für \nsich verbraucht haben, oder ob etwa diese sehr erheblichen Kapi \ntalien im Ausland untergebracht sind. \n \n \n\n \n\nUeberlall auf Kassenboten in Leipzig \nDie Strassenräuber im Auto — Der Beraubte durch Revolverschüsse schwer verletzt \nEin Arbeiter angeschossen \n \n\nLEIPZIG, 11. Juni. \nEin Kassenbote des Bankhauses Knauth, Nachod & \nKühne wurde auf dein W'ege von der Reichsbank nach \ndem Rathausring überfallen und beraubt. In der Mark \ngrafenstrasse stellten sich ihm zwei Männer, die aus \neinem dort haltenden Auto gestiegen waren, in den Weg, \nschossen auf ihn, verletzten ihn und entrissen ihm die \nAktentasche mit 15 0(1(1 Mark. Dann bestiegen sie das \nAuto und fuhren davon. Der Kassenbote hatte mehrere \nSchüsse in den Oberschenkel und in den Unterleib er \nhalten. Die Verfolgung der Räuber wurde durch Autos \naufgenommen. Die Verfolgten gaben mehrere Schüsse \n \n\nauf ihre Verfolger ab, durch die ein Asphaltarbeiter ver \nletzt wurde. \nDie Banditen stiessen bei ihrer Fahrt durch Gohlis mit einem \nLastkraftwagen zusammen. Sie verliessen dann ihren Kraft \nwagen und setzten die Flucht mit der Strassenbahn fort. Es \ngelang ihnen, unbemerkt zu entkommen. Es handelt sich um \ndrei Männer, mutmasslich Ausländer, von denen zwei den \nUeberfail ausführten, während der dritte den Wagen bediente. \nDas Auto, ein viersitziges Cabriolet, ist gestern in Berlin \ngestohlen; \nes führt das Kennzeichen IA 74 639. Das Auto gehört dem \nMarquis Manuel de Feronda, der in der spanischen Botschaft \nwohnt und der Sohn eines der grössten spanischen Finanz \nleute ist. \n \n \n\n \n\n„Keine Spenden annehmen /\" \n \n\n„In der Ausübung städtischer Geschäfte“ — \nDer Haushaltsausschuss beendete gestern die Abstimmungen \nüber das Wohlfahrtswesen. Bei den Beihilfen an Vereine wur \nden 10 000 Reichsmark für die Deutsche Montessori-Gesellschaft \neinmalig binzugesetzt. Bis zur zweiten Beratung soll der \nMagistrat Auskunft geben, bei welchen Krippen usw. eine so \nfortige Uebernahme durch die Stadt möglich ist, weil die be \ntreffenden Einrichtungen bereits fast ausschliesslich aus Mitteln \nder Stadt unterhalten werden. — Beim Etat der Städtischen \nOper werden die Zahlen des Neudrucks (Bedarf rund 2 Mil \nlionen) in den Haushalt eingesetzt. Die Volksvorstellungen \nsollen restlos den minderbemittelten Bevölkerungsschichten zu \ngänglich gemacht werden, ohne dass sie zum Beitritt zu einer \nKunstgemeinschaft verpflichtet sind. Zum Etat der Allgemeinen \nVerwaltung wurde beschlossen, dass \nvon keiner Stelle in der Ausführung städtischer Geschäfte \nSpenden, Stiftungen und dergleichen angenommen werden \ndürfen. \nDie Stadtverordnetendrucksachen sollen in Zukunft sparsamer \nausgeführt werden. — Die Position für Benutzung von Kraft \nwagen wurde von 225 000 auf 150 000 Reichsmark herunter \ngesetzt. Der Bedarf der Bezirke au Kraftwagen soll nachgeprüft \nwerden. — Von dem Zuschuss zu den Kosten des Messegtländes \nwurden 295 000 Reichsmark gestrichen. Ebenso wurden die \nVerstärkungsmittel für die Bezirke um eine Million Reichsmark \nvermindert. Von den Kosten für Empfänge der Stadt in Höhe \nvon 150000 Reichsmark wurde die Hälfte gestrichen. — Die \nBeschlussfassung über die Höhe der Steuersätze wurde zurück- \n \n\nDas Sparprogramm im Haushaltsausschuss \ngestellt. Die inzwischen in Reich und Staat getroffenen Rege \nlungen machen einige Korrekturen der Ansätze im Etat er \nforderlich. Insbesondere ist \nder Anteil an der Einkommensteuer \num 5 Millionen herabzusetzen, der Anteil an der Umsatzsteuer \num ebensoviel heraufzusetzen, die Einbeziehung der freien Be \nrufe in die Gewerbesteuer ergibt 4,5 Millionen Mehrertrag, die \nBiersteuer bringt 1,6 Millionen mehr, die Vergnügungssteuer \nist um 600 000 Reichsmark herabzusetzen. — Der Ausschuss \nnahm sodann die Migistratsvorlage an, wonach durch ein Orts \ngesetz die im § 9 des Kommunalabgabengesetzes gegebene Mög \nlichkeit, die \nAnlieger zu den Kosten für Strassenregulierungen, \nPlatzerweiterungen usw. heranzuziehen, für das Gebiet von \nGross-Berlin grundsätzlich festgelegt werden soll, die Ent \nscheidung wird von Fall zu Fall durch die städtischen Körper \nschaften getroffen werden. \n* \nDas „Spenden“-Annahmeverbot — eine Lehre, die man aus \nden Skandalaffären gezogen hat! — ist im Interesse der öffent \nlichen „Reinlichkeit“ nur zu begrüssen! Der Abstrich auf dem \nKonto „Dienstautos“ dürfte getrost noch etwas kräftiger sein. \nOb er bei dem Posten „Messegelände“ nicht etwas zu stark ge \nraten ist? Man darf nicht vergessen, dass es sich hier um ein \nHauptfundament handelt, auf dem die Weltgeltung Berlins \nbasiertl \n \n \n\n \n\nSchuss durch die Rolladen \nFamilienstreit mit dem Revolver — Unbeteiligter \nangeschossen \nEin heftiger Familienstreit trug sich gestern nachmittag hei \ndem Handwerksmeister Katzur in der Zorndorfer Strasse 40 zu. \nDas Geschäft wird zurzeit wieder von dem alten Meister be \ntrieben. Nach seinen Angaben stand einmal sein Sohn Fritz \ndem Betrieb vor und soll ihn arg heruntergewirtschaftet haben, \nso dass die Kundschaft mehr und mehr ahbröckelte. \nDer Vater enthob deshalb den Sohn von seiner Arbeit und \nübernahm die Sache wieder selbst. Das gab Veranlassung zu \nhäufigen Reibereien. Der Sohn, der inzwischen mit Frau und \nKind nach Saatwinkel gezogen ist, kommt öfter in die Stadt. \nAuch bei seinem Vater sprach er vor und verlangte Unter \n \n \n\n \n\nstützung, da eg ihm wegen Arbeitslosigkeit schlecht gehe. Der \nAlte war aber nicht willig, Geld herzugeben und verbot dem \nSohn schliesslich, den Laden zu betreten. Trotzdem kam Fritz \ngestern wieder und wollte durch den Vordereingang eindringen. \nDa er angetrunken war, Hess der alte Meister die Jalousien \nherunter, um seinen Eintritt zu verhindern. Jetzt wandte sich \nder Sohn an die Flurtür und schlug, als ihm nicht geöffnet \nwurde, die Füllungen ein. Jetzt gab der Vater \naus dein Zimmer heraus einen Schuss ab, der aber nicht \nden Sohn, sondern einen zufällig Vorüberkommenden, \neinen gewissen Walter Marklewitz, in den rechten Unterarm \ntraf. Das Ueberfallkommando brachte Vater und Sohn nach \nder Revierwache. \n \n\nTodesfahrt nach Hochzeitsfeier. Vier Arbeiter aus Berlin- \nSpandau befanden sich mit zwei Motorrädern von Wolgast, wo sie \n \n \n\n \n \n\n \n\nan einer Hochzeitsfeier teilgenommen, auf dem Heimwege. Bei \nCarlsburg rannte das eine Motorrad der Brüder Zinke aus Span \ndau, Grützmacherstrasse 9, gegen einen Baum. Alfred Zinke. \nwurde getötet, Otto Zinke erhielt lebensgefährliche Verletzungen. \n \n\nRückkehr zum Teilstredten-Taril! \nBei der — Kölner Strassenbahn \nAb 1. Juli wird in Köln ein neuer Strassenbahntarif einge \nführt. Die augenblicklich bestehende Tarifform hat im Laufe \nder Jahre zu Unzuträglichkeiten mit dem Publikum und zu einem \nRückgang der Benutzerzahl geführt, so dass sie wieder beseitigt \nwerden soll. Die neuen Tarifänderungen berücksichtigen in \nerster Linie wieder das Teilstreckensystem und die Wiederein \nführung von Monatskarten zum Preise von 12 Mark und 15 Mark. \nDer Preis der Einzelfahrt bleibt in seiner bisherigen Höhe \n(25 Pfennige) bestehen. \n» \nIn Köln hatte man dieselben bösen Erfahrungen mit der \nAbschaffung des Teilstreekentarifes gemacht, wie in Berlin. Dia \nKölner haben nunmehr die praktischen Konsequenzen aus dieser \nLehre gezogen und sind reumütig zum Teilstreckentarif zurück \ngekehrt! Hoffentlich wird man in Berlin endlich auch so schlau \nwerden! \n \n\n105 930 Kraftfahrzeuge \nIn Berlin \nNachdem die Gesamtzahl der Kraftfahrzeuge in den letzten \nMonaten des vorigen Jahres und bis zum Februar d. J. stetig ge \nfallen war, machte sich in den nächsten Monaten ein erheblicher \nAufstieg bemerkbar. Bereits am 1. Mai wurde das Hundert \ntausend erheblich überschritten und am 1. Juni betrug die Zahl \nder Kraftfahrzeuge 105 930, das bedeutet gegen den 1. Mai eine \nZunahme um 3224. \nVon den 105 930 Kraftfahrzeugen entfallen auf Personenautos, \neinschliesslich Kraftdroschken und Omnibusse 48 608 (74153), auf \nLastkraftwagen 15 560 (15 405), Zugmaschinen 1671 (1677), Kraft \nräder 26 072 (24 862) und auf Kleinkrafträder 14 019 (13 609). In \nden Personenkraftwagen sind enthalten: 8988 (9002) Kraftdrosch \nken und 754 (756) Kraftomnibusse. Die Zahl der Pferdedrosch \nken, die von Monat zu Monat stetig abnahm, beträgt 139. \nAn Zulassungsbescheinigungen wurden im Mai 7386 (8149) \nausgestellt und durchschnittlich täglich 295 (340) Fahrzeuge zur \nAbnahme und 202 (215) Fahrzeuge zur Nachkontrolle vorgeführt. \nEs ergibt sich ein tatsächlicher Neuzugang von 2814 Kraftfahr \nzeugen. Bei den Kleinkrafträdern stehen 577 neuzugelassene \n167 gelöschte gegenüber, so dass der Zugang an Kleinkrafträder \n410 beträgt, zusammen also 3224. \n \n\nSelbstmord im Hause der Geliebten. Wegen Liebeskummer \nvergiftete sich der 29 Jahre alte Hausdiener Theodor Krause \naus der Annenstrasse 23 im Hause Lottumstrasse 12, in dem \nseine Geliebte wohnt, mit Gas. — Der 33jährige Goldschmied \nWilli Koesling aus der Neanderstrasse 9 hat sich auf seiner \nArbeitsstelle in der Sebastianstrasse mit Zyankali vergiftet. \n \n\nS.-A. 3 Uhr 39 Minuten Jfc M.-A. 22 Uhr 17 Minuten \n5.-U. 20 Uhr 20 Minuten M.-U. 3 Uhr 48 Minuten \n \n \n\n \n\nIn jedem Ort Deutschlands bin ich \nseit 30 Jahren aufs beste bekannt. \nJede Woche wird mir ein Viertel \nstündchen gewidmet. Dann helfe ich \nMillionen Frauen bei ihrer Haarpflege. \n \n\nSchwa fckopf \nSchaumpon 20s) 1 \n \n\n(„Extra“ mit Haarglanz-Pulver 30 Pfg.) \n \n\ni "
    }
}