{
    "Year": "1930",
    "Month": "06",
    "Day": "13",
    "NewspaperNumber": "274",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Schule ohne Katheder \nFünf Schulen in einer / Der Lehrer bittet ums Wort! / Schale auf Reisen / Parteipolitik in der Schale \n \n\nDemnächst sind zehn Jahre verstrichen, seit die Relchssehul- \nkonteren* in Berlin tagte. Ein Qescbichtsdatuml Ich finde es \nbereits In Lehrbüchern verzeichnet. Also rüsten wir uns zum \nJubiläum . . . Nichts beschwichtigt ein unruhiges Gewissen so \nwie Jubiläen. Früher setzte man Denkmäler. \nFeiern wir darum ein kleines Vorjubiläum; stellen wir uns \neinmal die nüchterne Frage, was in diesen zehn Jahren im Schul* \nbetriebe praktisch anders geworden ist. Wir sehen da eine \nFülle von Neuerungen organisatorischer Art vom Kindergarten \nbis zur Hochschule, deren Aufzählung allein vier Bogen unserer \nJubiläumsbroschUre füllen wird. Jeder Leser kennt einzelne \ndieser neuen Einrichtungen. \nWie aber haben sich diese Neuerungen ln der praktischen \nUnterrichtsarbeit bewährt? Was haben sie an ihr geändert? \nWährend ich dieses schreibe, sitzen zehn Millionen deutscher \nSchulkinder in 60 000 Schulen mit 300 000 Lehrern zusammen. \nUnter diesen Schulen gibt es solche, die eine Tradition zu \npflegen und als Erbschaft zu verteidigen haben; sie bemühen \nsich, die Forderungen der Gegenwart in Einklang zu bringen \nmit dem Alten, Ererbten und Bewährten, vielfach mit Glück und \nErfolg. Und daneben gibt es solche, die mit solchen Pflichten der \nPietät nicht belastet sind und sich als Versuchsstätten neuzeit \nlicher Pädagogik der Kritik preisgeben. Treten wir in eine solche \nSchule, in das Kaiser-Frledrich-Realgymnasium in Neukölln. \nMit Befremden sehen wir uns und die Schüler durch die \ngleiche Tür schreiten wie die Schüler. Also keine getrennten \nHeerlager? Freiheit und Gleichheit . . .? \nWir wenden uns Auskunft suchend an einen Jüngeren Mann, \n<ier leidlich vertrauenerweckend aussieht. Er sagt uns Bescheid, \ndoch zugleich erfahren wir: Lehrer ist er nicht. Er ist Teil \nnehmer an einem Arbeiterabiturientenkurs, der ln drei Jahren \njunge Leute aus der Arbeiterklasse zum Abitur führt. Das ist \neine von den fünf Schulen, die hier unter der Leitung von Fritz \nKursen vereinigt sind. \nKleine Mädchen purzeln uns entgegen. Nanu — also auch - \nKoedukaten schon in Sexta? So ist es. In dem Gewimmel von \nSchülern, Lehrern und allen möglichen Gästen, das die viel zu \nf'ngen, dumpfen Korridore füllt und auch hineinquillt in die \nonst so geheiligten Bezirke des Lehrerzimmers, finden wir \nendlich Hilfe und Führung. \nEin Hauptmerkmal dieser Schule und mit ihr zahlreicher \nanderer kann aber bereits notiert werden: \ndie völlig veränderte Stellung des Schülers gegenüber dem \nLehrer. \nNicht das gönnerhafte Wohlwollen freundlicher Lehrer, nicht der \naufgeklärte Absolutismus verständnisvoller Erzieher gewährt hier \nden Schülern gnadenweise ein Mitbestimmungsrecht, sondern die \nVerfassung der Schule legt jedem, der in sie als Lernender ein- \ntritt, die Pflicht auf, verantwortlich am Ausbau aller Einrich \ntungen mitzuwirken. \nAlso: Die Klassengemeinde berät mit allen Lehrern dieser \nKlasse den Arbeitsplan, die diesjährige Studienfahrt; sie wählt \nihren Vertrauensmann. Die Vertrauensleute aller Klassen bilden \nden Schülerausschuss, an dessen Sitzungen ein Lehrer als Be \nrater teilnimmt. Alle Schüler von Obertertia an bilden die \nSchulgemeinde, die ein Schüler leitet. Und an allen Konferenzen, \nzumal den Zeugniskonferenzen, nehmen Schülervertreter teil, \nsowit amtliche Vorschriften dem nicht im Wege stehen. \nWenn wir an unsere eigene Schulzeit denken, sehen wir den \nUnterschied: Wie mancher von uns, zumal wenn er als Lehrers- \n-ohn „natürlich“ Primus war wie ich, hat vorm Unterricht vorn \nan der Tafel als Aufpasser gestanden. Bestenfalls wurden von \nder Klasse Ordner gewählt, die den Schwamm nass machen und \ndas Fenster öffnen durften oder mussten. Eine Entlastung für \nden Lehrer, gewiss — und ein übles Zwischenträgersystem zu \ngleich! \nHier dagegen \nErziehung zu eigener Verantwortung durch eine demokra \ntische Organisation, die nicht Spielerei, sondern ernsthaft ge \nwollt und konsequent ausgebaut ist. \nLin Blick in den Unterricht bestätigt das. \nMit Entsetzen stellen wir fest, dass kein Katheder da ist. \nDieser Zielpunkt aller Augen, Symbol einer „höheren“ Macht — \nverschwunden! Keine Schulbänke, sondern Tische und Stühle. \nEin Schüler hat die Leitung der Besprechung. Nur bei den \nKleinsten noch nicht. Auch der Lehrer meldet sich bei dem \nWortführer zum Wort. \nGerade wird das Ergebnis der letzten Studienfahrt be \nsprochen. Da kommen wir mitten hinein in ein Hauptarbeits \ngebiet neuzeitlicher Pädagogik. Reisen während der Schulzeit, \nArbeitsfahrten — denn die Ferien sind zur Erholung da. Die \nKleinen gehen ins Landheim und üben sich dort erst mal im \nBeobachten, im Zeichnen und Messen und in allen Techniken, \ndie sie auf den grossen Reisen dann beherrschen und anwenden \nmüssen. \nIn Thüringen war diese Klasse. Keine Reise zu Sehens \nwürdigkeiten und Glanzpunkten! Bei den Heimarbeitern im \nThüringer Walde waren sie zu Gast, assen an ihrem Tisch, \narbeiteten mit ihnen, Hessen sich die Handgriffe beim Glas \nblasen, beim Porzellanmalen -zeigen, erfragten sich Zahlen und \nDaten über die soziale und gewerkschaftliche Situation und \nverglichen dann in den Orten der Grossindustrie: Jenaer Glas, \nSonneberger Spielwaren, Lehrstener Dachschieferplatten sahen \nsie entstehen. \nWir blättern in den schriftlichen Arbeiten. Den Text \nschmücken Photos und Skizzen, beleben Statistiken, Diagramme, \nLandkarten. \nUnd doch sind manche unzufrieden mit dem Ergebnis. \nManches war falsch organisiert — ja, der Lehrer muss sich’s \nsagen lassen. Andere haben gebummelt, Karten gespielt, wäh \nrend die Kameraden arbeiteten. Auch das gibt’s hier? Gewiss, \nund strenge Kritik wird laut. Wieviel sie aber durch diese \nReise gewonnen haben, sehen sie selber gar nicht, wie sie selb \nständiger, sicherer im Urteil geworden sind. \nWir betreten die Arbeitsbücherei, für Lehrer und Schule \nständig geöffnet Wie oft entging uns ein Buch, bloss weil der \nAusgabeschalter gerade zu war! Hier arbeiten ehemalige und \nals Helfer noch „aktive“ Schüler an der Betreuung dieser \nSchlitze, die in mühseliger Arbeit gesammelt wurden. Die eigene \nBuchbinderei frischt Zerlesenes auf, die Druckerei liefert neben \nder Schulzeitung alle Formulare. \n \n \n\n \n\nAll das wurde nur dadurch möglich, dass \ndie Jagend selbst am Ausbau interessiert, für ihn mitver \nantwortlich \nblieb. Es hat sich erwiesen, dass dadurch viel stärker als durch \nkünstliche Veranstaltungen staatsbürgerliche Erziehung geleistet \nund jene Gesinnung erzielt wird, die vor dem anderen und \nseiner anderen Art und seiner Leistung Achtung hat, auch da, \nwo man ihm widerspricht. \nFrellch, das bleibt das schwerste jeder Erziehung! Es liegt \nnahe, das auf das politische Gebiet anzuwenden. In der diesem \nSchulkreis eingefügten Aufbauschule, dem eigentlichen Kern \ndieses Gebildes, sind jugendliche Anhänger der S. P. D. und \n \n\nKASSEL, 12. Juni. (Eigener Bericht.) \nDer zweite Tag des Vertretertages des Deutschen Lehrerver \neins brachte ein Referat Zeidlers, des Vorsitzenden der Gesell \nschaft der Freunde des vaterländischen Schul- und Erziehungs \nwesens in Hamburg. Zeidler forderte als ersten Schritt zur Ver \neinheitlichung des gesamten deutschen Schulwesens \nengere Verbindung zwischen Volks- und Berufsschule. \nAls charakteristisch für den bisherigen Bildungsbegriff bezeich \nnte er Sammelfreudigkeit und Gedächtnisübung. Diesen Bil \ndungsgütern steht unsere Zeit, besonders unsere Jugend kritisch \ngegenüber. Wir brauchen wendige, verantwortungsfreudige \nMenschen, bei denen Leben und Bildung zu einer Einheit ver \nschmelzen. Die beste Möglichkeit zu dieser Verschmelzung \nbietet die Berufsschule. Sie hat nicht nur wirtschaftliche, son \ndern vor allem eine pädagogische Aufgabe, der sie nicht gerecht \nwird durch romantische Verherrlichung eines veralteten Hand \nwerksstiles. Ihre grösste Schwierigkeit bietet die grosse Zahl \nder ungelernten und angelernten Arbeiter ohne eigentliches Be \nrufsethos. Aber auch den gelernten Arbeiter soll sie über Ba \nnausentum und Fachsimpelei hinausheben. Diese Aufgabe kann \nsie nur erfüllen in Zusammenarbeit mit einer reformierten \nVolksschule, die auf Nachahmung der Lehrmethoden der höhe \nren Schule verzichtet. \nDa Zeidler die Einteilung des Unterrichts nach verschiedenen \nFächern möglichst weit hinausschieben will, kommt er zu der \nForderung einer Verlängerung der Grundschule um mehrere \nJahre, also eines Abbaues der unteren Jahrgänge der höheren \nSchule. \nDieser weist er die Rolle einer Berufsschule für intellektuelle \nBerufe zu- Gleichzeitig fordert er schon in der Volksschule \ngrössere Rücksicht auf die Begabungsunterschiede. Er verlangt \nferner mehr Aufstiegsmöglichkeiten für Volks- und Berufs- \n \n\nSeit dem Erscheinen der Kriegsbücher — man nennt sie \nwegen ihrer Wahrhaftigkeit besser Antikriegsbücher — von \nRemarque, Renn und Zweig ist eine Hausse in Kriegsliteratur zu \nverzeichnen, wobei diese drei Autoren erfreulicherweise mit \nihren Büchern auflagenmässig an der Spitze stehen, denn ihre \nAuflage ist, wie aus einer Veröffentlichung des „Ring“ ersicht \nlich ist, ungefähr doppelt so hoch, wie die von vierunddreissig \nanderen Kriegsbüchern zusammengenommen. Das ist um so be- \nmerkerswerter, als einige der von der Reaktionspresse verhim \nmelten Kriegsschriftsteller, vor allem Schauwecker und Beumel- \nburg, sich immer mehr als Konjunkturjäger entpuppen. Die von \nihnen emsig betriebene Courths-Mahlerei liefert dem Spiesser \ndas, was er wünscht: den Nervenkitzel, den ihm die Schrecken \nder Schlacht bereiten, natürlich nur, wenn er davon abends \nim warmen Bett liest. Die junge Generation aber fühlt, dass hier \nihrem unreifen Drang nach Abenteuer und Romantik entgegen \ngekommen wird, weswegen auch die nationalistische Presse und \ndie Kreise, die dreimal täglich siegreich Frankreich schlagen — \nmit dem Munde —, sich für diese Art Kriegsliteratur begeistert \neinsetzen, denn sie erhoffen davon einiges für ihr politisches \nGeschäft. \nDie Versuche, durch Vielschreiberei Qualität zu ersetzen und \nso doch zu wirken —- Schauwecker hat wohl bereits das erste \nhalbe Dutzend Kriegsbücher hinter sich — und die Bemühungen \nder kriegshungrigen Presseorgane um die Kriegsbücher ihrer \nden Krieg auf Papier auswälzenden Gesinnungsgenossen dürften \naber doch erfolglos bleiben. Man hat in unserem Volke, dessen \ngesunder Sinn und kritische Fähigkeiten zu oft unterschätzt wer \nden, doch ein feines, natürliches Verständnis dafür, was echt und \nwas falsch ist. Beweis dafür ist zum Beispiel, dass Heinrich \nWandte „Etappe Gent“, ein Buch, für das in den letzten Jahren \nkeine besondere Reklame gemacht wurde und das, wie man \nhätte meinen können, durch die Neuerscheinungen auf dem Markt \nder Kriegsliteratur hätte in den Hintergrund gedrängt werden \nkönnen, bereits eine Auflage von einer Viertelmillion Exemplaren \nerreicht hat. Noch immer versuchen die in diesem Antikriegs \nbuch erwähnten Etappenhelden durch Beleidigungsklagen ihm \nden Garaus zu machen. Der Verfasser hat bereits das erste halbe \nHundert solcher Versuche, mit Hilfe der Justiz die Wahrheit um \nzubringen, erfolgreich zurückgewiesen. Den Pazifisten und un \nbequemen Kritiker Wandt hatte man zwar auf einige Jahre ins \nZuchthaus gebracht und ihn für diese Zeit mundtot gemacht, der \nWahrheit seines Buches aber hat man nichts anhaben können. \nSein zweites Buch „Erotik und Spionage“, das eine Ergänzung \nzur „Etappe Gent“ bildet, wollte die Staatsanwaltschaft wegen \nseines die Erotik in der Etappe veranschaulichenden Umschlag \nbildes verbieten, aber die Aktion blieb am Umschlag stecken. \n \n \n\n \n\nder K. P. D. zahlreich vertreten. Zeitungen berichten von Zu- \nsammenstössen, von Veröffentlichungen. Fragen wir danach! \nMerkwürdig: von diesem Gegensätze merkt man hier zu \nnächst gar nichts. Und wenn’s der Zufall fügt, dass man im \nUnterrichte Zeuge solcher Diskussionen wird, ergibt sich, dass \nbei aller Schärfe, bei allem Radikalismus dieses Alters keine \nGefahr für den Bestand der Schule daraus entspringen kann, \ndenn die demokratischen Formen, die dauernde Selbstkontrolle, \nhindert, dass unsichtbar, unterirdisch gewühlt wird, wie das \nso vielfach anderorts infolge ängstlicher Verbotspädagogik der \nFall ist. Alles muss offen ausgetragen werden. Das Entschei \ndende und Gemeinsame bleibt für alle doch die Schule, diese \nSchule, ihre Schule. Dr. Rudolf Zwei*. \n \n\nschüler. Zur Erreichung dieses Programmes fordert er einen \neinheitlichen Lehrerstand mit akademischer Bildung. \nDie Berufs- und Volksschule können ihre Aufgaben nur er \nfüllen, wenn eie gemäss Artikel 145 der Reichsverfassung aus \ngebaut werden. Vor allem muss gefordert werden, dass alle \nJugendlichen zwischen 14 und 18 Jahren wirklich von der Be \nrufsschule erfasst werden, ohne dadurch wirtschaftlichen \nSchaden zu erleiden. Von diesem Standpunkt sind wir heute \nnoch sehr weit entfernt, da nur 54 Prozent der Jugendlichen \nwirklich von der Berufsschule erfasst werden. Besonders \nschlimm liegen die Verhältnisse für die weibliche Jugend und \nallgemein für die ländliche Jugend. \nIn der Aussprache sprach Frau Oberschulrat Dr. Olga Essig, \nVertreterin der Hamburger Berufsschulbehörde. Sie forderte \nunter Hinweis auf die geringe Aufn ihmefähigkeit der Wirt \nschaft für Jugendliche Verlängerung der Schulpflicht auf neun \nJahre, wobei sie offen Hess, ob das neu ite Schuljahr der Volks \nschule oder der Berutsschule anzugliedern sei. Vor allem ver \nlangte sie Eingliederung der Berufsschule in das gesamte \nSchulsystem. Frau Essig sieht in dieser Eingliederung die \neinzige Möglichkeit, \ndas Berechtigungswesen, das sich heute anf rein intellek \ntueller Grundlage aufbaut, vernünftig umzugestalten. \nWinkler (Chemnitz) forderte in seinem Referat über die Be \nsoldung der akademisch gebildeten Volksschullehrer einen ein \nheitlichen Lehrerstand und gleiche Besoldung für alle Lehrer. \nEs wurde folgende Entschliessung angenommen: Der deutsche \nLehrerverein verlangt unbeschadet seiner Grundforderung einer \neinheitlichen Besoldung aller Lehrer, \ndass die akademisch gebildeten Volksschullehrer in die Ge \nhaltsgruppen der akademisch gebildeten Beamten eingestuft \nwerden. \n \n\nMan klebte über das vor dem Träger des E. K. I seine Reize ent \nhüllende Mädchen an der beanstandeten Stelle einen Streifen \nPapier mit dem Vermerk: „Hier hat die Zensur eingegriffen\". \nAuf dem neuen Buchumschlag ist der Herr Zensor selbst abge \nbildet, wie er mit der Schere ein Dreieck herausgeschnitten hat, \nso dass die rote Leinwand des Buchdeckels da zum Vorschein \nkommt, wo die Moral nach Ansicht des Zensors gefährdet ist. \nDas Gesicht des Mädchens ist mit folgendem roten Text über \ndruckt: „Lüstern und wollüstig lächeln ist verboten“. \nDass die Zensur unbeabsichtigt für das Reklame macht, was \nsie verboten wissen will, ist eine bekannte Tatsache. Hier hat \nman ihr in besonders wirksamer Weise ein Schnippchen ge \nschlagen und den Spiess sogar umgedreht. \nDer Erfolg auch dieses Buches — es ist bereits im 40. Tausend \nerschienen — beruht natürlich ebenso wie bei der „Etappe Gent“ \nauf der Tatsache, dass dem Leser keine Dichtung geboten wird, \nsondern dass hier für die Kulturgeschichte des Krieges wertvolle \nZeitdokumente vorliegen. Selbst das Amtsgericht Dresden hat \ndas anerkennen müssen. In seiner Entscheidung heisst es: \n„. . . . die übrigen von der Staatsanwaltschaft beanstandeten \nStellen geben in lediglich referierender und keineswegs als an- \nstössig zu bezeichnender Weise die Zustände in der Etappe Gent \nan, wie sie sich in dem müssigen Etappenleben der Etappen \noffiziere und anderer Heeresangehöriger herausgebildet hatten \nund keineswegs zur Ehre des deutschen Namens gereichten. Die \nin dem Werk an diese Zustände geknüpfte Kritik ist als durch \naus berechtigt anzuerkennen und gefährdet in der Art ihrer Dar \nstellung nicht das Schamgefühl des Normaldenkenden und Normal \nfühlenden.“ \nKonsumgenossenschafts -T agung \nin Stockholm \nSTOCKHOLM, 12. Juni. (W. T. B.) \nDer internationale Konsumgenossenschaftsbund begann seine \n31. Tagung. Vom Ausland waren die Organisationen von \nDeutschland, England, Norwegen, Dänemark und Estland ver \ntreten. Der Kongress wurde von dem Vorsitzenden des Ver \nwaltungsrats, Direktor Backman, eröffnet, der einen Ueberblick \nüber die grossartige Entwicklung der schwedischen Konsum \ngenossenschaften gab, deren Mitgliederzahl jetzt über 420 000 \nbetrage. Namens Jes Zentralverbandes der deutschen Konsum \ngenossenschaften sprach Direktor Max Josephs»», der zusammen \nmit Direktor Bauer Deutschland vertritt. \n \n\nVolksschule und Berufsschule \nDer zweite Tag der Kasseler Lehrer-Tagung \n \n\nDie Flut der Kriegsbücher \nKonjunkturjäger und Vielschreiber — Der Triumph der Wahrhaftigkeit — Zensur und Erotik \nin der Etappe Gent "
}