{
    "Year": "1930",
    "Month": "06",
    "Day": "13",
    "NewspaperNumber": "274",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Carol ernennt Helene zur Königin \nSelbstmord eines Berliner Arztes \n \n \n\n \n\nDas Land der 319 Millionen \n \n\nDas Kabinett vor der Entscheidung \nBrüning hält am „Notopfer“ fest — Wo bleibt die Senkung der Ausgaben? \n \n \n\n \n\nDie Ablehnung des Simon-Berichts durch die Inder \nDie im Jahre 1927 vom englischen Parlament aus Ver \ntretern aller Parteien gebildete Simon-Kommission hat \nihre Aufgabe, das Studium der indischen Frage, sehr ernst \ngenommen. Die Herren der Kommission haben auf ihren \nzwei Studienreisen 21 000 englische Meilen zurückgelegt, \nund ihr Bericht umfasst 15 Bände mit insgesamt 13 000 \nSeiten. \nNur der erste Teil des Berichts, der mit grösster Aus \nführlichkeit die Zustände in Indien behandelt, ist bisher \nveröffentlicht worden. Der zweite Teil, der die Schluss \nfolgerungen der Kommission aus dem im ersten Teil Fest \ngestellten enthält, soll erst am 24. Juni bekanntgegeben \nwerden. Die Einwohner Indiens, etwa 319 Millionen \nMenschen, machen fast ein Fünftel der Bevölkerung der \nganzen Erde aus. 220 verschiedene Sprachen werden in \ndiesem Riesenreich gesprochen, und 80 Prozent der Bevöl \nkerung sind Analphabeten. Religiöse Gegensätze, vor allem \nzwischen Hindus und Mohammedanern, führen zu ständi \ngen, oft blutigen Kämpfen, und die religiösen Verordnun \ngen der Hindus verdammen 45 Millionen Parias, „Unbe- \nrührbare“, zu einem jammervollen Tierdasein. \nDer Bericht der Kommission stellt zwar fest, dass die \nIm Jahre 1919 eingeführten Verwaltungsreformen die Ent \nwicklung Indiens in der Richtung auf die Demokratie stark \ngefördert haben, aber der ganze Ton des ersten Teiles des \nBerichts lässt vom zweiten Teil kaum die Schlussfolgerung \nerwarten, dass Indien sofort der Status eines Dominions, \neines selbständigen Gliedes des britischen Reiches, ge \ngeben werden kann. \nDie indischen Nationalisten, die die volle Unabhängig \nkeit Indiens verlangen und auch mit dem Dominion-Status \nnicht zufrieden wären, lehnen natürlich den ganzen \nSimon-Bericht entrüstet ab. Bemerkenswerterweise \nhaben auch die gemässigten indischen Liberalen einen \nungünstigen Eindruck von dem bisher veröffentlichten \nTeil des Berichts. Nur die Mohammedaner äussern sich \nzustimmend. \nVor einer endgültigen Beurteilung des Simon-Be \nrichtes muss man natürlich das Vorliegen des zweiten \nTeiles abwarten. Aber so, wie die Dinge jetzt stehen, \nmuss man damit rechnen, dass aus der für Oktober in \nLondon geplanten Konferenz über die zukünftige Ge \nstaltung der Verfassung Indiens nichts wird und dass die \nVertreter der englischen Regierung allein am „runden \nTisch“ sitzen werden. \n \n\nAngst vor der Konkurrenz \nNazis dürfen nicht bei den Stahlhelmern sein \nZwischen Stahlhelm und Nationalsozialisten sollte, wie es \nhiess, neuerdings eine engere Gemeinschaft hergestellt werden. \nAuf das Gerücht von diesem Plan, bei dem nicht klar ersichtlich \nwar, wer hinter ihm stünde, erliess die Leitung der National \nsozialistischen Partei auf eine Anfrage des Stahlhelms die Er \nklärung, dass ein Nationalsozialist nicht gleichzeitig auch Mit \nglied des Stahlhelms sein könne. Diesen „unfreundlichen Akt“ \nbedauert jetzt seinerseits wieder der Bundesvorstand des Stahl \nhelms, der zugleich den Befehl erlassen hat, dass alle Stahl \nhelm-Mitglieder, die bisher der Nationalsozialistischen Partei \nangehört haben, diese Mitgliedschaft sofort aufzugeben haben. \nDie Massnahme der Stahlhelmleitung ist insofern von Interesse, \nals nach dem preussischen Verbot des Tragens von Hitler-Uni \nformen die Befürchtung geäussert worden ist, dass daraufhin \nNationalsozialisten Unterschlupf beim Stahlhelm suchen würden. \n \n \n\n \n\nHeute nachmittag wird das Reichskabinett eine \nwichtige Sitzung abhalten, in der die grundsätzliche \nEntscheidung über das Schicksal der sogenannten \n„Notopf er“-Vorlage fallen soll. Da für die nächste \nWoche eine Reihe von Besprechungen zwischen der \nRegierung und den Parteiführern vorgesehen sind, \nwird sich die Lage des Kabinetts Brüning bereits \ninnerhalb der nächsten acht Tage entscheiden. \nWie wir hören, wird die Regierung an dem vor Pfingsten \nausgearbeiteten Deckungsprogramm festhalten und lediglich dazu \nbereit sein, über die Formulierung mit den Parteien zu ver \nhandeln. Eine Preisgabe des „Notopfers“, so erklärt man, könne \nwegen der schwierigen Finanzlage des Reiches nicht in Betracht \nkommen. Es erhebt sich daher die Frage, ob bei einer ab \nlehnenden Haltung der Parteien die Krise mit dem von gewissen \nKreisen sehr voreilig vorausgesagten Rücktritt des Reichsfinanz \nministers Dr. Moldenhauer erledigt wäre. Nach Ansicht der \nRegierungskreise \nwird sich vielmehr das Gesamtkabinett Brüning für das \n„Notopfer“ erklären müssen, da der Reichsfinanzminister \ndafür nicht allein verantwortlich gemacht werden kann. \nAus der gegenwärtigen Situation ergebe sich jedenfalls kaum \neine Möglichkeit, die einmal angekündigten Vorlagen des finan \nziellen Deckungsprogramms wieder rückgängig zu machen. \nReichsfinanzminister Dr. Moldenhauer wird bereits zu Beginn \nder kommenden Woche Gelegenheit haben, das Deckungspro \ngramm vor dem Haushaltsausschuss des Reichstags zu vertreten. \n \n \n\n \n\nDes Nazis Klage \n \n\n„Die scheenen Moslrichhemden! Und die Mostrichhose \nxvar so praktisch. Nischt sah man durch! \n \n\nGrandi besucht Wien \nWIEN, 12. Juni. \nDer italienische Aussenminister Grandi trifft in den nächsten \nTagen auf der Rückreise von Polen mit seiner Gemahlin in \nWien ein und dürfte sich einige Tage hier aufhalten. , \n \n \n\n \n\nDa die Parteien dem Notopfer gegenüber eine ablehnende Hal \ntung einnehmen, darf man gespannt darauf sein, ob die Regie \nrung auf eine beschleunigte Verabschiedung dringen wird. Eine \nHinausschiebung der Vorlage bis zum Herbst erscheint ganz \nunmöglich, da der Etat ohne die Annahme des Deckungspro \ngramms nicht verabschiedet werden kann. Immerhin ist mit \neiner Erledigung des Etats bis zum 1. Juli nicht mehr zu rechnen, \nso dass \nder Notetat, der bis zum 30. Juni läuft, noch um einen \nweiteren Monat verlängert werden muss. \nIn der heutigen Kabinettssitzung werden die bisher veröffent \nlichten Einzelheiten des Deckungsprogramms voraussichtlich noch \neinige technische Abänderungen erfahren. Weiterhin wird das \nKabinett demnächst auch zu dem Ausgaben-Senkungsprogramm \ndes Finanzministers Stellung nehmen, das bei den kommenden \nparlamentarischen Erörterungen noch eine grosse Rolle spielen \nwird. Bisher sind lediglich Ersparnisse in Höhe von 25 Millio \nnen Mark vorgesehen, während die neuen Anforderungen der \nDeckungsvorlagen mehrere hundert Millionen Mark — also über \ndas Zehnfache — ausmachen. In parlamentarischen Kreisen \nerhebt man aber die Forderung, dass an dem Etat rücksichtslose \nAbstreichungen gemacht werden, \nund man macht dem Reichsfinanzminister Moldenhauer \nspeziell den Vorwurf, dass er bei dem Ausgaben-Senkungs \nprogramm nicht mit der nötigen Energie vorgegangen sei. \nDie Öffentlichkeit erwartet jedenfalls, dass die Regierung end \nlich einmal klare Entscheidungen trifft, um das Defizit des Etats \nwenigstens teilweise durch Ersparnisse auszugleichen, anstatt \nimmer wieder mit neuen steuerlichen Anforderungen zu kommen. \n \n\nDie Sanierung \nder Arbeitslosen-Versicherung \nDer Entwurf eines Gesetzes zur Aenderung des Gesetzes über \nArbeitsvermittlung und Arbeitslosenversicherung ist dem Reichs \nrat nunmehr zugegangen. Der Reichsarbeitsminister Dr. Steger- \nwald hat eine Rücksprache mit dem Berichterstatter des Reichs \nrats gehabt und gebeten, bei der Beratung des Gesetzentwurfes \nauf die geschäftsordnungsmiissige Einlassungsfrist zu verzichten, \ninsbesondere deswegen, weil es sonst nicht möglich ist, dass die \nim Artikel 2 des Entwurfes vorgesehene Beitragserhöhung schon \nam 1. Juli 1930 in Kraft tritt. An diesem Termin muss die \nReichsregierung aber aus schwerwiegenden finanziellen Gründen \nfesthalten. \nDie Bestimmungen Uber die Herabsetzung der Leistungen und \nüber die Beitragserhöhung treten zum 31. März 1931 ausser Kraft. \nSie gelten darüber hinaus fort, wenn nicht die Reichsregierung \nbis zum 28. Februar 1931 etwas anderes bestimmt. \n \n\nBestrafte Steuerstreik-Hetze \nNEU RUPPIN, 12. Juni. \nWegen zweimaliger Aufreizung zum Steuerstreik wurde heute \nvom Landgericht gegen den bekannten Landbundführer, den \nfrüheren Major Friedrich Cordes in Perleberg verhandelt. Wegen \ndes ersten Deliktes wurde Cordes an Stelle von fünf Wochen \nGefängnis zu 350 Mark und einer weiteren Geldstrafe von 50 Mark \nhilfweise fünf Tagen Gefängnis verurteilt, wegen des zweiten \nDeliktes an Stelle von einem Monat Gefängnis zu 150 Mark und \nweiteren 50 Mark Geldstrafe, hilfsweise weiteren zehn Tagen \nGefängnis; in beiden Fällen wurden gleichzeitig die üblichen \nNebenstrafen ausgesprochen. "
}