{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "13",
        "NewspaperNumber": "274",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner Arzt begeht Selbstmord \nDie Leiche im Köpenicker Stadtforst aufgefunden \n \n \n\n \n\nEine tragische Aufklärung hat das rätselhafte Verschwinden \ndes 37jährigen praktischen Arztes Dr. med. Adolf Schlesinger aus \nder Meierottostrasse 3 gefunden. Dr. Schlesinger hatte sich am \nSonualtend aus seiner Wohnung entfernt und wurde gestern im \nJagen 15 im Köpenicker Stadtforst tot aufgefunden. \nNach den bisherigen polizeilichen Feststellungen hat \nDr. Schlesinger ein starkes Gift genommen. Die Leiche wurde \nzur Obduktion nach der Halle des Kreiskrankenhauses in Köpe \nnick gebracht. \nDr. Schlesinger litt seit mehreren Jahren an schweren De \npressionen und befand sich deswegen auch in ärztlicher Be \nhandlung. \nSein Zustand verschlimmerte sich gerade in der letzten Zeit \nausserordentlich, so dass ihn eine Krankenschwester be \ntreuen musste. \nIn einem unbewachten Augenblick hatte sich Dr. Schlesinger \nam Sonntag heimlich aus seiner Wohnung entfernt und war nach \nKöpenick gefahren, wo er dann seinem Leben ein Ende machte. \n* \nDie 22 Jahre alte Kontoristin Elsbeth Hecht wurde in der \nWohnung ihrer Schwester, Eisenacher Strasse 114, durch Gas ver \ngiftet tot aufgefunden. Die Leiche wurde beschlagnahmt und in \nder Wohnung belassen. Als Motiv der Tat wird Schwermut ge \nnannt \n \n\nSchwere Bluttat in Prag \nEin Juwelier in seinem Geschäft überfallen und \ngetötet — Der Mörder in Pilsen verhaftet \nPRAG, 12. Juni. \nDrei Kriminalaffären beunruhigen die Prager Oeffentlichkeit. \nNachdem erst gestern die Frau de» Antiquitätenhändlers Burger \nerwürgt in ihrer im Zentrum Prags gelegenen Wohnung auf \ngefunden worden war, wurde heute morgen ein neuerlicher \nMord sowie ein grosser Einbruch gemeldet. Der 28jährige \nJuwelier Rudolf Havrda wurde in seinem Geschält von einem \nunbekannten Täter schwer verletzt. \nDurch Schläge mit einer breitschneidigen Hacke ist der \nSchädelknochen zertrümmert, so dass die Gehirnmasse aus \ntrat. \nGleichzeitig wurde eine Reihe von Preziosen entwendet. \nDer Mörder Havrdas wurde in Pilsen acht Stunden nach der \nTat nach einer 20 Minuten andauernden Verfolgung durch \nPolizei, Gendarmen und Militär verhaftet. Der Täter ist ein \nRusse namens Antonin Moloiky und besitzt einen russischen \nReisepass. Es wurde bei ihm nahezu der gesamte dem Prager \nJuwelier geraubte Schmuck gefunden, den der Mörder in einem \nausgehöhlten Laib Brot und einem Paket verborgen hatte. \n \n\nDer Russe ist bei der Verfolgung durch fünf Schüsse schwer \nverletzt worden und hat seinerseits einen Polizeiinspektor \ndurch einen Brustschuss schwer verwundet. \nInsgesamt feuerte er auf seine Verfolger fünf Schüsse ab. Bis \nzur Stunde verweigert er jede Auskunft, doch erscheint seine \nSchuld durch die bei ihm gefundenen Gegenstände erwiesen. \nMAGDEBURG, 12. Juni. \nIn den frühen Morgenstunden des Donnerstag wurde der \nLandwirt Mohr in Samswegen bei Magdeburg durch Klopfen am \nFenster geweckt. Der bei ihm beschäftigte Landarbeiter Otto \nMaier, der aus einer Halswunde blutete und stark röchelte, \nforderte Mohr auf, ihm zu folgen. \nIn seiner Kammer brach Maier zusammen. Im Bett fand \nman die Landarbeiterin Frieda Seelmann aus Samswegen \nblutüberströmt tot auf. \nDie Untersuchung durch die Magdeburger Kriminalpolizei ergab, \ndass Maier, der seit Weihnachten mit der Seelmann verlobt und \nsehr eifersüchtig ist, am Mittwoch abend mit seiner Braut zum \nBaden ging. Nach dem Baden forderte er seine Braut auf, mit \nihm zum Haus des Landwirts Mohr zu gehen. Maier gab durch \nleises Röcheln zu verstehen, dass er seine Braut erstochen hat. \nNach der Tat versuchte er Selbstmord zu verüben, indem er sich \neinen Stich in den Hals beibrachte. Er liegt im Krankenhaus \nvernehmungsunfähig, aber nicht lebensgefährlich danieder. \n \n \n\n \n\nLandesfinanzamts-Spitzel \nunter Betrugs-Anklage \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte begann ein \nRiesenbetrugsprozess, zu dem 88 Zeugen geladen sind. \nEs handelt sich um die Affäre Densow und Cohn als \nHauptangeklagte, die beschuldigt werden, mit einem \ngefälschten Schreiben des Präsidenten des Landesfinanz \namtes Berlin grosse Betrügereien verübt zu haben. Martin \nCohn war bei der Ermittlungsstelle des Landesfinanzamtes \nals Agent zur Aufdeckung von Spritschiebungen tätig. \nEr ist Vertreter in der Spirituosenbranche. Seit 1920 \nschweben gegen ihn eine ganze Reihe von Betrugsverfahren. Im \nJahre 1910 hatte er für Betrügereien eine Gesamtstrafe von \n5 Jahren 8 Monaten Gefängnis erhalten. Unter diesen Strafen \nbefand sich auch eine Verurteilung wegen betrügerischen Ban \nkrotts mit der Kurpark G. m. b. H. in Homburg v. d. Höhe. \nDamals hatte er mit Hypothekensehwindeleien Geldgeber um \nmehrere 100 000 Mark geschädigt. Es schwebt gegen ihn auch \nein Betrugsverfabren, weil er 1925 einen Juwelier um 175 000 \nMark betrogen haben soll. \nAuf Veranlassung von Cohn schloss das Landesfinanzamt \n1925 mit dem früheren Eisenbahninspektor und jetzigen \nSteuerberater Max Densow einen Vertrag, wonach Densow \nfür die Lieferung lückenlosen Materials zur Ueberführung \nvon Monopolhinterziehungen 7 Prozent Belohnung \nvon den an die Reichskasse durch seine Tätigkeit geflossenen \nBeträgen erhalten sollte. Densow hat auch bis September 1925 \n \n\nTrabrennen zu Ruhleben \nBei beinahe 30 Grad im Schatten konnte der äusserst schwache \nBesuch am Donnerstag in Ruhleben nicht überraschen. Es gab \nden üblichen Durchschnittssport. Der als Hauptereignis geltende \nFranko-Preis für die Dreijährigen verunglückte teilweise am \nStart, wo Asmodi stehen blieb, während andere chancenvolle \nBewerber sehr schlecht abkamen. Die von W. Eberl gesteuerte \nBaroness Bacon kam so zu einem Ueberraschungssieg vor Herbst \naster und dem mehrfach von den Beinen gekommenen Turmfalke. \nKntebnisNc: Siemz-Rennen. 1800 Mark. 3000 Meter. I Stall \nGcargis Diamant (Jauss jr). 2. Dornbusch. 3. Siegmunri. 4. Queonie. \nTot.: 53:10 (ttal. 42). PI.: 16. 14, 13, 15:10. Ferner liefen: Bristol, \nNanu, Dvewuschka, Steinkauz (o. W), Tullia, Pindar, Litewka. Drama. \nArosa. Kellnerin Louise. 1—5 Lg. — Preis von Paulinenaue. \n2000 Mark. 2000 Meter. 1. Stall Petersburgs Aeschylos (P. Finn). 2. Silva- \nplana. 3. Pro Patria. Tot.: 16 : 10 (25). PL: 10, 11, 12 : 10. Ferner liefen: \nHella Timoko, Noblesse, Idyll, Cilly Dillon. 4—A-j Lg. — Anfänger- \nFennen. 1800 Mark. 1200 Meter. 1. Gest. Damshrticks Antwort (Ch. \nMills). 2. Hanco. 3. Peter Nurmi. Tot.: 11 : 10 (ital. 48). PL: 12, 19, \n29 : 10. Ferner liefen: Huherta. Fundament, Esplanade, Serenade, Fusta- \n«\"Ila, Atout (o. W.), Zorita 8 Lg.—Hals. — Franc o-Preis. 3000 \nMark 2400 Meter. 1. H. Rainers Baroness Bacon (Eberl). 2. Herbstaster. \n3 Turmfalke. 4 Dcwey Pillat. Tot.: 182:10 (ital. 50). PL: 16, 15, 13, \n17 : 10. Ferner liefen: Beta Lee, Morgan, Cyklame, Cortez, Eppi. Eminenz, \nBlaustrumpf, Asmodi, Etrusker. 2—4 Lg. — Garo- Bube-Rennen. \n1800 Mark. 2300 Meter. 1. Abt.: 1 W. Matterns Peter Härtester (Bes.). \n2. Galeere. 3 Biedermann. 4. Teufelsbtta. Tot.: 31 : 10 (ital. 94) PL: 17, \n39. 44. 47 : 10 Ferner liefen: Steinnelke, Nebelkappe, Aldisa, Gerhard, \nMary Holsten, Langemann. Fanfare, Morgentau, Eulenspiegel, Teufelsburseh. \n3—3 Lg. II Abt.: 1. J. Riedels Ingelinde (Bes.). 2. Baron Gabler. \n3 Crassus. 4. Niederländer. Tot.: 108:10 (ital.) 39). PL: 17, 12. 15 19:10. \nFerner liefen: Fischotter, Interessent, Vicar, Titania, Copal, Heideblume. \nRudi. Pirus, Lebemann. 3 Lg—Kopf. — Addie-Rennen. 2600 Mark. \n2000 Meter. I. Stall Petersburgs David (P. Finn). 2. Kurfürst 3 Antenor. \nTot.: 23 : 10 (ital. 133). PL: 15, 47, 22 : lO. Ferne.- liefen: Heinrich, Letzte \nLiebe. Britto». Briese. Pu—2 Lg. — Alta-Donovan-Rennen. \n1700 M 2100 m. 1. Stall Holsteins Feuerlilie (J. Mills), 2 Osterprinz, \n3. Mary Druien 4. Schwestersohn. Tot.: 37 : 10 (ital. 27). PI : 11. 11, \n13, 18 : 10. I-'erner liefen: lnschallah, Conny Bacon, Marinara, Pescbkesch, \nLandjunker, Pirna, Wenesti, Peramo, Herzblatt (o. W.), Imperator, Glan. \nIK-% Lg. \n \n\nRennen zn Chantilly. 1. Rennen: 1 Orsova (A. Rabbe). 2. Stilbee \n(M. Allemand) 3 Stelline (F. Keogh). Tot.: 41 : 10. PL: 15, 17, 38:10. \nFerner liefen; La Fleche d'Or, Missis Gray, Preteuse, Ballymena, Popotte II, \nGriselidis, Rodogune, Sumatra, Lague de Chat 2 — 3 / Lg. — 2. Rennen: \n1 Yancsi (W Scanlan). 2. Chantebelle (L. Cordell). 8. Fiere Parade (J. \nMarshall) Tot.: 136 : 10. PL: 31, 20, 19 : 10 Ferner liefen: Belle Aurore, \nHelyane, Ginette III, Mlle. Risettc, Migueline Amorphophalle, Belle Le \ngende II, Roxane. 1—2 Lg. - 3 Rennen: 1. Findhorn (C. Bouillon). \n2 Metropolis (W. Sibbritt). 3. Nil Bleu (M. Allemand). Tot.: 29 : 10. \nPL- 15, 26. 65 . 10. Ferner liefen: Coastguard, El Gouala, Qmlus, Lion \nd'Angers. Carnet de Bai, Misty Hill WHch Doctor, Burma». Long. Fil de \nFEau, Ferdinand, lsatis, Nouveau Jeu. Kurzer Kopf—kurzer Kopf. — \n4 Rennen. 1 Godiche (C. Bouillon). 2. Bootlegger (F. Herve). 3 Gott- \nlasch (W. Sibbritt). Tot.: 14:10. 3—Weile. — 5. Rennen, l.f Petrar \nTue (H. Semblat). l.f Teddagnes (F Herve). 3. Hold AU (W. Sibbritt). \nTot.: 65 (Petrarque), 72 (Teddagnes). PI : 40. 43 , 47 : 10. Ferner liefen: \nArzstnas. Chene Monsieur. Champion du Roi. Vent Coulis. Belsauve. Mau \njirin, Gazali, Doubied Slam, Zethus, Romano II, Dompteur Brahma, Pierre \ntu Grand. Tot. R—04 Lg. — «. Rennen. 1. Numero Uu (B, Beguiiistain). \n \n \n\n \n\nrund 25 000 Mark Vorschüsse auf seine Belohnungsansprüche er \nhalten. Im folgenden Jahr hat Densow aber auf weitere An \nsprüche verzichtet, allerdings diese Verzichtserklärung ange- \nfochten. Seit 1927 bemühte sich Densow nun, seine angeblichen \nForderungen gegen das Landesfinanzamt durch Kreditaufnahmen \nzu verwerten, wobei im Cohn behilflich gewesen sein soll. Beide \nbehaupten, dass sie Millionenansprüche an das Landesfinanzamt \nhätten, weil sie den Riesenmonopolbetrug der Brüder Schwarz \nin Köln aufgedeckt hätten. Eines Tages ging bei dem Notar \nDensows ein Schreiben des Präsidenten des Landesfinanzamtes \nein, das lautete: „In Sachen Densow wird hiermit bestätigt, dass \naus der Vertragstätigkeit ein Betrag von rund 20 Millionen ver \neinnahmt ist. Die Auszahlung der vertragsmässigen Belohnung \nvon 7 Prozent kann aus finanztechnischen Gründen erst 1930 er \nfolgen.“ Dieses Schreiben, dessen Eingang Densow bereits \nmehrmals angekündigt hatte, \nbeglaubigte der Notar leichtsinnigerweise ohne nähere \nNachprüfung. \nDamit hatten Densow und Cohn eine Handhabe, um mit Hilfe \ndieser Fälschung sich Kredite zu verschaffen. Densow will im \nLaufe der Verhandlung den Beweis erbringen, dass er an das \nLandesfinanzamt Millionenansprüche habe. Er bestritt auch, \ngewusst zu haben, dass das Schreiben gefälscht sei. Mitangeklagt \nwegen Betruges in je einem Falle sind noch der Kaufmann \nWilhelm Cranz und der Ingenieur Karl Freymann. Letzterer \nist aber flüchtig. \n \n\n2. Frelon (F. Herve). 3. Castel Sardo (G. Vatard). Tot.: 68 : 10. PI.: 20, \n20, 29 : 10. Ferner liefen: Besant, Epi de France, Monroe, Tonka, Bright \nColours, Gallus, Rosace, Poignee de Main, Daily Mail. Hals—3 Lg. \n \n\nVoraussagen für die heutigen Rennen \nHoppegarten (15>4 Uhr) \n1. Majordomus. 5. Iwo — Metrodorus. \n2. Faules Mädchen — Jago. 6. Clichy — Laxevill. \n3. Lehnsherr — Chantilly. 7. Rotenstein — Prünas. \n4. Adrienne — Sergeant. \nSaint-Cloud (14 Uhr) \n1. Parabole — Tomate. 4. Jessam.y — Stall Berthellemy. \n2. Equerry — Phlcgon. 5. Whist Pink — Red Chariot. \n3. Stall Gugenheim — Sang Dragon. 6. Sans Peur VII — Girofl6e. \n \n\n£efunamt - Wisset m Sxwit \nNach dem glanzvollen Sieg, den der deutsche Fliegermeister \nEngel auf der Rütt-Arena über den berühmten Holländer Moes- \nkops davongetragen hat, gab es noch einige Runden-Rekordver- \nsuche, die aber ziemlich missglückten. Am besten schnitten \nEngel und Ehmer ab, die je 15 Sekunden brauchten, Moeskops \nbenötigte 15,2 der Franzose Mathöron 15,4. \nSehr interessant verlief sodann das Stunden-Mannschaftsrennen, das vom \nStart weg im schnellsten Tempo heruntergekurbelt wurde. Die VorstÜsss ver \nliefen zunächst erfolglos, da Kroll—Miethe in ihrer aufopfernden Art nach \ngingen Aber auch diesmal sollten sie die Früchte ihrer Arbeit nicht ge \nmessen Miethe stürzte, gab auf. Nach und nach fielen die schwächeren \nMannschaften ab, aber eine wirkliche Sprengung des Feldes kam erst ganz \nkurz vor Schluss zustande. Lehmann—Wissel strebten mit aller Macht davon \nund konnten tatsächlich dem gesamten Feld eine Runde abnehmen Am \nlängsten wehrten sich Oszmella—Fraukenstein; sie fielen aber auch zurück \nund mussten sich mit dem zweiten Platz begnügen. Tonani—Knappe beleg \nten einen ehrenvollen dritten Platz. Die Ergebnisse: Stunden-Mannschafts \nrennen: 1. Lehmann—Wissel 44,750 km, 17 I\\, eine Runde zurück’ 2. Oszmella \n—Frankenstein (23); 3. Tonani—Knappe (21); 4. Fricke—Bernhardt (19); \n5. Krüger—Funda (16); 6. Nickel—Kiesslich (14); 7. Rütt—-Mandelkow (4); \n8. Longardtr—Schwemmler (3). — Punktefahren: 1. Wissel (11 P); 2. Kroll \n(11); 3. Lehmann (8); 4. Nickel (8). — Ausscheidungsrennen: 1. Kroll: 2. Krü- \n? er; 3. Longardt; 4. Funda. — Rundon-Rekordfahren: 1. Engel und Ehmer \n5 Sek.; 3. Moeskops 15,2 Sek.; 4. Matheron 15,4 Sek. \n \n\n£eicfitatfiletik - Abendkäfnp^e \nAuf seiner Anlage auf dem Tempelhofer Feld veranstaltete der B. F. C.- \nPreussen leichtathletische Abendwettliiimpfe, in deren Mittelpunkt die rest \nlichen Ausscheidungen für den Vicr-Verbandskampf standen Im Speerwerfen \nkam der Teutone Wedekind nur auf 55,80 Meter, der Stabhochsprung ver \nunglückte Insofern, als der ausgezeichnete Turner Ritter (Arnswalde) sich \nverletzte So kam Hoffman» (SL C. C.) mit 3,10 zum Siege. Sollte Ritters \nVerletzung erheblich sein, fahr! für ihn ein Mitglied des Berliner Sport-Club \nnach Köln Auch die Teilnahme von Engelhardt am 499 Meter Lauf ist zwei \nfelhaft geworden für ihn ist als Ersatz Schmidt (Teutonia) vorgesehen Die \nwichtigsten Ereignisse waren: 400 Meter-Klasse I: I. Solmssen (S. C C) 53,1 \nSek.; 2. Preuschoff (Humboldt) 53.4 Sek. AVeit.spung: 1. Buchholz (S. C. C.) \n6,77 Meter; 2. Heinrich (B 8. 0.) 6,48 Meter. 1(MI-Meter-Klasse II: 1, Liersch \n \n \n\n \n\n(SCO 11,4 8ek.: 2. Stege (Humboldt) 11,4 Sek. 200-Meter-Klasse II: \n1. Wiese (B. S. C.) 22.8 Sek.; 2. S. Simon (S. C. C.) 22,9 Sek. 4X100-Meter: \n1. S. C. C. 44,8 Sek.; 2. B. S. C. 46,2 Sek. lOX^OO Meter; 1. S. C. C. 9.20,8; \n2. Deutsche Bk.-Disc.-Ges. \n \n\nWochentags-Fussball. Norden-Nordwest ist in letzter Zeit \nnicht nur gut in Form, sondern auch sehr unternehmungslustig. \nDie Rotweissen bringen heute um 19 Uhr auf dem alten Sport \nplatz am Bahnhof Gesundbrunnen abermals ein Gesellschafts \nspiel zum Austrag, das sie mit der spielstarken Elf von \nWacker 04 zusammenführt. Norden-Nordwest hat nach dem \n2 :1-Siege über den Spandauer Sport-Verein gute Aussichten, \nden Kampf zu gewinnen. \n \n\nVereine und Versammlungen \nSitzunghaben heute: \nDeutscher Esperanto-Bund, erste Ortsgruppe Berlin. 20 Uhr, Kon \nditorei Dohrin, Hackeschcr Markt. \nReichst»!nd deutscher Mieter Verband Berlin e. V. 20 Uhr, im \nRathaus Berlin, Zimmer 63, II. Stockwerk. Eingang Spandauer Strasse, \njuristischer Vortrag. Amtsgerichtsrat Auerbach wird über das Thema: \n„Inwieweit hat das Mieteinigungsamt über Rechtsfragen zu entscheiden“ \nsprechen. Eintritt gegen Vorzeigung des Mitgliedsbuches des Reichs \nhundes deutscher Mieter Verband Berlin e. V. oder einer kostenlos in \njeder Geschäftsstelle des Verbandes, Potsdamer Str. 56, zu beziehenden \nEintrittskarte. \nRelehsvcrband deutscher Kriegsbeschädigter und Kriegerhinter \nbliebener, Bezirk 1, Mitte. 20 Uhr, im Lokal E. Musch, Brunnen \nstrasse 140. \n \n\nlOOmal Kermbach bei Karstadt \nWenn die Kapelle Kermbach konzertiert, ist immer Betrieb! \nUnd wenn sie nun noch das Jubiläum ihres hundertsten Konzertes \nin der Dachhalle bei Karstadt am Hermannplatz feiert, wie das \ngestern geschah, kennt der Beifall des Publikums keine Grenzen. \nKermbach war wie stets in grosser Form und spielte trotz der \nfast tropischen Hitze ununterbrochen die neuesten Schlager. Für \nden bunten Teil des Programms hatten sich die Herren Franz \nRaumann, von der Sande, Alexander Flessburg und Heinz Wer- \nnicke zur Verfügung gestellt, die ebenfalls für ihre Darbietungen \nreichen Applaus ernteten, der auch dem Conferencier der Ver \nanstaltung, Herrn Erdmann, galt. Für die grosse Popularität, die \nsich Kermbach mit seinen Musikern bei dem Berliner Publi \nkum erworben hat, waren die zahlreichen Lorbeerkränze, die dem \njubilierenden Kapellmeister überreicht wurden, der beste Beweis. \nAlles in allem — es war ein vergnügter Nachmittag! K. \n \n\n?/ \nWenn öasKnö \nkeine Milch mehr will, \n-ann geben Sie ihm \nJföfefckathr einer*? \nDer wirö dreimal \nso leicht verdank wie \nMich allein/ \n... und viel.vlel \nlieber tznrunkn/ \n*^Rezepn zurtzälste \nöoppelftarkr Kathreiner, \nzurtzälste Milch/ "
    }
}