{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "13",
        "NewspaperNumber": "274",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen Ausgabe \nNr. 274 — 78. Jahrgang \n \n\n\"Berliner TDolks -Zeitung \n \n\n^Beiblatt \nFreitag, 13. Juni 1930 \n \n \n\n \n\nL utki bekennt sich als Strohmann \nEinigung mit Büschs Erben in Rotterdam erzielt / Existieren weitere versteckte Werte? \n \n\nDer Vertreter der Erben des verstorbenen Stadtrats Busch, \nRechtsanwalt Dr. Heinrich Werthauer, ist gestern aus Holland, \nwo er mit Lutki verhandelt hatte, nach Berlin zurückgekchrt. \nIn den Unterredungen mit dem Holländer, die in Gegenwart \ndes Rotterdamer Advokaten Verhex stallfanden, bestätigte Lutki \nnochmals seine bereits dem Kriminalkommissar Seifert gegebene \nDarstellung, dass er mit den auf seinen Namen von Busch in \nDeutschland angelegten Vermögenswerten nichts zu tun gehabt \nhabe und auch jetzt nichts zu tun haben wolle. Er sei grund \nsätzlich bereit, auf diese Werte nunmehr auch formell zugunsten \nder Alleinerhin, der Witwe, zu verzichten, nur machte er in \nsofern Bedenken geltend, als er \ndie Möglichkeit von Schadensersatzansprüchen gegen die \nErben des früheren Stadtrats in Aussicht stellte. \nLutki wies dabei darauf hin, dass ihm durch die ganze An \n \n\ngelegenheit und durch die Art und Weise, wie Busch ihn zum \nStrohmann seiner Privatgeschäfte gemacht habe, Schädigungen \nhinsichtlich seines Ansehens und seines geschäftlichen Kredits \nentstanden seien, für die er sich unter Umständen schadlos \nhalten müsse. Schliesslich erfolgte eine Einigung mit dem Nach \nlassverwalter auf der Grundlage, dass \nLutki dem Rechtsanwalt Dr. Wertbauer in einer Reihe \nnotariell beglaubigter Vollmachten die fraglichen Anteile und \nsonstigen Vermögenswerte in Höhe von zirka 150 000 Mark \nzugunsten des Nachlasses von Busch übertrug, \ndass aber gleichzeitig der Nachlassverwalter sich verpflichtete, \ndiese nunmehr von den Erben in Besitz genommenen Vermögens \nwerte wieder dem Holländer zu verpfänden, damit dieser bei \netwaigen Schadenersatzansprüchen gesichert sei. Der Rechts \nbeistand der Alleinerbin wird nunmehr aut Grund der Voll \nmachten die notwendigen zivilrechtlichen Massnahmen in Deutsch \n \n\nland treffen, um die Werte, bei denen es sich u a. um Anteile an \nder Debag (Deutsche Benzolscheidungs-Gesellschaft) und an den \nKunzendorfer Werk?h handelt, für den Nachlass sicherzustellen. \nUeber die genannte Summe von 150 000 Mark hinaus dürften \nnoch weitere versteckte Werte Büschs existieren, über die \nspäter noch mit Lutki verhandelt werden soll. \nDie Annahme, dass der ehemalige Stadtrat auch in Holland \nGelder angelegt hat, scheint sich nicht zu bestätigen, da Lutki \nauf die diesbezügliche Frage Dr. Werthauers erklärte, dass nach \nseiner Kenntnis der Dinge Busch sein Geld nur in Deutschland \nangelegt habe, wobei er zwei Arten von Geschäften machte, \nindem er nämlich einmal die Gelder, die er aus Provisionen und \nsonstigen Zuwendungen erhielt, unter dem Decknamen Lutkis \nin Unternehmen einbrachte, und dann wiederum das hierbei \nverdiente Geld in anderen Gesellschaften ebenfalls unter Be \nnutzung des Holländers als Strohmann anlegte. \n \n \n\n \n\nWieder mer \nFahrlässiges Verhalten von Ausflüglern — \nDurch die Trockenheit der letzten Tage ist in den märkischen \nWaldungen eine Dürre geschaffen worden, die gestern vier \ngrössere Waldbrände zur Folge hatte. \nIn den ersten Nachmittagsstunden brach in einer Schonung in \nder Nähe des Forsthauses Woltersdorf zwischen Bernau und Lanke \nein Feuer aus, das in kurzer Zeit eine grosse Ausdehnung er \nlangte. Die freiwilligen Feuerwehren der Umtregend eilten nach \nder durch eine starke Rauchwolke weithin sichtbaren Brandstelle. \nDurch Aufwerfen von Gräben konnte das Feuer erst nach stunden \nlanger Arbeit eingedämmt werden. \nGleich darauf wurde die Berliner Feuerwehr nach den Wal \ndungen an den Müggelbergen gerufen, wo \ndurch fahrlässiges Fortwerfen eines noch brennenden Zi \ngarettenrestes durch einen jungen Mann ein Waldbrand \nzwischen Marienlust und Schmetterlingshorst verursacht \nworden war. \nZahlreiche Spaziergänger und Waldarbeiter beteiligten sich an \nden Löscharbeiten. Es konnte nicht verhindert werden, dass \n \n\nDie Frau Geheimrat \nEin Jahr Gefängnis im Potsdamer Roethe-Prozess \nTn Potsdam fand der Prozess gegen die 55jährige Witwe des \nPotsdamer Geheimen Rechnungsrevisors und Rechnungsrates \nRoethe, Frau Helli Roethe aus Potsdam statt. Die Anklage \nlautet auf fortgesetzten Rückfallbetrug und Urkundenfälschung. \nFrau Roethe, die vollständig verschleiert erschien, ist mehrfach \nwegen Diebstahls, Betruges und Unterschlagung vorbestraft. In \nzahlreichen Fällen hat die Angeklagte in den letzten Jahren \nPotsdamer Geschäftsleute betrogen, indem sie u. a. Möbel, \nTeppiche, seidene Wäsche auf Kredit entnahm, ohne in der \nLage zu sein, die Sachen zu bezahlen. Der Ehemann war wegen \nParalyse entmündigt, seine Pension zum grössten Teil gepfändet. \nAuf dem Gerichtskorridor stehen viele Geschädigte. \nDer Staatsanwalt beantragte unter Zubilligung mildernder \nUmstände ein Jahr vier Monate Gefängnis und drei Jahre Ehr \nverlust. Der Staatsanwalt bezeichnete diese Frau als gemein \ngefährlich, als einen Krebsschaden für die Geschäftswelt und eine \nder gefährlichsten Hochstaplerinnen, die selbst nicht davor \nzurückschrecken würde, arme Kleinrentner zu betrügen. Frau \nRoethe wurde wegen fortgesetzten Betruges im Rückfalle zu \neinem Jahr Gefängnis verurteilt. Die Untersuchungshaft wurde \nin vollem Masse angerechnet. \n \n\n«< \n \n\nEckener über „Revoltelügen \nAus Friedrichshafen wird gemeldet: Eckener gab dem Ver \ntreter des W. T. B. eine Erklärung über die „Revoltelügen“, in \nder er u. a. sagte: Das Luftschiff musste in Pernambuco mit \nschwerer Regenbelastung aufsteigen, so dass wir drei bis vier \nTonnen weniger Betriebsstoff an Bord nehmen konnten, als vor \ngesehen war. Ich hatte zunächst die Hoffnung, durch sparsam \nsten Betriebsmittelverbrauch das Defizit auszugleichen. Leider \nverringerte aber der Südostpassat die Reisegeschwindigkeit er \nheblich. So kamen mir im Laufe der Nacht Zweifel, ob wir den \nAbstecher nach Havanna machen könnten, der einen Umweg von \n1500 Kilometern bedeutet hätte. Ich äusserte diesen Zweifel \nam nächsten Morgen einigen Passagieren gegenüber. Natur \ngemäss \nrief meine Eröffnung eine gewisse Entrüstung hervor, \naber niemand machte Einwendungen gegen meine Haltung oder \nwarf mir bewusste Täuschung oder sonst Aehnliches vor. Die \nEntscheidung fiel in der nächsten Nacht, als Wettermeldungen \neinliefen, die die Durchführung der Fahrt bis Havanna als un \nverantwortlich leichtsinnig erscheinen Hessen. Wie richtig die \nEntscheidung war, erfuhren wir, als wir am Kap Hatteras in \neinen stürmischen Nordnordost hineingerieten, der die ganze Küste \nentlang bis Havanna vorherrschte. Die Pasagiere haben zugeben \nmüssen, dass dieser Sturm mit den vorhandenen Betriebsmitteln \nnicht zu überwinden gewesen war. Dass im übrigen von einem \nProtest der Passagiere nicht die Rede gewesen sein kann, zeigte \ndas kleine Bordfest, das am Abend alle Teilnehmer vereinigte. \n* \nEs soll ohne weiteres als wahr unterstellt werden, dass die \nNichtlandung in Havanna auf die oben geschilderte „höhere Ge \nwalt“ zurückzuführen ist! Bemerkenswert ist aber immerhin, \n \n \n\n \n\nWaidbrände \nCrossfeuer auf einem pommerschen Rittergut \nein grosser Waldbestand von mehreren Morgen durch das Feuer \nvernichtet wurde. Während hier noch die Feuerwehren mit \nden Löscharbeiten beschäftigt waren, wurde \nein weiterer Waldbrand bei Grünau in der Gegend von der \nKolonie Wendenschloss \ngemeldet Auch hier musste die Feuerwehr mit mehreren \nLöschzügen eingreifen und die Gefahr beseitigen. Im Grunewald \nim Jagen 56 war ebenfalls ein Waldbrand ausgebrochen, der \nmehrere Morgen Schonung vernichtete. \n* \nKOLBERG, 12. Juni. \nAuf dem Rittergut Zucker, Kreis Rummelsburg in Pommern, \nwurde durch mit Streichhölzern spielende Kinder ein Brand \nverursacht, durch welchen eine grosse Scheune mit Speicher ein \ngeäschert wurde. Dem Brand fielen tausend Zentner Getreide, \ngrosse Kartoffelvorräte und landwirtschaftliche Maschinen zum \nOpfer. Der Schaden beläuft sich auf 15 000 Mark. \n \n\ndass Eckener zugeben muss, dass seine diesbezügliche Mitteilung \n„eine gewisse Entrüstung“ unter den Passagieren ausgelöst hatte. \nDie von dieser plötzlichen Aenderung des Reiseprogramms in \nerster Linie Betroffenen waren Spanier, die nur wegen des An \nlaufens von Havanna mitgeflogen waren — und Südländer pflegen \nrecht temperamentvoll zu sein! Und es wäre sehr wohl möglich, \ndass das, was Dr. Eckener als „gewisse Entrüstung“ charakteri \nsiert, von anderen Leuten als „Revolte“ aufgefasst worden ist. — \nWeshalb hat Eckener — der übrigens eine Bedrohung der „Ent \nrüsteten“ seitens der Schiffsleitung in Abrede stellt — so lange \nZeit gebraucht, bis er zu diesem Dementi sich aufraffte?! \n„Zepps“ Berliner Programm \nNach den jetzt vorliegenden Dispositionen wird das Luftschiff \n„Graf Zeppelin“ am Sonnabend, den 21. Juni, von Friedrichs \nhafen über München und Hamburg nach Berlin kommen. \nDie Ankunft im Luftschiffhafen Staaken wird am Sonntag, \nden 22. Juni, voraussichtlich in den Nachmittagsstunden, \nerfolgen. \n„Graf Zeppelin“ bleibt in der Nacht von Sonntag zu Montag — \ndurch Scheinwerfer angestrahlt — am Ankermast. Am Montag, \nden 23. Juni, wird in den frühen Morgenstunden der Start zu \neiner zwei- bis dreistündigen Rundfahrt über Berlin erfolgen. \nDas Luftschiff wird dann wieder am Ankermast festgemacht und \nstartet in den Nachmittagsstunden zum zweiten Rundflug. Am \nDienstag vormittag erfolgt der Start zur Schlesien- und Pommern \nfahrt. In den späten Nachmittagsstunden kehrt das Luftschiff \nzurück. Nach einer Zwischenlandung, in der Vorbereitungen \nfür die Rückkehr getroffen werden, tritt das Luftschiff die Rück \nfahrt nach Friedrichshafen an. \n300000 Mark \nSchadenersatz \nDirektor Joseph Weber von der Bank für deutsche \nBeamte verurteilt \nIn dem Schadenersatzprozess, den die in Liquidation befind \nliche Bank für deutsche Beamte durch ihren Rechtsbeistand, \nRechtsanwalt Dr. Hans Roth gegen den verantwortlichen Leiter \ndes zusammengebrochenen Unternehmens, Direktor Joseph \nWeber, angestrengt hat, ist jetzt von der 33. Zivilkammer des \nLandgerichts III eine Entscheidung gefällt worden. \nDirektor Joseph Weber wird verurteilt, an die Bank 300 000 \nMark Schadenersatz nebst 8 Prozent Zinsen ab 1. Januar 1929 \nzu zahlen, da das Gericht von seiner Schuld an den finan \nziellen Missständen überzeugt ist. \nFerner ist er zu den Kosten des Verfahrens verurteilt worden. \nDas Gericht hatte schon von der Entscheidung dieses Prozesses \nauf das Vermögen des Beklagten einen Arrest in Höhe von \n300 000 Mark ausgebracht. Direktor Joseph Weber hat die beim \nKammergericht dagegen eingelegte Beschwerde kürzlich zurück \ngezogen, so dass der Arrest rechtskräftig ist. Auch gegen den \nDirektor Alois Weber ist seinerzeit vom Gericht ein Schadens \n \n \n\n \n\nersatzanspruch der Bank ausgesprochen worden, der aber inso \nfern nicht eintreibbar ist, da Alois Weber inzwischen den Offen \nbarungseid geleistet hat. \n \n\nWieder \nrasender Motorradfahrer \nTödlicher Verkehrsunfall in der Droysenstrasse \nEin schwerer Verkehrsunfall, bei dem eine Person getötet \nund eine andere schwer verletzt wurde, ereignete sich gestern \nabend in der Droysen-, Ecke Küstriner Strasse, im Westen der \nStadt. Der Motorradfahrer Wilhelm Becker aus der Stralauer \nStrasse 47 wollte zusammen mit seinem Freund Heinrich Urawski \naus der Klosterstrasse 49 auf seinem Kraftrad e>ne Fahrt nach \nauswärts unternehmen. In ziemlich schnellem Tempo fuhr Becker \ndurch die Droysenstrasse und mässigte auch die Geschwindigkeit \nbeim Passieren der Kreuzung Küstriner Strasse nicht. In diesem \nAugenblick kam aus entgegengesetzter Richtung ein Kraftwagen. \nBei der schnellen Fahrt hatte Becker die Gewalt über sein Rad \nverloren und fuhr mit voller Wucht in das kreuzende Auto hinein. \nDabei wurden Becker und sein Begleiter in weitem Bogen auf \ndie Strasse geschleudert, wo sie mit schweren Verletzungen be \nwusstlos liegen blieben. Bei Becker konnten die Aerzte nur \nnoch den bereits eingetretenen Tod feststellen, während Urawski \neinen komplizierten Schiidelhruch davontrug. Der Chauffeur des \nAutos kam mit geringfügigen Verletzungen davon. Beide Fahr \nzeuge sind schwer beschädigt worden. \n* \nAn der Ecke der Utrechter und Thüringer Strasse wurde die \n74 Jahre alte Witwe Johanna Schröder, Ruheplatzstrasse 16 \nwohnhaft, von einem Aktenwagen des Polizeipräsidiums über \nfahren und schwer verletzt. Die Verunglückte ist auf dem \nTransport nach dem Virchow-Krankenhaus verstorben. \n \n\nDrei Personen \nbeim Baden ertrunken \nDas warme Wetter des gestrigen Tages hatte zur Folge ge \nhabt, dass überall im Freien an den Ufern der Seen stark ge \nbadet wurde. Dabei ereigneten sich mehrere Unglücksfälle. \nIm Freibad Grünau ertrank ein 25 Jahre alter Mann, dessen \nPersonalien noch nicht festgestellt werden konnten. Die Leiche \nist geborgen und nach der Friedhofshalle des Gemeindekirch \nhofes gebracht worden. Ebenfalls beim Baden ertrank im Neu \nköllner Schiffahrtskanal der siebenjährige Schüler Georg Kun \ndiger aus der Wildenburgstrasse 89. Ein dritter Ungiücksfall \nereignete sich im Freibad Wannsee. Dort hatten mehrere \njunge Leute an verbotener Stelle gebadet. Einer von ihnen sank \nvor den Augen seiner Freunde plötzlich unter und konnte nicht \nmehr gerettet werden. Der Reichswasserschutz suchte bis in \ndie Abendstunden nach der Leiche. \n \n\nGerichtliche Untersuchung \nder „Fairfax“*Katastrophe \nBOSTON, 12. Juni. \nDie Bundesbehörden haben eine strenge Untersuchung über \ndie Katastrophe des Dampfers „Fairfax“ eingeleitet. Der Kapitän \nwird offen beschuldigt, aus schwerer Fahrlässigkeit die Abgabe \nvon Notsignalen und den Versuch der Rettung der über Bord \nGefallenen unterlassen zu haben. \n \n\nAuto- und Garagenbrand. Auf dem Grundstück Kuhligshof \nstrasse 10 geriet in einer Garage ein Lastkraftwagen beim An \nlassen in Brand. Das Feuer griff auf die Garage über und zer \nstörte diese zum Teil. Personen wurden nicht verletzt Die \nFeuerwehr löschte den Brand. \nDie nächste Sitzung der Berliner Stadtverordnetenversamm \nlung findet am 23. Juni statt. Die Tagesordnung ist sehr um \nfangreich. Es ist zum 1. Juli und dann noch einige Sitzungen \nnach Bedarf in Aussicht genommen. \n \n\n8.-A. 3 'Ihr 33 Minuten \nS.-U. 20 Uhr 21 Minuten \n \n\n* M.-A. 22 Uhr 57 Minuten \nM.-U. 4 Uhr 42 Minuten. \n \n\nc \n \n \n\n \n\nPIX AVON. \nS/umiffooyi, tfjuUel 30 "
    }
}