{
    "Year": "1930",
    "Month": "06",
    "Day": "13",
    "NewspaperNumber": "274",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Carol hebt seine Scheidung durch Dekret auf \nHelene zur Königin proklamiert / General Presan bildet ein Konzentrations-Kabinett \n \n \n\n \n\nBUKAREST, 12. Juni. \nKöllig Carol hat heute abend ein Dekret unter* \nzeichnet, durch das die Priniessin Helene zur Königin \nvon Rumänien proklamiert wird. \nGeneral Presan, der heute vormittag in Bukarest eingetroffen \nist, erschien sofort nach seiner Ankunft bei dem König in \nAudienz. Er wurde vom König mit der Kabinettsbildung be \ntraut. General Presan wird auf Wunsch des Königs ein Kon \nzentrationskabinett unter Einbeziehung aller Parteien su bilden \nversuchen. Nach Verlassen des königlichen Palais erklärte \nGeneral Presan Journalisten gegenüber, er werde gemäss der \nvom König erhaltenen Betrauung mit den Führern der Parteien \nverhandeln und noch im Laufe des heutigen Tages die Liste der \nneuen Regierung dem König unterbreiten. \nIm Zusammenhang mit dem gestrigen Entschluss Manius, die I \nBildung des neuen Kabinetts nicht zu Übernehmen, gab die Lei- | \n \n\ntung der Nationalen Bauernpartei einem Vertreter der Agentur \nOrient-Radio folgende Erklärung ab: \nDer Vorsitzende der Nationalen Bauernpartei, ManJu, tat dem \nKönig Carol tief ergeben und billigt vollkommen den neuen \nStand der Dinge, der nicht ohne seine Mitarbeit herbei geführt \nworden ist. Es ist also selbstverständlich, dass er den Entschluss \ndes Königs, ihn mit der Bildung des Kabinetts zu betrauen, mit \ngrosser Befriedigung aufgenommen und als ein Zeichen hoher \nWertschätzung betrachtet bat. Er sah sich trotzdem nicht in der \nLage, den Auftrag anzunehmen, und dies aus zwei Gründen: \n1. Seit fünfzehn Jahren befindet sich Maniu ununterbrochen \nin dem lebhaftesten politischen Kampf und im Dienste derOeffent- \nlichkeit. Seine Gesundheit hat darunter sehr gelitten, eine Er \nholung von mehreren Monaten ist ihm durchaus notwendig. \n2. Maniu glaubt nicht, dass im gegenwärtigen Augenblick \nseine Anwesenheit an der Spitze der Regierung unumgänglich \nnotwendig sei, er ist vielmehr der Meinung, dass es gut wäre, \n \n\nkurz nach der Thronbesteigung König Carola eine Persön \nlichkeit mit der Regierungsbildung zu beauftragen, die sich \nan den politischen Kämpfen weniger oder gar nicht be \nteiligt hat. \nManiu ist davon überzeugt, dem König und dem Lande einen \ngrossen Dienst dadurch erwiesen zu haben, dass er vorgeschlagen \nhat, den Auftrag zur Kabinettsbildung entweder einem der Vize. \nPräsidenten seiner Partei oder dem General Presan zu erteilen. \nDieser steht nicht nur nicht mehr Im aktiven Dienst, sondern \nauch ausserhalb der politischen Strömungen. Selbstverständlich \nwürde ein solches Kabinett mit der Lösung gewisser dringender \nRegierungsprobleme binnen einer verhältnismässig kurzen Frist \nbeauftragt werden, und dies ohne das bisher Erreichte zu be \neinträchtigen und den Grundsätzen der Nationalen Bauernpartei \nzu widersprechen. Der Vorsitzende dieser Partei hat noch ein \nmal beweisen wollen, dass sie das Interesse des Staates höher \nals das persönliche oder das Parteiinteresse stellt. \n \n\nDie Senkung der Eisenpreise \nNur um knapp 4 Prozent — Dafür 77 2 prozentige Lohnverminderung \n \n\nKampfbünde \nsollen Polizeikosten tragen. \nLandbund-Antrag im Wianer Nationalrat \n \n\nDÜSSELDORF, 12. Juni. \nGemüts der dem Rcirhsarbcilsminister gegebenen Zusiche \nrung, in Abänderung der Arbeitgebererklärung zum Oeynhausener \nSchiedsspruch die Verdienste anstatt bis zu 1U Prozent nur bis \n7'A Prozent zu vermindern, jedoch die Preise Uber das Ausmass \nder tatsächlich gesparten Beträge hinaus zu ermässigen, haben \ndie Verkaufs verbände der Deutschen Rohstahlgeineiiischal't in der \nheutigen Sitzung einen Preisabbau beschlossen, der sieh auf alle \nneuen Käufe rückwirkend ab 1. Juni bezieht. \n \n\nDie Preise werden wie folgt abgebaut: \nfür Formeisen (Frarhtbasis Oberhausen) \nfür Formeisen (Frachtbasis Neunkirchen) \nfür Stabeisen (Frachtbasis Oberhausen) \nfür Stabeisen (Frachtbasis Neunkirchen) \nfür Grobbleche \nfür Mittelbleche \nfür Universaleisen \nfür Bandeisen für die nördl. Absatzgebiete \nfür Bandeisen für Süddeulschland . . . \n \n \n\n \n\nRM. \n \n\nvon \n \n\n138 \n \n\nauf \n \n\n134 \n \n\nvon \n \n\n182 \n \n\nauf \n \n\n128 \n \n\nvon \n \n\n141 \n \n\nauf \n \n\n137 \n \n\nvon \n \n\n135 \n \n\nauf \n \n\n131 \n \n\nvon \n \n\n165 \n \n\nauf \n \n\n160 \n \n\nvon \n \n\n165 \n \n\nauf \n \n\n160 \n \n\nvon \n \n\n146 \n \n\nauf \n \n\n142 \n \n\nvon \n \n\n164 \n \n\nauf \n \n\n159 \n \n\nvon \n \n\n160 \n \n\nauf \n \n\n155 \n \n\nDie Halbzeugpreise sind um 3,50 Reichsmark ermässigt \nworden. Ueberdies wurde beschlossen, den Aufpreis für Siemens- \nMartin-Stahl um 2 Reichsmark zu senken. Der Feinblech- und \nder Röbrenverband schlossen sich grundsätzlich der Preis \nsenkungsaktion an. Sie werden in den nächsten Tagen ent \nsprechende Beschlüsse fassen. \n \n\nDie Herabsetzung der Eisenpreise ist bekanntlich \ndurch eine erhebliche Senkung der Löhne der Arbeiter \nschaft in der westdeutschen Eisenindustrie erkauft wor \nden. Die Arbeitnehmer, die vergebens gegen den \nSchiedsspruch des Oeynhausener Arbeitsgerichts pro \ntestiert haben, müssen die Kosten für diese Preissenkung \nbezahlen, deren wirtschaftlicher Nutzen noch sehr zwei \nfelhaft ist. Wenn von reaktionärer Seite die Hoffnung \nausgesprochen wird, dass die anderen Industrien dem \n„Beispiel“ der westdeutschen Eisenindustrie folgen, d. h. \n \n\nebenfalls den Lohnabbau durchführen, so muss man die \nFrage stellen, wie sich die Herren Industriekapitäne an \ngesichts der hohen Lebensmittelpreise einen Ausgleich \ndenken. Der Abbau der Preise für die verarbeitende \nIndustrie kann nur dann einen wirklichen Nutzen für die \nGesamtwirtschaft haben, wenn gleichzeitig die Konsum \nfähigkeit des kaufenden Publikums gehoben wird. Das \nist aber undenkbar, solange die durchschnittlichen Lohn \nsätze so niedrig sind, dass die Masse der Arbeitnehmer \nweiter gezwungen sein wird, ihren Verbrauch einzu \nschränken. Im übrigen besteht der Nutzen für die In \ndustrie doch in erster Linie darin, dass sie zu billigeren \nPreisen exportieren und die ausländische Konkurrenz \nunterbieten kann. Aber dieser Erfolg kann nur vorüber \ngehend sein, weil die ausländischen Produzenten eben \nfalls zum Lohnabbau und damit zur Verbilligung der Pro \nduktion schreiten werden. Auf diese Weise wird der \nKonkurrenzkampf der Industriellen auf dem Rücken der \nArbeitnehmer ausgetragen. \n \n \n\n \n\nSchnelldienst \n \n\nDer Generalsekretär des Völker \nbundes bat das Mitglied der politi \nschen Abteilung des Völkerbunds- \nSekretariates, Aghnldes (Griechen \nland), an Stelle des zurilckgetretencn \nNorwegers Colban zum Direktor der \nAbrtistungsabtellung ernannt. \nDie Zahl der Todesopfer beim \nQuedlinburger Brandunglück bat \nsich auf vier erhöht; der Verwal* \ntungsanwftrter Hering ist seinen \nVerletzungen erlegen. \nBin 16jähriger Ackerknecht wurde \nin der Nähe von Krefeld vom Blitz \ngetroffen und war auf der Stell« tot. \n \n\nDas bei Ponewjesh (Litauen) ge \nlegene Städtchen Rosalima steht in \nFlammen; 20 Wohnhäuser mit sämt \nlichen Wirtschaftsgebäuden sind \nniedergebrannt. \nDer Diskontsatz der polnischen \nStaatsbank wird von heute ab von \n7 Prozent auf 6V& Prozent herab \ngesetzt. \nReichsinnenminister Dr. Wirth hat \nan Frau von Harnack zum Tode des \nProfessors von Harnack ein Beileids \ntelegramm gerichtet. \nDie Deutsche Gesellschaft für \nVölkerrecht hat in Königsberg ihre \nzehnte Jahresversammlung eröffnet. \n \n \n\n \n\nPhotographie von heute \nAusstellung in München. \nVon \nWerner Richter \nDer Photograph von heute hockt nieb' mehr in seinem Atelier \nwie ein Alchimist, um seinen Kopien mit raffinierten Chemika \nlien das Aussehen Rembrandtscher Radierungen oder Menzel \nscher Zeichnungen zu geben. Auch denkt er nicht mehr daran, \netwa seine Porträts nach dem Vorbild imposanter Lenhachs oder \nTizians bedeutsam und mühselig zusammenzukomponieren. \nDer Photograph von heute, das ist vielmehr ein Mann — oder \nzuweilen auch eine Dame — der oder die unbefangen durch die \nWelt spaziert und nichts dabei findet, aus einem Gesicht etwa \nnur ein Auge, ein Drittel der Nase und einen halben Mund auf \ndie Platte zu bekommen, meinend, Konzentrierung aut diese \nTeile sei eindruckvoller als das vollständige Ensemble. Er \ndenkt nicht daran, die Porigkeit etwa der Haut, die Sommer \nsprossen oder die zarten Risse in den Lippen auch einer schönen \nFrau zu vertuschen, im Gegenteil: er setzt sie oft noch der frei \nmütigen Genauigkeit der Vergrösseruugslinse, der brutalen \nHärte des Hochglanzpapiers aus. Es macht ihm auch nichts aus, \netwa ein Neubaugerüst zu erklettern und von dort die Verlassen \nheit eins auf der Strasse angelehnten Motorrades aufzunehmen \noder aber sein Objekt nur schräg auf die nächste Tischplatte zu \nrichten, wo es vielleicht nichts als das Viertel eines Tellerrandes \nmit einer darangelehnten, schatten werfenden Gabel erjagt. \nDas ist der Photograph von heute. Und dass er so ist, — \nKenntnis hiervon, sofern wir sie nicht schon hätten, vermittelt \nwieder einmal die Münchener Ausstellung „Das Lichtbild“, die \nan die vorjährige Stuttgarter Veranstaltung „Film und Photo“ \nzwar inhaltlich anknüpft, sie aber um die Ergebnisse des in \nzwischen verflossenen Jahres erweitert. Und eben, weil dieses \nJahr die allgemeine Anschauung über den Aufgabenbereich der \nPhotographie in so beispielloser Weise fortentwickelte, dass man \ngut von einem historischen Jahr sprechen könnte, hat sich auch \ndas Gesicht der Ausstellung im gleichen Masse bereichert. Denn \njetzt hat man wohl endgültig begriffen, dass der unüberbrückbare \nGegensatz zwischen der vom Auge dirigierten Kamera und der \nvom Auge dirigierten zeichnenden Hand sich unbedingt auch im \nErgebnis aussprechen muss, ja, dass der Grenzstrich zwischen \n \n\nGraphik und Photographie gar nicht scharf genug gezogen \nwerden kann. Dass man ihn lange Zeit hindurch statt dessen \nmöglichst zu maskieren trachtete, das also, was die „künst \nlerische Photographie“ der letzten Jahrzehnte so peinlich machte, \ndas empfindet der Photograph von heute nun endlich als das, \nwas es ist, als Verirrung. Die fortschreitende, unaufhaltsame \nMechanisierung unseres Daseins, — er bejammert sie nicht düster \nwie der Romantiker, er preist sie nicht wie der seichte Fort \nschrittsbanause, — aber er stellt sich kühl auf sie ein, um sich \nder Möglichkeiten, die sie gibt, bis zum letzten zu bemächtigen. \nEr bekennt sich zur Technik, um der Wirkungen willen, die sie \nihm und nur ihm, nie aber dem Maler oder Graphiker zugänglich \nmacht. Retusche ist ihm Betrug und zugleich Verarmung; nichts, \nwas das Negativ einfing, soll in der Kopie fehlen. Was er haben \nwill, sind Dokumente des Lebens, Urkunden der Wirklichkeit, \n— und bestände sie auch nur aus einem bröckeligen Architektur \ndetail, einem Schälchen mit Zuckerwürfeln oder einem schwarz- \nweissen Ausschnitt aus einer Klaviatur; gerade hier, in der Ver \ngrößerung dieser scheinbar belanglosen Objekte aber ergeben \nsich nicht nur phantastischste Ueberschneidungen, sondern auch \nüberraschende Enthüllungen über die wirkliche Natur der uns \nvermeintlich altgewohnten Dinge, ja geradezu metaphysische Be \nrührungen, etwa von gewissen Platten, die die Schwermut eines \nganz leeren Gartenrestaurants oder die Fragwürdigkeit im Blick \neines hölzernen Karusselpferdes sonderbar zwingend einfingen. \nUnd dies übrigens sind auch die anfeuernden Beispiele für den \nAmateur, der allmählich erkennt, dass Photographieren ein \nimmerhin geistvollerer Sport ist als Boxen oder Autofahren. \nDie Münchener Ausstellung nun, deren Jury ungewöhnlich gut \nfunktioniert hat, ist international nur insofern, als nationale \nBesonderheiten kaum auffallen: es sind durchweg die gleichen \nPrinzipien, nach denen beispielsweise die Deutschen Max \nBurchartz-Essen, Aenne Biermann-Gera, Lucia Moholy-Berlin und \ndie Pariser Jean Moral, Florence Henri, Andrä Kertesz arbeiten. \nGleichförmig also (aber das heisst eben deshalb auch: mit \nunwiderstehlicher Wucht) rollt die gleiche Bewegung heute iu \nDeutschland, Frankreich, Russland. Amerika ab. \nDas alles gilt, versteht sich, nur von demjenigen Teil der \nAusstellung, der die sogenannte zweckfreie Photographie um \nfasst. Dort, wo die Photographie von Anbeginn praktische \nZwecke hatte, steht es anders. In den Abteilungen der Wissen- \nsebaftsphotographie, der Reportage, der Himmelsaufnahmen oder \nin den Kojen des „Ringes neuer Werbegestalter“ ist ein Um \nschwung zvun Technisch-Sachlichen nicht festzustelieu, einfach, \n \n \n\n \n\nWIEN, 12. Juni. (Eig. Bericht.) \nIm österreichischen Parlament brachten gestern die Abgeord \nneten des Landbundes den Antrag ein, dass Formationen von \nmilitantem Charakter in Zukunft dazu verpflichtet werden sollen, \ndas meist grosse und kostspielige Polizeiaufgebot, das der \nStaat zu ihrem Schutz bereitstellen muss, aus eigener Tasche \nzu bezahlen. \nEs sei ein unerträglicher Zustand, dass Bevölkerungskreise, die \ndiesen Formationen fernstehen, durch Steuerleistungen für die \nillegale Soldateaspielerei der anderen aufkommen müssten. \nAusserdem spricht der österreichische Landbund sich für eine \nschärfere Anwendung des Antiterrorgesetzes gegen die Heim- \nwehrleute aus, die in Kärnten eine Versammlungssprengung \ninszeniert und den Innenminister Schumy am Reden verhindert \nhaben. \n \n\nNotopfer für alle Leistungsfähigen \nEin Beschlus« der Zolltechniker \nKOENIGSBERO, 13. Juni. \nIn Königsberg tagt gegenwärtig der Bund deutscher tech \nnischer Zollbeamten. In einer Entschließung wandte sich der \nBundestag gegen alle bisher bekannt gewordenen beamten \npolitischen Massnahmen, die das Ausgabensenkungs- und Spar \ngesetz enthalten soll. Er erkennt diese Massnahmen, die eino \nausserordentliche Verschlechterung der rechtlichen, sozialen und \nwirtschaftlichen Stellung der Beamten bedeuten würden, weder \nals berechtigt noch geeignet an, die finanzielle Lage des Reiches \nzu erleichtern. Schon die Ankündigung dieser Massnahmen habe \ndas Vertrauen der Beamtenschaft zu der Wahrung Ihrer ver \nfassungsmässigen Rechte stark erschüttert Die deutschen Zoll- \ntechniker würdigen durchaus die schwere Lage des Reiches und \ndie ausserordentliche wirtschaftliche Notlage breitester Volks \nschichten. Sie sind bereit, an einem Notopfer teilzunehmen, das \nder Beamtenschaft freilich nicht allein zugemutet werden darf, \nsondern nach den Grundsätzen der Gerechtigkeit je nach ihrer \nLeistungsfähigkeit von allen Volksgruppen ohne Ausnahme auf- \nzudringen ist \n \n \n\n \n\nweil man in diesen Gebieten von jeher nur die Sache gelbst \nsprechen lässt Was man hier sieht, ist Spitzenleistung; aber \nweder Thematik noch Mittel sind neu. \nFazit der Ausstellung also ist vor allem die Selbstbesinnung \nder Photographie: wonach der nächste Schritt der zur Autonomie, \nzur Kunst aus eigenem Recht wäre. Zwar sagte Paul Renner bei \nder Eröffnung, die Photographie könne abwarten, ob man sie als \nKunst anerkenne oder nicht Unbestreitbar ist dennoch: über die \nQualität des photographischen Produkts entscheidet heute schon \ndie Kühnheit des Zugriffs, die Entschlossenheit mit der die \nSekunde errafft wird; — und insofern, als der gleiche Glücks \nzufall des schöpferischen Augenblicks ja auch erste Voraussetzung \ndes Kunstwerks ist, stammt die Photographie, in diesem Ent \nstehungsmoment mindestens, aus derselben Region wie das \nKunstwerk, ist partiell also tatsächlich etwas wie Kunst Weiter \naber, die Phantasie des Photographen, die inm gleichen Moment, \nin dem der Verschluss der Kamera herunterklappt, bereits Aus \nfüllung und Aufteilung der ganzen Plattentläche vor sich zu sehen \nund etwa Hell und Dunkel in diesem Entstebungsmoment schon \nin gegenseitige Spannung zu setzen hat — muss eine solche \nPhantasie nicht einem schöpferischen, mehr als handwerklichen \nGeist entstammen? Und dies ist ja tatsächlich auch das \nBeglückende an der Photographie von heute: dass nicht das \nTechnische, das Erlernbare letztlich in ihr entscheidet — sondern \ndas Geistige, also das Menschliche. \n \n\nEin unbekannter Donizetti. Der Musikkritiker des in Bologna \nerscheinenden „Resto del Cariino“ hat das Glück gehabt, in den \nBesitz einer bisher unbekannten Ouvertüre des Komponisten der \n„Regimentstochter“ zu gelangen. Das Opus führt den Titel „La \nPartenza“ und ist zur dankbaren Erinnerung an die Gastfreund \nschaft, die Donizetti Im Hause einer Familie zu Bologna genoss, \ngeschrieben und dieser gewidmet. Das für Klavier gesetzte Stück \nwird zurzeit von dem Komponisten Masetti in Bologna für Or \nchester instrumentiert. \nSäverin f. Der Schauspieler Süverin, der grosse Künstler \nmimischer Darstellung, ist, 67 Jahre alt, in Sauveterre bei \nAvignon gestorben. Severin war der letzte Meister der Panto \nmime, ein Virtuose der Gebärdenkunst, der auf diesem be \nschränkten Gebiet Unvergessliches gegeben hat. Auch in Berlin \nhat vor dem Kriege Säverin Erfolge gehabt, als „Armer Pierot\" \nund als Trödler in dem damals berühmten Mimodrama \n„Chand Habits“, \n \n\na. "
}