{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "13",
        "NewspaperNumber": "275",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nazis verletzen Uniform-Verbot \nAnordnungen der Berliner Gauführung / Die Staatsgewalt muss sich durchsetzen \n \n \n\n \n\nDie Nationalsozialisten versuchen gegenüber dem \nklaren Verbot des preussischen Innenministers Dr.Waentig \ndas Verbot des Uniformtragens zu durchlöchern. Bereits \ngestern abend haben sie versucht, eine Polizeiwache in der \nBaerwaldstrasse zu stürmen, weil die Polizei eine \nStandarte aus einem Umzuge beschlagnahmt hatte. Die \nPolizei nahm 31 Zwangsgestellungen vor. Natürlich be \nhaupten die Nationalsozialisten, dass ihre Demonstrationen \nnicht uniformiert gewesen seien. Aber das sind offenbar \nfaule Ausreden; denn der Gau Berlin der Hitler-Partei \nerlässt einen Aufruf, in dem das Uniform-Verbot als \n..offizielle Terrormassnahme“ bezeichnet wird. Im gleichen \nGeiste dieser Widersätzlichkeit werden die Hitler-Genos \nsen aufgefordert, „nach wie vor das braune Hemd ohne \nAbzeichen als Arbeitshemd und Sonntags als Sporthemd zu \ntragen.“ Ebenso wird der Hitlergruss in der Oeffentiichkeit \nneu verordnet. Hitler selbst hat in dem Schweidnitzer \nProzess erklärt, die Partei habe auf das Uniform-Verbot in \nBayern hin empfohlen, „nun erst recht das Braunhemd zu \ntragen, das beim besten Willen nicht als Uniform angespro \nchen werden kann.“ Diese letzte Behauptung des Herrn \nHitler ist ebenso feige wie verlogen. Gerade das Braun \nhemd, jene kindische Nachäffung des Schwarzhemdes der \nitalienischen Faschisten stellt den entscheidenden Bestand \nteil der Uniform und das besondere Kennzeichen der Par \ntei und ihrer Sturmabteilungen dar. Die preussische Regie \nrung wird darum gut tun, sich von solchen Ausreden nicht \nbeirren zu lassen. Nachdem sie nun einmal das Verbot \n \n\nerlassen hat, ist sie es ihrer Autorität und ihrem Ansehen \nschuldig, auf der strikten Durchführung zu bestehen. Für \nsie können auch nicht Auslegungen des Herrn Hitler oder \nseiner Gauleitungen massgebend sein, sondern ausschliess \nlich die klaren Tatsachen, wie sie offenkundig vor aller \nWelt liegen. \nIn Schweidnitz hat Herr Hitler als Zeuge auch noch \neinen andern faulen Witz gemacht. Er erklärte, dass das \nTragen von Waffen den Nationalsozialisten verboten sei. \nRücksichtslos werde aus der Partei ausgeschlossen, wer \ngegen dieses Verbot verstösst. — Dann wird die Partei \nallerdings sehr bald nur noch von der Ausschlussarbeit \nleben können. Fast in jeder Versammlung, die polizeilich \ndurchsucht wurde, sind noch Waffen gefunden worden. \nOffenbar verlässt sich der Häuptling der National \nsozialisten bei seinem Auftreten darauf, dass die Gerichte \nund Behörden mit einer polizeiwidrig grossen Portion \nan Naivität ausgestattet sind. \nDie Polizei geht vor \nUnterbundene Braunhemden-Demonstration \nTrotz des Verbots der nationalistischen Abzeichen und Uni \nformen zog gestern abend ein Zug von Nationalsozialisten durch \ndie Baerwald-Strasse, wobei ein grosser Teil Demonstranten die \nverbotene Uniform trug. Ein grosses Polizeiaufgebot riegelte \ndie Strasse ab und nahm die uniformierten Nationalsozialisten \nfest. Insgesamt wurden 40 Personen zwangsgestellt und wegen \n \n\nVerstosses gegen die Verordnung des Innenministers nach dein \nPolizeipräsidum gebracht und hier der Abt. IA vorgefübrt. \nZur gleichen Stunde hatte die Polizei in einem Lokal der \nNationalsozialisten am Bahnhof Bellevue eine Durchsuchung nach \nWaffen vorgenommen. Hierbei stiesseu die Beamten bei den \ndort befindlichen Nationalsozialisten auf Widerstand. Vier Per \nsonen mussten zwangsgestellt werden. \nKOBLENZ, 13. Juni. \nDie Nationalsozialisten in Koblenz, die seit der Befreiung der \nzweiten Zone eine eifrige Propaganda entfalteten und durch ihr \nprovokatorisches Auftreten in weiten Kreisen der Bürgerschaft \nEntrüstung hervorriefen, veranstalteten gestern eine Protest- \nkundgebung gegen das Uniformverbot. Die Nationalsozialisten \nzogen in voller Uniform in einer Starke von 500 Mann durch das \nInnere der Stadt. Schutzpolizei musste den Demonstrationszug \nauflosen. Es gab Zusammenstösse zwischen den Nationalsozia \nlisten und der Polizei, die eine Anzahl Verhaftungen vornehmen \nmusste. \nAuch Baden verbietet die Nazi-Uniform \nKARLSRUHE. 13. Juni. (W. T. B.) \nDer badische Minister des Innern hat das öffentliche Tragen \nder Uniform der Nationalsozialistischen deutschen Arbeiterpartei \n»ml ihrer Organisationen bis auf weiteres verboten. Den Anlai-- \nzu dieser Massnahme gaben die zahlreichen Zusammenstösse mit \nAngehörigen anderer politischer Richtungen, die im Laufe der \nletzten Zeit auch in Baden vergehet»inen sind. Gegenüber au \nderen Verbänden liegt, zurzeit wenigstens, so heisst es in der \nBekanntmachung, ein Anlass zu gleichem Vorgehen nicht vor. \nabgesehen von dem bestehenden Verbot gegenüber dem Rot- \nfrontkäinpfcrbund. \n \n \n\n \n \n\n \n\nOpposition der Länder gegen die Gehaltssteuer \nWiderstand im Reichsrat — Moldenhauers Worte und Taten \n \n\nDie Zeitschrift des Deutschen Beamtenhundes „Der Beamten \nbund“, beschäftigt sich eingehend mit dem Deckungsprogramm \nder Reichsregierung und nimmt scharf gegen die verhüllte \nGehaltskürzung Stellung. Leber die Stimmung in den Kreisen \ndes Reichsrats und des Reichstags erfährt die Zeitschrift des \nDeutschen Beamtenbundes folgendes: \n„Man kann gespannt sein, ob und inwieweit der Reicbsrat \ndieses Deckungsprogramm der Reichsregierung anerkennt. So \nweit wir unterrichtet sind, besteht in den Kreisen der Länder \nvertretungen begreiflicherweise wenig Neigung, den unsozialen \nCharakter dieses Programms anzuerkennen. Man ist in den \nKreisen des Reichsrats, wie wir hören, vor allem der Auffassung, \ndass auch dieses Deckungsprogramm der Reichsregierung nur \nprovisorischen Charakter trägt, dass auch durch diese verhüllte \nGehaltskürzung die Reichskasse nicht saniert werden kann, dass \naber sicher eine weitere Schwächung der Kaufkraft zu befürch \nten steht. Es wird uns ferner erklärt, dass das Programm der \nReicbsregierung schon deshalb enttäuschen müsse, weil es einer \nendgültigen Sanierung völlig aus dem Wege geht.“ \nDie Zeitschrift des Deutschen Beamtenbundes erklärt dann \nweiter, * \ndie Beamtenschaft sei vollständig überrumpelt worden; \nReichsfinanzminister Dr. Moldenhauer habe immer wieder ver \nsichert, dass eine Souderbesteuerung der Beamtenschaft mit aller \nEntschiedenheit abgelehnt werden müsse. Das Organ des Deut \nschen Beamtenbundes erklärt schliesslich: „Dieser Art von \nReichshilfe können wir nicht zustimmen. Wir meinen vielmehr \nnach wie vor: \n \n\nAllgemeine Not muss durch allgemeine Kraftanspannung \nüberwunden werden. \nSo wie die Reichsregierung sich die Behebung der Finuunot \ndenkt, geht es jedenfalls nicht!“ \n \n\nDie Widerstände, die sich im Reichsrat gegen die \nGehaltssteuer richten, sind auch darauf zurtlckzuführen, \ndass die Regierung die Länder an dem Aufkommen dieser \nSteuer nicht beteiligen will. Wenigstens glaubt das \nReichsfinaniministerium, dass die Länder auf eine Be \nteiligung an dieser Sondersteuer keinen Anspruch haben. \nLediglich an der allgemeinen Einkommensteuer und \netwaigen Zuschlägen zu ihr sind die Länder mit 75 Prozent \nbeteiligt. Deswegen hat aber die Regierung gerade keinen \nallgemeinen Zuschlag beschlossen, um deu ganzen Steuer \ner! rag dem Reiche dienstbar zu machen. \nlin übrigen wird jetzt noch bekannt, dass die vier \nprozentige Gehaltssteuer nicht von dem steuerbaren Ein \nkommensteuerbetrag, sondern von dem Bruttoeinkommen, \nalso ohne Berücksichtigung des steuerfreien Existenzmiui- \nmunis, der Familienabzüge usw., erhoben werden soll! \nEine solche Gesetzesmacherei ist ein Hohn auf alle steuer \nliche Gerechtigkeit, und wir halten es daher für eine Selbst \nverständlichkeit, dass sich im Reichstag eine Mehrheit \nfür diesen Wechselbalg von Steuergesetz nicht findet. \n \n\nRationalisierangs-Opfer dürfen nicht verhungern \nEine Stimme in der christlichsozialen Wüste \n \n \n\n \n\nReichsbahn will Arbeiter entlassen \nGewerkschaften schlagen Abbau der Ueber- \narbeitszeit vor \nDurch den Verkehrsrückgang veranlasst, hat die Hauptverwal \ntung der Reichsbahngesellschaft mit den vertragschließenden \nEisenbahngewerkschaften über Einschränkungsmassnahmen, Ent \nlassungen von Arbeitern und Einlegung von Feierschichten, \nverhandelt. \nDie Hauptverwaltung der Reichsbahngesellschaft erklärte in \n■len Verhandlungen, dass sich durch den Verkehrsrückgang etwa \n1000 Werkstättenarbeiter erübrigt hätten. Die beabsichtigte \nTariferhöhung könne den Verlust an Einnahmen auch nicht wett \nmachen, da vorerst nur die Personentariferhöhung mit einem \nMehrertrage von 45 Millionen gesichert erscheint. Ob die Reichs \nregierung der gesamten Tariferhöhung, die etwa 200 Millionen \nMark aufbringen soll, zustimmen werde, sei noch sehr fraglich. \nUm der Arbeiterschaft entgegenzukommen, wolle man nur 1900 \nArbeiter entlassen, 2100 sollten durch Einlegung von Feierschich \nten weitergehalten werden. \nDie Unterhändler der Gewerkschaften betonten, dass auch sie \nVerständnis für die schwierige finanzielle Lage der Reichsbahn \nhätten. Doch \nsei die Entlassung von Arbeitern und die Einlegung von \nFeierschichten nicht nötig, wenn man die generelle Ueber- \narbeitszeit von einer halben bzw. einer Stunde abschaffen \nwürde. \nDurch Fortfall dieser Ueberarbeitszeit köuuteu die Lohuausgabeu \nfür die Reichsbahn so reduziert werden, dass Arbeiterent- \nlassungeu wie auch Ueberschichteu nicht notwendig seien. Die \nKeichsbahuverwaltung vertrat nunmehr den Standpunkt, dass \n1900 Arbeiter entlassen werden müssten, und dass die Direk \ntionen in den Fällen, wo sie es für notwendig halten würden, \nvon sich aus 13 Feierstunden in dem kommenden Vierteljahr ein- \nlegen könnten. \nDie Gewerkschaften erklärten nunmehr, dass sie diesem Vor \nschläge nicht ohne Befragung der Gesamtorganisation zustimmen \nkönnten. Es sei aber durchaus unwahrscheinlich, dass die Ge \nwerkschaften diesen Vorschlag annehmen würden. Morgen \nsollen die Verhandlungen mit den Gewerkschaften fortgesetzt \nwerden. \nEs ist unverständlich, dass die Hauptverwaltung der Reichs \nbahn, trotz de« Entgegenkommens der Gewerkschaften, ihren \nStandpunkt nur wenig ändert. Wenn man bei der Reichsbahn \nsparen will, so mann man das unseres Erachtens ebenso gut \ndurch den Abbau der Ueberarbeit erreichen, wie es die Gewerk \nschaften vorgeschlagen haben. \n \n\nSielen Verletzte \nBeim Autounglück in Neukölln \nEin schwerer Verkehrsunfall, bei dem sieben Personen ver \nletzt wurden, ereignete sich in der vergangenen Nacht in der \nPannier-, Ecke Weserstrasse in Neukölln. Dort stiess eine Auto- \ndrosrhke mit einem Lastkraftwagen zusammen. \nDas Lastauto wurde geegu einen Gaskandelaber geschleudert. \nDieser wurde umgerissen, und das Auto stürzte um. Die Auto- \n(irosebke fuhr in eine Schaufensterscheibe. Die Feuerwehr \nholte vier Personen mit schweren inneren Verletzungen unter \ndem umgestürzten Lastauto hervor. Die beiden Fahrgäste der \nKraftdroschke hatten Schnittwunden davongetragen. Ausserdem \nwurde ein Strassenpassant von der Kraftdroschke auf dem \nBürgersteig umgerissen. Auch er hatte starke Hautabschürfun \ngen erlitten. \n \n\nTtlaedueesuch in dec Zimneestcasse \nEin aufregender Vorfall spielte sich heute mittag in dem \nSchuhwarengeschäft von Bauer in der Zimmerstrasse 34 Ecke \nMarkgrafenstrasse ab. Dort war es zwischen dem Inhaber und \ndem Gesellen Waldmann zu Auseinandersetzungen gekommen, \nin deren Verlauf plötzlich Waldmann seinem Meister mit dem \nSchustermcsser schwere Stichwunden beibrachte. Blutüberströmt \nbrach der Getroffene bewusstlos zusammen und wurde nach dem \nUrban-Krankenhaus gebracht. Waldmann ist in Haft genommen. \n \n\nWIEN, 13. Juni. (Eig. Bericht.) \nDer Kampf um das neue „Arbeitslosen-Reformgesetz“ ist seit \nTagen in vollem Gange. Während die beiden Regierungsparteien, \nChristlich-Soziale und Grossdeutsche, in reaktionärer Weise für \nMassnahmen eintrelen, die eine Abschaffung der Arbeitslosen- \nfürsorge gleich oder ähnlich sehen, hat der christlich-soziale Ab \ngeordnete Spalowski als einziger gegen seine Fraktion zu sagen \ngewagt, dass die christliche Arbeiterschaft die Vorlage völlig \nablehnt. „Seitdem in Oesterreich,“ sagte Spalowski, „eine Ar \nbeitslosenversicherung besteht, hört man immer wieder Klagen \nüber den Missbrauch dieser Einrichtung. Wollte mau diesen \nKlagen wirklich nachgehen, so würde man darauf kommen, wie \nverlogen sie sind.“ \nEs sei ein Unsinn, die Arbeitslosenunterstützung als Ur \nsache der traurigen österreichischen Wirtschaftslage hinzu \nstellen.“ \nWenn man versucht, der Oeffentiichkeit einzureden, mit der Be \nseitigung der Fürsorge würden die wirtschaftlichen Verhältnisse \neine Besserung erfahren, so ist das unverantwortlich, weil man \n'damit nicht nur eine Täuschung und Irreführung begeht, sondern \nweil man den Blick von wirklich notwendigen Massnahmen ab \nlenkt. \nInfolge der Rationalisierung sind mehr als 100 000 Arbeiter \nund Angestellte in unserem kleinen Staate um ihre Arbeits \nplätze gekommen, und man darf die Opfer dieser Entwicklung \nnicht sich selbst, das heisst dem Hunger und dem nackten \nElend überlassen.“ \nTrotz dieser vernünftigen Worte des christlichen Gewerkschaftlers \nrechnet man mit der Annahme der Vorlage um so mehr, als in \n \n \n\n \n\nder Christlichsozialeu Partei ja nicht die Arbeitervertretet, \nsondern die Industriellen heute die allein Massgebenden sind. \n \n\nBauern-Regierung Maniu \nNeuer Auftrag König Carola \nBUKAREST, 13. Juni. (W. T. B.) \nDer König hat heute mittag den früheren Minister \npräsidenten Maniu mit der Regierungsbildung betraut. \nManiu hat nach der Audienz erklärt, dass er vom König \nden Auftrag erhalten hat, eine Parteiregierung zu bilden. \nEr wird die Regierungslistc am Nachmittag dem König \nunterbreiten. \n \n\nBern Meyer f \nDie Wahl des Direktors der Danatbank Erich Feidner zum \nneuen Stadtbankdirektor von Berlin hat eine überaus beklagens \nwerte Folge gehabt. In engerer Wahl mit dem Gewählten stand \nBern Meyer, der Mitbegründer der Arbeiterbank, der zuletzt im \nMichael-Konzern tätig war. Bern Meyer hat sich den Ausfall der \nWahl so zu Herzen genommen, dass er freiwillig aus dem Leben \nschied. Er entstammte einer reichen Berliner Kaufmannsfamilie, \nnahm seinen Weg aber zur 8. P. D., auf deren linkem Flügel er \nstand. Er war nicht nur ein aussergewohnlich tüchtiger Bank \nfachmann, sondern auch ein Mensch von unbestechlichem Wahr \nheitsdrang und fast übergrosser Bescheidenheit und Schlichtheit \nin seinem Wesen. Alle, die ihn näher kannten, werden seinen \nTod aufrichtig beklagen. "
    }
}