{
    "Year": "1930",
    "Month": "06",
    "Day": "13",
    "NewspaperNumber": "275",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "tüie Ttlax SxhvneiiiiQ V)eUmeistec miede \nSharkeys Disqualifikation in der vierten Runde / Schmeling erheblich verletzt \n \n\nSebineliiig rum Weltmeister erklärt, da» ist das Ergebnis de» gestrigen Titelkamples im New-Yorker \nStadion. N'aeh drei Runden, in denen Sharkey der Angreifer war, erhielt Schmeling in der vierten einen \nTiefsehlng, der ihn kampfunfähig machte und den Ringrichter Crowley zwang, Sharkey zu disquali \nfizieren. 11 Minuten und 54 Sekunden waren bis dahin verstrichen, und die Zuschauer, im ersten Augen \nblick enttäuscht, randalierten, als Schmeling vom Boden aufgehoben und in seine Ringecke gesetzt \nwurde. Die Erregung der Sekundanten, die sich immer stärker auf die Masse übertrug, legte sich erst, \nnachdem der Ringrichter den klaren Tiefschlag erkannt und das Urteil bekanntgegeben hatte. Dann setzte \nder Jubel über den Sieg des sympathischen Deutschen ein. Wohl allen war es klar, dass die anfängliche \nUcberlegenheit von Sharkey, der seine Niederlage nur schwer verwinden konnte, nichts zu bedeuten \nhatte. Wer Weltmeister der Schwergewichte werden will, muss einwandfrei und fair in allen Situationen \nboxen können. Da darf kein Mitleid für den vermeintlichen Ucberlegenen aufkommen, so'dachten auch alle \nAmerikaner, die gern diesen begehrten Titel im Besitze ihres Landsmannes gesehen hätten. Die fünf \nzehn Runden waren ja auch noch nicht entschieden, und wer weiss, ob nicht das defensive Verhalten von \nSchmeling auf einer klugen taktischen Einstellung beruhte, die ihn im weiteren Verlauf des Kampfes in \ndie Lage versetzt hätte, den vorzeitig ermüdeten Gegner erfolgbringend anzugreifen und zu bezwingen. \nEin deutscher Boxer hat auf jeden Kall, ga gibt es keinen kleinlichen Beigeschmack, zum ersten Male \nden Titel des Weltmeisters aller Kategorien im Boxen errungen, und man kann sich den Jubel aller Deut \nschen vorstellen, als Hans Braun um 4 Uhr 20 Minuten bekanntgab, dass der misslungenen Uebertragung \nde* Rundfunks die Funkstation des Rudolf Mosse-Hauses ausgeholfen hätte: „Schmeling ist Weltmeister!“ \nVolle Anerkennung verdient das durchaus sport-faire Verhalten der Ringrichter und des amerika \nnischen Publikums — der Ringrichter, die ganz objektiv ihre Entscheidung fällten, des Publikums, das \ndie Erklärung Schmelings zum Weltboxmcister mit Jubel aufnahm und Sharkey wegen seiner -Verfeh \nlung auspfiff. In manchem anderen Lande hätten nationalistische Verblendung und chauvinistischer \nFanatismus eine solche unparteiisch-vornehme Haltung unmöglich gemacht! \nGegenüber aufgetauchten Zweifeln sei festgestellt, dass die Anerkennung Schmelings als Welt \nmeister durch die amerikanische Boxsportbehörde unzweifelhaft erfolgen wird, da die Entscheidung des \nRingrichters unanfechtbar ist. \n \n \n\n \n\nScfimetinq. 170 Hfund \nSein Gegner wird mit 178 Pfund ausgewogen \nDer in aller Welt mit grösster Spannung erwartete \nKampf um die Boxweltmeisterschaft aller Kategorien \n/wischen Max Schmeling und Jack Sharkey gehört der \nVergangenheit an. Dem deutschen Meisterboxer Max \nSchmeling ist es als erstem Europäer gelungen, den von \nden Amerikanern seit jeher behaupteten Titel aller Titel \nnach der „alten Welt“ zu entführen. Aber in die grosse \nFreude der jungen deutschen Boxsportgemeinde mischt \nsich ein Wermutstropfen, denn Schmeling befand sich \nnoch längst nicht im Siegerstadium, als Sharkey in der \nvierten Kunde ein regelwidriger Schlag unterlief, der dem \nKampf ein vorzeitiges Ende und damit den jungen Deut \nschen zum Weltmeister machte. Ohne diesen unvorher \ngesehenen Zwischenfall lässt sich beim besten Willen \nnicht sagen, wer Sieger gewesen wäre. Bereits mittags \nbeim Wiegen und der ärztlichen Untersuchung machte \nSchmeling, der 170 deutsche Pfund auf die Waage brachte, \neinen äusserst nervösen Eindruck, während der 178 Pfund \nschwere Amerikaner in denkbar bester Verfassung war. \nDie ersten drei Hunden \nSchmeling gelingt ein rechter Haken an Sharkey s \nKopf — Kritische Situation in der dritten Runde \nSchon am frühen Nachmittag begann der Einzug der Massen \nin das riesige, von zweistöckigen gedeckten Tribünen flankierte \nYankee-Stadion, und als der letzte der Vorkftmpfe beendet war, \n \n\nwies die weite Arena kaum noch ein freies Plätzchen auf. Von \nMax Machon und Joe Jacobs begleitet, erschien \nSchmeling als erster ini Ring, lebhaft von den Zuschauern, \nbesonders von den überaus zahlreich anwesenden Deutsch \namerikanern begrüsst. Der Beifall der Massen steigerte sich \nindes zum Orkan, als Sharkey, das Sternenbanner um die \nSchultern geworfen, auf der Kampfstätte erschien. \nEin Heer von Photographen besetzte den Ring, I’aolino, Campolo \nund Young Stribbling wurden vorgestellt und Hessen den Gewin \nner des Weltmeistcrschaftskampfes herausfordern. Erst wenige. \nMinuten vor Beginn nahmen die Unparteiischen ihre Plätze ela, \nund zwar amtierte Jim Crowley als Ringrichter, während Charles \nMattison und Herold Barnes als Punktrichter fungierten. Nach \nschier endlosen Vorbereitungen, die die Geduld der Zuschauer \nauf eine harte Probe stellten, ertönte dann endlich der Gong \nzum Beginn der ersten Runde. Nach kurzem gegenseitigen Ab \ntasten eröffnete Schmeling die Feindseligkeiten mit einigen \nKörpertreffern, die Sharkey veranlassten, den Nahkampf zu \nsuchen. Beide schlugen verschiedentlich fehl, doch glückte \nSchmeling ein rechter llaken an den Kopf, der Sharkey noch vor \nsichtiger werden liess. Die Runde endete ziemlich ausgeglichen. \nDie zweite Runde bot fast das gleiche Bild. Bald waren die \nGegner im Nahkampf, bald wieder im Schlagwechsel auf Distanz, \nwobei Schmeling einen linken Kinntreffer einstecken musste, der \nihn etwas aus dem Gleichgewicht brachte, so dass die Runde mit \nVorteilen für den Amerikaner schloss. \nRecht stürmisch ging es iu der dritten Runde her. Sharkey \ndrängte stark und verdoppelte seine Anstrengungen, als der \nDeutsche in einen Rechten an den Kopf gerade hineinlief \nund sofort Wirkung zeigte. \nDurch Clinchen kam Schmeling aber über die kritische Situation \nI hinweg, musste aber auch diese Runde an seinen Gegner ab \ngeben. In der Pause zur vierten Runde suchten Schmelings \nBetreuer ihren Mann nach Möglichkeit zu erfrischen, während \nSharkey in seiner Ecke auf den Fortgang des Kampfes wartete. \n \n \n\n \n\nSfiackegs JiefaMaq in dec 4. Hunde \nBeifallsstürme begrüssen Schmelings Sieg — Der Amerikaner ausgepfiffen \n \n\nDie 4. Runde, die die letzte sein sollte, sah den Amerikaner \nweiterhin im Angriff, Schmeling musste wieder Körper- und \nKopftreffer einstecken und wartete vergeblich auf eine Gelegen \nheit, um seine gefürchtete Rechte abzuschiessen. Urplötzlich kam \ndann das Ende, das lebhaft an den Ausgang des Sharkey—Scott- \nKampfes in Miami erinnerte. \nSchmeling sank stöhnend zu Boden und war unfähig, sich \nwieder zn erheben, denn Sharkey hatte einen zu tief ange \nsetzten linken Haken geschlagen, der nicht weniger als sechs \nZoll unter der Gürtellinie landete. Des Publikums bemäch \ntigte sieh eine ungeheure Erregung, zumal der Ringrichter \nden Schlag anscheinend nicht genau gesehen hatte, denn er \nnahm erst noch Rücksprache mit den beiden Punktrichtern, \nehe er Sharkey wegen Tiefschlags disqualifizierte und \nSchmeling zum Sieger und Weltmeister erklärte. Halb ohn \nmächtig, aber von ungeheurem Beifall umrauscht, wurde \nSchmeling in seine Kabine getragen, wo die Aerztc eine \nschwere Hodcnverletzung feststellten, während Sharkeys Ab \ngang mit Pfiffen und nicht gerade schmeichelhaften Zurufen \nbegleitet wurde. \nNach dem irregulären Verlauf dieser Weltmeisterschaft istdamitzu \nrechnen, dass in nicht allzu ferner Zeit die Begegnung Sharkey— \nSchmeling eine Neuauflage erfahren wird. \n* \nBezeichnend für die Remosität und zugleich für die Anteil \nnahme Amerikas an Max Schmeling ist folgender Funkspruch \n \n\ndes Rudolf Mosse-Hauses aus New-York: „Der Chef vom Nacht \ndienst der New-Yorker Polizei erklärte auf Anfrage, er habe \nnichts davon gehört, dass Schmeling gestorben sei, würde aber \nsicher, wenn es der Fall wäre, eine Nachricht darüber vorliegen \nhaben.“ Erfreulicherweise gibt die Verletzung Schmelings, die \nihm Sharkeys Tiefschlag eingetragen hat, zu irgendwelchen \nernsten Besorgnissen keinen Anlass. \nDie TlacfU um Radio \nRadio „atmosphärisch gestört“ — Die Rudolf \nMosse-Funkstation als Retter in der Not! \nBerlin hatte heute keine ruhige Nacht. So warm und schön \ndiese Juninacht war, so erfüllt war sie von Erwartung und Er \nregung. Tausende warteten auf Nachrichten aus dem Yankee- \nStadion. Seit Jahren waren die Strassen zur vierten Nachtstunde \nnicht so belebt, wie in dieser Nacht, und als es W4 Uhr wurde, da \nsprachen sich wildfremde Leute im Morgengrauen an, jeder wollte \nwissen, ob denn der andere etwas gehört habe. Der Rundfunk \nversagte. „Atmosphärische Störungen!“ \nDie Radiotclcgraphic siegte über den Rundfunk. \nAlfred Braun musste sich immer wieder darauf beschränken, nach \nwenigen Sätzen einer Ankündigung, die meistens aus einer Press \nquelle stammte, den weiteren Fortgang des Schallplattenkonzerts \nanzukündigen, das bei Gott keinen Menschen in dieser Nacht \ninteressierte. „Die erste Runde klar für Sharkey“ . . . meldete \n \n \n\n \n\nder Ansager und dann ertönte wieder die Musik, minutenlang, \nlast quälend, weil man etwas anderes, etwas ganz anderes hören \nwollte. \nDa — jetzt brach sie plötzlich ab. Stille. Und während \nHunderttausende gespannt vor dem Lautsprecher sassen, horte \nman: „Einer noch unbestätigten Pressemeldung zufolge soll \nSharkey in der vierten Runde einen Tiefschlag gelandet haben! \nDie Schiedsrichter beraten über eine Disqualifikation . . .“ Da. \nwurde es still, nicht nur im Radio. Da wurde es iu vielen Ber \nliner Stuben still, die Ungewissheit wurde quälend, ln diese Un \ngewissheit hinein ertönte — ein Potpourri aus Wiener Walzer \nklängen. Bis dann wieder die Stimme Brauns sich vernehmen \nliess: \n„Die Funkstation des Rudolf Mosse-Hauses bestätigt soeben \ndie Nachricht, die wir vorhin bereits gegeben haben: Sharkey \nist wegen eines Tiefschlages in der vierten Runde disquali \nfiziert worden. Schmeling neuer Weltmeister iin Schwer \ngewicht.“ \nJa — die Funkstation des Rudolf Mosse-Hauses, die als erste in \nBerlin die Meldung aus Sheneetady durch Radiotelegraphie auf \nder Kurzwelle 31.48 aufgefangen hatte, war der „Funkstunde“ \nzur Hilfe geeilt und gab die Meldung weiter, um sie den Hundert \ntausenden zugänglich zu machen, die in allen Ecken der Reichs \nhauptstadt darauf warteten! \n„Die tntscfieidunq. gerecht!“ \nDas Urteil der New-Yorker Presse \nNEW-YORK, 13. Juni. \nDie Blätter widmen dem Boxkampf Schmeling—Sharkey \ndurchweg einen grossen Raum und bemerken, dass die Be \nsucherzahl eine der grössten war, die je ein Boxkampf auf \ngewiesen hätte. Die Einnahmen hätten rund 740 000 Dollars \nbetragen. Die Entscheidung wird durchweg als billig ungesehen, \nder Kampfverlauf selber allerdings als einer der unbefriedigend \nsten bezeichnet, die jemals gesehen worden wären. \n \n\nAuto = Katastrophe bei Hasset \nKASSEL, 13. Juni. ~ \nGestern abend passierte das Mindener Pionierbataillon mit meh \nreren Personenwagen, Motorrädern und Lastautos die Strasse nach \nVeckerhagen. Infolge Versagens einer Bremse fuhr das erste \nLastauto in einer unübersichtlichen Kurve auf eine kleine Brücke \nund sticss dort gegen eine Mauer, wobei es sich quer über diese \nlegte. Ihm folgten mehrere Lastautos, die den ersten Wagen \nrammten und über die Brückeutnauer hinweg in eine Tiefe von \nfünf Metern stürzten. Im ganzen sind vier Lastautos auf die \nBrücke gerast. Es sind etwa acht Schwer- und zehn Leichtver \nletzte festgestellt. \n \n \n\n \n\nKursbesserung \n \n\nT>i^. heutige Börse cröffnctc \ngctH^orteii Kursen. \n \n\nin beruhigterer Verfassung zu grösstenteils \n \n\nicuf Zeit Einheitikurs \nQh Wart tieutg. i vor. \n \n\nAOtKrAIO \nBU.Brau \nörm.B 10 \nBaHypül \n•VrBt tü \n8rlH-GI8 \nC.u.Pr 11 \nDet.u tili \nÜO-Bk.lö \nOrod.B/o \nAG.f.V.ll \nAlg.tUiJ \nJt.Rchb? \nHbAmPIr? \n-Hochb/> \n•SdtOoW \nHansa 10 \nNdlioyd« \nAku.. 16 \nAllg.E.Gü \nBayMUd \nBambrgS \n \n\n114.00 \n150.50 \n125,(JO \n140.00 \n142.00 \n169.00 \n149 00 \n224. UÜ \n136,25 \n140.00 \n90,75 \n155.00 \n94.62 \n110,75 \n74,50 \n \n\n146.00 146,00 \n111.50112.00 \n94,50 95.75 \n \n\n114.00 \n151.00 \n125.00 \n139.50 \n147.00 \n170.25 \n147.75 \n224.00 \n138.25 \n139.50 \nb8.SU \n«750 \n110.75 \n \n\n158.37 \n85.50 \n108.00 \n \n\n158.00 \n84.00 \n108.12 \n \n\nUarum tu \nBrlMachu \nBuderutO \nChri.WTX \nC.HiepI? \nUntGum? \n'■aiml MO \nüeir.üsö \nJt.ErdöIG \nLinol/ö \n»yn.fiobti \nfl.l.lGlo \ntl.lu.K20 \ntee.StM \njGFib.lt \nFeldP.il/ \nF«lt4G79 \nGeiekrch. \nßeraw..S \nGa.f.elek. \nUntn.IO \nFh.Goldü \nHbj.EllO \nniro.BvG \ndoaen. ? \n \n\n194.01 \n08.25 \n73.87 \n100.00 \n332.00 \n172.76 \n36.00 \n157.00 \n95.25 \n213.00 \n83.75 \n148.50 \n157.00 \n137.10 \n166.37 \n163.00 \n116.25 \n135.87 \n155.50 \n58.75 \n124.25, \n100.12 \n \n\n184.00 \n67.00 \n74.00 \n100.00 \n333.00 \n173.00 \n37.00 \n158.10 \n95.12 \n232.00 \n85,50 \n148.00 \n157.00 \n166312 \n162.25 \n116.00 \n134.50 \n154.50 \n58,00 \n136.80 \n,123,00 \n100.62 \n \n\nHolzmn./i 98.50 97,75 \nhotelbl2:139,00 14i ,25 \nJieeB.lO 224.50 224.0U \nKaliAechl 216.75 218.00 \n \n\nMaretlti 124,50 \nKldidc.W7.100.50 \nK8ln-N7l 98,12 \n1144810 \nMmrohrf 100.00 \n \n\nMansl 67 \nMidi.Unt \nMetalibü \nMiau. 10 \nVISUMS \nMontecat \nNatAutoU \nN3. WoIIS \niordi.li* \nOberbd G \nOrion.6 \n0 , 1 ». 12 \nPhflnixGX \nPolvpluJO \n.hBrk.7r> \n \n\n75 \n49.25 \n116.75 \n116,25 \n120.00 \n51.00 \n17.25 \n86.50 \n186.50 \n65.50 \n104.50 \n72.00 \n260.00 \n91.25 \n255.00 \n223.00 \n \n\n125 00 \n100.25 \n97.75 \n99.00 \n68.75 \n49.25 \n117.00 \n116.00 \n120,00 \n51.00 \n17,87 \n86.66 \n186.00 \n66.00 \n104,75 \n72.00 \n255.00 \n90.75 \n250.50 \n219.00 \n \n\nKh.ElektD 145,25 \nStahl «116.75 \nW.tl,k!i;174.00 \nRiebk 7.2 106.25 \n \n\n1DU.W.6 \nSalidKlO \nSclil.il u \njasLBlO \n-Prtl.UC \nSchubert \n«SalU« \nSchule 12 \nSchult,.' \nPali.IG \nSiams 14 \nStöhr 5 \nSvnek.15 \nIh.üaalO \nITIeti 1(1 \nTransrds \nUrSlahl Ci \nWelAI. 10 \nZellstoll \nWaidh/2 \n„tanilSt \n \n\n65.75 \n398.5t \n162.0C \n147.00 \n225.25 \n174.00 \n311.50 \n237.50 \n95.50 \n312.00 \n147.00 \n161.00 \n119,2b \n90.50 \n218.50 \n \n\n145.25 \n116.00 \n174.25 \n107.00 \n65.00 \n399.00 \n157.00 \n147.50 \n225.00 \n173.09 \n598.50 \n237.75 \n95.50 \n314.00 \n146,87 \n151.00 \n118,12 \n90.50 \n218.00 \n \n\n163.00 102.00 \n48.50 49.50 \n \n \n\n \n\nPorti .n. \n \n\nEinhaitakura \n \n\nAugl&.Nb \nMechf.d \n \n\nHammer- \n \n\nSarott 10 \n \n\n115,10 \n \n\n117,00 \n \n\nWarta \n \n\nheut. \n \n\nvor. \n \n\n82,75 \n \n\n83.00 \n \n\nsen.. ö \n \n\n114,0C \n \n\nSchl Berg \nu. Zink ö \n- Bergw. \n \n\nBasalt. (7 \nJ. Berger \n \n\n33.00 \n \n\n33.50 \n \n\nHirsch \nKupfer 0 \n \n\n62.00 \n \n\nBk.aliktr \n \n\n130.25 \n \n\n130.25 \n \n\n138,C0 \n \n\nWart, IO \n \n\nFielb.au \n \n\n326.00 \n \n\n324.00 \n \n\nLabmevr. \n \n\n6euthlb \n \n\n116,tC \n \n\n115,00 \n \n\nOeeterr. \nCred.ds \n \n\n27,75 \n \n\n27,75 \n \n\nBl.-Karls \n \n\niCo .12 \n \n\n166.00 \n \n\n167.25 \n \n\nHugo \n \n\nInd.Ge.o \n \n\n69 00 \n \n\n69,25 \n \n\nCLorenr« \n \n\n189,00 \n \n\nSchnd 20 \n \n\n99.50 \n \n\n100 00 \n \n\nbeichz- \n \n\nBrown 89 \n \n\n120.50 \n \n\n1.0,56 \n \n\nMazcnin. \n \n\nStoiber* \n \n\nbanklG \n \n\n281.00 \n \n\n278.75 \n \n\nOt.Atl.T.7 \n \n\n108.00 \n \n\n110,87 \n \n\nBuck.10 \n \n\n119,00 \n \n\n117.50 \n \n\nZink 6 \n \n\n89,26 \n \n\n09.00 \n \n\nWian Bk/ \n \n\n10,82 \n \n\n10.62 \n \n\n• Ion- u. \n \n\nMaximil - \n \n\nVoigt « \n \n\niccumui. \n \n\nStein ll \n \n\n127.50 \n \n\n128.25 \n \n\nhutte. 7 \n \n\n159.00 \n \n\n160.C0 \n \n\nHaeflnO \n \n\n150.00 \n \n\n153.50 \n \n\nWark« \n \n\nEiianb.- \n \n\nMit« \n \n\nWicking \nPrtl/20 \n \n\nAHagen S \nsch.Zell \n \n\n160,75 \n \n\n163.00 \n \n\nVerk. 12 \n \n\n156.75 \n \n\n157.50 \n \n\nGeneat 1 - \n \n\n137,00 \n \n\n137.30 \n \n\n110,75 \n \n\n110,87 \n \n\nEl. Werke \n \n\nSachsen- \n \n\nZellstoff- \n \n\nu. p. 191124.00 \n \n\n135.25 \n \n\nSchlestf \n \n\n100.25 \n \n\n100,25 \n \n\nwerk 71 \n \n\n108.50 \n \n\n110,25 \n \n\nVar. iu \n \n\n89.06 \n \n\n90,00 \n \n\nAnlelh.n (m. Zinabirtthnung) \n0% Ot.wsrtb.Knleihs baut \n. 1923. Ullis 32 — — \nÖl - - 36 — 88,75 \n7lD1.6slchsani.29 104.40 105.UI \n6t - • 27 88.60 88.60 \n3t OUliehsteh.K. 87.25 87.25 \n6tPr.SlaaUAnl.26 96.00 96.00 \n \n\n7t-Sl.Scb.1.FoU, \n7t- • 2.Folee \nölt \n6tt Gisch. Deichs- \nOoat-Schatran* \n1t PrJ.Lindrnttmk \nR. i u. 2 \n4lt - liou.Goldr. \n \n\n100.80 \n100.50 \n100.50 \n108.50 \n \n\n100,75 \n100.50 \n100.50 \n100.50 \n \n\n8t Erandenbri. 28| 95.00! 95.00 \n7t Brandsnbrg. 2Bl 65.751 — \n \n\nAnleihen (o. Zinsberechnung) \nlUm.-luslosascb.l \nAbl-Sch.l-9000u 57,60 67,87 \n— 99.00 Jt. Anl.-AblSsgech. \n87,25 o.lusloiunsssch.l 9.12 9,49 \n \n \n\n \n \n\n \n\nBerliner Devisenkurse (in Kelchsmark) vom 13. Juni 1930. \n \n \n\n \n\nBankdiskont \n \n\nGeld \n \n\nBrief \n \n\nBankdiskont \n \n\nGeld \n \n\nEriei \n \n\n4* \n3 \n \n\nDeutschland \n \n\n4187 \n \n\n4,195 \n \n\n- \n \n\n1 Kanada \n \n\n4,185 \n3.706 \n \n\n4,190 \n3,714 \n12.44 \n \n\n3 \n \n\n1 England \n100 Holland \n \n\n20.346 \n \n\n20.336 \n \n\n5 \n \n\n100 Tach.-Slowakei... \n \n\n12.42 \n \n\n3 \n \n\n168,37 \n1,563 \n \n\n168.72 \n1.567 \n \n\n1 \n \n\n19,541 \n111,41 \n80,72 \n18.80 \n \n\n10.561 \n111.88 \n60.88 \n18.84 \n3.041 \n7,422 \n \n\n8 \n \n\nn \n4 \n \n\n112,04 \n \n\n112,26 \n112,27 \n \n\n6 \n \n\n100 Lettland \n \n\n112,05 \n \n\n8 \n \n\n91.91 \n \n\n92.09 \n112.64 \n58.53 \n \n\n10 \n \n\n3,035 \n7.408 \n \n\n31 \n8 \n \n\n112,42 \n \n\n5* \n \n\n100 Balsa \n \n\n58.41 \n \n\n51 \n \n\n100 C t.-Oesterreich... \n \n\n59.07 \n \n\n59,19 \n \n\n6» \n21 \ni \n \n\n21.94 \n \n\n21.98 \n18.475 \n81.26 \n49.30 \n \n\n? \n \n\n73,21 \n81.32 \n \n\n73,35 \n81,48 \n \n\n16.435 \n \n\n81,10 \n49,50 \n \n\nH \n \n\n100 Spanien \n \n\n9 \n \n\n100 Griechenland.... \n \n\n5,425 \n \n\n5.435 \n \n\n0,47 \n \n\n0.472 \n2.072 \n \n\n20.06 \n \n\n20,80 \n2.485 \n \n\n5\" \n \n\nI Jaoan \n \n\n2.088 \n \n\n9 \n \n\n100 Rumänien ..... \n \n\n2,491 \n \n\nVerantwortliche B -dakteure: für Politik, Feuilleton und die Beilaxen: \nA 11 r e d M 0 11 e r • H e p p ; für Gross-Berlin und den übrigen Teil des \nBlattes: i V Julius Michaels; für den Inseratenteil: Bruno \nScholz, sümtlicb in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung \nBruck und Verlag: Rudolf Mosse, Berlin \n \n\nHiubettsbrot 0.50 \nMilch 0,24 \nBriketts 1.70 \nGaskoks 2,83 \nStrom o Grundgebühr 0.20 \nGas 0,18 Wasser .. 0.20 \n \n\nReichsindex 147,4 \nStrassen- und Hochbahn ■ 0,25 \nAutobus 0,25 \nNachtzuschlag .... 0.25 \nStadtbahn II 0.80. flf 0,20 \nStadtbahn • Umsteiger .... 0.40 \n \n \n\n \n\nZufuhr In Geflügel ausreichend, In Wild knapp \nRehwild 1.20-2,00, Hochwild 1.00 \nbis 1,80, Schwarzwild 1,00—1,00, \nV r 1 Kaninchen gestreift 0.90—1,00. \nBirkhühner Stck. 1,75-2.25. Perl \nhühner Stck. 2.00—2,50, G&nec junge 1,20—1,60, \n \n \n\n \n\nPreise: Gellügel schwankend, Wild fest \nEnten zahm- I 25-1,60 tau* en \n1,00—1,25, Hühner 1.00-1,: \nButter 1,40—1,70, Margarine \nbis 0,90. Eier Stück 0,09-0,1 \nKartoffeln 10 Pfd. 0,35—0,45, neue 0,10-0.15 M \n \n\nsv alllftx llUy ll Hfl ICot \nu 1 en \n■0,19, v sr \n \n\nTel. 0,10, ausw. n. Zon u Zeit \nRoh rpoötk. 0,55, brief 0.58 \nP O 8 t k. 0,05, K u. Oest 0,08 \nAus 1.0,15, Tschech.u.Ung 0,10 \nBrief 0,08, Fern u. Oest 0.15 \nAusl. 0.25, Tscherh. u Ung. 0.20 \n \n\nTel epr d. Wort, Berlin 0,08 \nDeutsrhl 0,15, Danz., Lit. 0.1) \nOcstei reich 0.15. Tscherh 0,15 \nUng 0.21. Ndl., Schweiz, Belg. \n0,17, Srlnv., Dän, 0,18. Norw. \n0.21. Ital 0.24, Grossbrit 0,27 "
}