{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "14",
        "NewspaperNumber": "276",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘tTlorgen-Au eg abe \nNr. 276 — 78. Jahrgang \n \n\n\"Berliner Lottes-Zeitung \n \n\n*8elbtaH \nSonnabend, 14. Juni 1930 \n \n \n\n \n\nSchmeling wieder auf dem Posten \nEr telephoniert mit seiner Matter / Vor baldiger Heimkehr? / Revanchekampf mit Sharkey? / Auch Scott meldet sich \n \n\nWenige Stunden nach dein Weltnieistersehaftskampl \ntauchte bekanntlich das Gerücht aut, Schmeling sei den \nini Kampf mit Sharkey erlittenen Verletzungen erlegen. \nDieses Gerücht verbreitete sich nicht nur in Berlin wie \nein Lauffeuer, sondern auch in vielen anderen Städten, \n-ogar im Auslande. Erfreulicherweise ist, wie wir be \nreits melden konnten, daran kein Wort wahr, lin Gegen \nteil: Schmeling führte in den ersten Nachmittagsstunden \ndes Freitag ein Telephongespräch mit seiner Mutter in \nBerlin und teilte ihr mit, dass er sich nach einigen Stun \nden wohltuenden Schlafes wieder auf dem Posten befinde. \nEr drückte in der etwa 10 Minuten währenden Unter \nhaltung seine grosse Freude aus, dass der grosse Kampf \nendlich vorüber, liess aber gleichzeitig durchhlickcn. dass \nihm ein einwandfrei errungener Sieg erst volle Genug \ntuung verschafft hätte. \nHaymann über Sdimeltng \nUnter den Zuschauern, die dem Weltmeistersehaftskampf bei \nwohnten, befand sich auch der deutsche Schwergewichtsmeister \nLudwig Haymann. Dieser äusserte sich nach dem Kampf wie \n \n\nfolgt: „Ich freue mich, dass Schmeling die Weltmeisterschaft \ngewonnen hat und beglückwünsche ihn dazu. Mich interessierte \nbesonders die Auswirkung seines neuen Trainingssystems auf \ndie Kampfweise, und ich musste feststellen, dass \nSchmeling wohl mancherlei Neues hinzugelernt hat, ohne es \naber vollkommen zu beherrschen. \nIn der zweiten Runde war er zweifellos stark erschüttert, und \nseine gefürchtete Rechte, die er in der dritten Runde ins Treffen \nführte, war ohne viel Wirkung. Den Tiefschlag konnte ich von \nmeinem Platz aus nicht sehen. Sharkey hatte einen linken \nAngriff Schmelings abgeduckt und versuchte, mit dem Konter \nschlag in die Magengegend zu kommen, verfehlte jedoch das Ziel \nund landete unter der Gürtellinie.“ \nWieder SAmeling - Sharkey? \nUnd schon im September? \nPer unbefriedigende Ausgang der Weltmeisterschaft hat sehr \nschnell Stimmen nach einem Revanchekampf Schmeling— \nSharkey laut werden lassen. \nDa beide an die New-Yorker Gardengesellschaft kontraktlich \ngebunden sind, hat es diese in der Hand, einen neuen Welt \n \n\nmeisterschaftskampf aufzuziehen, sobald die New-Yorker Kom \nmission ihre Zustimmung gibt. Es ist wahrscheinlich, dass die \nneuerliche Begegnung \nShorkeys mit Schmeling schon im September \nzustande kommt. Sharkey, der über sein Missgeschick besonders \narg verschnupft ist, hat den Reportern gegenüber ausgedrückt, \ndass er bei der Kommission in diesem Sinne vorstellig werden \nwürde. Abzuwarten bleibt ferner noch, ob die New-Yorker \nAthletic-Commission Schmeling als Weltmeister offiziell be \nstätigt oder die Entscheidung hierüber von einer neuerlichen \nBegegnung der beiden abhängig macht. — Dieser Wunsch Shar- \nkeys dürfte sich wahrscheinlich nicht erfüllen?! \nDie Disqualifikation Sharkeys ist natürlich Wasser auf die \nMühle des englischen Meisters Phil Scott und seiner Anhänger, \ndie behaupten, dass Sharkey im Februar in Miami mit einem \nähnlichen Trick mehr Glück bei den Richtern gehabt habe und \ndadurch zum Siege über Scott gekommen sei. Scott, der dem \nnächst mit Stribling boxen wird, erhofft im Siegesfalle einen Re \nvanchekampf mit Sharkqy. \nWie auch die Verhandlungen über die weiteren Kämpfe \nSchmelings auslaufen mögen, zunächst einmal wird sich der neue \nWeltmeister nach der Heimat einschiffen. Max drückte die Ab \nsicht aus, schon in kürzester Zeit nach Deutschland zurückzu \nkehren. \n \n\nWenn der Zepp nach Berlin kommt! \nDas Programm für den Luftschiff-Besuch — Rundfahrten \n \n\nDas Programm des Zeppelin-Besuches in Berlin hat \neinige kleine Aenderungen erfahren. Nach den neuer \ndings vorliegenden Nachrichten wird der ..Zeppelin“ am \nSonnabend, 21. Juni, gegen abend, von Friedrichshafen \nkommend, in München erwartet, um dann nach einer \nNachtfahrt am Sonntag, 22. Juni, morgens gegen 7 Uhr, \nauf dem Luftschiffhafen Staaken zu landen, wo er am \nAnkermast festgelegt wird. \nGegen mittag wird das Luftschiff nach Hamburg starten, von \nwo es abend zurückerwartet wird. Der „Zeppelin“ bleibt in der \nNacht von Sonntag auf Montag — durch Scheinwerfer angestrahlt \n— am Ankermast. Am Montag erfolgt gegen 7 Uhr früh eine \nRundfahrt über Berlin nnd Umgebung. \nDie Landung ist auf 9 Uhr, der Start zu einer weiteren Rund \nfahrt über die märkischen Seen und Ostseebäder auf 9,30 Uhr \nfestgesetzt. Nach der Landung, um 3,30 Uhr verbleibt das Luft \nschiff bis zu seiner letzten Rundfahrt an diesem Tage um 5 Uhr \nnachmittags, die über Berlin und Umgebung führen wird, am \nAnkermast Gegen 7 Uhr wird „Graf Zeppelin“ landen und die \nNacht über in Staaken verbleiben. Auf Dienstag, 24. Juni, 8 Uhr \nmorgens, ist die Schlesienfahrt festgesetzt. Nach einer Zwischen \nlandung in den Abendstunden und nach den notwendigen Vor \nbereitungen für die Rückkehr tritt das Luftschiff die Heimfahrt \nnach Friedrichshafen an. \nUm den Ansturm der Schaulustigen zu bewältigen, wird \nhöchstwahrscheinlich von der B. V. G. ein \nSonderverkehr nach dem Flugplatz \n \n\nwährend der Zepp-Tage eingerichtet werden. Mit dem „Zeppelin- \nBesuch verfolgt die Stadt Berlin einen besonderen Zweck. Es \nsoll erwiesen werden, dass sich gerade der Flugplatz Staaken \nals künftiger Luftschiffhafen sehr gut eignet. \nDurch die vorgesehenen Rundflüge und die dadurch bedingten \nmehrmaligen Landungen und Auffüllungen wird ja der Flugplatz \nStaaken mit seinen Einrichtungen am besten seine Eignungs \nfähigkeit beweisen können. \n \n \n\n \n\n„U-VM \n \n\nEs ist heissl Lutscht Eis! \n \n \n\n \n\nKonViht \nin der Gasbetriebs-Gesellsihaft \nSchiedsspruch über Manteltarifvertrag abgelehnt \nDie Belegschaft der Gasbetriebs-Gesellschaft nahm zu der \ndurch den Schiedsspruch geschaffenen Lage Stellung. In der Ver \nsammlung wurde zunächst mitgeteilt, dass den Arbeitern der Gas- \nbetriebs-Gesellschait die gleichen Löhne wie den Arbeitern der \nstädtischen Gaswerke zugesprochen worden seien. Dagegen sei \nder Manteltarifvertrag unverändert um ein Jahr verlängert. Die \nAnwesenden brachten zum Ausdruck, dass die Annahme dieses \nSchiedsspruches der Arbeitnehmerschaft nicht zugemutet werden \nkönne. Der Manteltarifvertrag enthalte immer noch die Be \nstimmung von der Ausdehnung der wöchentlichen Arbeitszeit auf \n53 '/» Stunden. Gegenüber der Stellung der Arbeitnehmerschaft \nin allen anderen Gaswerken bedeute das eine Zurücksetzung. \nAuch der Schliebtungsausschuss habe schon im Jahre 1928 erklärt, \ndass sich dieser Zustand auf die Dauer nicht aufrecht erhalten \nlasse. Die Belegschaft der Gasbetriebs-Gesellschaft dürfe nicht \n \n \n\n \n\nungünstiger gestellt sein, als die Arbeitnehmerschaft der städti \nschen Gaswerke. Nachdem von den Versammelten noch einmal \nmit aller Entschiedenheit zum Ausdruck gebracht worden war, \ndass unter allen Umständen die 48stündige Arbeitszeit Tatsache \nwerden müsste, wurde eine Entschliessung gefasst, in der der \nSchiedsspruch über den Lohntarif angenommen, der Schiedsspruch \nüber den Manteltarif jedoch abgelehnt wurde. \n \n\nLeo Shlareh aus der Haft entlassen \nDer letzte der Brüder Sklarek, Leo Sklarek, ist gestern, ent \nsprechend dem Antrag seiner Anwälte, aus der Haft entlassen, \nohne dass ihm dabei eine Kaution auferlegt wurde. \nMassgebend für diese Massnahme waren die Gutachten, die die \nProfessoren Retzlaff und Levi über den schlechten Gesundheits \nzustand Sklareks abgegeben hatten. Ausserdem wurde berück \nsichtigt, dass die Voruntersuchung bereits abgeschlossen ist. \n \n\nAus gekentertem Paddelboot gerettet Vor Schmetterlings \nhorst konterte ein mit einem Herrn, einer Dame und einem \n \n \n\n \n\nzehnjährigen Jungen besetztes Paddelboot mit Treibersegel. \nEin Sterndampfer eilte zur Hilfeleistung herbei, und es gelang, \nalle drei Verunglückten zu retten. \n \n\nSegrave tödlich verunglückt \nNachdem er den Weltrekord zweimal äberboteti \nhatte \nLONDON, 13. Juni. \nSir Segrave unternahm heute den angekündigten Versuch, \nmit seinem Motorboot „Miss England\" auf dem Windermere-See \nden M'eltgescbwindigkeitsrekord zu brechen. Als das Boot mit \n160 Kilometer Geschwindigkeit über den See raste, verschwand \nes plötzlich in den Fluten. Segrave wurde tödlich verletzt. Ein \nMitglied der Besatzung ertrank. Segrave hat übrigens vor dem \nUnfall den Weltrekord zweimal überboten, indem er auf der \nersten Strecke eine Geschwindigkeit von 154,0 und auf der \nzweiten eine Geschwindigkeit von 162,7 Kilometer erreichte. \n \n\nBerliner Ar2t \nauf der Reise tödlich verunglückt \nSAALFELD, 13. Juni. \nDer aus Cbarlottenburg stammende 63jährige Arzt Dr. Kalen- \nscher verliess heute nacht den hier haltenden D-Zug Berlin- \nMünchen, um eine Erfrischung zu sich zu nehmen. Als der Zug \nsich wieder in Bewegung setzte, versuchte Dr. Kalenscher auf \nzuspringen. Er geriet dabei zwischen Trittbrett und Bahnsteig. \nDabei wurde ihm der linke Unterschenkel abgefahren. Er erlag \nim städtischen Krankenhaus trotz sofortiger Operation seinen \nVerletzungen. \nPRAG, 13. Juni. \nIn der Station Klösterle wurden sieben Fahrgäste, die sich \naus dem Fenster beugten, von einem zu nahe am Gleise stehen \nden Kran erfasst und verletzt. Stegemanu aus Löbau in Sachsen \nist seinen Verletzungen erlegen. \n \n\nModi keine Entscheidung \nDie gestrige Aufsichtsratssitzung der B. V. G. befasste sich \nmit der allgemeinen finanziellen Lage der Berliner Verkehrs \ngesellschaft. Eine Beschlussfassung über die Tariferhöhungen \nwird erst in der nächsten Woche erfolgen. Vorläufig ist man \nsich noch nicht ganz klar darüber, ob durch die Tariferhöhungen \nin der Art, wie sie bis jetzt geplant sind, die erhofften Einnahme- \nSteigerungen erzielt werden können. \nDie drohende Verkehrsverteuerung, insbesondere die Fahr \npreiserhöhung für die Autobusse, hat einen \nMassensturm von Verkehrsanträgen der Aussenbezirke \nzur Folge. Der verteuerte Verkehr trifft die Siedler in den \nAussenbezirken ganz besonders Die bei dem Verkehrsamt ein \nlaufenden Anträge fordern die Beibehaltung der alten Tarife, \nzumindest aber die Gleichstellung der Fahrpreise für den \nAutobus überall da, wo keine Strassenbahn besteht, mit dem \nStrassenbahntarif. \n \n\n8.-A. 3 Uhr 39 Minuten \nS.-U. 20 Uhr 21 Minuten \n \n\n* \n \n\nM.-A. 23 Uhr 26 Minuten \nM.-U. 5 Uhr 49 Minuten \n \n\nC \n \n \n\n \n\nI. Für die Schädigung des Eigentums und der Gesundheit eines Dritten haften \nSie mit Ihrem gesamten Vermögen und Ihrem gesamten Einkommen Ihr ganzes \nLeben lang. 2. Ein Unfall kann Sie und Dritte lebenslänglich arbeitsunfähig machen. \n3. Durch Feuer und Diebstahl gehen jährlich Tausende von Wagen verloren. Schützen \nSie sich also durch ausreichende Haftpflicht-, Unfall- und Fahrzeug -Versicherung I \n \n\nKRAFT VERSICHERUNGS-A-G \n4,, idiciU/iliil ••• Dtsntklssi \n \n\nALLIANZ UND STUTTGARTER VEREIN \nV||il(|lläUN6f.iKIIIN>6lilUSCiUIT \n \n\nJeden Tag zahlen wir an unsere i \nVersicherten 300000 Reichsmark ^ \nJede Minute - Tag und Nacht ■ | \nmeldet man uns einen Schaden | \nJede dritte Familie ist bei uns | \nversichert, und über - \n2800 Mill. Reichsmark Lebens- 1 \nVersicherungen laufen bei der I \nj Allianz uttd Stuttgarter Lebens versiclierunasbank A.G. ^ \n \n \n"
    }
}