{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "14",
        "NewspaperNumber": "276",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 14. Juni 1930 - 78. Jahrgang Nr. 276 \n \n\nBerliner ^gfc*«** - \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDas \niebes- \nrleil\" \ntu \nIsiar \nlauin \n \n \n\n \n\nWDUMUWW W \n \n\nMil „Unterhaltungs-Blatt“ \nfflodenZeitunc /j^xSportZeif ung \nfiln\\2eitung( | (/) lltau&uüarten-Ztg. \nTechnleitung \\;ä7 IDifzWaffJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nWie ielr, \ndie leien* \nnaden am \nDlnkalf« \nPlatz \naus- \nsehen \n \n \n\n \n\nRegierung bittet um schön Wetter \nRapallo-Politik bleibt / Schmeling wohlauf \n \n\n•/ \nKabinett beharrt auf Deckungs - Vorlagen \nDie gestrigen Kabinettsbeschlüsse / „Ein einheitliches Programm“ / Minister- \nVerzicht auf Auf Wandsgelder / Krankenkossen-Reform \n \n\nIn der gestrigen Sitzung des Reichskabinetts trug laut \namtlicher Mitteilung der Reichsfinanzniinister die auf \nGrund der letzten Kabinettsbesehlüsse formulierte Be \ngründung der Deckungsvorlagen vor, der das Reichs \nkabinett einmütig zustimmte. \nDie Begründung hat, wie amtlich erklärt wird, die Aufgabe, \ndas Deckungsprogramin der Reichsregierung für die gesamte \nÖffentlichkeit in den Rahmen des grossen Programms der \nlleichsregierung einzufügen. Ziel dieser Politik ist die Ueber- \n«iudung der Arbeitslosigkeit, die Wiederherstellung der Ren \ntabilität der Landwirtschaft, die Hilfe für den Osten und die \nSanierung der Finanzen. Die Arbeitslosigkeit ist nur ein Symp \ntom der schweren wirtschaftlichen Depression. Die Reichsregie \nrung ist der festen Heberzeugung, dass durch ihre Massnahmen, \nobwohl die Arbeitslosigkeit zum Teil durch eine schwere Welt \nkrise bedingt ist, diese doch in erheblichem Umfange gemildert \n»erden kann. Zudiesem Zwecke ist das grosse Arbeitsbeschaffungs- \nProgramm aufgestellt, das im wesentlichen in der Erteilung von \nAufträgen der Reichsbahn und Reichspost und in einer starken \nBelebung des Baumarktes besteht. Auch die Massnahmen auf \ndetn Gebiete der Agrarpolitik und der Osthilfe dienen dazu, \nArbeit und Brot zu schaffen und damit die Gefahr der Arbeits \nlosigkeit zu vermindern. Voraussetzung für die Möglichkeit der \nAufbringung der nötigen Kredite ist die unverzügliche Her \nstellung und Erhaltung des Gleichgewichts im Haushalt. \nDurchgreifend überwunden werden können jedoch die \nSchwierigkeiten nur dann, wenn es gelingt, alle Produktions \nkosten und Preise herabzusetzen und so zu einem generell \nniedrigeren Preisniveau zu gelangen. \nBoi dieser Politik ist die Reichsregierung auf die Einsicht und \ndie tätige Mithilfe der Beteiligten angewiesen. Sie wird solchem \nVorgehen ihre eigene Hilfe nicht versagen, wie sie es durch die \nVerbindlichkeitserklärung für die Gruppe Nord-West der Eisen- \nund Stahlindustrie bewiesen hat. Nur auf diesem Wege wird es \nmöglich sein, zu Produktionsbedingungen zu kommen, die zu \neiner dauernden Verbesserung des Arbeitsmarktes die Grund \nlage legen können. \nWesentlich für die Senkung der Produktionskosten ist \ndie Senkung der öffentlichen Lasten. \nDas Reichskabinett verabschiedete unter diesem Gesichtspunkt \nein Gesetz zur Erzielung von Ersparnissen bei Reich, Ländern \nund Gemeinden. In diesem Gesetz sind auch Bestimmungen \nenthalten, die die Missverhältnisse zwischen den Personalaus \ngaben der Gemeinden und denen von Reich und Ländern be \nseitigen sollen. \nDas Reichskabinett beschäftigte sich dann mit den übrigen \ngesetzgeberischen Massnahmen, die der Reichsfinanzminister \naum Ziele der \nVerwaltungsvereinfachung und Ersparnis \ngetroffen hat. Auf Vorschlag des Reichsfinanzministers sollen \ndiese einzelnen gesetzgeberischen Massnahmen in einen grösse \nren umfassenden Rahmen hineingestellt werden, der nach dem \nErgebnis der bevorstehenden Sitzung des Verfassungsaus \nsobusses der Länderkonferenz festgelegt werden soll. Das \nKeichakabinett kam in Uebereinstimmung mit dem Reichsfinanz \nminister zu dem Ergebnis, dass nur durch Einbeziehung aller \nöffentlichen Körperschaften nach einem einheitlichen Plan in \ngemeinsamer Arbeit mit den Ländern eine durchgreifende Er \nsparnis und Vereinfachung der Verwaltung erzielt werden kann. \nBas Reichskabinett beschloss, um die Verwaltungsverein- \nfachuug vorzubereiten, für die Dauer des Etatsjahres von der \nBesetzung freiwerdender Planstellen in den Ministerien und in \nElchen Gebieten der Aussenverwaltung Abstand zu nehmen, die \n \n \n\n \n\nim Rahmen des bereits beschlossenen Vereinfachungsprogramms \nin Zukunft wegfallen. Entsprechend der Notwendigkeit, zu einer \nVereinfachung der gesamten Lebensführung zu kommen, \nbeschloss das Reichskabinett, auf 20 Prozent der den Reichs- \nministern für Repräsentationszwecke zur Verfügung stehen \nden Haushaltsmittel zu verzichten. \nDiese vorgesehenen umfassenden Reformen können aber aus \nreichende Ersparnisse nur auf lange Sicht bringen, während die \nNot der Zeit und die Durchführung des Gesamtprogramms der \nReichsregierung entschlossenes sofortiges Handeln erfordern. \nDeshalb \nhält die Reichsregierung fest an der Notwendigkeit der \nsofortigen Erledigung des Gesetzes zur Reform der Arbeits \nlosenversicherung, der Deckungsvorlagen und des Entwurfs \neiner Reform der Krankenversicherung, der gestern vom \nReichskabinett verabschiedet wurde. \nDieser Entwurf bezweckt den Ausgleich der vorübergehenden \nBelastung, die durch Erhöhung der Beiträge in der Arbeits \nlosenversicherung eintreten. Das Reichskabinett ist sich \nschlüssig geworden, \ndem Reichstage \nAbstriche am Reichsetat im einzelnen zu unterbreiten. \nAuch diese Ersparnisse können nach der Lage der Dinge zurzeit \nnur geringfügig (!) sein, wenn an den grössten Ausgabenposten, \nden Personalkosten, vorbeigegangen wird. Für diese Erspar \nnisse ist zurzeit kein anderer Weg möglich, als wie die vom \nReichskabinett beschlossene \nKeichshilfe der Festbesoldeten. \n \n\nWie der „Amtliche preueeieche Preeeedienet\" mitteilt, fand \ngeetern, in Ausführung dee Landtage-Beechlueeee über die \nKroll - Oper, im preueeiechen Kultusministerium eine Be- \ntprechung zwitchen den Vertretern der Stadt Berlin und der \nbeteiligten Minieterien statt. Es wurde die Frage erörtert, \nob die Stadt in der Lage und wiltens sei, die Volksbühnen \nvorstellung der Kroll-Oper zu übernehmen. . Die etaatlichen \nVertreter behielten sich Prüfung der ganzen Frage und end \ngültige Stellungnahme vor. \nDie Volksbühne hatte sich in den letzten Tagen mit \nder Uebernahnte der Vertragsverpflichtungen, die der \nStaat ihr gegenüber mit der Kroll-Oper eingegangen war, \ndurch die Städtische Oper einverstanden erklärt. Die \nFrage, ob die Stadt diese Verpflichtungen übernehmen, \ndas heisst, sich zur Veranstaltung von 70 bis 80 Vor \nstellungen für die Mitglieder der Volksbühne bereit finden \nwill, ist nach der vorstehenden amtlichen Mitteilung über \ndas Ergebnis der gestrigen Verhandlungen noch nicht ent \nschieden, aber es ist anzunehmen, dass die Einigung auf \ndieser Basis zwischen Stadt und Staat, der übrigens einen \njäbrlicbea Zuschuss vou einigen Hunderttausend Mark \n \n \n\n \n\nAuch die in gesicherter Lebensstellung Befindlichen müssen der \nNot der Zeit ein Opfer bringen, wie auch von den Arbeit \nnehmern Opfer gefordert werden. Andere Wege, wie z. B. ein \nallgemeiner Zuschlag zur Einkommensteuer, haben eine neue \nBelastung der Produktion zur Folge und wirken dem Gedanken \ndes Preisabbaus und der Minderung der Arbeitslosigkeit ent \ngegen. \nDie Reichsregierung sieht in dem Ganzen ein eiheitliches \nProgramm, an dem sie nach wie vor festhält, weil sie der lieber- \nZeugung ist, dass nur seine konsequente Durchführung die* \nRettung aus schwerer Not bringen kann und bringen wird. \nWas die Krankenkassen-Reform bringt \nDer gestern vom Reichskabinett verabschiedete Gesetz \nentwurf zur Reform der Krankenversicherung, für den grund \nlegende Arbeiten schon unter Wissell geleistet wurden, ist nach \nAnhörung der interessierten wirtschaftlichen Verbände und der \nLändervertreter fertiggestellt worden. Der wesentliche Inhalt \nder Reform ist, dass das Krankengeld auf Grund des Grund \nlohnes für den Werktag gezahlt wird, um die vielen Krank \nmeldungen, besonders zu den hohen Feiertagen, zu überwinden. \nDas Krankengeld beträgt die Hälfte des Grundlohnes. Der \nEntwurf strebt dann eine Einschränkung der sogenannten \nBagatellfälle durch \nEinführung einer Wartezeit und einer kleinen Gebühr \nfür ärztliche Konsultationen, für Ausstellung von Kranken \nscheinen und für die Ausgabe von Rezepten an. Die ärztlichen \nAnordnungen sollen zweckmässig sein, aber die Beschränkung \nauf das unumgänglich Notwendige nicht vermissen lassen. \nWenn schon den Kassenmitgliedern Lasten zugemutet \nwerden, so wäre es wünschenswert, wenn die Leistungen der \nKrankenversicherungsanstalten in allen jenen Fällen mindestens \nerhalten oder sogar noch ausgebaut würden, wo Schwere und \nDauer der Krankheit tatsächlichen sozialen Notstand vermuten \nlassen. Die Sparpolitik muss man in jenen Grenzen halten, die \nallgemein als billig und recht anerkannt werden. \n \n\nzahlen will, zustande kommt. Berlin würde dann in Zu \nkunft nur zwei statt der drei Opern haben, die bisher \nspielten, wozu sie freilich nur auf Grund starker Zu \nschüsse in der Lage waren. \n* \nUnd was geschieht mit der Kroll-Oper? \nIn der Staatsoper am Platz der Republik (Kroll-Oper) wird \nzurzeit von der Klangfilm G. m. b. II. eine Tonkinomaschine \ninstal'ierL Die Apparatur wird dazu dienen, während der Welt \nkraftkonferenz einen einzigen kurzen Tonfilm wieder \nzugeben. Am 19. Juni nachmittags wird in der „Amerikanischen \nStunde“ ein zum Jubiläum von Edison in dessen Laboratorium \naufgenommener Tonfilm zum ersten Male in Europa gezeigt wer \nden, in dem Edison persönlich die Konstruktion seiner ersten \nErfindung, der Glühlampe, zeigt und erläutert. Der Einbau \ndieser Apparatur in den hinter der Bühne der Kroll-Oper bereits \nvorhandenen Vorführraum bedeutet jedoch nicht, dass die Opern \nbühne nunmehr zu einer Tonfilmbühne umgewandelt würde; \nnach Beendigung der Weltkraftkonferenz wird voraussichtlich die \nApparatur wieder entfernt werden. Immerhin stellt die provi \nsorische Einrichtung der Kroll-Oper mit einer Klangfihn-Appa- \nratur den ersten Einzug des Tonfilms in ein deutsches Opern» \ntheater dar. \n \n\nNur noch zwei Opern in Berlin? \nDie Verhandlungen über die Kroll-Oper zwischen Staat und Stadt "
    }
}