{
    "Year": "1930",
    "Month": "06",
    "Day": "14",
    "NewspaperNumber": "276",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Verständigung Berlin—Moskau \n \n\nDie HeutscK - russische \nFreundschaft nicht ge \ntrübt / Verhandlungen \nim Geist von Rapallo \n \n\nDie unerfreuliche Spannung, die in letzter Zeit \nin den Beziehungen zwischen Deutschland und der \nSowjetunion bestanden hüben, kann nunmehr als \nbeseitigt angesehen werden. In einem halbamtlichen \nCommunique wird soeben mitgeteilt, dass es nach \nmehrwöchigen Verhandlungen zwischen der Reichs \nregierung und der Sowjetregierung gelungen ist, den \nwesentlichen Teil der schwebenden Streitfragen in \nbefriedigender Weise zu regeln. Alle weiteren Ver \nhandlungen sollen in dem freundschaftlichen Geiste \ndes Rapallo-Vertrages geführt werden. \nBei den Verhandlungen, die in Moskau und in Berlin geführt \nwurden, wurden sowohl politische als auch wirtschaftliche Fragen \nerörtert. Naturgemäss standen die wirtschaftlichen Angelegen \nheiten im Vordergrund, da die Sowjets in letzter Zeit gegenüber \nden deutschen Konzessionären in Russland eine Taktik einge \nschlagen hatten, die in Deutschland ernste Missstimmung her- \nvorrufen musste. Es hatte zeitweise den Anschein, als ob die \nMoskauer Regierungskreise der deutschen Wirtschaftsarbeit in \nRussland keinerlei Verständnis entgegenbringe und es darauf \nangelegt habe, durch künstlich konstruierte Schwierigkeiten die \nbeiderseitigen Beziehungen zu lockern. Demgegenüber sah man \nsich deutscherseits gezwungen, in Moskau energische Vorstellun \ngen zu erheben und darauf hinzuweisen, \ndass auch die politischen Beziehungen zwischen den beiden \nLändern unter dem Druck der wirtschaftlichen Massnahmen \nder Sowjetregierung eine erhebliche Störung erleiden \nmüssen. \nInzwischen hatte ein Teil der deutschen Presse sehr scharf \ngegen die Sowjetregierung Stellung genommen und die Frage auf \ngeworfen, ob die freundschaftlichen Beziehungen, die die beider \nseitigen Regierungen in den Verträgen von Rapallo und Berlin \nvereinbart hatten, unter solchen Umständen noch weiter fort \ngesetzt werden können. Demgegenüber haben die bolschewisti \nschen Politiker Deutschland beschuldigt, mit den Westmächten \nzu paktieren, um eine gemeinsame Front gegen Sowjetrussland \nherzustellen. Seit Wochen und Monaten wird in der Sowjet \npresse behauptet, das „Kriegsbündnis“ der kapitalistischen Regie \nrungen gegen das bolschewistische Russland sei längst perfekt, \nund auch die deutsche Regierung nehme Anteil an den feind \nseligen Machenschaften gegen die Sowjets. So wurde hüben und \ndrüben Misstrauen gesät, bis zuletzt eine wirkliche politische \nSpannung zwischen Deutschland und der Sowjetunion entstanden \nwar. \nDiese unerfreuliche Situation musste schnellstens geklärt \nwerden, und es ist anzuerkennen, dass die beiden Regierungen \nden Weg eines freundschaftlichen Gedankenaustauschs einge \nschlagen haben, um in aller Offenheit ihre Beschwerden über die \nvorgekommenen Missgriffe vorzutragen. \nVon deutscher Seite ist dabei auch auf die Agitation der \nkommunistischen Internationale hingewiesen worden, die einem \nEingriff in die inneren Angelegenheiten Deutschlands gleich \nkommt, zumal sie eine unmittelbare Unterstützung der staats \nfeindlichen Bestrebungen der Kommunistischen Partei darstellt. \nWie in dem halbamtlichen Communiquö ausdrücklich betont \nwird, sind sich \nbeide Regierungen darüber einig, dass alle Versuche einer \naktiven Beeinflussung der inneren Angelegenheiten des \nanderen Landes zu unterbleiben haben. \nEin« solche Vereinbarung hat die Sowjetregierung bereits in \nihren Verträgen mit England und Frankreich eingehen müssen, \nso dass es nun recht und billig ist, wenn Deutschland aus \nreichende Garantien verlangt, um eine Förderung der kommu \nnistischen Propaganda durch die Moskauer 3. Internationale un \nmöglich zu machen. \n \n\n99 \n \n\nDie heilige Familie \n \n\nU \n \n\nHermann Kesten, in der Literatur nicht ganz unbekannt, auf \ndem Theater ein Neuling, lässt unter Regie von Hans Heinrich \nvon Twardowski im Theater am Schiffbauerdauun ein Schauspiel \nin drei Akten aufführen: „Die heilige Familie“. Die Sache scheint \nausserordentlich ernst gemeint. Ist sie deshalb auch künstlerisch \nernst zu nehmen? Wenn der Vater ein Libertiner ist, der \nsich um seine Familie nicht kümmert, — wenn eine gutartige, \nsinnliche, unkluge Mutter mit zwei Töchtern und einem Sohn \nund noch einem Parasiten von Bruder in einer Stube wohnen \nmuss, — wenn der Onkel die filtere Nichte verführt, dass sie ein \nKind kriegt, und, als sie erfährt, dass er verheiratet ist, sich \ndas Leben nimmt, — wenn ein brutaler Gauner als Zimmer \nnachbar der jüngeren Tochter nachstellt — und wenn dann noch \neinige andere Unglücksfälle passieren, dann kann der sechzehn \njährige Sohn wohl verzweifelt sein und geloben, diese böse Welt \nzu ändern. Aber was besagt das eigentlich über das Wesen der \nFamilie?! Es besagt nicht einmal etwas über das Wesen der \nGesellschaft, denn Elend und Unglücksfälle wird es bei jeder \nOrdnung der Dinge irgendwo geben. — Vor vierzig Jahren wurde \ndas Höllenelend einer Familie auf der Bühne geschildert, die in \nrecht auskömmlichen Verhältnissen in einer Villa in Erkner lebt. \nDas Stück hatte auch einen ironischen Titel und hiess „Das \nFriedensfest“. Und dies Jugendwerk Gerhart Hauptmanns sagt \nüber die wirkliche Tragik des Familienlebens, die unentrinnbare! \nvierzigmal mehr als diese Kestensche Elendsmalerei. Denn hier \nkommt das Elend wirklich aus dem Wesen der Verwandtschaft \nund zeigt seine* innere Unentrinnbarkeit in jeder materiellen \nSituation. Die speziellen und krassen Unglücksfälle von Kesten \ngehen uns im Grunde gar nichts an. Und wenn szenische Einzel \nmomente mit ein wenig naturalistischem Geschick hingepinselt \nsind, so zeigen die bequemen Monologe mit ihrem banalen „Ach“ \nund „Oh“ nur, wie sehr diese vorgebliche „Gesinnungsdramatik“ \nAbstieg von der gewissenhafteren Arbeit von Anno 1890 ist. \nGespielt wurde auch das wieder natürlich ausgezeichnet. \nVoran vvn Maria Fein, die die noch junge Familienmutter rüh \nrend in ihrer Unintelligenz und stark in einem grossen Aus \nbruch spielte. Und dann von Paul Bildt, der mit der Sicherheit \neines grossen Spezialisten die freundliche Verkommenheit dieses \n \n\nWeiter heisst es in dem Communiqud, dass sich die beiden \nRegierungen in offener Aussprache von neuem darüber klar \ngeworden seien, dass die Verschiedenheit der beiden Staats \nsysteme kein Hindernis für die gedeihliche Weiterentwicklung \nder freundschaftlichen Beziehungen zwischen den beiden Län \ndern bilden dürfe. Auch eine solche gegenseitige Zusicherung \nwar durchaus angebracht, denn in Deutschland gibt es noch \nimmer einflussreiche Kreise, die eine russlandfeindliche Politik \nfordern, weil sie der Ansicht sind, dass ein bürgerlicher Staat \ndas bolschewistische Russland unter allen Umständen bekämpfen \nmuss. In der Aussenpolitik haben jedoch alle Bedenken hin \nsichtlich der Staatsform eines fremden Landes zu schweigen, \ndenn es würde zu verhängnisvollen Missgriffen führen, wollte \nman die Beziehungen zu einer anderen Macht davon abhängig \nmachen, ob die dortige Regierungsform mit der unsrigen har \nmoniert oder nicht. \nAuf der anderen Seite bat man deutscherseits die von den \nRussen vorgebrachten Beschwerden über ein Zusammengehen \nDeutschlands mit den anderen Mächten gegen die Sowjetunion \nin ihrer ganzen Haltlosigkeit zurückgewiesen. Als nach dem \nAbschluss des Locarno-Paktes in Moskau die Befürchtung gehegt \n \n\nwurde, Deutschland werde nunmehr seine Aussenpolitik west \nlich orientieren, \nhat der verstorbene Reichsaussenminister Dr. Stresemann \nmit dem bolschewistischen Aussenminister Tschitscherin den \nBerliner Vertrag geschlossen, der das Freundschaftsverhält \nnis von Rapallo' ausdrücklich erneuert. \nDarüber hinaus hat die Reichsregierung bei den Verhandlungen \nüber den Kellogg-Pakt immer wieder die Hinzuziehung Russ \nlands verlangt, indem sie betonte, dass an einem internationalen \nFriedenspakt alle Grossmächte gleichberechtigt teilnehmen \nmüssen. Um so weniger haben die Moskauer Staatsmänner \neinen Grund, an der Loyalität Deutschlands zu zweifeln. Es ist \nüberflüssig, zu betonen, dass die deutsche Aussenpolitik von \nihren bisherigen Richtlinien gegenüber Russland nicht abge \nwichen ist. \nWie in der halbamtlichen deutschen Erklärung nochmals \nfestgestellt wird, besteht der Wunsch, die bisherigen freund \nschaftlichen Beziehungen zu Sowjetrussland fortzusetzen, um auf \ndiese Weise dem Wohle der beiden Länder als auch der Siche \nrung des Weltfriedens zu dienen. \n \n\nSchobers Entwaffnungsvorlage angenommen \nMit knapper Mehrheit —- Debatte im Nationalrat \n \n\nWIEN, 13. Juni. \nDer Nationalrat nahm in zweiter Lesung nach längerer, \nstellenweise lebhafter Debatte, mit 86 zu 72 Stimmen \ndas sogenannte Entwaffuungsgesetz an. Die sozialdemo \nkratischen Abänderungsanträge wurden abgelehnt. Die \ndritte Lesung findet am Dienstag statt. \nDie Redner der Mehrheitsparteien drückten dem Bundes \nkanzler ihr uneingeschränktes Vertrauen aus. Der grossdeutsche \nAbgeordnete Dr. Hampel führte in diesem Zusammenhänge u. a. \naus, wenn heute Ungarn daran gehe, sich einen König zu holen, \nso sei das Sache des ungarischen Staates, und niemand in \nOesterreich werde sich in die Verhältnisse eines Nachbarstaates \neinmengen wollen. Etwas anderes sei es aber, wenn von ge \n \n\nwisser Seite heute Restaurationsversuche in Oesterreich lanziert \nwerden. Die Schicksalsfrage des österreichischen Volkes liege \nnicht in der Entscheidung zwischen einem sagenhaften Faschis \nmus un deiner Demokratie, die eigentlich keine sei, sondern \ndarin, dass man der Anschlussbewegung nichts in den Weg lege. \nDer landbündlerische Abgeordnete Zaugel sprach sich für \ndie Heimwehridee aus, da sie einen „Schutz gegen monarchi \nstische Bestrebungen“ bilde, die von den österreichischen Bauern \nvoll und ganz abgelehnt würden. \nBei der Abstimmung stimmten für die Vorlage die Gross \ndeutschen und der Landbund geschlossen, die Christlichsozialen \nmit Ausnahme der Abgeordneten Raab (des Landesführers der \nniederösterreichischen Heimwehren) und Dr. Rintelen (Landes \nhauptmann von Steiermark), welche auf Nein lautende Stimm \nzettel abgaben. \n \n\nSchnettdienst \n \n\nDie Beerdigung des verstorbenen \nGesandten von Baligand wird am \nDienstag, den IT. d. M„ II Uhr vor \nmittags, auf dem alten slldlirhen \nFriedhof ln München stattfinden. \nBriand hat gestern den deutschen \nBoichstagsabgeordneten Professor \nHoetzsch empfangen \nDer etwa 200 000 Mitglieder \nzählende Reichsbund der Kommunal \nbeamten und -angeetellten nimmt \nauf seinem vom 18. bis 20. Juni in \nStettin stattfindenden Verbandstag \nzu den gegen die Beamtenschaft ge \n \n\nplanten Massnahmen der Reiclu- \nregierung Stellung. \nDer italienische Aussenminister \nGrand! traf gestern in Budapest ein. \nDie von der südslawischen Polizei \nin Gross-Bescharek wegen Hoch \nverrats verhafteten Abgeordneten \nder deutschen Minderheit, Dr Neuner \nund Frau Beiter, wurden wieder auf \nfreien Fuss gesetzt. \nDer amerikanische Senat bat die \nVorlage über die neuen Zolltarife \nmit 44 gegen 42 Stimmen ange \nnommen. \n \n\nDie Lage der nationalen Minderheiten. Im Rahmen des 11. Wissen \nschaftlichen Klubabends der Deutschen Liga für Menschenrechte findet \neine Disputation des Generalsekretärs des Verbandes der nationalen \nMinderheiten Deutschlands, Jan Kaczmarek, mit dem Regierungspräsi \ndenten a. D. Dr. Otto Junghann statt. Der Abend findet im Reichs \nwirtschaftsrat, Bellevuestrasse 15, am Montag, 16. Juni, abends 8 Uhr \n30 Minuten, statt. Gäste gegen Zahlung des Unkostenbeitrages herzlich \nwillkommen. \n \n\nOnkels hinzeichnete. Aber auch die Jungens, Kossleck, der den \nweicheren, Rolf Möller, der einen knabenhaft barten gab, waren \nausgezeichnet. Erna Schöller sah als Tochter der Maria Fein \nerstaunlich ähnlich und war auch sonst begabt. Hannemann gab \nden Vater mit brutaler Gutartigkeit; auch Rudolf Platte war in \neiner völlig verzeickneteu Episode des Autors schauspielerisch \ndurchaus nicht unbegabt. So hatte das Parkett, das ziemlich \nausschliesslich aus Freunden und Bekannten der Darsteller be \nstand, alle Veranlassung, zu klatschen. — Aber weshalb muss \nman solche Stücke bei dreissig Grad im Schatten spielen? Und \nes gibt immer noch Journalisten, die es fertig bekommen, zu \nbehaupten, wir hätten nicht genug deutsche Uraufführungen! \nJulius Bah. \nGeo rgi-Kreutzberg \nTänze in den „Berliner Kunstwochen “ \nAn traditionsreicher Tanzstätte, aber etwas abseits von den \nHeerstrassen der Berliner „Season“, im Bach-Saal, tanzten \nYvonne Georg! und Harald Kreutzberg ein zum Teil neues Pro \ngramm. Das Paar, das den Ruhm der neuen deutschen Tanz \nkunst erfolgreich nach Amerika trug, bewies Anziehungskraft \ngenug, an heissem Juniabend den grossen Saal bis zum letzten \nPlatz zu füllen. Die Stimmung war von Anfang an begeistert. \nSchon nach dem zweiten Tanz gab es Beifallsgetrampel. Und tat \nsächlich waren die beiden Tänzer noch besser als je. Kreutzberg \ntanzt mit einer phänomenalen Technik und einer hinreissenden \nEinfachheit. Sein „Engel des jüngsten Gerichts“ hat ganz grosses \nFormat. Yvonne Georgi, wieder frischer und freier, erreicht \ndiese wuchtige, so ungeheuer eindringliche tänzerische Sachlich \nkeit nicht, und zwar deshalb nicht, weil sie zum Tanz noch \nschauspielt. Sie klagt und weint z. B. mit dem Atem, anstatt \nes allein der Bewegung zu überlassen, den Ausdruck der Klage \ndeutlich zu machen. Sie tragödet eine „Kassandra“, wo Kreutz \nberg den choreographisch wesensverwandten „Engel“ ausschliess \nlich — tanzt. Der Unterschied in der Wirkung ist nicht un \nbeträchtlich. Dagegen finden sich beide Tänzer ausgezeichnet \nim Duett zusammen, und ihr neuer „Romantischer Tanz“ nach \nDebussy war in seiner blumigen Lieblichkeit kein geringerer \nErfolg als einst das „Persische Lied“, das diesmal durch die Un \nruhe nach der Pause etwas beeinträchtigt wurde. \n \n\nUnternehmer undGe werkschaf ten \nFortgang der Besprechungen — Verständigung \nmöglich \nNach einer Mitteilung des Reichsverbandee der deutschen \nIndustrie haben die zwischen den Unternehmerverbänden und \nden Gewerkschaften gepflogenen Verhandlungen über Preis- und \nLohnabbau die Verhandlungsteilnehmer zu der Ueberzeuguug \ngeführt, „dass weitere Besprechungen der einzelnen praktischen \nFragen zu einer Verständigung über positive Massnahmen zu \nnützlichen Ergebnissen für unser Volk führen können. Die Be \nsprechungen werden fortgesetzt“. \n \n\nVier Kinder verbrannt \nBRESLAU, 13. Juni. \nIn Stanitz brannte das Wohngebäude eines Bauerngutes, \nwahrscheinlich intolge von Brandstiltung ab. Dabei kamen vier \nkleine Kinder des Besitzers ums Leben. Seine Frau und zwei \nweitere Kinder wurden mit schweren Brandwunden ans den \nFlammen gezogen. \n \n\nZum Schluss wollte das Publikum nicht fortgehen. An dem \nimmer wieder neu einsetzenden Beifall hatte auch der Komponist \nFriedrich Wilckens verdienten Anteil. Fritz Zielesch. \n \n\nft \n \n\nWie es euch gefällt \n \n\nn \n \n\nElisabeth Bergner bei Barnowsky \nDa wir nun einmal in der heissen Jahreszeit in den Berliner \nTheatern Kunstwochen feiern sollen, reicht uns Barnowsky \nElisabeth Bergner als Festgabe in der Neueinstudierung von \nShakespeares „Wie es euch gefällt“. Und siehe da, trotz drücken \nder Hitze ein volles Haus (und es wird an den drei weiteren \nAbenden, die noch steigen, nicht anders sein!) und eine Begeiste \nrung, ein Jubeln und Huldigen ohne Ende. Selbst der eiserne \nVorhang wird noch mit Fäusten bearbeitet, damit die Bergner \nnoch mal und immer noch mal dankbar strahlend heraustritt und \nsich verneigt. Solcher Jubel — obwohl die Hitze Tempo und \ndramatische Belebtheit immerhin etwas lähmend beeinflusste. \nEin heiter-harmloses Idyll, mozartlich aufs tänzerische, spiele \nrische gestellt. Wenn ein Akzent dramatischen Konfliktes oder \nderber Drastik über diese friedlichen Gefilde gerät, so fühlt man \nsich fast gereizt. Fast — denn ehe man Missfallen nimmt, ist \nauch schon die Rosalinde der Bergner wieder da, lächelt, träumt, \nscherzt, hüllt uns mit ihrem fraulichen Zauber ein, dass eben \ndieses Stück, dieses Spiel immer wieder nur Bergner heisst. \nUnd wenn sich irgend etwas in uns gegen das Huldigungsgetue \ngewisser Enthusiasten sträubt — ja, innerlich tut man ja doch \nmit, man kann nicht anders, diese vielen kleinen Nuancen in \nMiene, Handbewegung, Schritt der Bergner vergisst man einfach \nnicht wieder. \nDoch wäre es sehr unbillig, neben ihr nicht die frische, klare \nCelia der Margarete Schlegel zu nennen, Maria Solveg und \nMarianne Winkelstern, die den tänzerischen Schlussschnörkel \nliefert Von den Männern: Hans Otto, ein stürmisch-männlicher \nOrlando; Theodor Loos hypochondert schaurig-traurig durch das \nleichte Spiel hin, Stahl-Nachbaurs schöner Sopran ziert den -er- \nbannten Herzog. Das Shakespearesche Sommerspiel, in der \nBühnenbearbeitung von Lutz Weltmann, bereits bewährt hat \nBarnowsky neu in Szene gesetzt Ihm galt neben der Bergner \nvor allem der Dank des Hauses. -pp- "
}