{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "14",
        "NewspaperNumber": "277",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Pilsudski- Polen gegen Briand- Europa \nAufsehenerregende Rede des Aussenministers Zaleski / Die Wirkung des Besuches Grandis \n \n\nWARSCHAU, 14. Juni. (Eig. Bericht.) \nDer polnische Anssenminister Zaleski, «1er »einen \nitalienischen Kollegen Grandi an! der Rückreise, die über \nBudapest—Wien erlolgt, bis nach Krakau begleitete, hielt \nam Tage nach der Abreise des italienischen Aussen- \nMinisters im Ollizierskasino vor einer Versammlung, die \nzur Besprechung der Paneuropa-Probleme einberufen \nworden war, eine Rede, in der er zum Briandscftcn \nProjekt .Stellung nahm. Er stellte fest, dass diesem \nProjekt sich bedeutende .Schwierigkeiten entgegenstellen. \nDer erste Grund hierfür sei der Wunsch einer allzu schnellen \nRealisierung des Projektes einer europäischen Union. Mau müsse \ndie realste Idee erst reifen lassen, verschiedene „dynamische und \npsychologische“ Prozesse im Geiste der Völker müssten sich \nnoch vollziehen. Für das Reifen dieser näher nicht bezefchneteu \n..dynamischen und psychologischen“ Prozesse glaubt Zaleski noch \nein Jahr zu brauchen. „Mich erstaunte“, sagte er wörtlich, „der \nTermin des 15. Juli, zu dem die Staaten das französische Memo \nrandum beantworten sollen, ebenso, dass schon zum Oktober die \nerste Europa-Konferenz einberufen werden soll. \nIch wünschte, dass der Termin um ein Jahr verschoben \nwird.\" \n \n\nEr fürchte allzu grosse Eile, da er sich an verschiedene frühere \ninternationale Angelegenheiten und Konferenzen erinnere, die \nnicht ihre erwarteten Resultate ergaben, da man sie zu schnell \nund zu oberflächlich vorbereitet hatte. \nDas zweite Hindernis, das Zaleski ernste Befürchtungen für \ndas Briaudsche Projekt aufkommeu lässt, seien die zweifellosen \nBestrebungen gewisser Staaten, bzw. gewisser ökonomischer und \nfinanziell sehr starker Faktoren und Kreise in diesen Staaten, \ndie sich durch die Puueuropa-Idee eine Wirtschaftshegemome in \nEuropa zu sichern versuchen. Die europäische Wirtschaftsver \nständigung sei nur dann möglich, wenn mau den Interessen aller \nnationalen Wirtschaftskörper die gebührende Achtung entgegen \nbringe, ganz gleich, ob es sich um Staaten mit industrieller, land \nwirtschaftlicher oder gemischter Struktur, wie zum Beispiel Polen, \nhandle. (Bezeichnenderweise triy Polen hier zum erstenmal als \nStaat mit „gemischter Struktur“ auf, was wohl zu bedeuten hat, \ndass es die Sicherung seines industriellen Aufbaus w ünscht-) Die \nUnion werde entweder das Prinzip der Gerechtigkeit voranstellen \nmüssen, oder sie werde überhaupt nicht zustande kommen. \nDie dritte Klippe, an der das Projekt scheitern könne, bestehe \ndarin, dass in gewissen Ländern Europas sich Tendenzen breit \nmachten, den Paneuropa-Gedanken für egoistische politische \nZiele zu gebrauchen. Gemeint seien hier die in verschiedenen \nOrganen der Presse und auch in Reden führender Politiker auf- \ntauebenden \n \n\nForderungen nach einer Revision der Friedensverträge. \nJede Organisation Europas könne nur als Fundament sich aut \nden heutigen Zustand stützen. Jeder Versuch, die Frage der \nRevision zu stellen, bedeute schon einfach die Zerstörung der \nganzen Idee. Alle Revisionsversuche seien Vorbereitungen \nneuer Erschütterungen und Katastrophen. Nie werde die pol \nnische Regierung ihr Einverständnis für eine derartige eur». \npäische Organisation geben, bei der die polnischen Interessen \nSchaden erleiden sollten. \nDieser recht \neindeutige Verstess Zaleski» gegen das Briamlsehc Projekt \nim Augenblick, da Grandi den polnischen Boden verlässt, muss \nals Akt mit starker politischer Bedeutung bezeichnet werden. \nMau sieht, dass der „Höflichkeitsbesuch“ Grandis sehr schnell ge. \nwisse Erfolge gezeitigt hat. Wenn auch Polen sein Versprechen \nFrankreich gegenüber, bei dem Besuche keine Verträge abzii- \nscbliessen, zum mindesten äusserlicb gehalten hat, so ist di? \nAnlehnung Zaleskis an die italienische Auffassung in gewissen \nAbsätzen seiner letzten Rede unverkennbar. \nDie Rede des sonst sehr vorsichtigen Zaleski lässt unzweifel \nhaft den Schluss zu, dass sie eine direkte Folge der Unterredung \nPilsudski—Grandi und unverblüm! gegen Frankreich gerichtet ist, \n \n \n\n \n\nSo geht es nicht! \nDie Regierung Brüning auf falschen Wegen \nAls Ziel ihres gestern abschliessend bekanntgegebenen \nProgramms proklamiert die Regierung Brüning neben der \nBeseitigung des Haushaltsdefizits die Beschaffung von \nBrot und Arbeit. Niemand wird etwas dagegen einzu \nwenden haben, dass auf dieses Ziel mit aller Energie hin \ngearbeitet wird, und es hätte nicht erst der vielen Worte, \ndie die Regierung macht, bedurft, um die Oeffentlichkeit \nfür dieses Ziel zu erwärmen. Sie hat es aber nur des \nhalb in so leuchtenden Farben geschildert, um von häss \nlichen Flecken in dem Bilde ihres Gesamtprogrammes \nabzulenken. \nDie entscheidende Frage ist nämlich: Wie kann das \nZiel, die Ingangsetzung der Wirtschaft und die Ueber- \nwindung der Arbeitslosigkeit, erreicht werden? Man \ndurfte erwarten, die Regierung werde mit brutaler Rück \nsichtslosigkeit von sich aus Abstriche am Etat machen, \num auf diese Weise eine Inanspruchnahme der Steuer \nzahler zu vermeiden oder das Mass zu verringern. Das \nist nicht geschehen. Vor Herrn Groener ist Reichsfinauz- \nminister Moldenhauer zusammengeknickt, und kleinlaut \nflüstert er uns zu, dass die Ersparnisse durch Abstriche \nam Reichsetat „nach Lage der Dinge zurzeit nur gering \nsein können“. \nDas ist die erste grosse Enttäuschung, die der gestrige \nKabinettsbeschluss uns bereitet hat. \nWenn nun aber schon angesichts der Unfähigkeit der \nRegierung, Ersparnisse zu machen, obwohl sie selbst \nSparsamkeit predigt (der Ministerverzicht auf einen Teil \nder Aufwandsgelder ist doch nur eine schöne Geste), auf \ndie Steuerzahler zum Zweck der wirtschaftlichen „An \nkurbelung“ zurückgegriffen werden soll, so musste we \nnigstens auf der Basis der Gerechtigkeit und der \nLeistungsfähigkeit die steuerliche Heranziehung der \nStaatsbürger erfolgen. Die Regierung hat aber den einen \nTräger der Wirtschaft, nämlich das Unternehmertum, dem \ndie Aktion der Regierung in erster Linie zugute kommt, \naus jeder Verpflichtung entlassen, und beharrt bei der \nsteuerlichen Belastung der Festbesoldeten, weil sie hier \nden geringsten Widerstand zu finden hofft. Dass sie alle \ndie Einwände, die vom Standpunkt der Gerechtigkeit und \nunter sozialen wie auch wirtschaftlichen Gesichtspunkten \ngegen diese Ausnahmesteuer erhoben wurden, in den \nWind geschlagen hat, ist die zweite grosse Enttäuschung. \nSie ist um so grösser, als die Regierung zu erkennen \ngegeben hat, dass der Gehaltsabbau, auf den die „Reichs \nhilfe der Festbesoldeten“ hinausläuft, nur ein Teil des all \ngemeinen Lohnabbaues ist, auf den die Regierung hin \narbeitet, ohne dass die Gewähr einer Entlastung der \nMassen durch Senkung der Preise, insbesondere für \nLebensmittel, gegeben ist. \nEs ist also das plutokratische Programm einer reaktio \nnären Regierung, das jetzt den Reichsrat und Reichstag \nbeschäftigen wird. Werden die Volksvertreter die Verant \nwortung dafür übernehmen wollen, diesem Programm \nihre Zustimmung zu geben? \nGegen dieses Notopfer! \nDie Missachtung der sozialen Rücksichten durch \nBrünin g—Moldenhauer \nDie Organisation, in denen die Opfer der Moldenhanerschen \n„Reithsbille“ ihre Vertretung haben, bringen den rotezt gegen \ndiese Art der Finanzbereltimg nunmehr in öffentlichen Kund \ngebungen »in Ausdruck. \nGestern veranstaltete die Vela, Vereinigung der leitenden An \ngestellten, eine Protestkundgebung, in der das Notopfer als „Straf- \nsteuer f\"r die Intelligenz“ bezeichnet wurde. Dieses Notopler be \nruhe auf der ganz \nfalschen Voraussetzung, dass leitende Aagestellte heute \nfür die Zukunft sichergstellt seien, \nwährend doch mehr ala 73 Prozent nur gegen kurze, gesetzliche \nKündigungsfristen angestrebt und 10 Prozent der ehemals lei \ntenden Angestellten heute schon auf der Strasse lägen. \n \n \n\n \n\nRECHT SO! \n \n\nMAGDEBURG, 14. Juni. \nZum Verbot des Tragens der Kleidung und Ausrüstungsstücke \nder Nationalsozialistischen deutscheu Arbeiterpartei weist der \nPolizeipräsident in Magdeburg, Dr. Bärensprung, erläuternd dar \nauf hin, dass hierunter nicht nur die Uniform bzw. Bekleidungs \nstücke. sondern auch das Hakenkreuzabzeichen in jeder Form, \ndie Abzeichen der Hitler-Jugeud, die N. S. D. A. P.-Armbinden, \nFahnen, Standarten, ferner Koppel und Schulterriemen fallen. \nVerboten ist sowohl das Tragen der genannten Stücke als auch \nder einzelnen Abzeichen, gleichgültig, ob die Mitglieder der \nN. S. D. A P. in geschlossenen Zügen, in öffentlichen Versamm \nlungen oder einzeln ouftreten, und aüch unabhängig davon, ob \ndiese Abzeichen au der Uniform oder Zivilkleidung getragen \nwerden. \nGestern abend sammelten sich die Teilnehmer an einer natio \nnalsozialistischen Demonstration am Knie in Cbarlottenburg. Be \nreits hier am Ausgangspunkt des Kundgebungsmarsches nahm die \nPolizei neun Zwangsgestellungen vor. Im Verlaufe des Umzuges, \nder am Restaurant Freischütz, Kirclistrasse 1, endete, erhöhte sich \ndie Zahl der Zwangsgestellten auf zusammen dreissig. Iu allen \nFällen war das Tragen verbotener Uniformen, Abzeichen und \n \n\nDer Deutsche Beamtenbund, der morgen im Sportpalast gegen \ndas Brüning-Moldenhauersche Notopler protestiert, gab in einer \nAussprache mit der Presse seiner scharfen Ablehnung dieses \nNotopfers die Begründung, dass die unsoziale Art, mit der hier \neine einzelne Schicht des Volkes zu einem Notopfer herangezogen \nwerden solle, es in erster Linie sei, was die tiefe Erregung in \nder Beamtenschaft veiursacht habe. Dass die Besteuerung des \nBruttoeinkommens ohne jede Berücksichtigung der sozialen Ver \nhältnisse erfolgen sollen, während die sogenannten selbständigen \nhöheren und höchsten Gruppen von dem Notopfer befreit bleiben \nsollen, wurden mit aller Schärte gegeiselt. Mit Recht wurde \nauch die Frage aufgeworfen, wie man der \nWühlarbeit des politischen Radikalismus \nnoch mit Erfolg entgegentreten wolle, wenn die Regierung das \nVertrauen der Beamten zu der sozialen Haltung der Staatsleitung \nerschüttere. Dass die grosse Wirtschaftsnot ein Opfer erfordere, \nerkennt die Deutsche Beamtenschaft vollkommen an, sie er \nwartet nur, dass dar allgemeinen Not ein allgemeines Opfer aller \nLeistungsfähigen entspreche. \n# \nIm Vorstand der sozialdemokratischen Reicbstagsfraktion be \nsteht Einmütigkeit darüber, dass „die Regierungsprojekte in ihrer \ngegenwärtigen Fassung für die Sozialdemokratie nicht annehm \nbar sein werden. Insbesondere bestehen lebhafte Bedenken \ngegen den Versuch, die Beseitigung des Fehlbetrages der Ar \nbeitslosen versicherungsanslaii durch eine einseitige Belastung \nder Beamten und lestaDgestellten Privatbeamteu zu erreichen.“ \n \n\nDie Osthilfe vor dem Reichsrat \nDer Reichsrat trat heute unter dem Vorsitz des Reichs- \nmiuisters Dr. Wirth zur Beratung des Osthilfe-Gesetzes zu- \nsammeu.Miuisterialdirektor v. I m h o f f erstattete deu Bericht \nder Ausschüsse. Die Reichsbürgschaft werde 925 Millionen be \ntragen, von denen Preussen voraussichtlich 225 Millionen über \nnehmen werde. Der jährliche Reichszuschuss werde 128,3 Mil \nlionen ausmachen. Die Mittel für die Siedlung sollen durch in- \noder ausländische Darlehen unter Reichsbürgschaft beschafft \nwerden. Hierfür soll ein zentrales Finanzierungsinstitut ge \nbildet werden. \nDas Östhilfegesetz wurde schliesslich einstimmig angenommen. \n \n\nDie Young-Anleihe überzeichnet \n. BERLIN, 14. Juni. (W.T.B.) \nNach dem vorliegenden Ergebnis der Zeichnungen auf die \ninternationale 5H prozentige Anleihe des Deutschen Reiches 1930, \ndeutsche Ausgabe, ist der aalgelegte Betrag von 36 Millionen \nReichsmark erheblich überzeichnet worden. Die Gesamtsumme \nder Zeichnungen betrügt nach den bisherigen Feststellungen etwa \n98 Millionen Reichsmark. Es muss deshalb eine Kürzung der ge \nzeichneten Betrüge stattfinden. \n \n \n\n \n\nDer Magdeburger Polizeipräsident \ngegen die Hakenkreuz-Kinkerlitzchen! \nStöcke Anlass zum polizeilichen Einschreiten. Im übrigen kam er \nzu keineu nennenswerten Zwischenfällen. \nSchüsse und Messerstiche \nVor dem Hause Bülowstrasse kam es iu der letzten Nachl \ngegen 2 Uhr wieder einmal zu einer Schlägerei zwischen Natio \nnalsozialisten und Kommunisten, bei der schliesslich auf der \neinen Seite zum Messer, auf der anderen Seite zum Revolver ge \ngriffen wurde. Ein Kommunist, der 24jährige Arbeiter Han? \nKarsten aus der Steinmetzstrasse, erhielt einen Messerstich in \ndie linke Seite und musste dem Elisabethkrankenhaus zugeführt \nwerden, während die Schüsse, die die Linksradikaleu auf ihro \nWidersacher abgabeu, in der Dunkelheit ihr Ziel verfehlten. Die \nPolizei nahm fünf Nationalsozialisten und zwei Kommunisten fest. \nBOCHUM, 14. Juni. \nIn einer nationalsozialistischen Versammlung iu Hagen kam \nes zu schweren Zusainmenslössen zwischen Kommunisten und \nNationalsozialisten. Iu einem blutigen Handgemenge, in dessen \nVerlauf einige Schüsse fielen, wurden sechs Personen verletzt \n \n\nNientimps Schmiergelder \nEine edle Blüte der Wirtschaft \nBOCHUM, 14. Juni. \nIn Minden fand die Generalversammlung des westfälischen \nBäckerinnungsverbandes statt. Dieser Organisation hat der \nReichstagsabgeordnete Hans Nientimp ein ganzes Jahrzehnt laug \nals Führer angehört. Der Vorsitzende verlas bei den Verhand \nlungen Briefe der Lieferfimen, die genaue Angaben über die \nHöhe der an Nientimp gezahlten Schmiergelder enthielten. Den \nHöhepunkt bildete die Verlesung eines Schreibens, das Nientimp \nim Februar an deu Verbandsvorsitzenden Grote gerichtet bal \nund in dem er unter „Ehrenwort“ und an Eidesstatt versicherte, \nniemals Gelder für persönliche Zwecke von Lieferantenfirmen \nempfangen zu habe. Weiter kam zur Sprache, dass Nientimp zn \nBeginn seiner Tätigkeit aus individual-wirtschaftlichen Gründen \nden Hefekonzern bekämpfte, diesen Kampf jedoch in dem Augen \nblick einstellte, in dem die Zuwendungen der Hefelieferanten \nan ihn einsetzten. Von diesem Zeitpunkte an wurde er sogar \nein begeisterter Anhänger der Planwirtschaft bei der Hele. \nSchweren Schaden fügte er auch dc£ Fachpresse zu, weil et \ndurch Bestechungsgelder die zahlenden Firmen zu veranlassen \nwusste, keine Inserate für das Fachblatt der Organisation mehr \naulzugeben, sondern diese Gelder seinem Provisionskonto zu \nkommen zu lassen. Iu Anbetracht der Erledigung der An \ngelegenheit verzichtete die Versammlung auf jede Diskussion. \n \n\n2Jee JinamausgCeich \nEingabe des Magistrats an den Landtag \nDer Magistrat hat »ich heute mit einer neuen Eingabe an den \nLandtag gewandt, um eine bessere Berücksichtigung Berlin- \nbeim Finanzausgleich herbeiznführcu. In der Eingabe heisst cs: \nDurch den Regierungsentwur! des Gesetzes zur Verlängern«! \ndes preussisehen Auslührungsgesetzes zum Finanzausgleich wird \nnicht nur die alte ungerechte Behandlung Berlins beibehalteu. \nsondern Berlin wird noch darüber hinaus in einem unerträg \nlichen Masse benachteiligt. \nZwar sind die Zuwendungen an Berlin aus der Bier- und \nMineralwassersteuer verschärft verstärkt, dagegen ist auf an \nderen Steuergebieten, besonders auf dem Gebiete der Schul \nlasten und der Kraftfahrzeugsteuer der Ausgleich für Berlin \nnoch ungünstiger als bisher. Aus diesem Grunde bittet der Magi \nstrat den Landtag, die Vorschläge der Regierung abzulehnen \nund dem Antrag vom 27. Februar auf Aenderung der Vertei- \nlungsgruudsätzc bei der Kraftfahrzeugsteuer stattzugebeu oder \nwenigstens der vom Staatsrat vorgeschlagenen Regelung bezüg \nlich der Kraftfahrzeugsteuer zuzustimmen. Der Staatsrat halt- \nbeschlossen, deu Berliner Anteil an dieser Steuer von 1,75 Pro \nzent auf 2 Prozent zu erhöhen und die Zahlung eines Voraus \nbetrages von 2 Millionen wie bisher zu empfehlen. "
    }
}