{
    "Year": "1930",
    "Month": "06",
    "Day": "15",
    "NewspaperNumber": "278",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "Tflomen -Ausgabe \nNr. 278 — 78. Jahrgang \n \n\n'Berliner Volks--Leitung \n \n\nDrittes Beiblatt \nSonntag, 15. Juni 1930 \n \n \n\n \n\nGrunewald im Zeidten der Mode \n \n\nIm Zeichen der Mode steht der Renntag aul der \nSruncwaldbahn. Die gesellschaftliche Note des Tages \nvird dadurch gewahrt werden, dass die verführenden \nlirmen von jeder Reklame absehen, vielmehr sollen sich \nHie Trägerinnen modischer Kostbarkeiten unauffällig \njinter das Publikum mischen. Die ersten Modehäuser \nerlins werden vertreten sein. Auf dem grünen Rasen \nvird als Hauptnummer das Podbielski-Rennen Uber \nIsOO Meter gelaufen, das Narciss, Altenberg, Mellitus, 6re- \ni'or und Mafalda bestreiten sollen. Gut besetzte Flach- \nennen gibt es auch in Leipzig, «ährend Horst-Emscher \nLud München-Riem „gemischte“ Kost bieten. Auf der \nl'nriser Prunkbahn in Chantilly gelangt das französische \n|)rrby zur Entscheidung. \nVoraussagen: \nGrunewald (15 Uhr) \n1. Chamberlin — Donnerkiel. 5 Gregor — Mafalda.. \n•J Masso d’Arezzo — Askari. 6 Masetto — Festkönigin. \nCsampag — Teneriffe. 7. Patriarch — Jago. \n4. Adrienne — Sergeant. 8 . Virgil — Piniole. \nLeipzig ( 16 % Uhr) \nI Ritt Pretzner. 5. Amönenwarte — Silvius. \n2. Braut — Vialta. 6. Malvolio — Intrigant. \n3. Storm Cloud — Porno. 7. Irländerin. \n4. Lärche — Honoria. \nHorst-Emscher (15 Uhr) \n1. Stall Rösler — Harpunier. 5. Rllndenbock — Bocksteinerin. \n \n\nDictator — Psalter \nCurator — Landstreicher. \n4. Stall Jansen — Immertreu. \n \n\n6. Raphael — Grenzschutz. \n7. Orla — Butterfly. \n \n\nDer Sport am heutigen Sonntag \nMünchen-Riem (15 Uhr) \n1 Pedro — Vorbote. 4. Fortunatus —Peter Sonnenschein. \n2 Burgfink — Feuerwal. 5. Fähnrich — Cupido. \n3. Mydear — Dollar. 6 Stldwind — Canio. \nChantilly (14 Uhr) \nI Foliason — Chut de Raison. 4. Prix du Jockey-Club (Derby)i \n2. Collecteur — Prestigioux. Veloucreme — Xanüover. \n3. Dark Pirat — Britannicus. 5. KeUering — Resone. \n6. Stall Esmond — Le Flambeau. \nVoraussagen für die Montags-Rennen \nKuhlehen (15X Uhr) \n1. Fahrt Jauss jr. — Alter Ego. 5. Pride the Great —■ Herbstaster. \n2. Ordnung — Domina. 6. Maximus — Silvaplana. \n3 Puter — Baron Gabler. 7. Turmfalke — Fahrt Ch. Mills. \n4. Stall Petersburg — 8. Hasdrubal — Fahrt J. Mills. \nFahrt Jaus« jr. 9. Dawson Watts — Fahrt Jauss jr. \nHandball. Tag der Entscheidungen! Um die deutsche Meister \nschaft streiten sich in Hagen der Polizeisportverein Berlin und \nSportfreunde-Siegen, während Turnverein Friesenheim und \nMännerturnverein Braunschweig in Leipzig die Turnermeister \nschaft unter sich ausmachen. \nSchwimmen: Neben dem internationalen Fest des 8. V. Bo- \nrussia-Silesia in Breslau, an dem eine Reihe erster Kräfte be \nteiligt ist, interessieren die Vorspiele zur Wasserball-Meister \nschaft. In Hamburg findet das Treffen Ottensen—Spandau 04 \nstatt, in Leipzig trifft Poseidon mit München 99 zusammen. \nKraftsport: Um die Gruppenmeisterschaft im Gewichtheben \nstehen sich in Berlin die Mannen von Roland-Hamburg und der \nSportl. Vereinigung Ost-Berlin gegenüber. Im Vorkampf um \ndie westdeutsche Meisterschaft im Ringen begegnen sich A. 8. V. \nKreuznach und Heros-Dortmund. \nKegeln: Sporthalle Alexandrinenstrasse 107. 15 Uhr: Kampf \nder Klassenmeister und des Pokalsiegers um den dem Verband \nBerliner Kegelklubs gestifteten „Wanderpreis der Stadt Berlin“. \n \n\nSommerfest der Sportpresse \nSam Williams und Semper idem traben Rekord \n \n\nDie erste Sommerveranstaltung der Berliner Sportpressever- \nline auf der Trabrennbahn Ruhleben brachte viel des Sehens \nwerten. Der Reigen der Vorführungen wurde mit gut gelun \ngnen gymnastischen Darbietungen der Schutzpolizei eingeleitet. \nLinen grossen Teil des Programms bestritten die Traber. Zu- \nliichst trat der Derbysieger Semper idem mit seinem gewohnten \n|tpuermann Johnny Mills zu einem Rekordversuch an, für den \nKinn mit Friese als Führerpferd Pace machte. Der Rekord- \nersuch des Dreijährigen gelang mit 1.16,4 für den Kilometer \nJlanzend, aber noch viel schneller war der Amerikaner Sam \nWilliams mit Charlie Mills im Sulky. Unser Championreiter Otto \nIchmidt sorgte auf dem Galopppferd Koritza für ein ausser- \nIrdentlich schnelles Tempo, so dass Sam Williams schliesslich \n|ie fabelhafte Kilometerzeit von 1.14,3 zusammenbrachte. \nUeberaus interessant und eindrucksvoll war der Autokorso „Einst und \n \n\nJetzt“, für den die Firmen Adler, Brennabor, Daimler-Benz, Horch, Opel, \nN. A. G.-Protos, Stoewer und Wanderer sich in den Dienst der guten i?ache \ngestellt, hatten. Man sah die ältesten Modelle, angefangen mit einem Daim \nler-Rade von 1885 bis zum Benz-Itekordwagen, der 1908 in Amerika den \nSchnelligkeits-Weltrekord auf 228 Kilometer heraufgeschraubt hatte. Der \nehemalige Benz-Rekordwagen war bei einem Vergaserbrand nlöUlieh in \nFlammen eingehüllt, doch konnte der Brand dank der Geistesgegenwart \nder Fahrer schnell gelöscht werden; der Wagen setzte mit eigener Kraft die \nFahrt fort. Aus dem Drei • Runden Radfahren ging Wissel mit 19 Punk \nten als Sieger hervor, als nächste folgten Khmer mit 17, Maczynski und \nLehmann mit je 10 und Nickel mit 4 Punkten. Das Radrennen der Jockeis \nund Trabrennfahrer holte sich den Jockei B. Schöning vor dem Traberfahrer \nFrömniing, sowie den Jockeis Thiel, M. Schmidt und Franzke, während die \nJugendstaffel der Leichtathleten die V. B. A. V. - Mannschaft vor den Turnern \nin Front sah. Das erste Trabrennen mit Totobetrieb sah zwölf Pferde am \nStart, von denen Nation mit Herrn. Schleusener im Sulky leicht mit drei \nLängen gegen Meistersänger und Dunajec gewann. Tot.: 96:10. IM.: 55, \n40, 65 : 10. Zwei weitere stark besetzte Trabrennen. Vorführungen der besten \nTurnierpferde des Stalles Zeller, ein kurzes Fussballspiel zwischen Span \ndauer S. V. und Preussen vervollständigten das reichhaltige Programm. \n \n\nRadsport des Sonntags \nDie Harz-Rundfahrt \nDer heutige Sonntag bringt in Berlin keine Bahnradrennen, \nIrst am Dienstag wird die Startglocke zum Grossen Preis von \nperlin auf der Rütt-Arena läuten. Dagegen wird heute das \nSoldeue Rad von Breslau mit Sawall, Krewer, Linart, Möller, \nIhollembeek und Manera ausgefahren. Reger Betrieb herrscht \n|uf der Landstrasse. Hier ist an erster Stelle die Harzrundfahrt \n|u nennen, die dritte und letzte Berufsfahrer-Veranstaltung. \nStört und Ziel ist in Magdeburg, die Strecke führt über 270 Kilometer, \namtliche an der Deutschlandfahrt beteiligten Fabriken entsenden ihre Ver \n \n\ntreter in dieses schwere, bei der Hitze sogar unmenschlich schwere Rennen. \nDazu gesellen sich 150 Amateure des B. D. R. und des V. D. R. V., so dass \nman es hier mit einem grossen radsportlicben Ereignis zu tun hat. — In \nBerlin rollt das von der Ortsgruppe Berlin der Deutschen Radfahrer-Union \nveranstaltete 50-Kilometer-Vereinsmannschaftsrennen, das zu Ehren des töd \nlich verunglückten Radsportmatadors Adolf Huschke-Gedenken betitelt ist. \nSchauplatz ist die Spandauer Rundstrecke, der Start erfolgt ab 7 Uhr auf \nder Falkenhagener Chaussee in Abständen von drei Minuten. Ziel ist die \nSchöuwalder Chaussee, Kilometerstein 2,3. Unter den A-Mannschaflen \nstarten in dieser Folge Endspurt, Diamant-Neukölln, Presto, Fedia. Alberto- \nDiamant 07 II, Opel, Möwe 1910 und Alberto-Diamant 07 I. Der B. R. C. \nOpel ist Verteidiger des Preises. — Der Berliner Bujidesgau wickelt auf der \nStrecke Spandau—Börnicke—Kremmen—Köpenick und zurück seine Gau \nmeisterschaft über 150 Kilometer ab, die Merkau gewinnen sollte. \n \n\nRennen zu Leipzig. 1. Rennen: 1. Matador (Pretzner) 2. Ihland \n(Vinzenz). 3 Flughölde (Printen). Tot.: 15 : 10. PU: 12, 14 : 10 Ferner \n \n\ntiefen: Gerber, Flinkes Mädchen. 3-3 Lg — 2. Rennen: J. Täuber \n(Zachmeier). 2. Crestarun (Zehmisch). 3. Berenice (Turtle). Tot.: 20:10. \nPL: 18. 43 : 10. Ferner liefen: Omphazit. Vialta, Wanderin 1—V-i Lg. — \n8 Rennen: 1. Stalliebling (Zehmisch). 2. Rosenlippe (Grabsch). \n3 Musketier (Ladendorff). Tot.: 61 : 10. PL: 23, 22, 19:10 Ferner liefen: \nTiranos, Bonheur, Faire Nature, lsola, Indra, Scbattenmorelle Marlitta. \n1 Lg —Kopf. — 4 Rennen: 1. Lichtblick (Zachmeier). 2. Quisisana \n(Grabsch). 3. Felix esto (Rastenberger). Tot.: 30 : 10 PL: 16. 14 : 10. \nFerner liefen: St. Robert, Vardar. 2M» Lg—Kopf — 5. Rennen: 1. Bri- \nlotta (Printen). 2 Patriot (Turtle). 3. Tana (Kaiser). Tot.: 44:10. PU: 29, \n26:10 Ferner liefen: Baron Peres. Arosa. 2—94 Lg. — 6 Rennen: \n1 Marcianus (Pretzner). 2. Sachse (Vidzenz). 3. Flaggengruss (Sajdik). \nTot.: 18:10. PU: 18. 28:10 Ferner lief: Princess Masha D4— V» Lg. — \n7, Rennen : 1. Ledon (Rastenberger). 2. Octavia (Bleuler) 3. Gilgaraesch \n(Pförtke). Tot.: 35:10. PL: 17, 15:10. Ferner lief: Intrigant. 1—H Lg. \n \n\nFrankfurter Ruder-Regatta \nAuf der Frankfurter Ruderregatta, die der Regatta-Verein \nMittlere Oder heute auf dem Brieskower See veranstaltet, gehen \nerstmals die ersten Senioren der Berliner Ruderklubs au den \nStart. \nHit besonderer Spannung sieht man dem Ausgang des ..Ersten Achtere’' \nentgegen, für den der Berliner Ruder-Club, der Ruderklub am Wannsee, \nder B. R. C Hellas, terner Alemannia und die Reungeraeinschaft der \nAkademiker gemeldet haben. Dieses Rennen soll darüber Aufschluss geben, \nob Berlin einen Achter hat, der dem Meisterschaftsachter der Mannheimer \nAmicitia, der am nächsten Sonntag auf der „Grossen Grünauer“ startet, \nmit Aussicht auf Erfolg gegenübertreten kann. Nach den bisherigen \nTrainingsleistungen müsste sich der R. a. W. den Sieg sichern können. — \nDie kleineren und mittleren Vereine aus Berlin und der Provinz Branden \nburg geben sich auf der Neuruppiner Regatta, die wie stets ein gutes \nMeldeergcbnis erhalten hat, ein Stelldichein. Das Hauptrennen dieser Ver \nanstaltung ist der Rhin-Achter, bei dem Markomannia, die Stettiner Ale \nmannia ferner Ruder-Gesellschaft Elektra und der Neuruppiner Ruder-CltÄ \nam Start erscheinen. \nBeginn der Kridtet-Verbandsspiele \nNun treten auch die Berliner Kricketspieler, denen das warme \nWetter sehr gelegen kommt, mit ihren Verbandsspielen auf den \nPlan. Alle sechs Vereine, die der ersten Klasse angehören, sind \nheute in Punktkämpfen beschäftigt. Im interessantesten Spiele \ndes Tages sind Preussen und Germania auf dem Preussen-Sport- \nplatz am U-Bahnhof Kreuzberg die Gegner. \nDie Germanen werden den „Adlern“ lebhaften Widerstand leisten, zumal \nsie unter der Leitung des Inders Kirioskar grosse Fortschritte gemacht \nhaben. Auf dem Tempelhofer Felde, in der Nähe des U-Bahnhofs Flug \nhafen. stellt sich der Berliner Sport-Verein 1892, der die Meisterschaft ver \nteidigt, der Berliner Viktoria zum Kampfe. Mit einem sicheren Siege des \nB. S. V ist zu rechnen, lra letzten <6pielo des Tages messen Schwarz-Weiss \nund Helgoland auf der Treptower Spielwiese in der Nähe des Hellas-Boots \nhauses ihre Kräfte. Alle Treffen nehmen um 14 Uhr Ihren Anfang. \nBerliner Kegler-Pokalkampf \nDie drei Mannschaften der Berliner Kegler-Verbände, welche \nheute um den Pokal in der Sporthalle Südende im Parkrestaurant \nSüdende kämpfen, stehen nunmehr fest. Es starten: \nFreier Keglerbund Deutschland (Gau Berlin): Rühl. Kretschmer, Vieth, \nScheddin. Bauer, Meier, Schenk, Henrich, Herzog, Schmidt. Berliner Kegler \nbund: Eiebner, Girnus, Heute Killat, Krähe, Langer, C. Müller, Oellrich, \nK. Pauleski, Vetter. Keglerverband Oberspree: Petsch, Noack, Bäumel, \nGrubner. Böttger. Will, Adrian, Schefer, Manzey, Bieber. Der Hauptkampf \nbeginnt um 17 Uhr. Verteidiger des Pokals ist der F. K. B. D. Die diesen \nKampf umrahmenden Mannschaftskämpfe nehmen breits um 9 Uhr ihren \nAnfang. \nRennen zu Auteuil. 1. Rennen: 1. Denis (H. Howes) 2. Matz (A. \nC-crez). 3. Iftikar (J. Luc). Tot.: 92 : 10. PL: 25, 15, 19 : 10. Ferner \nliefen: Mon Loisir II, Ad Acternuin, Beau Dragon, Abd el Kader. La Serre, \nGuilleaume de Sille. 5—5 Lg. - 2. Rennen: 1. King Arthur (M. Früh- \ninsholtz). 2. Aquilon III (H. Gleizes). 3 Lilas (M. Maginot). Tot.: 23 : 10. \nPL: 12, 20, 14 : 10. Ferner liefen: Sunny II, Mirbat, Suzerain, Pythagore, \nNanan, Ma Gigolette, Cocardasse, Pomerol. Raymond. 5—IM» Lg. — 3. Ren \nnen: 1. Les Bossons (M. Thery). 2. Menes II (P. Riolfo). 3. Acadryos \n(M. Frühinsholtz). Tot.: 29 : 10. PL: 23. 22. 18 : 10. Ferner liefen: Osten \ndais, Le Preux. Sylla, Le Boulanger, Sucre de Croix, Fordhara. Agitato, \nJuligny, La Dinde. 1—3 Lg. — 4 Rennen: 1. Strelitz (M. Frühinsholtz). \n2 Suroit (S. Bush). 3. Quomodo (J. Teasdale). Tot.: 32:10. PL: 20. 27, \n26 : 10. Ferner liefen: Don Sancho, Light Ship. Kerjean, Amilcar. Nearque, \nlleugon. Le Balancier, Eloveur, Coun de Chapeau. Grand Seigneur. Roublard, \nLe Boudeur, Me reu re II. %—Va kg. — 5. Rennen: 1 Sachet (L. \nNiaudot) 2. Lautaret (P. Riolfo). a. Fonspertuis (M Frühinsholtz) Tot.: \n24 : 10. PL: 16, 35. 28 : 10. Ferner liefen: Hazar, Largo. Rustlc, Cister« \neien, Dark Way. Double Duteh, Bibi Lolo, Effulgent, Kilkenny, Stono \nBroke. Saint Aubin, Sea Rover, Dinardais. 2—2% Lg. — 6 Rennen: \n1. Brutus (Bedeloup). 2. La Frcgate (Thery). 3. Griraouchou (Gleizes). \nTot.: 44 : 10. PL: 18, 21, 24 : 10. Ferner liefen: Cardinal Richelieu. Gaben. \nRex Ronald, Promenadcr, Rechaud, Everjolly. La Perichole, Guethary, Mesnil \nCher. Winner Fleet, Claude de France, La Serre. Hals—2 Lg. \n \n\n-4-Zimmer-Aliwohnungen \nr Mieter aus Abrissgrundstücken, vorn und Hof, gegen \n»stand gesucht. Evtl, im Tausch gegen \nNeubauwohnungen in Weissensee. \nSchriftliche Offerten erbeten. \n(atzmann, W. 8, Mohrenstr. 57. \n \n\nmm ... mmui «um \nARBEITNEHMER \n \n\nWw \n \n\nSPAF \n \n\nBANK \nDER ARBEITER. \nANGESTELLTEN \nUND BEAMTER I \nMaua IM. nuiTUMfl \n \n\nSotwnßdeJ&Jsfmfurfichimdihrltirt \nfümeffund mühdbs aßks feßbßmadm \nund m'dWfe der Q&klrifchßri \nSINGER \nund deren Sonderapparaterv \nQeßd für die Rßifekajfe fpanen \nSINGER NÄHMASCHINEN AKTIENGESELLSCHAFT \n \n\nAdressU \n \n\nlenei \n \n\nfür \nIndustrie. Handel. \nGewerbe o. \nLandwirtschaft \nAusgabe \n1930 \nKein Kaufmann \nkann bei der auf \nstrebenden Ent \nwickelung dieser \nLandes daa alle \nBranchen im- \nI aasende B ueb \nentbehren. \nPreis RM. 21- \nfranke Deutschland \nZnsendnng nach \nEingehen dee Be \ntrage« auf dal Poet \necheckkonto Berlin \n26517 von \nRudolf Moste \nAM. AdresabUehsr \nund Codei. \n»eün SW. 100 \nudoll Moste-Haus \n \n\nFür die Reise! \n \n\nKaufe direkt in der \nHerrenkleiderfabrik \nSpezialhaus für Marineblau \n \n\nSpittel markt 1Z> \ndurchgehend bi« 7 Uhr geöffnet \n \n\nIE \n \n\nAnzug \n \n\nAue hellen Sommerstoffen, ger. reines \nKammgarn, edles Material a. Kunstseide, \n \n\nein- u. zweireihig, Ersatz f. Maß, nur M \naus Mauern, reinwoll. Aachener Kamm- \nA M mm ■ ■ mm garn mit Mauer oder Tennishose, auf \nf| 7 (I CJ Kunstseide mit abgesteppter Brust, \nm 1 9 \" w Ersatz für Maß nur M \nBel Kontrollmaß erhöht sich dar Preis um 10.— Mark. \nReichhaltige Auswahl la allea Größen a. Preislagen. \n \n\n70. \n50/ \n \n\nEigenheime s b » \nDahnhof Onkel Toms Hütte \n \n\nU \n \n\nin der Groß-Siedlung \nZehlendorf - Mitte \n \n\nzu günstigen Erwerbsbedingungen \nmit 3 oder 4 Zimmern, Kammer, glasgedeckter \nVeranda, Küche, Bad, Waschküche, Keller- und \nBodenraum, Ofen- oder Zentralheizung, Haus- und \nZiergarten. \nAnmeldung } bauhüro am U-Bahnhof in der Riemelsterstragg« \nBesichtigung: Wochentags 1—5 Uhr, ausser Sonnabend*, \nSonntags 2-5 Uhr. \nAnträgen sind zu richten: \nGemeinnützige Heimstätten-Spar- o. Bau-Ilktiengesellsdiaft \nBerlin SO 16, Köpenicker Sir. 80-82, leL Jannowitz L7.6486 "
}