{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "15",
        "NewspaperNumber": "278",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 15. Juni 1930 - 78. Jahrgang Nr. 278 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n \n\n \n\nund Hu* \nin treu \nfreund \nschall \n \n\nMil „Unterhalfungg-Btatr \nniodenZeitung^.ösSporfZeitung \nMm Zeitung s(7)) HausuAnteffZtg. \nJechn.Zcitung \\tSS!£/ UlitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDie Vor- \ngürte* \nin der \nlicdrich- \nEbert- \nStieese \nsollen \n»er \nschwin \ndelt \n \n\nReichsbahn will Personen-Tarife erhöhen \nRiesen - Wasserverbrauch in Berlin \n \n \n\n \n\nHeisse Tage \n \n\nPabst aus Oesterreich ausgewiesen \nWegen „zuweitgehender politischer Betätigung“ \n \n\n0. N. Zu Beginn dieser Woche treten Reichstag und \nLandtag wieder zusammen. Während im Preussen-Hause \nnoch die Schlussabstimmung über den Etat zu zeigen hat, \nob die preussischen Regierungsparteien imstande sind, \nden Etat aus eigener Kraft zu verabschieden, wird der \nReichstag die Entscheidungsschlacht über die neuesten \nDeckungsvorschläge des Finanzministers Moldenhauer zu \nschlagen haben. Das Kabinett hat sich mit dem ideen \nlosesten Finanzmünster, den wir nach dem Kriege gehabt \nhaben, solidarisch erklärt. Wir haben, um der Pflicht der \nLoyalität zu genügen, das Regierungscommunique in \nvoller Ausführlichkeit wiedergegeben, in dem die \nBrüning-Regierung ihr Gesamtprogramm begründet, aber \nes ist notwendig, dieses System der Systemlosigkeit \nschonungslos zu kennzeichnen. Der tüchtige Offiziosus, \nder die Programmerklärung verfasst hat, spricht ge \nschwollen von einem „grossen“ und „einheitlichen Pro \ngramm“, bei dem merkwürdigerweise die Sanierung der \nFinanzen zuletzt erwähnt wird. Vorher redet man von \nder Ueberwindung der Arbeitslosigkeit, von der Wieder \nherstellung der landwirtschaftlichen Rentabilität und von \nder Hilfe für den Osten. Es ist natürlich nur zu billigen, \nwenn die- Regierung ein Arbeitsbeschaffungsprogramm \naufstellt. Reichsbahn und Reichspost sollen ja Gelder \ndurch die erste Young-Anleihe erhalten, und die Aktion \nzur Wiederbelebung des Baumarktes, die teilweise auch \ndurch Ausländsanleihe erfolgen soll, kann man ebenfalls \nnur billigen. Dagegen wird man schon etwas skeptischer, \nwenn Herr Moldenhauer verspricht, auch durch „die \nAgrarpolitik und durch die Osthilfe „Arbeit und Brot zu \nschaffen“. Es wäre schon besser, wenn man mit solchen \nVersprechungen etwas sparsamer umgehen wollte. \nNachdem die Reichsregierung die Steuern zweimal \nerhöhte, nachdem die Länder ihrerseits Steuererhöhungen \nvorgenommen haben und die Gemeinden durch das An \nziehen der Tarifschraube für Verkehr, Miete, Gas und \nWasser die öffentlichen Abgaben in jüngster Zeit zu neuer \nschwerer Belastung der Bürger gesteigert haben, nimmt \nes sich geradezu wie ein Hohn aus, dass die Reichs \nregierung erklärt, wir müssen zu einer allgemeinen \nHerabsetzung der Produktionskosten und Preise kommen. \nWenn man schon mit einem allgemeinen Teuerungsindex \nvon über 150 Prozent rechnet, so haben gerade die \nöffentlichen Lasten diesen Index längst um das \nVielfache überschritten, und wenn die Reichs \nregierung die Preise herabsetzen will, so soll sie \ndiesen ihren guten Willen erst einmal durch \neine vernünftige Handhabung der Kartellkontrolle be \nkunden, ehe sie im privaten Wirtschaftsprozess Schieds \nsprüche auf Lohnabbau für verbindlich erklärt. Aber das \nRegierungsprogramm spricht ja auch von einer Senkung \nder öffentlichen Lasten. Freilich werden dafür nur einige \nkümmerliche konkrete Massnahmen angekündigt. Man \nwill für die Dauer des Etatsjahres freiwerdende Plan \nstellen in den Ministerien und in gewissen Aussengebieten \nnicht wieder besetzen. Die Repräsentationszulagen der \nReichsminister sollen um 20 Prozent gekürzt werden. Du \nlieber Himmel, das macht in unserem Milliardenetat noch \nkeine 100 000 Mark aus! Alle übrigen Massnahmen auf \nVerwaltungsvereinfachung und Ersparnisse werden \nwieder vertagt, bis alle öffentlichen Körperschaften zu \nneuen Programmaufstellungen gekommen sind. Diese \nganzen Redensarten werden in der Regierungserklärung \nja auch nur vorausgeschickt, um dann die neuen Deckungs \nvorlagen zu begründen: Reform der Arbeitslosen- und \nder Krankenversicherung sowie die „Reichshilfe der Fest- \n \n \n\n \n\nWIEN, 14. Juni. (Eig. Bericht.) \nDie politischen Kreise wurden heute abend durch \neine sensationelle Nachricht überrascht. Der Leiter und \nHauptorganisator der österreichischen Heimwehren, Major \na. D. Waldemar Pabst, wird von der Regierung aus \ngewiesen. Die Ausweisung wurde ihm auf der Wiener \nPolizeidirektion verkündet. Pabst wollte sich hierauf ent \nfernen, es wurde ihm aber bedeutet, dass er die Polizei \ndirektion nicht verlassen dürfe. Die Gründe bestehen, \nwie an amtlicher Stelle erklärt wird, in der zu weit gehen \nden politischen Betätigung des Ausländers Pabst und \nseiner Einmischung in die innere Politik Oesterreichs. \nPabst tauchte im Jahre 1920 in Innsbruck als „Kaufmann \nWalter Peters\" auf. In Deutschland war kurz vorher gegen ihn \nein Steckbrief erlassen worden, und zwar wegen aktiver Teil \nnahme an der Vorbereitung des Kapp-Putsches. Es folgte ihm \neine Anzahl von anderen Kapp-Putschisten, darunter Ehrhardt. \nIn Tirol fanden diese Leute gastliche Aufnahme. Sie sollen mit \nfalschen Personalpapieren versorgt worden sein, und eine An \nzahl von ihnen erhielten Stellungen bei Tiroler Firmen. \nPabst hat die österreichische Heimwehr organisiert Er war \nihr Stabschef. In der Heimwehr verstärkte sich sein Einfluss \n \n\nbesoldeten“. Dass in den Sozialversicherungen Miss \nstände heute herrschen, kann zugegeben werden. Dass \ndie Brüning-Regierung aber bei ihren sogenannten Re \nformen weit über die Beseitigung von Missständen hinaus \ngeht, steht ebenfalls fest. Das tollste Stück aber ist die \nReichshilfe der Festbesoldeten. Das Kabinett will also in \nder Tat nur die Beami«n und die Angestellten heraus \ngreifen, um sie einer Sondersteuer zu unterwerfen. Alle \nMillionäre, Grossgrundbesitzer, Grossindustriellen, \nBankiers und Handelsherren, alle Fabrikanten und Kauf \nleute sollen von der famosen Reichshilfe befreit bleiben, \naber Beamte und Angestellte sollen zahlen. Dabei hat \ndie Regierungserklärung die ungewöhnliche Kühnheit, \neinen allgemeinen Zuschlag zur Einkommensteuer als \n„neue Belastung der Produktion“ zu bezeichnen. Man \nmissverstehe uns nicht! Wir sind die letzten, die eine \nallgemeine Erhöhung der Einkommensteuer befürworten. \nDas Kabinett Brüning wäre sofort aus allen Schwierig \nkeiten heraus, wenn es rücksichtslos am Etat Abstriche \nmachen würde und sodann die entbehrlichen Genussmittel \nstärker belastet würden. Anstatt dessen behauptet die \nRegierungserklärung, dass Ersparnisse am Etat „nach \nLage der Dinge zurzeit nur geringfügig“ sein könnten, \nwenn man nicht an die Personalkosten heranginge. Das \nist eine geradezu lächerliche Behauptung, wenn man sich \ndie sächlichen Ausgaben des Wehretats ansieht. \nDie vorgeschlagene Gehaltssteuer ist ja nichts anderes \nals eine Senkung der Beamtenbezüge. Man will der Pro \nduktion helfen, indem man die Kaufkraft teilweise weg \nsteuert. Dilettantischer ist wohl noch nie ein Programm \naufgestellt worden. Die Wahrheit ist natürlich nur die, \ndass Herr Brüning und sein Finanzminister Moldenhauer \nnicht den Mut aufbringen, die Biersteuer entsprechend \nauszuschöpfen, weil Bayerische Volkspartei und Wirt \nschaftspartei dagegen rebellieren könnten. Ersparnisse \nam Wehretat werden darum nicht gemacht, weil man nicht \nden Mut findet, einer hohen Stelle in der Republik die \n \n \n\n \n\nvon Jahr zu Jahr. Er vertrat die nationalsozialistische Richtung \nund geriet in Konflikt mit jenen Kreisen der Heimwehren, die \nan der Christlichsozialen Partei festhalten. Die Einführung des \nvielbesprochenen Gelöbnisses wird auf ihn zurückgeführt. Es \nheisst, dass es die Führer der Christlichsozialen Partei waren, \ndie nun seine Ausweisung gefordert haben, \nweil sie fürchteten, dass das Wirken von Pabst die \nChristlichsoziale Partei sprengen würde. \nDen unmittelbaren Anlass zur Ausweisung soll nach der Dar \nstellung der Heimwehr folgendes gegeben haben: \nAuf Anraten des Bundeskanzlers Schober (!) hatte Pabst \nAnfang Januar dieses Jahres um die österreichische Staats \nbürgerschaft nachgesucht. \nGleichzeitig unterbreitete er den reichsdeutschen Behörden seine \nBitte, ihm seine reichsdeutsche Staatsbürgerschaft auch weiter \nhin zu belassen, was gesetzlich möglich ist. Gestern teilte an \ngeblich die Polizeidirektion München der Polizeidirektion Wien \nmit, dass von den deutschen Behörden dem Ersuchen des Majors \nPabst nicht Rechnung getragen werden könnte. Die Wiener \nPolizeidirektion stellte sich nun auf den Standpunkt, dass Pabst \nnur reichsdeutscher Staatsbürger sei und veraulasste dessen Vor \nführung. \n \n\nNotwendigkeit solcher Ersparnisse rückhaltlos klarzulegen. \nAnstattdessen verkriecht man sich hinter geschwollene \nRedensarten und redet hohe Töne von der notwendigen \n„Rettung aus schwerer Not“. \nWir erwarten von den Herren Brüning und Molden \nhauer sehr wenig, und nach dem letzten Kabinetts \nbeschluss kann mau das Kabinett nur noch als eine ge \nschlossene reaktionäre Phalanx bezeichnen. Aber Herr \nBrüning hat ja immer, wenigstens zum Schein, Wert \ndaraufgelegt, dass sein Kabinett parteipolitisch nicht ge \nbunden ist. Wir halten es für ausgeschlossen, dass die \nDeutsche demokratische Partei diese Ausgeburt einer un \nsozialen Hundstagsphantasie, die die Gehaltssteuer dar \nstellt, mitmacht. Würde sie es tun, so wäre das das Ende \nder Partei! Aber wir hoffen, dass auch im Zentrum und \nin der Volkspartei sich Kräfte regen werden, die noch \nnicht das letzte Gefühl für steuerliche Gleichberechtigung \nverloren haben. Jedenfalls kann man nur begrüssen, dass \nBeamte und Angestellte sich jetzt rühren. Alle ihre Or \nganisationen sind bereit, mit-zu-opfern, wenn ein allge \nmeines Notopfer erhoben wird. Sie unterscheiden sich \ndadurch wohltuend von ungezählten anderen Interessen \nverbänden. Aber sie lehnen die Sondersteuer mit Recht \nab. Es wäre freilich noch wünschenswerter, wenn eine \nRegierungspartei den Mut aufbrächte, ein klares Gegen \nprogramm mit weitgehenden Einsparungsvorschlägen und \ngerechten Deckungsanträgen einzubringen. Nach Lage \nder Sache soll man das nicht der Opposition überlassen. \nDie Demokratische Partei wird hoffentlich begreifen, dass \nihr jetzt wieder einmal eine Chance gegeben ist, wo sie \nihre Grundsätze einer grundsatzlosen Regierung entgegen \nstellen kann. \n \n\nAuch Westhilfe? Der Reichsrat, der gestern auch dem Gesetz \nüber die Ablösungsbank für die landwirtschaftliche Umschuldung \nbei Stimmenthaltung Bayerns zugestimmt hatte, nahm einen An \ntrag auf Vorlegung eines Westhilfsgesetzes an, das unmittelbar \nim Anschluss an die Osthilfe erledigt werden kann. "
    }
}