{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "15",
        "NewspaperNumber": "278",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Rauchen bei Todesstrafe verboten! \nDie „trockene Trunkenheit** / Wüster Kampf gegen die „Schmaucher** / Folterstrafe gegen Rauchen \n \n \n\n \n\nAuch heute noch gibt es Gegner des Rauchens, und tn dem \n„trockengelegten“ Amerika machen sich sogar schüchterne Ver \nsuche geltend, dem Tabak wie dem Alkohol den Garaus zu \nmachen. Aber im allgemeinen ist das Rauchen heute verbrei \nteter denn je, eine ungeheure Industrie ist auf diesem Genuss \nmittel aufgebaut worden, und die Regierungen haben durch \nMonopole und Steuern ihren Vorteil davon. Wie so manche \nSpende der Kultur, die erst wütend bekämpft und dann um so \nglühender gepriesen und begehrt wurde, hat auch das „Rauch \nkraut der Neuen Welt einen langen Weg des Kampfes und der \nVerfolgung zurücklegen müssen, bis es im 18. Jahrhundert \n \n\nDie Geistlichen und die Aerzte verdammten diesen „feuergefähr \nlichen Unfug“, und die Obrigkeiten erliessen zahlreiche Verbote. \nIn der Schweiz wurde ein besonderes „Hochgericht“ gegen die \n„Rauchseuche“ eingerichtet; päpstliche Bullen wandten sich be \nsonders dagegen, dass Priester und Laien selbst in den Kirchen \nrauchten, und man war geneigt, dieses Laster für eine „Tod \nsünde“ zu erklären. „Welch schamloses Schauspiel bietet es,“ \nrief damals der geistliche Schriftsteller Tesauro in seiner \n„Moralischen Philosophie“ aus, „wenn sich die Menschen ein \ngewundenes Horn in den Mund stecken, das vollgestopft ist mit \njenem russigen und rauchendem Schmutz, dessen Höllendampf \n \n \n\n \n\nSultan und Zar schleudern Bannstrahlen gegen den Tabak \n \n\nsc» j. ssiich den Sieg errang. Diese Geschichte des Tabaks, sein \n„Ursprung, Kampf und Triumph“, wird von Egon Caesar Conte \nCorti in einem umfassenden, soeben im Insel-Verlag zu Leipzig \nerschiedenen Werk dargestellt, das nach einer Streitschrift des \ndeutschen Dichters Jakob Balde den Titel „Die trockene Trun \nkenheit“ erhalten hat. Nachdem die neuentdeckte Pflanze, die \nman als ein wahres Allheilmittel pries, zunächst als Zier- und \nMedizinpflanze verbreitet worden war, wurde plötzlich das \nRauchen Mode, und gegen diese zuerst in England einsetzende \nBewegung machte sich bald eine heftige Reaktion bemerkbar. \n \n\nsie durch den Schlund aufsaugen, um ihn dann durch die Nasen \nlöcher auszustossen, wie die Rosse des Diomedes und die Stiere \ndes Jason, die aus den Nüstern Funken und Flammen schnoben.“ \nAber trotzdem war die Verbreitung des Rauchens nicht auf \nzuhalten, und so griffen denn einige Despoten zu den grausam \nsten Mitteln, um ihre Untertanen von dieser „Sünde“ zu be \nfreien. Am schlimmsten wütete der Sultan Murad IV., der ein \nwilder Hasser des Tabaks war und die Kaffeehäuser, in denen \nhauptsächlich geraucht wurde, deshalb noch besonders verab \nscheute, weil sich hier die Unzufriedenen versammelten. Er \n \n\nnahm einer! furchtbaren Brand von Konstantinopel am 7. August \n1633 zum Anlass, um das Rauchen auf das Schärfste zu verfolgen, \ndenn er behauptete, dass die Feuersbrunst durch die Unvor \nsichtigkeit der „Schmaucher“ entstanden sei. Er verbot das \nRauchen bei Todesstrafe. Nun wütete das Schwert gegen die \nVerehrer dieser Pflanze wie gegen die gemeinsten Verbrecher. \nMurad selbst streifte des Nachts verkleidet durch die Stadt, und \nwer bei der Pfeife angetroffen wurde, war ein Kind des Todes. \nMorgens lagen dann die Leichen der Opfer vor den Häusern, in \ndenen sie rauchend ergriffen worden waren. Diesem Blut \nregiment des Sultans sollen in den letzten fünf Jahren seiner \nRegierung allein 25 000 Menschen zum Opfer gefallen sein, denn \nauch die schwersten Strafen und selbst der Tod schreckten die \nleidenschaftlichen Anhänger des Tabaks nicht ab. Als aber dann \nder Despot 1640 starb, da kam mit Mohamed IV. ein Sultan auf \nden Thron, der selbst rauchte, und von nun an hat man den \nTürken ihr Pfeifchen gegönnt. Zu gleicher Zeit wütete in Russ \nland nicht minder furchtbar ein Herrscher gegen die neue Mode. \nZar Michael, der von der Geistlichkeit von der Sündhaftigkeit \ndieser Sitte überzeugt worden war, erliess strenge Gesetze, nach \ndenen weder ein Einheimischer noch ein Fremder Tabak bei \nsich haben, solchen rauchen, schnupfen oder damit handeln durfte, \nwollte er nicht schwerer Strafe unterworfen werden. Rückfällige \nRaucher wurden nach Sibirien verbannt und ihre Güter ein \ngezogen. Ein eigener Gerichtshof für Raucher wurde eingerichtet, \nund die Strafe bestand in allen möglichen Folterungen, wie \ntiefem Einschneiden in die Lippen und erbarmungslosem Aus \npeitschen. Der Deutsche Adam Olearius, der auf seiner persi \nschen Reise Russland 1643 besuchte, schreibt darüber: \n„Die Russen sind grosse Liebhaber vom Toback, und trug \nsich vor dieser Zeit jeglicher damit: Der gemeine und arme \nMann gab sobald sein Kopeck für Toback als für Brot. Weil \nman aber sah, dass hierdurch den Leuten kein Nutz, sondern \nvielmehr merklicher Schaden erwuchs, indem bei Nehmen des \nTobacks nicht allein viel Zeit von der Arbeit abging, sondern \nauch durch Unachtsamkeit viele Häuser in Rauch aufgingen, ja \nbei Verrichtung ihres Gottesdienstes in den Kirchen vor den \nBildern einen üblen Rauch von sich gaben, hat der Grossfürst \nden Tobackhandel und Gebrauch im Jahre 1634 gänzlich ver \nboten. Die Verbrecher wurden hart, nämlich mit Nasen- \naufschlitzen und Staupenschlägen, bestraft, wie wir denn solche \nBestrafungen an Mann- und Weibespersonen gesehen. Die ge \nmeinen Bestrafungen, so man wider die Raucher ergehen lässt, \nsind Nasenaufschlitzen und mit der Knutpeitsche auf den blossen \nRücken schlagen. Die Nasen pfleget man denen, welche Schnupf- \ntoback genossen haben, aufzureissen, deren etliche, die also ge \nstraft waren, sind uns oft begegnet.“ Olearius schildert auch \ndie grausamen Auspeitschungen, bei denen viele in Ohnmacht \nfielen. Nach der Exekution wurde den „Verbrechern“ noch ein \nSäckchen mit Tabak um den Hals gehangen, sie wurden zu \nzweien zusammengebunden und durch die Strassen gepeitscht. \nAlle diese Folterungen fanden in Moskau im „Neuen Viertel“ \nstatt. Aber selbst durch diese drakonischen Massnahmen konnte \ndie Verbreitung des Rauchens nicht aufgehalten werden. \n \n\nIllusionen \nIch war unter anderem auch einmal Theaterdirektor. Das \nist freilich lauge her, denn ich zählte damals ungefähr neun \nJahre und meine kleine Schwester, meine Partnerin, noch drei \nJahre weniger. Wir spielten Stegreifstücke, die ich in ihren Um \nrissen entwarf, mit vielen Rollen, aber nur zwei Darstellern, ich \nund meine Schwester. Die Ausstattung war einfach, Stühle mit \nBettdecken als Kulissen, Leintücher darüber, wenn eine Schnee \nlandschaft gebraucht wurde, Küchenschürzen und Tischdecken als \nKostüme. Alles war leicht zu beschaffen, bis auf das Publikum. \nMeine Mutter, eine ernste, stille Frau, brachte dem Theater in \ndieser primitiv-konzentrierten Form leider kein Interesse ent \ngegen. Sie subventionierte zwar das Unternehmen mit zwanzig \nKreuzein, wohnte aber den Vorstellungen nur minutenlang bei. \nDie älteren Geschwister wiederum lehnten kategorisch ab, den \nEintrittspreis von zwei Kreuzern zu bezahlen. Da sie sich über \ndies als übelwollende Rezensenten benahmen, spielten wir bald \nnur Komödie, wenn sie nicht daheim waren. \nooooooaaoooooooaooooooooocooooooooooooooo \n \n \n\n \n\nWochenspielplan der Berliner Bühnen \nErstaufführungen: Rtaatsoper (Unter den Linden): 15. Trojaner. — \nKomödie: 15. Wie werde ich reich und glücklich 1 — Leasing- \nTheater: 17. Der Faun. — Theater in der Klosterstrasse: \n20. Weekend. \n \n\nStaatsoper (Unter den Linden): \n15. (Jahres-V.-V. 156) Trojaner; \n16. (Teil-Ab. B Mo. 11; Jahres- \nA.-V. 157) DasRheingold; 17. (Teil- \nAb. B. Di. 11; Jahres-A-V. 158) \nDie Walküre; 18. (Teil-Ab B. Mi. \n11; Jahres-A.-V. 159) Christoph \nColombos; 19. (Et. 8 8) Der Rosen \nkavalier; 20. (Teil-Ab B. Fr. 11; \nJahres-A-V. 160) Siegfried; 21. \n(Teil-Ab. B. So 11: Jahrea-A.-V. \n161) La Traviata; 22. (Jahres-A.-V. \n102) Götterdämmerung; 25 (Teil- \nAb. C. Mo 11; Jahres-A -V. 163) \nDer Postillon von Lonjumeau \nStaatsoper (Platz der Republik): \n15. (R. 8. 54), 19. <R S 55) Die \nStumme von Portice; 16. (Vorst. \n104) Hoffmnnns Erzählungen; 17. \n(Vorst. 105) Erwartung; Die glück \nliche Hand; Spanische Stunde; \n18. (Vorst. 106) Die Fledermaus; \n20 (Vorst. 107) Der fliegende Hol \nländer; 21. (R 8 56) Rigoletto; \n22 (R. 8. 57) Leben des Orest; \n23 (Vorst. 108) Salome \nSchauspielhaus: 15 Jahres-A -V. 142), \n16. (R. S. 22), 18 (R 8 V. Mi 8; \nJahres-A.-V. 144), 19 (St R V Do. \n8; Jahres-A.-V 145), 20. (St. R. \nV. Fr. 8; Jahres-A.-V 146) Gustav \nAdolf; 17 (St. R. V DI 8; Jahres- \nA-V 143), 28 (R 8 23) Kalkutta, \n4 Mai; 21. (St R V So I; \nJahres-A.-V 147) Faust. 1. Tel; \n22. (JahresA.-V 148) Ein besserer \nHerr. \nStädtische Oper: 15, 20 Carmen; \n16 Der Freischütz; 17 Fidelio; \n18 Elektra; 19 Boheme; 21 Die \nMeistersinger von Nürnberg; 22. \nDie Zauberflöte; 23 Madame But \nterfly. \n \n\nSchiller-Theater: 15., 16., 18., 19., \n20.. 21 Scherz, Satire, Ironie und \ntiefere Bedeutung; 17., 22., 23. Der \nTraum ein Leben \nDeutsches Theater: Phaea. \nKomödie: Wie werde Ich reich und \nglücklich? \nTheater In der Stresemannstrasse: \nWie es Euch gefällt. Ab 16.: Na \npoleon greift ein. \nKoinödlcnhaus: Meine Schwester \nund ich \nLeasing-Theater: Heute abend wird \naus dem Stegreif gespielt. Ab 17.: \nDer Faun. \nDeutsches KUnstlertheater: Ich tanze \num die Welt mit dir. \nTheater am Srhltfbauerdamm: Die \nheilige Familie. \nRenaissancetheater: Die Wunder-Bar. \nTribüne: Skandal Im Savoy \nTheater am HUlowplatz: Julius Cä \nsar. \nTheater In der Behrenstrasse: Mein \nVetter Eduard. \nTheater des Westens: Der Bettel \nstudent. \nMetropoltheater: Mit dir allein ... \nResidenztheater: Meine Frau, die \nKokotte. \nKomische Oper: Liebe und Trom- \npetcnblasen. \nTheater in der Klosterstrasse: Wenn \nder neue Wein blüht. Ab 19.: \nWeekcpd. \nRose-Theater: Arm wie eine Kir \nchenmaus. \nCasino-Theater: Rentier Mudicke. \nDeutsches Volkstheater: Ich bin von \nKopf bis Fuss auf Liebe einge \nstellt. \n \n \n\n \n \n\n \n\nAber ohne Publikum Ist Theaterspielen niemals erfreulich. \nUns machte es auch keinen Spass. Die alte Köchin, eine mür- \nriseöe, kunstfeindliche Person, kam nicht in Betracht. Das Dienst \nmädchen hatte zu tun. \nSo blieb nur die Katze Mmba übrig. \nDie Katze Mmba war ein dankbares Publikum, sie folgte auf \nmerksam den dramatischen Vorgängen auf der Bühne, schnurrte \nbisweilen voll Behagen, manchmal gähnte sie auch. Aber wir \nbeide spielten ihr voll Leidenschaft die herrlichsten Stücke vor, \nbeglückt, dass uns ein lebendiges Wesen zusah, wenn es auch \nnur eine Katze war. \nAls sie aber einmal bei einer langen lyrischen Szene ein \nschlief, unterbrach ich beleidigt das Spiel und scheuchte die ver \nwunschene Prinzessin von ihrem warmen Gratissitz. Dann legte \nich die Direktion nieder. \nNur einmal noch habe ich das Aufgehen in einer Illusion so \nanschaulich beobachten können. Das war in Russland während \ndes Krieges. Damals war das Land vollständig trocken. Es \ngab nu; Tschay und wieder Tschay und keinen Wuttki. Hinten \nherum bekam man natürlich alkoholische Getränke. Es gab \neinen gräulichen Bierersatz, von dem man nicht so viel ge \nmessen konnte, um auch nur die Andeutung eines Dusels zu \nerzeugen, und die Kislutschka, Politur, Schellacklösung in Spiritus. \nPfui Teufel! \nDas meinten auch die drei alten ungarischen Obersten, die \nich im Lager von Krasnojarsk traf. Sie weigerten sich stand \nhaft, von dem Bierersatz zu trinken, und verschmähten ausdrück \nlich Kislutschka. Sie phantasierten von Wein, Tokayer, Villanyer. \nAh, Baratom! . . . \nAber es gab keinen. So machten sie selbst einen aus Rosinen, \netwas Zucker und Wasser. Sorgfältig betreuten die drei Alten \nden Pot, in dem allmählich eine unsagbar schmutzige Flüssigkeit \nzum Gären kam. Sechs Wochen lang unterhielten sie einen auf \nregenden Wachdienst vor ihrem Quartier und entzogen mit \ngrosser List und unter mancherlei Gefahren das kostbare Gefäss \nihrer Lüste den spähenden Augen der Kosaken, die ewig nach \nVerbotenem schnüffelten. Sechs Wochen lang war ihr Getränk \nTschay und Kaffee. Aber dann traf ich sie einmal selig vor \nihrem Quartier. Sie grüssten mich von weitem, was sehr er \nstaunlich war. \n„Heute ist ein glücklicher Tag, Baratom. Heute haben wir \nendlich wieder einmal Wein getrunken! Kannst du das ver \nstehen, Kamerad?!“ \n„Doch nicht Ihr eigenes Erzeugnis?“ fragte ich argwöhnisch. \n„Aber natürlich, Baratom, unsere eigene Fabrikation. Ge \nschmeckt hat es nicht gut, weisst du; man kann sagen, scheuss- \nlich. Aber ee war Wein . . . Wein! Es ist kein Tropfen mehr \nda . . . Servus!“ \nIhre Augen glänzten und sie stapften heiter durch den Schnee \nden Stacheldrahtzaun entlang, sahen nichts von der eisigen \nSteppe, sondern vermutlich ihre ferne Puszta und sangen das \nschöne Lied ihres Dichters Vörösmarthy ... H. B. \n \n\nLebensrettnng durch Hypnose. Die Kunst des Hypnotisierens \nhat in diesen Tagen einem polnischen Magnetiseur das Leben \ngerettet. Als er sich nämlich auf einer Tournee befand und sich \nbereits in seinem Hotelzimmer niedergelegt hatte, bemerkte er \n \n\nplötzlich, dass zwei Einbrecher durch das geöffnete Fenster \neinstiegen. Einer von ihnen zog sofort seinen Revolver, stürzte \nauf den im Bett Liegenden zu und forderte ihn energisch auf, \ndie Hände hochzuheben. Der erschreckte Hypnotiseur tat wie \nbefohlen, und während der eine Einbrecher ihn in Schach hielt, \nbegann der andere das Gepäck des Reisenden auszuplündern. \nInzwischen hatte sich der Ueberfallene aber von seinem Schreck \nerholt. Er begann den vor ihm Stehenden zu hypnotisieren, und \nnach einigen Minuten hatte er ihn dermassen in seinen Bann \ngebracht, dass der Hypnotisierte einschlief und den Revolver \nfallen liess. Sofort hob der Hypnotiseur die Waffe auf, schoss \nund tötete den anderen Einbrecher, der gerade seine Beute \nzusammenpacken wollte. Dann fesselte er den zweiten Ein \nbrecher, der noch immer in tiefem Schlaf lag, und übergab ihn \nder Polizei. \n \n \n\n \n\nifiSk \nSO findet \nBr andt \nals die \nfeine \nWürze \ndenWeg \nzu jedem \nKaffee \n \n\nFür Kaffee -Filier u. Kaffee-Maschinen \nist Tranch-Spejial die richtige^ r» \n \n \n\n \n\nV s \nWMWUMMWMWMW»! «!FW«»»MULM»WW»W>>»WWlWW>M , « n i M>D>W>>»»W»M>W>MMW>F»WW>WWWW»WWlW>>W>>WW>>WW»WW>WWF»»»>WNF "
    }
}