{
    "Year": "1930",
    "Month": "06",
    "Day": "15",
    "NewspaperNumber": "278",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgab^ \nNr. 278 — 78. Jahrgang \n \n\nBerliner 79olks -Zeitung \n \n\nßrstes Beiblatt \nSonntag, 15. Juni 1930 \n \n \n\n \n \n\n \n\nUm 7 Uhr morgens öffnete Kommerzienrat Blanko die Tür \nzu seinem Arbeitszimmer. Und sah: Der Geldschrank war er \nbrochen. \nUm 8 Uhr, mit der ersten Post, erhielt Kommerzienrat \nBlanko folgenden Brief: \nSehr geehrter Herr Kommerzienrat! \nMein Besuch bei Ihnen hat mich ausserordentlich enttituscht. \nIch befinde mich in einer Stimmung, die an Weltschmerz grenzt, \nund bin jedenfalls im Begriff, den Glauben an die Menschheit, \nden Glauben an saubere Bürgerlichkeit, den Glauben an die \nSolidität eines vielfachen Aufsichtsratvorsitzenden und Protektors \nzahlreicher Wohltütigkeitsvereine zu verlieren. Nicht, dass ich \ngeglaubt hätte, die Millionen nur so in Ihrem Geldschrank vor \nzufinden. Das nicht. Aber ich glaubte doch noch an die Existenz \nder Chile-Kupfer-Papiere. Auch in bezug auf die Präsenz der \nHonvul-Obligationen hatte ich nicht die geringsten Zweifel. Ich \nbin, wie gesagt, enttäuscht worden. Sie haben verkauft? Still \nund leise? Herr Kommerzienrat, der Ausdruck mag etwas hart \nsein, aber ich kann mir nicht helfen: Pfui! \nAber das ist noch nicht die Hauptsache. Die Hauptsache ist, \ndass der Inhalt der braunen Stahlkassette Sie — ich kann es \nwirklich nicht vorsichtiger formulieren — als Betrüger entlarvt \nhat. Wenn das die Stadt, die Gesellschaft und — last not least — \n \n\nIhre Frau Gemahlin erführe!? Was würde aus Ihrem Ansehen, \nIhrem Kredit, Ihrer Ehe? \nNun, beunruhigen Sie sich nicht, Ich bin nicht indiskret. Ich \nkann schweigen. Sie hoffentlich auch! Und so schlage ich Ihnen \nvor: In einer halben Stunde wird ein Eilbote Ihnen die braune \nKassette mit Inhalt zurückbringen. Sie geben dem Boten im ver \nschlossenen Umschlag einen Scheck in Höhe von 100 000 Mark. \nDas ist sehr wenig, wenn Sie bedenken, dass ein kleiner Brief \nan Ihre Bank, ein Telephongespräch an Ihre Frau Gemahlin \n \n \n\n \n\nNun, ich brauche nichts weiter hinzuzufügen. Retten Sie \nIhren Ruf, Ihren Kredit, Ihren häuslichen Frieden und mich — \ndas ist eine fast beschämend winzige Gegenleistung — vor der \nErkenntnis des Unwerts alles Lebens. \nIhr ergebener \nGentleman. \nUm acht Uhr fünf faltete der Kommerzienrat den Brief zu \nsammen. Um acht Uhr zehn hatte er einen Scheck über \n100 000 Mark ausgeschrieben und ihn in einen Briefumschlag \ngesteckt. Um acht Uhr dreissig klopfte es. „Ein Eilbote,“ meldete \ndas Mädchen, „mit einem Paket.“ Der Kommerzienrat nahm das \nPaket, öffnete es, fand die braune Kassette. Dann gab er dem \nBoten den Umschlag. \nUm acht Uhr fünfunddreissig betrat die Kominerzienrätin das \nArbeitszimmer. \n„Um Gottes willen“, rief sie. „Ich höre, es ist eingebrochen \nworden?!“ \n \n\nFabeln von Eseln \nWenn mich mein Gedächtnis nicht trügt, hat der alte Aesop \nbesonders gern Fabeln von Eseln geschrieben. Aesop war Zeit \nseines Lebens ein ganz gewöhnlicher Sklave, wurde von seinen \nHerren recht oft geschlagen und gepiesakt. Datum hat er mit \nVorliebe Fabeln von Eseln geschrieben. Zum Beispiel: \nEs war einmal ein Esel, der wurde von seinem Herrn viel \ngeschlagen. Auch legte der Mann jede Woche grössere Lasten \nauf den Rücken des Grautiers, setzte sich noch obendrein hinten \nauf, und da er gut ass, wurde er selbst gleichfalls von Woche zu \nWoche schwerer. „Ach was\", sagte er, „das Biest hat starke \nKnochen.\" Da gab es auf dem Wege eine Furt. Eines Tages \nhalte der Esel genug von der Schlepperei. Auch Esel verlieren \ndie Ceduld. Der Mann hatte ihm fünf Säcke mit Salz auf- \ngeladen. Als nun der Esel in der Furt stand, und der Herr die \nKnute schwang — hat man Worte! — da legte sich das Vieh \nins Wasser. Weg war •das Salz. Da half kein Toben. „ Warte \nnur\", sagte der Herr, „dir werde ichs heimzahlen!\" Am nächsten \nTage wieder zur Furt. Der Esel — legt sich wieder. Aber \ndiesmal waren Schwämme in den Säcken. Sie zogen das Tier \nnieder — und es versoff. So ein Esel! Wer P Natürlich-der \nHerr! Denn nun war er seinen Esel los. — \n \n \n\n \n\n„Ja,“ nickte Blanko, „aber, Gott sei Dank, ohne Erfolg.\" \n„Ohne Erfolg?\" staunte die Kommerzienrätin, „und die braune \nKassette?“ \n„Die braune Kassette,“ sagte der Kommerzienrat und \nräusperte sich, „die braune Kassette hat der Dieb merkwürdiger \nweise nicht gefunden.“ \n„Nicht gefunden?“ schüttelte die Kommerzienrätin den Kopf \nund besah sich den Geldschrank. „Das ist doch ganz aus \ngeschlossen. Weisst du was, es gibt nur eine Möglichkeit: Der \nIdiot von Einbrecher hat den millionenschweren Schmuck in der \nKassette fflr falsch gehalten 1“ \nDer Kommerzienrat sah einen Augenblick vor sich hin. „Du \nkannst recht haben“, sagte er dann. „Der Idiot hat den millionen \nschweren Schmuck für falsch gehalten.“ \n \n\nDie Tagung der Goethe-Gesellschaft verlief im Gegensatz zu \nmancher früheren, diesmal trotz der Sonnenglut von aussen, im \nmilden Schatten voller Neutralität, wie es auch vom Vorsitzen \nden, Professor Julius Petersen, in einer Ansprache ausdrück \nlich als lebensnotwendig betont wurde. Von seiten der Regie \nrung Frick gab es keine Ueberraschung, ausser der einen, dass \nsie auf jeden Versuch verzichtete, ihre besonderen Kulturauf \nfassungen redend oder handelnd geltend zu machen. Ein stum \nmer Geheimrat, schwebt ihr Vertreter durch die Räume. Das \nist alles. Die Beratungen der Goethe-Gesellschaft waren im \nwesentlichen von der kommenden Jahrhundertfeier im Jahre 1932 \nund von der Vorbereitung eines sehr gross gedachten Pro \ngrammes bestimmt. Einem würdigen Abend gestern im National- \nTheater schloss sich heute vormittag der übliche Festakt an, mit \ndem Vortrag Oskar Walzeis. \n \n\nDa fällt mir noch die Geschichte Von Eulenspiegel ein, der \neinem Esel das Essen abgewöhnen wollte. Ganz einfach. Er \ngab ihm kein Futter. Da der Esel angebunden war, konnte er \nnicht einmal, wie der Aesopsche, protestieren. Er hätte allenfalls \nin den Hungerstreik eintreten können, was aber in diesem Falle \nauch nicht sehr wirksam gewesen wäre. Kurz, der Esel krepierte.' \nDas ist ja immer noch der beste Protest. Eulenspiegel aber sagte: \n„Verflucht, gerade als er begann, sich das Essen abzugewöhnen, \nist der dumme Esel gestorben!\" \nJetzt kommt mir gerade in den Sinn — ich weiss nicht wie — \ndass man den Berlinern, kaum, dass man vorige Woche den Ver- \nkehrsmitteltarif auf 25 Pfennig erhöht hatte, noch höhere Ver \nkehrstarife auf den Rücken packen will. Sie sind ein harter, \nknorriger Menschenschlag, sie haben feste Knochen. \nUebrigens will man den „Festbesoldeten\" dafür etwas von \nihrer Cehaltslast abnehmen. Die paar Mark können leicht am \nHaushaltsgelde, an der Futterkrippe, eingespart werden. Unsere \nStadiväter und unsere Finanzlenker wissen schon, was sie tun. \nAber eigentlich — ja, eigentlich wollte ich Fabeln von Eseln \nerzählen. Nun hat die Geschichte von den Stadlräten und Finanz \nlenkern allen übrigen Platz für Esel eingenommen. \nIbrahim Niemdl. \n \n\nruisovor \n \n \n\n \n\nREISEKOFFER BADEWÄ SCH E \n \n\nKupeekoffer \nhohe Form braune Hartplatte, \n8Vulkanfiberecken, 2 Zugschlösser, 90 \nDeckelschie e, 65 cm lang ™■■■ \nLederkoffer \nkrokodilgenarbt, Vollrind, \nmit Stoffutter, 36 cm lang \nHandschrankkoffer \nrotbraun, echt Vulkanfiber, ^ \n8 Schutzecken, 3 Kleiderbügel, \nWäschefächer una Stoffutter ■■■■ \nHandschrankkoffer \nSperrpl., Duckbezug, Schutz- \nbügel, Schutzecken, Stoffutter, gf 50 \n3 Kleiderbügel u.Wäscheabteil \"9 m WM» \n \n\nFrottierstoff \nbunt kariert oder bunt Jacquard, \n140/145 cm breit \nBademantel \nfOr Damen und Herren, \naus gemutterten Frottierstoff \nBadeanzug \nreine Wolle, für Dame*, \nmit tiefem Rüc keno ussch nltl \n \n\nStrandanzug \ndreiteilig, langes Beinkleid, \nfesche Form \n \n\n132 \n \n\nSommertasche \nhandgeflocht. Bast »Original Wien« \nIn modernen Farbsteilungen 6.90 \nReisekissen Bezug aus \nBatist, eingestickt. Buchstabe 2.00 \nDaunenkissen 3.00 zusammen \nTennisschläger \nRekord, Marke »Hammer« \n \n\nMusikapparat \nKofferform, gut»! Federwerk, O \nM.lollloiillhri.g w \n \n\n»N*J-PHON«-Schallplatte \n \n\ndie gute elektrisch aufgenommene \nSchallplatte. 25 cm Durchmessser, \ndoppelseitig zu spielen \n \n\nB E Z E ICH NETE HANDARBEITEN \n \n\nAUF WEISS HALBLEINEN \nTischdecken \n \n\nrund \n120 cm Z — \n•ck'g /j 90 \n140/170 cm \n \n\n140cm \n \n\n160/200cm \n \n\nAUF ROHNESSEL \nWochenendkleid \nungenöht \n \n\nWochenendschürzen \n \n\nfür Kinder \n \n\nfür Damen \n \n \n\n \n\nPREISWERTE PAMEN KIE I P U N G \n \n \n\n \n\nBluse \naus kunstseidenem Crdpe de \n \n\nNachmittagskleid \nbedruckter reinseidener Crdpe 4% \n \n\nChine mH langer Krawolte \n \n\nde Chine, heller Georgette-Krag HM 4r — \nOlieidonrogenmantel OQ. \nin vielen Farben — \n \n\nPlisseerock 775 \naus reinwollenem Stoff * ■■ \n \n\nSportkleid \naut weitem Panama /|90 \n■ II farbiger Blende \n \n\nHappycoat \niMorgenrockl, aus bedruckter V M 90 \njapanischer Kunstseide, 100 lang 1 \"»■■■ \n \n\nCrdpe de Chine \naus Kunstseide, neue Muster, »o- 195 \nderne Sommerfarben, ca. 100 cm 1 ■■ \n \n\nBedr. Crdpe-Georgette \nreine Seide, neueste Muster ßä 90 \nund Farben, ca. 100 cm breit ^9lBBV» \n \n\nDAMENWÄSCHE \n \n\nFÜR DEN HERRN \n \n\nHemdhose \nfarbiger Batist, mit Valenclennes- \n \n\nOberhemd \nPopeline, mit Ersatzmanschetten, 90 \n \n\nSchlafanzug \na«i Farbigem Ballst, \nmH gemutterten Aufschlägen >»mm» \nHüfthalter \nei eg. Ausführung, Seidenbroche \n \n\nSporthemd Z75 \naus Panama, mit Schillerkragen \nSchlafanzug \naus modern gestreiftem Zephir, \nmit farbigen Popeline-Aufschlägen JF M» \n \n\nund Seidengummi, mit 4 Haltern HM»»» \nDamenstrOmpfe \nWaschkunstseide, feinmaschig, 195 \nmit Zierrand und Sp'tzferse 1 ■■ \nDamenschlüpfer 065 \nCharmeuse Trlkor, Größe 42-48 Ammm \n \n\nSporthose \nweißer Köper Flanell 1 9 mns \nHerren Bodeanzug \nreine Wolle, kornblau, marine VI 90 \noder schwarz, Mittelgröße ”■■■ \n \n\nrJSMfl \n \n \n\n \n\nBERLIN C2*SPANDAUER STRASSE’K ONIQSTRAStl \n \n\nPL \n \n \n"
}