{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "15",
        "NewspaperNumber": "278",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "WOCHENEND-AUTO verunglückt \nAuf der Fahrt nach Swinemünde / Drei Berliner Aerzte und eine Dame verletzt \n \n \n\n \n\nAuf der Fahrt narh Swinemünde wurden gestern nach \nmittag drei Berliner Aerzte, die ihre Frauen an der Ostsee \nbesuchen wollten, von einem schweren Unfall betroffen. \nZwischen Schönerlinde und Basdorf wollten sie mit ihrem \nKraftwagen ein anderes Auto überholen. Dabei gerie \nten sie auf den Sommerweg, und das Auto kam auf dem \ntrockenen Sand ins Schleudern. Der Führer verlor die \nMacht über das Steuer und fuhr gegen einen Chaussee- \nhaum. Bei der Kollision wurde der Wagen zerschmettert \nund die Insassen unter den Trümmern begraben. \nVorbeikommende Automobilisten machten sich sofort an das \nRettungswerk. Nach einiger Mühe gelang es, die Verunglückten \nzu bergen und in einem inzwischen herbeigerufenen Rettungs \nwagen nach dem Pankower Krankenhaus zu bringen. Es handelt \nsich bei den Verletzten um den praktischen Arzt Dr Dingmann \naus der Konstanzer Strasse sowie dessen Schwester Erna, einen \nArzt Dr. Schindler aus Berlin und den Arzt Dr. Erwin Adler aus \n \n\nAlt-Moabit 104 Dr. Adler hatte bei dem Unglück eine schwere \nQuetschung davongetragen, konnte aber nach dem ersten ärzt \nlichen Beistand wieder entlassen werden. Die übrigen drei Per \nsonen haben schwere innere Verletzungen erlitten und mussten \nim Krankenhaus verbleiben. \n* \nAuf der Charlottenburger Chaussee wurde ein Auto, das in \nRichtung nach dem Grossen Stern fuhr, von einem aus entgegen \ngesetzter Richtung kommenden Kraftwagen stark nach der \nlinken Strasenseite gedrückt. Dabei verlor der Führer \ndes erst genannten Autos die Gewalt über die Steuerung und \nstiess gegen einen Baum. Das Auto wurde zertrümmert; \ndie drei Insassen wurden unter den Trümmern fest \ngeklemmt. \nEs handelt sich bei den Schwerverletzten um die Kaufleute \nKupferberg aus der Schmidstrasse 3 und Landau, Neue Fried \nrichstrasse wohnhaft, und um die 30 jährige Emmi Krotoschin \naus Britz. \n \n\nDrei weitere Erkrankungen in Lübeck \nFür den Staatsanwalt „liegt noch keine Veranlassung vor u ! \n \n \n\n \n \n\n \n\nLÜBECK, 14. Juni. \nWährend die Todesziffer der mit dem Tuberkulose-Schutz- \nsltdf gefütterten Säuglinge mit 38 unverändert blieb, ist durch \ndrei neue Erkrankungen die Krankheitsziffer auf 8!) gestiegen. \nGebessert sind 47, gesund bzw. in ärztlicher Beobachtung \n72 Säuglinge. \nDie amtliche Auskunft der „gesunden“ Kinder bedarf inso \nfern einer Einschränkung, als es sich, wie die letzte Steigerung \nder Krankheitsfälle beweist, in diesen Fällen nicht etwa um \ngeheilte Kinder, sondern um solche handelt, an denen sich die \nNachwirkungen der Calmette-Impfung bisher noch nicht gezeigt \nhaben, aber noch immer zu befürchten sind. Der Oberstaats \nanwalt Lienau verwahrt sich gegen die Behauptung, dass die \nUntersuchung absichtlich verdunkelt werde. Es \nläge bisher kein Anlass vor zu der Annahme, dass eine \n \n\nWährend der Sommerreise \nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung der \n \n\nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Postbezieher \nan das zuständige Postamt. Die Ueber- \nweisung ist möglichst 8 Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosse-Haus, Jerusalemer Str. 46-49 \nund alle Rudolf Hosse-Flllalen \n \n \n\n \n\nBerliner \n \n\nUolks'Zeita # 5 \n \n \n\n \n\nabsichtliche oder fahrlässige Verwechslung der Calmette- \nmit erbten Tuberkelkulturen stattgefunden habe. \nZwar schwebe noch ein Ermittlungsverfahren gegen Unbekannt, \ndoch habe sich aus den bisherigen Untersuchungsergebnissen \nnoch nichts Positives ergeben, was ein strafrechtliches Ein \nschreiten gegen Professor Deike, Dr. Alfstedt oder andere Per \nsonen rechtfertige. \n* \nDer Herr Staatsanwalt würde sich selbst und dem Ansehen \nder öffentlichen Rechtspflege den grössten Dienst erweisen \nwenn er seine Bedenken zurückstellen und das Verfahren „gegen \nUnbekannt“ eröffnen würde — auch auf die Gefahr hin, dass \nes vielleicht negativ verlaufen würde! \n \n\nEntsetzlicher Racheakt \nDas Stanitzer Brandunglück \nGLEIWITZ, 14. Juni. \nDas entsetzliche Brandunglück in Stanitz, bei dem vier Kinder \nund später auch die schwer verletzte Mutter den Tod fanden, ist \nauf einen verbrecherischen Anschlag zurückzuführen. Der Besitzer \ndes abgebrannten Anwesens, der Grubenarbeiter Kischka, befand \nsich zur Nachtschicht auf der Grube. Seine Frau erwartete ihre \nNiederkunft und hatte deshalb vier ihrer Kinder int Alter von \nsieben bis elf Jahren auf dem Boden untergebracht, während die \ndrei jüngsten Kinder die Nacht hei ihr im Schlafzimmer zubrin \ngen sollten. Gegen elf Uhr nachts brach an drei Stellen zugleich \nFeuer aus. Die Flammen griffen so rasch um sich, dass die vier \nauf dem Boden schlafenden Kinder nicht mehr gerettet werden \nkonnten. Es gelang lediglich, die drei kleinen Kinder und die \nMutter zu retten. Frau Kischka ist später ihren schweren Ver \nletzungen erlegen. Der Brand ist aller Wahrscheinlichkeit von \ndem Bruder des Besitzers, dem Waldarbeiter Kischka aus Stanitz, \nund zwar aus Rache, weil er sich bei Erbstreitigkeiten benach \nteiligt glaubte, angelegt. \n \n\nEinen gemeinen Streich haben fünf Männer einem Arbeits \nlosen vor Pfingsten gespielt. Der Mann hatte sich 16 Mark ge \nliehen und für das Geld Maien eingekauft. Ein Freund stellte \n \n\nihm ein Auto mit einem Fahrer zur Verfügung, und das Ge \nschäft ging so gut. dass am Abend 38 Mark vereinnahmt waren. \nErfreut über den Erfolg, ging der Maienverkäufer mit dem \nChauffeur in eine Schankwirtschaft in der Madaistrasse, um ein \nGlas Bier zu trinken. Kaum hatte er den Raum betreten, so \nmachten sich fünf Männer an ihn heran, verprügelten ihn und \nden Chauffeur und stahlen dem Arbeitslosen das Geld. \n \n \n\n \n\nVäter, die ihre Familie töten \nAus Eifersucht — Aus Not \nPRENZLAU, 14. Juni. \nDer Arbeiter Schmidt ermordete seine Frau, die neun \njährige und die vierjährige Tochter und den zweijährigen \nSohn, indem er ihnen mit einem Taschenmesser den Hals \nbis aul die Wirbelsäule durchschnitt. Dem 13 Jahre alten \nSohn gelang es zu entkommen. Hierauf schnitt Schmidt \nsich die Kehle durch. Das Motiv der Tat ist Eifersucht. \nIn dem Hause Lindenstrasse 77 hatte die Familie Schmidt \neine kleine Wohnung inne. In der letzten Zeit war es zwischen \nden Eheleuten wiederholt zu Streitigkeiten gekommen, da der \nMann \nGrund zur Eifersucht zu haben glaubte. Dazu kam, dass \nSchmidt seine Arbeit verlor, so dass die Familie in grosse \nNot geriet. \nWiederholt hatte Schmidt Bekannten gegenüber die Aeusserung \ngetan, dass er mit seiner Familie in den Tod gehen werde, um \nsich auf diese Weise an seiner Frau zu rächen. Gestern kehrte \nSchmidt in etwas angeheitertem Zustand spät abends heim. \nSeine Frau und Kinder hatten sich bereits zur Ruhe begeben. \nGleich nach seiner Rückkehr fing Schmidt wieder Streit mit \nSeiner Frau an, begab sich aber dann doch zu Bett. Als die \nFrau eingeschlafen war, schlich er sich nach der Küche, holte \nvon dort ein grosses Messer und schnitt damit der schlafenden \nF ran den Hals durch. Dann versuchte der Vater seinen 13jäbrigeu \nSohn Erich, der durch ein Geräusch aus dem Schlafe auf \ngeschreckt war, ebenfalls zu töten. Dem Jungen gelang es \njedoch, sich im letzten Augenblick zu befreien. Der \nSohn lief nur mit einem Nachthemd bekleidet, auf die \nStrasse, wurde aber von dem Vater mit dem Dolch eine ganze \nStrecke weit verfolgt. Als Schmidt einsah, dass er den Jungen \nnicht mehr einliolen konnte, begab er sich nach seiner Woh \nnung zurück, wo er die beiden anderen schlafenden Kinder \ntötete. \nUnterdessen hatte der Sohn Erich Strassenpassanten zu Hilfe ge \nrufen, die in die Wohnung der Eheleute Schmidt eindrangen. Ala \nSchmidt die Leute kommen hörte, schnitt er sich mit dem Mord \nmesser ebenfalls die Kehle durch. Der dreizehnjährige Junge \nist durch den ausgestandenen Schrecken schwer erkrankt und \nmusste nach dem Krankenhaus gebracht werden. \n* \nMÜNCHEN, 14. Juni. \nAus wirtschaftlicher Not erschoss der Werkmeister Ziegler \nseiue Frau und seine zwei Söhne und tötete sieb dann selbst \ndurch einen Schuss. \n \n\nDas Geheimnis. Liebste Freundin! Du versprichst mir doch die strengste \nDiskretion und sagst es nicht weiter. Ich bab's heraus! Diese raffinierte \nFrau versteht es trotz ihrer 58 Jahre sich so jung zu erhalten und bei dem \nknappen Wirtschaftsgeld immer etwas Gutes und Preiswertes herauszufinden. \nErfahren habe ich es durch ihren Jungen. Wenn man ergrautes Haar nicht \nkünstlich färben will, bedient man sich des Entrupal. Dieses ist ein \nbiologisches Haarstärkungswasser, das den geschwächten Haarwurzeln die \nverbrauchten Farbstoffe wieder zufuhrt, so dass graue Haare und Nach \nwuchs auf natürliche Weise die ehemalige Farbe wiedererhalten. Fehl \nfarben sind völlig ausgeschlossen, Anwendung ist einfach und garantiert \nunschädlich. Konfscbupnen und Haarausfall verschwinden nach kurzem \nGebrauch Lass Dir sofort von der Rudolph Karstadt A.-G., Parfümerie- \nAbteilung, Berliu-Neukölln, Hermannplatz, kostenlos einen Prosepkt schicken. \nHerzliche Grüsse Deine Steffi. \n \n\nRechtzeitig an Ferien- und \nReise-Kleidung denken! \nFür jeden Aufenthalt, sei es Gebirge, Strand, \nKurort oder die schöne Umgebung der Stadt, \nist bei uns gediegene u. dabei billigste Sommer- \nKleidung in riesenhafter Auswahl vorrätig. \nFür starke Damen haben wir in allen Lägern \nunseres Hauses besonders gesorgt. \n \n \n\n \n\nDer Mantel für Keine nn<l \nSport, für Strand nnd \nPromenade ist der weiße \nFlausciimaniel \n \n\nVornehmer \nMANTEL \n \n \n\n \n\naus besonders guter Qulität, mit \nSattelfutter, aufgesetzt. Taschen, \ndurchknöpfbaren Aermeln und \nHerren-Belägeu. \nDieser äußerst \nbeliebte Mantel \nkostet \n \n \n\n \n\naus feinen gemusterten Her- \nrenstuffen in besonders guter \nQualität, ganz auf elegantem \nFutter, m.Taschen, \nGürtel, in allen \nmodernen Farben, \nauch in großen \nWelten \n \n\nuf elegantem \n39 : \n \n\nStaub- nnd \nReise-Mäntel \n \n\na.karierter Kunst \nseide, unentbehr \nlich für die Reise, \nin allen Größen \n \n \n\n \n\nKleidsamer \nFrauen-Mantel \naus blauem und schwarzem \nWollrlps, ganza. \nhochfein. Fntt., mit \nBlenden- u. Falten \ngarnier., auch in \ngroß. Weit, nur \n \n\nFür trübe Witterung: \nh.neh t eTrenül-Coat ift . \nganz gefüttert, nur \nGummimantel 4 \ninod. Karos, seidig ■ 0 \nglänzend . . . nur M. § 0 G \nReinwollene imprägnierte \nLodenmäntel \nfür Wanderungen u. AA \nsonstigen Sport un- eg \nübertrefflich . . nur \n \n \n\n \n\nSensationelles Angebot \n|ln reinseidenen, buntem \nCrcpc-de-Chine- \nKleidern \ndie teilweise am Lager etwas \ngelitten haben, \nin vielen Mus \ntern, Farben n. \nGarnierungen \n \n\nam juagcr etwas \n22 : \n \n \n\n \n\nAusserordentlich grosses Sortiment In reizenden \nCharmeuse-Kleidern \neinfarbig oder reich bedruckt, mit langen Aermeln, \nmit B I e n d e n - u. sonstiger Garnierung, ferner M MMM \nTwced-Charmemr-Kleider in herrlichen \nbunten Mustern, von jugendlichen bis zu den aller- \ngrößten Weiten nur # \n \n\nSchöne, jugendliche \nVoilekleider \nirmelloe nnd mit \nlangen Aermeln, MM— \nin vielen Mustern \nmar ® \n \n\nTennlskleider \nsportmäßig verarbeitet, bis zu \nden jgrfiBten Weiten \n... 8 / 8 .\" 12 .- . \n \n\nWanderklelder in Är \n- 4 -S.--.W- 8 .- \n \n\nKlegant« Jugendlich« \n \n\n.SJaponkleider \nin modernen Farben und aparten \nGarnierungen mit einer bild \nhübschen Pelerine, \nvon jugendlichen \nbis tu den grttß- MM \nte» Welten \n>«Mv* \n \n\nCrbpe Georgette-Kleider \nmit langen Aermeln, mit rein \nseidenem Crlpe - de - Chlne- \nUnterkleld,m.einer 0^ \nreizenden Peilerine MM MM \nin modernen Gar- Mm», \nniernngen \n \n\nAus dem Rlesenblvsenlaffers \nWunderschöne Ärmellose \n \n\nBlusen \n \n\naus Trikot-Charmeuse m. \nmehrfarbiger, schräg ver \nlaufender Bordüre u. ein \ngelegten Motiven . . nur \n \n\nBildhübsch« \nOberhemdbinse \naus gestreifter Wasch- ^ \nkunstseide mit Täsch- W D \nchen und Manschetten, ■ ■■■ \nin vielen Farben nur JH MG \nBlusen anch für stlrkste Figuren vorritig. \n \n\nFür die Bade-Saison: \n \n \n\n \n\nBademäntel \nfür Herren A \nRar ”• \n \n\naus guten \nKräuselstoffen \nfür Damen \nnur Le \n \n\nReinwollene \nBadeanzüge \nin eleganten Mustern u. \nvielen Farben . . nur \n \n\nExtraw. Badeanzüge für ganz \nstarke Damen und Herren \n \n \n\n \n\nSonnenanzüge \nmit langer Hose und \nMütze nur \n \n\n10 \n \n\n.50 \n \n \n\n \n\nMittwoch, den 18. Juni: \nD 11 M 1 MM 9 ! \n \n\nFür die Ferien: Hoeh sommerk 1 e 1 der \nfür M&dehen, darunter wunderschöne \nVolle-Kleidchen ft 7-1» cn \nGröße 60 nur V La» V.sIV \n \n\nEntrückende weiße Pinnseh m Antel \nfür Kinder, sehr preiswert. \nKinder-Trench-Coats * \nganz gefüttert. Größe 60 15 nr Mmsft ' Is* \n \n \n"
    }
}