{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "15",
        "NewspaperNumber": "278",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Erhöhung der Personen-Tarif e? \nAntrag der Reichsbahn-Verwaltung / Wie wird das restliche Defizit gedeckt werden? / Wo bleibt \ndie Preissenkungs-Aktion der Regierung? \n \n\nDer Verwaltungsrat der Deutschen Reiehsbahn-Oosellsehalt \nhielt dieser Tage seine erste Tagung In seiner neuen Besetsung \nnach Inkrafttreten des auf Grund des „Neuen Planes“ geänderten \nItcii'lislialiugeseties ab. Gegenstand seiner Beratungen war die \nschwierige Finanzlage der Reichsbahn. Von Januar bis Mal 1930 \nsind die \nBetriebseinnahmen um über 260 Millionen Reichsmark hinter den \nvergleichbaren Einnahmen des Vorjahres zurückgeblieben. \nMitte Februar, als dieser Rückgang sich auf etwa 60 Millionen \nMark bezifferte, wurde auf Grund der Gesamtfinanzlage an die \nKcidisregierung der Antrag gestellt, der Reichsbahn durch Tarif \nerhiibungen eine Mehreinnahme Ton ISO Millionen Mark jähr \nlich zu schaffen. Von diesem Antrag sind Tariferhöhungen ge \nnehmigt worden, die für das Jahr 1930 lediglich eine Mehr- \neinnahme von 47 Millionen Mark ergeben werden. \nVon einer neu zu beantragenden allgemeinen Erhöhung der \nPcrsnnentarife in geringem Ausmasse wird eine jährliche Mehr \nrinnahme von etwa 45 Millionen Mark erwartet. Mit der Ein \nliihrung dieser erhöhten Personalfahrpreise würde erst zum \n1. September zu rechnen sein, so dass \n \n \n\n \n\nder Hauptreiseverkehr keine Belastung \n■Mährt. — Die Frage einer Gütertariferhöhung wurde aut die \nnächste Sitzung vertagt. \n \n\nWirth beruhigt die Schwarz weissroten \nKein neues Fl&ggenzw&ng-Gesetz \nAls Severlng Relchsinnenminister war, wurde eine \nlAenderung der Vorschriften über das Beflaggen von \n■Schiffen erwogen. Man wollte auch seegehende Jachten \nIvon einer gewissen Grösse an registerpflichtig machen \n|und sie so, wie alle anderen Schiffe, zur Führung der \niandelsflagge (schwarzweissrot mit schwarzrotgoldener \niGöseh) zwingen. Alle anderen privaten Zwecken dienen- \nIden Fahrzeuge vom geringerem Raumgehalt sollten auf \nIllinnengewässern wie auf See zur Führung der schwarz \nrotgoldenen Flagge verpflichtet sein. \nDie Reaktion, deren Vergangenheit im Wasser liegt, \nIhatte von diesen Erwägungen verspätet Wind bekommen \nlund schlug jetzt Lärm. Sie wollte ihr geliebtes Schwarz- \nIweissrot nicht lassen. \nMan hat sie von „zuständiger Seite\", d. h. aus dem \niRcichsinnenministerium, prompt beruhigt: ein neues \nlFlaggenzwanggesetz für Privatsegelschiffe sei zurzeit nicht \n| beabsichtigt. \nChef des Reichsinnenministeriums ist Dr. Wirth, der \nleinmal ein leidenschaftlicher Vorkämpfer für die Inter \nlessen der Republik war. Heute wird von seinem Mi- \nInisterium versichert, es bestehe keine Absicht, einen \nI,diesbezüglichen“ Gesetzentwurf einzubringen . . . \n \n\nMorgen wieder Parlamente \nReichstag, Reichsrat und preussischer Landtag \nAm Montag treten Reichstag und preussischer Landtag eben \nfalls wieder zusammen. Die Sitzung des Reichstags beginnt um \n|3 Uhr. Es kommt der Haushalt des Innenministeriums zur Be \nratung. \nDabei wird auch das Verhältnis zu Thüringen und das Uni- \n|tormverbot der Nationalsozialisten zur Sprache kommen. \nDie Sitzung des preussischen Landtags beginnt um 1 Uhr \nInachmittags. Auf der Tagesordnung steht die erste Beratung \nIdes preussischen Finanzausgleichs für 1930 und des Gesetzent- \nI wurfs über die Schulgelderhöhung. \n \n\nBeamte und Notopfer. Mit diesem Thema befasst sich am Montag, \n|16. .1 uni, abends 8 Uhr, im Grossen Saal der Neuen Welt, Berlin-Hascn- \nIhei.ie, eine öffentliche Kundgebung des Allgemeinen deutschen Bcara- \nItenbundes. Es sprechen Dr. Völter vom Bundesvorstand und Albert \niFalkenberg, M. d. R. \nSchnelldienst \nIm Augsburger Rathaus wurde \ndie anlässlich der Jubelfeier der \nConfessio Augustana von der Stadt \nAugsburg veranstaltete Reforma- \n| tionsausstellung eröffnet. \nDie internationale Konferenz der \nPolitischen Bildungsanstalten in \nj Paris hat ihre Arbeiten beendet. \n \n\nDer ägyptische Gesandte Nachat \nPascha hat Berlin verlassen Wäh \nrend seiner Abwesenheit führt \nLegationssekretär Salim die Ge \nschäfte der Gesandtschaft. \nDer Papst empfing gestern fünf \nhundert bayerische Pilger unter \nFührung des Kardinals von Faul* \ndaher in Audienz. \n \n\n■>v \n \n\nunübertroffen bei \nRheuma ✓ Gicht \nKopfschmerzen \ni Ischias,Hexenschub u Erkältungskrankheiten. I \nI Entfernt d. Harnsäure! 6000 Arztc-Gutachtenl I \nVollkommen unschädlich. Frag. Sie Ihr. Arzt | \n \n \n\n \n\nDie aus den bereits genehmigten Tariferhöhungen \nfliessenden 47 Millionen Mark und die noch zu erwarten \nden 45 Millionen Mark, die die Erhöhung der Personen \nfahrpreise bringen soll, können das bisher entstandene \nDefizit von 260 Millionen Mark nicht zum Ausgleich \nbringen. Wie gedenkt die Reichsbahn den Rest des Aus \nfalls zu decken? Es wird behauptet, dass die Reichsbahn \nverwaltung an eine Senkung der Löhne und Gehälter \ndenkt, die die Regierung ihrerseits bereits durch die Ge \nhaltssteuer für die Reichskasse in Anspruch nimmt. \nKommt die Reichsregierung damit durch, so kann die \nReichsbahn nicht noch einen zweiten Gehaltsabbau vor \nnehmen, verwirft aber der Reichstag die Besteuerung der \nFestbesoldeten, so kann die Reichsbahn, deren Beamte im \nGehalt den Reichsbeamten gesetzlich gleichgestellt sind, \nnicht von sich aus einen Vorstoss auf die Gehälter unter \nnehmen. Der Verzicht des Reiches auf die Beförderungs- \nSteuer, die jetzt nicht mehr den Reparationsgläubigern \nverpfändet ist, böte einen Ausweg aus den finanziellen \nSchwierigkeiten, aber das Reich wird sich dazu nicht ent \nschlossen können, diese Steuer aufzugeben, da sonst ein \nneues Defizitloch im Etat entstünde. \nDass das Drehen an der Tarifschraube im übrigen eine \ngefährliche Beschäftigung ist und zu unerwünschten Re \nsultaten führen kann, hat sich in Berlin gezeigt, und es ist \nnicht ausgeschlossen, dass die Reichsbahn mit den ge \nplanten Fahrpreiserhöhungen, die sich auch auf die Zeit \n \n \n\n \n\nkarten erstrecken sollen, ähnliche schlechte Erfahrungen \nmacht. Die Entscheidung Uber den Antrag auf Erhöhung \nder Personentarife steht der Regierung zu. Sie wird es \nsich gründlich zu überlegen haben, ob sie einer Mehr \nbelastung der Wirtschaft ihre Zustimmung geben soll, \nwährend sie deren Entlastung zum Programm er \nhoben hat. \n \n\nVerzicht auf Ueberarbeitszeit \nTrotzdem Entlassung von 1900 Eisenbahnarbeitern \nZwischen der Hauptverwaltung der Deutschen Reichsbahn \nund den vertragschliessenden Elsenbahnorganisationen kam es \ngestern abend zu einer Verständigung. Die getroffene Verein \nbarung geht dahin, dass \ndie Hauptverwaltung auf die Dauer von zwei Monaten auf die \nUcberzdtarbeit in den Werstatten verzichtet. \nDie Organisation hat sich bereit erklärt, darüber hinaus zuzu \nstimmen, dass bis zu zwei Feierschichten im Monat ln der Zeit \nvom 1. Juli bis 1. Oktober festgesetzt werden können. Leider \nwar es nicht möglich, die Hauptverwaltung von ihrer Absicht, \n1900 Arbeiter zu entlassen, \nabzuhringen. Bei dieser Vereinbarung konnte lediglich erreicht \nwerden, dass weitere 2500 Arbeiter vor der Entlassung geschützt \nsind. \n \n \n\n \n\nDie Heldentat des Erbprinzen \nSchwere Beschuldigungen gegen das Koburger Herzogshaus \n \n \n\n \n\nMÜNCHEN, 14. Juni. (Eig. Meldung). \nDie hiesige „Welt am Sonntag“ bringt in ihrer heutigen Aus \ngabe unter der Ucberschrift „Der Prim als Strassenräuber“ Ent \nhüllungen Uber die Rolle, die das Coburger Herzogshaus bei den \nExzoseu spielte, die sich die unter dem Befehl des Kapitäns Ehr \nhardt stehenden Hitlerschen Stosstruppen an der bayerisch-thü \nringischen Grenze im Spätherbst 1923 zuschulden kommen Hessen. \nDiese Freischärler, die durch den Generalstaatskommissar von \nKahr als bayerische Notpolizei anerkannt waren, wurden rings \num Coburg konzentriert, wo unter der Führung des Herzogs Karl \nEduard ein unbeschreiblicher Terror geübt wurde. Von hier aus \nerfolgte eine Reihe schwerer Ueberfälle, \ndarunter auch auf die beiden jüdischen Hofbesitzer Gutmann In \nAutenhausen, die völlig ausgeplündert wurden und nach furcht \nbaren Misshandlungen wie durch ein Wunder dem Tode ent \ngingen. Diese Verbrechen des räuberischen Ueberfalls und \nschweren Landfriedensbruchs fanden ein Jahr später vor dem \ngrossen Schöffengericht in Bamberg eine völlig unzureichende \nSühne, Indem der Führer der Bande zu drei Jahren Gefängnis \nverurteilt wurde. Bei diesr Verhandlung, die teilweise hinter \nverschlossenen Türen stattfand, folgte das Gericht nur zu bereit \nwillig der Vertuschungstaktik der völkischen Anwälte. Wie nun \nmehr die „Welt am Sonntag“ mitteilt, betreibt Wolfgang Götze, \nder vor dem Bamberger Gericht fast alle Schuld auf sich ge \nnommen hatte, das Wiederaufnahmeverfahren. Götze schildert \nin seinem zu Protokoll gegebenen Bericht ausführlich die Rolle \nder Hakenkreuzoffiziere bei dem feigen Ueberfall auf die wehr \nlose jüdische Familie in Autenhausen, vor allem aber die vor \nGericht vertuschte Tatsache, dass \nauch der Erbprinz Leopold von Coburg an dem Raubüberfall \nbeteiligt war. \nAla Götze später flüchten musste, geschah es mit Hilfe des \nHerzogs Karl Eduard, der ihn in einem Rundschreiben dem Ver \nwalter seines in Niederösterreich liegenden Gutes Greinburg \n \n\nZuchthaus-Urteil gegen die Kroaten \nDer Führer Dr. Matschek freigesprochen \nBELGRAD, 14. Juni. (W. T. B.) \nDer Sta&tegerichtshof sum Schutze des Staates hat heute \num 16 Uhr das Urteil in dem Prozess gegen den Kroaten \nführer Dr. Matschek und Genossen verkündet Der Vor \nsitzende teilte zu Beginn der Urteilsrerlesung mit, dass \nein Teil der Angeklagten, und zwar 10 von 24, frei- \ngesprochen würden, unter den freigesprochenen befindet \nsich Dr. Matschek. Von den übrigen wurde der als Führer \nder terroristischen Organisation angeklagte Bernardisch \nzu 15 Jahren Kerker verurteilt, der zweite Hauptange \nklagte Hadjija su 5 Jahren Kerker, weitere zwei Ange \nklagte zu je zehn Jahren und der ehemalige Abgeordnete \nder kroatischen Bauernpartei, Jelasic. in drei Jahren Ker \nker. Eine Berufung gegen das Urteil ist nicht sul&ssig. \n \n\nDemonstrationsverbot in Magdeburg \nMAGDEBURG, 14. Juni. (W. T. B.) \nWegen der in letzter Zeit wiederholt vorgekommenen blutigen \nZusamuienstösse bei kommunistischen und nationalsozialistischen \nDemonstrationen sieht sich der Polizeipräsident von Magdeburg \nveranlasst, für den Polizeibezirk Magdeburg mit sofortiger Wir- \n \n \n\n \n\nempfahl. Ausserdem finanzierte der Herzog die Flucht. Als \nspäter Götze trotzdem verhaftet wurde, schickte der Herzog einen \nCoburger Rechtsanwalt zu Götze ins Gefängnis und liess ihn \nbitten, ja über die Beteiligung seines Sohnes, des Erbpri izen \nLeopold, an dem Raubüberfall zu schweigen. Sollten die Be \nmühungen Götzes um ein Wiederaufnahmeverfahren Erfolg \nhaben, so dürfte dem Coburger Herzogshaus nicht unschwer der \nNachweis gelingen, dass es lür eine Führerrolle in Hitlers drittem \nReich hervorragend qualifiziert ist. Diesem Ziel haben die \nCoburger jedenfalls seit langem als Finanziers der Hitler- \nBewegung erkleckliche Opfer gebracht. \n \n\nDer Hakenkreuz-Herzog \nWährend Prinz August Wilhelm von Preussen erst vor \nwenigen Wochen sich zu dem Schritt entschliessen konnte, \ndas Hitlersche Braunhemd anzuziehen und die Reihen \ndieser sogenannten „Arbeiterpartei“ um einen Hohen- \nzollernprinzen zu vermehren, steht der Herzog von Coburg \nschon seit etwa zehn Jahren aktiv im Lager derHakenkreuz- \nler. Bereits 1920 setzte er auf seinem Automobil die rote \nFahne mit dem schwarzen Hakenkreuz. 1923 finanzierte \ner den Aufmarsch des Kapitäns Ehrhardt gegen Thüringen. \nAugenblicklich nimmt er eine Stellung ein, die etwa \nzwischen Stahlhelm und Nationalsozialismus steht. Er \nist der offizielle Schutzherr der sogenannten Stahlhelm- \nAutomobilstaffel. Gleichzeitig lässt er keine Gelegenheit \nvorübergehen, an der Seite Hitlers die Parade der Braun \nhemden abzunehmen. Es ist zweifellos seiner Hilfe zu \nverdanken, wenn die Nationalsozialisten im Coburger \nStadtparlament die absolute Mehrheit errangen. Das Gro \nteske ist, dass der Herzog von Coburg ein englischer \nPrinz von Albany ist und kein Wort Deutsch konnte, als \ner die Regierung antrat. \n \n\nkung alle Versammlungen und Umzüge unter freiem Himmel \nder Kommunistischen Partei und der Nationalsozialistischen deut \nschen Arbeiterpartei zunächst auf die Dauer von zwei Wochen \nzu verbieten. \n \n\nDi« „Berliner Volkszeitung\" \nerscheint tlgltch zweimal, Sonntags. Festtags u Montags einmal Altonne- \nmrntsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich SZ Pf. im voraus zahlbar, durch die Post Z.SI RM monatlich inet. \n36 Pf Postgebühr sxkl Zustellung Im Falle höherer Oewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prcisei Die I2gesp Zelle 81 Pf., für \nkleine Anzeigen: d Wort IS Pf., d. fetlgcdr Wort il Pf. Hauptexped SW. 100, \nRudolf Moese-Haus, Jerusalemer Str 48—49, Ftrnspr Dönhoff Nr 3440 bis \n3457 , f d Fernverkehr Nr 4207 bis 4206 — Rudolf Mosse-Codo — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od an beetimmte Stellen wird nicht \ngewährleistet — Filialen I Bads» 61. Blüchers» 69. Fcunstr I. Fidicinstr 9, \nKrankt Allee 284 u 346 , Qreifswalder Str 197. Or Frankl Str 89. Korhhann- \nStrasse 9, Königs». 19, KöpenickerStr 67 68. Moritzplatz. Möllers» 135. Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthalor Str 48, \nScbiffbauerdamm 2, Schönhauser Allee 144. Turms» 61. Wiener Str 14. \nZimmers» 59. Charlottenburg Kaiserdamm 20. Kants» 34, Nürnberger \nStr 25-24, 8charrens» 89. Tauentzienetr 2; Cöpenlck: SchloBstr 1, Friedenau: \nRheins» 10; Halensee-Grunewald Lehniner Platz. Lichtenherg Frankfurter \nAllee24l ; Lichterfelde West Carls» 1-2. Neukölln Berliners» 41. Hermann- \netraaee 93-94. Kaiser Friedrich Str 243. Niederschöneweide Bruckens» 22; \nPankow Bornholmer Str I. Schöneherg Haupts» 23 24. Martin Luthers» 9; \nSpendau BreiteS». 47, Steglitz SchloBstr 32; Tegel Berliner Str 12. Tempel- \nhof Berliner Str 147, Treptow Qraetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndamm 156 . Kaiserpl 13 Chlandstr 88; \nBrandenburg Haupts» 4, Breslau Sebweidnitzer Str 5, Frankfurt a O.: \nRegterungsstr 4a; Potsdam Brandenburger Str 23. Stettin Münchens» II \n' » —— Chefredakteur: Otto Nuechk« \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mttller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: I V Julius Michaels: für den Inseratenteil Bruno \nScholz. slmtlieb in Berlin - Für unverlangt emgesaodte \nManuskripts übernimmt die Redaktion kslne Verantwortung \nDruck und Verlag: Rudolf Mosse, Berlin. Hierzu 3 Beiblätter. "
    }
}