{
    "Year": "1930",
    "Month": "06",
    "Day": "15",
    "NewspaperNumber": "278",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 278 — 78. Jahrgang \n \n\n'Berliner T9olks-Zeitung \n \n\nZweites ©eiblatt \nSonntag, 15. Juni 1930 \n \n\nHeuschrecken über Marokko \nUeberfall auf blühende Felder/2000Eingeborene sammeln Grashüpfer/Geröstete Heuschrecken ge fällig?/Eine Landplage \n \n\nDas muss man allerdings selber gesehen haben, wie das ist: \nwenn man mit einem Auto auf einer guten Strasse durch Marokko \nIfäbrt — und man kann auf einmal kaum weiter, weil Grashüpfer \nden Weg verstellen. \nWir fuhren von Casablanca nach der alten Portugiesenfeste \nMazagan. Das Lied, das ist die marokkanische Ebene (die keine \nWüste ist), war ganz frühlingsgrün, oft sah man gutbestellte \nFelder, oder es blühten zahllose wilde Blumen, Anemonen, Dotter \nblumen, Gänseblümchen und eine Art auf hohen Stengeln ragende \nBlüten, die mir Palmlilien schienen. Es waren ganze Strecken \nweiss, orange, violett, und herum alles grün. In den Feldern \narbeiteten robuste Landleute vom Berberstamm, die Frauen \nnnverhüllt; man sah viele belastete Esel und kaum je ein \nKamel, man konnte meinen, irgendwo im europäischen Süden \n|iu sein. \nDann auf einmal — ein Ueberfall. Unser Auto, ein grosses \nTouristenauto für zehn Personen, musste die auf einem Felde \nsitzenden Heuschrecken aufgestört haben. Die Wagenfenster \nwaren offen, in einer Sekunde war das Innere des Autos voll \nvon den grossen geflügelten Heuschrecken. Eine Frau kreischte \nauf, wir griffen uns und einander in den Nacken, in die Haare, \nlim krabbelnde Heuschrecken festzunehmen. \nWährend der Chauffeur, mit vielen wütenden „Sacrd“ und \n„Sacre Nom!“ versuchte, so rasch wie möglich weiterzufahren, \nwie um einer Gefahr zu entfliehen. Aber schon war das Wind- \n\" schild vor seinem Sitz ganz undurchsichtig von zerquetschten \nKeuschreckenleibern; und fluchend drosselte er den Motor. \nEin Chauffeur in Marokko weiss, dass man durch einen rich \ntigen Heuschreckenschwarm hindurch nicht fahren kann; die \nkleinen Heuschreckenleichen machen nicht nur die Strasse \nglitschig, sondern sie drängen sich auch auf eine gespenstische \nArt in alle Teile der Maschinerie, in die Räder, in die Ventile, \nselbst in die Motorhaube \nEs dauerte lange, ehe wir die Fahrt fortsetzen konnten. \nIch möchte nicht übertreiben und sagen: es war die Sonne \nverdunkelt von Heuschrecken. Oder: es war alles kahlgefressen, \nkein Blatt blieb übrig. \nEs sah nicht aus wie eine Gewitterwolke, sondern eher wie \nlein Zug von kleinen Vögelchen — ich habe in den Tropen kleinere \ngesehen. Man sah jede einzelne Heuschrecke im Sonnenschein, \nI und es sah sehr schön aus, ich kann mir nicht helfen. \nWenn ich ein Marokkaner wäre, wäre ich vielleicht weniger \n| entzückt gewesen. \nIn der Tat, ich sah eine arme Frau in einem blauen Kittel \nihr Feld verteidigen, mit Schreien, Armschwenken, Tücber- \n' schwenken — und mit Tränen. \nIn der Küstenstadt Mazagan, die lange den Portugiesen ge- \n1 hört hat und noch ganz portugiesisch mittelalterlich aussieht, sah \n1 ich dann zum erstenmal Säcke voll von aufgesammelten Heu \nschrecken und von Heuschreckeneiern. Denn der Kampf gegen \n'die Grashüpfer-Invasion ist. im französischen Marokko gut \norganisiert. \nIch habe Zeitungsausschnitte aufgehoben, alle aus der gleichen \nWoche: \n„Beim Kilometerstein 10 der Strasse nach Tanger ist eine \nI ganze Zone in wenigen Stunden verwüstet worden. Mehr als \nzweitausend Eingeborene sammeln am frühen Morgen die ge \nflügelten Insekten auf; an den Brutstätten suchen Scharen von \n \n\nFrauen und Kindern, mit den seltsamsten Behältern ausgerüstet, \ndie Eier und die Larven. Der Bezirkschef gewährt eine Prämie \nvon zehn Francs für jeden Sack voll Eiern. \nDie Region von Tedders und von El Maaziz ist dermassen \nverpestet, dass man allein am gestrigen Tage 14 000 Säcke Heu \nschrecken einsammeln konnte. Monsieur Ducros, Zivilkontrollor \nvon Tedders, und der Kaid Haddu befinden sich an Ort und \nStelle und beaufsichtigen die Eingeborenen, die Tag und Nacht \ndie Heuschrecken aullesen. Es kommen französische Kolonisten \nund klagen, dass ihre Ernte gefressen ist — — \nEin Flug Heuschrecken von mittlerer Dichtigkeit, der etwa \n50 000 Hektar bedeckt, hat sich 40 Kilometer östlich von Ben \n \n\nDa werden die Berliner Kollegen neidisch sein \nDie Hamburger Strassenbahner tragen zum Schutz gegen die Hitze \nSirohhüte \n \n\nAhmed niedergelassen und blieb drei Tage. 5000 Säcke ge* \nsammelt.“ \n* \nEs scheint, man kann einen ziehenden Heuschreckenschwarm \ndurch gar nichts aufhalten, weder durch Geschrei, noch durch \nRauch, noch durch Flammenwerfer. Es hilft gar nichts, als eine \nBekämpfung des Nachwuchses: man muss herausfinden, wo die \nHeuschreckenweibchen ihre Eier legen (jedes von den Millionen \nWeibchen 150 Eier!) und muss Eier und Larven vernichten, durch \nArseniksäure, Kalk, Gifte aller Art. \nVor dem Stadttor von Mazagan (über dem noch eine stolze \nportugiesische Inschrift sichtbar ist) sah ich in dem Gewimmel \nvon Eingeborenen einen bärtigen Patriarchen aus der Juden- \nstadt (mit einer Art Blumentopf als Käppchen auf dem Hinter \nkopf) etwas verkaufen, was ich erst für kleine Krabben hielt, \naber es waren gesalzene und geröstete Heuschrecken zum Essen. \nDas Gesicht des alten bärtigen Juden war ehrwürdig-schön, aber \nseine Hände waren schmutzig. Nur deswegen habe ich von \nseinen Heuschrecken nicht gekostet. Ich sehe nicht ein, warum \nHeuschrecken weniger gut sein sollen als Krabben. Heuschrecken \nnähren sich von Blumen und Blättern. Wovon nähren sich die \nkleinen rosigen Hummerkrabben, die wir so lieben? \n* \nDas nächstemal sah ich Heuschrecken in Marrakesch, in einem \nehemaligen Sommerpalast des Sultans, der Dar-el-Beida heisst \nund jetzt von den Franzosen als Militärhospital gebraucht wird —> \nes ist wahrscheinlich das prunkvollste Militärspital der Welt. Ich \nwar gekommen, um die Architektur zu sehen, die offenen Hallen \nrings um die Patios, die schön geschnitzten bunten Decken aus \nZedernholz, die maurischen Mosaiken an den Wänden — und ich \nblieb, weil ich mit ein paar kranken Fremdenlegionären in ein \nGespräch kam, in ein deutsches Gespräch natürlich. \nEiner war aus Wien-Hernals, einer aus der Markt. Sie er \nzählten mir keineswegs die Gräuelgeschichten, die man immer \nliest, wenn von Fremdenligiotiären die Rede ist. „Halt wie \nüberall beim Militär!“ sagte der Wiener. Und der Märker: \n„Wenn man sich anständig führt Aber es ist doch auch so \nein Gesindel da — —“ \nAuf einmal, während wir miteinander in einem himmlisch \nschönen Arkadengang herumgehen, immer um ein spiegelndes \nWasserbecken herum, die Legionäre in ihren Krankenkleidern \nmit Leinwandmützen — auf einmal wird über dem schönen \nSäulenhof der Himmel dunkel, aber diesmal wirklich, ich höre \nein schwirrendes Geräusch, und ein Platzregen, Gewitterregen, \nWolkenbruch von grünen und rosigen Heuschrecken fällt von \noben in das Patio herein, in das Wasserbecken, das platschend \nübergeht, auf die Fliesen aus herrlich bunten Kacheln. Ich \nsehe einen blühenden Strauch, der eben noch am Wasser stand. \nEr ist noch da — aber es ist jetzt ein Strauch nicht aus Aesteu, \nZweigen, Blättern, sondern aus Heuschrecken. \nIch bin starr vor Schreck, aber die Fremdenlegionäre regt \ndie Sache nicht mehr auf: „Ja, jetzt kommen sie fast jeden \nAbend so!“ sagen sie nur und lachen. \nIch errate, dass in der Eintönigkeit eines Militärspitals, und \nbefände es sich im schönsten maurischen Palast, alles will \nkommen ist, was Abwechslung bringen könnte, ein Ueberfall von \nHeuschrecken oder Touristen oder Reportern, was immer — — \nArnold Hüllriegel. \n \n\nBismarck und der Negerjunge \nDänemarks ältester Journalist erzählt — Der Mann, der „Politiken“ gross gemacht hat \nEin allzu eifriger Korrespondent — Wie Ibsen „bestohlen“ wurde \n \n\nDer älteste dänische Journalist, der Chefredakteur der \n„Politiken“, Henrik Cavling, hat soeben seine Erinnerungen \nerscheinen lassen. Cavling gebührt das Verdienst, Dänemarks \ngrösste Zeitung modernisiert und die Auflage von 16 000 auf \n82 000 gesteigert zu haben, was für die Verhältnisse des kleinen \nLandes eine grosse Leistung ist. Cavling hat unter anderem \ndas Verzeichnis des Inhalts auf der ersten Seite eingeführt, \nvorin das überaus konservative dänische Publikum seinerzeit \neine unerhörte Novität erblickte. In seiner Jugend war Cavling \nPariser Korrespondent der amerikanischen Zeitung „The \nWorld“. Er versuchte, das Wohlgefallen des amerikanischen \nZeitungskünigs Pulitzer zu erregen, der zu sagen pflegte: \n„Jungens, wenn ihr keine Neuigkeiten habt, so schafft euch \nwelche“. Der Chefredakteur der „World“ bekam dann von \nseinem Korrespondenten, der nach diesem Prinzip handelte, \nTelegramme folgenden Inhalts: „Heute ist ein gewaltiger \nMeteorstein vom Himmel gefallen und hat die Kathedrale Notre \nLame beinahe zerstört. Ein Heer von Touristen floh in pani \nschem Schrecken über die Brücke.“ Oder: „In Mittelasien ist \nein neues Evangelium aufgefunden worden, das im Vergleich \nMit den Evangelien des Lukas und Markus grosse Unterschiede \nzeigt“ Das war dem Chefredakteur denn doch zuviel, und er \nsetzte den eifrigen Korrespondenten ab. \nCavling bekam bald eine Anstellung bei der „Politiken“ und \nzeichnete sich durch seine Berichte über den Prozess Dreyfus \naus, der damals ganz Europa in Spannung hielt. Der unter \nnehmungslustige Reporter fuhr dann nach Amerika, um Mark \n \n\nTwain und die berühmte Autorin von „Onkel Toms Hütte“, \nHarrtet Beecher-Stowe, zu interviewen und in der Mormonenstadt \nSalt Lake City journalistische Eindrücke zu sammeln. Er be \nsuchte das Haus, in dem einundzwanzig Ehefrauen und fünfund \nsiebzig Kinder des Mormonenpropheten Brigham Young lebten. \nWenn Brigham abends mit dem Fuss stampfte, sprangen alle \nFrauen aus ihren Betten und schrien: „Jetzt kommt der \nProphet.“ So liest man in einer ausführlichen Korrespondenz \nCavlings an die „Politiken“. Eines Tages erhielt Cavling die \nnicht leichte Aufgabe, Bismarck zu interviewen, der damals \nschwer zugänglich war. Der Däne ging auf folgende Art an \nseine Aufgabe heran: Cavling besass als Diener einen Neger \njungen, den er für zwei Dollars in Westindien erstanden hatte. \nDer Journalist fuhr, von seinem schwarzen Diener begleitet, \nnach Friedrichsruh und drang in den Park ein. Bismarck be \nfand sich mit seinen berühmten Doggen gerade auf einem \nSpaziergang. Als die Hunde den schwarzen Eindringling sahen, \ngingen sie auf ihn los und hätten ihn beinahe zerrissen, wenn \nder eiserne Kanzler ihnen nicht Ruhe geboten hätte. So kam \nein Gespräch zustande, und das Interview war in Ordnung. \nCavling weiss noch eine interessante Ibsen-Anekdote zu er \nzählen. In seinen alten Tagen war Ibsen von einer nahezu \nkindischen Geheimniskrämerei. Er hütete seine Manuskripte \nwie einen Schatz und gab sie im Kopenhagener Gyldendal-Ver- \nlag nur seinem Vertrauten, einem gewissen Larssen, in die \nHände. Das Resultat dieser Geheimnistuerei war eine ungeheure \nSpannung bei jeder Nachricht von. einem neuen Ibsen-Werk. \n \n\nMan kann sich leicht vorstellen, wie gross das Aufsehen war, \nals die „Politiken“ im November 1894 einen ganzen Akt aus \ndem noch nicht erschienenen Schauspiel „Kleiu-Eyolf“ wieder \ngeben konnte. Ibsen raste und schrieb, die Gemeinheit, einen \nAutor zu bestehlen, würde sich ein norwegischer Journalist nie \nmals erlauben. Der Diebstahl an „Klein-Eyolf“ sei eine echt \ndänische Niederträchtigkeit. Es stellte sich aber bald heraus, \ndass der Schuldige kein anderer war als der norwegische Schrift \nsteller und Journalist Thomas Krag. Das Ganze war durch Zu \nfall geschehen. Krag erhielt emes Tages die Korrektur eines \ndänischen Romans, der im Verlag Gyldendal erscheinen sollte. \nAus Versehen war der Sendung der dritte Akt von „Klein-Eyolf“ \nbeigefügt. Krag sagte zu dem zufällig anwesenden Cavlings \n„Hier ist ein Ibsen-Stück, das noch nicht erschienen ist. Viel \nleicht haben Sie Interesse, einen Auszug zu veröffentlichen.“ \nSo geschah es denn auch. Die ungeheure Wut Ibsens legte sich \naber bald, als er erfuhr, dass die ganze erste Auflage seines \nneuen Dramas — 10 000 Exemplare — im Handumdrehen ver \nkauft war. Der alte Misanthrop hatte nämlich ein ausge \nsprochenes Verständnis für ein gutes Geschäft. \nToscanini, der Blumenfeind. Zu seinem Konzert in der Royal \nAlbert Hall in London hatte Toscanini sich im voraus alle Bluineu- \nspeuden verbeten. Ihr Duft ist ihm widerlich. „Blumen,“ sagt \ner, „sind gut für Tote und für — Primadonnen!“ — Auf letztere \nist er bekanntlich von Mailand her nicht gut zu sprechen. \nNun iler Sommer mit all seiner Srhßnheit bei uns rlngrzogrn Ist, will man \nihn auch gemessen, und der Städter sehnt sich hinaus in Berg und Tag, an \ndie Seen und das Meer. Heisepläne werden geschmiedet, mehr oder weniger \nist wohl jeder mit seinen Beisevorbercitungen beschäftigt, wozu zunächst \neinmal die Beschaffung alles dessen gehört, was man zur Heise bentigt. \nDie Firma Wert he im bietet in ihren vier Berliner Geschäften eine gute \nGelegenheit durch einen grossen Verkauf „Für .Reise und Bad\" in dieser \nWoche. Nicht nur Koffer, Handtaschen, Badekleidung usw. werden bei \nWertheim in grosser Auswahl zu recht billigen Preisen angeboten, auch \nDamen-,und Herrenkonfektion, photographische und optische Artikel, .Musik \napparate für die Reise, 8trandschuhe und viele andere Artikel sind hier \nneben den neuesten und elegantesten Badeanzügen ausgclegt, diu ein Bild \nvon dem geben, was die mondäne Frau im Bade trägt \n \n\nRiesenposten allererster \nHa rke n-Teppiche \nseilvielenjchrzehnfen \nerprobt, reine Kamm- \ngarn wolle,4modMu$ter \nca. 170 x 240 \n \n\neppicne \nQ/5° \nJf. \n \n\nRiesenqroße Teppiche \naus qutem reinen Wollgarn, \nStrapazierfähige \nGebrauchsquclitot, \nPersermuster mit \nFranse, seitcaJOJohren \n“ (re Uo 0<620 \n \n\nVerkauf \nnur \nSpandauer £2 \n \n\nPa Tournay-Velour \nout reiner Kammgarn- f\\CA \nwette. Otter beste, Borke /Q | - \n \n \n\n \n\nlg Wollplüich-Teppiche \nKünstler Muster “TQ \nmit Franse 2 S 0 \n \n\nAxminster-Teppiche \naus reiner kammqorhwolle, \nseit Jahrzehnten erprobte Korke \nra 12? * ca 250 ' rn 300 \nca tij ca m ca £oö \n6HÖ5-139- \n \n\nl9 Tournay-Velour \noilerbeste Haar. ATI \nquatitöt,moa |k/i \nMuS 1a 300*400 IJir \n \n\nBoucle-Teppiche \nmod. Jacquard-Muster \n„200 250 300 \n^300 ra 350 400 \n39- 5?- ft \n \n \n"
}