{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "15",
        "NewspaperNumber": "278",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "WW\" <«!■■ \n \n \n\n \n\n30 Qtad im Schatten am iüannsee \nBei den „ Wannseeaten“ im neuen Freibad /Braun werden heisst die Parole! \n \n\nDer erste Eindruck, wenn man auf der obersten Terrasse steht \nund auf das Gewimmel heruntersieht, ist: ein amerikanisches \nMassenfreibad in Kalifornien oder Florida, wie wir es auf den \nBildern so oft gesehen haben. Und man braucht einen Moment, \num sich klarzumachen, was bei dreissig Grad im Schatten durch \naus nicht so leicht ist, dass man vor zehn Minuten erst aus der \nStadtbahn geklettert ist und den Wannsee vor sich hat. Doch die \ntrauten Klängen der Heimat tuen bald ein übriges, um die Ein \nheit von Ort, Zeit und Handlung wiederherzustellen: „Mensch, \nwie haste dir verändert!“ sagte mein Nachbar aus der Stadtbahn \nin durchaus berlinischem Ton, aber mit unberlinischem Staunen, \nin dem sich ebenso viel Bewunderung wie Anerkennung aus \ndrückte. \nIn der Tat, „wie haste dir verändert!“, Freibad Wannsee! \nWo früher einige elende Bretterbuden den Namen „Umkleide \nräume“ nur mit Widerwillen trugen, ist jetzt eine Anlage ent \nstanden, die ihresgleichen sucht. Aus massivem Stein errichtet, \nziehen sich kilometerlang die Bauten am Strande hin. Umkleide \nräume gibt es nun, so bequem eingerichtet, dass man vieles, was \nman den städtischen Behörden wegen mangelnden praktischen \nSinnes zum Vorwurf macht, abbittet. Diese „Wechselkabinen“, \nin denen man sich auszieht, die Garderobe auf einen Bügel \nhängt und sie dann gegen eine Nummernmarke durch ein Fenster- \nchen zur Aufbewahrung abliefert —beim Wiederankleiden voll \nzieht sich die Prozedur in umgekehrter Reihenfolge —, sind wirk \nlich einzigartig ausgestattet. Sogar an einen Beutel für die \nSchuhe ist gedacht worden. Dabei kostet das Ganze einschliess \nlich Eintrittsgeld nur 50 Pfennige! Wem aber diese Bequemlich \nkeiten noch nicht genügen, wer ganz „für sich“ sein will, der \nkann eine Zelle mieten, die ihm den ganzen Tag über zur Ver \nfügung steht. Unnötig zu sagen, dass die hygienischen Einrich \ntungen, wie Brausen und Toiletten, in musterhafter Sauberkeit \nstrahlen. \nUnd dann ist da diese Uferstrasse, überdacht, um als Zu \nfluchtsort bei Regen zu dienen. Aber bei schönem Wetter spielt \nsich hier ein Korso, der Korso des Wannsees, ab. Da sieht \nman erst richtig, wie hübsch die Berlinerin geworden ist, und \n \n \n\n \n\nwie sie gelernt hat, sich an-, oder in diesem Falle besser gesagt, \nauszuziehen. Elegante Badekostüme, mit denen sich ihre Trä \ngerinnen auch in Biarritz oder Deauville sehen lassen könnten, \nwechseln mit einfachen Schwimmanzügen ab. Aber merkwürdig, \ndas im vorigen Jahr noch so beliebte „Bobby-Cap“, die amerika \nnische Matrosenmütze, ist verschwunden. Dafür sieht man jetzt \nviele chinesische spitze Hütchen, aus einfacher Pappe, zum \nSchutz gegen die Sonnenstrahlen aufgestülpt. Alle diese netten \nKleinigkeiten zum Baden kann man übrigens in den Läden der \nUferstrasse, wo es auch Fressalien aller Art gibt, kaufen. \nDas grösste Geschäft macht zweifellos die Creme-Verkäuferin. \nNicht etwa mit Eiscreme. Den kauft man sich nach guter, alter \n \n \n\n \n\nZwei gute Freunde \n \n\nSitte schon auf dem Weg vom Bahnhof für einen Sechser beim \nEisfritzen. Nein, mit Hautcreme natürlich! Hautcreme, um \nSchultern, Arme, Beine und alle sonstigen Körperteile, die nicht \nvon Trikot bedeckt werden, einzufetten. Da liegen sie dann im \nSande, von oben bis unten eingecremt und glänzend wie Speck \nschwarte. Und ein leichter Geruch, wie nach Kartoffelpuffern \nim ersten Backstadium, ist nicht zu verkennen. Das Jahrhundert \ndes Hautcremes ist angebrochen! Man sollte Drogist werden! \nDoch lässt sich nicht leugnen, dass mit dieser Methode grosse \nErfolge zu erzielen sind. Was nämlich die Bräunung der Haut \nbetrifft, vom tiefsten Buschneger-Schwarz über die kaffeebraunen \nTöne bis zur zarten Rötung der zum ersten Male in dieser Saison \nBadenden sind alle Schattierungen vertreten. Und wer so schwarz \ngebrannt ist, dass Josephine Baker dagegen wie ein weisser Engel \naussieht, der ist erst ein richtiger „Wannseat“. Sie kennen doch \ndie „Wannseaten“? Da sist eben jener Völkerstamm, der die Ufer \ndes Wannsees unsicher macht und sich dort, teils im, teils am \nWasser vergnügt. Im Wasser wird geschwommen, geplantscht und \ngetaucht, am Wasser wird Ball gespielt, obwohl es verboten ist, \nund Skat, obwohl es unter Umständen Geld kosten kann. Denn \nauch die Berliner des alten Schlages, die sich selbst im Freien \nihr Spielchen nicht nehmen lassen, sind in Menge vertreten. Für \ndie Moderneren hat mau auf einer der Terrassen freilich einen \nTischtennis-Platz eingerichtet. Und erst, wenn der Abend kommt, \nwenn alle Stullen aufgegessen sind, alle Liebespärchen sich ge \nfunden und alle Gören sich angefunden haben — die verlaufenen \nwerden nach altem Brauch ausgeklingelt — denken die „Wann \nseaten“ ans Nachhausegehen. \nEines muss aber noch gesagt werden: Alles das hat Berlin \ngeschaffen, dieses so verlästerte und heruntergemachte Berlin, \nauf dessen „Misswirtschaft“ manche Leute nicht genug schimpfen \nkönnen. Die Berliner, die im neuen Freibad Wannsee waren \nund diese Grosstat des neuen Berlin gesehen und bewundert \nhaben, sollten sich diese ewige Schimpferei energisch verbitten. \nUnd sie sollten mit Stolz auf diese grosse positive Leistung Ber \nlins hinweisen, die vieles wiedergutmacht, was an Üblem ge \nschehen ist Eka. \n \n \n\n \n\nSie Jolqeu det Hitze \n \n \n\n \n\nGestern abend ist infolge von Gewittern in der weiteren Um \ngebung eine gewisse Abkühlung eingetreten, die die Lebens \ngeister der Berliner wieder etwas aufgefrischt hat. Aber es \nist damit zu rechnen, dass die Hitzeperiode noch nicht zu Ende \nist. Damit besteht die Gefahr weiter, dass neue Hitzschläge zu \nverzeichnen sein werden und dass der Wasserverbrauch eine \nHöhe erreicht, die bedenklich stimmt. Im städtischen Haushalts \nausschuss ist diese Frage bereits Gegenstand ernster Erörterungen \ngewesen! Gewiss! Bei starker Hitze ist eine entsprechende Stei \ngerung des Wasserverbrauchs eine Selbstverständlichkeit! Eben \nso selbstverständlich sollte es allerdings auch für jeden vernünf \ntigen Menschen sein, in solcher Zeit kein Wasser zu verschwen \nden! Ein solcher Unfug ist es, wenn in vielen Haushaltungen \ndie Bierflaschen stundenlang im Ausguss unter dem voll auf \ngedrehten Wasserhahn stehen, zumal jeder w issen sollte, dass die \nAbkühlung viel intensiver ist, wenn man die Flaschen, mit einem \nLappen umwickelt, in eine Schüssel stellt, und die Umhüllung \nfeucht erhält! Nachstehend noch einige „Hitzemeldungen“: \nGestern gegen 10 Uhr brach in der Danziger Strasse ein \njüngerer Mann infolge von Hitzschlag zusammen. Man schaffte \nihn sterbend nach dem Virchow-Krankenhaue. Der Ver- \n \n\nJCein Qehaltsallau \n. Bei Stadtbeamten \nMagistratsamtlich wird mitgeteilt: In einem Teil der Presse \nist im Hinblick auf die drohende Beanstandung der Besoldungs \nordnung für die städtischen Beamten vom Jahre 1927 behauptet, \ndass der Magistrat einen Gehaltsabbau beabsichtige und eine an \ngebliche Beanstandung der Aufsichtsbehörde nur als Begründung \nhierfür vorschiebe. Diese Behauptung i.'. unrichtig. \nDer Magistrat wünscht keine Heruntergruppierung der städti \nschen Beamten, sondern wird, wie bisher, mit aller Ent \nschiedenheit die Besoldungsordnung von 1927 verteidigen. \n* \nWir nehmen von dieser Erklärung mit Genugtuung Kenntnis! \nEs könnte allerdings nichts schaden, wenn die Bezüge der Ganz- \nHochdotierten gekürzt und die Gehälter der Schlechtbezahlten \naufgebessert würden! Vor allem sollte der Magistrat sich mit \nallem Nachdruck für eine ähnliche Reform auch bei den städti \nschen Werken einsetzen! Ein Notopfer, das die Ueberbezahlten \nzugunsten ihrer Mitarbeiter brächten, die oft noch nicht einmal \ndas Existenzminimum haben, wäre eine soziale Tat! \n \n\nQceizehniähcigz £ehensceüec \nGestern fielen die am Landwehrkanal in der Nähe der Bär \nwaldbrücke spielenden Geschwister Schwanz, die achtjährige \nDora und ihr drei Jahre alter Bruder, Fürstenstrasse 9 wohn \nhaft, in das Wasser. Beide Kinder konnten von den dreizehn \njährigen Konrad Rojahn, Wassej-torstrasse 65, und Heinz Tempe, \nFürstenstrasse 3, die sofort nachsprangen, gerettet werden. \n \n\nVatec und Jüchtec \nUnter der Beschuldigung, sich an seinen Töchtern vergangen \nzu haben, wurde in Spandau ein 47 Jahre alter Werkmeister \nGeorg F. aus Niederschöneweide festgenommen. Vor einiger \nZeit musste F.s Frau ein Krankenhaus aufsuchen. Die Töchter, \ndie 15 und 18 Jahre zählen, besuchten inzwischen eine Tante \nin Dresden. Mit dieser kehrten sie jetzt nach Berlin zurück \nund offenbarten ihr, was ihnen durch den Vater geschehen war. \nF. sollte daraufb'a isstgejionmieu werden. Er bat, ihn eine \n \n \n\n \n\nstorbene ist etwa 30 Jahre alt, 1,70 bis 1,75 Meter gross und \ntrug weder Jackett noch Kopfbedeckung. Seine sonstige Be \nkleidung bestand aus einem gemusterten Oberhemd, blauer \nKrawatte, heller Hose und Halbschuhen. \nDer 69 Jahre alte August Jakob wurde in der Greifswalder \nStrasse auf einer Bank sterbend aufgefunden. Vermutlich liegt \nebenfalls Hitzschlag vor. \nDie von den Berliner städtischen Wasserwerken ge \nlieferte Wassermenge stellte sich am Freitag auf 783120 \nKubikmeter. Die höchste Tagesförderung betrug am \n23. Juli 1929 : 808 000 Kubikmeter oder 231 Liter je \nKopf der von den Berliner städtischen Wasserwerken \nvorigen Jahr nur 148 Liter je Kopf und Tag betrug. Die Geesamt \nleistungsfähigkeit der städtischen Wasserwerke beträgt jetzt un \ngefähr eine Million Kubikmeter täglich. \nIn Potsdam sind gestern die Schwierigkeiten der Trink \nwasserversorgung weiter gewachsen. Am Freitag abend war \nbereits der 4000 Kubikmeter fassende Hochbehälter auf dem \nPfingstberg leer gelaufen. Die industriellen Werke sind nach \nmittags seit Tagen ohne einen Tropfen Wassei! \n \n\nMinute zu entschuldigen, damit er seine Maschine abstellen \nkönne und \ntrank in dem unbewachten Augenblick eine ätzende \nFlüssigkeit. \nEr wurde dem Staalskrankenhause zugeführt, wo ihm der \nMagen ausgepumpt wurde. Sein Zustand ist nicht lebens \ngefährlich. \n \n\nDie tBeivag. setzt den 900 000. Zähler \nDienst am Kunden! \nAm Freitag erschien bei Frau Ahrendt, die in Neukölln, in \nder Hermannstrasse 114 wohnt, ein Angestellter der Bewag und \nteilte mit, dass bei ihr der 900 000. Zähler installiert würde, \nund dass sie aus diesem besonderen Anlass ein Geschenk zur \nVervollständigung ihrer elektrischen Einrichtung nach eigener \nWahl von der Bewag erhalten würde. Sie entschied für eine \nSpeisezimmerkrone. Die letzten 100 000 Zähler sind in einem \nZeitraum von etwa 9 Monaten installiert, was bedeutet, dass \ndurchschnittlich täglich etwa 370 neue Zähler eingebaut \nsind. Bemerkt sei, dass bisher erst etwa 65 Prozent aller Ber \nliner Wohnungen elektrischen Anschluss haben I \n* \nDas Geschenk an Frau Ahrendt ist ein erfreulicher Beweis, \ndass auch die Bewag den „Dienst am Kunden“ gelernt hat! Wie \naus der obigen amtlichen Verlautbarung hervorgeht, ist die \nBewag „mächtig auf dem Kien!“ Wenn es ihr gelingen würde, \njede Wohnung — Berlin ist in dieser Beziehung noch sehr rück \nständig! — zu „elektrifizieren“, so würde sie damit ein Stück \ntechnischer Kulturarbeit leisten! Aber die Zählermietenfrage \nmuss sie dann doch einmal in grosszügiger Weise lösen. Auch \nVerdienen verpflichtet! \n \n\nDer Fernsprech-Schnellverkehr mit Mahlow wurde gestern um \n14 Uhr aus Anlass der Einführung des Selbstanschlussbetriebs \naufgenommen. Von diesem Zeitpunkt an sind Gespräche von \nGross-Berlin nach Mahlow nicht mehr beim Fernamt Berlin an \nzumelden. Die an eine Vermittlungsstelle mit Handbetrieb an \ngeschlossenen Gross-Berliner Teilnehmer melden Gespräche \nnach Mahlow hei ihrer Vermittlungsstelle an. Die Gross-Ber \nliner Selbstanschlusstciluebincr erhalten Verbindung mit Mahlow \n \n \n\n \n\ndurch das Schnellverkehrsamt Berlin, das sie durch Wählen \nvon K 9 erreichen. Die Gebühr für ein Gespräch von drei Mi \nnuten Dauer nach Mahlow beträgt während der Zeit von 8 bis \n19 Uhr 0,30 Reichsmark, in der übrigen Zeit 0,20 Reichsmark. \nAuf die Vorbemerkungen im amtlichen Fernsprechbuch von \nGross-Berlin auf Seite XIII unter D wird aufmerksam gemacht. \n \n\nTodessturz mit Flugzeug \nZwei Opfer , u \nPARIS, 14. Juni \nEin Flugzeug stürzte infolge Versagens des Motors aus hun \ndert Meter Höhe ab. Es geriet in Brand und die beiden Flieger \nwurden getötet. — Zwei Piloten wurden bei einem Unfall eines \nBombenflugzeuges in Kohat in Indien getötet \nBUDAPEST, 14. Juift. (Privat) \nEin Flugzeug der Pilotenschule von Steinamanger ist abge \nstürzt und zerschmettert. Die beiden Insassen, Nyary und Karl \nSchütter, waren auf der Stelle tot. \n \n\nDen Arbeitgeber bestohlen. Der bei einem Molkereibesitzer \nin der Weserstrasse in Neukölln beschäftigte Melker Rudolf \nNeumann stahl aus der Wohnung seines Arbeitgebers eine \nKassette mit 750 Mark und verduftete mit seiner Beute. \nAuf alten Trick hineingefallen. Als gestern eine Frau auf \ndem Wege zum Markt war, sprach sie ein junger Mann auf der \nStrasse mit ihrem Namen an und versicherte, sein Vater sei \nein Arbeitskollege ihres Mannes. Bei der Heimkehr erzählte \nihr der Ehemann, es sei ein von ihr geschickter Bote dagewesen, \nder ein Paket abgegeben und dafür 30 Mark verlangt habe. Da \nder Mann soviel nicht im Hause hatte, begnügte sich der „Bote“ \nauch mit 20 Mark. Die Frau erkannte sofort, dass der Bote und \nder Bursche von der Strasse ein und dieselbe Person gewesen \nwaren. In dem Paket befanden sich zwei Riegel minderwertiger \nSeife, die höchstens einen Wert von 40 Pfennigen haben. \nTodessturz vom Baum. Der 17jährige Lehrling Herbert \nGutschke aus Charlottenburg kletterte ausserhalb des Freibades \nGrünau auf einen Baum und stürzte von diesem tödlich ab. \nIhren 70. Geburtstag begeht morgen dio Zeitungshändlerin Wanda \nWiedemann. Seit 1888 in Lichterfelde ansässig und vom Jahre 1894 im \nZeitungshandel tätig, hat sic an ihrem Stand vor dem Bahnhof Llchter- \nfelde-West so manchen kommen und gehen sehen. — Unscrn Glück \nwunsch! \nHerr Franz Käding, O. 17, Naglerstrasse 26 III, feiert am 16. Juni \nsein 35jähriges Dienstjubiläum als Werkführer hei der Firma August \nStimming, Bauschlosserei und Kunstschmiede-Werkstatt. Herr Käding \nist seit 30 Jahren Abonnent den „Berliner Volks-Zeitung“. — Unser» \nherzlichsten Glückwunsch! \n \n\nS. A. 3 Uhr 39 Minuten # M.-A. 23 Uhr 45 Minuten \n8.-U. 20 Uhr 22 Minuten M.-U. 7 Uhr 1 Minute \n \n\nc \n \n\nV: Jahr Siedlung in Blankenfelde \nBlankenfelde, das im Süden Berlins, eine Station hinter Berlin- \nLieb tenrade, dicht am Bahnhof Mahlow gelegen ist, war noch vor \neinem halben Jahre den meisten Berlinern nur wenig bekannt- \nDie Süd-Berlin-Boden-A.-G., die ungefähr vor 6 Monaten mit \nder Erschliessung dieses Geländes begonnen hat, hat in dieser \nkurzen Zeit es verstanden, das idyllisch gelegene Blankenfelde \nheute schon in eine sehr belebte Gross-Siedlung umzuwandeln. \nViele Ansiedler, die dort gekauft haben, bestellen schon ihre \neigene Scholle; Häuser wachsen aus der Erde, Strassen werden \ngebaut, schon liegen die Wasserleitungs-Rohre an den Strassen, \num die nötigen Wassermengen den Siedlern zuzuführen. Warum \nwar es möglich, in so kurzer Zeit, trotz schwerster Wirtschafts- \nKrisis, diesen Erfolg zu erringen? \nGibt es doch so viele gute Gelände. Wer aber Blankenfelde \nbesichtigt hat, kommt immer wieder darauf zurück, denn \nBlankenfelde ist nahe, Blankenfelde ist schön, \nBlankenfelde ist preiswert! \nDie Zukunfts-Möglichkeiten dieser Geländes sind enorm. Blanken \nfelde liegt zwischen 2 Vorortbahnhöfen, nämlich zwischen Mahlow \nund Dahlewitz. \nElektrifizierung der Eisenbahn dürfte auch nicht zu lange \nmehr auf sich warten lassen. Blankenfelde ist ein aufblühender \nVorort im Süden Berlins. \nDeshalb sollte jeder, der sich ansiedeln will, nicht vergessen, \ndie Gross-Siedlung Blankenfelde zu besichtigen. \n \n \n"
    }
}