{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "16",
        "NewspaperNumber": "279",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Kampf beginnt \n \n\nFraktionen tagen \nDemokraten gegen „Notopfer“ \n \n \n\n \n\nVor und nach der heute nachmittag 3 Uhr beginnenden \nersten Reichstagssitzung nach der Ptingstpause beraten \ndie Fraktionen über die Finanzplfine der Regierung. Als \nerste ist heute vormittag die demokratische Reichstags- \niraktion zusammengetreten; im Verlaute ihrer Sitzung \nkam der schfirfste Protest gegen die Notoplerpläre der \nRegierung zum unzweideutigen Ausdruck. \nDie demokratische Reichstagsfraktion hat ihre Beratungen \ninit nachstehender, einstimmig gefasster scharfer Entschliessung \nabgeschlossen: „Die deutsche demokratische Reichstagsfraktion \nerblickt in der vom Reichsfinanzminister, wenige Wochen nach \nder von ihm damals kür ausreichend erklärten Steuererhöhung, \ngetroffenen Feststellung eines abermaligen Fehlbetrages von \netwa dreiviertel Milliarden Reichsmark einen schweren Misserfolg \nder bisherigen Finanzpolitik. Sie leitet hieraus die Forderung \nher, dass \nnicht wieder, wie im April, inner dem Drucke der Ankündi \ngung von Keirhslagsaufliisung und Anwendung des Artikels 4H \nüberstürzt ein höchstens die Not des Tages überwindendes Stück \nwerk geleistet, sondern eine, die Reichsfinanzen für die Dauer \nordnende Finanzreform auf den Weg gebracht wird, ohne dass \nauf die üblichen Parlamentsferien Rücksicht genommen werden \nkann.“ \n \n\nEine Sonderbesteuerung bestimmter Volkskreise und Klassen \nwiderspreche zudem jeder vernunftgemässen Finanz- und \nStaatspolitik. \nGleichzeitig richtet der Vorstand der D.D.P. des Wahlkreises \nPotsdam II an die Reichstagsfraktion das dringende Ersuchen, \nihrerseits die Initiative kür eine rationelle Sanierung der \nFinanzen zu ergreifen. \nEine entsprechende Entschliessung fasste die Landesausschuss- \nsitzung des Landesverbandes Braunschweig der Deutschen demo \nkratischen Partei. \nIn Düsseldorf, beim Parteitag der Demokratischen Partei der \nWahlkreise Düsseldorf-Ost und -West, nahmen die beiden Re \nferenten, die Reichstagsabgeordneten Bernhard und Erkelenz, in \nschärfster Weise gegen die Finanzpolitik der Regierung Brüning \nStellung. \nBeamte im Sportpalast \nGrosze Protestkundgebung \nAm Sonntag vormittag fand im Sportpalast, der trotz des \nschönen SommerweUers bis auf den letzten Platz gefüllt war, eine \nöffentliche Kundgebung des Deutschen Beamtenhundes statt, in \nder die Beamtenschaft zu den gegen sie geplanten Massnahmen \nder Reichsregierung Stellung nahm. \nDer Vorsitzende des Bundes, Wilhelm Flügel, betonte unter \n \n\nlebhafter Zustimmung In seiner einleitenden Ansprache, In der \ner eine Reihe Reichs- und Landtagsabgeordneter begrüsseu konnte, \ndass die Beamtenschaft gerade in schweren Zeilen sich verpflich \ntet halte, ihre Pflicht zu tun, dass sie sich aber das Recht auf \nKritik Vorbehalten müsse. \nAls Hauptredner nahm dann Hubert Lenz das Wort, der sich \neingehend mit der Finanzpolitik beschäftigte und das ewige Hin \nund Her von versprochener Steuersenkung, aber tatsächlicher \nSteuererhebung einer scharfen Kritik unterzog. Die Beamten \nschaft wolle sich nicht etwa einem grosszügigen Aufbauplan ent \nziehen, der der allgemeinen Notlage steuern wolle, sie müsse sieb \ndagegen wenden, als einzige Schicht von diesem „Notopfer\", das \nin Wahrheit nichts anderes als ein Gehaltsahbau \nsei, betroffen zu werden, ganz abgesehen davon, dass die Weg \nnahme von 300 Millionen aus den Mitteln der Festbesoldeten sich \nentweder in mangelnder Kaufkraft oder in schwächer werdender \nSparkraft auswirken würde. Bezüglich der geplanten Senkungs \naktion lür Preise und Löhne führte der Redner aus, dass man \nberechtigte Zweifel hegen müsse, ob die Preissenkung auch zu \nder Lohnsenkung im richtigen Verhältnis stehen wurde. Ab \nschliessend erklärte Lenz, dass die Beamten der Beseitigung der \nLänder, der Verreichlichung von Justiz und Schule — Mass \nnahmen, durch die viele Ersparungen gemacht werden könnten —> \nkeinen Widerstand entgegensetzen würden. \nDie jetzt geplanten Massnahmen seien aber geeignet, das \nVertrauen der Beamtenschaft zum neuen Staat, dem sie von \nganzem Herzen dienen wolle, zu untergraben. \n \n\n* \n \n\nVor der Reichstagssitzung treten noch am frühen Nachmittag \ndie Deutschnationalen, die Wirtschaftspartei und die Deutsche \nVolkspartei zusammen. Bei dieser dürfte es zu sehr lebhaften \nAuseinandersetzungen mit dem Reichsfinanzminister Dr Molden \nhauer kommen. Die volksparteiliche Fraktion wird, wie die \nDemokraten, von ihren Organisationen im Lande mit Ent- \nschliessungen bestürmt, die die Ablehnung des Notopfers \nfordern; \n \n\nNordwest-Metallarbeiter gegen Lohnabbau \nStarke Erregung im Industriegebiet — Nächsten Sonntag Massenprotest \n \n \n\n \n \n\n \n\neine süddeutsche volksparteiliche Organisation hat auch die \nsofortige Zurückziehung des Keichsfiuauzininisters Molden- \nhntier verlangt. \nln parlamentarischen Kreisen wird übrigens der Vorschlag \nerörtert, das Notopter fallen zu lassen und dafür eine allgemeine \nKürzung des Etats utn füllt Prozent zu beantraget). Schliesslich \nhalten nach der Reichstagssitzung die Sozialdemokraten ihre \nFraktionssitzung ab. \nAnnahme unmöglich \nDer Vorstand der Deutschen demokratischen Partei, Wahl \nkreis Potsdam II, hat beschlossen, an die demokratische Reichs \ntagsfraktion da sdringende Ersuchen zu richten, die sogenannte \nNotoptervorlage des Reichsfinanzministers Dr. Moldenhauer auf \ndas schärfste zu bekämpfen und abzulehnen. Diese Vorlage \nbedeute nicht nur eine einseitige zusätzliche Belastung bestimm \nter Volkskreise, sondern auch eine weitere Einengung der \nKonsumkraft und damit eine Verschärfung der Arbeitslosigkeit. \n \n\nWEIMAR. 16. Juni. \nDie jüdischen Staatsbürger aus ganz Thüringen hatten sich \nam Sonntag i* der Warthurgstadt Eisenaeh zu einer Protestkund \ngebung zusammengelunden, um gegen die verfassungswidrige \nHasspolitik der thüringischen Regierung und insbesondere ihres \nMitgliedes Frick Stellung zu nehmen. \nDr. Bruno Weil (Berlin) erklärte, der Versuch, die Juden als \neine ausserhalb der gesetzlichen Garantien stehende, einer be \nsonderen Behandlung unterworfene Gemeinschaft zu stempeln, \nwerde an dem geschlossenen Widerstand der deutschen Juden \nzerschellen. Indem diese zum Protest gegen Frick aufruten, \nhandeln sie jedoch nicht nur in eigener Sache. Sie rufen zu \nBundesgenossen alle diejenigen auf, denen an der Erhaltung des \ngegenwärtigen Staates gelegen ist, alle diejenigen, die der \nMeinung sind. \ndass ein modernes Staats*esen nur vom Gesichtspunkte der \n \n\nWIEN, 16. Juni. (Eig. Bericht.) \nNach Ablehnung seines Einspruchs gegen die Ausweisung \ndurch den Landeshauptmann Seitz verlangte Major a. D. Pabst. \nso rasch wie möglich ausserhalb der österreichischen Grenzen \ngebracht zu werden. Es sei ihm unmöglich, im Augenblick \nDeutschland zu betreten. Er wünsche, an die italienische Grenze \ngebracht zu werden. Pabst wurde nunmehr — nachdem er sich \nbereit erklärt hatte, die Kosten eines Flugzeuges nach Venedig \nans eigener Tasche zu bezahlen — im Uelangenenwagen nach \ndem Flugfelde Aspern geleitet. Mehrere bewaffnete Polizei \nbeamte bestiegen ein Flugzeug, Pabst wurde »wischen sie gesetzt \nund nach Venedig geschafft. In später Abendstunde trat das \nösterreichische Flugzeug „A 58“ aut dem Flugplatz am Lido \nein, und Pabst wurde von der österreichischen Polizei den \nItalienern übergeben. \nDer Heimwehrfübrer Dr. Steidle bat noch am gestrigen Abend \nwbart gegen die Haltung Schobers und der Polizei Stellung ge \nnommen. Er erklärte, dass Oesterreich auf dem Wege sei, sich \nzu einem reinen Polizeistaat aus der Aera Metternich zu ent \nwickeln. Pabst habe sich keines Verbrechens schuldig gemacht. \nIn Wien laufe eine Menge von Verbrechern herum, die Schober \neinstweilen nicht hinter Schloss und Riegel gesetzt habe. \nViel ernster zu werten ist eine \n \n \n\n \n\nBOCHUM. 16. Juni. (Eig. Ber.). \nHeute vormittag wurde in den dem Arbeitgeberver \nband Nordwest angesehlossenen Werken im rheiniseh- \nwestfälisehen Industriegebaet, und zwar im Raume von \nHamm bis Düsseldorf, dureh Anschläge die Kündigung \nder Belegschaftsmitglieder bekanntgegeben. \nDer Anschlag hat folgenden Wortlaut: „Gleichzeitig mit der \nvom Arbeiterrat gegenüber der vom 30. Juni ausgesprochenen \nKündigung der Akkord- und Prämienvereinbarungen kündigen \nwir der Belegschaft zu dem ausschliesslichen Zweck, eine Neu \nregelung der Akkorde und sonstigen übertariflichen Verdienste \nherbeizuführen, zum 30. Juni. Die ab 1. Juli geltende Neurege \nlung wird baldigst bekanntgegeben.“ \nDer Belegschaft hatte sich starke Erregung bemächtigt. Der \nDeutsche Metallarheiterverhund fordert die Arbeiterschaft auf, \nunter keinen Umständen sich Abzüge gefallen zu lassen, und keine \n \n\nGleichberechtigung aus existieren und siel Rang und An \nsehen im Rate der Völker sichern kann. \nDie deutschen Juden, so führte Dr. Weil weiter aus, erinnerten \naber jetzt die verfassungsmässig bestellten Hüter der Gleich \nberechtigung, den Reichsinnenminister und schliesslich auch den \nReichspräsidenten, an die ihnen obliegenden Pflichten. Auch der \nReichspräsident Ebert habe in den Fällen, in denen Landes \nregierungen in offensichtlichem Widerspruch zu den Grundsätzen \nder Reichsverfassung zusammengesetzt gewesen seien und ver \nfassungswidrig gehandelt hätten, die Autorität des Reiches zu \nwahren gewusst. \nDas Ergebnis der verschiedenen Referate wurde in einer Ent \nschliessung dahin zusammengefasst, dass die deutschen Juden \nvon den verantwortlichen Reichsinstanzen erwarten, „dass diese \ngewillt und in der Lage sein werden, den verfassungsmässig \ngesicherten unverjährbaren Anspruch der Gleichberechtigung \nder thüringischen und deutschen Juden zu gewährleisten und \nauch gegenüber einer widerstrebenden Länderinstanz durch \nzusetzen.“ \n \n\noffizielle Kundgebung der Tiroler Landesregierung, \ndie folgenden Text hat: „Die Tiroler Landesregierung hat mit \nBefremden davon Kenntnis erhalten, dass der Stabsleiter der \nHeimwehr, Major Pabst, der seinen Wohnsitz in Tirol hat, ohne \nvorherige Fühlungnahme mit der Landesregierung in Haft ge \nnommen und für ständige Zeit aus Oesterreich ausgewiesen \nwurde. Sie sieht darin einen Ueberfall nicht nur auf die Person \ndes Majors Pabst, sondern auf eine Bewegung, der ein grosser \nTeil der Bevölkerung, und zwar die staatstreue, angehört. Die \nTiroler Landesregierung bedauert diese Massnahme um so mehr, \nals sie offenbar auf die Initiative eines der heimwehrfeindlich \ngesinnten Mitglieder der Bundesregierung (Innenminister \nSchumy) zurückzuführen und zugleich als ein Akt der Schwäche \naufzufassen ist. \nSie beauftragt ihre Vertreter, bei der morgigen Vorsprache \nin Wien gegen diese Massnahme, die die Ruhe iro Lande \nschwer gefährdet, tatkräftig Stellung zu nehmen und ihre \nsofortige Rücknahme zu veranlassen. \nAuf Weisung des Landeshauptmann Dr. Stumpf ist ein Mitglied \nder Landesregierung bereits nach Wien gereist, um persönlich \nProtest einzulegen. Der Tiroler Landtag wird zu einer ausser \nordentlichen Sitzung und zur Besprechung der weiteren Schritte \neinberufen.“ \n \n \n\n \n\nneuen Akkordvereinbariingen werklich oder einzeln abzu- \nschliessen, die Verschlechterungen bringen. \nIn den nächsten Tagen finden im ganzen Industrierevier 100 \nBelegschaflsversainmlungen statt, in denen zur Lage Stellung ge \nnommen wird. Der Deutsche Metallarbeiterverband hat eine Bei \nratsversammlung für die nordwestliche Gruppe nach Berlin eiu- \nberulen, in der Bezirksleiter Wollt über die Lage berichten wird. \nAm kommenden Sonntag findet voraussichtlich im städtischen \nSaalbau in Essen eine vom Deutschen Metallarbeiterverband ein- \nberufene \nMassenproistkundgehiing gegen die Lohnsenkinigsaktion der \nRegierung Brüning \nstatt. \n \n\nNazi-Terror im Freibad Wannsee. \n150 Verhaftungen am Sonntag \nIm Laufe des Sonntags sind in der Reichshauptstadt rund \n150 politische Sistierungen erfolgt, wobei es sich nur zum klei \nneren Teil um Kommunisten, in der Mehrzahl dagegen uui An \ngehörige der N. S. D. A.P. handelte, die gegen dag Uniformverbot \ndemonstrierten, indem sie in kleineren Trupps die Stadt durch \nzogen. Die Polizei griff überall ein, wo Uebertretungen des \nUniformverbotes erfolgten, in einigen Fällen auch wegen Ver \nletzung des Bannkreises. \n10 Nationalsozialisten wurden im Freibad Wannsee fest- \ngenonnnen, \nwo Mitglieder der N. S. D. A. P: mit Angehörigen anderer poli \ntischer Richtungen in Reibereien kamen und wo gegen Abend \njüdisch aussehende Besucher des Bades belästigt wurden. Die \nBadeverwaltung, die schon vorher die politische Betätigung der \nNationalsozialisten auf dem Gelände des Freibades untersagt \nhatte, griff, als ihre Anordnungen nicht befolgt wurden, zu dem \nMittel, die Ruhe mit Hilfe eines kräftigen Wasserstrahles wieder \nherzustellen, worauf die Nationalsozialisten mit Steinwürfen ant \nworteten. Das Ueberfallkommando musste schliesslich eingreifen. \nVon Nazis totgeschlagen \nEine Wahlschlacht bei Leipzig \nLEIPZIG, 16. Juni. \nIn der Ortschaft Eythra bei Leipzig kam es am Sonntag \nzwische n einem Trupp von ungefähr 200 Kommunisten und einem \nTrupp von ungefähr 100 Nationalsozialisten zu einer schweren \nSchlägerei, bei der es auf beiden Seiten zahlreiche Schwerver \nletzte gab. Ein Kommunist wurde totgeschlagen. Aus Leipzig \nherbeigerufene Schutzpolizei stellte schliesslich die Ruhe wieder \nher und nahm zahlreiche Verhaftungen vor. Zwölf verletzte \nKommunisten und Nationalsozialisten wurden ins Krankenhaus \nSt. Jakob in Leipzig eingeliefert. Die Kommunisten und die \nNationalsozialisten hatten Wahlpropagandafahrten in Leipzigs \nUmgebung unternommen und hatten sich in Eythra zufällig ge \ntroffen, wo sie aneinander gerieten. \nGeneral Dawes \nals Diktator von Chicago? \nLONDON, 16. Juni. (W. T. B.) \nDer „Daily Herald“ veröffentlicht eine drahtlose telephonische \nUnterredung mit dem gegenwärtig in New-York befindlichen \namerikanischen Botschafter in London, General Dawes, der, wk \ndas Blatt behauptet, vielleicht seinen augenblicklichen Posten aut- \ngeben werde, um die gefährliche und schwierige Aufgabe der \nSäuberung Chicagos von Verbrecherelementen \nzu übernehmen. Dem Blatt zufolge soll General Dawes ersucht \nwerden, der Diktator Chicagos zu werden. Der Botschafter er \nklärte, er sei bereit, eine solche Aufforderung zu erwägen. \nDer Herausgeber der „Chicago Tribüne“ erklärte zu dieser \nMeldung, Dawes sei der rechte Mann für die Säuberung Chicagos, \ndas 10 000 bekannte Verbrecher beherberge. \n \n\nDemoiistrationsverbot auf Malta. Angesichts der allgemeinen \nKrise und im besonderen wegen der Zwischenfälle vom Pfingst \nsonntag ist auf der Insel Malta eine neue Polizeiverordnung er \ngangen, in der alle Kundgebungen und alle Menschenansamm \nlungen auf öffentlichen Strassen und Plätzen bis auf weiteres ver \nboten werden. Auf Zuwiderhandlung sieht sofortige Verhaftung. \n \n\nSCHUTZ gegen FRICK \nMahnung der deutschen Juden an die berufenen Hüter der Verfassung \n \n\nPabsts Flug ins Faschisten-Paradies \nAuf eigenen Wunsch nach Venedig geschafft — Heimwehr-Protest und Tiroler-Radau "
    }
}