{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "16",
        "NewspaperNumber": "279",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schmeling Entscheidung \nGünstige Aussichten auf Anerkennung seines Sieges \n \n\nDie New-Yorker Boxkommission hatte ursprünglich \nihre Sitzung, die sich mit der Bestätigung des Kampf \nprotokolls Schmeling—Sharkey beschäftigen sollte, aut \nmorgen festgesetzt. Diese Tagung, deren Ergebnis beson \nders in Deutschland mit nicht geringer Spannung erwartet \nwird, soll sich doch dort entscheiden, ob Schmeling nach \nseinem Disqualifikationssiege über Sharkey offiziell als \nWeltmeister bestätigt wird oder nicht, ist nun auf Don \nnerstag verlegt. Man will augenscheinlich noch die \nStellungnahme der Boxkommissionen der übrigen U. 8. A.- \nStaaten abwarten, ehe man sich endgültig entscheidet. \nNachdem einige dieser Staaten sich bereits in einem für \nSchmeling günstigen Sinne geäussert haben, ist damit zu \nrechnen, dass auch die New-Yorker Kommission im \n \n\ngleichen Sinne entscheiden und Schmeling als Weltmeister \nbestätigen wird. \nSthmeling-Empfang in New-Yorh \nDer deutsche Konsul Schwartz veranstaltete zu Ehren von \nMax Schmeling in New-York ein Frühstück, dem u. a. auch der \ndeutsche Generalkonsul v. Lewinski und der bekannte Ozean- \nllieger Fitzmaurice beiwohnten, v. Lewinski dankte in seiner \nAnsprache den amerikanischen Behörden, besonders aber den \nsportlichen Körperschaften für die Schmeling erwiesene Unter \nstützung und erklärte, dass der neue Weltmeister durch sein be \nscheidenes Auftreten und seine sportsmässige Gesinnung dem \ndeutschen Namen grosse Ehre gemacht habe. Schmeling konnte \ndann aus der Hand des Konsuls Schwartz eine von der Bildhauerin \nBaronin Kalckreuth angefertigte Porträtbüsste in Empfang \nnehmen. \n \n\nHertha und Holstein im Finale \nBerlins Füssballmeister schlägt die Nürnberger 6:3 — Dresdner Sport-Club verliert 0:2 \nB.S.V. in der Pokalentscheidung \n \n\nDas Vorschlussrunde „spiel um die deutsche Fussbullmeister- \nschaft, das gestern im Leipziger V. f. B.-Stadion vor mehr als \n30 000 Zuschauern vor sich ging, gestaltete sich zu einem beispiel \nlosen Triumph des Berliner Fussballineisters Hertha B. 8. C., der \ndem I. Fussball-Cluh Nürnberg mit 6 : 3 das Nachsehen gab. Die \nArt, in der sich Hertha diesen Sieg erkämpfte, verdient in \ngleichem Masse Anerkennung und Bewunderung. \nDer „Club“ führte nach 25 Minuten mit 2:0, \neine glatte Niederlage der Berliner, die sich anfangs gar nicht \nzusammenfanden, schien unabwendbar. Der Mittelstürmer \nSchmitt hatte den Nürnbergcrn bei einem Eckhall in der 20. \nMinute die Führung gegeben und schon fünf Minuten später \nstand der Kampf 2 : 0. als der freistehende Hornauer den Ball \nins Tor jagte. Da plötzlich, in der 20. Minute, vollzog sich die \nentscheidende Wendung. Herthas Kombinationsmaschine begann \nzu laufen, der Ball wanderte über Sobck und Lehmann zu Kirsei, \nder Torwart Köhl verliess seinen Platz zwischen den Pfosten, und \nschon schoss der kleine Berliner Stürmer das erste Tor für \nHertha. \nJetzt besann sich Hertha auf sich selbst, Angriff auf Angriff rollte gegen \ndas Nünberger Tor, und in der 37. Minute verwandelte Lehmann eine Flanke \nvon links zum zweiten Treffer. 15 Minuten vor Schluss scheidet Kalh aus, \nund Hertha hat jetzt vollständig Oberwasser“. 6 : 3 wurde es vier Minuten \nvor Schluss durch Hahn, der im Anschluss an einen Strafstoss erfolgreich \nwar. Durch diesen sehr beifällig aufgenommenen Sieg hat sich Hertha zum \nfünften Male hintereinander für das Engspiel qualifiziert. Jetzt müsste \neigentlich der grosse Wurf gelingen. \nHerthas Endspielgegner wurde Holstein, Kiel. \nDie Schleswig-Holsteiner bekämpften den Dresdner Sport- \nClub, der mit Ersatz für Schlösser und Gloxin spielte, im Duis \n \n\nburger Stadion mit derselben Frische und dem gleichen Elan, der \ndem süddeutschen Meister in Berlin so schlecht bekommen war. \nRichard Hofmann wurde wieder aufmerksam bewacht, und so \nbüsste der Angriff der Sachsen viel an Durchschlagskraft ein. \nSchon vor der Pause war Holstein die bessere Partei, doch \ngingen die Spieler noch bei torlosem Stande in die Kabinen. \nEndlich in der 25. Minute nach Wiederbeginn, landete Kiels Halb \nlinker Widmayer den ersten Treffer im Anschluss an einen Straf \nstoss. Die einmal errungene Führung Hess sich Holstein nicht \nmehr nehmen. Im Gegenteil! — zehn Minuten vor Schluss ver- \ngrösserte der Linksaussen Esser den Vorsprung auf 2 :0. Die \nSachsen gingen leer aus. Das Frisch-fröhliche Draufgängertum \nder Kieler Jungens feierte einen neuen grossen Triumph. — In \nBerlin gelangte der Berliner Sport-Verein 1892 durch einen 5:2- \nSieg über Minerva in das Pokal-Endspiel. \nMinerva dominierte im Feldspiel, doch konnten die blaugelben \nStürmer selbst die besten Torgelegenheiten nicht ausnutzen. \nDie Schaffer-Elf verstand sich dafür um so besser auf das Tore \nschiessen und führte zur Pause schon mit 3 :1. Leider fehlte dem \nSpiele jegliche Propagandawirkung. Ein grosser Teil des Publi \nkums demonstrierte gegen den Schiedsrichter, der dem Führungs \ntreffer Minerva die Anerkennung versagt hatte. Das Treffen \nwurde schliesslich sehr hart durchgeführt. Der B. 8. V.-Mittel \nläufer Lohr schied wegen Verletzung, sein Antipode Gottschalk \ndurch Hinausstellung aus. \nGesellschaftsspiele : Adlershofer Ballspiel-Club—Meteor 3 : 0 \n(2 : 0), Preussen—Sportfreunde-Potsdam 4:2 (3 : 0), Union-Potsdam—Rapide \n7:2 (3 : 0), Alemannia-Haselhorst—Ost 1910 8:1 (5:1), Polizeisportverein— \nWeissensee 1900 5:0 (1 : 0). \nKreislipa-Verbandsspicle : Sonnabend: Alemannia 90— \nHertha-Charlotenburg 6:2. — Sonntag: Nowawes—Olymp 3 : 2 (Oiymp mnss \njetzt absteigen), V. f. B.-Hermsdorf—Concordia-Wittenau 6:1. —cf— \n \n\nModerenntag im Grunewald \nMit einer ganz neuartigen Veranstaltung trat der Berliner \nRennverein am Sonntag vor die Oeffentlichkeit, ein Moderenntag \nwurde auf der schön gelegenen Bahn im Westen Berlins abge \nwickelt. Dass die Idee gut war, bewies der ausserordentlich \nstarke Besuch. Viel bemerkt wurde Lord Derby, Englands \ngrösster Rennstallbesitzer. Vor dem Tee-Pavillon promenierten \nzwei Dutzend Mannequins der grössten Berliner Modehäuser und \nzeigten die neuesten Modeschöpfungen. Das sportliche Programm \nbot indessen nicht mehr als Durchschnitt. Lediglich dem P o d * \nbielski-Rennen im Werte von 10 800 Mark kam etwas \ngrössere Bedeutung zu. \nSarotti-Preis. Ehrenpreis und 3500 Mark. 1600 Meter. 1. H. H. \nv. Oertzens Erika (Grabsch). 2. Chamberlin (Buschke). 3. Lichtstrahl II \n(O. Schmidt). Tot.: 30 : 10. PL: 11, 11, 14 : 10. Ferner liefen: Donnerkiel (4), \nBöckerschuss, Senner, San Domenico, Vergangenheit. VA —3—4 Lg. — \nModcn-Rennen. 4100 Mark. 1200 Meter. 1. Frhrn. 8. A. v. Oppen \nheims Walzertraum (Munro). 2. Dianthus (GraLsch). 3. Askari (Hugenin). \nTot.: 26:10. PL: 13, 15, 12:10. Ferner liefen: Morgenrot (4), Masso \nd’Arezzo, Winkelried, Fasanenhenne. Kopf—2 Lg.—Hals. — Preis des \nK a d e w e. Ehrenpr. und 4100 Mark. 2200 Meter. I. Gestüt Mydlinghovens \nGutenberg (Rastenberger). 2. Pale (H. Schmidt) 3. Wilpold (Vinzenz). Tot.: \n37 : 10. PL: 19, 31 : 10. Ferner liefen: Csampas (4). Teneriffe. Kopf— 2Vi— 3 Lg. \n— Preis des Moden-Spiegel. Ehrenpr. und 3500 Mark. 1000 Meter. \n1. Frhrn. 8. A. v. Oppenheims Adrienne (Munro). 2. Helmut (Printen). \n3. Pylades (Kreuz). Tot.: 12:10. PL: 10, 12:10. Ferner liefen: Gogol. \n2—1—4 Lg. — Pod bielski-Rennen. Ehrenpr. und 10 800 Mark. \n1800 Meter. 1. A. u. C. v. Weinbergs Gregor (Turtle). Altenberg (M. Schmidt). \n3. Narciss (Zimmermann). Tot.: 41 : 10. PL: 18, 17:10. Ferner liefen: \nMafalda (4), Mellitus. Vj— 1B U—Lg. — Heerstrasse-Rennen. \n1000 Meter. 1. A. Weber-Nonnenhofs Sanda (Vinzenz). 2. Festkönigin \n(Kaiser). 3. Fificus (Böhlke). Tot.: 212 : 10. PL: 42, 16, 25 : 10. Ferner \nliefen: Metapher (4), Masetto, Feingold, Carmencita. Hals—6—2 Lg. — \nPreis des Zuclitfonds. 3000 Mark. 1600 Meter. 1. Stall Nissens \nPatriarch (M. Schmidt). 2. Meisterstück (Huguenin). 3. Eroica (Printen) \nTot.: 24 : 10. PL: 11, 12 : 10 Ferner liefen. Senora (4), Harold. Kopf— \nKopf—3 Lg. — Kaiserdamm-Rennen. 3000 Mark. 1800 Meter. \n1. Frau Gehlig und P. Poetisch’ Galvani (Buschke). 2. Piniolc (Zehmisch). \n3. Virgil (Grabsch). 4. Ararat (Korb). Tot.: IM : 10. PL: 24. 26, 18, 30. \nFerner liefen: Minneklang, Carlchen, Reus, Gulbrand. Scapos, Simplars, \nPflichttreue, Ilscnburg, Fiametta. Kopf—%—2 Lg. \n \n\nBerlin erzielte 47,5 Punkte, Westdeutschland 40,4, Mitteldeutschland \n33,5 und Süddeutschland nur 30,5 Punkte. Der beste Sprinter war der \nBerliner Körnig, der über 100 Meter und 200 Meter den Frankfurter \nEidracher in 10,7 bzw. 21,2 Sek. schlug. Im Diskuswerfen war Hähn \nchen mit einer Leistung von 45,16 Meter der beste Mann: den Weit \nsprung sicherte sich der 8. C. C.er Mayer mit 7,20; an Berlin fiel auch \ndie Sprinterstaffel über 4X100 Meter. \n \n\nLammers siegt \n \n\nDie qualitativ am besten besetzte leichtathletische Veranstal \ntung des Sonntags in Berlin war das T. i. B. - Sportfest auf dem \nMoabiter Sportplatz. Der Olympiazweite Lammers (Oldenburg) \nstartete Uber 100 Meter und gewann in 10,8 Sek. vor dem Jugend \nlichen Pflug T. 8. V. Schöneberg). \nDen erwarteten Ausgang hatte der Rekordversuch Uber 10X100 \nMeter; die T. i. H. erzielte 1.40,8 und schlug dabei Schöneberg. Im \nVJOO-Meter-Lauf gewann dir noch unbekannte Junior Wolpcrs (Hildes \nheim) In 2.40,0. Mit Winkler (Karlshorst) gewann der Favorit den 15C0 \nMeter-Lauf. — F.twa 70U Tci nehmen hat das lokale Sporttest des S. C \nTeutonia 09 in Wilmersdorf aulzuweisen. Ueber Erwartung gut schnit \nten die Relchswehrsoldaten aus WUnsdorf ab. die mit Blokus den Ueber \nrascbungssleger der 1500 Meter stellten, der Bukh (Teutonia) hinter sich \nHess. Im 400 -Ve 1 eS-l.aH endete Strebener in Front, und auch die \n4X100-Meter-Stu!tcl erwies die Soldaten als vorzüg,Ich trainierte Sports \nleute. Den 100-Meter-Laul liulte sich der Zehlendorfer Asseycr in 10,9 \nVor Gerber (Bar Kochba) und Hübner (Deutscher S. C.). \nEine ruhige Veranstaltung war schliesslich auch der leicht \nathletische Vierverbandskampf, der im Kölner Stadion stattfand, \nliier gelang es den Berliner Vertretern, ihren Kameraden aus \nWest-, Mittel- und Süddeutschland eine einwandfreie Niederlage \nbeizubringen. \n \n\nBuse gewinnt die Harzrundfahrt \nW. Hoffmann und Lukas bei den Amateuren vorn \nDas Bergrennen durch den Harz stellte die Teilnehmer dies \nmal noch vor weit schwierigere Aufgaben. Durch Umlegungen \nerfuhr die Strecke eine Verlängerung auf 300 Kilometer, aber \nweit mehr hatten die Bewerber unter der grossen Hitze zu \nleiden. In der Frühe um 5 Uhr wurden zunächst 90 Bundes \namateure auf die Reise geschickt, ihnen folgten um 6 Uhr die \n60 Berufsfahrer und den Beschluss machten Amateure der \nV. D. R. V. Das Rennen der Berufsfahrer brachte zunächst wenig \nspannende Momente. Rudolf Wolke, der Berliner Stöpel, der \ndurch Sturz ausschied, weiter Nitschke, der drei Reifenschäden \nzu beklagen hatte, und viele andere blieben auf der Strecke. Die \nerste Vorentscheidung fiel auf dem gefürchteten Wendefurther \nBerge, wo das Feld gesprengt wurde. Zum Schluss lagen noch \nsechs Mann beisammen, die sich einen mörderischen Endkampf \nlieferten. Hermann Buse, der Gewinner der Deutschlandfahrt, \nverwies den Breslauer Alfred Siegel sowie Manthey, Toinasini \n(Wiesbaden), den Dresdener Thierbach und den Berliner Neu \nmann auf die Plätze. Die Fahrt der Bundesamateure Klasse A \ngewann der Berlin—Kottbus—Berlin-Sieger Walter Holtmann im \nEndspurt gegen seine Landsleute Risch und Sachse, während in \nKlasse B der Berliner Giersch als Sieger einkam. Bei den \nV. D. R. V.-Amateuren liegt gegen den Sieger Lukas (Berlin) \nein Protest vor, der noch der Entscheidung harrt. Zweiter wurde \nder Magdeburger Neustedt. Einzelergebnisse: \nBerufsfahrer: 1. Herrn. Buse-Berlin 9.30.15; 2. Alfred Siegel-Breslau; \n3. Felix Manthey-Berlin; 4. Tomasini-Wiesbaden; 5. Thierbach-Dresden; \n6. Neumann-Be.rlin (alle dichtauf); 7 Sieronski-Berlin 9.31.50; 8. Max Kohl- \nBerlin; 9 Müller-Bochum 9.32.50; 10. Max Balla-Wien. — Bundesamateure: \nKlasse A: 1 Walter Hoffmann-Berlin 9 53.15 ; 2. Risch-Berlin; 3. Sachse-Berlin \n(beide dichtauf); 4. Bremer-Berlin 9.59.10; 5. Oder-Breslau 1 Länge. Klasse B: \n1 Giersch-Berlin 10.19.58; 2. Hübner-Magdeburg; 3. Wendi Berlin; 4. Funke- \nDresden; 5. Schmidt-Magdeburg. — V. D R. V.-Amateure: 1. Lukas Berlin \n10.21.38 (Protest); 2. Neustedt Magdeburg 10,35.40 ; 3. Haak-Berlin; 4. Richter- \nMagdeburg; 5 Schneider-Magdeburg; 6. Herms-Magdeburg (alle dichtauf)- \n \n\nFranzösisdtes Derby \nDie Frage nach dem besten französischen Dreijährigen ist \ndurch das Derby, das in Chantilly zur Entscheidung gelangte, \nvorerst geklärt. In die Favoritenstellung in dieser offiziell „Prix \ndu Jockev Club“ betitelten 300 OOÜ-Francs-Prüfung teilten sich \nXandover\" aus dem Stall Schwöb und der ungeschlagene Rotli- \nsehildsehe Veloucreine, aber beide hatten mit dem Ausgang des \nRennens nichts zu tun. Der Sieg fiel vielmehr an den Winter \nfavoriten Chateau Bouscaut, der zwar als Zweijähriger \nan der Spitze seines Jahrgangs gestanden hatte, in dieser Saison \naber sowohl von Xandover als auch von Veloucreine im Kanter \ngeschlagen war. Ergebnisse: \n1 Rennen: 1. Foli»tion (H. Semblat). 2. Suavitn (G. Duforez) \n3. Alcanale (E. W. sSiminont), Tot.; 31 :10. PL: 16, 24 :10 Ferner liefen: \n \n\nSullaby, Jus de Rätsln. Polason d'Avril II. 4—4 Lg. — 2. Rennen: \n1 Blue Skies (C. Bouillon). 2. Colleeteur (0 Garner) 3. Prestigieux (H. \nSemblat). Tot.: 38 :10 PI : 14, 13, 16:10 Ferner liefen: Mefisto. Monroe, \nLigny. Balbi, Pro Patria, Sans Revc. North America. Kopf—2 Lg. — \n3 Rennen: 1. Fonfon (G. Vatard) 2. La Mauviette II (L. Marliet). \n3. Fils de Mars (R. Hubert). Tot: 60:10 PL: 28. >41. 81:10 Ferner \nliefen: Scarabeo d'Or II, Elima Solve le Chateau, Keravnos, Walencia, \nPauline Borghese, Polycrate, Portland. Teetotaler. La Faldetta Mykette, \nLa Mosangc, La Capricieuse. Flavigny. Daily Mail. Kurzer Kopf—1H Lg. — \n4. Rennen (Prix du Jockey Club). 300 000 Francs. 2400 Meter. 1. Cte. \nO. de Rivauds Chateau Bouscaut (A Rahbc). 2. Lovclace (G Garner). \n3 Fizy Pop (W. Sibbritt) Tot.: 86 : 10 Pi.: 28 . 35, 85 : 10 Ferner liefen: \nVeloucreme (4). Taicoun (5). Potiphar (6). Römerin (7). Janeiro. Sphinx, \nGolden Manna, Tawriz. Ginger Ale, Xandover 3—%—Vn Lg — 5 Ren \nnen: 1. Kettering (T Turner) 2. Bel Inconnu (H Semblat) 3 Resono \niC. Herbert). Tot.: 17:10. Drei liefen, ö Lg—Weile - 6 Rennen: \n. Menthol (D. Torterolo). 2 Petit Paris (W. Sibbritt) 3 Guernanville \n(A. Rabbe). Tot.: 87 : 10. PL: 29, 47, 16 : 10 Ferner liefen: Olympic, \nTiresias, Gate Sauce, Energie. Doriflor, Le Flambeau, Roquesteron, 2 Lg — \nKopf. \nEin Todesopfer des Raubüberfalls in Leipzig. Der Kassenbote \nGoldacker, der bei dem Raubüberfall am Mittwoch in Leipzig \ndurch Schüsse in den Unterleib verletzt war, ist gestern gestorben. \nDie drei Täter konnten noch nicht ergriffen werden. \n \n\nWie werde ich reich und glücklich ? \nKomödie \nDer Text zu diesem „Kursus in 11 Abteilungen“ ist von Felix \nJoachimsohn, von dessen ursprünglichem Talent für heiteren \nDialog man immer noch eine richtige, vielleicht sogar erfolg \nreiche Komödie erwarten möchte. Diesmal ist es nur eine \nSpielerei, bei der die Führung immer mehr dem Textdichter \nentgleitet und in die Hände des Musikers Mischa Spoliansky \nübergeht, der nach wenigen Zeilen Dialog jedesmal mit seinem \ndrolligen Sprechgesang, seinen kleinen Schlagern mit Orchester \nbegleitung einsetzt, und der uns gut unterhält, weil seine Musik \nwohl nicht sehr originell in der Erfindung, aber sehr reizend in \nder Ausarbeitung ist. \nDer Text ist nach ältestem Volksstückschema gemacht; der \narme Jüngling verlässt sein Mädchen, um reich zu werden, kriegt \nschliesslich auch eine fabelhaft reiche Frau, wird aber nicht \nglücklich, lässt sich scheiden und findet dann seine alte, wahre \nLiebe wieder. Diese urvälerische, sentimentale Geschichte soll \nhier etwas Laune und Aktualität dadurch bekommen, dass der \nJüngling nach einem Heft vorgeht, das das Rezept übermittelt; \n„Wie werde ich reich und glücklich?“ Er arbeitet nach dem \nersten Teil, das reiche Mädchen, das sich schrecklich langweilt, \nnach dem zweiten Teil, aber sie haben eigentlich beide nicht \nviel Erfolg! In den ersten dieser 11 Abteilungen (die Dolly \nHaas in jedesmal anderem Kostüm mit drollig verlegener An \nmut ankündigt), hat Joachimsohns Dialog noch etwas von seiner \nmenschendarstellerischen Qualität. Karlweiss und die Ebinger, \nAnni Mewes (die ihre anmutige Natur reizend auf den dümmsten \nTyp des Kurfürstendamms umstellt), der immer drollige Rüh- \nmann als ihr schliesslich doch erfolgreicher Liebhaber und Wall \nburg als Schwiegervater, sie haben zunächst doch noch kleine, \nmenschendarstellerisch-heitere Gelegenheiten. Nachher dürfen \nsie eigentlich nur noch Couplets singen. Aber sie machen es \nreizend. Auch Wallburg blubbert nicht, sondern betont mit \nWucht! Und so ernten sie mit Rainer, dem Ausstatter, Erich \nEngel, dem Regisseur des Spiels, und vor allem mit dem Musiker \nSpoliansky grossen Beifall einer zufriedenen Zuschauerschaft. \n- b. \n \n\nKrach um Leutnant Blumenthal \nEin Stück von Alfred Herzog wurde von einer Vereinigung \nbeschäftigungsloser Schauspieler im Berliner Theater zur Auf \nführung gebracht. Es nennt sich Komödie und deutet mit seinem \nmodisch geschmacklosen Titel auch Harmlosigkeit an. Es ist \naber ein sehr ernst gemeintes Tendenzstück. Und zwar geht die \nTendenz gegen den monarchistisch-feudalen Geist, der sich nach \ndes Verfassers wohl nicht unbegründeter Meinung in der Reichs \nwehr der Republik kaum anders bemerklich macht als in der \nalten kaiserlichen Armee. Das Schlagwort „Tradition“ muss \nhier oft genug eine der Art und dem Ziel nach republikfeindliche \nTendenz decken. Es ist dem Verfasser ernst mit seiner Sache \nund inan muss ihm auch zugeslehen, dass er seine Gesinnung \nnicht durch grosse Programmreden ausdrückt, sondern durch Er \nfahrungen, die er ganz neutrale, nur eben nicht aut den feudalen \nTon eingestellte Militärpersonen machen lässt. Freilich, wie diese \nHandlung geführt ist — wie der Leutnant Blumenthal, der \n(mit dem E. K. I von 1915) aus dem Mannschaftsstande hervor \ngegangen ist und gar jüdische Eltern hat, durch die Fenindcshaft \nder Feudalen aus der Armee gedrängt wird, und wie sein alter \nFreund, der Kompagniefeldwebel, der gänzlich unpolitisch, aber \nein anständiger Kerl ist, vor Wut gleich mitgeht, — das alles ist \nmehr gut gemeint als gut gemacht Langsam und schlep \npend in der Entwicklung und schliesslich im Austrag des Kon \nflikts bis zur Unwahrscheinlichkeit grob und kurz. Der Autor \nAlfred Herzog hat vielleicht Talent, aber heute noch nicht den \nTakt und das Geschick, um ein Thema in gleichmässiger Kraft \nverteilung überzeugend durchzuführen. — Gespielt wurde unter \nder Regie von Fritz Staudte recht gut. Das Frauenzimmer, die \nTochter des Kantinenpächters, durch die die äussere Verwick \nlung in Gang kommt, gab Dora Gerson mit einem sehr resoluten \nDirnenton und doch nicht ohne Spuren einer verschütteten \nMenschlichkeit. Die Gerson freilich, und auch die Herren Ihle, \nGnas, Gehring, hat man schon öfter in Berlin gesehen und als \nrecht tüchtige Schauspieler erkannt. Aber auch noch unbekannte \nKräfte wie Otto Ernst Lundt, Recknitz, Stahlsnd machten einen \nrecht Vertrauen erweckenden Eindruck. Die ach so zahlreichen \nstellenlosen Schauspieler und Schauspielerinnen Berlins, die an \ndiesem hochsoinmerhalten Abend fast allein das Parkett des \n..Berliner Theaters\" füllten, hei:latschten ihre Kollegen natürlich \nstürmisch. Rah. \nVerantwortliche Redakteure: dir Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp; fiir Gross-Berlin und den übrigen Teil des \nBlattes: I V Juli u_s Michaels; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandle \nManuskripte übernimmt die Redaktion keine Verantwortung- \nDruck und Verlag: Rudolf Mono. Berlin "
    }
}