{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "17",
        "NewspaperNumber": "280",
        "PageNumber": "004",
        "Edition": "2",
        "Issue": "078",
        "Text": "Jcoizdem weite* xxdmeiie : q^üitect! \nSchwere Anklage in der Lübecker Bürgerschaft»-Versammlung / Sofortige Suspendierung gefordert \nEndlich Disziplinär-Verfahren gegen Altstedt! / Und der Staatsanwalt? \n \n \n\n \n\nLÜBECK, 17. Juni. \nDie Lttbeeker Bürgerschaft nahm mit den Stimmen der \nSozialdemokraten, Kommunisten und Nationalsozialisten \nden sozialdemokratischen Antrag auf sofortige Suspendie \nrung der Leiter des Gesundheitsamtes, Dr. Deyckes und \nDr. Altstedts, an. Die Sozialdemokraten erhoben ferner \ngegen den Oberstaatsanwalt schwere Angriffe. Dieser \nhätte ihrer Ansicht nach längst eingreifen müssen. \nDie Kommunisten verlangten ebenso wie die Nationalsozia \nlisten auch die Entfernung der leitenden Senatoren von ihren \nAemtern. Der Senatsvertreter, Senator Mehrlein, teilte mit, dass \nCalmette in einem Schreiben an Professor Lange es aus Gesund \nheitsrücksichten abgelehnt habe, nach Lübeck oder Berlin zu \nkommen. Calmette habe auch die Entsendung eines Mitarbeiters \nfür nicht zweckmässig gehalten, da er das volle Vertrauen habe, \ndass sich die Untersuchungen bei den beiden Professoren Lange \nin den besten Händen befänden. Schliesslich habe Calmette er \nwähnt, dass jetzt noch täglich in Frankreich 8000 Kinder mit \nseinem Schutzstoff gefüttert würden, ohne dass sich irgendwelche \nSchäden zeigten. Der Senator versuchte dann die Haltung des \nOberstaatsanwalts zu rechtfertigen und erwähnte, dass das \nDisziplinarverfahren gegen Dr. Altstedt bereits schwebe. Der \nSenatsvertreter gab zu, dass in zwei bis drei Fällen, obwohl \n \n\ndie Fütterung offisiell eingestellt war, noch nach dem 26. April \nCalmette-SebutsstoH abgegeben und verfüttert sei. \nDiese Angelegenheit werde augenblicklich noch untersucht. \n* \nEs war die höchste Zeit, dass in der Lübecker Bürgerschaft \ndieser Beschluss gefasst wurde! Viel zu spät die Eröffnung des \nDisziplinarverfahrens gegen Dr. Altstedt, zu dem man sich erst \nentschlossen hat als die Empörung der Lübecker Bevölkerung \nein längeres Zögern als nicht mehr ratsam erscheinen liessl Die \nin der Bürgerschafts-Versammlung gegen den Oberstaatsanwalt \nerhobenen schweren Angriffe erscheinen um so berechtigter, als \nes jetzt herauskommt, dass trotz des namenlosen Unglücks, das \ndie Säuglingsfütterung mit den Lübecker Calmette-Kulturen an \ngerichtet hat, und trotz des amtlichen Verbotes weitere Kinder \nmit diesem verhängnisvollen Präparat behandelt worden sind! \nDas ist schon mehr als Fahrlässigkeit!! Wenn in Frankreich \ntäglich 3000 Kinder mit besten Erfolgen und ohne jede Gesund- \nheitsSchädigung calmettegefüttert werden, so ist hiermit der \neklatante Beweis erbracht — wenn ein solcher überhaupt noch \nnotwendig war! —, dass nicht der Schutzstoff verantwortlich zu \nmachen ist für das Lübecker Kindermassensterben, sondern \neinzig und allein „Kunstfehler“, die Lübecker ärztlichen Stellen \nunterlaufen sind! \n \n\nDas 40 . Sodesopfetl \nLÜBECK, 17. Juni. \nNach einer Mitteilung des Gesundheitsamtes hat sich \nbei den mit dem Galmette Präparat gefütterten Säuglingen \nheute nacht abermals ein Todesfall ereignet. Die Zahl der \ndem Präparat zum Opfer gefallenen Säuglinge ist damit \nauf 40 gestiegen; 86 Kinder sind noch krank, 48 werden \nals gebessert bezeichnet, 72 sind gesund bzw. befinden \nsich noch in ärztlicher Beobachtung. \n* \nDas 40. Kind gestorben! Und noch ist kein Ende dieser furcht \nbaren Totenliste abzusehen! Es muss vielmehr mit der Tatsache \ngerechnet werden, dass von den als „krank“ bezeichneten Kin \ndern die meisten noch das Experiment der Lübecker Aerzte mit \ndem Leben bezahlen müssen! Bezeichnend ist es, dass in den \nobigen amtlichen Meldungen 72 Kinder als gesund registriert \nwerden, obgleich viele, von ihnen — wie nachher einschränkend \nbemerkt wird! — sich „noch in ärztlicher Beobachtung“ befinden! \nDas heisat, dass diese Kinder eben noch nicht gesund sind! \n \n\n3$atkan =7IletPioden\" im £aeske=Hxazess \nDer Streit um die Millionen*Erbschaft \n \n\nblutete aus einer Schusswunde in der linken Gesiehtsseite. \nIm Verkaufsraum fand man Kühn, der sich in die Stirn ge \nschossen hatte. \nDie Verletzungen der Frau und des Händlers sind nicht schwer. \nKühn selbst dürfte kaum mit dem Leben davonkommen. \n \n \n\n \n \n\n \n\nVor der Zivilkammer des Landgerichts I fand heute ein Ver \nhandlungstermin in dem Erbschaftsstreit um die Millionen Loeskes \n-»alt. \nZu Begin der Verhandlung fasste der Vertreter der Ver \nwandten Loeskes, die das Testament anfechten, noch einmal alle \ndie Gründe zusammen, die er dafür anführen könne, dass das \nTestament gefälscht sei. Er sei zu der Ueberzeugung gekommen, \nKrau Rosa Blaustein, die langjährige Freundin und Lebens \ngefährtin Loeskes, müsse die Fälscherin sein. Der Verstorbene \nkönne niemals die Absicht gehabt haben, Frau Blaustein als \nUniversalerbin elnzuaetzen, denn dadurch wäre der Markgraf- \nKonzern, dessen Existenz ihm am Herzen lag, gesprengt. Der \nAnwalt kam zu dem Anträge, das Gericht möge die Gültigkeit \ndes Testaments aufheben. \nEin weiterer Vertreter der Verwandten Loeskes erklärt, dass \ner den Beklagten den Eid darüber zuschiebe, ob ihnen bekannt \nwar, dass Loeske sein Testament an einem anderen Tage als \ndem 3. August geschrieben habe. — Nun kommt Rechtsanwalt \nProfessor Scbachian, der erste Anwalt der Beklagten, zu Worte. \nEr macht sensationelle Ausführungen. Der Prozess habe damit \nbegonnen, dass die Erben Loeskes mit Schmutz und Schimpf \nbedeckt seien. \nMan habe in diesem Prozess Balkanmethoden eingeführt. \nEs sei ein Skandal, da*s ein gewisser Kaain, der sich „Oe- \nm-aloge\" nennt und in Paris wohnt, und dessen Geschäft die \nNachforschung von Erbschaften sei, diesen Prozess leite und \nfinanziere. Schaehian zählt dann die Prozessmethoden der Gegen \nseite auf. Der Tochter de« Zeugen Davidoritscb hätten die \nKläger 3000 Mark versprochen. Der Zeuge Häuel, der sein Geld \nvon Kasln erhallen habe, habe den Markgraf-Konzern beim \nEinanzamt denunziert unter der Angabe, das Vermögen be \ntrage eine Milliarde. Aus einem Briefe Hänels an Loeske aus \ndem Jahre 1025 gehe hervor, dass \n \n \n\n \n\nHänel Loeske erst in diesem Jahre kennenlernte. Folglich habe \nHänel, als er beschwer, Loeske 1919 kennengelernt sn haben, \neinen Falscheid geleistet. \nDer Anwalt spricht weiter von der Verführung der Zeugin \nSchwester Domscheit, die unter Verletzung ihrer ärztlichen \nSchweigepilicht von den Anwälten der Kläger zu Bekundungen \nveranlasst wurde, die sie nicht aulrechterhalten könne. Sie habe \neine eidesstattliche Versicherung abgegeben, die sie unter Eid \nabstreiten musste. Das grenze hart in die Bestimmungen des \nStrafgesetzbuches. Dem Sachverständigen Reimer hätten die \nKläger für sein Gutachten, im Falle der Prozess gewonnen werde, \nnicht weniger als 50 000 Mark versprochen. \n \n\nDas Autounglück auf dec Auas. \nDie Ursache noch nicht einwandfrei geklärt \nZu dem schweren Autounglück auf der Avus erfahren wir \nfolgende nähere Einzelheiten: Der Druckereibesitzer Kurt Las \nser aus der Barbamssestresse 42 hatte mit seiner Gattin und den \nihm befreundeten Kauflenten Kurt Eisenstein ans der Lehrter \nStrasse 12 und Erich Wollt eine Autofahrt nach Wannsee unter \nnommen. Spät abends befand sich die Gesellschaft auf der \nHeimfahrt. Nachdem das Auto, das von Eisenstein gesteuert \nwurde, die Südkurve der Avus passiert hatte, geriet der Wagen \nbei einem 90-Kilometer-Tempo plötzlich ins Schlendern. Eisen \nstein bremste stark, wobei sich der Wagen zweimal überschlug. \nDie Insassen wurden zum Teil aus dem Wagen geschlendert, \nwährend Frau Lasser unter den umgestürzten Wagen in liegen \nkam und getötet wurde. Die drei Männer mussten mit schweren \nInneren Verletzungen nach dem Krankenhaus gebracht werden. \nZur Klärung des Autounglücks auf der Avus hat sich heute \nmorgen eine Untersucbungskommission an Ort und Stelle be \ngeben. Es liegt jetzt ein vorläufiges Gutacbte nvor. Aul der rech \nten Seite der Avus stand nach der Berliner Richtung gewandt ein \nAuto mit abgeblendetem Licht. Es scheint nun, dass dass der \nFührer des verunglückten Wagens dieses andere Auto erst \nim letzten Augenblick gesehen bat und ausserdem von den \nScheinwerfern eines aus entgegengesetzter Richtung kommeu- \n% den Antos noch geblendet wurde. \nEr machte eine scharfe Wendung nach links, um mit dem hal \ntenden Wagen nicht zusammenzustozsen. Dadurch wurde der \nDruck auf die Räder so sehr verstärkt, das* mehrere Speichen \nbrachen und den Wagen zum Sturz brachten. Der licbtlose Wagen \nhat sich gleich nach dem Unglück entfernt und ist noch nicht er \nmittelt. \n \n\nJzagödie in dec Ttlildilude \nAut dem Rust bei Spandau \nAuf dem Rust bei Spandau bat der 41 Jahre alte Milcbhändler \nRichard Hermann, der in der Seeburger Strasse 89 wohnt, eine \nMilchbude errichtet und mit dem Verkauf die 24 Jahre alle Frau \nHildegard Kühn beauftragt. Frau Kühn übernachtet mit ihrem \nKinde in einem angebauten Schlafzimmer. Jeden Abend kommt \nHermann, um die Tageskasse in Empfang zu nehmen und neues \nEis und Milch Vorräte zu bringen. So auch gestern. Frau Kühn \nlebt von ihrem Mann, dem 32 Jahre alten Arbeiter Fritz Kühn, \ngetrennt. Er wohnt in der Schäferstrasse 20. Für den 21. Juni \nwar vor dem Amtsgericht in Spandau Scheidungstermin angesetzt \nund die Eheleute hatten beide bereits am 8. Juni die Vorladung \nerhalten. Kühn hatte seitdem seinen Arbeitskollegen gegen \nüber bittere Worte über seine Frau geäussert Die Nachbarn \nder Milcbhude beobachteten nun gestern abend wie gewöhnlich \ndas Lieferauto und sahen ausserdem noch ein Rad vor der Tür \nstehen. Plötzlich fielen in der Bude mehrere Schüsse. \nBlutüberströmt kam zunächst Frau Kühn, die ihr Kind aut \ndem Arm hatte, herausgelaufen. Ihr folgte Hermann. Er \n \n \n\n \n\n7kaes ii&ec „ Jiuto ” \nNeues über den transneptuni6chen Planeten Pluto wird \nDr. Archenhold in einem mit zahlreichen Licht- und Drehbildern \nausgestatteten Vertrag „Ein Ausflug in das Weltall\" heute abend \n8 Uhr im grossen Hörsaal in der Treptower Sternwarte mitteileu. \nEs ist jetzt ausser Zweifel, dass das Objekt kein kometenartiges \nObjekt ist, sondern ein Planet, der 41mal so weit von der Sonne \nentfernt ist als unsere Erde. Gleichzeitig wird über neue \nDoppelsterne Bericht erstattet, wie auch alle neuen Forschungen \nüber Mars usw. Berücksichtigung linden. Mit dem grossen Fern \nrohr werden interessante Doppelsternsysteme und Sternhaufen \nnach dem Vortrag gezeigt werden. Die Witterungslage ist der \nartig, dass es unter allen Umständen klar bleibt. \n \n\nAul dem Abrissgrundstück Beuthstrasse 15/16 fand ein Ar \nbeiter ein Frauenhemd, einen Unterrock und einen braunen \nFrauenmantel. Alle Sachen waren mit Blut stark besudelt. \n \n \n\n \n\nAuf Zoll \nasw.n \n \n\nADtKrAiO \nBk.f.Bru \nBrm.BIO \nfa \nBrIH-GtS \nC.J.PU1 \nDstuNlD \nuo-aiuö \nÖredilO \nAO.I V.ll \n \n\nOlRohb 1 \nHb*mPk7 \n•Hoehb.fi \n•SdaDpM \nHum 10 \nHdlloydd \nIlyUtTd \nlora bf| 6 \n \n\nElnheitekuri \nhaulg. I wr. \n \n\nherum tV \nBrlMichU \n \n\n;hrl.y*7S \nC.Hiiol7 \nCnlBurn? \nÜiiml MO \nDmi.Qi.9 \nJl.trdSW \n- LinellS \nJyn.Hobr; \nEI.L.fGZ'j \n6 \n \n\n183.80 \n61.50 \n■o.r \n \n\n319.00 \n163,78 \n34.37 \n152,12 \n80.00 \n \n\ntl.lü.KI!/ \nlli.Slk.a \nJÖFrl \n \n\neld^'.ie \nF«IUG7» \nGelikrch. \nBergwfi \nGi.Ulik. \nUntn./O \nHi.Gelds \nHb« .El 10 \nrtaro.BwrS \nseien .7 \n \n\n141 \n!8:L \n1*6.00 \n114.25 \n132.75 \n132.00 \n120.75 \n98.25 \n \n\n184.75 \n84.01 \n73.50 \n109.75 \n325.00 \n168.50 \n15475 \n12.00 \n2 i?$ \n148.00 \n15775 \n82.1 \n59,1 \n118.00 \n18375 \n153.00 \n£7.01 \n134.00 \n98.50 \n \n\nHeumn./l \nHotelblU \nJlieB.10 \nKallAaohl \nHKarsUS.’ \nKlöck.W7 \nMln-N7k \nlloe* W \nMmrbhr? \nMull 87 \nMich Um \nMilaUbS \nMiau. 10 \nMlStihlä \nMonlacii \nNatAutoO \nNd. WoIIS \nHordi.12 \nJkdJ \n \n\nOoerbdfi \n- Kokew7 \nOrensl.6 \nöii». |8 \nPhOni; \nPolyei \nHhlrk.ro \n \n\n»11.50 — \n \n\nDialekts \nM \nRiebk 7.2 \nRutg.Wfi \nSalzdUS \nt ibi.El.u \naelBW \n•Pr 11,UM \nSchüben \nMiliTS \nSchub 18 \nSchulth.- \nPtu.r« \nSlameli' \nBtShr i \nf vnak.l \nh.GaeZO \ntrieb 10 ' \nIrinerdS \nv'rsteM 8 \n««Ai.» \nBK \nQlirllSIk \n \n\n11475 \n172.00 \n1.00 \n1.00 \n966.00 \n \n\n157,50 \n4571 \n \n\n110,00 \n46.8* \n \n\nPertt.n. \nWerte \n \n\njSÄIii \nHole' \n \n\n«len Bll \nAccumul \n«erbe \nHefen 8 \nWifi \n \n\nllsksitskirs \nheut. vor. \n \n\n130.00 \n27,75 \n■wi \n161.50 \n110.00 \n \n\n110.00 \n27,75 \n172.00 \n155.00 \n121.00 \n \n\nBeeall.O \nti» \n81.-Karl« \nind.Qa.O \nBrown BO \nDUtlJfi \n- ton- u. \nStein 11 \nElunb. \nVerb.; \n \n\n.12 \nEl. Werke \nOahlaaS \n \n\n82.50 \n22.12 \n515.00 \niW \n105,08 \n120.00 \n105.00 \n09,00 \n \n\n04,87 \n32.50 \n319.00 \n \n\nII.... \n107.01 \n120.00 \n100.75 \n101.50 \n \n\nHimmer- \nsen.,6 \nHireok \nkubier 9 \nlahmeyr, \n4 Co. 19 \nCloreni« \nMuehln. \nBuck.lü \nMakimil - \nhatte. 7 \nMin 9 \nGeneelS \nStohun- \n«ark Ti \n \n\n112.12 \n101,12 \n \n\n110.25 \n156.00 \n130.00 \n9878 \n \n\n115.00 \n182.00 \n1 \n1 \n118.50 \n157.50 \n107.00 \n107.00 \n \n\n'bÄ 1 \n»10 \nStoibers \nlink fi \nVoigt 0 \n \n\nHaaltnh \nickljia \nPrtlllO \n \n\n/eilet»» \nVar. 10 \n \n\n111.00 \n \n\n10.00 \n96.00 \n08.00 \n100.00 \n100,00 \n00.00 \n \n\n118.50 \n \n\n111,50 \n00.25 \n \n\n1M.00 \n100.80 \n00.00 \n \n\nIslslkw (m. Zlniksrtsknung) T% - BtSeb.l .Folge \n* ‘ ' ■ 2.Fol|i \n \n\n0 Ol.enrlb.Anleihe \n1923. ttllif 32 \nn • • 55 \n1l01.Rilehiui.20 \n6% - - 2T \n' Reichlich .K. \nStuMAni.28 \n \n\nhem. \n3075 \n104,49 \n \n\nk Blech. Reicht' \noeel-SehiUuw. \nUlPrD.Undrnthnk. \nR. I u. 2 \nI - liou.Goldr. \n \n\n101,1 \n1“ \n1 \n100.50 \n3$ \n \n\n100,07 8% Brendenbrt. 28) HfiOj 86.50 \n \n\n1 \\ Brandanbrg . I \nAnleihen (t. Ziaibtrsshniig) \n100,60 JIJni.-Ausloat \nAbl.Sch.l-95.... \nJt. Anl.-Abldifich. \nn.Auilotuntuoh.l 8,001 0,70 \n \n\n07.5o| \n8.80| \n \n\nBerliner Devisenkurse (ln Reich*mark) vom 17. Juni 1880. \n \n\n•asMIsksst \n \n\n4» \n \n\n4« \ni \n5« \n6 \" \n \n\nOwtKhll \n \n\nrgenünlaei....... \n' 00 Herwegen \nLanemark \nIsland \nSchweden \nBelg» \nItalien \nFrankreich \nj Schwelt \n00 Manien \nBrüllten \nJaou \n \n\n2.07 \n \n\nKunde \nUruguay \n10 Teeh.-Slowakei... \n10 Fianlud \nKj Eitlud \nIQ [eHlud \n)Q Portugal \n>0 Bulgarien \n>0 JugoelieiM.,.., \n0 Dt.-Olitirriloh... \n \n\nUngern . \nranzig. \n \n\nürkal \nI Griechenland.... \n \n\nKglre.,.,... \n100 RumAnlu . \n \n\nVerantwortlich* Redakteure: für Politik, Fenlllcton und di» Beilagen: \nAI.’red Müller-Hepp: für Orcae-Berlin und den übrigen Teil de« \nBlattee: i V Julius Michaela; für den iDeereteutell: Bruno \nScbols, •luntlleb in Berlin — Für unverlangt eingeaandte \nManuskript» übernimmt die Redaktion keine Verantwortung. \nDruck und Vertag: Rudolf Hone, Berlin. \n \n\nHtnbel tabrot 9,50 \nMilch 0,20 \n“'iketta 17« \n2 * s k o li s 2.63 \ni o m o. Grundgebühr 0,70 \n'Hs 0,18, Wasser .. 0,20 \n \n\nReleheindex 147,4 \nStreuen- und Hochbahn.. 0.25 \nAutobu» 0.25 \nMachtanschlag .... 0.25 \nStadtbahn II «.30. III 0.20 \nStadtbahn - Umsteiger .... 0 40 \n \n \n\n \n\nZufahr tu Schlachtvieh normal \nRtndflelech 0,1X1—1,10, ohne Knoch \n1,20-1,50. Kalbfleisch 1,25-1.80, \nHammolfloisch 1,15-1,40. Schweine- \nFleisch 1,00-1,60. Gefrierfleisch 0.60 V-»*' bla 0.10. Butler 1,40-170, Marga \nrine 0,80-0.90, Bier 0,08-0,18, Kartoffeln 10 Pfund 0,40-0,50, neu», Pfund 0.12—0,20, Zwiebeln 4.10—0.1 b \n \n\n. Flr \n/ rr i.2i \ntut—AK* 111 \nW *4 fiel \n \n\nBreie« wie bisher \nhie 1,15, Ziegenlamm 0,90—1 00, \nRückenfett 0,80—1,00, Schweine- \nUesen 0,70—0,85, Salzheringe 0,05 I \nbla 0,10, Butter 1.40-170. Ma \n \n\nTel. 0,10, auin n. Zon u Zeit T e I e g r d. Wort, Berlin 0,08 \nR o b r p o s t k. 0,55, brlcfO.58 Detitsrnl 0.15, Danr . Ul 0.1) \nPoitk 0.05, P ii Gest 0,08 Geeteireich 0,15, Tschech 0,15 \nA u » I 0,15, Terheeh.n ttng 0,10 EJng 0,21, Nd!., Schwefe, Belg. \nBrief 0,08, Kern u Oeet 0,15 0,17, 8chw., Din, 0.18, Nnrw. \nAusl. 0.25, Tschech. „ Ung. 0,20 0,21, IUI 0,24, Grossbrlt 0,27 \n \n \n"
    }
}