{
    "Year": "1930",
    "Month": "06",
    "Day": "17",
    "NewspaperNumber": "280",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "'tUorgen-Ä.uegabe \nNr. 280 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n{Beiblatt \nDienstag, 17. Juni 1930 \n \n\nWildweststreich in Tempelhof \nVerbrecher dringen am hellen Tage in eine Wohnung ein / Die Flucht der Hausangestellten durch \ndas Fenster / Gefangenenbefreiung und Schüsse auf der Strasse \n \n\nEin Verbrecherstreich, der mit einer beispiellosen \nDreistigkeit durchgeführt wurde, rief gestern nachmittag \nin Tempelhof grosse Erregung hervor. — ln dem Hause \nKunigundenstrasse 1 bewohnt der Schlächtermeister \nF. Protz die Erdgeschosswohnung. Der Meister und seine \nFrau waren mit den Angestellten auf dem Markt. Für ge \nwöhnlich geht auch die Hausangestellte Gertrud Stcischack \ndorthin mit. Gestern war sie gegen mittag nach Hause \nzurückgekehrt, um ihre Arbeiten zu verrichten. Auf ein \nKlingeln an der Vordertür öffnete sie und sah sich zwei \njüngeren Männern gegenüber, die sichtlich verblüfft \nwaren, dass überhaupt jemand in der Wohnung war. \nSie hatten wohl damit gerechnet, dass alles verlassen sei. \nAuf die Frage des Mädchens, was sie wollten, gaben die beiden \nan, sie kämen von dem Kohlenlieferanten und wünschten Be \nzahlung der Rechnung. Gertrud St. wies sie ab, und wollte \ndie Tür schliessen. Einer der Männer stellte aber den Fuss \ndazwischen und erzwang so lür sich und seinen Kumpan den \nEingang. Das Mädchen wurde in ein nach der Strasse ge \nlegenes \nZimmer gedrängt und am Halse gewürgt. Trotzdem gelang \nes ihr, bis an das Fenster zu kommen, das sie einschlug, \num Hilfe rufen zu können. \nDie Banditen versuchten wohl, sie zuriiekzureissen, es glückte \nihr aber, aus dem niedrigen Fenster üinauszuspringen, wobei \nsie sich an den Glasscherben Verletzungen zuzog. Ihre Hilfe \nrufe alarmierten die Hausbewohner. Einer lief zu dem an der \nFicke der Kunigundenstrasse stationierten Schupoposten, auf \ndem sich zurzeit der Beamte Hagemann befand. Dieser konnte \neinen der Männer festnehmen. Ein zweiter Schupobeamter, \nLand, kam dem Kameraden noch zu Hilfe und beide wollten \nden Festgenommenen nach der Revierwache bringen. An der \n \n\nEcke der Konradinstrasse angelangt, kam den Beamten und i \ndem Häftling plötzlich eine I \n \n\nAutodroschke entgegengefahren. Sie hielt an der Bord \nschwelle und aus ihr stiegen zwei Männer. Der eine gab \nsofort auf Hagemann zwei Schüsse ab, die ihn in den \nBauch trafen. \nEs scheint, dass es eine Schreckschusspistole mit besonderer \nLadung war, denn der Beamte hat Brandverletzungen am Leibe \ndavongetragen. Die Ladung durchschlug die Uniform und die \nUnterkleidung. Land, der etwas zurückgeblieben war, konnte \naber nicht mehr verhindern, dass der Mann aus dem Auto \nden Gefangenen an sich riss, mit ihm in den Wagen sprang \nund in toller Fahrt davonjagte. \nLand schoss wiederholt hinter dem Auto her, es hielt aber nicht \nan. Während man auf dem 201. Revier noch mit den Fest \nstellungen beschäftigt war, kam vom 41. Revier am Humboldt \nhain die Meldung, dass sich dort ein Chauffeur Androw aus der \nWerder Strasse 24 gemeldet hatte, dessen Bekundungen für \nden unerhörten Vorfall von Wichtigkeit sind. Androw war mit \nseinem Wagen unterwegs nach Hause, um dort Mittag zu essen. \nIn der Werder Strasse nahmen ihn drei Mann zu einer kurzen \nFahrt an. Er ahnte nicht, was für Fahrgäste er aufgenommen \nhatte, bis er Zeuge der Schiesserei auf die Beamten wurde. \nAlle seine \nVersuche, den Wagen zum Stehen zu bringen, verhinderten \ndie Banditen dadurch, dass sie ihm eine Pistole ins Genick \nhielten. \nDer Weg ging bis in die Gegend des Humboldthains. Dort \nHessen die unheimlichen Fahrgäste halten und sprangen blitz \nschnell aus dem Auto heraus Eine grosse Anzahl von Krimi \nnalbeamten sind ausgeschwärmt, um den Hain und die Gegend \ndes Weddings nach den Banditen zu durchforschen. \nDie Beschreibung zweier der Täter \nsteht fest. Der eine war 1,72 Meter gross, von schlanker Gestalt \nund hatte dunkelblondes Haar. Er trug ein blaugraues Jackett, \n \n\ndazu eine lange braune Manchesterhose und eine weissgrauo \nSchiebermütze mit waffelförmigem schwarzen Muster. Bei dem \nSprung in den Wagen hat er sie verloren. Sie ist anscheinend \nerst neu gekauft. Ein s&hr charakteristisches Kennzeichen an \nihm ist die Tatsache, dass seine Hände über und über mit \nWarzen bedeckt sind; ausserdem hatte er eine Schlagverletzung \nauf der Stirn oberhalb des Auges. Der zweite Täter ist kleiner \nund trug einen hellgrauen Sommerauzug. Aus der linken Seite \nder Jacke ist ein grosses Dreieck herausgerissen. Er hatte eine \nkleine Verletzung unter dem linken Auge. Die beiden hat man \nschon eine Stunde vor dem Ueberfall das Hausbeobachten sehen. \nZum Aufbrechen der Schränke und Kästen in der Wohnung \nhatten sie sich ein etwa 30 Zentimeter langes daumenstarkes \nEisenstück mitgebracht, das unten angeschliffen war. Es ist ihnen \nbei dem Kampf in der Wohnung entfallen. Der angeschosseno \nSchupobeamte heisst übrigens nicht, wie es irrtümlich zuerst \nhiess, Hagemann, sondern Landt. Beim Entkleiden in seiner \nWohnung fand er \nein breitgeschlagens Geschoss, dass auf einen Hosenknopf \naufgeschlagen war. \nDas Kaliber steht noch nicht fest, es ist aber mit dem Fund be \nwiesen, dass die Täter scharfe Munition verwendet haben. \n \n\nNoch ein Raubüberfall \nIm letzten Augenblick vereitelt wurde ein zweiter Ueberfall, \nder am Montag morgen gegen 2 Uhr verübt wurde. Der 59 Jahre \nalte Gemüsehändler Robert W. aus der Usedomstrasse fährt seit \nvielen Jahren morgens gegen 2 Uhr zur Zentralmarkthalle. Als \nW. nach der Bernauer Strasse kam, wo sein Pferd und Wagen \nuntergestellt sind, überfiel ihn ein junger Bursche. Ein zweiter \nsprang hinzu und schlug mit einem Stück Eisen den Händler \nvon hinten über den Kopf. Auf seine Hilferufe eilte jetzt sein \nHelfer, der über Nacht bei dem Pferd geblieben war, herbei. \nJetzt flüchteten die Räuber. \n \n\nDie Werksanleihe der Wasserwerke \nBis zu zwölf Millionen — Der steigende Wasserkonsum \n \n\nNach Durchführung des Bauprogramms 1928 29 war am \nTage der Höchstförderung des Jahres 1929 eine Reserve \nvon 90 000 Kubikmeter vorhanden. Bei dem rapiden Weiter- \nwachsen des Wasserverbrauches muss damit gerechnet \nwerden, dass diese Reserve schnell verbraucht sein wird. \nDurch die in dem neuen Bauprogramm 1930 31 enthaltenen \nBauausführungen soll daher die Gesamtleistung der Ber \nliner Städtische Wasserwerke A G. auf 1 Million Kubik \nmeter pro Tag erhöht und damit eine weitgehende Reserve \ngegenüber dem Ansteigen des Wasserbedarfes in den \nnächsten Jahren geschaffen werden. \nDie Gründe für die Steigerung des Wasserbedarfes liegen in \ndem Wachsen der Bevölkerungsziffer infolge Zuzuges, in der zu \nnehmenden Verbreitung der Warmwasserversorgung und der \nBadeeinrichtungen und in der immer mehr wachsenden Aus \ndehnung der Siedlungstätigkeit. Der fortschreitende Wohnungs \nbau, die fortschreitende Besiedlung des Stadtweichbildes und das \nWachsen des Wasserbedarfs im allgemeinen erfordern \nerhebliche Erweiterungen des Rohrnetzes \nund Vergrößerung der vorhandenen Querschnitte der Haupt \nleitungen. Das Bauprogramm 1930/31 zerfällt in: A. Bauten. \nErweiterung des Werkes Wuhlheide und der zweite Abschnitt \nzum Ausbau des Werkes Tegel. Dazu sind 6 Millionen erforder \nlich. B. Ausbau und Errichtung von Sammelbrunnen usw. in \nden vorhandenen Werken, hierfür sind 4 Millionen erforderlich. \nC. Erweiterung vorhandener und Herstellung neuer Werkstätten \nräume, Rohrnetzbureaus, Unterkunftsräume, Lagerplätze und Ver \nschiedenes (900 000 Mark). D. Erweiterung des Rohrnetzes im \n \n\ngesamten Stadtgebiet und Verlegung neuer Hauptleitungen \n(10 000 000 Mark), insgesamt 21 Millionen Die Deckung soll in \nfolgender Weise erfolgen: a) Infolge der Dringlichkeit der Durch \nführung des Bauprogrammes sind vorbereitende Arbeiten bereits \n1929 durchgeführt. Diese haben insgesamt einen Kostenaufwand \nvon 3 Millionen erfordert, die aus laufenden Mitteln gedeckt sind, \nb) Für die Deckung der verbleibenden 18 Millionen werden eben \nfalls in erheblichem Umfange laufende Mittel der Wasserwerke \nherangezogen werden können. In Uebereinstimmung mit dem \nAufsichtsrat der Berliner Städtische Wasserwerke A.-G. sowie der \nFinanzdeputation hat der Magistrat die Möglichkeit offengelassen, \nzur Deckung dieses Programms einen Anleihebetrag bis zu \n12 Millionen aufzunehmen. \nDie Anleiheaufnahme soll durch direkte Aufnahme der Berliner \nStädtische Wasserwerke A.-G. ohne Garantie der Stadt erfolgen. \nTagesverbrauch \ndes Vorjahres überschritten \nAm Sonnabend wurden von den Berliner städtischen Gas \nwerken 819 175 Kubikmeter Wasser geliefert. Diese Produktion \nstellt die höchste Tagesförderung, die jemals von den städtischen \nWasserwerken erreicht worden ist, dar. \nSie übertrifft die Höchstleistung des vorigen Jahres am \n23. Juli mit 808 000 Kubikmetern noch um über 11000 Kubik \nmeter. Wie stark sich aber bei dem Wasserverbrauch in Berlin \nder Konsum der Industrie bemerkbar macht, ist daraus ersicht \nlich, dass die Wasserentnahme am Sonntag nur 544 738 Kubik \nmeter betrug. \n \n\n4405Berliner weniger \nUeberwiegen der Sterbeziffer und Abwanderung \nNachdem bereits das Vorjahr mit einem Zuzugsüberschuss \nvon nur 59 623 Personen gegenüber 86 330 Personen 1928 einen \nerheblichen Rückgang in der seit einer Reihe von Jahren steigen \nden Tendenz des Wanderungsgewinnes der Berliner Bevölkerung \nerbrachte, hat sich im Laufe der letzten Monate die Situation \nvöllig verändert. \nWohl hauptsächlich im Zusammenhang mit der Wohnungsnot \nund der steigenden Arbeitslosigkeit in der Reichshauptstadt hat \ndie Wanderungsbewegung, d. h. die Differenz zwischen Zu- und \nFortzug im Laufe der ersten drei Monate dieses Jahres ein nega \ntives Ergebnis gezeitigt, da \n62 234 in der Zeit vom 1. Januar bis 31. März 1930 zugezoge \nnen Personen 64 812 fortziehenden Personen gegenüber \nstehen, \nso dass sich ein Verlust von 2578 Personen ergibt. Während die \nbeiden ersten Monate dieses Jahres noch keine Wanderungsüber \nschüsse aufzuweisen hatten, verließen im Laufe des März wesent \nlich mehr Personen die Reichshauptstadt als zuwanderten. Da \nweiterhin die natürlichen Faktoren der Bevölkeruugsvermeh- \nrung bei dem Ueberwiegen der Sterbefälle üebr die Geburten — \n \n\nin den Monaten Januar bis März stehen 11 449 Lebend- \ngeborenen in Berlin 13 274 Sterbefälle \ngegenüber — nicht zum Wachstum der Berliner Bevölkerung bei \ntragen, sondern vielmehr eine weitere Reduzierung zur Folge \nhaben, ist die Zahl der Einwohner Berlins auf Grund der fort \ngeschriebenen Bevölkerungsstatistik von 4 346 437 am 1. Januar \n1930 auf 4 342 034 am 31. März 1930, mithin um 4403 Personen \nzurückgegangen. \n* \nDas rührt an die „heiligsten Güter“ der nationalen Belange- \niiche doppelt stark, weil an diesem „Unglück“ das Absinken \nder Geburtenziffer mitschuldig ist! Wer objektiv Stellung zu \ndieser Frage zu nehmen vermag, der wird sich darüber freuen, \ndass — in der Gressstadt wenigstens — Vernunft und Verant \nwortlichkeitsgefühl so erstarkt ist, dass — dem Pfaffengeschrei \nund Gezeter der „Patrioten“ zum Trotz! — die Zahl der Eltern \nimmer grösser wird, die lieber auf die Freude an Kindern ver \nzichten, als diese später einmal schlimmster Not preiszugeben! \nUnd die Abwanderung?! Diese ist um so leichter zu ver \nschmerzen, als es sich dabei um recht unerwünschten Zuzug \ngehandelt hat, um Leute aus dem Reich, die den ohnehin schon \nübervölkerten Berliner Arbeitsmarkt noch mehr belasteten! \nBeim Wiedereintreten normaler Wirtschaftsverhältnisse wird die \nEinwohnerzahl Berlins wieder eine stetige — und dann gesunde \n— Steigerung erfahren! \n \n\nLufttankversuche über Berlin \nUeber Berlin erregten gestern nachmittag zwei in grösserer \nHöhe befindliche Maschinen Aufsehen, die so dicht übereinander \ndahinflogen, dass es von unten aussah, als ob sie jeden Augen \nblick zusammenstossen würden. Man konnte deutlich beobachten, \nwie das untere Flugzeug sich immer genau nach der oberen \nMaschine richtete und jede Kursänderung mitmachte. Es han \ndelte sich dabei um Versuche, die die Lufthansa zurzeit auf dem \nGebiete der Brennstoffübernahme in der Luft durchführt. Die \nMaschinen waren gestern noch nicht mit dem Tankgerät aus \ngerüstet, hatten also noch keine Verbindung durch einen Füll \nschlauch. Den Piloten war nur die Aufgabe gestellt, \nlängere Zeit hindurch unverändert in Abstand von 15 bis \n20 Metern übereinander zu fliegen, \nwobei die obere Maschine Kurs zu fliegen hatte, ohne sich um \ndie andere zu kümmern, während das untere Flugzeug seine \nGeschwindigkeit und seinen Kurs immer dem oberen anzu \npassen hatte. \n \n\nDer Tod auf der Strasse \nTrunz-Vortrag in Karstadts „Bad und Reise “ \n \n\n44 \n \n\nIn organischem Zusammenhang mit der an dieser Stelle be \nreits gewürdigten Ausstellung „Bad und Reise“, die täglich noch \nUngezählten Rat und Aufschluss gibt, sprach im Grosswarenhaus \nKarstadt Max Trunz über die Notwendigkeit der noch intensiveren \nSchaffung von Radfahrerwegen. Trunz konnte den Beweis von \nder Irrigkeit der Ansicht erbringen, dass das Fahrrad sich über \nlebt habe! Das Gegenteil ist der Fall! (Die famose Tarifpolitik \nder öffentlichen Verkehrsgesellschaften sorgt eifrig für die Be \nlebung dieser Konkurrenz!) Charakteristisch für diese Entwick \nlung der Dinge ist die statistisch erwiesene Tatsache, dass z. B. \nin der Leipziger Strasse schon heute wieder die Fahrräder die \nmeistgezählten Verkehrsmittel sind! Daraus erwächst für die \nBehörden die gebieterische Pflicht, dem Fahrrad die ihm ge \nbührende Beachtung zu schenken! Um der erschreckenden Zu \nnahme von Verkehrsunfällen zu steuern, sollen den schon be \nstehenden Radfahrwegen in steigendem Masse neue angereiht \nwerden. Der vor drei Jahren gegründete „Verein für Radfahrer \nwege E. V.“ hat es sich zum Ziel gesetzt, unter Verwendung seiner \nMitgliederbeiträge den Bau von Sonderstrassen für Radler finan \nzieren zu helfen. Mit Recht wies Trunz darauf hin, dass der \nStraßenbauer der Zukunft Radfahrwege genau so vorsehen \nmüsse, wie den Damm für Autos und den Gehweg für Fuß \ngänger! \nIm Arbeitsmarkt der „Berliner Volkszeitung“ wurden in \nder Zeit vom 1. bis 15. Juni 1939 203 offene Stellen für gewerb \nliches Personal ausgeschrieben. \n \n\nvAilSu^ 8.-A. 3 Uhr 39 Minuten L M.-A. — Uhr — Minuten \n8.-V. 20 Uhr 23 Minuten m M.-U. 9 Uhr 29 Minuten \n \n\nc \n \n\nErft,wenn man öieMiich \nmit Kathreiner gemischt \ntrinkt,wirö fte richtig verömit! \n... wie-er ein Hrunö mchr, \nimmer Kathreiner jutrittfta/ "
}