{
    "Year": "1930",
    "Month": "06",
    "Day": "17",
    "NewspaperNumber": "280",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Wechselbalg der Steuergesetze \nMoldenhauers Vorlagen liegen jetzt dem Reichsrat vor / Schlimmste Erwartungen durch den \nWortlaut übertroffen \n \n\nDer Reichsfinanzminisfer Moldenhauer hat seine Steuergesetze \nnunmehr dem Reichsrat zugehen lassen und gebeten, dass die \nBerutung der Gesetzentwürfe bereits auf die Tagesordnung der \nSitzung vom IS. Juni gesetzt wird, da die Gesetzentwürfe vor \nder Sommerpause des Reichstags unter allen Umstünden verab \nschiedet werden müssen. \nAm meisten interessieren die Bestimmungen des Gesetz \nentwurfes über die Reichsbeihilfe der Festbesoldeten. Es zeigt \nsich, dass die schlimmsten Befürchtungen durch das Machwerk \ndes Herrn Dr. Moldenhauer noch übertroffen werden. Beitrags \npflichtig sind die Beamten und Angestellten des Reiches, der \nLänder, der Gemeinden und Gemeindeverbände, der Reichsbank, \nder sonstigen öffentlich-rechtlichen Körperschaften, der Deut \nschen Reichsbahngesellschaft und die Soldaten der Wehrmacht, \nferner die Beamten und Angestellten bei Unternehmungen oder \nEinrichtungen mit überwiegender Kapitalbeteiligung aller öffent \nlich-rechtlichen Körperschaften; weiterhin die Empfänger von \nWartegeld, Ruhegeld, Witwen- und Waisengeld und anderen Be \nzügen oder geldwerteu Vorteilen für frühere Dienstleistungen, \ndie vom Reiche, von den Ländern und den übrigen öffentlich- \nrechtlichen Körperschaften gewährt werden. \nNicht einmal Witwen- und Waisengelder will also diese \nfamose Regierung schonen, die die Millionäre nicht anzu \nfassen wagt. \nDer Kreis der Privatangestellten, die für die Reichshilfe in Frage \nkommen, ist wie folgt umschrieben: Sonstige Personen mit ihren \nEinnahmen, wenn sie den Betrag von 8400 Reichsmark jährlich \nübersteigen, und wenn es sich nicht um Personen handelt, die \nfür den Fall der Arbeitslosigkeit pflichtversichert sind. \nVon dem Beitrag sind befreit: Arbeitnehmer, bei denen ein \nSteuerabzug vom Arbeitslohn nicht vorzunehmen ist, sowie die \nAngestellten, sofern sie nicht seit dem 1. Juli 1929 oder einem \nspäteren Zeitpunkt fortlaufend ein Jahr hindurch in Beschäfti \ngung gestanden haben. \nDer Beitrag beträgt 4 v. H. der Einnahmen, bei den Be \nhördenangestellten, die der Arbeitslosenversicherung unter \nliegen, beträgt der Beitrag 2 v. H. der Einnahmen. Diese An \ngestellten müssen Versicherungsbeiträge zahlen und sollen noch \nbesteuert werden. Bemerkenswert ist ferner, dass \ndie Steuer vom Brutto-Eiukommen ohne Abzüge erhoben \nwird! \nErstattung des für ein Rechnungsjahr entrichteten Beitrags kann \nder Beitragspflichtige nur verlangen, 1. wenn er im Laufe des \nRechnungsjahres aus einem Beschäftigungsverhältnis ohne Ver \nsorgung ausgeschieden ist und nicht innerhalb dreier Monate \nein Beschäftigungsverhältnis wieder erlangt hat, 2. wenn sich \nseine Bezüge so gemindert haben, dass der Gesamtbetrag der \nBezüge im Rechnungsjahr unter den beim Steuerabzug vom \nArbeitslohn bestehenden Jahresfreigrenzen zurückbleibt. \nDie Reichsregierung ist ermächtigt, das Gesetz mit Wirkung \nvom 1. April 1931 ab zu mildern oder ausser Kraft zu setzen. \nAehnllch ungeheuerlich wie das Festbesoldeten - Notopfer \nsind die Bestimmungen des Gesetzes über ein \nLedigen - Notopfer, \ndas in Höhe von 10 Prozent der Einkommensteuer erhoben wer \nden soll. \nAls ledig im Sinne dieses Gesetzes gelten nur die Personen, \ndie nicht verheiratet sind oder waren. Unverheiratete Frauen, \ndenen Kinderermässigungen nach dem Einkommensteuergesetz \nzustehen, sind vom Notopfer befreit. Im übrigen können auch \nSäuglinge als „Ledige“ besteuert werden! \nUm ihre frühere ablehnende Haltung gegenüber einem Not \nopfer zu rechtfertigen, sagt die Reichsregierung: Damals hat die \n \n \n\n \n\nReichsregierung erklärt, dass sie eine solche Massnahme jeden \nfalls so lange ablehne, als noch irgendwelche anderen, weniger \neinschneidenden Deckung6mögliehkeiten beständen. Gegen \nwärtig sind solche Deckungsmöglichkeiten nicht mehr vor \nhanden. (!) — Die Regierung Brüning ist so plutokratisch ein \ngestellt, dass sie von einer allgemeinen Erhöhung der Ein \nkommensteuer, eventuell auch nur bei den höheren Einkommen, \nnichts wissen will. Auch von einer Erhöhung der Biersteuer \nhält sie nichts — aus Angst vor dem Geschrei der Bayerischen \nVolkspartei. Courage hat sie nur da, wo sie den geringsten \nWiderstand zu finden glaubt. \n \n\nHerr Brüning und seine Minister stellen sogar in Aussicht, \ndie „Reichshilfe“ in eine Gehaltssenkung um,„wandeln. \nSie scheinen der sonderbaren Ansicht zu sein, dass heute, in \neiner Zeit allgemeiner Teuerung, die Gehälter zu hoch sind, die \nvor drei Jahren, auch von den Zentrumsministern, für ange \nmessen erklärt wurden. Wenn die Regierung aber dieser An \nsicht ist, warum geht sie dann nicht direkt vor, sondern voll \nzieht auf dem Umweg über eine ungerechte, unsoziale und un \nwirtschaftliche Steuer den Gehaltsabbau? . . \n \n \n\n \n\nLohnabbau - Pläne \nder Holzindustriellen? \nTarifkündigung zum 1. August \nDas Lohnabkommen für die deutsche Holzindustrie ist von \ndem Arbeitgeberverband zum 1. August gekündigt worden. Die \nGeneralversammlung des Arbeitgeberverbandes der deutschen \nHolzindustrie und des Holzgewerbes, die am 28. Juni in Detmold \nstattfindet, wird endgültig zu der Erneuerung res Lohn \nabkommens Stellung nehmen. In Gewerkschaftkreisen wird \nnatürlich befürchtet, dass mit dieser Kündigung ein Lohnabbau \nbeabsichtigt ist. \nZuviel Rücksicht gegen Schmiergeldbezieher \nDie Zentrumsfraktion befasste sich gestern nach der Plenar \nsitzung des Reichstags mit dem Fall Nientimp, der bekanntlich \nunter schwerer Korruptionsbeschuldigung steht. Die Zentrums \nfraktion ist grundsätzlich entschlossen, die Fraktionsgemeinschaft \nmit dem Abgeordneten Nientimp zu lösen, will aber abwarten, \nob dieser nicht im Laufe des heutigen Tages „freiwillig“ seinen \nAustritt erklärt. — Hat Herr Nientimp dazu nicht genügend Zeit \ngehabt? \n \n\nDas Sparkassenbuch des Landrats Klein \nDienstentlassunga-Verfahren eingeleitet \nWie der „Amtliche Prcussischo Pressedienst“ mitteilt, hat \nder Minister des Innern gegen den bisherigen Landrat des \nkreises Leer, Geheimem Regierungsrat Kleine, das förmliche \nDisziplinarverfahren mit dem Ziele der Entfernung aus dem \nAmte eiugelcitet. Veranlassung zu diesem Vorgehen gegen \nden vor einiger Zeit auf Beschluss der Staatsregieruug in den \neinstweilien Ruhestand versetzten Landrat Kleine gab die Tat \nsache, dass Landrat Kleine im Jahre 1926 unter bewusster Aus \nschaltung des zuständigen Kreistages sieh vom Kreisaussehuss \ndes Kreises Leer unter Verzieht auf die ihm zustehende kommu \nnale Dienstaufwandsentsehiidigung ein Spurkassenbuch auf \n39 990 Mark auf seinen Namen hat ausstellen lassen. \nFür diesen Zweck waren im Kreishaushaltungsplan Mittel \nnicht vorgesehen, so dass sich der vorhandene Fehlbetrag des \nJahres 1926 um 30 000 Mark erhöhte. Weder hat der Landrat \ndie nach den ministeriellen Bestimmungen vorgeschriebene Ge \nnehmigung zur Annahme einer solchen Entschädigung eingeholt, \nnoch hat er seiner dienstvorgesetzten Behörde davon Mitteilung \ngemacht. Das zunächst auf den Namen des Landrats aus \ngestellte Sparkassenbuch wurde später auf den Namen des \nKreises Leer umgeschrieben, ist aber niemals in das Vermögens \nverzeichnis des Kreises aufgenommen worden. \n \n\nEhedrama in Hakenfelde. In der Kolonie der „Wanseeaten“ \nauf den Rustwiesen bei Hakenfelde gab der Arbeiter Kühn auf \nseine Ehefrau und auf den Untermieter Hermann mehrere \nscharfe Schüsse ab und brachte sieb dann selbst einen Kopfschuss \nbei. Alle drei Personen wurden in schwerverletztem Zustande \nnach dem Spandauer Krankenhaus gebracht. \nOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO \n \n \n\n \n\nSchnelldienst \n \n\nDie Land tags fraktion der Wirt- \nschaftspartei hat beantragt, gegen \nden Ministerpräsidenten Dr. Braun \nwegen seiner kürzlich am Staats \ngerichtshof geübten Kritik die Mi \nnisteranklage zu erheben! \nDer österreichische Bundesminister \nfür Handel und Verkehr. Dr. Hai- \nnisch, überreichte gestern dem Bun \ndespräsidenten seine angekündigte \nDemission. \nWie Havas aus Mülhausen (Ei \nsass) berichtet, streiken in den Kali- \ngruben des Bezirks insgesamt 80 \nProzent der Belegschaft. \nDer in London zu Besuch weilende \nungarische Premierminister Graf \n \n\nBethien hatte eine halbstündige \nUnterredung mit dem Staatssekretär \ndes Auswärtigen Henderson. \nDer britische Gouverneur von \nMalta, Georg Strickland, ist in \nMarseille eingetroffen. Er will im \nFlugzeug nach London fahren, um \ndort der Regierung Bericht zu er \nstatten. \nDer neue japanische Botschafter \nJoschizawa ist zur Uebernahme sei \nnes Postens in Paris eingetroffen. \nDer britische Verwaltungsinspek \ntor und vormalige Direktor für Anti \nquitäten, Cooke, ist aus dem Irak \n(Mesopotamien) ansgewiesen worden. \n \n \n\n \n\nDieses Sparkassenbuch sollte dem Landrat Kleine für den \nFall seines Ausscheidens aus dem Staatsdienste eine ihm \nrechtlich nicht zustehende zusätzliche Versorgung aus Kreis \nmittein sichern. \nLandrat Kleine hat auf wiederholte dienstliche Anfragen über \ndie Höhe seiner Nebenbezüge den tatsächlichen Sachverhalt ver \nschwiegen und wahrheitswidrige Berichte erstattet. Die in der \nPresse beim Bekanntwerden dieser Verfehlung gegebene Dar \nstellung, dass der in dem Sparkassenbuch enthaltene Betrag \nlediglich die seit dein 1. Juni 1926 nicht zur Auszahlung ge \nlangte Aufwandsentschädigung des Landrats sei, ist völlig un \nzutreffend. Der Gesamtbetrag dieser für den Kreis einbebalteuen \nBezüge für die Zeit vom 1. Juni 1926 bis 31. März 1930 beträgt \neinschliesslich der Zinsen insgesamt 9471 Mark, während das \nin dem Sparkassenbuch enthaltene Guthaben durch die Zinsen \ninzwischen auf 38 000 Mark angewachsen ist. \n \n\nAutounglück auf der Avus. Gestern abend kurz vor 11 Uhr \nereignete sich auf der Avus ein schweres Autounglück, bei dem \ndrei Herren schwer verletzt und eine Frau getötet wurde. \nFeuer bei der Mitropa. In den Werkstätten der Mitropa ln \nFalkensee bei Spandau brach in der vergangenen Nacht gegen \n12 Uhr ein Feuer aus, das in kurzer Zeit eine grosse Ausdehnung \nerlangte. Bei Schluss des Blattes dauerte der Brand noch au. \n \n \n\n \n\nj; )i \n \n\n| \n \n\nf Mi \n \n\n\"\"»Da- \n \n\n„Die Trojaner“ von Berlioz \nln Neubearbeitung für die Staatsoper \nDiese letzte der drei Opern von Hector Berlioz ist und bleibt \nein Schmerzenskind. Wer je einmal den Originaltext des \nursprünglich auf zwei Abende berechneten Werkes gelesen hat, \nmuss den Kopf schütteln ob dieses monströsen, mit mythologi \nschen Anspielungen, Bildern, Vergleichen durchsetzten Librettos, \nzu dessen Verständnis eine genaue Kenntnis der griechischen und \nrömischen Sage notwendig ist, dessen geheimnisvolle Andeutun \ngen ein genaues Studium zumindest von Vergils Aeneis vor \naussetzen. So sind „Die Trojaner“ auf jeden Fall unmöglich. \nNun hat sich der Dramaturg der Berliner Staatsopern, \nDr. Julius Kapp, mit vieler Mühe der Arbeit unterzogen, zu \nmindest einmal das Textbuch von allem Ballast zu befreien und \nweiter die eigentliche Handlung neu zu gestalten Das verlangt \nein rigoroses Vorgehen, denn die Geschehnisse beginnen beim \nlistigen Abzug der Griechen von dem vergeblich belagerten \nTroja, reichen dann über Kassandras unbeilschwangere Prophe \nzeiungen des drohenden Untergangs, die Einbringung des \nhölzernen Pferdes, Trojas Brand und Untergang, bis hin zu dem \namoureusen Intermezzo zwischen Aeneas und Dido in Karthago \nund schliessen mit einem Ausblick auf Rom und sein Schicksal. \nDiese gewaltige zeitliche und räumliche Spanne hat Dr. Kapp \nauf vier Akte (sechs Bilder) zusammengedrängt. Schleppt sich \nim Original die Handlung mühsam hin, so geht jetzt alles ver \nblüffend schnell! Aber es sind doch die wichtigsten Szenen er \nhalten geblieben: Kassandras Weissagungen und ihr Duett mit \nChoroebus sowie das herrliche Liebesduett zwischen Aeneas und \nDido und das stimmungsvolle Septett. Um dieser Szenen und \nder schönen Chorsätze des ersten Teiles willen, lohnt sich die Auf \nführung. Sonst empfindet man etwas die Not dieser Tugend, die \num Schaffung eines einzigen aus zwei Theaterabenden ringt; \nund lieber sollte der Bearbeiter noch einzelne Striche aufmachen \nund neu gestalten, um Härten zu vermeiden. \nGewonnen hat die Neufassung gegenüber dem Original durch \nHervorhebung der weiblichen Gestalten: der Kassandra im \nersten, der Dido im zweiten Teil. Der Riss zwischen beiden ist \nnicht überbrückt, man müsste darum das Ganze auch besser \n„Oper in zwei Teilen“ nennen. \n \n \n\n \n\nDie Glättung des musikalischen Teils, wie sie durch die Text- \nbearbeilung und -Umgestaltung nötig wurde, hat Leo Blech mit \nSorgfalt besorgt. Ihm war auch die Leitung der Aufführung \nanvertraut. Viel Reizvolles, klanglich Apartes schlummert in \ndieser Partitur. Das Erfindungsstärkste wurde schon genannt. \nInstrumentale Effekte, die Späteres vorwegnehmen, sind vielfach \nfestzustellen. Um ihretwillen wäre es schade, wenn das Werk \nvom Spielplan verschwinden müsste. Auch um der Mühe der \nEinstudierung willen. Karin Branzell gab ihrer Kassandra er \ngreifend schöne Töne, Heinrich Schlusnus war ein hervorragender \nChoroebus, Frieda Leider charakterisierte die Dido im Glück wie \nim Leid überzeugend, Helge Roswaenge sang den Aeneas mit \nvornehmer, ausgeglichener Stimme. In kleineren Partien fielen \nMargery Booth und Deszö Ernster auf. Voll Wirkung auch die \nBühnenbilder von Emil Preetorius und geschickt die Regie Karl \nHolys. \nTrotzdem kein überzeugender Erfolg, weil das Publikum dem \nWerk mehr mit historischem Interesse gegenüberstand und sich \nnur dankbar der guten Einzelleisinngen freute, über die es durch \nHervorrufe quittierte. Lothar Band. \n \n\nKonzerte. Im Rühmen der Berliner Kunstwoche gab es einen \nBeethoven-Abend in der Philharmonie. Ausführender war Edwin \nFischer. Wir kennen diesen Meister der Tasten hinlänglich \ngenug und wollen daher nur feststellen, dass er mit der Wieder \ngabe der Appassionata, der Sonate op. 27, 2, der sogenannten \nMondscheinsonate, sowie der gewaltigen Sonate op. 111 neue \nLorbeeren in seinen Ruhmeskranz flocht und seinen Zuhörern \neine musikalische Feierstunde schaffte, die wohl noch lange in \nihnen nachgeklungen hat. Ein Abend, der einer „Kunstwoche“ \nwürdig war. Unter den zahlreichen Gesangsschulen, die \nim Anfang des Sommers hören lassen, gehört Ella \nSchmückers zu denen, deren Lehrmethode sich als gut \nerweist. Die Schülerinnen sagen mit leichtem, lockeren \nTon, die Atemführung war — was sehr wichtig ist \n— durchweg sicher und zielbewusst und der Vortrag gut \nstudiert. Am weitesten vorgeschritten sind wohl Hariett Hamre \n(lyrischer Sopran) und die Altistin Thea Müller-Meissner. Gisela \nFeltzins frischer Sopran berührte sehr sympathisch, und Stephanie \nBergh ergänzte ihre kleine Stimme durch guten Vortrag. Die \nGesänge wurden von Hartmut Wegener stützend und schmieg \nsam begleitet. M. S—t, \n \n \n\n \n\nDas Liebermann-Buch \n„Höchstes Glück der Erdenkinder ist doch die Persönlich \nkeit.“ Man kommt diesmal wirklich nicht um ein Goethe-Zitat \nherum. Denn aus Hans Ostwalds „Liebermann-Buch“ (Paul \nFranke - Verlag, Berlin) prägt sich das Bild einer der stärksten \nPersönlichkeiten unserer Zeit, eines grossen Künstlers, dem wohl \nsein Werk alles ist, dessen sprühender Geist aber auch über \nden Horizont des Fachs reicht. Wie mit seinem Zille-Buch will \nOstwald auch bei diesem Max Liebermann geltenden Werk die \nGestalt eines bildenden Künstlers volkstümlich machen. Das \nwar bei Heinrich Zille gewiss nicht schwer, weil Zilleq Wesen \nund Werk ja tief im Volke wurzelte. Aber man tritt Lieber \nmann durchaus nicht zu nahe, wenn man sagt, dass seine, wohl \nzum grossen Teil auch aus dem arbeitenden Volke schöpfenden \nBilder niemals eine so tief wie bei Zille greifende Popularität \nerlangen können. Aber weil Ostwald uns nicht mit schwerem \nkunsthistorischen Geschütz kommt, weil er für die Kunst Lieber- \nmanns in der Hauptsache die 270 Abbildungen sprechen lässt, \nweil sein Buch im wesentlichen eine Aneinanderreihung epi \nsodenhafter Berichte ist, der zahlreichen Anekdoten, die über \nLiebermann im Umlauf sind, der unzähligen geistvollen Aus \nsprüche, die er in Berliner Mundart getan hat, — deshalb ge \nlingt es Ostwaid uns ein höchst lebendiges Bild der Liebermann \nseben Persönlichkeit und seines Künstlertums zu geben. Schwer \nwidersteht man der Versuchung, aus der Fylle der Anekdoten \nund klugen und witzigen Worte, die Ostwald von Liebermann \nberichtet, eine Auswahl des Köstlichsten zu geben. Vielleicht \naber ist jene kleine entzückende Geschichte, die Robert Breuer \nberichtet, für das Menschentum Liebermanns und für die Hin \ngabe an seine Kunst am bezeichnendsten: Wie da Liebermann \neines Tages in einem holländischen Dorf siebt, wie ein Bauern \nmädchen ein Kind hochhebt, das abseits des Rückens einiger- \nmassen unbekleidet ist. Wie Liebermanij dieses Bild in seinem \nSkizzenbuch festhält und vergnügt ruft: „Den Hintern hätt’ \nich I“ K. C. \n \n\nSommcrfahrt der UnmhoIdt-nnebRchnlc. Eine Reise nach Prag. \nWien und Salzburg unternimmt die Humboldt Hochschule unter Füh \nrung von Dr. Ernst Cohn-Wiener. Reisedauer 6. bis 16. Juli. Besichti \ngung der Städte und ihrer Kunstschätze, Ausflüge in die Umgebung. \nPreis voraussichtlich 185,— M. Vorbesprechung Montag, den 23. Juni, \nabends 7 Uhr, Dorotheenstr. 12, "
}