{
    "Year": "1930",
    "Month": "06",
    "Day": "17",
    "NewspaperNumber": "280",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "I \n \n\nK*'PI)riii war küi zlirli \\ ei ^Ioi lu'ii lind hall«' ein iiirlif un-< \nerlieblidies Veniiögen liiiilei Jasseu. Drr Beziiksriciiter \n■war erst ein wenig ironisch, dann wurde er grob. Ferdi \nnand erfuhr, dass seine Mutter, irgendeine Dame vom \nTheater, mit einem slawisch klingenden Namen gewesen \nsei und sein Vater ein hoher Herr vom Hof. „Vielleicht \naus Allerhöchster Familie“, sagte der Bezirksrichter und \nverbeugte sich tief. Mehr wusste er offenbar selbst nicht, \ndenn es machte nicht den Eindruck, dass er es sonst für \nsich behalten hätte. \nUnd Genaueres konnte Kepprin auch späterhin nicht \nerfahren. \n \n\nDie Zuschauerin / \n \n\nes immer \n \n\nreafscliule, Major Ivarl .AfatJiias Kepprin, \nStill gewesen. In seinem Zimmer studierte der Vater. \nIn der Küche wirtschaftete Fräulein Höcher. Dazwischen \nlag das enge Wohnzimmer, wo Ferdinand auch sein Bett- \nchen stehen hatte. Hier sollte er spielen und lernen, aber \nlautlos und immer allein. Der Vater war gar nicht so \nempfindlich gegen Lärm. Das ewig aufgeregte Fräulein \nHöcher verlangte es um ihretwillen. Den Verkehr mit \nKameraden unterband der Vater aus Furcht vor an \nsteckenden Krankheiten. \nAls ihn der Vater aut seine inständigen Bitten einmal \nam Allerseelentag nach Wien mitnahm, um das Grab \nseiner Mutter zu besuchen, und ihn einen Augenblick \nallein Hess, um wegen des verkümmerten Efeus mit dem \nGärtner zu sprechen, bog der kleine Ferdinand in selt \nsamer Scheu einen Zweig der Traueresche zurück, die die \nGrabschrift fast verdeckte, und las: Franziska Kepprin, \ngeb. am 6. VIII. 1850, gest. am 19. IV. 1878. Er rechnete \naus, wie alt die Mutter geworden war. Aber wie w-ar das \ndoch sonderbar! 1878? Das war doch nicht möglich! Er \nselbst war ja am 4. August 1879 geboren! Seine Mutter \nwar ein Jahr tot, als er geboren wurde. Das musste ihm \nder Vater aufklären! \nAber es vergingen einige Tage, an denen der Knabe \nimmer wieder vergeblich zu der Frage ansetzte. Und als \ner sie mit letzter Willenskraft am Ende einer ihrer stillen \nMahlzeiten endlich herausbrachte, bekam er doch wieder \nkeine Antwort. Der Vater sah ihn durchdringend an, \nwurde noch eine Schattierung blässer als sonst und sagte \nnur wieder sein: „Bis du älter bist, werden wir darüber \n.weiter sprechen.“ Dann aber, als merke er, dass es in \ndiesem Fall doch zu wenig war, sagte er: „Ich hatte gute \nGründe, dich in diesem Irrtum zu erziehen. Es war zu \ndeinem Besten. Und ich will dir heute nur sagen, dass du \ndich deiner wirklichen Mutter und deines wirklichen \niVaters nicht zu schämen brauchst.“ \n,Deines wirklichen Vaters?“ Diese Worte schlugen wie \nein Keulenschlag Ferdinand gegen den Kopf. Jetzt begriff \ner, worum es sich handelte. \nErst als Ferdinand aus der Militärakademie mit dem \nOffiziersportepöe heinikam, liess sich kein Grund für Ver \ntröstungen mehr aufrechterhalten. Es w’yrde eine feierliche \nUnterredung. Aber die Wahrheit erfuhr auch Leutnant \nFerdinand Maria Kepprin nicht. Der Major legte Ferdinand \nauseinander, dass es Dinge gibt, die über das Mass des \nUeblichen so sehr hinausgehen, dass uns die Massstäbe \nfehlen und wir uns hilflos, ohne Urteil und Messung, da \nmit abfinden müssen. \nEs war gewiss eine sträfliche Gedankenlosigkeit ge \nwesen, als er dem Kinde die Pietät für die fremde Tote \nan Stelle der Liebe zu seiner Mutter eingeimpft hatte, \nohne vorauszusehen, wie leicht diese fromme Lüge an den \nTag kommen konnte. Aber wenn er das Kind über das \n'Adoptivverhältnis aufgeklärt hätte, hätte er ihm von \nseinen wirklichen Eltern die Wahrheit sagen müssen, und \ndas konnte er nicht. Der alte Mann zögerte, ehe er be \ndrückt weitersprechen konnte. Er richtete an Ferdinand \ndie flehentliche Bitte, ihm die Enthüllung der Wahrheit \nzu erlassen. Er gab sich einen Ruck und gestand, dass er \nFerdinands Eltern sein Wort gegeben habe, dem Kinde \nseine wahre Abstammung nie zu verraten. \nDas war unehrenhaft an mir gehandelt“, fuhr Ferdi \nnand auf. Er sagte es mit wohlberechneter Wirkung jedes \n.Tones und jedes Wortes. \nDer verletzte Mann zuckte zusammen, aber er liess \nsich nicht hlnreissen, mehr zu sagen, als er wollte. \nAls Ferdinand sich schweigend erhob und das Zimmer \nverliess, war es ein Abschied für immer. Die beiden be \ngegneten einander im Leben nicht mehr. \n \n\nVon \n \n\n. CLAUDE GEVEU \n \n\nSie hatten beschlossen, „in Schönheit“ auseinanderzugehen, \nnach einem gepflegten Diner, wie sie es einzunehineu liebten, \ngleich dem am Abend ihrer ersten Begegnung. Am 24. nächsten \nMonats werden genau drei Jahre vergangen sein, in denen sie \neinander geliebt haben — in Heiterkeit, ohne Heuchelei und \nBedauern. Sie warteten aber nicht auf diesen Jahrestag» wählten \nauch nicht das historische Restaurant mit dem Revolutions \nwappen, in dem sie mit gehemmtem Appetit (durch die begreif \nliche Erregung) ihr erstes „poulet cocotte“, wie das berühmte \nHühiiergericht auf der Speisekarte hiess, gegessen. Man darf \nauch nicht zuviel verlangen. Es war schon eine rechte Verwegen \nheit, wenn sie bis zum Schluss standhaft blieb, wenn sie beide \ndas einander vor langer Zeit gegebene Versprechen hielten, ein \nander Vorwürfe und Tränen zu ersparen, aber heiter bis zum \nletzten Augenblick zu bleiben. \nSein Stolz war tatsächlich nicht grösser als der ihrige. Sie \nwurde schliesslich verlassen, er aber war zu dieser Vernunft- \nheirat verurteilt, für die er sich von jeher bestimmt wusste; zu \ndieser flachen, bequemen, dafür auch monotonen Ehe mit diesem \nfarblosen jungen Mädchen, das ihm seine Eltern nach nunmehr \nbeendetem, dreijährigem Rechtsstudium in Paris den Provinz- \nSitten und den Finanzerfordernissen der väterlichen Webereien \ngemäss aufnötigten. \nIhre Jugend verlangte aber stürmisch moderne Daseinsberech \ntigung, wünschte die elterlichen Vorschriften zu missachten, im \nGefühl ihrer frischen Kraft. Nun sassen sie in dem unbekannten \niVorortrestaurant einander gegenüber, zwangen sich zu einem \nstimmungmachenden Cocktail, wollten vergnügt sein, nur an den \nAugenblick denken. Die lächerlichen Stilleben an den Wänden \nmit den gemalten Schinken und Würstchen, die der sicher \nhungrige Künstler um fette Gänse, volle Weinflaschen und \nGläser gruppiert hatte; die Irisch gewaschenen, grellen Krelon- \nvorbänge, das bedienende ländliche Dienstmädchen gaben die \npassende Umgebung für diese Komödie. Ohne sie zu fragen, \nbestellte er das Essen in der ihm geeignet erscheinenden Zu \nsammenstellung. Er wusste ja, dass sie seinen Geschmack auch \nhierin teile. Sie schlürften den Wein und schätzten ihn mit dem \ngleichen Blick ein. Nun tranken sie einander zu und leerten die \nGläser. Gewohnte Freude . . . Jedoch jetzt berührten sich zu \nfällig ihre Hände, hielten einander fest, liessen aber sofort wieder \nlos, um sich wieder zu fassen. In diesem Kontakt blickten sie \nangestrengt auf ihre Teller, um ihre Tränen zu verbergen — doch \nnur vor den Anwesenden. Trotz aller löblichen Vorsätze, originell \nzu sein, fühlten sie eine gewisse Befriedigung darin, einander zu \nzeigen, dass eines um das andere weinte. \nEin Weilchen sassen sie schweigend. Er hoffte, durch seinen \nbreiten Rücken sie vor den Blicken der Gäste zu decken. Plötz \nlich fühlte er, dass jemand leicht an seinen rechten Arm rührte. \nGleichzeitig murmelte eine Stimme: „Ach bitte, verderben Sie \nmir nicht den ,4bend!“ \nEr drehte sich um. Am Nebentisch sass ganz allein eine alte \nDame. Sie rauchte. Ihre Haare waren gelb gefärbt, das Gesicht \netwas zu stark gepudert, die Haut hing faltig um Schläfen und \nHals, die Augenumgebuug war gemalt. Sie trug einen Paradies- \nledertoque, ein grüngrundiertes mit grauem Pelzwerk besetztes \nSamtkostüm und zu leuchtenden Schmuck. Sie wandte dem Paar \neinen liebevollen Blick zu. Mit bittendem Lächeln, das durchaus \nnicht komisch wirkte, wiederholte sie: „Verderben Sie mir nicht \nden Abend!“ \nDiese Worte drangen durch den Rauch ihrer parfümierten \nZigarette. Das Paar war zu sehr in Gedanken versunken, um sie \nzu unterbrechen . . Die Fremde fuhr fort: „Ich bin indiskret . . \nIch mische mich in Dinge, die mich nichts angehen; wohl weiss \nich dies . . . Seien Sie mir aber nicht böse; halten Sie mich auch \nnicht für verrückt ... Ich werde Ihnen alles erklären — Ich \n•war sozusagen in die Liebe verliebt. Seit meinem siebzehnten \nJahr beherrschte mich diese Passion, also nicht gerade erst seit \ngestern. Als ich die Zeit für gekommen hielt, als Person darauf \nzu verzichten, war’s tatsächlich dafür recht spät. Schliesslich unter \nliegt aber jeder Mensch Illusionen. Nunmehr tröstet mich das \nMitansehen und -Hören des Glücks anderer. Das ist eine absolut \nharmlose, wenn auch etwas sentimentale Angelegenheit, die ich \ntrotz aller Enttäuschungen betreibe. Gleich einer ehemaligen \nSchauspielerin, die weiter leidenschaftlich das Theater besucht, \ngeniesse ich die Komödien, die mir Liebende Vorspielen. Abends \nfolge ich gern jungen Paaren in entlegene, wenig besuchte \nStrassen, die sie, ihre Mitwelt vergessend, durchwandeln. Im \nverdunkelten Kino gaukelt mir meine Phantasie Abenteuer meiner \nNachbarn vor, die vor der nach Schluss einsetzenden Helle nicht \nzu bestehen vermögen. Alles wird aber durch die Erlebnisse \n \n\nübertroffen, die mir der Aufenthalt in verschwiegenen Restau* \nrants mit gepflegter Küche bietet, ähnlich dem, in dem wir uns \nzurzeit befinden. Für mich ist nämlich Liebe mit Feinschmeckerei \nverknüpft, müssen Sie wissen. Darin gleicht übrigens die Gegen \nwart absolut den vergangenen Zeiten. — Wie heut, suche ich \neinen Tisch neben einem Paar Verliebter. Es genügt, dass ich \nbemerke: sie 'wählen die gleichen Speisen, denn intuitiv diese \nSache erfassen zu wollen, führt leicht zu Trugschlüssen. .Essen \nund trinken aber zwei Menschen das gleiche, dann . . . habe \nich meine Wahl getroffen, rücke ich so nah wie möglich heran, \nbeobachte, höre genau zu. Ihre verliebten Blicke, zärtlichen Be \nwegungen, gedämpften Stimmen entgehen mir nicht. Ich schwelge \nin der Liebesatmosphäre, die sie umgibt. Meine holden Erinne \nrungen erwachen — allzu zahlreich sind sie nicht —. So ver \nbringe ich die mir noch gegönnten angenehmen Stunden meines \nDaseins. Nunmehr werden Sie verstehen, dass ich Sie bitte, mich \nnicht um meinen Genuss zu bringen . . . Sie schmollen, sind \nbockig, sprechen nicht mehr miteinander. Eben schienen Sie noch \nglücklich und heiter zu sein . . . Was hat's denn gegeben? Ein \nungeschicktes Wort? Einen Eifersuchtsanfall? Einen Streit? \nSeien Sie doch nicht töricht! Verstören Sie einander nicht di« \nFreude am schönen Augenblick; später werden Sie’s bereuenI \nDenk ich daran, wie töricht ich war . . . \nDa haben wirs! Sie weint bereits heisse Tränen . . . Warum \ndenn? Hat sie Sie betrogen? Aber nicht doch . . . noch vor \nzwei Minuten waren Sie wie alle Verliebten sorglos und \ntöricht . . . also nur eine vorübergehende Wolke. Weg damit 1 \nEin Zwist geht schnell vorüber . . . Schluss damit! \nWas? Sie schütteln den Kopf . . . Eine ernste Angelegen \nheit? Ist das zu glauben! . . . Was Sie nicht sagen? Ihr \nletzter gemeinsamer Abend! , . . Augenblick 'mal; ich will mir \neine Zigarette anzünden . . . \nAlso Sie lieben einander und wollen sich doch trennen . . . \nJa, ja . . . nichts Neues unter der Sonne ... ist übrigens noch \nniemand geglückt . . . Die Gründe brauchen Sie mir gar nicht \nzu sagen, die errate ich schon: Familie, Heirat oder politische \nUrsachen; immer das gleiche! Hab’ ja selbst alles durcb- \ngemacht. \nJawohl, meine Herrschaften. — Ich war damals zwanzig Jahre \nalt, er war etwa im Alter dieses jungen Herrn. . . Wie ver \nstanden wir's, glücklich zu sein! Eines Abends wurde Schluss \ngemacht, nicht etwa bei einem opulenten Essen — nein, nach \neiner fürchterlichen Szene . . . nachher hab’ ich mich umbringen \nwollen . . . dann doch weitergelebt Na, ein geradezu herrliches \nDasein! \nSie lieben die junge Dame doch, mein Herr. Und dennoch \nsoll sie fortan ein Dasein haben, das dem meinen gleicht . . . \nMuss ich’s Ihnen noch näher beschreiben? Ueberflüssig, nicht \nwahr? Sie können's auch so erraten. \nZusammen sind Sie nicht einmal fünfzig Jahre alL lieben \neinander, und dennoch verurteilen Sie sich gegenseitig. . \nNun denn: mein Er ist ein dicker, asthmatischer Bürger ge \nworden; vor kurzem sah ich ihn im Theater — imd ich . . • \nSie brauchen mich nur anzusehen. Sie wollen also, dass dieses \nhübsche Mädelchen eine alte, gelbhaarige alleinstehende Dame \nwird, die niemand hat, wenn ihr Herz danach verlangt; dafür \naber eine Vergangenheit besitzt, an die sie nur ungern denken \nkann. Unmöglich, meine Lieben . . . Nur etwas zusammen- \ngerissenl Wie sie ihn ausieht! Abgemacht, nicht wahr? Vor \nwärts mit frischem Mut! Schreibt gleich an eure hochwohl \nlöblichen Familien, ich will euch den Brief wohl aufsetzen. . \nSchon gut, gebt einander einen Kuss. . . . Macht nichts, dass \neuch jemand zusieht. . . . Nun, Herr Ober: schnell Papier und \nSchreibzeug und . . . eine Flasche Champagner!“ \n(Einzig berechtigte Uebertragung von Aunie Konen.) \n \n\nVI. \n \n\nIn seinem koketten Arbeitszimmer, auf dem rot \ngepolsterten Drehsessel, hätte Oberst Ferdinand .Maria \nKepprin in dem .Augenblick, als er das schmale Kärtchen \nFrau Dorotheas aus dem Briefumschlag nahm, eine \nfesselnde Studie für einen Maler abgegeben. Er blickte \nauf die Schrift, wie andere auf eine Photographie blicken« \nIn der Kundschafterabteilung des Kriegsniinisteriums \nhatte es zu seinen Berufspflichten gehört, sich auf Schriften \nzu verstehen. Aber der Blick unter den überlangen Wim \npern hatte diesmal nichts von einem Berufsblick an sich« \nEr neigte sich zu der Karte nieder. Es passte gut zur Er \nscheinung der Schreiberin, dass nicht das leiseste Parfüm \nzu spüren war. Sie war zu natürlich dazu. \nEr entnahm seiner duftenden Schatulle einen Brief-» \nbogen, in dessen linker Ecke seine Initialen in so moder \nnen Lettern mit der fünfzackigen Bürgerkrone darüber \nprangten, dass es, wenn man nicht genau hinsah, einen \ndurchaus unbürgerlicheu Eindruck machte. \nFür Ihre freundliche Einladung schönen Dank . . \nbegann er. Er lächelte, als er die Adresse schrieb! \nJ. M. Gütermann. \nEr konnte sich den Mann nicht vorstellen, er wollte \nnicht. Wie er auch aussehen mochte, es musste das wider \nnatürlichste Verhältnis zwischen seiner Erscheinung und \ndieser Frau bestehen. Ihre fürstliche Gestalt von ge- \nmeisseltem Ebenmass,- diese seltsame Vereinigung von \nVornehmheit und Naturfrische, die kobaltblauen Augen \nim klaren ruhigen Gesicht mit festem herbem Mund, der. \nsicherlich auch den eigenen Mann noch nie wirklich ge \nküsst hatte. Und dazu der wenig verstädtlichte und ge^ \nmilderte Bauerndialekt, den er bei Mannschaft und Offi \nzieren immer nur mit Grobheit und Unwissenheit ver \nschmolzen kannte und der hier, im Verein mit verfeinerter \nBildung, melodischem Tonfall und dem ganzen Wesen \neiner vollendeten Dame, einen JGang von ganz reizvoller \nUnwahrscheinlichkeit ergab! Ihr Herz war noch un \nberührt. Er verstand sich darauf. \nSie kam aus ihrem Egerland von einem Gut, einem \nweltvergessenen Idyll, hatte die Mädchenjahre unter ver \nbitterten Gouvernanten oder im Kloster verlebt, und jetzt \nwar Prag für sie das Ausmass und der Tummelplatz der \ngrossen Wett. \nWie überrascht sie aufsah, als er ihr vorgestellt wurdel \nWie kindlich unverhüllt die Freude und Neugier beim \nAufklingen seines Namens! — Es hat doch sein Gutes, \nwenn die Leute von einem reden. \nSie mochte wohl erraten haben, dass es kein Zufall \nwar, wenn er in so kurzer Zeit zum drittenmal den \nTheatersitz neben ihr innehatte. Es war keine Hexerei \ngewesen, die Serie ihres Abonnements und die Nummer \nihres Sitzes zu ermitteln, wenn man es darauf angelegt \nhatte. \n \n\nChausseewärter ia der Tschethoslowakei. Der bekannte \ntschechostowahische Schuhindustrietle Bata beabsichtigt einen \nTeil der tschechoslowakischen Strassen aul seine Kosten zu \nniodernisieren. Eine Neuerung bei diesen Strassen tritt insofern \nein, als auf je fünf Kilometer ein Strassenmeisterhäusehen er \nrichtet werden soll. Dieser Strassenmeister soll einen ähnlichen \nDienst wie der Eisenbahnwärler auf der Strecke versehen. Jedes \nStrassenhäuschen erhält eine Hilfsstation für Automobilisten, \nferner eine Tankstation, so dass Bata überzeugt ist, bald den \nLohn des Strassenmeisters bezahlt zu erhalten. \nFalstaff ia Wladsor. Die vielfach gespielte Bearbeitung der „Lusti \ngen Weiber von W'indsor“ von Hans Ruthe gelaugt iiu U.vhmeu der di^ \njährigen Marktfestspieie in W'ernigerode unter Regie von Rudolf Hartig \nals Eröffnungsvorstellung zur .Aufführung. \n \n\nDas Telephon auf dem Schreibtisch schnurrte. \nKepprin hob ab: „Ja? Befehlen Exzellenz!“ \nAber sein ironisch-lächelndes Gesicht wurde bei den \nersten Worten, die er hörte, starr, farblos. Nur zwei \nkleine rote Flecken zuckten zu den Schläfen empor. \nEr zögerte mit der Antwort, aber er musste Klarheil \nhaben. \n \n\n* \n \n\nGanz vergeblich war der Versuch nicht, den Ferdinand \ngleich darauf nach anderer Richtung unternahm, \netwas über seine Herkunft zu erfahren. Er fuhr nach \nNeunkirchen, wo ein Bruder der Frau Franziska Kepprin, \nder Gattin des Majors, Bezirksrichter war, und meldete \nErbansprüche an. Eine Verwandte der Frau Franziska \n \n\num \n \n\nWorum handelt es sich denn, Exzellenz?“ wagte ei) \nentschlossen. \ngleich. Er atmete tief auf. \n \n\nSein Gesicht entspannte sich so- \n \n\nAch so! \n \n\n^Fortsetzung folgt.) \n \n\n7 \n \n\nÄ "
}