{
    "Year": "1930",
    "Month": "06",
    "Day": "17",
    "NewspaperNumber": "280",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Was ist das für eine Regierung! \n \n \n\n \n\nAussichtsloser Prozent-Kuhhandel / Brüning lässt sich Zeit und Moldenhauer schluckt alles \n \n\nWir teilten heute morgen mit, dam» in parlamentari- \nsehen Kreisen ein Kompromissvorschlag erörtert werde, \nstatt vier Proient vom Bruttoeinkommen zu verlangen, \ndas Notopfer auf zwei Prozent vom Nettoeinkommen zu \nbesrhränken. Dieses Notopfer soll ausserdem nur von den \nBeamten im engeren Sinne erhoben werden. Wir erfahren \nhierzu, dass der Notopferplan auch in dieser stark ein \ngeschränkten Form noch keineswegs der Annahme im \nReichstag sicher ist, wenigstens solange nicht die unteren \nStufen der Beamten gänzlich befreit werden. Die voraus \nsichtlich am Sonnabend erfolgende Debatte im Reichsrat \nwird vielleicht schon Aufschlüsse über das weitere \nSchicksal der Regierungsvorlagen geben. \nDie Regierung hat jedenfalls vor den am nächsten Sonntag \nstattfindenden sächsischen Landtagswahlen noch keine Partei \nführerbesprechungen über die Finanzfragen in Aussicht genom \nmen. Sie scheint die Absicht zu haben, die Dinge an »ich ber \nanken,men zu lassen und höchstens mit einzelnen Parteiführern \n \n\nFühlung zu nehmen, wie die« schon gestern mit dem volks \nparteilichen Fraktionsvorsitzenden Scholz der Fall war. Mit \nnicht geringem Erstaunen hat map im Parlament un<l nicht zu \nletzt in der Deutschen Volkspartei selbst davon Kenntnis ge \nnommen, dass der \nReirhsminister Dr. Mnldenbauer sich mit der gestrige» \nErklärung der volksparteilichen Fraktion abgefunden bat, \nobwohl sie ein strenges Urteil über sein eigenes Programm und \nden Stegerwald-Moldenhauerschen Notopferplan enthält. Ueber- \nhaupt sind in der volksparteilichen Fraktion und mehr noch im \nLande die Gefühle für Herrn Moldenhauer alles andere als herz \nlich. Hat doch die sächsische Organisation der Volkspartei \nwissen lassen, dass der Reichsfinanzmiuister als Redner im \nsächsischen Wahlkampf — als der er vorgesehen war — durch \naus nicht erwünscht wäre. Man beginnt sich zu fragen, wielange \ndas Kabinett noch den Tiefstand seiner Autorität überleben wird. \nIn parlamentarischen Kreisen wird daher trotz aller Er \nklärungen über die Festigkeit und Solidarität der Regierung \nnach wie vor mit Veränderungen im Kabinett noch vor der \nHochsoniinerpause des Reichstags gerechnet, die sich nicht \n \n\nauf das Finanzministerium beschränken, sondern unter Um \nständen auch andere Aemter umfassen sollen. \nSo gebt ein Gerücht, dass der Reichskanzler durch den Reichs \narbeitsminister Dr. Stegerwald ersetzt werden »oll. Was ist aber \ndamit gewonnen, dass der eigentliche Vater des Iotopfers an die \nSpitze der Regierung tritt? \nWann wird das Loch im Etat verstopft? \nDas Arbeitsprogramm des Reichstags \nDer Aeltestenrat des Reichstages beschloss, heute und morgen \nden Etat des Innenministeriums zu beraten. Der Donnerstag \nbleibt wegen des Fronleichnamfestes sitzungsfrei. Sodann folgen \nam Freitag der Etat für die besetzten Gebiete, am Sonnabend das \nGesetz über die Straffreiheit (Amnestiegesetz), am Montag und \nDienstag der Etat des Ernäbrungsministeriums mit der Osthfife \nund vom Mittwoch ab der Etat des Auswärtigen zusammen mit \nHandelsverträgen. Von da ab sind weitere Dispositionen noch \nnicht getroffen worden. \n \n \n\n \n\nSpionage durch Reichswehr-Musikmeister? \nMit seiner Ehefrau in Minden verhaftet \n \n \n\n \n\nDie Gentleman-Maske \nDas Uniformverbot für die Nazis wird von diesen, wie \nvorauszuseben war, zu einer Propaganda benutzt, in der \nsie sich als die Märtyrer hinzustellen belieben, denen man \ndas Unschuldsgewand, das Ehrenkleid vom Leibe gerissen \nhabe. So hat sich in einer Versammlung in Südende \nDr. Goebbels entrüstet, und er hat dabei einen Ausdruck \ngeprägt, der wohl gegen seinen Willen seine und seiner \nGenossen Sinnesart trefflich charakterisiert. Er hat boch- \ntiabend erklärt: „Wir tragen heute noch die Maske des \nGentleman und wollen auf völlig legalem Wege unser Ziel \nerreichen.“ Wenn Herr Goebbels hier verkündet, dass er \nnur die Maske des Gentleman trage, so ist danach auch \nseine Gentleman-Versicherung, auf legalem Wege ans Ziel \nkommen zu wollen, zu bemessen. Er hat auch prompt an \nschliessend erklärt, wenn man die Nazis weiter so be \nhandle, würden sie die Maske fallen lassen, von der wir \nim übrigen schon lange nicht mehr viel gemerkt haben. \nDie täglichen Berichte von den Nazi-Stechereien und \n-Schiessereien illustrieren das ja zur Genüge. \nEs ist übrigens bezeichnend für die geistige Verwir \nrung, die, von den reaktionären Universitäten ausgehend, \nin einem grossen Teil der sonst so viel gerühmten deut \nschen „Bildungsschicht“ heute besteht. Wenn man Goeb \nbels Gassenton hört und wenn man vernimmt, dass der \nSüdender Redner nach Goebels, auch ein Herr mit dem \nDoktorhut, unter anderem die Aeusserung tat, der Vice \nauf dem Alex scheint mit der Anlage eines Lagers alter \nHosen und Hemden in sein altes Milieu zurückgefallen \nsein? Wenn man dann noch dazu berücksichtigt, dass eine \nsolche Versammlung zu einem guten Teil von Aka \ndemikern besucht und beklatscht wird, dann ist das Bild \neiner zu einem starken Teil geistig entwurzelten Schicht \ndes deutschen Volkes vollständig. \nBei den Jüngeren in fast allen politischen Lagern, die \nheute gern mit einem mitleidigen Naserümpfen von Libe \nralismus reden, wird vielleicht doch wieder einmal die \nErkenntnis lebendiger, dass im Zeichen der liberalen \nKulturidee eine Verwilderung des Geistes ä Ia Goebbels \nundenkbar wäre und dass sie wieder überwunden werden \nmuss im Geiste liberaler Duldung. Mau soll das Kind \nnicht mit dem Bade auschütten. Wenn der Liberalismus \ndas soziale Problem nicht bewältigt hat, so ist das kein \nGrund, seine Leistung auf anderem Gebiete zu verkennen. \n \n\nHakenkreuz am — Arm \nAuch Kriegsbemalung ist verboten \nKÖNIGSBERG, 17. Juni. \nGestern abend veranstalteten die Nationalsozialisten einen \nDemonstrationszug durch die Stadt. Dabei wurden 14 Ver \nhaftungen vorgenoaimen von jungen Leuten, die die verbotenen \nAbzeichen der Partei in Form von Nadeln trugen oder sich die \nAbz leben auf die nackte Haut des Arme* batten malen lassen. \n \n\nPolizei muss schiessen \nK. P. V-Demonstration in Hamburg \nHAMBURG, 17. Juni. \nBei einer kommunistischen Demonstration in Hamburg kam \nes gestern zu schweren Zusammenstössen mit der Polizei, ala \ndie Demonstranten das Verbot, die Bannmeile zu betreten, durch \nbrochen hatten. Die einschreitenden Beamten wurden von den \nKommunisten angegriffen, wobei zwei Polizisten verletzt wur \nden. Die Polizei machte von der Schusswaffe Gebrauch, wodurch \nein Komunlst schwer verletzt wurde. Es wurden einige Ver \nhaftungen von der Polizei vorgenommen. \n \n\nWas die Buchprüfungen einbringen \nDem Reichstag ist eine Uebersicht Uber die während des \nRechnungsjahres 1929 im Reiche vorgenommenen Buch- und \nBetriebsprüfungen zugegangen. Die Zahl der geprüften Fälle \nbetrug insgesamt 57 820. Das Ergebnis der Prüfungen war, dass \nrund 150 Millionen Mark an Reichsstcuern mehr festgesetzt \nwurden, ferner rund 24 Millionen Mark an Landes-, Kirehen- \nund anderen Steuern und 3 Millionen Mark au Geldstrafen- Die \nKrgebniszahlen der Buch- und Betriebsprüfung der vergangenen \nsechs Jahre zeigen eine dauernd steigende Tendenz. \n \n \n\n \n\nMINDEN, 17. Juni (Privat). \nEinem Zuge, der aus Richtung Köln gestern hier einlraf, ent \nstieg die Gattin desObermusikraeisters der zweiten Abteilung des \n8. Artillerieregiments, Paul Adam. Sie wurde von ihrem Manu am \nBahnsteig erwartet, der sie mit den Worten „Hat alles geklappt?“ \nempfing. In diesem Augenblick wurde das Ehepaar Adam ver \nhaftet. Zwei Beamte der Spionageabwehr in Koblenz waren \nFrau Adam, die aus dem besetzten Gebiet zurückkam, während \nder ganzen Fahrt unauffällig im Zuge gefolgt. Die hiesige Kri \nminalpolizei war verständigt worden und schritt infolgedessen \nzu der Verhaftung. Wie wir hören, sollen schwere Verfehlungen \ndes Obermusikmeisters (Landesverrat) vorliegen, die erst noch \nin allen Einzelheiten und Zusammenhängen untersucht werden. \nFrau Adam ist eine geborene Lothringerin, die offenbar ihre \nBeziehungen missbrauchte. Sie soll, als sie ankam, den Lohn für \n \n\nIm Reichstag wurde heute die zweite Beratung des Haus \nhalts des Reichsinnenministerimns fortgesetzt. \nAbg. Freiherr von Kardorff (D. Vp.) beschäftigt sich mit dem \nProblem der Ueberfüllung der Universitäten. Es müsse geprüft \nwerden, ob man nicht durch eine Verschärfung der Ahgangs- \nprüfung oder durch die Einführung einer besonderen Aufnahme \nprüfung den Zugang zu den Universitäten erschweren sollte, \nlui Konflikt mit Thüringen billigen wir durchaus das Vorgehen \ndes Ministers Dr. Wjrth \nIch habe schon früher bedauert, dass ich in der thüringischen \nRegierung auch meine Parteifreunde in nationalsozialistischer \nGesellschaft sehe (Unruhe bei den Nat. Soz.). \nLeider sind solche politischen Zwangsehen eine Folge der \nParlamentsspielerei ip den Einzelstaaten. (Abg. Frjck (Nat. Soz.): \n„Lösen Sie doch den Landtag auf!\"). Nationalsozialisten gehören \nnach ihrer ganzen politischen Einstellung nicht an leitende \nBeamtenposten. Abg. Stöbr (Nat.-Koz.) erhält wegen un \nparlamentarischer Zurufe zwei Ordnungsrufe. \nKeine Reichsgewalt kann es sich gefallen lassen, dass in der \n \n\nVier Milliarden Dollars Börsen* \nVerluste \nSchwarzer Monteg en der New-Yorker Börse \nNEW-YORK, 17. Juni. (W. T. B.) \nWall-Street hatte gestern einen schwarzen Tag zu verzeichnen. \nUmfangreiche Liquidationen und Blankoabgaben, die aaj die \nscharfen Rückgänge der Warenpreise, auf das Fehlen irgend \nwelcher anregenden Wirtschaftsnachriehten, vor allem jedoch \nauf die Ermttssigung der Gasolin- und des Kupierexport preise» \nzurückzuführen waren, übten einen empfindlichen Druck auf das \nKursniveau aus. Seihst kräftige Interventionen konnten der \nrückläufigen Bewegung nur für kurze Zeit Einhalt gebieten. Die \nKursverluste erreichten bei zahlreichen Spezialwerten ein Aus- \nmass von 60 bis 22 Dollars. Die Börse schloss flau, verschiedent \nlich wurde der Kurseinbrurh mit dem neuen Zolltarif in \neinen gewissen Zusammenhang gebracht, da ungünstige Auswir \nkungen für die gesamte amerikanische Wirtschaft, insbesondere \njedoch für den Ausscnhondel befürchtet werden. \nEiner Meldung des Pariser „New York Harald“ zufolge sollen \ndie gestrigen Börsenverluste auf vier Milliarden Dollars ge- \nschäl»« werden. \nDie ausserordentlich grosse Unsicherheit, in deren Zeichen \ndie \nBerliner Börse \nin den letzten Tagen gestanden hatte, erfuhr heute noch eine \nwesentliche Verschärfung durch den neuen Kurseinbruch an der \nNew-Yorker Börse und einen daraufhin matten Verlauf auch der \n \n \n\n \n\nihre Tätigkeit in der Handtasche gehabt haben. Im Laufe des \nTages wurden Adam und seine Frau ins hiesige Gerichtsge \nfängnis übergeführt. Das Motiv zu den Verfehlungen soll in \nmisslichen finanziellen Verhältnissen zu suchen sein. Das Ehe \npaar, das vier unmündige Kinder hat, soll über seine Verhält \nnisse gelebt haben. \n« \nDas Reichswehrministerium, das die Verhaftung des Ober \nmusikmeisters und seiner Gattin wegen Spionageverdachts be \nstätigt, ist über die Vorgänge unterrichtet worden. Doch kann \nes über Einzelheiten keine Auskunft geben, weil es in ein \nschwebendes Verfahren nicht eingreifen und auf der anderen \nSeite nicht militärische Geheimnisse preisgeben will. Die \nUntersuchung ist in vollem Gange. \n \n\nWeise mit ihr Schiudluder getrieben wird, wie es in \nThüringen geschehen ist \nDer Friek'scbe Erlass über die Schulgebete war eine Blasphemie, \n(grosse Unruhe bei den National-Sozlalisten. — Abg. Stöhr (Nat.- \nSoz.) wird vom Präsidenten aus dem Saale gewiesen, als er ruft: \n„Das ist zum Kotzen!“ Der bedauerliche Konflikt mit Thüringen \nbeweist die Notwendigkeit einer Beschleunigung der Reichs \nreform. die Schluss macht mit der Selbständigkeit der Einzel \nstaaten. \nWir als kleinere Partei halten am Verhältniswahlsystem fest. \nMeine Freunde lehnen das Notopfer ab, sind aber bereit, an \nallen anderen Lösungen positiv mitzuarbeiten. \nAbg. Drewitz (Wirtschaltsp.): Wir bedauern, dass man jetzt \nvon „Notopfer“ und „Reicbshilfe“ spricht, statt das Kjnd beim \nrechten Namen zu nennen. Es ist doch so, dass wir \nseit 1927 Ausgaben beschlossen haben, die wir heute nicht \nmehr aufrecht erhalten können. \nDazu gehört auch die Beaintenbesoiduugsreform. Die Ankurbe \nlung der Wirtschaft darf nicht mit Lohnabbau beginnen, sondern \nmit einem Abbau der Gestehungskosten. \n \n\neuropäischen Hauptbörsen. Es kam daraufhin nicht unerheb \nliches Material, insbesondere in internationalen Werten an den \nMarkt, das in der Hauptsache ausländischen Ursprunges gewesen \nsein soll. \n \n\n„lüie damals Stce&entann ... / \nDia Reich »regier urig ampfängt die Weltkraft’ \nkonferenz \nAus Anlass der Weltkraftkonferenz veranstaltete die Rejchs- \nreglerung im Zo einen Empfang. In seiner Ansprache führte \nDr. Curtius etwa folgendes aus: \n„Aebnlicb wie bei politischen Verhandlungen bedarf auch \ndieses technisch-wirtschaftliche Gemeinschaftswerk zum Gelin \ngen der persönlichen Fühlungnahme, der gegenseitigen Ver \nständigung, der Atmosphäre. Solche Atmosphäre, die rechte \nStimmung zu schaffen, haben wir zum heutigen Abend geladen. \nDie Reichsregierung hat auf meinen Vorschlag nicht gezögert, \ndie zweite Konferenz nach Berlin einzuladen. \nWie damals Stresemann, so empfinde ich heut die inter \nnationale Bedeutung Ihrer Tagung. \nJeder Schritt auf dem Wege zur Lösung der Aufgaben dieser \nKonferenz ist geeignet, die Völker einander näherzubringen, \nRaum und Zeit zu überwinden, die wirtschaftliche Lage zu ver \nbessern. \nSo dienen Sie und wir mit Ihnen an einem eminenten \nFriedenswerk“. \nHierauf sprachen die ausländischen Delegierten Vertreter ihren \nDank aus. \n \n\nVolksparteiler gegen Volkspartei \nKardorff gegen die volksparteiliche Versippung mit Frick — Fort mit der Kleinstaaterei! "
}