{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "17",
        "NewspaperNumber": "280",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Thüringen vor dem Reichstag \nZwei Reden Wirths / Die Calmette-Todesfälle / Sozialdemokratie lehnt Wahlreform ab! \n \n \n\n \n\nDer Proteststurin, der sich im Lande gegen die Finanz \ngesetze der Regierung Brüning, insbesondere gegen das \nfamose Notopfer der Festbesoldeten erhoben hat, liess es \nder Regierung geraten erscheinen, die Etatsberatung des \nReichstags nach der Pfingstpause nicht mit dem Etat des \nReifhsarbcitsininisteriums beginnen zu lassen, denn dabei \nwäre die Frage der Defizitdeckung bei der Arbeitslosen \nversicherung zur Sprache gekommen und das ganze Finanz \nproblem aufgerollt worden. Um das zu vermeiden und Zeit \nzu Verhandlungen zu gewinnen, soll der Reichstag erst den \nEtat des Innenministeriums erledigen. Dabei bot sich \ngestern Gelegenheit, auf einige die Oeffentlichkeit be \nwegende Angelegenheiten einzugehen. Reichsinnenminister \nDr. Wirth nahm zweimal das Wort, um über die Calmette- \nTodesfälle, den Konflikt mit Thüringen, das Stahlhelm- \nVerbot usw . Mitteilungen zu machen. Thüringen gegenüber \nzeigte der Minister sich sehr zurückhaltend, während der \nZentrumsredner Dr. Schreiber kräftigere Töne anschlug. \n* \nDie gestrige zweite Lesung des Haushalts des Reichs- \ninnenministeriums wurde durch eine Rede des Reiclisinuen- \nministers Dr. Wirth eingeleitet, in der er über die \nTuherkuIosefUtterungen der Kinder in Lübeck \nAuskunft gab. Obwohl in der Oeffentlichkeit die Behauptung \naufgestellt wurde, die Untersuchung werde nicht mit der ge \nnügenden Schärfe durchgeführt, und insbesondere in Lübeck sei \ndeutlich das Bestreben gewisser Kreise, den Skandal zu ver \ntuschen, bemerkbar, erklärte Dr. Wirth, vom Staat Lübeck wie \nauch von seiner Seite geschehe alles zu einer möglichst völligen \nAufklärung. Die Untersuchungen würden sich allerdings noch \nauf mindestens sechs Wochen erstrecken — ein nur geringer \nTrost, da immer weitere Kinder der Schutzbehandlung zum \nOpfer fallen. \nDer Sozialdemokrat Sollniann wandte sich gegen die vom \nAusschuss angenommene Entschliessung gegen den Kultur- \nholschewismus. Für viele, die dieses Schlagwort missbrauchten, \nsei Kulturbolschewismus schon jedes Familienbad, die Feuer \nbestattung, die Trennung von Staat und Kirche, die Reform des \nEherechts und andere Forderungen. Die Sozialdemokratie lehne \neine Kulturdiktatur der christlich-orthodoxen Weltanschauung \nebenso ab wie die von den Kommunisten erstrebte atheistische \nDiktatur. Der Redner beschäftigt sich dann mit der \nFrage einer Wahlrechtsreform. \nFür eine Abschaffung des Verhältniswahlrechts werde es die not \nwendige Mehrheit im Reichstag nicht geben. Gegenüber den \nArgumenten der Wahlreformer erklärt der Redner, dass unter \ndem Einmännerwahlkreis vor dem Kriege die Wahlbeteiligung \nnicht höher war als jetzt, und die Zersplitterung sei jetzt sogar ge \nringer geworden. Eine Verringerung der Abgeordnetenzahl \nlehne die Sozialdemokratie ab. Das ganze Reichsparlament koste \njährlich nur den zehnten Teil eines Panzerschiffes, nur \n0,12 Pfennig auf den Kopf der Bevölkerung. Als dringlich be \nzeichnet der Redner die Reichsreform. In diesem Zusammen \nhang erörtert er auch den \nKonflikt des Reiches mit Thüringen. \nDas Vorgehen des Ministers Severing habe sich als richtig er \nwiesen. Es sei eine unerhörte Zumutung an das Reich, dem \nerklärten Putschisten und gerichtsrnotorischen Hochverräter \nFrick Reichsgelder zur Bewaffnung von Nationalsozialisten in \ndie Hand zu geben. Das Uniformverbot und der Erlass über \ndie Schnelljustiz seien zu begrüseen. \nWir müssten uns freimachen von dem politischen Strolche- \nwismus von rechts und links. \nDie ökonomischen und sozialen Grundlagen der alten bürger- \nliehen Parteien seien ins Wanken geraten. \nAbg. Dr. Spahn (DeutschnaL Vp) kritisiert das Vorgehen des \nInnenministers gegen die thüringische Regierung und gegen den \nwestdeutschen Stahlhelm. Minister Wirth setze die Schikane- \nPolitik seines Vorgängers fort. Mit dem föderalistischen Prinzip \nsei das Vorgehen des Innenministers gegen die thüringische Re \ngierung nicht vereinbar. Die jetzige Regierung rühre an die \nGrundlagen des reichspräsidialen Amtes durch die Art. wie sie \nden Reichspräsidenten in den Vordergrund schiebt, um politische \nAugenblickserfolge zu erzielen. Jetzt schon sind Kräfte genug \nam Werke, um nach dem Scheitern des Experiments Brüning \nmit neuen Methoden den schon vom ersten Kabinett Müller ge \nmachten Versuch zu wiederholen, die Regierung in die Hand \neiner Arbeitsgemeinschaft von Kapital und Masse zu legen. \nReichsminister Dr. Wirth erwidert, ihm liege nichts ferner, als \nmit schikanösen Massnahmen der Opposition entgegenzutreten. \nDas gelte auch für \ndas Stahlhelm-Verbot im Westen. \nEr habe dabei nur die Besprechungen fortgeführt, die schon vom \nfrüheren Reichskanzler Müller und dem preussischen Minister \npräsidenten eingeleitet worden waren Der preussische Minister \npräsident habe sich zum Empfang der Führer des Stahlhelms \nbereit erklärt, die Herren seien aber noch nicht zu ihm ge \n \n\nkommen. Die Vorlegung eines neuen Reichsschulgesetzes wäre \nsehr erwünscht, aber ein praktischer Erfolg sei damit nicht zu \nerreichen, solange keine Aussicht auf ein Kompromiss der Par \nteien in der Simultanschulfrage vorhanden sei. Die Behandlung \nder \n. Sehulgebetsfrage \ndurch die thüringische Regierung habe auch in Kreisen der \nevangelischen Theologen viel Widerspruch gefunden. Der ver \nstorbene Gelehrte von Ha mack habe sich auch dagegen gewandt. \n(Zwischenrufe des Abg. Dr. Goebbels, Natsoz.). Die Anempfehlung \nder Schulgebete durch das thüringische Ministerium ist vom \nMinister Dr. Frick dahin erläutert worden, dass diese Gebete \nsich richten gegen „art- und volksfremde Elemente“. \nEine solche Anempfehlung richtet sich deutlich gegen Geist \nund Sinn der Weimarer Verfassung, die die Empfindungen \naller Volksgenossen schützen will. \n(Abg. Dr. Goebbels (Natsoz): Die Empfindungen der Juden wer \nden geschützt, wir aber sind vogelfrei! — Ordnungsruf.) Sie \nsind nicht vogelfrei, sondern Sie haben die Freiheit dieser \nRepublik missbraucht. (Beifall.) \n \n\nAbg. Dr. Schreiber (Zentr.) bedauert, dass die Auseinander \nsetzungen mit der thüringischen Regierung zu einem Guerilla \nkrieg geführt haben, der dem Ansehen der Republik abträglich \nsei. \" Wir sind Gegner einer Ausnahmegesetzgebung, aber wir \nstimmen dem Reichsinnenminister darin zu, dass es nicht an \ngängig ist, Nationalsozialisten zu leitenden Beamten der Polizei \nzu machen. \nIm Falle Thüringen musste das Reich durchgreifen, wenn es \nsich nicht in die schwächliche Position des alten Römischen \nReichs deutscher Nation versetzen lassen wollte. \nDem Unfug des politischen Strassenkampfes muss rücksichtslos \nein Ende gemacht werden. Wir lehnen es ab, wenn Schulgebete \nals Schrittmacher bestimmter Parteien missbraucht und mit einer \nweit erkennbaren Gösch ausgestattet werden. Eine Reform der \nInnenpolitik muss auch in der Weis erfolgen, dass das Kabinett \nein grösseres Mass der Exekutive entwickeln kann. Wir be- \ngrtissen es. wenn ein Programm der staatspolitischen Konzen \ntration auf längere Sicht aufgestellt und mit diesem oder einem \nanderen Reichstag durchgeführt wird. \nAbg. Maslowski (Komm.) bekämpft die Politik des Innen \nministers, die ganz auf den Kurs des Bürgerblocks eingestellt sei. \nDas Haus vertagt die Weiterberatung auf Dienstag, 12 Uhr. \n \n\nNeger verteidigt Neger-Ausbeutung \nEigenartige Szene auf der Genfer Arbeits-Tagung \n \n\nNeue Skandalszenen im Schweidnitzer Prozess \nDer Vorsitzende versagt gegenüber den Hakenkreuzler-Rüpeleien \n \n\nSCHWEIDNITZ, 16. Juni (Eigener Bericht). \nDie Zeugenvernehmung im Schweidnitzer llakenkreuzler- \nprozess am .Montag nahm Formen au, die an Wündelosigkeit die \nVerhandlungen in der ersten Instanz noch übertrafen. Die \nWahlenburger und Freiburger Nationalsozialisten ersehienen \nzum Teil mit aulgekrempelte» Hemdsärmeln. Auf Vorhaltung \ndes Vorsitzenden entgegnete einer von ihnen, das läge am \nSystem (womit er das Uniformverbot meinte). \nDer 21jährige Handlungsgehilfe Otto Pietrzock, der mit einer \ngeradezu grotesken Anmassung bei seiner Vernehmung herum- \ngestikulierte, weigerte sieh, dem Vertreter der Nebenkläger, \nRechtsanwalt Foerder, zu antworten. Mit den Worten: „Ich \nunterhalte mich nur mit einem Deutschen, und nicht mit einem \nJuden wie Sie! Ich antworte nur deutschen Richtern!“ Als der \nZeuge auch auf die Aufforderung des Vorsitzenden, Rechtsanwalt \nFoerder zu antworten, stumm bleibt, beschliesst das Gericht \ngegen ihn eine Geldstrafe von 10 Mark. \nDer Verteidiger, Rechtsanwalt Frank, springt wild auf und \nerklärt es als eine Beleidigung, dass Foerder von dem Zeugen \nals von „diesem Menschen“ gesprochen hätte. \n \n\nEintags-Gastspiel des Landtags \nZwei Vorlagen dem Ausschuss überwiesen \nDer preussische Landtag trat gestern zu einer Sitzung nach \nder Pfingstpause zusammen. \nPräsident Bartels widmete dem verstorbenen Abg. Faber \n(Soz.) einen Nachruf, wobei sich die Abgeordneten zu Ehren des \nVerstorbenen von ihren Plätzen erhoben. \nBei der ersten Beratung des \npreussischen Finanzausgleichsgesetzes \nbedauerte Abg. Szillat (Soz.), dass es noch immer nicht gelungen \nsei, den Preussen schädigenden § 33 des Reichsfinanzausgleichs \ngesetzes zu ändern. Der Redner forderte Besserstellung der \nkleineren Gemeinden und brachte Bedenken gegen den Wegfall \nder bisher im Gesetz vorgesehenen Unterverteilung der Kraft \nfahrzeugsteuer vor. \nAbg. Schwenk (Komm.) erklärte, die Vorlage werde zu einer \nweiteren Verschlechterung der Lebenshaltung der Werktätigen \nführen. Man wolle die Gemeinden zwingen, ihre Wohlfahrtsaus \ngaben zu senken. Alle Anzeichen deuteten darauf hin, dass die \nOffensive gegen die werktätige Bevölkerung im vollen Gange sei. \nAhg. von Eynern (D. Vp.) bezeichnete jeden preussischen \nFinanzausgleich als unzulänglich, solange kein endgültiger \nReichsfinanzausgleich da sei. Der Ausgleich, den die Regie \nrung für die Schullasten vorschlage, sei nur ein scheinbarer. Er \nbetrage nur sieben Millionen. Man habe einfach einen Teil der \nSchullasten auf den Staat übernommen und dafür neue Steuern \nausgeschrieben. Warum wolle man den Ausgleich nicht auf dem \nWege der Schulbeiträge vornehmen? Die Unterverteilung der \nKraftfahrzeugsteuer durch die Provinzen selbst begrüsste der \nRedner. \nAbg. Falk (Dem.) betonte, nicht Regierung und Regierungs \nparteien, sondern die Verhältnisse im Reich seien schuld, wenn \nman in Preussen nicht zu einem befriedigenden Finanzausgleich \nkomme. Der Redner wandte sich scharf \n \n\nDie Angeklagten unterstützen ihn dabei mit lauten wilden \nZurufen, die der Vorsitzende nicht rügt. \nBei der Vernehmung des „Standartenführers“ Nowack aus \nWaldenburg fragte Rechtsanwalt Foerder den Zeugen, ob er \nVorstrafen hätte. Auf seine Antwort, er hätte während der \nSelbstschutzzeit in Oberschlesien eine Ehrenstrafe erhalten, er \nhebt sich Staatsanwalt Loderhose und bemerkt: „Er möchte den \nZeugen vor einem Meineid bewahren; er kenne seine \nsechs Vorstrafen, unter denen sich eine wegen Diebstahls \nbefindet. \nDarauf schreit der Zeuge wild in den Gericbftsaal: „Das ist \neine erbärmliche Lüge!“ Der Vorsitzende versagt auch bei \ndieser Ungebühr vollkommen. Eine Klarstellung dieses Vor \nfalles wird noch erfolgen, sobald das Strafregister des Zeugen \nzur Hand ist. \nAuf die sehr wichtige Frage, ob die auswärtigen nationa \nlistischen Zeugen die Fahrt auf dem Lastkraftwagen zu der \nVersammlung am 27. September selbst bezahlt hätten, erklären \nsie, dass sie sich nicht mehr entsinnen könnten. Sie wollen \nauch nicht mehr wissen, wo sie in den Kraftwagen ein- und aus \ngestiegen sind. \n \n \n\n \n\ngegen die zunehmende Kapitalflucht nach dem Ausland. \nDie Vorlage wurde dem Hauptausschuss überwiesen. \nEs folgte die erste Beratung des Gesetzantrages der Re \ngierungsparteien auf \nErhöhung des Schulgeldes. \nAbg. Kloft (Zentr.) begründete den Antrag mit der Notlage \nder Gemeinden, die einer schleunigen Hilfe bedürften. \nAbg. Geize (Deutschnat. Vp.) bezeichnete die Erhöhung des \nSchulgeldes als untragbar. Er erkannte die Notlage der Ge \nmeinden an, war aber der Ansicht, dass man andere Mittel und \nWege zu ihrer Behebung hätte finden können. \nAbg. Dr. Steffens (D. Vp.) lehnte die durch die Vorlage ge \nplante neue Belastung der Eltern als unsozial ab. \nAbg. Griiter (Wirtsch.) begrüsste den Antrag. Wer seine \nKinder, studieren lassen wolle, solle auch selbst dafür zahlen. \nDer Antrag wurde dem Hauptausschuss überwiesen. \nDas Haus vertagte sich auf Dienstag, 24. Juni: Zweite Lesung \ndes Finanzausgleichs und der Schulgelderhöhung. Schluss 18 Ubr. \n \n\nAbschied von Harnack \nDer Freund Eberts. — Eine Rede Wirths \nIn dem Festsaal des nach ihm benannten Hauses nahmen \nSonntag mittag die Vertreter der deutschen Wissenschaft und \neine Reihe geladener Gäste, die die Spitzen des öffentlichen und \ngeistigen Lebens Deutschlands repräsentieren, von Adolf von \nHarnack in einer würdigen Feier der Kaiser-Willielm-Gesellschatt \nAbschied. \nNeben den Rednern, die die wissenschaftlichen Verdienste \ndes Verstorbenen feierten, gab als Vertreter der Reichs- \nregierung Reichsminister Dr. Wirth ein Bild von \nHarnack als dein weisen Ratgeber unserer Politiker. \nVom Standpunkte des Politikers war Harnack ebenso viel und \nvielleicht noch mehr, wie als der fast sinnbildliche Repräsentant \nder deutschen Wissenschaft. Er war unser väterlicher Freund und \nBerater in trüben und trübsten Stunden der Nachkriegszeit. Er \nwar der Freund Eberts geworden. Er hat den Mut Rathenaus, \nWirths und anderer beschwingt, nicht das letzte und köstlichste \nGut, die deutsche Einheit, preisgegeben. Er erkannte den ganzen \nAbsturz des Kriegsausganges und besuss die Grösse und die \nKraft zu der Forderung: \n„Nun beginnen wir wieder von vorne.“ \n \n \n\n \n\n' GENF, 16. Juni. (Eig. Bericht.) \nBei der Beratung der JUr die Frage der Abschaffung der \nZwangsarbeit in f in Kolonien eingesetzten Kommission der inter \nnationalen Arbeitskonferenz kam es gestern und heute zn leb \nhaften Debatten über das in den französischen Kolonien herr \nschende System, dass Eingeborene, die militärisch nicht ausge \nbildet werden können, von der Militärbehörde zu Zwangsarbeiten \nfür private Zwecke ausgehoben werden, wobei sie täglich etwa \nfünf Centimes Löhnung erhalten. \n* \nDer Beseitigung dieser Form der Zwangsarbeit durch das In \nBeratung stehende Abkommen widersetzte sich der stellver \ntretende Delegierte der französischen Regierung in längeren \nReden mit dem Hinweis, dass dies eine Angelegenheit der Sou \n \n\nveränität Frankreichs, und dass die Arbeitskonferenz hierfür \nnicht zuständig sei. \nDieser französische Regierungsvertreter ist ein Neger namens \nDeigne. \nEr ist Abgeordneter und Bürgermeister von Dakar im Senegal \ngebiet. Es war ein merkwürdiges Schauspiel, einen Neger der \nart für die Ausbeutung seiner Rassengenossen eintreten zu sehen. \nDer britische Regierungsvertreter forderte mit Entschieden \nheit die Abschaffung dieses Systems. Schliesslich wurde ein \nbritischer Regierungsantrag angenommen, wonach diese Zwangs \narbeit nur für rein militärische Zwecke ausgeführt werden dürfte. \nDer französische Regierungsvertreter brachte hiergegen einen \nVorbehalt ein. \n \n \n\n \n\nEr war ein Förderer des Bemühens, im Wege der Weimarer Ver \nfassung eine neue Grundlage zu bilden. Die Ehrfurcht der Poli \ntiker des neuen Reiches gab seinem Wort Gewicht. Der väterliche \nFreund, der Mahner und Künder Harnack hat deshalb den Dank \ndes Vaterlandes auch von der politischen Seite in höchstem Masse \nverdient. \n \n\nSchSn» weihe Zähn« „Auch ich möchte nicht verfehlen, Ihnen meine \n«irötzt« Ülnerfennung und vollste Zufriedenheit über die „Chiorodont» \nZahnpaste\" »u übermitteln. Ich gebrauch« „Chiorodont\" schon feit \nJahren und ich werde ob meiner schönen weihen Zähne oft beneidet, \ndie ich iehlenEnde« nur durch den tägliche» C-ebrauchJhrer„Chiorodont- \nZahnvaste\" erreicht habe.\" T, Reichelt, Schwerz, Amt Niemberg, \nSaaifreis. — Chiorodont: Zahnpaste 60 Pf und 1 Mt., Zahnbürsten, \nMundwaffer 1 Mt. bei Höchster Qualität. In allen CHiorodont- \nverfausrstellen zu haben. "
    }
}