{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "17",
        "NewspaperNumber": "280",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 17. Juni 1930 - 78. Jahrgang Nr. 280 \n \n\nBerliner \n \n\nMorgen Ausgabe \nII Pfennig \n \n\nMil .. Unterhaltung» Blatt\" \nS port-Zeitung \nJUm ■ Zeitung n f/%\\ ÜausujGartenZfg \nJechn&itungi,.si < ; UMiMatUIUC \n \n\n2 MAL TÄGLICH — 60 PFG. WÖCHENTLICH \n \n\nViswiri \nmit der \nKroll- \nOper? \nWWW» \n \n\nThüringen vor dem Reichstag \nImmer mehr Verkehrs-Unfälle in Berlin \n \n\nUnangenehme Wahrheiten \nParker Gilbert über Deutschlands Finanzsünden \nZu dem einmütigen Chor der innerdeutschen Stimmen, \ndie mit von Tag zu Tag wachsender Schärfe das Fiuanz- \nprogramm des Kabinetts Brüning-Moldenhauer ablehnen \nund die Finanzpolitik der Reichsregierung kritisch unter \ndie Lupe nehmen, gesellt sich nun auch eine ausländische \nStimme von besonderem Gewicht: der Reparationsagent \nParker Gilbert hat seinen Schlussbericht veröffentlicht, aus \ndem hervorgeht, dass während der Dauer des Dawes-Plans \nnicht weniger als annähernd 8 Milliarden Goldmark ge \nzahlt und transferiert worden sind, und er benutzt diesen \nBericht zu einer kritischen Auseinandersetzung über die \ndeutsche Finanzgebarung. \nMan kann getrost von diesem Bericht dasjenige abziehen, \nwas auf Konto eines nicht genügenden Einblicks des aus \nländischen Beobachters in Einzelheiten und Besonderheiten \nder finanziellen Lage Deutschlands und ihrer praktischen \nAuswirkung kommt — das, was an klarer Erkenntnis und \nan treffsicherer Beurteilung der grossen grundsätzlichen \nLinien der deutschen Finanzgebarung in dem Bericht des \nReparationsagenten niedergelegt ist, besteht vor jeder Prü \nfung und ist eine kritische Stellungnahme, die wegen der \nDistanz ihres Verfassers zu den von ihm beurteilten Dingen \nganz besonderen Wert beanspruchen darf. \nUm es mit einem Wort zu sagen, diese Kritik ist von \nvernichtender Schärfe da, wo sie die Handlungen oder \nbesser die Unterlassungen der verantwortlichen Reichs \nregierung behandelt. Ausgehend von dem auch von allen \ndeutschen Beurteilern immer wieder in den Vordergrund \ngestellten Leitgedanken, dass eine Einschränkung der \nöffentlichen Ausgaben das grundlegende Haushaltsproblem \nfür die deutsche Regierung geworden ist, und dass die \nLösung dieser Aufgabe gleichbedeutend ist für die deut \nschen Finanzen, die deutsche Wirtschaft und den deutschen \nKredit, erklärt Parker Gilbert, dass \ndie Anspannung der äffentliehen Finanzen — das Ergebnis mangelnder \nEntschlossenheit des Reiches sei. die Ausgaben innerhalb der Schranken \ndes verfügbaren Einkommens zu halten, dass immer nieder Ausgaben \nohne die vorherige Gewissheit der Deckung bewilligt worden seien, \ndass die Reichsregierung die Erkenntnis der notwendigen Sparsamkeit \nhabe vermissen lassen, dass die immer wieder versprochenen Reformen, \nFinanzausgleich, Vcrwaltungsrcform und Sanierung der Arbeitslosen \nunterstützung zu lange hinausgeschoben und auch jetzt nicht ent \nschlossen genug in Angriff genommen worden seien, dass man sich mit \nVorliebe hinter die Theorie der Zwangsläufigkeit der Ausgaben ver \nschanze und dass schliesslich die ganze Budgetgebarung so undurch \nsichtig sei, dass eine wirksame und heilsame Einflussnahme der parla \nmentarischen Kontrolle vereitelt Werde. \nDas ist, in wenige Sätze zusammengepresst, der Sinn \nder in dem Schlussbericht des Reparationsagenten nieder \ngelegten Kritik. Ihre Leitgedanken decken sich, um das \nnoch einmal zu sagen, Zug um Zug mit der Ablehnung, \ndie aus so ziemlich allen politischen und wirtschaftlichen \nLagern Deutschlands selbst das Programm des Reichs \nfinanzministers erfahren hat und weiter erfahren wird, \nunbekümmert darum, dass das Kabinett in jener lang \natmigen offiziösen Verlautbarung sich mit diesem Pro \ngramm solidarisch erklärt hat. Der eigentliche Kampf \nentbrennt erst jetzt- Er sieht die Regierung von vorn \nherein in der Defensive, in der sie nach der Haltung des \nReichsfinanzministers noch dazu offenbar durch das Be \nwusstsein der inneren Schwäche ihrer Position behindert \nist. Die Gegner dieses Programms aber werden zu den \nzahlreichen Waffen, mit denen sie ihren Kampf führen, \nmit gutem Gewissen auch die Ausführungen des Repara \ntionsagenten für sich in Anspruch nehmen dürfen. \n \n \n\n \n\nPreussen-Regierung gegen Notopfer \nIn der vorliegenden Form unannehmbar \n \n\nDas preussische Staatsministerium hielt gestern nachmittag \neine Sitzung ab, in der es sich mit den Finanzvorschlägen der \nReichsregierung und mit der Stellungnahme Preussens im Reichs \nrat zu diesen Vorschlägen befasste. Die preussische Regierung \ndürfte sich nicht auf diese Vorschläge festlegen; insbesondere \ndürfte sie dem Notopfer mindestens im jetzigen Umfange nicht \nzustimmen. Auch innerhalb der preussischen Regierung scheint \ndie Ansicht Raun, zu gewinnen, dass die Fehlbeträge im Reichs \nhaushalt eher durch die Besteuerung entbehrlicher Venussmittel \nzu decken seien, soweit nicht die Ausgabensenkung ausreicht. \nAuch die Volkspartei lehnt ab \nDie sehr ausführliche, mit allen gegen eine Stimme beschlos \nsene Erklärung der volksparteilichen Fraktion wendet sich gegen \nneue Steuerbelastungen und lehnt das Notopfer ab, solange nicht, \nsei es durch freie Vereinbarungen der Arbeitgeber und Arbeit \nnehmer, sei es durch Gesetz, die Senkung der Löhne und \nPreise allgemein gesichert werde. Dieser letzten Wendung wird \neine nicht unbedenkliche Bedeutung beigelegt; man liest aus ihr \ndie Androhung eines gesetzlichen Eingriffs in die Tarifverträge \nheraus. \nTeilkrise? \nVon allen Seiten hagelt es Absagen an die Regierung \nBrüning wegen ihrer steuerlichen Stümperei, die dazu \nnoch unsozial und politisch gefährlich ist. Im Reichsrat, \nder sich bereits morgen mit dem Machwerk des Herrn \nMoldenhauer beschäftigen wird, wird es sich bereits \nzeigen, dass die Regierung des grössten Bundesstaates \nkeine Lust hat, dem Reichskabinett auf den falschen \nWeg, auf den es sich mit seinen Deckungsgesetzen be \ngeben hat, zu folgen. Und im Reichstag dürfte sich die \nRegierung, die eigensinnig an den Moldenhauerschen Ent \nwürfen festgehalten hat, vergeblich nach einer Mehrheit \n \n\nUmsehen, die zur Zustimmung und Verabschiedung der \nVorlagen iu ihrer gegenwärtigen Ungeheuerlichkeit bereit \nwäre. Selbst ein Blatt, das wie die „Deutsche Allgemeine \nZeitung“ bisher mit Brüning durch Dick und Dünn ge \ngangen ist, greift mit auffälliger Schärfe die Finanzpolitik \nder Regierung an. Sie schreibt: \n„Der Glaube ist verlorengegaugen, dass die schon während \nder Verhandlung des Young-Planes, erst recht nach seiner An \nnahme versprochenen Steuersenkungen und rücksichtslosen \nBemühungen um die Ordnung der öffentlichen Geschäfte ein \ngehalten werden. Es handelt sich nicht mehr um ein Steuer \nproblem, sondern um ein moralisch-politisches Problem aller \nersten Ranges, das das Reichsfinanzministerium leider voll \nkommen zu verkennen scheint.“ \nWenn zum Schluss an den Reichskanzler appelliert \nwird, so wird übersehen, dass sich Herr Brüning ja mit \nseinem Finanzminister solidarisch erklärt hat. Durch die \nDemission Moldenhauers, auf die selbst in volkspartei \nlichen Kreisen, also in der eigenen Partei des Ministers, \nhingewirkt zu werden scheint, also durch eine Teilkrise, \nkönnte sich Reichskanzler Brüning nicht retten, oder nur \num den Preis einer starken moralischen Einbusse. Eine \nsolche „Rettung“ wäre aber schliesslich doch keine \nRettung. \nVorschlag fauler Kompromisse \nIn parlamentarischen Kreisen wurde gestern ein Kompro \nmissgedanke erörtert, das Notopfer auf zwei Prozent vom Netto \neinkommen (statt 4 Prozent vom Bruttoeinkommen) festzusetzen, \nund nach weiteren Vorschlägen auch die Angestellten wieder \ndavon auszunehmen, es also auf die Beamten zu beschränken. \n* \nDie Verhandlungen zwischen den Spitzenverbänden der \nArbeitgeber und Arbeitnehmer werden als aussichtslos .be \nzeichnet. \n \n\nZusammenstoss K. P. D.—Polizei \nMehrere Verletzte bei der gestrigen Demonstration \n \n \n\n \n\nDie K. P. D. hatte für gestern abend ihre Anhänger \nwegen der Arbeitslosendebatte im Reichstag zu einer \nDemonstration im Lustgarten aufgefordert. Aus allen \nStadtgegenden kamen die Demonstranten in geschlossenen \nZügen und von starken Polizeiaufgeboten begleitet. Im \nLustgarten ereignete sich ein schwerer Zwischenfall, bei \ndem vier Beamte der Polizei verletzt und ein Kommunist \ndurch einen Schuss schwer verletzt wurde. \nDie Kommunisten wollten einen an der Haltestelle anfahren \nden Omnibus nicht vorüberlassen. Die Beamten waren ge \nzwungen, dem Führer des Autobusses mit Gewalt den Weg frei \nzumachen. Als der Omnibus die Haltestelle bereits wieder ver \nlassen hatte, \nfielen etwa 20 bis 30 junge Burschen über die Beamten her, \nschlugen sie zu Boden und misshandelten sie durch Fuss- \ntritte und Boxhiebe. \nAlle vier Beamten haben Kopfverletzungen und Hautabschür- \n \n \n\n \n\nI tun gen davongetragen. In der Notwehr mussten die Ueber* \nfallenen von ihren Schusswaffen Gebt auch machen. Sie gaben \nI zunächst mehrere Schreckschüsse ab, mussten dann aber, da sich \ndie Zahl der Angreifer vermehrte, mehrere scharfe Schüsse ab \ngeben. Durch diese wurde einer der Haupträdelsführer am \nKopfe schwer getroffen; in bewusstlosem Zustand wurde er nach \ndem Krankenhaus gebracht; die Polizeibeamten mussten die \n. Hilfe der Rettungswache in Anspruch nehmen. Bei dem Ab \nmarsch der Demonstranten ist es zu keinen weiteren Zwischen \nfällen gekommen. \n \n\n250 Millionen Ausfuhrüberschuss im Mai. Die deutsche Aus \nfuhr stieg im Mai auf 1096,5 Mill. RM, d. h. um 120 Mill. RM. \ngegenüber April; die Einfuhr sank auf 830,9 Mill. RM,. also um \n57 Millionen RM. gegenüber dein Vormonat. Der Ausfuhrüber \nschuss erhöhte sich damit im Mai auf 266 Millionen RM. Der \nZollabrechnungsverkehr erfordert im Mai nur kleinere Korrek \nturen der Einfuhrzahlen, so dass als wirklicher Monatsausfuhr \nüberschuss fast 250 Millionen RM. angenommen werden kann. \n \n \n"
    }
}