{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "17",
        "NewspaperNumber": "280",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Aus dem Tresor wieder befreit \nDer Ueberfall auf die Lodzer Bank / Lebend und gesund \n \n \n\n \n\nWARSCHAU, 16. Juni. \nZu dem sensationellen Einbruch bei der Lodzer Han \ndelsbank, über den bereits berichtet wurde, werden nun \nnoch weitere Einzelheiten bekannt. Wie der „Rote Kurier“ \nmeldet, sind die drei Gefangenen — es waren dies der \nHauptkassierer und zwei Bureaudiener — um zwei Uhr \nnachts mittels Nachschlüssels lebend und gesund aus der \nl’anzerkammer befreit worden. \nDie Verbrecher, fünf Männer und eine Frau, sind im Laufe \ndes gestrigen Tages \nvon einem gekündigten Bureaudiener, der das letztemal \nseinen Dienst versah, in die Bank hineingelassen worden. \n \n\nNachdem Schmelings Interessenvertreter Joe Jacobs erklärt \nhat, dass der deutsche Weltmeister im September in Berlin wahr \nscheinlich in den Ring gehen wird, meldet sich auch schon in dem \nEuropameister Pierre Charles ein würdiger Gegenpart. \nDer Belgier teilt mit, dass er Scbmeling bei der I. B. U. zum \nKampf um diee Weltmeisterschaft herausgefordeert habe, woraus \nnatürlich vorderhand nie etwas werden kann. Scbmeling ist an \nAmerika und an einen amerikanischen Veranstalter gebunden \nund ein solcher wird aus geschäftlichen Gründen kein Interesse \ndaran haben, Chareels mit Scbmeling zu paaren. Immerhin \n \n\nDas Match der Weltmeister \nHeute Grosser Preis von Berlin bei Rütt \nFliegerrennen in der Qualität, wie sie heute abend auf der \nRütt-Arena geboten werden, bat man schon viele Jahre nicht \nmehr gesehen. Die Direktion hat für den Grossen Preis von \nBerlin ein Programm zusammengestellt, das selbst einer Welt \nmeisterschaft nicht unwürdig wäre, und ein ausverkauftes Haus \nscheint dieser Veranstaltung gewiss zu sein. \nEngel, der in der vorigen Woche den holländischen Riesen Moeskons ein \nwandfrei schlug, trifft nun heute auf den derzeitigen Weltmeister Michard \n(Frankreich), der die Holzbahn glänzend befährt, was sein uhänoinenaler, \nnie mehr erreichter Bahnrekord beweist. Ob Engel auch mit Michard fertig \nwerden kann, ist sehr zweifelhaft. Dazu kommt, dass auch die übrige Teil* \nnebmersebaft grosse Klasse darstellt. Auch Moeskons ist wieder dabei, Falck* \nHansen vertritt Dänemark, der sympathische Schweizer Kaufmann, der \nBelgier Degracve, der Italiener Piani, die Franzosen Chapalain und Oalveing \nsind dabei. Von Deutschen nehmen ausser Engel noch Steffes, Oszmella, \nKnappe, Schamberg, 0. Rütt und Ehmer am Grossen Preis teil. Das Rahmen \nprogramm ist ebenfalls grosszügig besetzt. Neben dem üblichen Runden- \nRekordfahren, das sicherlich Michard wieder gewinnen wird, ist ein Mann- \nsebaftiomnium vorgesehen, das Krüger—Funda und Lehmann—Wissel zu \nsammenbringen wird. Fliegerläufe, Punktefahren und Verfolgungsrennen \nsind von den Teams zu absolvieren. Zum Schluss gibt es dann noch ein \nüO-km-Mannschaftsrennen; die Kürze der Distanz gibt den Fliegern gute \n•>iegesaussichten; die reinen Mannschaftsfahrer werden sich sehr strecken \nmüssen. Beginn 20.15 Uhr. \n \n\nSignal enttäuscht in Ruhleben \nEine kleine Sensation gab es bei den Rennen in Ruhleben in \nsofern, als sich der seit dem Vorjahre ungscblagene Signal im \nAugias-Rennen nicht zur Geltung bringen konnte. Abendstern, \nder alle Erlaubnisse in Anspruch nahm, führte stets mit grossem \nVorsprung und gewann verhalten in der guten Kilometerzeit von \n1.26,7 jiber 3000 Meter. Im Einlauf wurde Signal, der bis dahin \nvergebliche Anstrengungen machte, Abendstern zu ererichen, \nwiderstandslos von Eckstein und Königsadler passiert. Das Ver \nsagen des Favoriten ist kaum in mangelndem Stehvermögen zu \nsuchen, vielmehr scheint der vorjährige Derbysieger und Ge \nwinner des Preises von Europa in Mailand stark überschätzt zu \nsein. Ein fraglos guter Zweijähriger steckt in Hanco; der Halb \nbruder von Ilannibal gewann den Preis von Glien mit der guten \nLeistung von 1.31,2. Ergebnisse: \nPreis von Glien. 1800 Mark. 1.800 Meter. I Frau E. RingiuB’ \nHanco (M. Rinirius). 2. Delegation. 3. Cicero. 0ot.: 18 (ital. 44) : 10. PI.: 12, \n16, 15 : 10. Ferner liefen: Fustanella, Atout, Kassette, Peter Nurmi, Komödie, \nSerenade. 44—5 Lg. — Rosegale-Rennen. 1800 Mark. 2500 Meter. \n1 H Grumms Amaryllis (Eberl). 2. PrachtmAdels Tochter. 3. Queenie. \nTot.: 70 (ital. 40) : 10. PL: 21, 13, 14 : 10. Ferner liefen: Ordnung, Poesie, \nLord Forbes, Heliotrop, Nebelkappe, Heureka. 2—144 Lg. — Tbc Lady- \n.lay-Rennen. 1700 Mark, 2200 Meter. 1. Abtlg.: 1. H. Wienstrucks \nDrama (B. Schüller). 2.f Erster Seehofer. 2.+ Friedrichsd'or. 4. Halma. \nTot.: 26 (ital. 39) (Erster Seehofer), 62 (Friedrichsd'or) : 10. PL: 12, 17, 17, \n28 : 10. Ferner liefen: Satan. Weinstock, Weinhrand, Iratn, Propeller, \nDunajec, Linseott jr., Friedrich Rex, Mary Holsten, Lebemann. 2 Lg —tot. R. \n2. Abtlg.: 1. OestUt Falkenhagens Puter (Cb. Mills). 2. Nation. 3. Fischotter. \n4. Agitator Tot.: 18 (ital. 48) : 10. PL: 14, 17, 19, 16 : 10. Ferner liefen: \nMalteser, Max Kuser Niederländer, Lombardei, Mary L, Theodora, Zierde, \nCampanula. Alpspitze, Peramo. Kopf—5 Lg. — Augias-Rennen. \n3000 Mark. 2000 Meter. I. Stall Lindts Abendstern (Jauss Jr.). 2. Eckstein. \n3. Königsadler. Tot.: 48 : 10. (Ital. 28.) PL: 25, 33 : 10: Ferner liefen: \nMöglich. Planet, Signal. 6—2 Lg. — Alice Peter-Rennen. 1700 \nMark. 2100 Meter. 1. Stall Heldruns Herbstaster (Hoehne). 2. Edelmeistpr. \n3. Theokrat. 4. llsenburg. Tot.: 17:10 (ital. 44). PL: 14, 144, 31, 22:10. \nFerner liefen: Olan, Litewka, Agina, Galeasse, Mimi (3. o. W), Constanze, \nKrosehel, Arosa, Adresse, Titania. 3—1 Lg. — Harvest-Drulen- \nRennen 1000 Mark. 2400 Meter. 1. H Gruinms Adam (Eberl). 2. Lusti \nges Mädchen 3. Hex. Tot.: 15 : 10 (ital. 45). PL: 13, 18, 20 : 10. Ferner \nliefen: Heliogähal, Silvaplana, Lady Duffy, Pirus. 2—244 Lg. — Harne \nCbick-Rennen. 2400 Meter. I. Frau Wells Bristol (Treunerz). 2. 8ieg- \nmimd 3. Oderprinz. Tot.: 29 : 10. PL: 14, 13 (Sieg: 39), 20 : 10. Ferner \nliefen; Busrhallah. Johannisnacht, Dyewuscbka, Steinkauz, Bela Lee, Im \nperator (o. W.t, Herzblatt, Cortez, Nordpol. 3—2 Lg. — Rona-Worthy- \nKennen. 2000 Meter. I. A. Brummers Hasdrubal (Cb. Mills). 2. Bauen \nDuffy. 3. Hellebarde. Tot.: 19 : 10. PL: 11, 19, 17 : 10. Ferner liefen- \nPasser, Noblesse, Bergfex, Lucie Watts, Tamerlan, Kurgast, Natal. 144—64 \nLg. — Peter-Durfy-Rennen. 2500 Meter. 1. G. Kucklicks Edel \nsteins Sohn (Cb. Mills). 2. Parmonio. 3. Fredezundis. Tot.: 37 : 10 PL: \n15, 16 (Steg: 44), 11 : 10. Ferner liefen: Coslmo, Gerhard, Eulenspiegel, \nFanfare, Florian, Dawson, Watts, H.—10 Lg. \n \n \n\n \n\nDer Hauptkasslerer, der die Verbrecher überraschte, ist von den \nDieben überwältigt und gemeinsam mit zwei Bureaudienern, die \ngleichfalls Widerstand leisten wollten, in die Ranzerkammer \neingesperrt worden, nachdem zuvor dem Kassenbeamten die \nSchlüssel abgenommen worden waren. Den Kasseneinbrechern, \ndie mit den allermodernsten Einbruchswerkzeugen gearbeitet \nhaben, ist eine \nBeute in Höhe von 300 000 Zloty in die Hände gefallen. \nDie Safes blieben jedoch unverletzt, da die Bankräuber es für \nangezeigt hielten, den Tatort so rasch wie möglich wieder zu \nverlassen. In Lodz hat der Vorfall grosse Erregung hervor \ngerufen. Zahlreiche Kunden sind sofort nach Bekanntwerden \ndes Raubes in die Bank geeilt, um zu prüfen, ob ihre Werte nicht \nangetastet woredn sind. \n \n\nwürde eine Begegnung Europameister gegen Weltmeister, selbst \nwenn kein Titel auf dem Spiel sieht, seine Anziehungskraft nicht \nverfehlen und für Berlin zweifellos eine Attraktion bedeuten. \n4» \nDer Berliner Bantamgewichtsmeister Hans Ziglarski hat sein \nDomizil aus beruflichen Gründen von Berlin nach München ver \nlegt und wird fortan auch die bayerischen Farben vertreten. Der \nZuwachs kommt München um so mehr zustatten, als der deutsche \nFliegengewichtsmeister Ausböck (München) die Absicht ausge \nsprochen hat, dem Boxsport Valet zu sagen. \n \n\nKampf der Kegler \num den „Wanderpreis der Stadt Berlin“ \nBei den Vereinswettkämplen des Verbandes Berliner Kegel \nklubs um den Preis der Stadt Berlin, die in der Alexandrinen- \nstrasse ausgetragen wurden, und bei denen die Klassenineister \nder Vereinspunktwettkämpfe und der Pokalsieger starteten, \nkonnte der K. 8. K. V. d. K. Köpenick mit dem hervorragenden \nResultat von 6515 Holz knapp vor Hohenschönhausen 1919 \n6510 Holz den Sieg erringen. \nDas Rennen wurde in Fünfermannschaften ausgetrapon, von denen jeder \nStarter 180 Kugeln auf sechs Bahnen zu werfen hatte, der Mannscbafts- \ndurchschnitt betrug somit 6300 Holz Dritter wurde Freie Bahn 22 6476; \n4 Alter Stamm 13 6390; 5. Profisco 00/85 6386 Holz Bester Einzelkegler \naller Teilnehmer war W Schulze (V. d. K. Köpenick) mit 1333 Holz — 73 \nüber dem Durchschnitt. — Zu gleicher Zeit kämpften die Damen in Beelitz \nhof zum zweitenmal ebenfalls um einen Wanderpreis der Stadt Berlin \n..Die Verkünderin“. Hier siegte Hellas vor dem vorjährigen Gewinner \nBlau-Weiss Nordosten. Beste Keglerin Frau Scbmeling (B. w. Nordosten) \nund Frau Esslinger (Treptow). B. M. \nMarsden kehrt heim \nDer am 10. Mai bei dem denkwürdigen Fussballkampf \nDeutschland—England so schwer verletzte englische Spieler \nMardsen ist nach langem Krankenlager endlich soweit hergestellt, \ndass er am Mittwoch die Reise in die Heimat antreten kann. Be \nreits in den letzten Tagen durfte Mardsen in Begleitung seiner \nGattin gelegentliche Spaziergänge unternehmen. \nVoraussagen für die heutigen Rennen: \nEnghien. (14 Uhr.) \n1. La Gröle — Mesange. 4. Place Victor Hugo — Graindorge, \n2. Aurore Boreale — Asterzy. 5, Le Bouif — Pierrefonds. \n3. Domitius — Bellone II. 6. Domitius — Haratch. \n \n\nDie grosse Nähmaschinen-Ausstellung \nWährend einer Verbandlungspause eröffnete im Krieger- \nvereinshause Herr Lütz, der Vorsitzende des Verbandes deut \nscher Nähmaschinenhändler (Reichsverband des deutschen Näh \nmaschinenhandels E. V.), der zu seiner Generalversammlung zu- \nsammengetreten war, die im grossen Saal arrangierte Ausstel \nlung. In seiner Begrüssungsanspracbe konnte Hermann Lütz mit \nFug und Recht feststellen, dass die ausgestellten Fabrikate be \nwiesen, dass die deutsche Nähmascbinenindustrie eine führende \nStellung in der Welt sich erobert habe. Der Vorsitzende der \nBerliner Schneider-Innung und Stadtverordnete Haake eröffnete \ndie Ausstellung mit besten Wünschen auf Erfolg der Tagung \nund dieser Spezialschau. Der Vorsitzende des Berliner Näh \nmaschinenhändler-Vereins stellte die Forderung auf, dass in den \nSchulen fortan nur deutsche Fabrikate als Lehrmittel gebraucht \nwerden sollten I \nAuf grosser Fläche, dichtgedrängt beieinander, alle Typen, \nalle Marken, daneben Produkte der Zubehörindustrie. Allen \nFabrikaten charakteristisch: Qualitätsarbeit, höchste Präzision. \nDie Ausstellung, eine ideale Lebrmittelschau, und geschallen \ndazu, werbend zu wirken für das Käuferpublikum. Die Haus \nfrau dürften besonders interessieren und erfreuen die Schrank \nmaschinen, bei denen ein elegantes Möbelstück aus Eiche, Poli- \nsander, Kirschbaum, Vogelaugenahoru die Apparatur kaschiert, \nwenn die Frau Feierabend gemacht hat und das schöne \nSchränkchen das Wohlbehagen nach getaner Arbeit erhöht. — In \nder Generalversammlung wurde der Ernst der gegenwärtigen \nWirtschaftslage gebührend gewürdigt, dabei aber der Wille be \ntont, durch innere Geschlossenheit die Kraft zu gewinnen, durch \nzuhalten. Der Vertreter einer französischen Organisation, Mr. \nGuillartot, der der Generalversammlung als Delegierter bei \nwohnte, musste gestehen, dass unter seinen Kollegen eine \nsolche starke Geschlossenheit leider nicht zu finden sei. \n \n \n\n \n\nDie )} Braut <l kundschaftet \nEinbrecher im Auto \nEin dreister Einbruch wurde am Sonntag nachmittag bei einem \nKaufmann in der Belle-Alliance-Strasse 4 verübt. Zeugen sahen \nein rotlackiertes Auto vorlahren, in dem sich zwei Männer und \neine Frau befanden. Diese ging in das Haus, kehrte nach kurzer \nZeit zurück und winkte den Männern zu. \nJetzt gingen diese hinein, während die Frau im Wagen \nwartete. Wie sich später ergab, hatten die Einbrecher alle \nSchlösser aus dem Holz herausgebrochen und wie die Hunnen \nin der Wohnung gehaust. Ausser barem Gelde sind ihnen \nKleidungsstücke und Pelze in die Hände gefallen, zusammen für \netwa 12 000 Mark. — Aus der Wohnung eines Kaufmanns aus der \nCharlottenbrunner Strasse, der über das Wochenende nach ausser \nhalb gefahren war, erbeuteten Einbrecher für etwa 10 000 Mark. \n \n\nDer handfeste Wirt \nGastwirtschaften in der Umgebung des Weddings wurden in \nder letzten Zeit mehrfach zur Nachtzeit von einem Einbrecher \nheimgesucht. Dieser stieg durch ein Toilettenfenster ein. Um \nsich vor Ueberraschung zu sichern, öffnete er jedesmal die zur \nStrasse führende Tür und entkam bisher auf diesem Wege mit \nder Beute, ln der vergangenen Nacht hatte er aber Pech. Ein \nGastwirt hörte das Klirren des Toilettelensters und \npackte den Eindringling am Genick. \nDie Polizei erkannte in ihm einen 19 Jahre alten Kurt L. Da alle \nEinbrüche auf die gleiche Weise verübt wurden, so hat man in \nL. wahrscheinlich einen Serieneinbrecher gefasst. Sieben Ein \nbrüche hat er bereits zugegeben. \n \n\nDie Sommerkönigin 1930 im Lunapark \nAuch in diesem Jahre findet im Lunapark die Wahl der \nSommerkönigin statt. Eine Jury wird in der Vorwahl 25 An \nwärterinnen auewählen. Am Donnerstag, 20 Uhr, beginnen die \nAusscheidungen. Hunderte von Berlinerinnen bewerben eich \nauch in diesem Jahre uni die Krone der Sommerkönigin. Freitag \nist der zweite Tag der Vorwahl, und am Sonnabend findet dann \ndie endgültige Wahl und Proklamation statt. \n \n\nAm 1. Juli werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nReichsbund der Kriegsbeschädigten, Kriegsteilnehmer und Hinter \nbliebenen, Ortsgruppe Westen, Mitgliedsversammlung, 20 Uhr, im \nSchubertsaal, Bülowstrasse 104; Referat: Bericht über den Bundestag \nin Mainz. \nSchutzverbind der Untervermieter E. V. (Berolina 1057). 247. und \n248. Ortsgruppen-Versammlung mit Vortrag, 20 Uhr, Moabit-Tiergarten. \nJugendheim. Rathenower Strasse 8a (am Kriminalgericht): Donnerstag, \nNeukölln, Passage-Restaurant, Bergstrasse 151/2, Rechtsanwalt Dr. \nKönngott über „Instandsetzungsarbeiten“, Eintritt frei, Gäste will \nkommen; Mittwoch, 15K Uhr, Frauenstunde, Spreezelt, Richard- \nWagner-Strasse 10; Sonnabend, Dampferfahrt, 14 Uhr, Jannowitz- \nbriieke nach Neue Mühle, Fahrkarten am Büfett Münchener Löwen \nbräu, Viktoria-Luise-PIatz 9. \nBerliner Esperanto-Verband, 20 Uhr im Alten Askanier, Anhalt \nstrasse 11, Berichte über den 19. Deutschen Esperanto-Kongress in \nDresden. Gäste willkommen. \nVerein der Inhaber der Rettungsmedaille am Bande und anderer \nAuszeichnungen für Rettung aus Gefahr E. V. (Gegr. 1902.) Ausser \nordentliche Hauptversammlung, 20 Uhr, im Alten Askanier, Anhalt \nstrasse 11, Vortrag usw. \nBerliner Verein für Elnheltskurzsrhrlft E. V. Uebnngen jeden \nDienstag, )420— %22 Uhr, im Friedrich-Wilhelm-Gymnasium, ICoch- \nstrasse 13. Vereinsheim: Wilhelmshof“, Anhaltstrasse 12. Nähere Aus \nkunft erteilt die Geschäftsstelle Berlin-Halensee, Bornimer Strasse 8. \nDie Bchachvcrclnigung Eckhauer 1925 spielt jeden Dienstag ah \n20 Uhr in Ahlerts Festsälen, Charlottenburg, Berliner Strasse 88, Ecke \nBrauhofstrasse. Gäste willkommen. \n \n \n\n \n\nHerr P. Weiler nebst Frau, Neukölln, Sanderstrasse 13, begehen \nam 17. Juni das Fest der silbernen Hochzeit. Herr Weiler ist seit \n25 Jahren Abonnent der „Berliner Volks-Zeitung“. Wir gratulieren! \n \n\nUnd weint der RPeine 'Bruder \nKommt jCottcfienaPeicft und spriefit: \nNimm Kaiser-äorax-Puder, \nMama,dann weint er niefit. \n \n\nCharles will mit Schmeling boxen \nWahrscheinlich im September in Berlin \n \n \n\n \n\nGemüse, Salate, \n| Verlangen Sie aber ausdrücklich MAGGI 5 Würze | \n \n\nschwache Suppen, Soßen und alle Fleischgerichte erhalten augen \nblicklich unvergleichlichen Wohlgeschmack, durch wenige Tropfen \n \n\nMAGGI 5 Würze "
    }
}