{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "18",
        "NewspaperNumber": "282",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichstagsduell WIRTH-FRICK \nWas der thüringische Naziminister den „neuen Geist von Weimar“ nennt / Wirths Gegenstoss \n \n\nIm Reichstag ist es gestern bei der Beratung des Haus \nhalts des Innern zu einer Debatte gekommen, deren \nFrische und Lebendigkeit vorteilhaft abstach von dem \nDurchschnitt der Sitzungen. Das Thema war allerdings \naktuell genug: die Nazipolitik in Thüringen. Der Haupt- \nmissetäler Frick war selbst zugegen, nahm selbst das \nWort. Und schliesslich war es die rednerische Begabung \ndes Reichsinnenministers Dr. Wirth, die die Debatte so \nfesselnd gestaltete. Er weiss Zwischenrufe zu parieren, \nSchwächen des Gegners aufzuspüren und zu treffen. So \nfrisch müsste es im Reichstag immer zugehen, oder sagen \nwir bescheidener: wenigstens öfter. \nTrotzdem muss betont werden, dass, sachlich genom \nmen, das Auftreten Fricks wenig ruhmvoll war. Aus \nweichen und ausreden, war seine Parole. Hassgebete — \nso nicht gemeint, aber ja allerdings gegen die Juden. \nHochverräterisch, ja damals, aber damals waren andere \nVerhältnisse. Gewalt gegen die Verfassung? Nein — \naber der Chor der Hitler-Jünglinge um ihn herum heult \nanders. \nSeltsame Helden, diese „nationalen Revolutionäre“. \nWie sie schon im Hitler-Prozess nach 1923 alle von Un \nschuld strotzten, wie jetzt der Major Pabst von seinen \nHeimwehrleuten weinerlich als harmloser Mann im \nHintergrund geschildert wird, so kann sich jetzt Herr \nFrick nicht genug tun in Beteuerung seiner bürgerlichen \nMakellosigkeit, nur schüchtern werden einige „aber“ an \ngeklebt, damit die Nazianhänger nicht ganz stutzig werden. \nReichsminister Dr. Wirth leuchtete grell hinter diese \nrhetorischen Schliche. Er hielt dem heutigen Hassbeter \ngegen Hochverräter vor, dass er doch schliesslich 1923 \ngerichtsnotorisch selbst so etwas gewesen sei. Und er \nwies zwingend nach, dass die Sperre der Polizeigelder \nan Thüringen eine Staatsnotwendigkeit sei. Wirth fand \nlebhafte Zustimmung, so wie der Volksparteiler Kardorff \nam Mittag lebhaften Beifall gefunden hatte, als er von \nseinen Parteifreunden in Thüringen, die mit Frick ver \nbunden sind, mit sehr spürbarem Ruck sich distanzierte. \n* \nTn der Fortsetzung der gestrigen Debatte zum Haushalt des \nInnenministeriums im Reichstag kam weiter zu Wort der \nAhg. Leicht (Bayer. Vp.). Er bittet den Minister, sich nicht \ndurch Parlamentsreden zu einem überstürzten Tempo in der \nFrage der Reiehsreform drängen zu lassen. In der Frage des \nKonflikts mit Thüringen könne er sich dem Ahg. von Kardorff \nnnschliessen. In das christliche Gebet dürfe eine politische \nPartei nicht hineinreden. \nAbg. Dr. Kiil* (Dem.): Der Minister hatte nicht nur das \nliecht, sondern die Pflicht, die Polizeizuschüsse an Thüringen zu \n.-perron. Ein Nationalsozialist kann unmöglich als leitender \nPolizeibeamter wirken. Vom Standpunkt eines deutschen Ehren- \nluannes und Beamten ist es \nunmöglich, dass derselbe Mann, der sieh als Todfeind des \nStaates bekennt, gleichzeitig als Schützer der Ordnung dieses \nStaates auftritt. \nDie Reichsreform muss endlich energisch in Angriff genommen \nI werden. Wir müssen zum dezentralisierten Einheitsstaat \nI kommen Die Parlamentsspielerei in den Ländern und Ge- \nImeinden muss aulhören. \nI Auf dem Gebiete der Justiz führt die fehlende Reichseinheit \nI dazu, dass ein Menschenleben in den verschiedenen Reichs \ngebieten ganz verschieden gewertet wird. \n[Wäre Jakubowski zufällig statt in Mecklenburg-Strelitz in Meck- \nIlenburg-Scbwerin verurteilt worden, so würde die Todesstrafe \nIan ihm nicht vollstreckt worden sein. Wir wollen auch eine \nI Wahlreform mit dem Zi^l, dass die Persönlichkeit im ver \nkleinerten Wahlkreis sich ihr Mandat erkämpfen muss. Hätten \nIwir ein solches System, so würde mancher Abgeordnete jetzt \n[nicht im Reichstag sitzen. Wir verlangen Toleranz und Achtung \n[vor jeder Weltanschauung. Darum wenden wir uns auch gegen \n[den Schulgebeterlass der thüringischen Regierung. \nMinister Frick verteidigt sich \n[ Ahg. Dr. Frick (Natsoz.): Der Streit Thüringen—Reich ist von \n[den beiden letzten Innenministern zur Groteske gemacht worden. \nI Wenn wir die Sperrung der Polizeizuschüsse mit derselben \nI Methode erwidern wollten, dann könnten wir die thüringischen \nllitianzämter anweisen, keine Gelder mehr an das Reich abzu- \nI führen. (Lachen links.) Wir könnten ja auch eine ehrenamtliche \nI Notpolizei einrichten. Severings Schreiben wegen der Vereini- \nIrung „Adler und Falken“ wurde nicht nur von mir, sondern vorn \nIthüringischen Gesamtkabinett als ein unzulässiger Eingriff in die \nI Landeszuständigkeit betrachtet und behandelt. (Hört! hört!) Als \nläann Dr. Wirth Innenminister wurde, überzeugte er sich, dass in \nI 't'hii ringen alles in bester Ordnung sei. (Gelächter und Wider- \nI spruch.) Beim ersten Ausbruch des Konflikts war in der \n■ Thüringer Polizei noch nicht das geringste geändert (Hört! hört! \nI bei den Nationalsozialisten). Ala dann.auf Anordnung der Entente \nI die Kommunalpolizei in den grösseren Städten verstaatlicht wer- \n■ den musste, habe ich bei der Auswahl der leitenden Beamten \nlaicht nach dem Parteibuch, sondern nach der dienstlichen Be \nlobigung gefragt. Weil einer dieser Beamten nach seiner Ver- \nI setzung in den Ruhestand Nationalsozialist geworden war, wollte \nI>ns„ seine Ernennung nicht dulden und sperrte wiederum die \nI Polizeizuschüsse. (Rufe links.) ■ . • \nH Fa ist nicht wahr, dass die Nationalsozialisten mit Gewalt \nI die Verfassung stürzen wollen. Das wäre nicht nur ein Ver- \nH brechen, sondern eine Dummheit. (Rnte links: „Und der \n[ Münchener Putsch?) \n|3ei der nationalen Erhebung vom November 1923 lagen die Ver- \nIhiillnisse ganz anders. Das war die Reaktion auf deu Landesverrat \nl'on 1918. (Zwischenrufe links und rechts. - Die nationalsozialisti \nschen Abgeordneten Dr Goebbels und Dreher erhalten mehrere \nIOrdnungsrufe, ebenso der sozialdemokratische Ahg Kuhnt Ahg. \nHGraf zu Reventlow (Natsoz.) wird vom Vizepräsidenten Esser zur \nI Ordnung gerufen, weil er dessen Verhandlungsführung als par- \nl tp iisch bezeichnet.) Ich habe schon dem früheren Reichsinnen- \nI minister von Keudell die Erklärung zu den Akten gegeben, dass \nI\"ir Nationalsozialisten nicht den gewaltsamen Sturz der Ver \nlesung wollen. Ich habe auch die neuen leitenden Polizei \n■ beamten verpflichtet, ihr Amt unparteiisch zu verwalten. Es \nI widerspricht allen Grundsätzen der Verfassung, wenn man er \n \n \n\n \n\nklärt, dass ein Nationalsozialist nicht Minister werden könne. \n(Abg. Dr. Rosenfeld (Soz.) macht einen Zurul. Abg. Dr. Goebbels \n(Natsoz.) ruft: „Was hat der Jude da zu sagen?“ — Vizepräsident \nEsser weist daraufhin den Abg. Dr. Goebbels aus dem Saale.) \nDie von mir empfohlenen Schulgebete enthalten keinen Angriff \ngegen irgendeine Volksschicht. Ich habe in der Erläuterung ge \nsagt, dass sie sich gegen die art- und volksfremden Elemente \nrichten und dass zu diesen Elementen in erster Linie die Jutjen \ngehören. (Unruhe.) Es handelt sich nicht um Hassgebete, son \ndern um Freiheitsgebete, (Lärm liuks.) Es steht lest, dass die \nSozialdemokraten im Jahre 1918 Volksverrat und Landesverrat \ngetrieben haben. (Gr. Unruhe b. d. Soz., minutenlang anhaltender \nLärm.) Ich habe die Verfassung des Reiches una des Landes \nThüringen beschworen und ich werde diesen Schwur auch halten. \nIch habe aber nicht geschworen, in Türingen Berliner Politik zu \nmachen. Ich führe die Politik in dem \nneuen Geist von Weimar, wie ich ihn verstehe, \nim Geiste des Widerstandes gegen Verrat und Unterdrückung. \n(Beifallsklatschen bei den Natsoz.). \nReichsinnenminister Dr. Wirth: \nDer Abg. Dr. Frick hat nicht erwähnt, dass der thüringische \nStaatsminister Baum sich in sehr scharfer Form von dem Vor \ngehen von Dr. Frick distanziert hat. Vielleicht ist es in \nThüringen so, dass der eine Minister nicht liest, was der andere \ngesagt bat. (Heiterkeit.) Wenn in den von Dr. Frick emp \nfohlenen Schulgebeten Gottes Strafe für Landesverrat und \nVolksverrat erfleht wird, so werden die Schüler doch fragen, \nwie es damit steht. Der gewissenhafte Lehrer wird dann auf \ndie verschiedenen Hochverratsfälle eingehen, und vielleicht \nspricht er auch davon, \ndass der jetzige Minister Dr Frick wegen eines Versuchs \ndes Hochverrats zu einem Jahr und drei Monaten Festungs \nhaft verurteilt worden ist. (Hört, hört!) \nSolche Streitfragen dürfen überhaupt nicht mit dem Gebet ver \nquickt werden. \nDr. Frick hat in seinen Erläuterungen klar gesagt, dass der \nVorwurf des Verrats sich gegen die Juden richten soll. Ich \nweise diesen Vorwurf zurück. Niemand ist berechtigt, einen \nVolksteil in Deutschland von vornherein ob seiner Art zu \ndiffamieren. \nDas ist der Kern unseres staatlichen Lebens, dass jeder \nStaatsbürger in seiner Ehre, Würde und Freiheit geschützt \nwird. \n(Beifall.) Die von Dr. Frick empfohlenen Schulgebete sind in \nden Gutachten hervorragender evangelischer Theologen ab- \n \n\nLONDON, 17. JunL <W. T. B.) \nDas Arbeiterblatt „Daily Herald“ veröffentlicht eine Unter \nredung mit Lloyd George, in der der liberale Führer der Re \ngierung ein liberal-sozialistisches Bündnis zur Lösung der Ar \nbeitslosenfrage Vorschlag!. Lloyd George erklärte u. a.: Da ich \ndie Ansichten det liberalen Parlamentsmitglieder kenne, \nbin ich in der Lage, der Arbeiterregierung unsere restlose \nUnterstützung anzubieten, um eine gesunde, zuverlässige \nMehrheit zu sichern, die die für den Kampf gegen die Ar \nbeitslosigkeit notwendigen Notstandsmassnahmen trifft. \nDas Problem muss als ein nationaler Notstand behandelt wer \nden, so wie es bet den während des Weltkrieges entstandenen \nKrisen geschah. Es bedarf einer Notstandssession des Parla \nments mit einer Notstandsgeschäftsordnung. Eine grosse natio \nnale Anstrengung ist erforderlich, um das Land vor einer ernsten \nGefahr zu bewahren. Die anzunehmenden Gesetze könnten etwa \neine fünfjährige Laufzeit haben. Wir würden mit der Einführung \neiner drastischen „Guillotine“ zur Abkürzung der Debatten ein \nverstanden sein. \nDie Massnahmen müssten sich nicht nur auf den Wegebau \nund das Transportsystem erstrecken, sondern weitergehen, als \n \n\nDer Staatsanwalt muss bitten \nWieder Nazi-Rüpeleien in Schweidnitz \nSCHWEIDNITZ, 17. Juni. \nAm heutigen sechsten Verhandlungstag des Nazi-Prozesses \nwurden nationalsozialistische Zeugen aus Freiburg vernommen, \ndie auf Lastkraftwagen zu der Versammlung am 27. September \nnach Schweidnitz gekommen waren. \nDer Freiburger Ortsgruppenführer Stelzer, gegen den bereits \nein Meineidsverfahren schwebt, wird von dem Vorsitzenden ge \nwarnt, unter seinem Eid weiter falsche Angaben zu machen, die \nsich auf einen bei ihm von der Kriminalpolizei gefundenen Zettel \nbeziehen. Dieser Zettel trägt das Datum des Ueberfalltages \n27. September und die Namen der Ortsgruppenmitglieder. Hinter \neinigen Namen steht die Bezeichnung „entschuldigt\". Stelzer \nwill diesen Zettel nicht geschrieben haben, auch wisse er nicht, \nwelchen Sinn und Zweck dieses Dokument hätte. \nAls der Nebenkläger, Stadtrat Hoppe, eine Frage an den \nZeugen Woywoda richtet, brechen die Angeklagten in schallendes \nGelächter aus, so dass der Staatsanwalt Keimer den Vorsitzenden \nbitten muss, für Ruhe zu sorgen. Dieser begnügt sich mit der \nBemerkung: „Takt kann nicht erzwungen werden“, uni lässt \ndas unerhörte Betragen der Angeklagten ungerügt \n \n\nMich&rd schlägt Engel und Moeskops \nDie Berliner RiM-Arena hatte gestern einen ihrer grössten \nTage. Ein fast ausverkauftes Haus wohnte der Entscheidung \ndes Grossen Preises von Berlin bei. das den besten Professional \nsprintern der Welt offen war. Nach zahlreichen Vor-, Zwischen- \nund Hoffnungsläufen, die fast ohne Ueberraschung abgingen, ging \nes in das Finale. Den Endlaul der Ersten holte sich der drei \n \n \n\n \n\ngelehnt worden, auch von dem jüngst verstorbenen grossen \nTheologen von Harnack. (Zuruf des Abg. Dr. Spahn (Deutsch- \nnat. Vp.) Herr Dr. Spahn. Sie mögen über vieles ein Urteil \nhaben, aber nicht über das Lebenswerk Adolf von Harnacks. \n(Lebhafte Zustimmung.) Ein evangelischer Theologe erklärt in \nseinem Gutachten, wenn in Fricks Gebeten die Strafe Gottes für \ndas Unrecht anderer erfleht wird, so sei das nicht evangelisch, \nsondern zeige einen starken Anklang an die Lehren des alten \nTestaments. (Heiterkeit.) \nDie Art, in der die Nationalsozialisten die Disziplin in \nunserer kleinen Wehrmacht zu untergraben versuchen, in \nder sie den Reichspräsidenten beschimpfen, in der sie zum \ngewaltsamen Starz der Verfassung anffordern, lässt es un \nmöglich erscheinen, einen leitenden Polizeiposten in die \nHände eines Nationalsozialisten zn legen. \nDie für die Gewährung der Polizeizuschüsse aus Reichsmitteln \nin deu Richtlinien festgelegten Voraussetzungen sind nicht er \nfüllt, wenn ein Nationalsozialist an solche Posten gestellt wird. \nDarum ist der deutsche Reichsinnenminister verpflichtet, die \nPolizeizuschüsse an Thüringen zu sperren. (Beifall.) \nAbg. Frölich Thüringen (Soz.): Die Hassgebete müssen auch \nDissidentenkinder beten. Ist das kein Gewissenszwang? \nDr. Frick, der hier die Wiedererweckung des Wehrwillens \npreist, hat im Kriege, obwohl er durchaus felddienstlähig \nwar, in Pirmasens gesessen und den Kriegsdienst anderen \n' überlassen. \nNicht die Vertreter des thüringischen Volkes ernennen in Thürin \ngen die Beamten, sondern Herr Hitler, der oft genug erklärt \nhat, die Nationalsozialisten wollten die Reicbsverfassung mit allen \nMitteln bekämpfen, und eines dieser Mittel sei die Ministerschalt \nFricks in Thüringen. \nAbg. Crispien (Soz.) führt Beschwerde darüber, dass die \nRundfunkübertragung einer Maifeier des Sozialistischen Kultur \nbundes in letzter Stunde verboten worden ist Notwendig sei \nein Reichsrundfunkgesetz, \ndamit der Rundfunk nicht zum Instrument bestimmter Re \ngierungsstellen werde. \nRcichsinnenminister Dr. Wirth \nerwidert dem Abg. Crispien, die Richtlinien für den Rundfunk, \nauf den sich die Nichtzulassung der Maifeier-Uebertragung stützte, \nseien 1927 vom Reichsinnenminister von Keudell gemeinsam mit \ndem preussischen Ministerpräsidenten Braun ausgearbeitet und \nvom Reichsinnenminister Severing bestätigt worden. Es werde \ngeprüft werden, ob die Bestimmungen für die Uebertragung \nkulturpolitischer Veranstaltungen geändert werden müssen. \nGegen 7 Uhr wird die Weiterberatung auf heute, 10 Uhr, \nvertagt \n \n\nes die bisherigen Programme der Liberalen und der Arbeiter \npartei vorsaben, denn die Lage ist viel schlimmer geworden, als \nsie es zur Zeit der Aufstellung dieser Programme war. Die \nLiberalen sind bereit, als Gleichberechtigte an allen Unter \nsuchungen, Erörterungen und Beschlüssen teilzunebmen. Lloyd \nGeorge führte weiter aus, dass es notwendig sei, Ausschüsse mit \ngeringer Mitgliederzahl zu ernennen, um die Verhandlungen zu \nbeschleunigen. Auf die Frage, ob er Bedingungen für die Hilfe \nder Liberalen stelle, erwiderte er: \nSolange die Arbeitslosigkeit so ernst und gefährlich ist, \nwürde er nicht im Traum daran denken, Bedingungen zu \nstellen. \nIch muss allerdings hinzufügen, dass wir uns darauf verlassen, \ndass die Arbeiterpartei genügend Gerechtigkeitssinn haben wird, \num den Beschwerden der liberalen Wähler abzuhelfen, die bei \ndem jetzigen Wahlrecht ihrer Stimmen nahezu beraubt sind. Auf \ndie Frage, welche Rolle er selbst zu spielen gedenke, erwiderte \nLloyd George, er sei ein alter Mann und wünsche keine Stellung. \nEr sei der Amtsstellung und ihrer Sorgen müde, aber er wünsche \nzu hellen. \n \n\nfache Weltmeister Michard (Frankreich) in sicherer Manier, in \ndem er kurz vor dem Ziel den Holländer Moeskops überspurtete) \nder auch den Deutschen Engel schliesslich noch vorbeilassen \nmusste. Der Endlauf der Zweiten war eine Beute von Oszmella, \nder Ehmer schlug. Der Belgier Degraeve war wegen Behinde \nrung ausgeschlossen worden. Im Finale der Dritten gewann der \nItaliener Piani überraschend nachdem der Krefelder Schamberg \nlange geführt hatte. Der Schweizer Kaufmann konnte sich aut \nden zweiten Platz vorschieben. \n \n\nErfolg Nankings \nHANKAU, 17. Juni. \nDie Regierungstruppen haben heute vormittag die in die \nHände der kommunistischen „Eisenrippen“ gefallene Stadt \nTsrhaitgsche (Hunan) znrüekerobcrt. \n \n\nRücktritt des Chicagoer Polizeipräsidenten \nCHICAGO, 17. Juni. \nDer hiesige Polizeipräsident ist zurückgetreten. Das Blatt \n„Chicago Tribüne“, dessen kriminalistischer Berichterstatter von \neinem bis jetzt noch nicht entdeckten Verbrecher erschossen \nworden war, batte die Entlassung des Polizeipräsidenten und \nseines Stellvertreters als erste Massnahme zur Verhütung der \ntäglichen Verbrechen verlangt. Bürgerversammlungen beraten \ngegenwärtig über die Massnahmen, die geeignet wären, die Ord \nnung wiederherzustellen und dem Gesetz Geltung zu verschaffen. \n \n\nNientimp ansgetreten. Die Zentrumsfraktion des Reichstags \nist am Dienstag in den Besitz des Briefes des Abg. Nientimp \ngekommen, in dem dieser seinen Austritt aus der Zentrums \nfraktion des Reichstags ausspricht. \n \n\nHilfs-Angebot Lloyd Georges an MacDonald \nFür gemeinsame Bekämpfung der Arbeitslosigkeit "
    }
}