{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "18",
        "NewspaperNumber": "282",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Weshalb Pabst \n \n\nwurde \n \n\nausgewiesen \nErklärungen Schobers im Bundesrat/Antwort anSteidle/Der „nach Oesterreich nicht zuständige Herr 4 \n \n\nIn \n \n\nWIEN, 17. Juni, \nder heutigen Sitzung des Bundesrats kam es zu \neinein scharfen Wortwechsel zwischen Dr. Steidle und \nBundeskanzler Dr. Schober über die Ausweisung des \nMajors Pabst. \nSteidle behauptete, Pabst sei ein bescheidener Mitarbeiter im \nHintergrund gewesen, der niemals den Ehrgeiz hatte, öffentlich \naufzutreten. „Sie werden glauben“, sagte Steidle, „dass ich von \nder Regierung die Aufhebung der Ausweisung verlangen werde; \nnein, ich verlange nur, dass man die Justiz offen aufruft und \ndie zuständigen Richter sprechen lasse.“ \nBundeskanzler Schober antwortete sofort „Ich scheue mich \nnicht“, sagte Schober, „zu sagen, was ich im Interesse des Herrn \nPabst sagen darf.“ Der Bundeskanzler hat damit wohl andeuten \nwollen, dass Pabst sich mit den abenteuerlichsten Plänen ge \ntragen habe. Dr. Schober fuhr fort: „Der Bundesminister für \nInneres hat die Ausweisung von Pabst schon seit längerer Zeit \nin Aussicht genommen. Ich habe, um den politischen Kampf \nnicht zu erschweren und zu vergrössern, dieser Verfügung früher \nme zugestimmt. Nach der Tagung von Korneuburg \nhabe ich aber diesen Widerstand aufgegeben, um so mehr, \nda Major Pabst als Parole der nächsten Zeit ausgegeben habe, \nman müsse jetzt den Kampf um das Bundesheer in die Gen \ndarmerie und in die Polizei tragen. \n \n\nDie Polizei hat die Staatsanwaltschaft von allem verständigt \nIch glaube also, dass an der Gerechtigkeit des Aktes nicht ge \nzweifen werden kann. Ich muss mich dagegen verwahren, \ndass hier vom Missbrauch der Amtsgewalt gesprochen wurde. \nDie Behörde hat ihre Pflicht getan. Sie hat schon lange \ngefunden, \ndass dieser nach Oesterreich nicht zuständige Herr keine \nBerechtigung hat, in diesem Lande unter den Bürgern Ver \nwirrung und Kämpfe hervorzurufen.“ \nDie Worte des Bundeskanzler fanden auf allen Seiten des \nHauses lebhafte Zustimmung. \n \n\nEntwaff nungs - Gesetz \nin dritter Lesung angenommen \n \n\nWIEN, 17. Juni. \nDer Bnndesrat nahm heute das Entwaffnungsgesetz mit \n2G gegen 15 Stimmen an. Dafür stimmten der Landbund, \ndie Grossdeutschen und die Christlichsozialen mit Aus \nnahme des Tiroler Bundesrats Steidle. \n \n\nHeimwehr-Ueberfall auf Christlichsoziale \n \n\nWIEN, 17. Juni. \nDie christlichsozialen Abgeordneten Kunschak und Drexl \nhielten gestern eine Versammlung ab, in der sie heftig gegen \ndie Heimwehr Stellung nahmen Drexl Gezeichnete die Heim \nwehr als das Unglück Oesterreichs. , \nDie Heimwehr habe es darauf abgesehen, die 8oziaIversiche- j \nrung der Arbeiterschaft zu zertrümmern, \ndie ohnehin viel zu gering sei und dem Arbeiter nicht einmal \nden notwendigsten Schutz gewähre. Man habe zwar eine Arbeits \nlosen- und Krankenversicherung, aber keine Altersrente. \nAls der nächste Redner, der christlichsoziale Bundesrat \nDengler, in demselben Sinne zu sprechen begonnen hatte, drang \neine grosse Sprengkolonne der Heim wehr mit dem Rufe: „Hoch \nPabstl“ in den Saal. An der Spitze der Heiniwehrleute erkannten \ndie Christlicbsozialen den Neffen ihres Parteifreundes, des Heeres \nministers Vaugoinl Während von der einen Seite ein Polizei \naufgebot den Saal stürmte und auf die Heimwehrleute ein \nschlug, setzten sich im andern Teil des Saales die christlich \nsozialen Arbeiter zur Wehr. \n \n\nI \nhalt: \nFris \nDur \naktu \nmiss \nWor \ndes \nfess< \nSchi \nfrist \nwir \n1 \nmetj \nweil \nso i \nHoc \nVer \nabei \nand \n \n\nWie \n \n \n\n \n \n\n \n\n„Landvolk und Bomben“ \nStrafanzeige gegen einen Kriminalkommissar \nDer Schriftsteller Herbert Volck, der sich unter den Ange \nklagten des vermutlich erst im August in Altona zur Verhand \nlung kommenden Bombenattentats-Prozesses befinden wird, hat \ndurch seinen Verteidiger, Rechtsanwalt Dr. Graf von der Goltz \n(Stettin), gegen den mit der Untersuchung der Bombenattentate \nbetrauten Berliner Kriminalkommissar Mühlfriedel Strafanzeige \nwegen Betruges und Diebstahls erstatten lassen. Kommissar \nMühlfriedel hatte sich nach der Verhaftung Volcks in Lörrach \n(Baden) nach Basel, also nach der Schweiz begeben, wo, wie \ninan erfahren hatte, sich die Koffer Volcks bei einem Italiener \nCardini befanden. Der Beamte stellte sich dem Italiener als \nein Freund Volcks vor, der ihn schön grüssen lasse und ihn \nbitte, ihm das Manuskript „Landvolk und Bomben“ aus dem \nKoffer herauszugeben. Cardini entsprach diesem Wunsch, und \nso gelangte die Kriminalpolizei in den Besitz dieses aufschluss \nreichen Buches von Volck. Die Strafanzeige erblickt in diesem' \nVerhalten des Kommissars Vorspiegelung falscher Tatsachen zu \neiner für Volck nachteiligen Vermögensdisposition. Der General \nstaatsanwalt beim Landgericht hat die Einleitung eines Ver \nfahrens gegen den Beamten unter Hinweis auf die Tatsache ab \ngelehnt, dass der Kriminalkommissar lediglich ein für ein schwe \nbendes Strafverfahren bedeutsames Beweismittel habe sicher \nstellen, sich aber nicht das Buch habe rechtswidrig zueignen \nwollen. Gegen diesen Einstellungsbescheid der Staatsanwalt \nschaft hat Rechtsanwalt Graf von der Goltz nunmehr Beschwerde \neingelegt, so dass sich das Kammergericht noch mit dieser An \ngelegenheit, die von gewisser prinzipieller Bedeutung ist, zu \nbeschäftigen haben wird. \n \n\nMacDonald will nach Oberammergan fahren. Aus London \nwird gemeldet: Premierminister MacDonald erklärte in einem \nInterview, das er auf seinem schottischen Sommersitz in Lossie- \nmouth kurz vor seiner AWeise nach London gab, er hoffe, dass es \nihm möglich sein werde, im Laufe des Sommers Oberammergau \nzu besuchen und sich das Passionsspiel anzusehen. \nEin peinlicher Brief. Dem italienischen Auesenminister \nGrandi, der kürzlich in Krakau weilte, wurde ein peinlicher \nStreich gespielt Wie der sozialistische „Naprzod“ mitteilt, wurde \n \n \n\n \n\nim Hotel, in dem der Minister wohnte, von einem Dienstmann \nein Strauss roter Rosen und ein Brief abgegeben. Als Grandi \nien Brief öffnete, las er: „Wir bitten Euere Exzellenz höflichst,. \ndiesen Strauss auf dem Grabe des von den Faschisten ermordeten \nSozialistenführers und Genossen Mateotti niederzulegen.“ \n \n\nDer Kampf gegen die Rowdies \nWie wir hören, hat Reichsjustizminister Dr. Bredt sieh \nmit einem Schreiben an die Länderregierungen gewandt \nmit der Anregung, dem Schritt der preussischen Regierung \ngegen die Auswüchse des politischen Rowdytums zu folgen. \nZu diesem Zweck hat der Reichsjustizminister die Ver \nfügung der preussischen Regierung gegen das politische \nRowdytum, insbesondere den Erlass des preussischen \nJustizministers über die Verfolgung von Landfriedens \nbruch, Körperverletzung usw. seinem Schreiben beigefügt \nmit der Aufforderung, ähnliche Erlasse herauszugeben. \nDieser Schritt des Reichsjustizministers wird von allen \nordnungsliebenden Elementen auf das wärmste begrüsst \nwerden. \n \n\n3 Araber hingerichtet \nIn Palästina \nJERUSALEM, 17. JunL \nDrei Araber, die im Zusammenhang mit den Unruhen \nin Hebron zum Tode verurteilt wurden, sind heute durch \nden Strang hingerichtet worden. Aus diesem Anlass sind \nalle arabischen Läden gesehlosscn und die Bureaus des \narabischen Exekutivkomitees mit schwarzen Tüchern be \nhängt. Die Lage ist ruhig. \n \n\nParker Gilbert in New-York. Parker Gilbert ist an Bord des \nDampfers „France“ in New-York eingetroffen. \n \n \n\n \n\nEin Dozent auf zwei Hörer \nKostspielige Miniatur-Hochschulen \nIm Hochschulleben Deutschlands gibt es gewisse Selt \nsamkeiten, die wenig bekannt sind, aber es dennoch ver \ndienen, sorgsam notiert zu werden. Von den grossen \nHochschulen soll hier nicht die Rede sein, nur von den \npaar Dutzend kleineren, von deren Existenz mancher in \nDeutschland wohl kaum eine Ahnung hat. Da gibt es \nunter anderem in Witzenhausen eine Kolonialhochschule; \nsie wird von 89 Studenten besucht und besitzt einen Lehr \nkörper von nahezu 20 Personen. Noch seltsamer sind \ndie Verhältnisse auf der philosophisch-theologischen Hoch \nschule in Braunsberg. Sie wird von 32 Hörern besucht, \ndenen ein Lehrkörper von rund 15 Professoren und Do \nzenten zur Verfügung stehen. Die der Dresdener Hoch \nschule angeschlossene Forstakademie zählt 69 Studenten, \ndie von rund 33 Dozenten, darunter nicht weniger als 22 \nordentlichen Professoren unterrichtet werden. Bei den \nübrigen deutschen Forsthochschulen herrschen ganz ähn \nliche Verhältnisse. Man ersieht aus diesen seltsamen Tat \nsachen, dass in Deutschland für die Volksbildung wirklich \nausserordentlich viel getan wird. Ob sich hier nicht durch \neine Zusammenlegung von mehreren dieser kleinen Hoch \nschulen grössere Ersparnisse erzielen lassen? \n \n\nLage im Mansfelder Streikgebiet verschärft \nHALLE, 17. Juni. \nDie Lage im Mansfelder Streikgebiet erfuhr gestern insofern \neine gewisse Verschärfung, als die Polizei, durch Landjägerei \naufgebot aus dem gesamten Regierungsbezirk Merseburg ver \nstärkt, erstmalig in grösserem Umfange in Aktion trat. Bei der \nFreihaltung der Zugangsstrassen zu den Werken wurden ver \nschiedene Verhaftungen vorgenommen, so in Eisleben drei, in \nHelbra 25. Es handelt sich zum überwiegenden Teile um Er \nwerbslose, die sich auf den Strassen angesammelt hatten. Heute \nist die Lage wieder als vollkommen ruhig zu bezeichnen. \n \n \n\n \n\nWann komme, wann gehe ich? \nVon \nLisa Honroth Loewe \nWann komme ich, wann gehe ich? Der richtige Auftritt \nund der richtige Abgang ist nicht nur für den Bühnenkünstler \nwesentlich, sondern auch für denjenigen, der in der Gesellschaft \neine Rolle spielen will. Der Zeitpunkt des Kommens richtet \nsich nicht so sehr nach der Zeit, zu der eingeladen worden ist, \nsondern nach der Art der Veranstaltung. Man unterscheidet da \ngern zwischen der Abendeinladung zu einem Souper, zum Tee \nnach dem Abendbrot oder ?u einem grossen Abendempfang, den \nDiplomaten, Künstler oder Wissenschaftler aus irgendeinem \nbesonderen Anlass veranstalten. Zunächst die Soupereinladung. \nFür sie gilt das Wort: „Pünktlichkeit ist die Höflichkeit der \nKönige.“ Wenn wir auch in einer Republik leben, so können \nwir von dein alten Regime und der früheren Etikette das eine \nlernen, dass es nur eine Höflichkeit gegen die Gastgeber gibt: \npünktlich zu sein. Man erschien auf die Minute, zu der Zeit, zu \nder man geladen war, und es würde ausserordentlich gut sein, \nwenn man diese Tradition der Pünktlichkeit auch jetzt aufrecht \nerhalten wollte. Es ist durchaus kein Vergnügen für die Haus \nfrau, wenn Viertelstunde um Viertelstunde über die angesagte \nZeit vergeht, wenn das Filet rettungslos durchbrät, der Hasen \nbraten zu verprutzeln droht, die Beamaisesauce gerinnen und \nder Zander auseinanderfallen will. Jeder, der einmal als Gast \ngeber mit lächelndem Munde seine verspäteten Gäste begrüssen \nmusste, indessen das Schreckgespenst des verdorbenen Abend \nessens seine Seele mit Verzweiflung erfüllte, wird wissen, was \nUnpünktlichkeit in diesem Falle für die Gastgeber bedeutet \nEin wenig Selbstdisziplin hierin, und man wird dem Gastgeber \neine unangenehme Stunde ebenso ersparen, wie sich und den \nandern das verdorbene Essen. \nFreilich, es gibt auch Häuser, ln den aus Irgendwelchen \nGründen die Vorbereitungen nie zur festgesetzten Zeit fertig \nsind. Häuser, in denen aus Mangel an Uebersicht oder aus \nMangel an geeignetem Personal die Hausfrau bis zum letzten \nMoment sich abhetzen muss. Da ist es dann wiederum peinlich, \nmit dem Glockenschlag zu erscheinen, wenn vielleicht das Haus \nmädchen noch nicht fertig, der Hausherr noch im Oberhemd \n \n\nund die Kinderschar halb ausgezogen herumläuft. Hat man in \neinem Hause derartige Erfahrungen gemacht, so komme man \nlieber etwas später, damit man nicht eine Stunde lang \nerwartungsvoll mit hungrigem Magen im Salon sitzt, eine ewige \nMahnung für die unpünktliche Hausfrau. Das Ideal aber ist, wie \ngesagt, Pünktlichkeit des Gastgebers wie des Gastes. \nAnders liegen die Dinge bei dem Abendempfang, bei dem \nzwar auch persönlich eine bestimmte Einladungszeit angegeben, \nbei dem aber nicht so mit der angegebenen Zeit gerechnet wird. \nBei einem derartigen Abendempfang wird ja auch immer nur \nein kaltes Büfett angerichtet, an dem man sich nach Belieben \nbedienen kann. Und vom Materiellen abgesehen, liegt gerade \nder gesellschaftliche Reiz eines solchen grossen Empfanges darin, \ndass ein ungezwungenes Kommen und Gehen stattfindet, bei \ndem man mit diesem und jenem plaudert, einen Bissen nimmt, \num bald darauf unbeschwert durch jede Tischordnung in einer \nanderen Ecke der Räume und mit anderen Menschen zu \nplaudern. Zu einem solchen Abendempfang, der gewöhnlich um \nhalb zehn beginnt und sich meist bis spät in die Nacht ausdehnt, \nkann man ganz nach Belieben kommen, ja man hat den richtigen \nGenuss eigentlich erst dann, wenn man schon in die von Men \nschen gefüllten und von geistigen Gesprächen belebten Räume \nhereinkommt. Wenn man also nicht der erste und nicht der \nletzte Gast ist. \nDasselbe gilt von Einladungen zu Tanzfesten oder Kostüm \nfesten im Privathaus, sofern sie natürlich nicht mit einem festen \nSouper beginnen. Auch hier wird der Geniesser lieber kommen, \nwenn die festliche Stimmung schon ein wenig im Aufklingen \nbegriffen ist: es sei denn, er gehört zu den nächsten Freunden \ndes Hauses und ist bereit oder verpflichtet, die Gastgeber beim \nAuftakt des Festes gesellschaftlich zu unterstützen. Sonst aber, \nund besonders bei Kostümfesten, amüsiert man sich um so \nbesser, je später man kommt, denn nicht jedem von uns Nord \ndeutschen ist es gegeben, die gelöste heitere Stimmung, die es \nzu einem solchen Abend braucht, aus sich heraus zu produzieren. \nDa ist es viel einfacher, sich von der schon vorhandenen Stim \nmung tragen zu lassen. \nMit dem Kommen allein Ist jedoch die gesellschaftliche Pflicht \nnoch nicht erfüllt. Genau so wichtig ist die Begrüssung der \nGastgeber. Bei der offiziellen Einladung wird mindestens die \nHausfrau immer in dem Empfangsraum zu finden, und es wird \nimmer die erste Pflicht der Gäste sein, sie zu begrüssen. Bei \n \n \n\n \n\neinem grossen Empfang aber, bei dem sich alles zwanglos in \nden Räumen bewegt, empfiehlt es sich nicht, sich um jeden \nPreis durch die plaudernden Gruppen hindurchzuzwängen, uni \nnur ja in der ersten Minute mit den Gastgebern shake hands \nzj machen. Auch hier kann man ein wenig legerer abwarten, \nbis man von der Welle der Gäste an die Gastgeber herange \ntrieben wird. \nNachdem wir nun genug über das Kommen geplaudert haben, \nwollen wir noch vom Abschied sprechen. „Wann gehe ich?“ \nDas ist schwer zu sagen. Auch da richtet sich alles sehr nach \nGast wie Gastgeber. Ich bleibe möglichst nicht so lange, bis \nich sehe, wie die bleierne Müdigkeit die Augenlider der Gast \ngeber schwer und schwerer macht. Ich bleibe nicht so lange, bis \num meinetwillen der Mokka zum dritten Male frisch gebrüht \nwerden muss, bis Hausfrau und Hausherr verzweifelt im stillen \ndenken, dass sie besucht genug sind. Wenn ich einen solchen \nZeitpunkt der Ermüdung eintreten sehe, so verabschiede ich \nmich. \n \n\nAnselm» Heine wird 75 Jahre alt. Am 18. Juni 1855 wurde \nAnselma Heine geboren. Heute reiht man ihren Namen in die \nReihe der Schriftstellerinnen ein, die durch ernsthaftes Schaffen \nund festen Willen etwas Bleibendes zu geben, ein Ziel erreicht \nhaben, das viele anstreben, aber nur wenige erlangen. Ihre \nRomane sind in einer anderen Zeitepoche geschrieben, sie \nfassen Probleme, die heute nicht mehr die Welt erschüttern, und \ndoch sind sie beseelt von einer tiefen Menschlichkeit, die über \nAktualitätswert hinweghebt. Anselma Heine war immer eine \nvon den „Stillen im Lande“, sie hat sich nie vorgedrängt, nie \nReklame für sich gemacht. Sie schrieb, weil es ihr ein inneres \nBedürfnis war, nicht aus Effekthascherei. Ihre schönsten Werke \nsind: „Verborgene Schrift“, „Fern von Paris“, „Eine Per!\" und \n„Vom Markt der Liebe“. Die jetzt Fünfundsiebzigjährige findet \nnoch heute den Weg zur Frauengeneration unserer Tage — und \ndas heisst jung bleiben I g. N. \nBeginn der „Nenen Musik Berlin 1930“, Mittwoch, 18. Juni, 8 Uhr, \nIm Konzertsaal der Hochschule für Musik. Chöre von Marx, Barth, \nSlavenski, Hörspiel „Orpheus 1930,31“ von Seitz-Dessau, Originalmusik \nfür Schallplatten (Tocb, „Gesprochene Musik“, Hindemith, Trick \naufnahmen), „Das Wasser“, Kantate von Döblin-Toch. \nDr. Rotiert Klein hat das neue Lustspiel von Franz Molnär „Die \nFee“ für das Renaissance-Theater erworben. Die weibliche Haupt \nrolle wird entweder von Grete Mosheim oder von Carola Neher dar- \ngestellt. \n \n\nsein \nHei \nHin \nFric \nMal \ngek \n1 \nlhe \n«eg \nger \nwie \nan \nleb! \nam \nseit \nbui \n \n\nInn \ndur \nFra \nKoi \nans \nPai \nRei \nspe \nPol \nma \nu \nS \nDi< \nwe \nloi \nnie \ni \n< \nWi \nlet \nan \nWi \nkl« \nwi \nuii \nvo \nde \n \n\nde \nW \nM \nFi \niü \nNi \nSt \nth \nLi \ndi \nT \n»I \nT \nbi \nd \n'd \nn \nli \ns \nii \nr \n \n\nWWWWWWWWW "
    }
}