{
    "Year": "1930",
    "Month": "06",
    "Day": "18",
    "NewspaperNumber": "282",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< tUorgen*Ä.u6(jcibe \nNr. 282 — 78. Jahrgang \n \n\n'Berliner T)olks -'Leitung \n \n\nJBeibtatt \nMittwoch, 18. Juni 1930 \n \n\nff \n \n\nLoeskes Testament ist echt!“ \nFeststellung des Gerichts im Millionen-Prozess / Die Klage kostenpflichtig abgewiesen \n \n\nIn dem Aufsehen erregenden Loeske-Prozess, über \ndessen Beginn wir berichteten, verkündete gestern mittag \nLandgerichtsdirektor Fielitz folgendes Urteil: \n„Die Klage wird abgewiesen und die Kosten werden .dem \nKläger auterlegj. Das Urteil ist in Höhe von 4000 Mark vor \nläufig sofort vollstreckbar.“ \nLandgerichtsdirektor Fielitz führte mit der Bemerkung, dass \ndieser Prozess die Oeffentlicbkeit ungewöhnlich stark beschäftigt \nhabe, folgende Gründe auf: „Die Hauptfrage in diesem Prozess \nwar, ob das Testament vom 2. August von Albert Loeske stammte \nund ob es den gesetzlichen Vorschriften entspreche. Man kann \nnicht, wie die Kläger es getan haben, verlangen, dass ein Testator \nbei Abfassung des Testaments einen Zeugen neben sich stellt \nDas Gericht hat die Ueberzeugung gewonnen, dass das \nTestament Loeskes in allen Teilen echt ist. \nLoeske war ein älterer Junggeselle und hatte nur entfernte Ver \nwandte, die seinem Herzen nicht nahestanden. Loeske hatte einen \ngrossen Konzern gegründet, an dem er mit seiner ganzen Liebe \nhing. Deshalb konnte Loeske es auch nicht wünschen, dass das \nVermögen unter die Erben verteilt würde, zumal keiner der \nErben den Konzern hätte leiten können. Frau Rosa Blaustein \nstand dem Verstorbenen sehr nahe und hat ihm die Gattin ersetzt. \nDeshalb kann es nicht als auffallend bezeichnet werden, dass \ndiese von Loeske in seinem Testament als Universalerbin ein \ngesetzt wurde. Sein Sozius Oppenheimer war seine rechte Hand, \ndaher Ing der Gedanke auch sehr nahe, dass das Ehepaar Oppen \nheimer den Konzern erbt, den es mit ihm zusammen aufgebaut \nbatte.\" \n \n\nDas Gericht glaubte auch der Bekundung der Schwester \nZabel, dass Loeske am 1. August, abends, in der Klinik des Pro \nfessor Grauer! sein Testament errichtet habe, in dem Frau Blau \nstein die wichtigsten Werte vermacht wurden. Dass die Erben \ndas Testament unmittelbar nach dem Tode des Erblassers ge \nsucht hätten, sei nicht, wie die Kläger behaupteten, merkwürdig \noder auffallend, da der Kaufmann Oppenheimer als Sozius \nLoeskes das grösste Interesse daran haben musste, sofort festzu \nstellen, welche Verfügungen der Verstorbene in geschäftlicher \nHinsicht getroffen hatte. \nDie Behauptungen der Kläger, dass das am Todestage im Safe \naufgefundene Testament unecht gewesen sei und dass das \nSafe sich nicht habe öffnen lassen, sind nach Ansicht des Ge \nrichtes restlos ins Wasser gefallen. \nZu der Ueberzeugung, dass das Testament von Loeske selbst ge \nschrieben ist, kam das Gericht auch durch die Handschriftenver \ngleichung. Das Gericht hat die Gutachten der Sachverständigen \nbeider Parteien geprüft und ist dabei zu der Ueberzeugung ge \nkommen. dass die Ausführungen der Gutachter, die von den Be \nklagten benannt worden waren, erheblich wertvoller waren, als \ndie Gutachten der von den klagenden Verwandten genannten \nSachverständigen. \nAuch das Vergleichsmaterial, das die Beklagten zur Fest \nstellung der Handschrift Loeskes beibrachten, war erheblich wert \nvoller, als die Schriftstücke, die die Kläger beigebracht hatten \nund die zum Teil dreissig Jahre alt waren. Es sei allgemein be \nkannt. dass im Laufe einer so langen Zeit ein Mensch seine Hand \nschrift ändere und dass die jahrzehntealten, von den Klägern be \nschafften Dokumente deshalb nicht mehr als vollwertig ange \n \n\nsprochen werden konnten. Wenn Loeske im Testament ortho \ngraphische oder grammatikalische Fehler gemacht habe, so sei \ndas kein Beweis dafür, dass das Testament unecht sei, sondern \nnur eine leichtfertige Behauptung der Kläger, die aus dieser Tat \nsache folgern zu müssen glaubten, dass hier eine Fälschung vor \nliege. — Das Gericht könne es auch nicht merkwürdig finden, \ndass Loeske in dem Testament die Namen ihm gehöriger Firmen \noder Strassennamen verwechselt habe, denn man müsse be \ndenken, dass Loeske das Testament in der Klinik am Abend vor \nder Operation geschrieben habe, also zu einem Zeitpunkt, an \nwelchem er noch nicht wusste, ob er den nächsten Tag überleben \nwerde. Es sei verständlich, dass in einem solchen Fall die Ge \ndanken eines Menschen abirren könnten. \nAus diesen äusseren und inneren Gründen müsse das Testa \nment daher als echt angesehen werden. \nDie Kläger hätten eingewandt, dass das Testament schon deshalb \nfalsch sei, weil als Datum der 2. August angegeben sei, während \nnach Angabe der Krankenschwester Zabel das Dokument erst \nnach Mitternacht, also am 3. August fertiggestellt sei, so dass also \nnach Ansicht der Kläger als Ausstellungstag der 3. August auf \ndem Schriftstück hätte angegeben werden müssen. Es würde \ngeradezu den Gipfel des Formalismus darstellen, wenn man sich \neiner solchen Auffassung anschliessen wolle. \nZum Schluss betonte Landgerichtsdirektor Fielitz, dass auf \nGrund der Aussagen des Professor Grauert das Gericht zu der \nUeberzeugung gekommen sei, dass Loeske bei Abfassung seines \nTestamentes geistig vollkommen klar gewesen sei und dass auch \naus diesem Grunde die Echtheit des Testamentes keinesfalls .an- \ngezweifelt werden könne. \n \n\nDer „Tip“ des Jodteis \nEin Berliner Jockei wegen Betruges zu einem Jahr sechs Monaten Zuchthaus verurteilt \n \n\nWegen Betruges hatte sich der 25 Jahre alte Jockei Kurt \nBehlke aus Berlin vor dem Potsdamer Schöffengericht zu ver \nantworten. \nDer Angeklagte, ein schon vielfach wegen Betruges und Ur \nkundenfälschung vorbestrafter Mensch, kam eines Tages zu dem \nKüster Schubert an der Bethlehemkirche in Nowawes und be \nstellte seine Trauung für einen der nächsten Tage. Der ganze \nAltar sollte mit weissem Flieder und Rosen ausgeschmiickt \nwerden. Als der Küster zur amtlichen Eintragung der Trauung \nden Taufschein verlangte, übergab ihm Behlke auch einen \nsolchen mit der Bemerkung, \ndass die Ausschmückung kosten könne, was sie wolle, denn \ndie Jockeis verdienten märchenhafte Gelder. \nDer Küster, dem gerade sein einziges Enkelkind im Sterben \nlag, klagte dem Jockei sein Leid. Der Angeklagte gab dem \nKüster den Rat, 50 Mark auf das Pferd „Gerwain“ in Hoppe \ngarten zu setzen. Dieses Pferd würde von den Jockeis so ge \nritten werden, dass es gewinnen muss. Das Publikum dürfte \nnatürlich nicht erfahren, dass die Jockeis diese Schiebersache \nmachen. Bei dieser Unterredung war auch die Küstersfrau zu \n \n\ngegen, die den Angeklagten als ihren Retter aus der Not be- \nzeichnete. \nDer Küster gab tatsächlich 50 Mark und der Jockei Behlke \nHess sich nicht mehr blicken. \nDer Staatsanwalt beantragte 1 Jahr 6 Monate Gefängnis und \n3 Jahre Ehrverlust. Das Schöffengericht erkannte aber auf \n1 Jahr 6 Monate Zuchthaus, 3 Jahre Ehrverlust und 300 Mark \nGeldstrafe bei sofortiger Verhaftung. Auf dem Transport zur \nZelle versuchte der Angeklagte zu flüchten, wurde aber von \nJustizwachtmeistern noch rechtzeitig erwischt. In seiner Zelle \nerlitt er einen Tobsuchtsanfall. \n* \nIn Plötzensee gelang es einem in einer Strafsache vorgeführ \nten Häftling, bei dem Rücktransport nach der Strafanstalt von \ndem Amtsgericht Charlottenburg zu entfliehen. Er riss sich \nvon den ihn begleitenden Justizwachtmeistern los, schlug den \nChauffeur des Gefangenenautos nieder und lief durch die Susrez- \nstrasse in die Witzlebenstrasse. Am Wochenmarkt in der Witz \nlebenstrasse gelang es schliesslich einem Polizeiwachtmeister \nmit Hilfe eines Passanten, den Ausreisser wieder festzunehmen. \n \n\nFünf Arbeiter verletzt \nBetriebsunfall bei der Reichsbahn \nSTUTTGART. 17. Juni. \nGestern nachmittag stiess die Lokomotive eines Arheitszuges \nzwischen den Bahnhöfen Lauchheim und Röttingen (Strecke \nAalen—Nördlingen) auf eine zuvor abgestellte Gruppe fest \ngebremster Arbeitswagen auf, von denen Material zum Umbau \nder Brücke bei Röttingen abgeladen wurde. \nInfolge des Aufstosses wurden zwei Rottenhcdienstefe schwer \nund drei leicht verletzt. \nEiner der Arbeitswagen wurde zusammengedrückt und zur Ent \ngleisung gebracht: die Lokomotive des Arbeitszuges entgleiste \nebenfalls. Dadurch war die Bahnstrecke zwischen Lauchheim \nund Röttingen gesperrt. \nZepps Schweizer Fahrt beendet \nFRIEDRICHSHAFEN. 17. Juni. (W. T. B.) \nNach zehnstündiger Schweizer Fahrt ist das Luftschiff „Graf \nZeppelin“ heute abend 5,55 Uhr bei ziemlich starkem Wind glatt \ngelandet. Der Start für den morgen angemeldeten Flug des \nösterreichisischen Automobilklubs ist auf fünf Uhr früh fest \ngesetzt. \nZwei Tote bei Motorradungtück \n \n \n\n \n\nEin feines Ehepaar \nHerr und Frau Saalbom „vermitteln 1 * wieder \nSeinen alten Schwindel mit der Vermittlung von Portier- und \nHausverwalterstellen treibt nach wie vor das Ehepaar Saalborn, \nvor dem schon mehr als einmal gewarnt wurde Entweder zu \nsammen oder getrennt erscheinen sie als Hausbesitzer und Frau \noder als Beauftragte einer Grundstücksgesellschaft und erzählen \nden Leuten, sie hätten in einer Villa in Frohnau oder in Tegel \neinen guten Posten zu besetzen. Die Gebühr, die sie fordern \nund fast immer auch erhalten, beträgt 10—15 Mark. Vor einiger \nZeit wurden die Saalborns bereits von der Kriminalpolizei nach \nvielen Schwindeleien festgenommen, aber bis zur Aburteilung \nwieder entlassen. Sie haben ihr Gewerbe alsbald wieder aufge \nnommen und eine ganze Reihe neuer Anzeigen liegen gegen die \nbeiden vor. Leuten, denen das Paar sieh mit grossen Ver \nsprechungen nähert, kann nur dringend empfohlen werden, vor \nsichtig zu sein und keinen Pfennig herzugeben. Einen Posten \nhaben die Saalborns noch niemand verschafft. Die Dienststelle \nD. 5 der Kriminalpolizei sucht nach dem Gaunerpaar und nimmt \nMitteilungen über sein Auftauchen entgegen. \n* \nAm 1. Juni d. .1. mietete eine angebliche Tänzerin Mia Oel- \nhaven die angeblich am Wintergarten beschäftigt war, in Schöne \nberg ein möbliertes Zimmer und zahlte eine Kleinigkeit an. \nSchon am 4. Juni verschwand sie in aller Morgenfrühe und kam \nnicht wieder. Wie sich herausstellte, hatte sie der Hausange \nstellten ihre Ersparnisse in Höhe von 295 Mark und die besten \nKleider gestohlen. Eine Tänzerin des angegebenen Namens ist \nbisher nicht ermittelt worden. Wahrscheinlich handelt es sich \num eine gewerbsmässige Einmietediebin. Mitteilungen, wo sie \nwieder auftaucht, erbittet der 3. Kriminalbezirk des Polizeiamts \nSchöneberg-Wilmersdorf. \n \n\nKühn seiner Verwundung erlegen. Zu der Ehetragödie auf \ndem Rust in Spandau erfahren wir, dass der Arbeiter Fritz Kühn, \nder auf seine Frau und den Milchhändler Hermann schoss und \nsich selbst schwer verletzte, im Spandauer -Krankenhause seiner \nWunde erlegen ist. \nDer Kadnlzhureer Bilderprozess. Das Schöffengericht fn \nFürth sprach den Kaufmann Paul Lüdtke (Berlin) frei, der be \n \n\nkanntlich beschuldigt war, fn der Kadolzhurger Bilderdiebstahls \nsache eine führende Rolle gespielt zu haben. \n \n\nDer Figaro auf Abwegen \nDas Umsatteln vom Friseurberuf zum Konfektionseinbrecher \nist einem 45 Jahre alten Hermann R sehr übel bekommen. In \neiner Seiden- und Blusenhandlung in der Niederwallstrasse 3 \nwaren die Angestellten abends um 6 Uhr nach Hause gegangen. \nSchon zehn Minuten später war R. mit drei Complicen in die \nGeschäftsräume eingedrungen, und alle hielten Auswahl. Zufällig \nhatte R. an einer Stelle besonders schöne Waren entdeckt und \nwar so emsig beim Zusammenpacken, dass er nicht hörte, wie an \neiner Seitentür geschlossen wurde. Seine Complicen waren hell \nhöriger und machten sich aus dem Staube. R. dagegen wurde \nmitten in der Arbeit von dem zurückkehrenden Geschäftsinhaber \nüberrascht und der Polizei übergeben. \n \n\nln der neuen Schule des Allgemeinen Deutschen \nGewerkschaftsbandes Bernau \nDie Schulet /eien in ihren Muucitundcn Zeitung oder Spielen Schach \n \n\nDÜLMEN, 17. Juni. \nAuf der Landstrasse Münster—Dülmen stiess kurz hinter \ndem Dorfe Buldern ein Bochumer Motorrad mit zwei Fahrern \nauf ein ebenfalls mit zwei Personen besetztes unbeleuchtetes \nMotorrad. Der Bochumer Fahrer Otto Ulrich war auf der Stelle \ntot, der andere wurde so schwer verletzt, dass er bald darauf \nstab. Die beiden anderen Fahrer, die das Unglück verschuldet \nhatten, fuhren mit ihrem Rade davon. Man nimmt an, dass auch \nsie Verletzungen davongetragen haben. \n* \nDer 25jährige Arbeiter Andreas Aich aus der Goethestrasse \nin Weissensee ist an den Folgen eines Unfalls im Spandauer \nKrankenhaus verstorben. Aich wollte gegen 14 Uhr auf dem \nWannseeatenweg in Hakenfelde den Anhänger eines Autos an \nkoppeln. Dabei wurde er von dem rückwärts drückenden \nMotorwagen gegen einen Baum gedrückt. Er erlitt dabei schwere \ninnere Verletzungen, die den Tod zur Folge hatten. — Ein ziem \nlich schwerer Zusammenstoss erfolgte an der Ecke Gärtner- und \nWühlichstrasse in Lichtenberg zwischen einem Lastkraftwagen \nund einer Kraftdroschke. Ein dort arbeitender Strassenreiniger, \nder 52jährige August Fischer aus der Lehnbachstrasse 5, wurde \nbei dem Zusammenstoss angefahren und erlitt einen schweren \nSchädelbruch. Die Insassen der Kraftdroschke, der 48jährige \nPaul Fielicke aus der Röderstrasse 11/13 und seine Frau, wurden \nebenfalls verletzt. — In Siemensstadt, Rohrdamm, wurde der \n14jährige Schüler Heinrich Hoppe aus der Kolonie Spreewiesen \nin Siemensstadt von einem Privatkraftwagen überfahren und mit \nschweren Verletzungen ins Krankenhaus Westend gebracht. \n \n \n\n \n\n500 Mark Belohnung auf die Ergreifung des Tempelhofer \nTäters. Mit der Aufklärung des dreisten Banditenstreichs in \nTempelhof beschäftigt sich noch immer intensiv die Kriminal \npolizei. Der Taxameterchauffeur und mehrere Zeugen des Ueber- \nfalls begleiteten die Kriminalisten auf ihren Streifzügen durch \nden Norden der Stadt. Bisher konnte man noch Heine Spur von \nden Tätern finden. Die Polizei geht allen diesen Zeugenaus \nsagen genau nach und hat ausserdem auf die Ergreifung der Ver \nbrecher eine Belohnung von 500 Mark aufgesetzt. Zweckdienliche \nAngaben nimmt Kriminalkommissar Werneburg iin Polizeipräsi \ndium entgegen. \n8.-A. 3 Uhr 39 Minuten \nS. U. 20 Uhr 23 Minuten \n \n \n\n \n\nM M A. 0 Uhr 13 Min en \n^ M.U. 10 Uhr 41 Minuten \n \n\n<r "
}