{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "18",
        "NewspaperNumber": "282",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 18. Juni 1930 - 78. Jahrgang Nr. 282 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennig \n \n \n\n \n\nCine \nneue \nSchwei \nler luio \nslrasse \nin 1730 m \nHöhe \n \n\nMil „ Unterhaltungs-Blatt\" \nSport-Zeitung \nRim Zeitun g E[/VI BansuAnteeBo \n5echn.Zcitung l^gsstl UliteMaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOer erste \nneue \nFtugiem- \nschueeea \nin Speit- \n»upbelei \nJohinnis- \nthel \n \n\nWirth—Frick-Duell im Reichstag \nLoeskes Testament echt / Pabsts Schuld \n \n \n\n \n\nWas wird jetzt ausgebrütet? \nDie gestrige Kabinetts-Sitzung / Noch keine Beschlüsse \n \n\nDas Reichskabinett hielt gestern nachmittag eine Sitzung ab, \nin der der Reichskanzler den Vizekanzler Dietrich willkommen \nhiess, der nach seiner Erkrankung zum ersten Male wieder an \neiner Kabinettssitzung teilnahm. \nDas Kabinett beschäftigte sich dann mit dem aus Anlass der \nbevorstehenden Befreiung des besetzten Gebietes zu erlassenden \nAufrufs und erörterte Finanzfragen, besonders das Ausgaben \nsenkungsgesetz; es wurde ins Auge gefasst, aus dem Gesamt \nkomplex dieses Gesetzes das sogenannte Sperrgesetz vorweg \n \n\nvorn Reichstag verabschieden zu lassen, das den Ländern und \nGemeinden verbietet, ihre Beamten höher zu besolden, als die \nentsprechende Kategorie der Reichsbeamten. \n* \nWie neuerdings verlautet, wird der Reichsrat voraussichtlich \nerst Anfang nächster Woche über die Deckungsvorlagen Be \nschluss fassen. Auf allen Seiten herrscht das Bestreben, mit \ndem Beginn der öffentlichen Erörterung über die Deckungs \nvorlagen zu warten, bis die sächsischen Wahlen vorüber sind. \n \n\nschon die Wiederauferstehung der Grossen Koalition zu \nfolgern. Es verlautet, dass die Fraktion auch gewillt ist, \neinen allgemeinen Zuschlag von 10 Prozent zur Ein \nkommensteuer vorzuschlagen, und zwar für alle Ein \nkommen von über 3600 Mark. Auch spricht man davon, \ndass die 8. P. D. eine Erhöhung der Vermögens- und der \nErbschaftssteuer vorschlagen will. Es ist jedoch nicht an \nzunehmen, dass die Mittelparteien, die immer eine Sen \nkung der direkten Steuern vorgeschlagen haben, geneigt \nsein könnten, auf den Boden der sozialdemokratischen \nVorschläge zu treten. Immerhin würde die S. P. D. durch \nihre Vorschläge die Opposition versachlichen und so den \nBoden für ihre eventuelle Wiedereinbeziehung in die Re \ngierung ebnen, zumal die Deutschnationalen jetzt nach \nEinheimsung der Agrargesetze den jetzigen Deckungs \nvorlagen gegenüber nicht allzuviel Bewilligungsfreudig \nkeit aufbringen werden. \n \n \n\n \n\nPreussens Vorschläge \n \n\nDer „Amtliche Preussische Pressedienst“ meldet: \nDie preussische Staatsregierung befasste sich am Dienstag \nmit der Vorlage der Reichsregierung zur Deckung der Fehl \nbeträge im Reichshaushalt und im Haushalt der Reichsanstalt für \nErwerbslosenfürsorge. \nDie preussische Staatsregierung beschloss, der Sondersteuer \nfür Festbesoldete nicht zuzustimmen, vielmehr bei den Bera \ntungen im Reichsrat vorzuschlagen, \ndie Beamten und diejenigen Angestellten, die ein gesichertes \nEinkommen von mehr als 8400 Mark beziehen, zu den Aus \ngaben der Reichsanstalt für Erwerbslosenfürsorge heran \nziehen. \nSie würden alsdann denselben Beitrag, das sind 2 % Prozent, zu \nzahlen haben, den nach der Erhöhung der Beiträge die Arbeit \nnehmer zahlen müssen. Die Staatsregierung liess sich bei ihrer \nBeschlussfassung von dem Gedanken leiten, dass es bei der \nausserordentlichen Notlage und Erwerbslosigkeit weiter Gruppen \ndes Volkes nicht unbillig sei, auch den in gesicherter Lage be \nfindlichen Beamten und Angestellten ein. Opfer für die Be \nkämpfung der Arbeitslosigkeit zuzumuten. \nDie Vorschläge der preussischen Staatsregierung ergeben \ngegenüber den Vorschlägen der Reichsregierung eine Minder \neinnahme von 123 Millionen. Die Staatsregierung beschloss, der \nReichsregierung einen \nAusbau des Ledigcnnotopfers \nvorzuschlagen, durch den eine Mehreinnahme von 50 Millionen \nerzielt werden könnte. Der dann noch verbleibende Unterschied \nwüsste durch \n \n \n\n \n\nwenn das Reich bereits die Sahne abgeschöpft hat. Aber \nerstens ist der allgemeine Preisabbau noch in weiter Ferne, \nund zum andern lässt der preussische Vorschlag ausser \nacht, dass ja die Beamten und Angestellten für eine Ver \nsicherung zahlen würden, von der sie nie einen Anspruch \nauf Leistung haben. \nEs scheint, dass aus den preussischen Vorschlägen der \nWille der Sozialdemokratie zu positiver Mitarbeit an der \nDeckung des jetzigen Defizits spricht. Die sozialdemokra \ntische Reichstagsfraktion hat sich gestern vertagt, und sie \nwill heute in einer neuen Sitzung zu den Steuerfragen \nStellung nehmen. Es wäre natürlich verfrüht, daraus jetzt \n \n\nGENF, 17. Juni. \nIn der heutigen Vollversammlung der Internationalen \nArbeitskonferenz hielt der Inder Ojah, der Präsident des \nKohlengrubenverbandes in Indien, eine Rede über die \n \n \n\n \n\nBlutiger Dilettantismus \nDer Vorsitzende der Wirtschaftspartei, Reichstagsabgeord \nneter Drewitz, hat einen Brief an den Reichskanzler gerichtet, \nworin er namens seiner Fraktion eine allgemeine Senkung der \nAusgaben um 5 Prozent verlangt und von der Aufnahme dieser \nAnregung bei der Regierung und den Regierungsparteien die \nHaltung der Wirtschaftspartei abhängijk macht. Der Brief er \nklärt ferner, dass die Wirtschaftspartei in die Erhöhung der Bei \nträge in der Arbeitslosenversicherung nur bei gleichzeitiger \nSenkung der Beiträge zur Krankenversicherung willigen könne; \ner bekämpft das Notopfer, soweit es die Angestellten betrifft, und \nfordert Herabsetzung der Beamtengehälter und die Einführung \neiner Arbeitsdienstpflicht. — Eine schematische Ausgaben \nsenkung ist natürlich ein Unding, und die Arbeitsdienstpflicht \nwürde nur die Arbeitslosigkeit vermehren. Wieviel Arbeitslose \nsoll es denn eigentlich noch geben. Herr Drewitz täte besser, \nsich der produktiveren Tätigkeit des Kuchenbackens zuzuwenden. \n \n\nkonferenz eine befriedigende Lösung der Zwangsarbeitsfrage. In \nIndien sei gegenwärtig eine starke Bewegung auf allen Gebieten \ndes öffentlichen Lebens festzustellen. Ojah beklagte sich \ndarüber, dass Indien in dem Beamtenkörper des Internationalen \nArbeitsamtes nicht genügend vertreten sei. \n \n\nIndiens soziale Nöte \nEine Folge der zunehmenden Industrialisierung — Plaidoyer für die weiblichen Angestellten \nauf der Arbeitskonferenz \n \n\nEinsparungen oder schärfere Besteuerung des Tabaks \ngewonnen werden. \nDie Verkürzung der Besoldungen nimmt den Ländern und \nGemeinden die letzte Reserve für einen etwa notwendigen Aus \ngleich von Fehlbeträgen. Besonders bedenklich ist dies für die \nGemeinden, die durch die steigenden Lasten der Wohlfahrtsfür \nsorge immer stärker bedroht werden. Die preussische Staats \nregierung beschloss weiter, der Reichsregierung die Einführung \neiner allgemeinen Gemeindegetränkesteuer in der Form einer \nSchankverzehrsteuer \nvorzuschlagen. \n* \nEs ist zum mindesten ungewöhnlich, dass eine Länder- \nvegierung Deckungsvorschläge für das Reich macht. \nPreussens Bestreben ist natürlich zu verstehen. Es ent \nspringt der Sorge, dass das Reich durch die Gehaltssteuer \neine Senkung der Beamtengehälter vorwegnimmt, über die \nja bei einem allgemeinen Sinken der Preise und einem \ndamit ansteigenden Realgehalt diskutiert werden würde. \nStaat und Gemeinden könnten dann aber nichts mehr holen, \n \n\nwirtschaftliche und soziale Lage Indiens. \nEr betonte, dass im indischen Wirtschaftsleben die Sympathien \nfür die internationale Arbeitsorganisation und den Völkerbund \nständig zunähmen. Mit grossem Interesse würden in Indien die \nArbeiten in Genf verfolgt. Man erhoffe von der jetzigen Arbeits- \n \n \n\n \n\nSchnelldienst \n \n\nPräsident Hoover hat die ameri \nkanische Zollnovelle unterzeichnet; \nder neue Zolltarif tritt damit ln \nKraft. \nBriand hatte eine Unterredung mit \ndem englischen Botschafter in Paris, \nLord Tyrrell, die dem Briandschen \nMemorandum über den europäischen \nStaatenbund galt. \nWie Havas aus Peiping berichtet, \nhaben chinesische Soldaten den \namerikanischen Missionar King, der \nAnfang Juni von Banditen in Ho- \nuan gefangengenommen wurde, be \nfreit. • \nVor ägyptische Ministerpräsident \n \n\nNahas Pascha hat dem König die \nDemission des Kabinetts überreicht. \nAm Dienstag mittag wurde die \nsterbliche Hülle des infolge des \nAttentats am 7 Juni in Lissabon \nverschiedenen deutschen Gesandten \nDr. Albert von Baligand im süd \nlichen Friedhof in München in der \nFamiliengruft beigesetzt. \nDie deutsch-rumänischen Handels \nVertragsverhandlungen stehen vor \ndem Abschluss; für die nächsten \nTage wird die Unterzeichnung eines \nprovisorischen Abkommens erwartet, \ndas vorerst Geltung bis zum 15. De \nzember d. J, haben soll, \n \n\nDie Industrialisierung des Fernen Ostens mache rapide Fort \nschritte, und infolgedessen gestalteten sich auch die soziale» \nProbleme immer heikler und schwieriger. \nJapan habe seine wirtschaftliche und industrielle Unabhängigkeit \nerreicht; Indien leide noch unter der Kontrolle seines Wirt- \nschalts- und Industrielebens. Indien müsse die gleiche wirt \nschaftliche Unabhängigkeit erhalten wie andere Länder. \nDie Boykottbewegung gegen die englischen Waren sei nnr \nein Zeichen für die wachsende Industrialisierung des \nLandes. \nDer indische Arbeitgebervertreter wandte sich darauf gegen die \nBehauptung des Jahresberichts des Internationalen Arbeitsamtes, \ndass in Indien eine ernste kommunistische Bewegung zu ver \nzeichnen sei. \nIn dieser Sitzung sprach weiter zum ersten Male die Ver \ntreterin einer deutschen weiblichen Berufsorganisation, Fräulein \nMoehrke vom Verband weiblicher Handels- und Bureau- \nangestditen. Sie trat dafür ein, \ndass der beim Arbeitsamt eingesetzten beratenden Kom \nmission für Angestelltenfragen auch Vertreter der weib \nlichen Angestellten beigegeben würden. \nDie Rednerin trat entschieden für einen besonderen gesetzlichen \nSchutz der berufstätigen Frau ein und unterstützte die Forde \nrung auf Gleichheit der weiblichen und männlichen Angestellten« \n \n \n"
    }
}