{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "18",
        "NewspaperNumber": "283",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Moldenhauer begründet. \n \n\nIm Ausschuss des Reichsrats begann heute die all \ngemeine Aussprache über die Regierungsvorlagen be \ntreffend die Reform der Arbeitslosenversicherung und die \nDeckung des Defizits im Etat. \nReichsfinanzmiuister Dr. Moldenbauer vertrat das Regierungs- \nprogranim und stellte dabei die sehr zu bestreitende Behauptung \nauf, dass der Etat soweit wie möglich bereits verkürzt worden \nsei. Er folgerte hieraus, da direkte Steuern die Wirtschaft zu \nsehr belastet hätten, die Berechtigung des Notopfers. \nDas Notopfer dürfte nicht isoliert betrachtet werden; es sei \nvielmehr nur ein Stück der „grossen Aktion“ zur Lohn- und \nPreissenkung, \ndie durch die Verhandlungen zwischen den Spitzenverbänden \nder Arbeitnehmer und Arbeitgeber eingeleitet worden sei, und \ngehöre ferner in einen Rahmen mit der im Ausgabensenkungs \ngesetz enthaltenen Vorschlägen zur Verringerung des Beamten \napparates. \n* \nHerrn Moldeuhauers „Optimismus“ sieht wieder einmal \nPläne schon als Wirklichkeit au. Vorläufig steht fest, dass \neine Einigung zwischen Arbeitgebern und Arbeitnehmern \nvorläufig nicht erfolgt ist, und speziell nicht in dem Punkte \nder vorweggenommenen Preissenkung. Herr Molden \nhauer baut also wieder auf sehr unsicherem Grund — ein \nvorbildlicher Finanzminister. \nTritt Moldenhauer zurück? \nln mehreren Unterredungen mit dem Reichsfinanz \nminister Dr .Moldenhauer am Dienstag abend und am \nMittwoch vormittag haben seine volksparteilichen Partei \nfreunde, die besser als der Minister selbst die Unhaltbar \nkeit seiner Stellung erkennen, ihm den Rücktritt von \nseinem Amte nahegelegt. Ueber die Antwort des Ministers \nist nichts Bestimmtes bekannt; doch scheint es, als ob er \nsieh gegenüber dem Kabinett zum . Ausharren auf seinem \nPosten“ verpflichtet fühlt. Die weitere Entwicklung wird \n \n \n\n \n\nüber diese Abart von „Pflichtgefühl\" vielleicht sehr bald \nzur Tagesordnung übergehen. \n» \nDie sozialdemokratische Reicbstagsfraktiou beschäftigte sich \nheute vormittag in mehrstündiger Sitzung mit dem Vorschlag, \nauf den Boden des Antrages der preussischen Regierung zu den \nDeckungsvorlagen der Reichsregierung zu treten. Die Meinungen \ninnerhalb der Fraktion waren nach wie vor geteilt, zumal der \npreussische Vorschlag in der Oeffentlichkeit fast nirgends eine \nbeifällige Aufnahme gefunden hat. Die Sitzung wird am Nach \nmittag fortgesetzt werden. \n \n\nDie Schuld \nIm Reichstag wird heute die zweite Beratung des \nHaushalts des Reichsinnenministeriums fortgesetzt. \nAbg. Dr. Moses (Soz.) beschäftigt sich mit dem Kindersterben \nin Lübeck. Calmette beklagt in seinem letzten Schreiben, dass \nder Kall politisch ausgewertet worden sei. Calmette bat unrecht. \nDiese fürchterliche Tragödie darf nicht nur von medizinisch* \nfachmännischen Standpunkt aus behandelt werden, sondern muss \nvom ethischen, moralischen und strafrechtlichen Standpunkt aus \nuntersucht werden. \nOhne vorhergehende Tierversuche ist in Lübeck das Calinette- \nVerfahren, obwohl es sich noch ini Versuchsstadium befindet, \nan Kindern ausprobiert worden. \nErst achzebn Tage nach den Todesfällen hat man das Reiehsge- \nsundheitsamt unterrichtet. Der verantwortliche Arzt, Dr. Deicke, \nhat dann alle noch in seinem Besitz befindlichen Kulturen ver \nnichtet. Das nennt man Vernichtung des wichtigsten Beweis \nmittels sofort nach der Tat. Wenn trotzdem der Oberstaatsanwalt \nnicht einbegriffen hat. so wird das auf gewisse gesellschaftliche \nBeziehungen zurückgeführt. Den leitenden Aerzten in Lübeck \nkam es nicht aut die Rettung der Kinder an, sondern auf die \nRettung ihrer Autorität. \nBeschämend und empörend ist die Art, wie die ärztlichen \nStamlesorganisationeu und ihre Zeitschriften die Lübecker \nKatastrophe totschweigeu wollen. \n \n \n\n \n\nA - 1 | 1 Schüsse und Steinwürfe \nAutobus beschossen \n \n\nIm Stadtteil Reinickendorf-Ost spielte sich in letzter Nacht \nein unerhörter Vorfall ab, bei dem vier Personen mehr oder \nweniger schwere Verletzungen davontrugen. Ein Autobus der \nLinie 15 hatte an der Zielstatiou etwa fünfzehn Personen auf \ngenommen, die, nach ihrer Unterhaltung zu schliessen, zum Teil \nder Nationalsozialistischen Arbeiterpartei angehörten. Wenige \nAugenblicke, nachdem sich der Kraftwagen in Bewegung gesetzt \nhatte, wurden aus einer Gruppe von Leuten, die ebenfalls an der \nHaltestelle standen, acht Revolverschüsse auf den noch in lang \nsamer Fahrt befindlichen Autobus abgegeben und drei Steine \ngeschlendert. Infolge der Detonation und des Klirrens der zer \ntrümmerten Fensterscheiben bemächtigte sich der Fahrgäste eine \nPanik. Drei der Fahrgäste hatten durch Schüsse schwere Ver \nletzungen davongetragen. Ausserdem war ein Fräulein durch \neinen Stein getroffen worden und hatte blutende Abschürfungen \n \n\nerlitten. Sämtlicbeh Verletzten wurdet» nach dem Reinickendorfer \nKrankenhaus gebracht und erhielten dort die erste Hilfe. Die \ndrei Schwerverletzten mussten im Krankenhaus verbleiben. Die \nTäter waren geflüchthet. \n•k \nZu schweren Auseinandersetzungen kam es gestern spät \nabends in einer Versammlung der Nationalsozialisten in der \nScharnweberslrasse in Reinickendorf. Hier versuchte ein Kom \nmunist, das Wort zu ergreifen, wurde aber von den anwesenden \nNationalsozialisten \nzu Boden geschlagen. \nEs entstand eine wüste Schlägerei, in der zahlreiche Personen \nverletzt und das ganze Inventar des Saales stark beschädigt \nwurde. Die Polizei musste mit dem Gummiknüppel eingreifen, \num die Ruhe wiederherzustellen, und löste die Versammlung auf. \nEs wurde eine ganz Reihe von Personen zwangsgestellt. \n \n\n13 Anamiten unter der Guillotine \n \n \n\n \n\nEin Triumph des Kolonial-Militarismus, aber kein Schritt zur Befriedung \n \n\nPARIS, 18 Juni (Eig. Bericht). \nDie dreizehn zum Tode verurteilten Empörer von Yen Bay \n(EranzJsisch-Indochiua) sind gestern durch die Guillotine hin \ngerichtet worden. 26 andere annamitische Führer, die gleich \nfalls zum Tode verurteilt worden waren, wurden vom Präsiden \nten der Republik zn lebenslänglicehr Zwangsarbeit verurteilt. \nAlle diese Männer, annamitische Gelehrte, Soldaten. Studenten, \nDiener, hatten bei dem Ueberfall auf die Besatzung von Yen Bay \nblutige Taten begangen; aber sie fühlten sich nicht als Ver \nbrecher und starben alle, wie einige von ihnen noch vor dem \nFallbeil ausriefen, als Märtyrer für die Freiheit ihres Landes. \nDie beiden stärksten Persönlichkeiten unter den Verschwö \nrern, Phoduckchinch und N’ Guyentayhoc, wurden zuletzt ent \nhauptet. Tayhoc bedeutet der „grosse Lehrer“; er war der \nGrüuder und Vorsitzender der annamitischen Nationalpartei, also \nkein Kommunist. Der andere war der Mitarbeiter des „grossen \nLehrers“. Sein Name soll in der Uebersetzung „Recht und \n \n\nTugend“ bedeuten. Der „grosse Lehrer“ hat auf französischen \nSchulen studiert, und er kannte die französische Literatur. Als \nder Priester, der ihn zum Schaffott begleitete, ihn fragte, ob er \nbereue, antwortete er: „Warum sollte ich bereuen?“ \nIch habe aus Eurer Geschichte gelernt, dass die Empörung \nfür die Freiheit etwas Grosses ist, \ndass es schön ist, für das Vaterland zu sterben.“ \nDer Berichterstatter des „Petit Parisien“, der bei der Exe \nkution zugegen gewesen ist, erzählt von dem Tode dieses Revo \nlutionärs, der sich lächelnd verbeugte, ehe er sich auf das Brett \nschnallen Hess und mit kr.’t-r Stimme rief: Ich sterbe für Anam!“ \nDie kommunistische „Humanitö“ berichtet über die Exekution \nunter der Ueberscwrift: „Die Regierung der Mörder“. Der Ab \nschluss der Interpellationsdebatte über den Aufruhr in Indochina \nam Freitag wird voraussichtlich zu heiligen Manifestationen in \nder Kammer Anlass geben. \n \n \n\n \n\nWas der G.d.A. fordert \nDie Mitgliedervertretung der Ortsgruppe Berlin des Gewerk \nschaftsbundes der Angestellten nahm zu den schwebenden wirt- \nschafts- und sozialpolitischen Fragen Stellung. Es wurde betont, \ndie Versuche, Lohnsenkungen vor Preissenkungen vorzunehmen, \nseien nicht dazu angetan, den inneren Markt zu beleben, den \nAbsatz zu fördern, und dadurch die Produktion der deutschen \nWirtschaft zu heben. Die Ortsgruppe Berlin des G.D.A. ver \nwahre sich im Namen der mehr als 430 000 Mitglieder gegen die \nüberhand nehmende Diskreditierung der Sozialversicherung, be \nsonders der Arbeitslosen und Krankenversicherung. Der ur \nsprüngliche Gedanke, die Beamten des Reiches, der Länder und \nGemeinden zu den Lasten der Arbeitslosenversicherung heran- \nzuzichen, entspreche dem Gefühl der sozialen Gerechtigkeit. \nDieser Gedanke sei jedoch in den neuen Plänen der Reichs- \nregierung nicht mehr enthalten, da die sogenannte Reichshilte \nfiskalischen Zwecken zugeführt werden soll und \neinen versteckten Gchaltsabbau darstcllc. \nDie Auswirkung dieses Gehaltsabzuges auf die übrigen Kreise \nder Angestellten sei naheliegend. \nDe--h.1') lehnt die Ortsgruppe Berlin des G. A. diesen Vor \n \n \n\n \n\nschlag der Reichsregierung ebenso ab, wie die Heranziehung der \nPrivatangestellten mit uichtversicherungspflichtigem Gehalt zur \nReichshilte, da deren wirtschaftliche Unsicherheit nicht geringer \nsei als die der übrigen Angestellten. Die Ortsgruppe Berlin des \nG. D. A. fordert die grundsätzliche Aufhebung jeder Gehalts- \ngmze in der Sozialversicherung und als Notmassnahme die \nHeranziehung der Beamten in gleichem Maasse wie die Angestell \nten zu der Beitragsleistung für die Arbeitslosenversicherung. \n \n\nGehaltsregelung am rumänischen Hof \nBUKAREST, 18. Juni. (W. T B.) \nGestern wurde in der Kammer ein Gesetzentwurf Uber die \nneue Zivilliste des königlichen Hauses eingebraebt. Die Zivil \nliste König Carols wurde auf 40 Millionen Lei (1 Million Mark) \njährlich, die der Königin-Witwe Maria auf 20 Millionen Lei, die \nder Könign Elena und de des Grosswojewoden Michael (des bis \nherigen Knaben-Künigs) auf je 20 Millionen Lei jährlich fest \ngesetzt. Demnächst sollen auch die Pensionen für die früheren \nRegenten Patriarch Miron und Saratzeanu auf je 150 000 Lei \nmonatlich festgesetzt werden. \n \n \n\n \n\nFalsche Voraussetzungen \n• Notopfer vor dem Reichsrat \nVerlängerter Abwicklungsminister? \nHeute nachmittag findet im Reichstag eine Besprechung des \nReichskanzlers und der Minister Dietrich, Dr. Moldenhauer und \nTreviranus mit den Parteiführern der Regierungsparteien über \ndie Auflösung des Ministeriumö für die besetzten Gebiete statt. \nDie Regierung beabsichtigt, den Parteiführern vorzuschlagen, \ndas Ministerium zum 1. Oktober d. J. aufzulöseo, den Minister \nund einige Beamte zur Abwicklung noch bis zum 1. April 1931 \nim Amte zu halten, darunter aber nicht den Staatssekretär \nSchmid. \n \n\nvon Lübeck \nDie öffentlichen Heilanstalten sollen dem Volke dienen, nicht der \nExperimentierwut kaltschnäuziger Forscher. Wer solche gefähr \nlichen Experimente liebt, mag sie am eigenen Körper machen \nund nicht das Leben der ihm anvertrauten Menschen gefährden. \nDas Wohl des Kranken muss das oberste Gesetz für die Aerzte- \nschaft sein. (Beifall links.) \nAbg. Dr. Runkel (D. Vp.) verlangt in der Verwaltung des Mi \nnisteriums grösseren Raum für die Behandlung der Kulturträgern \nAbg. Frau Arendseo (Komm.) bestreitet, dass der Geburten \nrückgang auf den sittlichen Vertat! zurückzuführen sei. Schuld \nseien vielmehr die wirtschaftlichen Verhältnisse des Proletariats. \nDie vierzig toten Kinder von Lübeck seien furchtbare Ankläger \ngegen die Methoden, mit denen die Leiter staatlicher Heilan \nstalten das Leben von Proletarierkindern aufs Spiel se§en. Das \nReichsgesundheitsamt habe dabei seine Aufsichtspflicht verletzt. \nAbg. Sparer (Dem.) tritt dem Abg. Dr. Everling entgegen. \nGrösseie Ersparnisse seien notwendig, aber die Wirtschattspartei \ngehe mit ihren Streichungsanträgen zu weit. \nDie Vorgänge in Lübeck seien nur möglich gewesen, weit \nim Gesundheitswesen der Reichsverwaltung die erforder \nliche Machtbefugnis fehlt. \nDas Reichsgesundheitsnmt müsse ausgebaut werden. Es müsse \ndie letzte Entscheidung treffen können, wenn es eich um die \nFrage der Anwendung neuer Heilmittel handelt. \n \n\nProtest gegen Frick \nIn drei grossen Versammlungen protestierte der Central- \nVerein deutscher Staatsbürger jüdischen Glaubens gegen das Vor \ngehen des Staalsministers Frick in Thüringen. \nIm Plenarsaal des ehemaligen Herrenhauses forderte der Vor \nsitzende der C. V„ Juslizrat Dr. Brodnitz, alle deutschen Mit \nbürger zum Kampf um die durch die Verfassung verbürgte \nGleichberechtigung aller Deutschen auf, nicht nur um des Un \nrechts willen, das den deutschen Juden zugefügt werde, sondern \nauch darum, weil dieser Kampf ein Kampf um das Recht sei. \nRechtsanwalt Dr. Bruno Weil erklärte, \nder schwerste Fehler sei gewesen, dass die Reichsregierang \nihre Zustimmung zur Wahl eines Nationalsozialisten als \nthüringischen Staatsminister gegeben habe. \nSevering hätte selbst um den Preis seines Portefeuilles vom \nReichspräsidenten die Reichsexekutive gegen Thüringen ver \nlangen müssen. Wenn nicht alle Staatsbürger vor dem Gesetz \ngleich seien, mit welchem Recht könnten dann die Deutschen \nim ungarischen Staate, in dr Tschechoslowakei, in Polen, wo \nüberall blutsfremde Völker die Mehrheit bilden, ihren Anspruch \nauf Gleichberechtigung geltend machen? \nZum Schluss wurde von der Versammlung eine Protest- \nenlschliessung gegen das Vorgehen des thüringischen Innen \nministers Frick angenommen. \n \n\nKein Vorbestrafter darf Bankier sein \nAber nur in Frankreich \nPARIS, 18. Juni. (W. T. B.) \nDer Senat hat in seiner gestrigen Sitzung einem Gesetz \nentwurf zugestimmt, durch deu es Vorbestraften künftig ver \nboten sein soll, den Beruf eines Bankiers, Bankdirektors oder \nBörsenmaklers auszuüben. \n \n\nBergbau-Siebenstundentag abgelehnt \nMehrheit aus Unternehmern und Regierungen \nin Genf \nGENF, 18. Juni. (Eig. Bericht). \nDie Kommission der internationalen Arbeitskonferenz für die \nRegelung der Arbeitszeit in den Kohlengruben durch ein inter \nnationales Abkommen hat heute vormittag den Antrag der Ar \nbeitergruppe, in dem Abkommen eine Arbeitszeit von sieben \nStunden festzusetzen, abgelehnt. Die Unternehmer stimmten ge- \nsclossen dagegen, die Arbeitergruppe geschlossen dafür. \nVon den 16 Regierungsvertretern stimmten elf dagegen, \ndarunter Deutschland. \nDie übrigen enthinlten sich der Stimme. \nBekanntlich war auf der Sachverständigenkonferenz der neun \nwichtigsten europäischen Kohlenproduktionsländer, die im Januar \nhier stattgefunden hat, Uber die Frage der Arbeitszeit keine Eini \ngung erzielt worden. Die Arbeiter hatten sieben Stunden, die \nUnternehmer acht Stunden beantragt. Es wird nunmehr über \nein Kompromiss beraten. Die Aussichten für eine Einigung sind \nnoch ungewiss. \n \n\nWieviel kann beim Auswärtigen Dienst erspart werden? Der \nständige Unterausschuss des Haushaltsausschusses des \nReichstags beschäftigte sich am Montag mit der Prüfung der vom \nHaushaltsausschuss zurückgestellien Fragen zum Haushalt des \nAuswä-tigen Amts. Bei den Erörterungen, die in erster Linie \ndie Kosten und die personellen Besetzungen der Auslandsver \ntretungen betraten, ergaben sich Unstimmigkeiten Der Unter \nausschuss ersuchte daher das Auswärtige Amt um möglichst \nbeschleunigte Vorlegung einer Tabelle über die effektive Stellen- \nbesetzung und etwa mögliche Ersparnisse beim Auswärtigen \nDienst. "
    }
}