{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "19",
        "NewspaperNumber": "284",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘THorgen-Ä-uegti be \n \n\nNr. 284 — 78. Jahrgaaig \n \n\nBerliner Volles -'Zeitung \n \n\n«Beiblatt \n \n\nDonnerstagt 19. Juni 1930 \n \n\nHoover an die Weltkraft-Konferenz \nDer amerikanische Botschafter Sackett gegen Preiswucher mit elektrischem Strom \n \n\nIm Rahmen der „Amerikanischen Stunde“ der Welt- \nkraftkonferenz verlas der amerikanische Botschafter \nSackett folgende Botschaft des Pj äsidenten Hoover an die \nKonferenz: „Allen bei der „Amerikanischen Stunde“ auf \nder Weltkraftkonferenz Anwesenden entbiete ich herz \nliche Griisse. Der Geist wird anqpregt durch die ständige \nErweiterung auf dem Gebiet des Wissens und seine prak \ntische Anwendung bei den immer zahlreicher werdenden \nHilfsmitteln im Dienste der Men?«tihrit. Die zivilisierte \nGesellschaft hängt in wachsendem .Masse von dem Geiste \nder Forschung und jener Verwendung wissenschaftlicher \nWahrheit ab. Diejenigen, welche dieser Sache dienen, \ndienen den besten Interessen der Najion. Herbert Hoover.“ \nDarauf hielt der amerikanische Botschafter in Berlin, Sackett, \neine Ansprache, in der er die Elektrizität, als einen überaus wich \ntigen Faktor für den Fortschritt der Kultur und der Zivilisation \nbezeichnete und, hieran anknüpfend, auf die Frage der Strom \npreise einging, ein Problem, dessen Bedeutung für die Ver \nbreitung der Elektrizität er besonders unterstrich. Sackett hält \ndas Niveau der Strompreise für überhöht ( und übte an der Preis \npolitik, insbesondere der amerikanischtjn Elektrizitätswerke, \nscharfe Kritik. Sackett führte u. a. aus, er \nkenne keine andere Industrie, bei der, vie in der Elektrizi \ntätsindustrie, die Verkaufspreise der Erzeugnisse an die Ver \nbrauchermasse das Fünfzebnfache des tatsächlichen Her \nstellungspreises betragen. \nWir entnehmen der Rede folgendes: „Es ist meine Absicht, einen \nMangel scharf hervorzuheben, der gründlichste Erwägung in \nIhren Beratungen fordert. Ehe nicht das Verhältnis zwischen \nHerstellungspreis und Kleinverkaufspreis ir» der Kraftwirtschaft \ndemjenigen in anderen Industrien gleichgisbracht wird, kann \nkaum berechtigterweise die Rede davon sein, dass diese bedeu \ntende Industrie sich rasch dem höchsten Grad ihrer Vollendung \nzu nähern vermag. Sie haben durch wiederholte Verbesserungen \ndie Kosten des Stromes an der Sammelschiene herunter \ngeschraubt, so dass man wohl sagen kann, «lass wirtschaftliche \nZentralen den elektrischen Strom für drei bis vier Zehntel Cent \npro Kilowattstunde hersteilen. In den meisten grossen Bevölke \nrungszentren, wenigstens in Amerika, zahlt der Verbraucher für \nHaushaltsstrom etwa sechs Cent pro Kilowattstunde, das heisst \n \n \n\n \n\ndas Fünfzehn- bis Zwanzigfache des Herstellungspreises. Ein \nderartig krasser Unterschied zwischen Herstellungskosten und \nLieferpreisen bietet ein weites Studienfeld . . . \nEs gibt in Amerika eine öffentliche Meinung, die von hervor \nragend befähigten Laien geleitet wird und die staatliche \nPreiskonkurrenz gegenüber privaten Kraftuntcrnehmungeu \nverlangt. \nSo drastisch ist diese Forderung, dass sie dem Gedanken Aus \ndruck gibt, dass alle Wasserkraftquellen verstaatlicht werden \nmüssten.“ — Dann fuhr Sackett fort: „Die amerikanische Dele \n \n\ngation begrüsst die Zusammenberufung dieser Konferenz In \nDeutschland. Der herzliche Empfang durch das deutsche Volk, \ndie deutsche Presse und die deutsche Nation hat einen freudigen \nWiderhall im Herzen der besuchenden Delegationen hervor \ngerufen und sie ergreifen diese Gelegenheit, ihren Dank aus \nzusprechen für die Gastfreundschaft, die sie gemessen dürfen.“ \n* \nSo ungewöhnlich diese Rede des amerikanischen Botschafters \nist, so dankenswert ist sie, zumal seine Angriffe auch für die \nPreispolitik der deutschen Elektrizitätswerke, wie die aller Län \nder, zutreffenl \n \n\nDie Wasserkräfte genügen nicht \nEnergiegewinnung aus Mineralien — Die Entgiftung des Gases \n \n\nNachdem der amerikanische Botschafter seinen Vortrag unter \nstürmischem Beifall beendet hatte, sprach H. Förster Bain über \n„Kultur und Mineralkraft“. Es wird zwar heute ungemein viel \nvon der Ausnutzung der Wasserkräfte als Energiereserve der \nZukunft gesprochen. Statistische Erhebungen haben jedoch er \ngeben, dass \ndie Gesamtenergie aller verfügbaren Wasserkräfte weit unter \ndem heute schon vorliegenden Bedarf an Energie liegt. Wir \nkommen also notgedrungen zu der Energiegewinnung aus \nden Mineralien. \nVon der Kohle wird richtig behauptet, dass sie die Haupttrieb \nfeder der Zivilisation und der Elektrizität, dass sie arbeitende \nKohle sei. Niemand glaubt heute ernsthaft noch, dass die Welt \nfreiwillig — falls nicht einmal die Notwendigkeit eintreten sollte \n— je wieder zu einem Leben, das nur auf Jagd, Fischfang oder \nsogar nur Ackerbau beruht, zurückkehren wird. Der Unterschied \nin der Lebensweise der nordamerikanischen Indianer und der \njetzigen Bewohner Nordamerikas wurde nur durch den Willen \nhervorgerufen, Mineralien aller Art als Betriebskraft oder als \nBaustoff zu verwenden, und durch die Geschicklichkeit, mit der \ndas geschah. \n* \nLeber die Entgiftung des Leuchtgases wurde auf der Welt \nkraftkonferenz in aufschlussreichen Vorträgen gesprochen. Pro \n \n\nfessor Dr. Bunte (Technische Hochschule Karlsruhe) erklärte, di« \nEntgiftung Hesse sich nach dem heutigen Stande der Forschung \nzweifellos erreichen. Besondere interessante Forschungsergeb \nnisse über die Entgiftung des Gases unterbreitete Dr. Bertels \nmann (Berlin) der Versammlung. \nDer Redner wies darauf hin, dass die Entgiftung nach einem \nneuen Verfahren möglich sei, wobei zunächst Kohlenoxyd mit \nWasserdampf verbrannt wird, wodurch sich Wasserstoff bildet. \nEin kleinerer, noch übrigbleibender Rest von Kohlenoxyd wird \ndurch einen Nickel-Katalysator in Mothan umgewandelt. Das \nGas wird bei diesem Verfahren zum Schluss durch Auswaschen \nvon Eisenverbindungen befreit Bei diesem Verfahren, welches \nden Heizwert aufrechterhält, bedarf es keiner Veränderungen \nder bereits im Gebrauch befindlichen Hausgeräte. Dr. Kemmer \n(Berlin) wies auf die Möglichkeit hin. dass — sobald Wassergas \naus minderwertigen Brennstoffen erzeugt werden kann, was vor \naussichtlich bald möglich ist — es \ngenau so entgiftet werden kann wie das Kohlengas, dabei aber \nden Vorzug hat, billiger zu sein. \nEs handelt sich hier also um höchst bedeutsame Aufschlüsse und \nForschungsergebnisse, welche der gasverbrauchenden Bevölke \nrung zugute kommen werden. \n \n \n\n \n\n7OS Jahre \nSchuhmacher-Innung \nDas Festprogramm \nDie Schuhmacher-Innung, eine der ältesten Innungen Berlins, \nWird am Montag ihr 705. Stiftungsfest im Saalbnu Friedrichshain \nbegehen. Sämtliche Bruderorganisationen sind eingeladen und \nwerden in althergebrachter Weise mit Fahnen und Bannern an \nder Veranstaltung teilnehmen. Auch die Mitglieder der Schuh \nmacher-Innung stehen, wie fast alle Handwerksmeister, in \nschwerem Wirtschaftskampf. Wenn man das Ffest begeht, dann \nnur aus dem Grunde, weil man stolz auf die Geschichte der \nInnung ist, und weil man zeigen will, dass es gerade in wirt \nschaftlichen Notzeiten besonders darauf ankommt, mit aller Macht \nzusammenzustehen. Denn nur durch Organisation und Zu \nsammenschluss lassen sich die Gefahren abwendem. Neben dem \nernsten Teil des Innungsfestes steht ein grosser Teil des \nProgramms im Zeichen der Unterhaltung. Der Gesangverein \nder Berliner Schuhmacher-Innung wird rnit Liedern und Chören \naufwarten. Eine Musikkapelle wird konzertieren. Ausserdem \nsind erste Kräfte Berliner Bühnen für die Mitwirkung an dem \nFeste gewonnen worden. Höhepunkt des Festes wird das \ntraditionelle Ehrenmahl für die alten Meister mit ihren Frauen \nsein. Mit einem grossen Ball wird die Veranstaltung abkliugen. \nDer Ueherschuss der Veranstaltung wird dem Unterstützungs \nfonds für hilfsbedürftige Innungsmeister zufliessen. \n \n\nSchiedsspruch \nfür Zigarettenindustrie \nTarif Verlängerung im Tapetemgrosshandel \nVor dem Schlichtungsausschuss fanden, *vie wir vom Gewerk- \nschaftsbund der Angestellten erfahren, Verhandlungen über die \nErneuerung des Gehaltstarifes in der Berliner Zigarettenindustrie \nstatt. Wenn auch keine konkreten Forderungen auf Erhöhung \nder Gehaltsbezüge gestellt worden waren, so hatten die Ange \nstellten doch die Einführung des Viergruppimsystems in der Be \nzahlung verlangt. Bisher besteht in der Z Jgarettenindustrie das \nDreigruppensystem. Ein Aufstieg in eine höhere Gehaltsklasse \nist sehr schwierig für die Angestellten. Die Einführung des \nViergruppensystems wäre praktisch einer Gehaltsverbesserung \ngleichgekommen. \nDie Verhandlungen gestalteten sich sehr schwierig, weil die \nForderungen auf die Ablehnung der Unternehmer stiessen. Diese \nHessen sogar durchblicken, dass sie durchaus gewillt seien, die \nGehaltsbezüge zu reduzieren. Da keine Einigung erzielt werden \nkonnte, wurde ein Schiedsspruch gefällt, dfc'r besagt, dass das \nbestehende Gehaltsabkommen unverändert verlängert wird. Die \nOrganisationen werden noch zu diesem Schiedsspruch Stellung \nnehmen. \n* \nAuch für die Angestellten des Tapeteng,osshandels fanden \nGehaltsverhandlungen statt. Die Angestellte» hatten eine zehn \nprozentige Gehaltserhöhung gefordert. Die Untrrnehmer erklärten \nsich jedoch ausserstande, im Augenblick irgendwelche Forde \nrungen auf Verbesserung der Gehälter bewilligen zu können. \n \n\nDie Verhandlungen endeten schliesslich mit dem Resultat, dass \ndas bestehende Gehaltsabkommen unverändert verlängert wird. \n \n \n\n \n \n\n \n\nHinaus ins Grüne! \nDer Rieaenverkehr auf dem Umsteigebahnhof Ausstellung \n \n\nSt . Antonius-Krankenhaus \nin Karishorst eröffnet \nDer Osten Berlins ist seit einigen Tagen um eine Sehens \nwürdigkeit, die gleichzeitig eine Stätte der Volksgesundheit ist, \nreicher geworden: In Karlshorst wurde das St.-Antonius-Kranken- \nhaus, das von der Breslauer St.-Marienstiftung aus eigenen Mitteln \nerbaut worden ist, eröffnet. Das Haus, ein Werk des Zivil \narchitekten Ingenieur Felix Angelo Pollak, zeigt sich als ein \ngrosszügig und nach modernsten Gesichtspunkten angelegtes \nBauwerk. Es umfasst eine bebaute Fläche von zirka 4800 Quadrat \nmetern und liegt in landschaftlich reizvoller Waldlage. Um die \nVorteile dieser Lage richtig ausnutzen zu können, ist der Bau \nreich gegliedert und vor allem sind die flachen Dächer des ge \nsamten Hauses als grosse, gedeckte Liegehallen ausgebildet. \nAuch sonst ist das Haus, das zirka 350 Kranken Platz bietet, \nnach den neuzeitlichsten Gesichtspunkten eingerichtet. Der Bau \nzerfällt in das eigentliche Krankenhaus, einen Seitenflügel für \ndie Assistenzärzte und zwei grosse Operationssaalgruppen mit \nje zwei Operationssälen, die der chirurgischen und gynäkolo \ngischen Abteilung zur Verfügung stehen. Die Operationssäle \nsind mit modernen Fensterkonstruktionen für die Tagesbeleuch \ntung und mit schattenfreier elektrischer Beleuchtung für den \nNachtbetrieb ausgestattet. Zwischen je zwei Operationsräumen \nliegt ein Sterilisierraum mit einer eingebauten Sterilisieranlage, \nfür deren Betätigung die Fortschritte der modernen Technik ver \nwendet sind. Eine besonders erwähnenswerte Neuerung besteht \ndarin, dass sämtliche Aerztewaschtische für Fussbetrieb ein \ngerichtet sind, so dass die Operateure die eine Viertelstunde \ndauernde Desinfektion der Hände sitzend vornehmen können. \n \n \n\n \n\nEntsprechend dieser modernen Einrichtung sind auch die anderen \nRäume, so das Untergeschoss, in dem sich die technischen und \nwissenschaftlichen Anlagen befinden, und auch die Kranken \nzimmer praktisch und freundlich gehalten. Die interne Abteilung \ndes Hauses, das übrigens durch die Verbindung mit dem kloster- \nähnlichen Wohnflügel der Schwestern — es gibt hier auch eine \nKapelle — einen ganz eigenartigen Charakter hat, leitet Professor \nLazarus, die chirurgische Professor Hermannsdorfer, dem auch \ndie Leitung der besonderen Gersonschen Diätabteilung über \ntragen worden ist. \n \n\nIn den Tod gefolgt \nSelbstmord der Braut \nAUSSIG, 18. Juni. \nGestern abend sprang ein junges Mädchen in die Elbe und \nertrank. Anscheinend hat es die Tat aus Kummer darüber be \ngangen, dass tags zuvor ihr Bräutigam, der 23jährige Wenzel \nMudra, und sein achtjähriger Bruder an derselben Stelle beim \nBaden ertrunken waren. \n \n\nIn den Spreewald. Eine preiswerte und bequeme Gelegen* \nheit, die schönsten Teile des Spreewaldes zu besuchen, bieten \ndie vom Verlagshaus Rudolf Mosse veranstalteten Wocbenend- \nund Sonntagsfahrten, die regelmässig jede Woche stattfinden. \nDie Teilnehmer an diesen Fahrten haben weder unter starkem \nGedränge, noch sonstigen Unannehmlichkeiten zu leiden, die der \nartige Ausflüge mit sich bringen, weil für die Rudolf Moss«. \nFahrten alles im voraus bestellt und reserviert ist. Prospekte \nund Teilnehmerkarten über diese Fahrten sind im Rudolf Mosse- \nHaus, im Reisebureau Rudolf Mosse, sowie in sämtlichen Ber \nliner Rudolf Mosse-Filialen erhältlich. \nEin neues Schlachthaus wird heute auf dem Gelände des \nstädtischen Viihhofs eröffnet werden. 600 Rinder sollen dort \ntäglich geschlachtet werden. \nKind überfahren. Die vierjährige Sieglinde Zimmermann \nwurde vor der elterlichen Wohnung. Suermondter Strasse 56. von \neinem Auto überfahren und erheblich verletzt. — Am Kemper- \nPlatz wurde der Kaufmann Kirschbaum aus der Achenbacli- \nsfrasse 6 von einer Kraftdroschke angefahren. Er wurde mit \nBein- und Arm Verletzungen in das Elisabethkrankenhaus ge \nbracht. — Der Schlosser Mihan aus der Staakener Strasse in \nSpandau ist an den Folgen eines Verkehrsunfalles verstorben. \nMihan war in Staaken mit seinem Personenwagen infolge \nReifenplatzens gegen einen Baum gefahren. \n \n \n\n \n\nPlanetarium. Mittwochs. Sonnabends und Sonntags, 16M Uhr: \n„Die Sommersternbilder“: 18G Uhr: „Unter tropischem Himmel“; \n20W Uhr: „Ein neuer Planet?“. "
    }
}