{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "19",
        "NewspaperNumber": "284",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ministerkrise oder Regierungskrise? \nWolkenbruch-Schäden in London \n \n \n\n \n\nRücktritt Moldenhauers \nKrise des Kabinetts Brüning / Der Reichskanzler versuchte vergebens , \nMoldenhauer zum Bleiben zu veranlassen \n \n\nReichafinanzminister Dr. Moldenhauer hat gestern \nnachmittag auf das Drängen der volksparteilichen \nReichstagafraktion hin dem Reichskanzler Dr. Brü \nning mitgeteilt, dass er nunmehr entschlossen sei, \nsein Rücktrittsgesuch einzureichen. Der Kanzler \nberief unverzüglich eine Sitzung des Reichskabinetts \nein, in der zu dem Rücktrittsgeauch Moldenhauers \nStellung genommen werden sollte. Das Kabinett be \nschloss einmütig, Dr. Moldenhaucr zum weiteren \nAusharren auf seinem Posten zu ersuchen, doch hat \nDr. Moldenhauer auf seinem Rücktrittsgesuch be- \nharrt. Nunmehr wird der Reichskanzler dem Reichs \npräsidenten über die neugeschaffene Lage Bericht \nerstatten. \n \n\nmöglich zu machen. Allerdings stand bereits fest, dass die \nDeckungsvorlage Moldenhauers im Reichstag keine Mehrheit fin \nden wird. Auch im Reichsrat besteht eine geschlossene Front \ngegen das „Notopfer“. Bekanntlich hat der Ausschuss des Reichs \nrats mit überwältigender Mehrheit gegen die Deckungsvorlagen \nStellung genommen. Schon aus dieser Haltung ergibt sich für \ndie Regierung Brüning die Notwendigkeit, das gesamte Finanz \nprogramm von neuem aufzurollen. \n \n\nWie weiter von parlamentarischer Seite mitgeteilt wird, \nist Reichskanzler Dr. Brüning entschlossen, den Kamp! am \ndie Deckungsvorlage fortzusetzen. \nDer Kanzler ist der Ansicht, dass ohne die Annahme des \nDeckungsprogramms ein Ausgleich des Reichshaushalts unmöglich \nsei, und dass bisher von keiner Seite positive Vorschläge über \ndie Ausmerzung des Defizits eingegangen seien. Deshalb müsse \nversucht werden, die Deckungsvorlagen im Reichstag durchzu \nsetzen. \nDr. Brüning wird voraussichtlich den Reichspräsidenten von \nHindenburg persönlich auf Gut Neudeck aufsuchen, um sich mit \nihm über die Fortführung des Kampfes um das „Notopfer“ zu \nverständigen. Dabei dürfte Brüning versuchen, die Unter \nstützung des Reichspräsidenten in seinem Kampfe mit der Oppo \nsition im Reichstag im Reichsrat zu gewinnen. \nGestern nachmittag fand im Reichstag eine Parteiführer \nbesprechung über die Deckungsvorlagen statt, die völlig ergebnis \nlos abgebrochen ist. Brüning wird also weiter mit den Parteien \nverhandeln müssen. \n \n\nSteinwürfe auf die polnische Gesandtschaft \nDie Täter leider entkommen — Wo sitzen die Anstifter? \n \n \n\n \n\nDa Reichspräsident von Hindenburg gegenwärtig nicht in \nBerlin ist — er hält sich bekanntlich auf seinem Gute Neudeck \nin Ostpreussen auf —, werden noch einige Tage vergehen, bis \ndie neuentstandene Regierungskrise gelöst ist. Im Reichstag \nwar man gestern abend der Ansicht, \ndass das Kabinett Brüning durch den Rücktritt Moldenhauers \nerledigt ist, und dass Brüning nichts anderes übrig bleibe, \nals die Gesamtdemission des Reichskabinetts anszusprechen. \nEine Annahme der Deckungsvorlage kommt nach den Erklär \nrungen der Parteien nicht mehr in Betracht, so dass die Regie \nrung Brüning, die sich auf das Programm Moldenhauers festgelegt \nhatte, mit einer sicheren Niederlage im Reichstag rechnen muss. \nDer Kanzler wird sich unverzüglich mit dem Reichspräsidenten \nin Verbindung setzen, um dann über die weitere Haltung des \nKabinetts zu entscheiden. Angeblich soll Brüning bereits \ndem demokratischen Reichswirtschaftsminister Dietrich das \nPortefeuille des Reichsfinanzministers angeboten haben, doch \nhabe Dietrich die Uebernahme des Finanzministeriums ab \ngelehnt. \nDer Rücktritt Moldenhauers ist in erster Linie auf das Vor \ngehen der volksparteilichen Reichstagsfraktion zurückzuführen, \ndie schon sÄ Tagen mit allen erdenklichen Mitteln daran ge \narbeitet hat, dem Minister ein weiteres Verbleiben im Amte un- \n \n\nZu groben Ausschreitungen kam es gestern abend vor dem \npolnischen Gesandtschafts- und Konsulatsgebäude in der Kur \nfürstenstrasse. Das Gebäude wird zur Abendzeit von einem Posten \nder Schutzpolizei von der Strassenseite aus bewacht. Der Beamte \nwurde gestern abend kurz vor 10 Uhr von zwei Motorradfahrern \nangerulen, die abseits von dem Konsulatsgebäude in der Kur \nfürstenstrasse eine Panne vortäuschten und seine Hilfe in An \nspruch nehmen wollten. \nWährend der kurzen Zeit, da der Posten seinen Posten ver \nlassen hatte, waren plötzlich aus den Nebenstrassen etwa 20 \njunge Leute auf Kommando nach dem Konsulatsgebäude geeilt \nund brachten laute Schmährufe auf Polen und Hochrufe auf \nDeutschland aus. In demselben Augenblick warfen sie zahlreiche \nSteine gegen die Fensterscheiben der im Parterre gelegenen \nPassstelle des Konsulats. Dabei wurden zwölf Fensterscheiben \nzertrümmert. \nDurch das Klirren der Scherben und das Gebrüll wurde erst \nder Schutzpolizist aufmerksam und eilte im Laufschritt nach dem \nKonsulatsgebäude. Als die Täter den Beamten kommen sahen, \nergriffen sie die Flucht und entkamen in Richtung nach der BU- \nlowstrasse. \nUm weitere Zwischenfälle am polnischen Konsulatsgebäude \nzn vermeiden, hatte die Schutzpolizei während der Nachtzeit eine \n \n \n\n \n\nDrahtlose Zwiesprache Berlin—San Francisco \nDas Bankett der Weltkraft-Konferenz \n \n\nIm Sportpalast vereinigten sich gestern abend die Teilnehmer \nan der Weltkraftkonferenz zu ihrem traditionellen Bankett. Fast \nsämtliche in Berlin anwesende Reichsminister waren ver \ntreten. auch ein grosser Teil der preussischen Regierung und \nzahlreiche Mitglieder des Reichsrats and fast alle Fraktionen des \nReichstags und des Landtags. \nDie ausländischen Delegationen der Weltkraftkonferenz waren \n'm Verein mit fast dem gesamten diplomatischen Korps er \nschienen und hatten zum Teil an landsmannschaftlicb zusammen \ngestellten Tischen Platz genommen. Um 21 Uhr wurde \neine radiotelephonische Verbindung mit der in San Francisco \n \n\nversammelten National Electric Light Association of America \nhergestellt und Begrüßungsansprachen ausgetauscht. \nGeneraldirektor Dr. Kotigen sprach für die Weltkraft \nkonferenz und ebenfalls Earl of Derby und Oskar von Miller. \nAus San Francisco antwortete Mr. Sion und Owen D. Young. \n500 junge Mädchen trugen deutsche Volkslieder vor. Die Berliner \nLiedertafel sang mit 500 Sängern deutsche Lieder, und Hunderte \nvon Sportstudenten und -Studentinnen der preussischen Hoch \nschule für Leibesübungen boten den Gästen ein herrliches Bild \ndeutscher Körperkultur. Den Beschluss des glänzend verlaufenen \nFestes machten alte Volkstänze und ein Festzug, in welchem über \n700 Volkstrachten aus allen deutschen Gauen gezeigt wurden. \n \n\nI \n \n\nstarke Polizeipatronille postiert. Zeugen dieses peinlichen Vor \nfalles haben einen der Täter erkannt und die Personalien von \nihm der Polizei mitgeteilt. Die politische Polizei hat noch wäh \nrend der Nacht die Fahndung nach dem entkommenen Täter \naufgenommen. \n• \nEs braucht wohl kaum gesagt zu werden, dass die \nReichsregierung und die erdrückende Mehrheit des deut \nschen Volkes diesen skandalösen Vorfall lebhaft bedauern. \nEs muss alles geschehen, um die Täter und ihre Hinter \nmänner zu fassen und strenger Bestrafung zuzuführen. \n \n\nAuch in München Schwierigkeiten \nDie Defizit-Verhandlungen gescheitert \nMÜNCHEN, 18. Juni. \nDie Verhandlungen der bayerischen Koalitionsparteien über \ndie Deckung des Staatsdefizits sind heute wieder einmal als ge \nscheitert abgebrochen worden. Zur Diskussion stand ein deutsch \nnationaler Vorschlag, nach Berliner Vorbild ein Junctum zwischen \nder vom Bauernbund bisher stets abgelehnten Schlachtsteuer und \nder Ausgabensenkung zu konstruieren. Der Bauernbund hat \naber heule erklärt, dass für ihn ein Deckungsprogramm, das die \nSchlachtsteuer in irgendeiner Form noch enthalte, auf keinen \nFall in Frage komme. Daraufhin wurden die Verhandlungen \nabgebrochen. Für den späteren Nachmittag ist eine Minister \nratssitzung anberaumt, die sich mit der neuen Situation be \nschäftigen soll. \n \n \n\n \n\nEin zweites Todesopfer des Gross-Kreutzer Mörders. Gestern \nerlag der von dem Gross-Kreutzer Mörder schwer verletzte Ober \nlandjägermeister Rach im Brandenburger Krankenhaus seinen \nschweren Verletzungen. Rach ist das zweite Todesopfer des \nMörders, der nach einem Einbruch mit seinem Complicen das \nFeuergefecht auf seine Verfolger eröffnete, und bei dem der \nLandwirt Klietsch erschossen wurde, während der Oberland \njäger Rach und der Schiffer Grünfeld schwer verwundet wurden. \nGrünfeld, der sich augenblicklich im Brandenburger Kranken \nhaus befindet, ist noch nicht wiederhergestellt. \nButter und Seife erst al> Monatsmitte. Der „Ost-Express“ \nmeldet aus Moskau: Mit der Ausgabe der Butterrationen für den \nJuni ist in Moskau erst am 15. Juni begonnen worden. Kinder \nbis zu 12 Jahren und Arbeiter, die Mitglieder der Genossen \nschaften sind, erhalten 200 g Butter täglich. Ab 15. Juni wird \nauch Toilettenseife in Moskau nur gegen Karten, und zwar an \nArbeiter und Kinder abgegeben, "
    }
}