{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "19",
        "NewspaperNumber": "284",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die „harmlose“ Nazi-Partei \n \n\nWiderwärtige Heuchelei im Reichstag / Stöhr sagt: „Wir sind keine Antisemiten“ \n \n\nId der gestrigen Sitzung des Reichstags hat der natio \nnalsozialistische Abgeordnete Stöhr eine Rede gehalten, \ndie es eigentlich verdiente, öffentlich angeschlagen zu \nwerden, um den breitesten Kreisen der Bevölkerung zu \nI /eigen, wie schlecht es um die ganze hetzerische Agita \ntion der Nationalsozialisten bestellt ist. Nachdem die \nRedner aller Parteien die Gelegenheit benutzt hatten, von \nder schamlosen Hetzpropaganda der Nazis abzurücken, sah \nr-icb Herr Stöhr veranlasst, eine Verteidigungsrede zu \nhalten, die in Wirklichkeit eine Anklagerede gegen die \n• igene Partei war. Stöhr suchte seine Partei als eine \npanz harmlose Gesellschaft von biederen Leuten hinzu- \n-teilen, die auf ganz gesetzlichem Wege eine Verwirk \nlichung ihrer Ziele anstreben. Die Nationalsozialisten \nseien gar nicht ausgesprochene Feinde der Weimarer Ver \nfassung. Ebenso wie die Deutsche Volkspartei hätten sie \nlediglich den Wunsch, die Verfassung abzuändern. Die \nüberwiegende Mehrheit der Nazis stände auf dem Boden \nder Republik!!! \nVergleicht man diese sanften Worte des Herrn Stöhr \nmit den blutrünstigen Reden, die die Nazi-Führer in \nöffentlichen Volksversammlungen halten, so fällt die \nMaske widerwärtigster Heuchelei, mit der die ganze \nHitler-Propaganda ihre wirklichen Absichten zu ver \nschleiern sucht. Diese Leute, die Tag für Tag gegen die \nRepublik hetzen, die mit brutaler Gewalt gegen Anders \ndenkende vorgehen, spielen sich mit einem Male als die \n(guten Ordnungsfreunde auf! Trotz aller Beschimpfungen \n(der Reichsverfassung und der verfassungsmässigen \n| Reichsfarben wollen sie angeblich ebenso verfassungstreu \n(-ein wie die Deutsche Volkspartei. \nUnd nun kommt das Schönste von allem: „Wir sind \n|keine Antisemiten!“ sagte Herr Stöhr im Reichstag und \nversichert mit treuer Biedermannsmiene, er selbst hätte im \nReichstag niemals gegen die Juden gehetzt. Dies sagte \nHerr Stöhr, ohne dass ihm die Schamröte ins Gesicht stieg. \nWovon lebt denn die ganze Hakenkreuz-Propaganda, wenn \n(nicht von der antisemitischen Hetze, die sie tagtäglich mit \nden verwerflichsten Mitteln betreibt? Nach den zahlreichen \nGewalttätigkeiten von Hitler-Leuten gegen friedliche \njüdische Bürger, nach den zahlreichen Grabschändungen auf \njüdischen Friedhöfen, die von nationalsozialistischer Seite \nbegangen wurden, wagt Herr Stöhr zu behaupten, von \n| seiner Seite würde nicht gegen die Juden gehetzt. \nWas mögen wohl die hochgeborenen Prinzen aus dem \nI Hause Hohenzollern und die anderen prinzlichen Mitglieder \nder Nazipartei dazu sagen, wenn Herr Stöhr erklärt, die \nMehrheit seiner Freunde stände auf dem Boden der \nRepublik. Nun, diese Herrschaften, die ebenso wie zahl \nreiche monarchistisch gesinnte Offiziere a. D. nicht umsonst \nder Nazipartei angehören, wissen sehr wohl, dass sie dieses \n(Wort des Herrn Stöhr nicht weiter ernst zu nehmen \nbrauchen. In den Kreisen der Rechtsputschisten hat man \n(es nie damit ernst genommen, offen für seine Ideale ein- \n/.utreten. Heute sagt man, man stehe auf dem Boden der \nRepublik, und morgen putscht man mit bewaffneter Gewalt \n[gegen die Republik. Und während man die Meute seiner \n(rauflustigen Anhänger gegen die jüdische Bevölkerung \nhetzt, erklärt man mit harmloser Miene: „Wir sind keine \nAntisemiten!\" \n \n\nIm weiteren Verlaufe der Reichstagsdebatte zum Etat des \n| Rcicbeinnenministeriums wandte sich die demokratische Abgeord \nnete Frau Dr. Liiders gegen die Schulpolitik des Ministers Frick \nin Thüringen. Dort habe Dr. Frick die Zuwendungen an die \n| einzelnen Unterrichtsanstalten \ndanach bemessen, ob die Leiter ihm politisch näher oder \nferner standen. \nDie Staatsangehörigkeit müsse endlich durch die einheitliche \nKeichsangebörigkeit ersetzt werden. Bei dieser Gelegenheit \nmüsse auch der deutschen Frau das Recht gegeben werden, bei \n(der Heirat mit einem Ausländer an ihrer deutschen Reicbs- \n(angebör'gkeit festzuhalten. Die Bestrebungen zur Reform des \n(Ehescheidungsrechts dürfe das Zentrum nicht einfach mit der \n| Redensart ..Kulturbolschewismus“ abtun. \nAbg. Frau Dr. Mat* (D. Vp.) tritt für Vereinheit- \nI Hebung des Schulwesens ein, die auch zur Reichsreform gehöre. \n \n\nAffr \n*h kaufen gesucht. \nWagner, Lützow- \nstrasse 108 \nAuf die Frage, was ein Affe kostet, werden die meisten Leute \nIantworten: „Das kommt ganz darauf an, wieviel einer vertragen \n| kann.“ \nVon so einem Affen ist hier aber nicht die Rede, sondern von \n| einem richtigen, der Nüsse knackt und sich genau so am Kopf \nkratzt, wie es sein Herrchen tut, wenn ihm ein Wechsel präsen \ntiert wird. \nAlso bei Wagners wird die obenstehende Frage erörtert. \nl'Vagners wollten sich eigentlich einen Hund kaufen. Aber auf \n(dem Kopf eines jeden Köters ruhen 60 Mark Hundesteuern. So \n(kam man vom Hund auf den Affen. Unsere Regierung batte \n| noch keine Zelt, eine Affensteuer einzuführen, weil sie alle Hände \n»oll zu tun hat, die Angestellten und Beamten zu belasten. Die \n| I-ebensbedingungen für Affen sind daher verhältnismässig \n| günstig. \nAber was kostet ein Affe? Dieser Punkt muss erst einmal ge- \n| klärt werden und deshalb setzt man eine kleine Anzeige in die \n| „Berliner Volks-Zeitung“. Was die kostet, waiss man: 10 Pfennig \nfür das Wort, 20 Pfennig für das fettgedruckte Wort Das Risiko \nist daher nicht gross und wenn die Angebote einlaufen, wird \nman wissen, was per Saldo billiger kommt: Ein belasteter Hund \nliier ein durch die Maschen der Steuergesetze geschlüpfter Affe. \n \n\nTurn- und Sportbewegung bedürften der Förderung des Reiches, \naber eine Reichsunfailversicherungspflicht für die ehrenamtlich \nin Sport- und Turnvereinen tätigen Führer sei untragbar. Not \nwendig sei auch eine stärkere Sicherung gegen Hetzfilme, die lm \nAusland neuerdings wiederholt berauskomuien und das deutsche \nAnsehen zu untergraben suchen. \nAbg. Stöhr (Natsoz.): Der Minister Dr Wirth hat in seiner \ngestrigen Auseinandersetzung mit Dr. Frick nicht gut abge \nschnitten. Zur Reichsverfassung stehen wir Nationalsozialisten \nnicht anders als andere Parteien (?), die, wie beispielsweise die \nDeutsche Volkspartei, diese Verfassung in wesentlichen Punkten \nändern wollen. Die erdrückende Mehrheit meiner Parteifreunde \nbekennt sich zur Republik. \nDie heutige Republik lehnen wir ab, \nwie es ja auch die Sozialdemokraten tun, die eine sozialistische \nRepublik erstreben. Da ist es doch ganz sinnlos, den National \n \n\nsozialisten wegen ihrer kritischen Einstellung zur Verfassung die \nFähigkeit zur Bekleidung staatlicher Aemter absprechen zu \nwollen. Dr. Wirth hat sich dann Beifall verschafft durch sein \nEintreten für die Judenheit. \nIch habe nie im Reichstag gegen die Juden gehetzt. \nWir Nationalsozialisten sind überhaupt nicht Antisemiten. (1) \nWir haben Sympathie für manche semitische Völker, z. B. für \ndie Araber, die jetzt dabei sind, die bei ihnen eingedrungenen \nHebräer zu verjagen , „ \nAbg. Döbrieh (Christlichnat. Bp.) fordert Fernhaltung aller \npolitischen Tendenzen aus dein Schulunterricht. \nDamit ist die Aussprache beendet. Die Abstimmungen wer \nden zurückgestellt. . , \nUm 5 y, Uhr vertagt sich das Haus auf Freitag, 12 Uhr. Aul \nder Tagesordnung steht der Haushalt des Ministeriums für die \nbesetzten Gebiete. \n \n\nGegen den Lohnabbau \nProtest des Metallarbeiter-Verbandes \n \n\nBOCHUM, 18. Juni. \nIn der grossen GeschäftsfUhrerkonferens des deutschen Metall \narbeiterverbandes, die sich mit der durch die GeneralkUndigung \niura Zwecke des Akkordlohnabbaues in der Nordwestgruppe ge \nschaffenen Lage befasste, berichtete Bezirksleiter Wollt Uber die \nin Berlin stattgefundene ausserordentliche Beiratssitzung beim \nVorstand des deutschen Metallarbeiterverbandes. \nDie Zentralleitung des deutschen Metallarbeiterverbandes eei \nder einmütigen Auffassung dass dem Akkordlohnabbau mit alter \nEntschiedenheit entgegengetreten werden müsse. \nDie Metallarbeiter sollen sich unter keinen Umstünden irgend \nwelchen Lohnabzug gefallen lassen. \nDer Beirat habe beschlossen, das« denjenigen Verbandsmit \ngliedern, die sich dem Akkordlohnabbau widersetzen und hier \ndurch die Kündigung erhalten und arbeitslos werden, die volle \n \n\nUnterstützung zuteil werden soll. Der Deutsche Metallarbeiter \nverband sei gegen Jeden Angriff gewappnet und auch finanziell \nin der Lage, den Kampf aufzunehmen. Die Drohung des Arbeit \ngeberverbandes, den Verband, falls er Unterstützungen zahle, \nregresspflichtig zu machen, sei gegenstandslos. Nach Ansicht der \njuristischen Beiräte des Verbandes könne er gekündigten \nArbeitern ohne jede rechtlichen Bedenken seine Unterstützung \nzuwenden. \nDer Gewerkverein Hirsch-Duncker wird am Donnerstag zu \nder Lage In Nordwest Stellung nehmen. Seine Entschlüsse dürften \nohne Zweifel dem des Deutschen Metallarbeiterverbandes ent \nsprechen. Nach einer Verlautbarung de« Christlichen Metall \narbeiterverbandes wird ausgeführt, dass Belegschaft und Arbeiter \nräte selbstverständlich die angekündigte Verdienstreduzierung \nablehnen werden. Es sei zur Stunde noch nicht abzusehen, wie \nsich die jetzigen Verhältnisse auf die Sach- und Rechtslage für \ndie betroffenen Arbeiter auswirken werden. \n \n\nRegimentsfeier und Landtagswahl \n„Wollt ihr wieder Garnison werden?“ \nEs ist Zeit, dass einmal ein kräftig Wörtlein gesprochen \nwird über die unausgesetzten „Traditionsfeiern ehemali \nger Regimenter“. Herr Groener sollte sein Augenmerk \ndarauf richten, ob nicht diese Feiern der „Ehemaligen“ \nmehr und mehr gemissbraucht werden zu politischen Ak \ntionen im Sinne der schlimmsten reaktionären Bestre \nbungen. Alsdann wären die Feiern ein Unfug, dem ge \nsteuert werden müsste; denn der Hauptzweck ist dann \neben nicht die begreifliche Pflege alter Kameradschaft \nund Erinnerung, sondern parteipolitische Auswertung \ngegen die jetzige Staatsform. \nIn Chemnitz fand der zweite Regimentstag der „104er“ \nstatt. Das nationalistische „Chemnitzer Tageblatt“ be \nnutzt diesen Anlass zu schwülstiger Verhimmelung des \nehemaligen Regiments und gleichzeitig zu schwerster Ver \nunglimpfung der Republik und der Reichsfarben: \n„Heute lehrt man das Volk den Mut zur Feigheit, heute \nhat ein Reichswehrminister Angst, dass der letzte armselige \nRest deutscher Wehrkraft und deutschen Wehrwillens national \ninfiziert werden könnte.“ \nUnd abermals wird bei diesem angeblich so feierlichen \nAnlass die Lüge vom „Dolchstoss von hinten“ vorgebracht: \n„Erdolcht von hinter durch feigen Verrat.“ In „diesem \nSinne“ werden demgemäss „heute stolz die alten schwarz \nweissroten Fahnen“ gezeigt als bewusste Oppositions \nstellung gegen die Reichsfarben Schwarz-Rot-Gold. Da \nin wenigen Tagen Landtagswahlen sind, so wird die \ngünstige Gelegenheit ausgenutzt, und die Deutsch- \nnatioalen erlassen das folgende charakteristische Inserat: \n„Deutsche Frauen (!) und Männer von Chemnitzl Mit über \ngrossem Jubel habt ihr die Traditionskompagnien der ehern. \n104er empfangen 1 Sämtliche Strassen waren schwarz von \nMenschen! Wollt ihr wieder Garnison werden? Wollt ihr, \ndass eure Jungens wieder zu straffer Disziplin und Mannes \nzucht erzogen werden? Dann wählt am 22. Juni — deutsch \nnationall“ \nEigentlich sind in diesem „warmherzigen“ Appell noch \ndie — Dienstmädchen vergessen, die zweifellos grössten \nWert auf die Wiederkehr der Garnison legen und daher \nalso deutschnational wählen müssten. Aber der Unsinn \nbirgt auch eine ernste Mahnung in sich. Man darf von \nseiten der republikanischen Regierungsstellen dem Be \nstreben nicht länger Vorschub leisten, durch allerlei Senti \nmentalitäten die Republik zu schädiget! und die politischen \nWahlen zu fälschen.. hge. \n \n\nSchnelldienst \n \n\nStaatssekretär von Schubert hat \ndem zum Staatssekretär des Aus \nwärtigen Amtes ernannten Lega \ntionsrat Dr. von Billow die Ge \nschäfte übergeben. \nIm polnischen Wolhynien sind \nplötzlich grosse Rudel von Wölfen \naufgetreten, die das Vieh der Bauern \nauf der Weide überfallen und unter \nder Bevölkerung grosse Unruho er \nregen \nDie Deutsche Rentenbanlckredit* \nanstalt bat mit der Nederlandschen \n \n\nHandel-Maatschappij eine Melio \nrationsanleihe über 25 Millionen \nSchweizer Franken abgeschlossen. \nDas Junkers-Grossflugzeug ,,G 38\" \nist, von Le Bourget kommend, auf \ndem französischen Flugplatz Villa* \ncoublay eingetroffen. \nEin Brand, der im Gebäude der \nLiebig Gesellschaft in Antwerpen \nausg«brochen war. wurde nach 2Va \nStunden von der Feuerwehr einge* \ndämmt. \n \n\nDeutschnationale \nGeschmacklosigkeit in Marokko? \nPARIS, 18. Juni. (Eig. Bericht.) \nAus Casablanca in Marokko wird über einen Vorfall berichtet, \nder der Aufklärung bedarf. Ein Automobil mit deutschen \nGeologen, die eine Fahrt nach Marakesch und Agadir gemacht \nhatten, soll durch die Strassen von Casablanca mit einer schwarz \nweissroten Fahne gefahren sein, die in der Ecke ein eisernes \nKreuz trug. Der Wagen führte ausser diesem Fahnenschmuck \nnoch ein Wappenschild, das nach der französischen Meldung die \nFarben und das Emblem des kaiserlichen Deutschlands zeigte. \nDas Erscheinen dieses Wagens hat natürlich Aufsehen erregt. \n \n\nDeutsch-amerikanisches \nFleisch waren - Bündnis \nWie die „Fleischer-Verbandszeitung“ zu berichten weiss, ist \nzwischen den Ostpreussischen Fleisch waren werken Akt.-Ges. in \nKönigsberg, die bekanntlich vom Reichsernährungsministerium \n4 Millionen Mark Betriebskredit erhalten hat, und der amerika \nnischen Fleischkonservenfirma Armour u. Co. ein Interessen- \ngemeinschaftsvertrag unterzeichnet worden, der den gesamten \nVerkaufsapparat der Armour Co. in den Dienst der Ostpreussi \nschen Fleischwarenwerke stellt. Die besondere Aufgabe der Ost \npreussischen Fleischwarenwerke soll die Belieferung des eng \nlischen Marktes mit Speck in grösstem Ausmasse und schärfster \nKonkurrenz gegen Dänemark sein. Ausserdem soll der ganze \nKontinent mit frischem Fleisch, Speck, Wurstwaren und Margarine \nbeliefert werden. Zu diesem Zweck ist in Aussicht genommen, \nweitere Fabriken zu errichten. Es werde, so berichtet das ge \nnannte Blatt weiter, glaubwürdig versichert, dass auch die Gross \neinkaufsgesellschaft deutscher Konsumvereine als dritter Partner \ndieser Interessengemeinschaft in Aussicht genommen sei. \n \n\n' Die „Berliner Volksleitung\" \n \n\nerscheint täglich zweimal. Sonntag«, Festtags n. Montags einmal. Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent- \nlieh 19 Pf. im voraus zahlbar, durch die Post 9,39 RM monatlich inet \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher kelneÄ Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prrise: Die 12gesp Zeile 89 PL, für \nkleine Anzeigen, d Wort 19 Pf., d. fettgedr. Wort 29 Pt. Hauptexped SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Oode - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od an bestimmt« Stellen wird nicht \nf ewührlclstet — Filialen: Bads». 61, Blüchers» 69. Fennstr 1, Fidicinstr 9. \nrankt Allee 286 u 346, Greifswalder Str 197. Gr Frankf Str 89, Kochhann’ \nstrasse 9. Königs». 19. KöpenickerStr 87 88. Moritzplatz. Mullerstr 135. Pots \ndamer Str 33. Ralhenower Str 3, Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr 61, Wiener Str 16. \nZimmerstr. 59, Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25 26. Scbarrenstr 39. Tauentzienstr 2; Cöpenick:ScbloBstr. 1, Friedenau. \nRheinstr 19; Halensee-Grunewald Lehniner Platz; Lichtenberg Frankfurter \nAllee 241; Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41, Hermann- \nstrasse 93-94. Kaiser-Friedrich-Str 243, Niederschöneweide BrUckenstr 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24. Martin Luthers» 9; \nSpandau. Breite Str. 47, Steglitz ScbloBstr 32; Tegel Berliners» 12. Tempel- \nbof Berliners» 147, Treptow Graetzstr 61, Wcissensee Berliner Allee 247 \n(Antonpl); Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. Ublandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin- Münchens» II \ni ii Chefredakteur i Otto Nuschle« \n \n\nVerantwortliche Redakteure; für Politik. Feuilleton und die Beilagen: \nAlfred Müller Htpp; für Gross-Berlin und den übrigen Teil des \nBlaues. I V Julius Michaels; für den Insereten'ell Bruno \nScholz, sämtlich In Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mntse. Berlin Hieran 8 Beiblätter. \n„Illustrierte Technische Zeitung“ "
    }
}