{
    "Year": "1930",
    "Month": "06",
    "Day": "20",
    "NewspaperNumber": "286",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Ausgabe \nNr. 2S6 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nBeiblatt \nFreitag, 20. Juni 1930 \n \n\n„Oii musst nun altes vertuschen“ \nDr. Gutmanns Geständnisse / Die Schilderung seiner Ehe \n \n \n\n \n\n6. PRENZLAU, 19. Juni. \nDir Vernehmung des Zahnarztes Gutmann gestaltete \nsich im weiteren Verlauf des gestrigen Sitzungstages sehr \ndramatisch. \nNach dem Tode seiner ersten Frau, so führt der Angeklagte \nin der Schilderung seines Lebens fort, habe eine wüste Hetze \ngegen ihn in Schwedt eingesetzt. Kr habe sich bald wieder ver \nheiraten wollen, um in geordnete Verhältnisse zu kommen. Ich \nmache kein Hehl daraus, dass ich bei der Wiederverheiratung \nauf Geld rechnete. — Vors.: Ihre zweite Frau stammt aus \nGalizien. — A ngekl.: Ja Wenn ich das früher gewusst hätte! \nIch habe das erst nachträglich erfahren. Ich habe mich in der \nSache der zweiten Verheiratung schlimmer als ein dummer Bub \nbenommen. Ich sollte 5000 Dollars bekommen; erhielt aber nichts. \n1928 starb mein Vater, und ich verlor dadurch den letzten \nRückhalt. Das Verhältnis zwischen meiner Frau und mir \nwurde immer schlimmer. \n \n\nund dabei muss das Unglück gesehen sein, dass meine Hände \nsie gewürgt haben. \nVors.: Das ist aber reichlich unwahrscheinlich. — A ngekl : \nIch habe keine andere Erklärung. — V o r s.: Sie haben doch \nfrüher zugegeben, dass Sie Ihre Frau am Kehlkopf gewürgt und \nden Knorpel eingedrückt haben. — An \" ekI.: Ich kann nichts \nanderes sagen. Ich habe mich in massloser Wut auf sie ge \nstürzt. — Vors.: Was hat Sie denn in so masslose Wut versetzt \n— A ngekl.: In der Aeusserung meiner Frau lag der Beweis, \ndass alle Auseinandersetzungen der letzten Wochen vergeblich \nwaren. Ich bedaure heute den Vorfall bitter und ein Grund war \n \n\nes eigentlich nicht (weint). — Vors.: Wann sind Sie denn wieder \nzur Besinnung gekommen? — A ngekl.: Eigentlich überhaupt \nnicht. Das hat ja gedauert. Ich hatte zunächst nur das ganze \nBild vor mir und dachte: \n„Du musst nun alles vertuschen.“ \nIch habe die Leiche ins Badezimmer gebracht, in dem Augenblick \nbin ich gestürzt und die Leiter ist umgefallen. Das gab mir die \nIdee, einen Unfall vorzutäuschen. Ich habe dann den Arzt ange \nrufen und ihn selbst aufmerksam gemacht, man möge genau und \nvorsichtig untersuchen, denn meine Frau sei zu meinen Gunsten \nversichert. \n \n\nEin europäisches \n \n\nIch erfuhr, dass meine Frau in Krakau ohne mein Wissen \nj()00 Dollars gegen Zinsen angelegt hatte. Ausserdem hatte \nmeine Frau meinem Vater 1000 Mark gegeben, von denen ich auch \nnichts wusste. Nach Vaters Tod weigerte sich mein Bruder, das \nGeld zurückzugeben. Hierüber erregte sich meine Frau sehr und \nerging sich in gröbsten Beschimpfungen meiner Mutter und \nBruders. \nMeine Frau war die Ursache für die Versicherungspläne; \ndass sie sich mitversichern liess, war ganz gegen das ursprüng \nliche Programm, ich habe aber nichts dabei gefunden. Ich \nschloss beide Versicherungen auf 50 000 Mark bei Tod und \n10000 Mark bei Invalidität auf Gegenseitigkeit ab. — Vors.: \nWoher kam Ihr auffallendes Interesse für das Inkrafttreten der \nVersicherung? — A ugekl.: Ich hatte infolge der katastrophalen \nVerhältnisse Selbstmordabsichten. \nIch gehe zu. dass ich teilweise die Unterschriften meiner \nFrau gefälscht habe. Teilweise sind sie aber echt. \nMeine Frau hat mich gedrängt, die Policen zu bezahlen und hat \nmir auch das Geld dazu gegeben. Hinsichtlich meiner eigenen \nPolice hatte ich eine Verrechnung mit dem Agenten Israel. — \nStaatsa n w.: Woher hatte Ihre Frau das Geld? — A ngekl.: \nGeld hat meine Frau immer gehabt, wenn auch nur kleinere \nBeträge. — Staatsa nw : Ihre Verhältnisse waren aber doch \nso. dass Sie manchmal nicht einmal Essen kaufen konnten. — \n\\ ngekl.. So schlimm war es nie. — Vors.: Haben Sie die \nPrämie nicht von dem Geldeingang eines Patienten bezahlt? — \nA ngekl.: Nein — V e r t. D r. Frey: Stammte das Geld viel \nleicht aus anderen Quellen der Frau? — A n g e k 1.: Wie ich über \ndie grossen Beträge betrogen wurde, so auch über die kleinen. \nHinter meinem Rücken hatte meine Frau immer Geld gehabt. — \nD r. F r e y : Haben sich nicht oft Eifersuchtsszeifen abgespielt? — \nA ngekl.: Sehr oft, und zwar Szenen, die sich Wegen ihrer \nGemeinheit kaum beschreiben lassen. Ich hatte schon genug \nvon diesen fortwährenden Szenen, die eigentlich um nichts \nngen, sie haben das furchtbare Ende herbeigeführt und mich \nhierhergebracht. — Staatsanw.'. Aus welchem Grund hat die \nBrau den Geldbesitz vor Ihnen verheimlicht? - A ngekl.: Das \nweise ich nicht. — Staatsanw.: Dann will ich es Ihnen sagen: \nSie hat Sie für einen Verschwender gehalten und wollte \neinen Notpfennig haben. \nAn ge kl.: Nein, der einzige Grund war der Geiz meiner \nFrau — Der Vorsitzende kommt nun zu den Vorgängen am Tage \nder Tat. \nA ngekl.: Ich habe diese Vorgänge nur ganz dunkel In \nErinnerung. Meine Frau war nicht wohl. In der Nacht zum 26. \nklagte sie über Zahn- und Kopfschmerzen. Ich bin um %9 Uhr \naufgestanden, ging zur Post und habe dann Kaffee getrunken, \ndann ging ich zu dem Versicherungsagenten Israel. Als ich nach \nHause kam. behandelte ich einige Patienten. Meiner Frau hatte \nich den Kaffee zum Bett gebracht. Sie war inzwischen aufge- \nslanden und hatte sich aufs Sofa im Esszimmer gelegt. Das \nMädchen sollte mit den Kindern Spazierengehen. (Die Schilde \nrung des Angeklagten wird stockend.) — Vors.: Wer ordnete \nan. dass das Mädchen Weggehen sollte? — A ngekl.: Ich halte \ndiese Frage für ganz müssig, da meine Frau neben mir stand. \nIch weiss nicht mehr, wer den Befehl gegeben hat. \nMeine Frau hat in der Wirtschaft gar nichts geleistet. Ich habe \nmich um alles selb«t kümmern müssen; vom Einholen bis zum \nKochen. Ais das Mädchen mit den Kindern fortging, habe ich \nmich mit ihnen vom Balkon aus noch unterhalten, dann ging \nich ins One rationszimmer. — Dr. Gutmann setzt seinen Bericht \nstockend fort, er überlegt jedes Wort, das er spricht: Meine \nKrau kam zu mir ins Zimmer und klagte über Zahnschmerzen. \nIch pinselte den Zahn mit Jod ein. Bei dieser Gelegenheit \nkam es zu folgender Unterhaltung. Ich sagte zu meiner Frau \n(Gutmann holt ein Manuskript hervor und wirft noch ein: Es \nfing mit den Kartoffelpuffern an.) Ich sagte: „Kann es nichts \nanderes zu Mittag geben, als immer Kartoffelouffer?“ Meine \nF\\iu antworte: „Du hast schon wieder Geld in den Fingern, \ndas muss schnell wieder alle werden. Ich brauche ein Kleid, \nin den alten Fetzen gehe ich nicht mehr.“ Ich sagte ruhig: \n„Wir wollen uns nicht mehr streiten.“ Und meine Frau rief: \n„Mein Geld war gut für Lottchen (Gutmanns Freundin) und \nJarosch.“ Nun fährt er mit grösster Erregung fort: \nWas dann kam, war bodenlos gemein und hat mich ganz \naus der Fassung gebracht. Es war der Anlass zu den \nfolgenden Ereignissen. \nMeine Frau sagte: „Wer zwingt mich denn, die Unterschriften \nim Versicherungsvertrag anzuerkennen? Du hast mir ja selbst \ndas Schreiben so beigebracht. Das sollte heissen, dass mich \nmeine Frau wegen Urkundenfälschung anzeigen wollte. Was \nnun geschah, weise ich nicht genau. \nIch hatte ein Handtuch in der Hand und warf es über sie. \nMan hat mir den Vorwurf gemacht, ich hätte meine Frau vorsätz \nlieh und mit Ueberlegung umgebracht. Ich habe geschwiegen. \nWas habe ich alles erdulden müssen. — Schluchzend ruft der An \ngeklagte aus: \n„Alles nach der Tat geschah ohne Ueberlegung!“ \nVors.: Wir wollen nochmals auf die Tat selbst zurück- \nkommen. — A ngekl.: Ich habe keine Erinnerung daran, ich \n»eiss nicht einmal, wie meine Frau aussah. wie meine Kinder \nausseben. — Vors.: Sie haben Ihre Frau niedergestossen? - \nA ngekl.: Ich habe ihr das Handtuch um den Hals geworfen \nund sie aufs Sofa geworfen. Wahrscheinlich bin ich über sie \ngestürzt \n \n \n\n \n\nVorschlag Dr.-lng. Olivens — Reichsminister Dietrich auf der Weltkraft-Konferenz \n \n\nIm Mittelpunkt des vierten Tages der Weltkraftkonfe \nrenz stand der Vortrag von Dr.-lng. Oliven über Europas \nGrosskraftlinien. Bevor Dr. Oliven seinen Vortrag be \ngann, sprach Reiehsminister Dietrich einleitende Worte. \n„Gebiete mit gewaltigen Wasserkräften stellen die von ihnen \npioduzierte Energie schon heute in Europa den Nachbarstaaten \nzur Verfügung. Dr.-lng. Oliven wird ihnen Gedanken ent \nwickeln, die sich mit dem Problem eines europäischen Gross \nkraftnetzes beschäftigen. Ich wünsche diesem Vortrag, dass \nauch er dazu beitragen möge, \ndie Zusammenarbeit der Völker, die gerade im gegen \nwärtigen Augenblick besonders dringlich ist, zu fördern \nund zum Ausbau und zur Entwicklung der europäischen Wirt \nschaft und damit zum Fortschritt unseres Erdteils beizutragen“ \n— Dr. Oliven empfahl in seinem Vortrag die Schaffung eines \neuropäischen Grosskraftnetzes wegen der besseren Ausnutzung \nbestehender Kraftquellen, der Erfassung bisher nicht er \nschlossener Kraftquellen und der Belieferung weitester Gebiete \nmit elektrischem Strom; die Schwierigkeiten, die der Verwirk \nlichung des Planes gegenüberstehen, wurden als nicht unüber \nwindbar aufgezeigt. Olivens Vorschlag sieht eine \nVerbindung der äussersten Länder Europas über die anderen \nkontinentalen Staaten hinweg durch Höchstspannungs \nlinien vor. \n \n\nEine Linie von Skandinavien nach den Alpen und Italien, eine \nzweite von Calais nach Lissabon, eine dritte von Warschau nach \ndem Balkan, und in einer zweiten Gruppe von Osten nach \nWesten eine Linie von Polen nach Paris, eine zweite von Rostow \nam Don über Oesterreich und die Schweiz nach Lyon. \nDie Weltkraftkonferenz beschäftigte sich am vierten Tag in \neiner Fachsitzung mit dem Problem der Rauchbekämpfung. In \nLondon sind \nvielversprechende Versuche \nzur Auswaschung der in den Rauchgasen enthaltenen schwefligen \nSäure angestellt, die auch durch deutsche Versuche bestätigt \nwerden, bei denen Rauchgase zur Düngung von Frühgemüse- \nAnlagen verwendet werden sollen. Ein englischer Bericht schlägt \nvor, die Brennstoffe bereits aus der Grube nach einem beson \nderen Verfahren von den schädlichen Aschenbestandteilen zu \ntrennen. — Aus einer anderen Fachsitzung sind folgende Fest \nstellungen von allgemeinem Interesse: Mit v \nmehr als 300 Millionen Kraftwagen auf der Erde \nsind heute etwa 600 Millionen PS auf die Strasse gesetzt. Die \nbisherigen Erfolge der Fahrzeug-Dieselmotore lassen auf einen \nnicht mehr fernen Umschwung in der gesamten Brennstoff \nversorgung des Kraftverkehrs schliessen. Ernste Fachleute ver \ntreten die Ansicht, dass man auch mit \nBrennstoffen pflanzlichen Ursprungs, \nz. B. aus Holz, den Bedarf des Kraftverkehrs zu einem grossen \nTeil decken könnte. \n \n \n\n \n \n\n \n\nDie Potsdamer Justiz diktiert \nDer nächste Prozess Frenzei ohne Presse \nDas Potsdamer Landgericht hat beschlossen, von jetzt an samt \nliehe Sittlichkeitsprozesso, die in Potsdam verhandelt werden, \nunter Ausschluss der Oeffentlichkeit und der Presse zu ver \nhandeln. \nGestern wurde gegen einen Arbeiter Haase aus Glindow \nwegen Blutschande verhandelt. Er wurde zu eineinhalb Jahren \nZuchthaus verurteilt. Der Vorsitzende schloss auch die Presse \naus. Wie wir erfahren, hat die Berichterstattung über den \nFrenzel-Prozess in zahlreichen Berliner Zeitungen grosse Ent \nrüstung bei den Potsdamer Justizstellen hervorgerufen. Es wird \ndaher der Fall Frenzei im Berufungsverfahren unter strengstem \nAusschluss der Oeffentlichkeit und der Presse statlfinden. Da eine \nBevorzugung der Potsdamer Berichterstatter, die bisher stets \nobjektiv berichtet hätten, nicht stattfinden könne, würden auch \ndiese jetzt bei Sittlichkeitsprozessen ausgeschlossen. \n* \nEine nur auf Befriedigung übler Sensationslust eingestellte \nProzessberichterstattung wird von der gesamten seriösen Presse \nabgelehnt! Wenn trotzdem von gewisser Seite diese üble Mache \nbetrieben wird, so berechtigt dies aber lange noch nicht die \nHerren vom Potsdamer Landgericht zu solchem rigorosen Diktate! \nEs ist ja allerdings bekannt, dass in der Stadt, die als einzige \noffiziell noch heute als „Residenz- und Hauptstadt“ firmiert, die \nBerliner Presse wenig geschätzt ist, weil sie schon so manchmal \nin recht dunkle Winkel hineingeleuchtet und manches auf \ngestöbert hat, von dem die , gute Gesellschaft“ in Potsdam lieber \ngesehen, dass es nicht an die Oeffentlichkeit gekommen wäre! \nUebrigens dürfte das letzte Wort in dieser Angelegenheit \nnoch nicht gesprochen sein! Der preussische Justizminister \nwird nicht gut umhin können, sich dieses seltsame Potsdamer \nEdikt etwas näher zu betrachten! \n \n\nHamburg gegen Berlin \nDie Kämpfe um die deutsche Mannschaftsmeisterschaft im \nRingen beginnen jetzt mit den Vorrunden. Heute abend 20 Uhr \nstehen sich im Steuerhaus Landsberger Allee 92 die Klubs \nPolizei-S. V. (Hamburg, norddeutscher Meister) und Sport-Ver \neinigung Ost (Berlin, brandenburgisch-pommerscher Meister) \ngegenüber. \nDer Sieger qualifiziert siel für die Zwischenrunde mit den kampfstarken \nsüd- und westdeutschen Vereinen Wer aber wird der Erfolgreiche sein? \nObwohl Berlin mit einer teilweisen neuen Besetzung aufmarschiert, sind \ndoch die Chancen für Ost recht günstig. GundelavM führt die Staffel; \nRegorz, der frühere Turner, ist ebenfalls dabei, desgleichen der Olympia \nzweite Rieger. Ranall Biroth. Becker und Minuth sind die weiteren Ost- \nVertreter Die Sport Vereinigung triff- aber auf einen guten Gegner In \nden Hamburger Reihen kämpft der deutsche Meister Földeak, auch Fülop und \nSchanz waren bereits Champions. Weite vertreten Hamburg Warthemann. \nHecker Wolff und Dettmann — Der Besieger Hein Müllers, der italienische \nEuropameister Bonaglia, i«-t in Köln ein gern gesehener Monn, obwohl er \ndoch gerade die Kölner Boxer nicht gerade sanft behandelt hat Nun wird \nauch Hein Domgörgen gegen BonagUa antreten Oh es um die Europa \nmeisterschaft gehen wird, ist noch unbestimmt Beide Gegner haben sich \njedoch verpflichtet, das Halbschwergewicht zu bringen. Am gleichen Abend \nsoll die deutsche Fliegengewichtsmeisterschaft zwischen Metzner und Köhler \nentschieden werden. Federgewicbt«-m\"'*te.r Dührers boxt mit dem Belgier \nBod\"on. Jakob Domgörgen mit dem Belgier Steyaerts, auch der Tscheche \nNekolny, in Berlin bestens bekannt, ist mit von der Partie. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr). \n1. Siesta — Castor. 5. Fürstenbrauch — Formosus. \n2. Anton — Maximus. 7. Auch einer — Helmut. \n3. Staroste — Hagen. 1. Agathon — Arie. \n4. Friderun — Frundsberg. \nHamburg-Horn (15 Uhr). \n1. Agathon — Aria. 5. Löwenherz II — Favorit. \n2. Napoleon — Metrodorus. 6. Feldjilger —■ Brutus. \n3. Meisterstück — Judith. 7. Atilla — Herodias. \n4. Diantbus — Aulos. \nMaisons-Laffitte. 14 Uhr. \n1. Ginette III — Bakelete. 4. La Savoyarde — Scylla. \n2. Mes Amours — Cannobienne. 5. Greta Garbo — Lactose. \n3. Ambrc Antique — Teetotaler. 6. Moumoucho — Duke of Wellington. \n \n\nRennen zu Horst-Emscher. 1. Rennen: 1. Platzhirsch (H. SchraidtV \n2. Koerner (Zehmisch). 3. Meergott (Pinter). Tot.: 21 • 10. PL: 10, 10, \n10 : 10. Ferner liefen: Klingenschmied, Utamaro, Mampe, Schwarzwaldfürst, \nSchwarzwald, Frideborg. 1—2 Lg. — 2. Rennen: 1. Chevalier '‘Lom \nmatzsch). 2. Postillon (Vaas). 3. Churfürst (Pinter). 4. Orchilla (Schramm). \nTot.: 51 : 10 PI : 18, 45, 17, 54 : 10. Ferner liefen: Mohawk, Miriam, Fahnen \nweihe, Teufelsjunge, Schneemann, Brunftzeit, Rabensteiner, Adalbert, Feld« \nmarschall. Kopf—1 Lg. — 3. Rennen: I. Cressida (Lommatzsch). \n2. Ordensschwester (Held). 3 Ariette (Pretzner). Tot.: 16 : 10. PL: 12, 14, \n15 : 10. Ferner liefen: Tirano, S. A., Georgia, Arminius, Leibwache. 1—1 \nLg. — 4. Rennen: 1. Boniburg (Zimmermann). 2. Jungmanne (Klotz). \n3. Pastete (Eicke). Tot.- 283 : 10. PL: 41. 36. 25 : 10. Ferner liefen: Ara \nbella, Hagestolz, Wallia, Leitstern. Papageno, Pronto. %—Vj Lg. — \n5. Rennen: 1. Numea (Buge). 2. Amalfi (Zehmisch). 3. Felix esto \n(Rastenberger). Tot.: 153 : 10. Pl : 28, 14, 43 : 10. Ferner liefen: Volumnius, \nJunker, Orion, Everone Kopf—2 Lg. — 6 Rennen: 1. Stilicbo (Eicke). \n2 Clauswalde (Präger). 3. Bayard (Nagy). Tot.: 101 : 10. PL: 32. 28, 15 : 10. \nFerner liefen: Pcloria, Sirokko, Filius, Legion, Ferina, Marcobrunner. Vi—l \nLg. — 7. Rennen- I. Pilgerin (Nagy). 2. Isländer (Dolff). 3 Phönix \n(Buge) Tot.: 22 : 10. PL: 15, 27. 28 : 10. Ferner liefen: Mohrenpeter. Dia- \nvolo, Königstreu, Prophet, Pappel, Ortwin. Kopf—2 Lg. \nRennen zu Paris. 1. Rennen: 1 Soif d’Amour (R. Bougerolles). \n2. La Poursuite (F. Koogb). 3. Amour Parfait (A. Rabbe). Tot.: HO : 10. \nPL. 24, 40, 29 : 10. Ferner liefen Guerjtou, Cantaluis, Orth Verte, Creme \nDouce, Hector, Haig, Trente ct Quarante. ^—244 Lg. — 2. Rennen: \n1. Adast (K. Herve). 2. Spick and Span (C. Bouillon). 3. Joan of Navarrc \n(F. Kcogh). Tot.- 33:10. PL: 13, 18, 32:10. Ferner liefen: Porte Royal, \nOeil de Boeuf, Le Diable, Arzamans, Fouquet, Golden Ring. Mercenary Mary. \n3—1/2 Lg. — 3. Rennen: 1. Crytonicria (C. Bouillon). 2 La Vague \n(R Ferre). 3 Tranche Montagne (G. Duforez). Tot.; 20 • 10. PL: 17, 34 : 10. \nFerner liefen: Belledonne, Belle Legend, Nyansa. %—4 Lg — 4. Rennen: \n1. Bcsant (F. Herve). 2. Estragon II (T. Turner). 3. Hora (A. Rabbe). Tot.: \n239 . 10. Pl 59, 21, 28 : 10. Ferner liefen: Frelon, Abiek, Oeuf de Paques, \nSiberick, Dollar King, Thermidor, Erofite, Prince de. Savoie, N’Zao, Rosacc, \nBigasourie, Jane Grey. Kopf—3 Lg. — 5. Rennen: I Blancrag (M. Alle* \nmand). 2. Heurtevent (F. Kcogh) 3. Djafou (G. Duförez). Tot.: 94 : 10. \nPL: 42, 40:10. Ferner liefen: Wazidon, Shrovina. Phocea Hals— \\y 2 Lg. — \n6. Rennen: 1. Volcelest (A. Rabbe). 2. Fils de Macs (R. Hubert). 3. Ligny \n(C. Herbert). Tot.: 12t : 10. Pl : 43. 40, 42 : 10. Ferner liefen- Montcalm, \nHiroar, Chanteau, Brian Boroimhe, Epicure, Yva, Sweetie, Walencia, Aine* \nnopliis, Never Late, Afghan II, Magnum Hl. Malvaloca. 2 Lg.—Hals. \n \n\nHeute feiert Frau Ida Schiller, geborene Zinke, wohnhaft Krumme \nStrasse 34, ihren 70. Geburtstag im Kreise ihrer Angehörigen, acht \nKinder, aeht Enkel und elf Urenkel. — Wir gratulieren. \n \n\nS.-A. 3 Uhr 39 Minuten & M.-A. 0 Uhr 33 Minuten fF“ \nS.-U. 20 Uhr 24 Minuten M.-U. 13 Uhr 6 Minuten \n \n\nfixfürs Haar was tun: \nPIXfflONSfamftyti’! "
}