{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "20",
        "NewspaperNumber": "286",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Schmelingals Weltmeister anerkannt \nDie Entscheidung der Obersten Boxsportbehörde Amerikas \n \n\nNEW-YORK, 19. Juni. \nDie New-York State Athletic Commission, die zustän \ndige staatliche Sportbehörde, hat in ihrer heutigen Sitzung \nSchmeling als Weltmeister der Schwergewichtsklasse an \nerkannt. \nNeben Schmeling und Sharkey waren auch die Manager so \nwie der Ringrichter Crowley und die Punktrichter Barnes und \nMatbison geladen. Wahrscheinlich wird ee schon \nim Herbst zu einem neuen Weltmeisterschaftskampf \nSchmeling—Sharkey \nkommen Eine Schwierigkeit scheint insofern aus dem Wege \ngeräumt, als BUlow, dessen Managervertrag mit Schmeling noch \nbis zum 14. Oktober läuft, auf dem Wege einer Abfindung durch \n \n\ndie New-Yorker Garden-Oeeeilechaft auf die ihm zustehenden \nKampfprozente verzichten will, so dass Schmeling den vollen \nBetrag für diesen Kampf ausbezahlt erhalten kann Als Kampf \ntermin des Revanchetreffens ist der 25. September, als Kampf \nstätte wieder das New-Yorker Yankee-Stadion in Aussicht ge \nnommen. Beim Zustandekommen dieses Kampfes erhält \nSchmeling als Titelhalter 37M Prozent, Sharkey als Herausfor \nderer nur l2Yt Prozent der Eintrittseinnahmen. \n* \nNach dem ganzen Verhalten der Ringrichter, nach ihrem \nvöllig objektiven Spruch nach Sharkeys Tiefschlag, nach den \nvielen Beweisen der sportlich fairen Einstellung der ameri \nkanischen Presse und des Publikums war von vornherein nicht \ndaran zu zweifeln, dass die Oberste Boxsportbehörde in der Union \nSchmeling den Titel zuerkennen würde! Trotzdem sei ihr und \n \n\nden Amerikanern ausdrücklich noch einmal ihre sportliche \nFairness attestiert! „Maxe“, der, wie er bekanntlich einem \nInterviewer gegenüber sagte, „den Kampf gern anders\" ge \nwonnen haben würde, darf sich nun seines Sieges als eines offi \nziell anerkannten doppelt freuen! Es wird 'hm schon Gelegenheitge \ngeben werden, dass sein Wunsch in Erfüllung geht, dass er \n„anders“ den Kampf als Sieger wird beenden können! \nSybille wieder Europameister \nBelgiens Leichtgewichts-Boxmeister Sybille, der im Dezem \nber v. J. seinen Europatitel an den Engländer Howard durch \nDisqualifikation hatte abtreten müssen, konnte den in Brüssel \ndurchgeführteu Revanchekampf zu seinen Gunsten. entscheiden. \nFr siegte in der neunten Runde durch k. o. Bei der gleichen \nVeranstaltung gab der Engländer Higginson in der ersten Runde \ngegen den belgischen Mittelgewichtler Desmedt auf. \n \n\nProgramm fürden„Zepp “-Besuch \nOeffnung der Kassen am Sonntag früh 3 Uhr — Der Sicherheitsdienst \n \n\nDie Vorbereitungen für den dreitägigen Besuch des \n..Zeppelin“ vom Sonntag bis Dienstag sind im allgemeinen \nabgeschlossen. Die Gasleitung von den „Zewas“-Werken \nbis zum Ankermast ist fertiggestellt, so dass die Versor \ngung bis zu 60011 Kubikmeter Wasserstoffgas nach der \n| Ankunft in kürzester Zeit erfolgen kann. Der Gondelwagen \n! i-t bereits aus Friedrichshafen eingetroffen, und das Post \namt, das an den drei Tagen ununterbrochen geöffnet sein \nvird, ist ebenfalls fertiggestellt. Es wird ein besonderer \nPoststempel mit dem Aufdruck „Berlin-Staaken, Tages- \ndatum, Zeppelintag“ für die drei Tage verwendet werden. \nVom Ankermast aus wird die Lautsprecheranlage, die sich \nI über den ganzen Luftschiffhafen erstreckt, bedient werden. Alle \nNachrichten werden sofort von dort aus übermittelt, so dass auch \nI die Besucher über den Verlauf der einzelnen Fahrten und über \n| den jeweiligen Standort des Luftschiffes unterrichtet sein werden. \nDie Kassen des Luftschiffhafens \nI werden am Sonntag früh um 3 Uhr geöffnet. Die Eintrittspreise \nb tragen 50 Pfennig und 2 Mark. Autoparkkarte 3 Mark. Die \nKarten berechtigen gleichzeitig für eine Person zum Betreten \nilcs 2 Mark-Platzes, für weitere Personen müssen Karten für die \nI ratsprechenden Plätze gelöst werden. Vorverkauf der Autopark- \n| karten im Flughafen Tempelhof (Westpförtner), Luftschiffhalle \nStaaken und Invalidendank, Unter den Linden 24. — Im Luft- \nIM'hiffhafen wird am Sonntag bis Dienstag ein Feuerwehrlösch \nzug stationiert sein, um im Notfall sofort eingreifen zu können. \nPas Rettungsamt der Stadt Berlin wird eine besondere Sanitäts- \nHelle mit ständigem Arzt- und Krankenwagendienat einrichten. \nI Die Reichsbahn wird vom Sonnabend zu Sonntag durchgehenden \n| V-rkehr nach Staaken aufrechterhalten. \nDer Verkehr an den „Zepp“-Tagen \nFür dio Verkehrsabwicklung während der Anwesen \nheit des Zcppelin-Lultschiffes in Staaken gelten folgende \n].Vi,Ordnungen des Berliner Polizeipräsidenten: \nDer Flugplatz ist zu erreichen: \nFür Passgänger: \nh) vom Reichsbahnhof Staaken über Bahnhofstrasse—Feldstrasse \n1 (hier Kassen)—durch das Werk; b) aus Richtung Heerstrasse: \nlauf dem Zugangsweg—(hier Kassen)—hart östlich der Hallen des \n|l!i ichsverbandes der Deutschen Luftfahrtindustrie. \nFür Radfahrer: \n|Xur auf dem unter b) bezeichneten Wege. Fahrräder dürfen \nzu! die Zuschauerplätze nicht mitgenommen werden. Abstellungs- \nImöglichkeit — gegen Bezahlung — ist in der Nähe der Kassen \n|vcrgesehen. \nFür Fahrzeuge einschliesslich Krafträder: \nlAnfahrt nur über Döberitzer Heerstrasse. Diese wird zwischen \nIwilhelmstrasse Spandau und der Strassenabzweigung nach See \nlburg (östlich Dallgow) Einbahnstrasse in westlicher Richtung, \nla) Fahrzeuge, die unmittelbar nach Absetzen der Fahrgäste in \nLichtung Berlin abzufahren beabsichtigen — im besonderen \nlüinnibusse und Leerdroschken —, entladen in der Königstrasse \nIm der Nähe des oben unter b) bezeichneten Zuganges und fahren \nBiber Königstrasse—Berliner Strasse—Hamburger Strasse (Spau- \nld;u) ab. Dieser Strassenzug ist Einbahnstrasse in östlicher \nLichtung. b) Fahrzeuge, die zum bezahlten Wagenparkplatz auf \nIdem Flugplatzgelände wollen, erreichen diesen über Heer- \nLlrasse—Rinauweg (hart westlich der Strassengabel Heerstrasse— \n|Königstrasse). Kassen für Wagenkarten befinden sich auf dem \nPlatze. \nOmnibusse zur Rückfahrt nach Berlin \nIbalten auf der Königstrasse in der Nähe des Zuganges (vergleiche \nloben unter b). Andere Fahrzeuge dürfen auf nachstehenden \nfetrassen nicht parken: Heerstrasse von Richelsdorfer Strasse \nIbis Dallgow, Königstrasse, Berliner Strasse, Hamburger Strasse, \nIbergstrasse, Hauptstrasse, Chaussee nach Seeburg (100 Meter \n|'on Heerstrasse ab). Die am Bahnhof Staaken vorbeiführende \nBahnhotstrasse wird für den Durchgangsverkehr gesperrt. \nDroschkcnhalteplätze \nIn der Schulstrasse, Richtung Westen und Spandauer Strasse, \nfüitze nach der Bahnhofstrasse. \nEs wird zur Vermeidung von Stockungen dringend empfohlen, \nIZutrittskarten, im besonderen solche für den Wagenhalteplatz, \n|bcreits im Vorverkauf zu lösen. \nDie Anfahrt der Sonderomnibusse erfolgt über Heerstrasse, \nIsaaken, Köniestcasse, bis zum Flugplatzeingang in der König- \nptrasse. Die Rückfahrt erfolgt über Berl ner Strasse, Hamburger \nS'nsse Spandau, Richelsdorfer Strasse. Der Verkehr der Son- \nl^romnibusse beginnt am Sonntag, 22, Juni, um 4 Uhr ab Alexan \n \n\nderplatz, 4 Uhr ab Bahnhof Zoo, 4 Uhr 30 Minuten ab Pichels \ndorf. Der Stras6enbahnbetrieb setzt ebenfalls um 4 Uhr ab \nZoo ein, so dass dann in der Richelsdorfer Strasse Ecke Heer \nstrasse mit den Sonderomnibussen Anschluss an die Strassen- \nbahn hergestellt wird.. Die Wagenfolge richtet sich nach dem \nBedarf. Für die Nacht vom Sonntag zum Montag wird ein \nununterbrochener Nachtbetrieb auf der Strassenbahn zwi \nschen Zoo und Pichelsdorf, und mit Sonderomnibussen zwi \nschen Zoo hzw. Pichelsdorf und Staaken eingerichtet. \nMontag beginnt der Betrieb der Sonderomnibusse um 6 Uhr \nab Alexanderplatz, 5 Uhr 30 Minuten ab Bahnhof Zoo, 6 Uhr ab \nPichelsdorf, ebenfalls mit Anschluss an die Strassenbahn, in \nPichelsdorf. Wagenfolge nach Bedarf. Der Betrieb schliesst \netwa 1 Uhr nachts ab Staaken. \nDienstag Betriebsbeginn der Sonderomnibusse um 6 Uhr ab \nAlexanderplatz, 5 Uhr 30 Minuten ab Bahnhof Zoo, 6 Uhr ab \nPichelsdorf, gegebenenfalls wird der Betrieb während der Ab \nwesenheit des Luftschiffs unterbrochen und gegen 18 Uhr an \ndenselben Ausgangspunkten wieder aufgenommen. Wagenfolge \nnach Bedarf. Der Betriebsschluss richtet sich nach der Heim \nfahrt des Luftschiffes. \nDie Sonderomnibusse \nnehmen den Weg vom Alexanderplatz über Königstrasse, Unter \nden Linden, Brandenburger Tor, Charlottenburger Chaussee, \nKnie, Bismarckstrasse, Heerstrasse. Ab Bahnhof Zoo über \nHardenbergstrasse, Knie usw. — Fahrpreise für Sonderomni \nbusse (Doppeldecker): Pichelsdorf—Staaken 0,50 Reichsmark, \nZoo—Staaken 0,80 Reichsmark, Alexanderplatz—Staaken 1 Reichs \nmark. Schülerfahrscheine die Hälfte. Ausflugswagen allgemein \n1,50 Reichsmark. \nWährend der Einrichtung des Einbahnverkehrs am Sonntag, \n22. Juni, ist die Bahnhofstrasse in Staaken zwischen dem Bahn \nhof Staaken und der Berliner Strasse gesperrt Infolgedessen \nwird die Linie A 31 ab Spandau Breite Strasse Ecke Charlotten \nstrasse in beiden Richtungen über Potsdamer Strasse, Bismarck \nplatz, Falkenhagener Strasse, Zeppelinstrasse, Falkenhagener \nChaussee, Staakener Heuweg, Delbrückstrasse weiter zur Garten \nstadt Staaken geführt. \nAuf der Ubahn \nwird am Sonntag, besonders zwischen Reichskanzlerplatz und \ndem Stadtinnern, nach Bedarf ein verstärkter Betrieb ein \ngerichtet \nTrabrennen zu Ruhleben \nEin Herrenfnhren über die lange Distanz von 2800 Metern, \nder Fortuna-Preis, stand gestern im Mittelpunkt der wieder \nnur schwach besuchten Rubiebener Trabrennen. Leichter \nSieger blieb der unzuverlässige Pirus, mit dem sich der \nHerrenfahrer W. Krause besonders gut abfand, in der guten \nKilometerzeit von 1 :29,8. Im Hoffnungs-Preis der Zweijährigen \ngaloppierte der Favorit Natrium vom Start weg, wodurch \nFustanella mit Kuöpnade! jr. im Sulky in 1 :35 zu einem sicheren \nSiege kam vor dem nicht durchstehenden Flieder. Der bayerische \nTrainer Eberl steuerte die dreijährige Orta Watts im Jenny- \nLind-Rennen zu einem überlegenen Siege, den Ausgleich der \nInternationalen gewann J. Mills mit Möglich, nach dem das \nRennen benannt worden war. Ergebnisse: \nJenny-Lind-Rennen 1800 Mark. 2000 Meter. 1. G. Paulus’ Orta \nWatt« (EborH. 2. Pride the Great. 3. Ordnung Tot : 22 (ital.: 44) : 10. \nPI.: 12, 18, 17 : 10. Ferner liefen. Eppl, Goldin, Natur, Padrol, Oonstanre. \nNusbaga Boy, Hagel. 8—>/j Lg. — Falkenste.in-Rennen. 2000 Mark. \n2800 Meter. 1. Stall Petersburgs Trumpf König (P. Finn). 2. Bergfex. \n3. Baneo Duffy. Tot • 14 (ital. 70) : 10. PI.: 10, 10. 13 : 10 Ferner liefen: \nNoblesse, Nelly Arnold, Bronze. Don Jos6. 2—2M» Lg. —Fata M organa* \nRennen. 1700 Mark. 2100 Meter. 1 Stall Nollendorfs Osterprinz \n(F. Sebmidt). 2. Jasmin. 3. Elite Tot.: 31 (ital.: 34) 1» PI.: 11, 13, \n12 : 10 Ferner liefen. Urania, Schonkendorff, Peschkesch, Gertrud H., Pirna, \nGolduffy (2. o. \\Y\\), Ibious. Heiderin 3—2 Lg. — Fortuna-Preis. \n2800 Mark 2800 Meter 1. Frl. E Schulzen Pirus (W. Krause) 2. Silber* \npappet. 3. Vicar 4. Leuchte. Tot : 138 (ital : 44) . 10. PI. 34. 14. 22. lft : 10. \nFerner Hefen: Zierde. Hlppo’oge, Heidoblume. Edelmeister, Esther Prinzessin, \nOrsoy, Gerhard. Lindow-Peter (o. W.). Modena. Oil ly Dillon, Arnfried, Inge- \nlinde. 2—1 Lg. — Hoffnungs- Preis. 1800 Mark. 1300 Meter. 1. Gest. \nPolkittens Fustanella (Knöpnadel jr). 2. Flieder. 3. Natrium. Tot.: 91 \n(ital.: 41) 10. PI : 16. 22. 11 : 10. Ferner liefen: Musica. Feuerzauber. Ober \nkellner Kassette Alter Ego Pedonia Hanco. Hals—8 Lg. — Möglich- \nRennen. 2400 Mark. 2600 Meter. 1 Frl. H Matschats Möglich (J. Mills). \n2 Quisl quasi. 3 Lindowk’nd. Tot. 31 (ital.* 78) : 10. PL: 14. 20, 42 : 10. \nFerner liefen Harfenmädchen. FranleL Meisterstück Natal, Königsadler, \nRentmeister. Eckstein 4—2 Lg. — Christine-Rennen. 1900 Mark. \n2300 Meter. 1. M Zellers Christine (R Grossmann). 2. Jenny Lind. 3. flehaut- \nwalebo. Tot : 33 (ital.: 38) : 10. PL: 13. 13. 13:10. Ferner liefen. Satire, \nQuebek. Meistersinger, Teufelsbursch. Ordina. Siegesadler. HcliogabaL Perlen \nkette. Hals- 3 Lg — B e r g a m o t t e • R e n n e n. 2100 Meter. 1 Gestüt \nPolkittpns Eitelkeit (Knöpnadel jr.). 2. Satan. 3. Cyklame. 4. Quäkerbov. \nTot.: 92 : 10 PL: 93. 173 (Sieg: 221) 992. 38 : 10 Ferner liefen: Inschallah. \nMarmara. Steinkauz. Schwestersohn. Wenesti, Peramo. Herzblatt. Idylle \nPalos. Maladyetz, Aglno, Meisterschuss Sicgmund Boston. Fabula. Nordpol, \nft—2 Lg — Ranhia Rennen. 2400 Meter 1 Oust Langes Passer \n(Knönnadel jr.). 2. Dies irae 3 lram. Tot : 29 : 10 PI : 22. 20 (Sieg: 40). \n13 : 10. Ferner liefen: Fischotter. Erster Seehofer. Frtedrichd’or, Nebelkappe, \nLombardei, Max Kuser, Steinnelke (1. disqu ), Baron Gabler 3—1H Lg \n \n\nFu88bflllinei8tcr»choft im Rundfunk Die Funk-Stunde Übertritt \nam Sonntag, von 17 50 Uhr bis 18 40 Uhr d*e zweite Halbzeit de« \nKntaeheidungskamnfes um d'e Deutsche Fussballmeisterschaft \nzwischen H^rtha-B S C und Holste n K’e 1 vom Rheinstndion in \nDüsseldorf auf die Berliner Sender und den Deutechlandsender. \n \n\nWochenprogramm des Berliner Rundfunks \n \n\n1 \n \n\nVom 22. bis 28. Juni — Wellenlänge 418 Meter. \nSonntag. 6.30 Uhr* Funkgymnastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n8 Uhr: Für den Landwirt 8 50 Uhr Morgenfeier, anschliessend Glocken \ngeläut des Berliner Doms 10.05 Uhr: Wettervorhersage. 11 Uhr: Eltern \nstunde. 11.30 Uhr; Schallplattenkonzert. 12 Uhr: Aus Leipzig: Musikalische \nLandkarte. 14 Uhr: Jugendstunde. 14 Uhr: Deutschlandsender Kcmigswuster- \nhausen: Reichs-Arbeiter-SporHag- 14.30 Uhr: Konzert. 15.30 Uhr: Oskar \nBaum liest eigene Erzählungen. 16 Uhr: Grosse Berliner Ruder-Regatta auf \ndem Langen See. 10 30 Uhr: Unterhaltungsmusik. 17.30 Uhr: Hans Brennert \nzum 60. Geburtstage am 24. Juni. 18 Uhr: Schumann-Konzert 18.20 Uhr: \nHeitere Unterhaltung. 19.15 Uhr: Die Erzählung der Woche. 19.45 Uhr: \nErste Bekanntgabe der Sportnachrichten. 20 Uhr. Buntes aus den Archiven \nder Berliner Staatsoper. Danach Tanzmubik. \nMontag. 6.30 Uhr: Funkgymnastik, anschliessend Prühkonzert. 12.30 Uhr: \nWettermeldungen für den Landwirt 14 Uhr: Schullplatten Konzert. 15.20 Uhr: \nWie schützt sich die Frau gegen das Altern? 15.45 Uhr: Rosen im Garten. \n16.05 Uhr: Erziehung zur Sachlichkeit. 16.30 Uhr: Solisten-Konzert. 17.30 Uhr: \nJugendstunde 18 Uhr: Städtebauliche Probleme 18.30 Uhr: Die Ostmark. \n19 Uhr: Orchesterkonzert, anschliessend: Drei Minuten vom Arbeitsmarkt. \n20.30 Uhr: Das Interview der Woche. 21 Uhr: Uraufführung der Schuloper: \n„Der Jasager“ von Welll. 21.3t) Uhr: Kleine Menagerie, danach. Tanzmusik. \nDienstag. 6.30 Uhr: Funkgymnastik. anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle Schulfunk. 12.30 Uhr: Die Viertelstunde für der \nLandwirt,. 14 Uhr: Schallplatte!,-Konzert 15 20 Uhr: Natur-Paradoxe. 15 40 \nUhr: Zur Bekämpfung der Tuberkulose. 16.05 Uhr. Akustischer Nachrichten \nstil. 16.30 Uhr: Unterhaltungsmusik. 17.20 Uhr: Karl Ebert liest. 17.40 Uhr: \nJugendstunde. 18.10 Uhr: Stunde mit Büchern. 18.40 Uhr: Sonnenwendfeier, \nanschliessend- Drei Minuten vom Arbeitsmarkt 19.30 Uhr: Aus Leipzigs \n3. Aufzug, 1. Szene aus „Die Meistersinger von Nürnberg“. 20.30 Uhr: Ur« \naufflthrung: „Der Sturz der Verdammten“, Hörspiel von Hans Kyser. \nMittwoch. 6.30 Uhr- Funkgymnastik, anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Berühmte Frauen der Geschichte. 15.40 Uhr: Die englischen Aus \ngrabungen in Ur (Abrahams Heimat). 16.05 Uhr: Warum und worüber wir \nlachen. 16.80 Uhr: Arien und Lieder. 16.50 Uhr: Jugendstunde. 17.15 Uhr. \nProgramm der Aktuellen Abteilung. 17.40 Uhr: Ich komme eben vom Box \nkampf Schmeling—Sharkey. 18.05 Uhr: Unterhaltungsmusik, anschliessend: \nDrei Minuten vom Arbeitsmarkt. 19.30 Uhr: Aus der Staatsoper Unter den \nLinden: „Die Trojaner“ von Hektor Berlin/, danach: Abendunterhaltung. \nDonnerstag. 6.30 Uhr- Funkgymnastik, anschliessend. Frühkonzert 9 Uhr: \nVon der Deutschen Wolle- Schulfunk. 12.30 Uhr. Die Viertelstunde für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Liebe und Ehe im \nWandel der Zeiten. 15.40 Uhr: Die phänomenologische Philosophie der Gegen \nwart. 16.05 Uhr: Alte Musik. 17.30 Uhr: Jugendstunde. 17.50 Uhr: Sozial \npolitische Umschau. 18.10 Uhr: Deutsche und französische Geisteshaltung in \nder Literatur. 18 40 Uhr: Mendelssohn—Rubinstein (Konzert). 19 Uhr: Wie \nwird der Berliner tu Zukunft wohnen? 19.30 Uhr. Chorgesänge, anschliessend: \nDrei Minuten vom Arbeitsmarkt 20 Uhr: Wovon man spricht. \nFreitag: 6.30 Uhr: Funkgymnastik, anschliessend: Krühkonzert. 12.30 Uhr* \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uh** \n„Holen Keiler“. 15.40 Uhr: Winke für die Sommerreise. 16.05 Uhr: Pro \ngramm der Aktuellen Abteilung. 10.30 Uhr: Zur Unterhaltung. 17.30 Uhr: \nJugendstunde. 18 Uhr: Aus Breslau: Einmarsch der Verbände in die Sehlesier- \nkampfhnhn. 18.25 Uhr: Das neue Buch 18.85 Uhr. Operettenlieder und \nSchlager, anschliessend: Drei Minuten vom Arbeitsmarkt. 19.10 Uhr: Pro \ngramm der nächsten Woche 19.40 Uhr: Aus Leipzig: „Die schöne Galathee . \nBurleske Operette von Supp*. 20.40 Uhr: Professor Hans Baluschek erzählt \nsein Leben.. 21.05 Uhr: Konzert, danach: Tanzmusik. \nSonnabend: 6.30 Uhr: Funkgymnastik, anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15.45 Uhr: Abenteuer am Persischen Golf. 16 05 Uhr; \nDie deutschen Kampfspicle. 16.30 Uhr: Unterhaltungsmusik. 17.50 Uhr: Aus \nBreslau: Staffelreportage von den Deutschen Kampfspielen. 18.50 Uhr* Das \nstaatliche Werk Mussolinis. 19.15 Uhr- Musikvorträge und Rezitation, an \nschliessend: Drei Minuten vom Arbeitsmarkt. 19.45 Uhr: Konzert des Luna- \npark-Orrhesters. 21 Uhr; „Essig und Del“. Eine heitere Stunde, danach: \nTanzmusik. \nDer Südosten blüht auf. — Neue Gartenstadt \nim Südosten. — Neues Bad bei Zeuthen. \nNur wenige Gelände können die grosse Entwicklung durch- \nmachen, welche in den Gründerjahren beispielsweise Wilmers \ndorf, Charlottenburg, Zehlendorf und Steglitz zu verzeichnen \nhatten. Vor allem sind es die Vororl-Seegelände oder solche, die \ndurch Vorortbahn bequem und billig für 25 Pfennig Siedlerfahr \npreis zu erreichen und die durch Seenlage, ausgestattet mit \nBootssteg- und Seebadrecht, den Anforderungen des modernen, \nsportlichen Grossstädters genügen. \nEin Musterbeispiel für solch eine neue Gartenstadt ist See \nbad Wildau-Miersdorf au der Dahme bei Zeuthen. Im Oktober \nund November des Vorjahres siedelten sich hier bereits über \n600 Familien an, die zum grossen Teil schon jetzt ihre kleinen \noder grossen mietfreien Eigenheime haben. Entsprechend dieser \nschnellen Bebauung, die wesentlich zur Behebung der Gross- \nBerliner Wohnungsnot beiträgt, wurden 700 000 Mi.fl vom amt \nlichen Kreditausschuss im Oberpräsidium der Provinz Branden \nburg unter Heranziehung des Landesarbeitsamts der Provinz \nBrandenburg zwecks Schaffung neuer Arheitsmönlichkelten für \nden Ausbau aller Strassen sowie der Versorgungsleitungen für \nGas, Wasser und elektrisches Licht genehmigt, hs ist tatsächlich \ninteressant, sich dieses im Vorjahre noch tote Gebiet anzusehen, \nauf welchem emsig in reger Arbeit von den Siedlern produktive \nAufbauarbeit geleistet wird. Ein wahres Musterbeispiel der \nSelbsthilfe. \nUm dem dringenden Bedarf nach weiteren Vorort-Parzellen \nim Anschluss an die entstandene Siedlung zu genügen, wurden \nnun nach langwierigen Vorarbeiten für dieses Jahr etwa 30J Par \nzellen an der Zeuthener Westgrenze, wenige Minuten vom Bahn \nhof Zeuthen, auf Grund der Bundesratsverordnung betreffend \nLand- und Forstwirtschaft behördlich freigegeben und die Er \nschliessungsarbeiten von allen Instanzen genehmigt Bei der \nParzellenvergebung selbst soll insbesondere der wirtschaftlichen \nLage der grossen Masse durch geringe Anzahlung von etwa \n200 JIM und monatlichen Raten von etwa 15 JIM bei einem \nQuadratmeter-Einheitspreis von anfangs nur 1,95 JIM Rechnung \ngetragen werden. \nDen weitausschauenden sozialen und städtebaulichen Forde \nrungen der Jetztzeit musste Genüge getan werden durch unent \ngeltliche Abtretung eines Gebiets von 270 000 Quadratmeter im \nWerte von etwa H Million JIM, und zwar zur Schaffung eines \nBadestrandes an der Dahme, zugleich zum Zwecke der Anlegung \nvon Grünflächen Spiel- und Badewieseu. Gerade die Erfüllung \ndieser für die Entwicklung so wichtigen Voraussetzungen lässt \ndas weitere Aufblühen von Seebad Wildau Miersdorf repräsen \ntiert durch den behördlichen Zweckverbnnd beider Gemeinden, \nals besonders hegrüssenswert ersehenen. Die Durchführung \nselbst ist wiederum in die Hände des facherfahrenen Hauses \nSchrobsdorff gelegt, dessen bisheriges Wicken schon für ein gutes \nGelingen und einen vollen Erfolg bürgt. "
    }
}