{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "20",
        "NewspaperNumber": "286",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 20. Juni 1930 - 78. Jahrgang Nr. 286 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nameri \nkanische \nflggzsuge \nvernebeln \nIrlegs- \nichiffi \n \n \n\n \n\nMil . .Unterhaltungs-Blatt\" \nlilodenZeitung ✓^.Sportzeitung \nRim ZeitungsrT\\) Hausu.GartenZttt \nJechn.2titung\\.Ä/ lüteblattilUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSpill \nim \nStrand \n \n\nWiderspruch gegen Verteuerung des Verkehrs \nGutmanns Geständnisse / Krise in Finnland \n \n\nNun geht er wirklich! \nMoldenhauers Rücktritt mit dem Reichskanzler tiereinhart / Scholz drängt \n \n\nzum Reichspräsidenten marschieren und heiter lächelnd zu \nihm sagen: „kitte, entscheide du, mir ist das zu un \nbequem!“ Ein Kanzler, der als Vertreter der Kriegs \ngeneration plakatiert wurde, dürfte an solchen, wenig \nZivilcourage verratenden Methoden, am wenigsten Ga- \nfallen finden, sollte man meinen! \n \n\nDer Rücktritt des Reichsfinanzministers Dr. Molden \nhauer, dem zunächst noch die Kitte des Reichskanzlers, Herr \nMoldenhauer möchte von seinem Verzicht Abstand nehmen, \nentgegenzustehen schien, ist nunmehr endgültig. Den Aus \nschlag gab eine Besprechung zwischen Scholz lind Brüning, \ndie am gestrigen Nachmittag stattfand. Der volksparteiliche \nFührer hat dabei den Reichskanzler darauf hingewiesen, \ndass die volksparteiliche Fraktion in eindeutigster Form \nvon ihrem Mitglied, dem Reichsfinanzminister Dr. Molden \nhauer, abrücken würde, falls dessen Rücktritt nicht alsbald \nTatsache würde. Die Angst vor den Folgen Moldenhauer \nscher Finanzkunst bei den bevorstehenden sächsischen \nWahlen und der Druck des industriellen Flügels in der \nVolkspartei erklärt die Schärfe, mit der sich Scholz gegen \nMoldenhauers Verbleiben wandte. Daraufhin hat der \nReichskanzler in einer neuerlichen Besprechung mit Molden \nhauer dessen endgültigen Rücktritt vereinbart. Nun steht \nnur noch die verfassungsmässige Genehmigung des Rück \ntritts aus. Sie wird voraussichtlich Anfang nächster Woche \nerfolgen. \nStaatssekretär Dr. Meissner ist am Donnerstag abend \nnach Westpreussen zur Berichterstattung beim Reichs \npräsidenten abgercist. Der Zeitpunkt für einen etwaigen \nBesuch des Reichskanzlers beim Reichspräsidenten steht \nnoch nicht fest. \n* \nWer wird Moldenhauers Nachfolger? Das ist die \nFrage, die jetzt in parlamentarischen Kreisen das Ge \nspräch beherrscht. Offizielle Besprechungen können erst \nnach der formellen Rücktrittsbestätigung durch den \nReichspräsidenten erfolgen. Aber das hindert nicht, dass \njetzt schon Namen auftauchen. Es wird von dem bis \nherigen Reichswirtschaftsminister, dem Demokraten \nDr. Dietrich gesprochen, ebenso von dem preussischen \nFinanzminister Dr. Höpker Aschoff. Es ist aber heute \nnoch zu früh, um halbwegs sichere Prophezeiungen auf \nzustellen. \nDas eine ist sicher: der Mann, der Moldenhauers Erb \nschaft antritt, ist nicht zu beneiden. Er findet ein Chaos \nvor. Das besagt, dass ein aussergewöhnlich kluger und \nenergischer Kopf auf diesen Posten gehört. Es gibt solche, \nund es ist anzunehmen, dass sie vor der schweren Ver \nantwortung nicht zurückschrecken werden. \nWenn man die Neubesetzung parteipolitisch betrachten \nwürde, könnte man allerdings die Frage aufwerfen, warum \nnun nicht das Zentrum den Finanzsitz im Kabinett \nübernimmt, nachdem der bisherige Finanzminister doch \nüber seine allzu grosse Nachgiebigkeit gegenüber den \nEinflüsterungen gewisser Zentrumskollegen gepurzelt \nist. Soll wieder eine Partei einen Mann \nauf diesem Posten sich verbrauchen lassen, um nachher \nvon Zentrumsseite den Abschiedsspruch auf den Weg in \ndie Verbannung mitzubekommen: „Der Finanzminister \nmuss gehen — ein neuer muss an seine Stelle treten“? \nErfreulich ist, dass Moldenhauers Rücktritt nun nicht \nmehr von der faktischen Entscheidung des Reichspräsi \ndenten abhängig bleibt, denn es wäre ein recht bedenk- \n’ ches Spiel mit der Autorität des Staatsoberhauptes ge \n \n \n\n \n\nwesen, ihm wieder das ausschlaggebende Wort \nin einer Frage zuzuschieben, in der der Reichs \nkanzler in der Lage sein muss, ein klares Ja oder Nein \nzu finden. Wir befinden uns ausnahmsweise einmal in \nGebereinstimmung mit einem Blatt wie der „Kreuz \nzeitung\", die schreibt: \n„Wenn man die Absicht hat, die Autorität des Reichspräsi \ndenten in einem Sinne wieder anzuspannen, der darauf hinaus \nläuft, Moldenhauer zu halten, so möchten wir vor einem der \nartigen Manöver warnen, denn es ist schon viel Vertrauen, das \nder Reichspräsident dieser Regierung geschenkt hat, vertan \nworden, und die Verantwortung muss in diesem Falle allein \nvom Kabinett getragen werden, das sich nicht bei jeder Ge \nlegenheit hinter die Autorität Hindenburgs flüchten kann.“ \nEs wäre tatsächlich ein Unding, wenn es sich ein \nbürgern würde, dass die Reichskanzler, wenn sie am Ende \nihres Latein angelangt sind, sich in den Gehrock stürzen, \n \n\nDie Vorschläge der Sozialdemokratie \nDie Sozialdemokratie wird heute ihre Vorschläge zum Finanz \nprogramm präzisieren. Bereits gestern hat eine Vorbesprechung \nzwischen führenden sozialdemokratischen Politikern stattgefunden, \nderen Ergebnis heute die Bestätigung durch den Fraktions \nvorstand und gegebenenfalls auch durch die Fraktion erhalten \nsoll. Dabei überwogen die Bedenken gegen die Einbeziehung der \nBeamten in die Versicherung, wie sie die preussischen Vorschläge \nvorsehen. Die Besprechungen bewegten sich wieder in der Rich \ntung eines allgemeinen Zuschlags zur Einkommensteuer von \n10 Prozent der Steuer; ferner wurde ins Auge gefasst, die Be \namten von diesem allgemeinen Zuschlag auszunehmen und ihnen \neinen bis zum 31. März 1931 befristeten Sonderzuschlag von \nzwei Prozent des Bruttoeinkommens aufzuerlegen. Es ist nicht \nausgeschlossen, dass dieser Vorschlag, wenn er die Billigung der \nFraktion findet, in den weiteren Erörterungen der Regierung und \nder Parteien eine bedeutsame Rolle spielen wird. \n \n \n\n \n\nUnruhen in Bolivien \nUnzufriedenheit wegen des Vordringens der nordamerikanischen Grossindustrie \n \n\nBUENOS AIRES, 19. Juni. \nDie Nachrichten über die Revolution in Bolivien sind bisher \nsehr widerspruchsvoll. Während die Regierung einfach demen \ntiert, halten die Revolutionäre die Grenzstadt Villazon besetzt. \nDie Bewegung weist angeblich kommunistischen Charakter auf. \nIn plakatierten Proklamationen wird als Ziel die Errichtung \neiner sozialistischen Arbeiterrepublik bezeichnet. Der Boden \nfür die Bewegung wurde durch die Arbeitslosigkeit der Minen \narbeiter, die allgemeine Wirtschaftskrise und die elende Lage \nder Indios vorbereitet. \n* \nNach anderen Meldungen richtet sich der Aufstand in \nSüdbolivien, an dem Studenten. Arbeiter und Bauern be \nteiligt sind, gegen das Vordringen des nordamerikanischen \n \n\nFinanzkapitals. In ihren Manifesten richten die Revolutio \nnäre gegen die Regierung schwere Anklagen, in denen sie \nbehaupten, dass sie das Land an die amerikanische Hoch \nfinanz verschachere. Angeblich soll der Aufruhr bereits \ndurch die Regierungstruppen, die die Stadt Villazon wieder \nbesetzt haben, niedergeschlagen worden sein. \nTatsache ist, dass die Standard-Oil und andere ameri \nkanische Gesellschaften in Bolivien ausgedehnte Kon \nzessionen erhalten haben und auf Grund ihrer wirtschaft \nlichen Machtstellung einen starken Einfluss auf die Politik \nder Regierung ausüben. Es wird auch behauptet, dass die \nBewegung keineswegs kommunistischen Charakter zeige, \nsondern von allen Teilen der Bevölkerung, die mit der \nWirtschaft der Amerikaner unzufrieden sind, ausgehe. \n \n\nHauptverfahren gegen Bombenhger eröffnet \nKIEL, 19. Juni. \nIn dem Altonaer Verfahren wegen der Bombenattentate hat \ndie Strafkammer nach Ablauf der den Angeschuldigten be \nwilligten Erklärungsfrist nunmehr das Hauptverfahren vor dem \n \n \n\n \n\nSchnelldienst \n \n\nDer Reichskanzler gab gestern \nnachmittag aus Anlass der zweiten \nWeltkraftkonferenz einen Tee \nempfang, an dem die führenden Per \nsönlichkeiten der einzelnen Länder* \nDelegationen teilnahmen \nIn Pari? fand gestern ein Mi \nnisterrat statt, der sich mit den \nRückwirkungen des amerikanischen \nZolltarifs beschäftigte. \nDie Nachricht über gemeinsame \nFlottenmanöver Estlands und Lett* \n \n\nlands, die in Moskau grosse Er \nregung hervorrief, wird jetzt von \nEstland dementiert. u \nWährend eines Manövers bei \nSchaulen stürzte ein litauisches \nMilitärflugzeug in den See; der \nFührer, ein Unteroffizier, ertrank \nAgentur Indo paclfique meldet, \ndass die Stadt Nanking durch Er \nfolge der nordchinesischen Truppen \nvon Hankan abgeschnitten sein soll. \n \n \n\n \n\nSchwurgericht gegen die Angegchuldigten Hein, Volk, Nickel», \nSchmidt, Rathjen, Rehling. Wiborg, Johnson, Weschke, Matthe», \nHannings, Viek jun., Luhmann, Becker, Menecke, Rieper, die \nEheleute Holländer, Bossen, Hamkens und Bruno von Salomon \neröllnet. Hinsichtlich der Angeschuldigten Hein, Volk, Nichels, \nSchmidt, Rehling, Johnson und Rieper hat die Stralkammer \nFortdauer der Untersuchungshalt beschlossen. Die übrigen An \ngeschuldigten, deren Verjähren nach Altona abgegeben worden \nist, sind ausser Verfolgung gesetzt worden. Die Anberaumung \ndes Hauptverhandlungstermins ist in den nächsten Tagen in \nerwarten. \n \n\nSturm über Samara \nMOSKAU, 19. Juni. \nIn der Umgegend von Samara wütete ein starker Sturm, \ndurch den 90 Häuser vollständig zerstört und 160 beschädigt \nwurden. Zwei Personen wurden getötet und zehn schwer ver \nletzt. Rund 1000 Bauern sind obdachlos geworden. "
    }
}