{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "20",
        "NewspaperNumber": "286",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Keine Erleichterungen für Bergarbeiter \nAnträge auf Verkürzung der Arbeitszeit im Kohlenbergbau abgelehnt \n \n\nGENF, 10. Juni. \nTrotz langer Debatte und eingehender Vorberatungen \nI der Regierungs-, Unternehmer und Arbeitergruppe ist es \nnicht gelungen, in der Kommission der Internationalen \nArbeitskonferenz zu einer Einigung Uber die Festsetzung \nder Arbeitszeit in den Kohlengruben zu gelangen, so dass \nI I - vorläufig noch fraglich bleibt ob au> dieser Konferenz \nrin internationales Abkommen hierüber abgeschlossen wer- \n| den kann. \nNachdem der Antrag der Arbeitergruppe auf eine Arbeitszeit \nI von 7 Stunden abgelebnt worden war, wurde in der heutigen \n \n\nNachmittagsiitzung der Vorschlag des Internationalen Arbeits \namtes, die Arbeitszeit auf 7 Stunden 45 Minuten festzusetzen, \nmit der Massgabe, dass innerhalb dreier Jahre eine weitere Ver \nkürzung erfolgen soll, \nebenfalls abgelehnt, und (war mit 24 :15 Stimmen bei acht \nEnthaltungen. \nDie Regierungsvertreter stimmten nahezu geschlossen, die Unter \nnehmer ganz geschlossen dagegen. Sodann wurde ein Antrag des \ndeutschen Regierungsvertreters, die Arbeitszeit auf 7 Stunden \n45 Minuten festzusetzen, und innerhalb drei Jahren nach Inkraft \ntreten des Abkommens über eine weitere Verkürzung zu ver \n \n\nhandeln und zu beschliessen, ebenfalls abgelehnt, und zwar mit \n18 gegen 14 Stimmen bei 15 Enthaltungen. \nDie Unternehmer stimmten geschlossen dagegen. \nVon der Arbeitergruppe enthielten sich die radikaleren Ver \ntreter der Stimme, bei den Regierungen enthielt sich etwa die \nHälfte der Delegierten der Stimme Sodann wurde ein Antrag \nder Unternehmer, die Arbeitszeit auf 8 Stunden festzusetzen, mit \n24 gegen 19 Stimmen bei vier Enthaltungen abgelebnt. Der Vor \nsitzende der Kommission, der frühere Reichsarbeitsminister \nBrauns, stellte fest, dass Uber den wichtigsten Teil des Entwurfs \nkeine Einigung erzielt sei und schlug vor, einstweilen weiter zu \nverhandeln und vor Schluss der Arbeit einen Versuch zur \nEinigung zu machen. \n \n\n| Das Bedauern der Reichsregierung \nW. T. B. teilt mit: Am Abend des 13. Juni sind von einigen \nI unbekannten Tätern zwölf Fensterscheiben des polnischen Gene- \njralkonsulats in Berlin durch Steinwürfe zertrümmert worden. \nNach dem Bericht des Polizeipräsidiums konnten die zum Schutz \nI dor Gesandtschaft und des Generalkonsulats postierten Polizei- \nIorgaM nicht eingreifen, da sie vorher durch eine vorgetäuschte \nI Motorradpanne vom Tatort weggelockt worden waren. \nDer Chef des Protokolls, Graf Tattenbach, hat in den Vor- \n1 Mittagsstunden des 19. Juni dem polnischen Gesandten das Be \nlauern des Auswärtigen Amtes über diesen Zwischenfall aus- \n1 gf .-proeben und zugesagt, dass der Vorfall polizeilich nachdrück- \nI liehst verfolgt werden würde. \n \n\nDüsterbergs üble Nachrede \nDer Stahlhelmführer zu Geldstrafe verurteilt \nMAGDEBURG, 19. Juni. \nVor dem Amtsgericht Magdeburg spielte sich ein politischer \n|l'rozess ab. dessen Ursache in einer Zeitunspoleniik zu suchen \nMajor a. D. Mayr, politischer Redakteur des „Reichsbanners“, \n1 General der Infanterie a. D. von Deimling und Polizeioberst a. D. \nISchützinger traten als Privatkläger gegen den zweiten Bundes- \n[fiihrer des Stahlhelms, Oberstleutnant a. D. Düsterberg auf. Dem \nI i iivatbeklagten wird der Vorwurf der Beschimpfung und der \n[verleumderischen Beleidigung gemacht. Das Gericht verurteilte \nI Oberstleutnant a. D. Düsterberg wegen formaler Beleidigung und \nliitder Nachrede zu 100 Mark Geldstrafe. \n \n\nEs waren zwei Professoren . . . \nPARIS, 19. Juni. (Eigener Bericht.) \nDie deutschen Reisenden, welche ihr Automobil auf einer \nllh ise durch Marokko mit der schwarzweissroten Fahne und an- \nI deren Symbolen de« Kaiserreiches geschmückt haben sollen, sind \nliueb einer Meldung des „Echo de Paris\" aus Casablanca die \nI Professoren Timmermann aus Bonn und von Tbom aus Berlin \n| gewesen. Die französische Zeitung bezeichnet diese Manifesta- \nI tion als inkorrekt gegen die französische Regierung, die die \nl rlaubnis zu der Studienreise gegeben hat und ebenso inkorrekt \nLegen die deutsche Republik, deren Ansehen durch solche Kund \nig' bungen im Auslande nicht gefördert wird. \n \n\nMotorboot- Unglück \nbei Wilhelms Spazierfahrt \nAMSTERDAM, 19. Juni. (Privat-Telegramm ) \nAuf Einladung der Gräfin Pannwitz hatten der ehemalige \nIdeutsche Kaiser, seine Gattin und ungefähr zehn andere Per \nigäen seiner Umgebung mit zwei Motorbooten eine Fahrt auf \nIden Kaager Seen gemacht Mötzlich erfolgte in einem der beiden \nIBoote eine Explosion. Eine höbe Feuersäule schlug aus dem Boot \nLmpor, und es begann zu sinken. Vier Personen aus der Um \ngebung des Exkaisers und ein Monteur wurden schwer verletzt \nlDcr Exkaiser und seine Gattin befand sich an Bord des zweiten \nI Bootes, das dem anderen sofort zu Hilfe kam und alle Personen \n| aus dem sinkenden Boot übernahm. \nUnter den Verletzten befinden sich eine Gräfin Karin \nI von Lehndorff und ein junger Graf Dönhoff, die Brandwunden \n| davongetragen haben. \nWahlrechts-Aenderung auf Malta? \nLONDON, 19. Juni. (Eigener Bericht.) \nDas Kabinett hat gestern nach Beratung mit Lord Strickland \nIseine Entscheidung in der Malta-Krise getroffen. Der Inhalt \nIdieser wichtigen Beschlüsse wird noch bekanntgegeben. Nach \nIAnsicht des diplomatischen Korrespondenten des „Daily Tele- \nLraph\" könne England in der gegenwärtigen kritischen Lage \nLur zwischen zwei Heilmitteln wählen. Entweder man könne \n[Malta wieder zu einer Kronkolome machen, was aber in An \nbetracht der demokratischen Tendenz unseres Zeitalters wenig \nngebracht erscheint, oder aber England könne das maltesische \n[Wahlrecht in der Weise abändern, dass es \nMassnahmen gegen die ungebührliche Beeinflussung der \nWähler \nItreffe. Ein Abgeordneter, der auf Grund dieser ungebührlichen \n| Beeinflussung gewählt werde, würde unter diesen Umständen \n| »eines Mandats verlustig gehen. Dies würde bedeuten, dass die \n[Hirtenbriefe der maltesischen Bischöfe und damit ihr Eingreifen \n[in die Politik in Zukunft unmöglich gemacht würde. \n \n\nMan ist nur so alt. wie man aussieht, \nIdeshalb benutze man ..E i I e p ä n «\" Gibt ergrautem Haar die Jugend \n|*arbe auf natürlichem Wege «Jeder Wirkt nach und nach Vollständig \n| Jan hädllch Seit 31 Jahren Weltruf Von taosenden Anraten. Pro \n1 {Moren u«w gebraucht und empfohlen Preis M. 7.— Für wliwarze \nI Haare . Extra stark“ M. 12. Erhältlich in Parfümerien. Friseur \n| t^rhäften, Drogerien »»«.. wo nicht, direkt zu haben Farfüroericfabrik \n•JAlcpäng“, Berlin SO. 7a, Muskaue. Strasse 9. * \n \n\nEuropäer, einigt euch! \nSonst droht wirtschaftlicher Ruin — Ein Mahnruf Herriots \n \n\nPARIS, 19. Juni. (W. T. B.) \nEdouard Herriot richtet in der „Ere Nouvelle“ einen Mahnruf \nan Europa. Angesichts der neuen amerikanischen Zollpolitik sei \nes für Europa Zeit, sieh zu einigen, wenn es nicht untergehen \nwolle. \nIn Zukunft, so schreibt er, werden die europäischen Staaten \nden Vereinigten Staaten von Amerika gewaltige Beträge für \nKriegsschulden zu bezahlen haben, ohne ihnen Waren liefern zu \nkönnen. Welches Problem I Welche dramatische Zuspitzung der \nSituationI Ein herrliches Arbeitsthema für die Wirtschaftler und \nfür die Staatsmänner. Aber wir Europäer werden diese gewal \ntige Schwierigkeit nicht dadurch aus der Welt schaffen, dass wir \nein Protestgeschrei erheben. Die Vereinigten Staaten haben sich \nin eine ungeheure Festung umgewandelt. \nWenn Europa nicht gemeinsam vergebt, werden wir dem \nRuin unserer Industrien, der Arbeitslosigkeit und dem Elend \n»Stenern. \nEs genügt nicht, Repressalien veranschlagen, man muss, und \nzwar alierschnellstens, eine europäische Ordnung, eine euro \n \n\npäische Entente, eine europäische Arbeitsteilung, eine Rationa \nlisierung Europas vornehmen. Es bandelt sich um eine Frage \nvon Leben oder Tod. \n \n\nDie Pariser Organisation des Europäischen Zollvereins, der \nfast in allen europäischen Ländern eigene Landesvereine unter \nhält, veranstaltet am 30 Juni und 1. Juli unter dem Ebreuvorsitz \nRriands und des Handeisministers Flandin in den Räumen des \nfranzösischen Aussenministeriums einen Kongress. Das Ziel ist \nneben einer Beschleunigung der Ergebnisse der Genfer Arbeiten, \nbesonder« der Weltwirtscbaflskonferenz, eine Stellungnahme zu \nden wirtschaftlichen Plänen Briands, die in der vorliegenden \nForm des Memorandums vom 17. Mai verschiedenen Miss \nverständnissen und Angriffen ausgesetzt sind. Nach den bisher \neingegangenen Anmeldungen werden an dem Kongress nahm* \nhafte Politiker, Wirtschaftler und Gelehrte der verschiedenen \nLandesorganisntionen und des Internationalen Komitees für den \nE. Z. V., darunter auch die leitenden Persönlichkeiten de« Euro \npäischen Zollverein in Berlin, teilnehmen. \n \n\nVerkehrs-Rückgang bei der Reichsbahn \n \n\nKlagen über die Konkurrenz der Autos \n \n\nDie Reichsbahngesellschaft verbreitet über die Geschäftslage \nim Monat Mai folgenden Bericht: \nDem Tiefstand der deutschen Wirtschaft entsprechend, war \nder Güterverkehr der Deutcehen Reichsbahn auch im Mai gering. \nTrotz aller Bemühungen auf Ausgestaltung der Botörderungs- \nmöglicbkeiten dringt der Lastkraftwagen in immer neue Ver \nkehrsverbindungen, vor allem aber auch in den Fernverkehr ein. \nDie Reichsbahn muss deshalb weiter versuchen, den auf den \nKraftwagen abgewanderten Verkehr auch durch tarifarische \nMassnahmen zurückzugewinnen. \nDer Personenverkehr im Mai 1980 war schwächer als ira \nVormonat and auch als im gleichen Monat des Vorjahres. \n \n\nDer Berufsverkehr konnte sich bei der schlechten wirtschaft \nlichen Lage nicht entwickeln. Die kühle und regnerische Witte \nrung beeinträchtigte den Ausflugs verkehr Hierzu kommt, dass \nder Kraftwagen in steigendem Umfange und gerade von Reisen \nden benutzt wird, die sonst die Polsterklasse der Reichsbahn \nbevorzugten. \nEntsprechend den gesunkenen Verkehrseinnahmen wurden \ndie persönlichen und sächlichen Ausgaben für Betrieb und Unter \nhaltung im Rahmen eines verschärften Einsparungsprogramms \nerneut einschneidend gedrosselt. Alle nicht betriebsnotwendigen \nArbeiten wurden eingestellt. Die Ausgaben der Betrlebsrecb- \nnung konnten nunmehr bis Ende April 1930 gegenüber dem \nVorjahre um 37,5 Millionen Mark herabgemindert werden. \n \n\nKommunalbeamte protestieren \ngegen einseitige Notopferpläne \nSTETTIN, 19. Juni. \nIn Stettin wurde heute der Verbandstag der Kommunal- \nbeamten und -angeetellten Preussens vom Vorsitzenden Gut- \nsebmidt (Berlin) eröffnet, der zahlreiche Reichs- und Landtags \nabgeordnete sowie Bebördenvertreter begrüssen konnte. Haupt \nthema des ersten Verhandlungstages bildete das geplante Not \nopfer für die Beamten und Festbesoldeten. Es wurde nach \neinem Referat eine Entschliessung angenommen, die die be \nkannten berechtigten Einwendungen gegen das „Notopfer“ als \nSonderbelastung der Beamten bringt und schärfsten Protest gegen \ndie Pläne des Kabinetts Brüning einlegt. \n \n\nDie Gegnerschaft der Beamten gegen jede einseitige \nSonderbelastung wird von allen gerecht Denkenden unter \nstützt. Andererseits empfiehlt es sich aber auch für \nBeamtenorganisationen, in der Abwehr nicht übers Ziel \nzu schiessen. Wenn in der Entschliessung davon ge \nsprochen wird, dass „der Beamtenschaft allein immer \nwieder neue Opfer auferlegt werden und zielbewusst an \nden Grundpfeilern des Berufsbeamtentums gerüttelt und \ndamit die letzte Stütze des Staates beseitigt wird\", so ist das \neine Tonart, die der Anteilnahme der Oeffentlicbkeit an \nder Abwehraktion der Beamtenschaft nicht besonders \nförderlich sein kann. \nHessen verbietet nicht \nDARMSTADT, 19. Juni. \nWie der hessische Minister des Innern, Leuschner, beute \nbekanntgab, bestehe in Hessen augenblicklich kein Anlass zu \neinem schärferen Einschreiten gegen die Nationalsozialisten. \nObwohl der Minister nicht verhehlte, dass ein grosser Teil der \nBevölkerung ein Uniformverbot auch für Hessen erwartet, ist \ndie Regierung der Aneicht, dass ein derartiges Verbot zurzeit \ndas Gegenteil bewirken würde. \n \n\nModerner Geschäftsverkehr \nVon morgens bis nachmittags Hin* und Rückflug \nBasel—Paris \n' GENF, 19. Juni. \nEin Industrieller in Basel flog am Montag morgen um 7.23 Uhr \nnach Paris zu einer geschäftlichen Besprechung, flog um 12.35 Uhr \nzurück und war nachmittag gegen 4 Uhr bereit* wieder in Zürich, \nwo er für diese Stunde ebenfalls eine geschäftliche Zusammen \nkunft vereinbart batte. \n \n\nDie „Berliner Volkeaeitung\" \n \n\nerscheint täglich zweimal, ßonntags, Festtags n Montags einmal Atoiine* \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich •• Pf. Im voraus zahlbar, durch die Post 2.5# RM monatlich incl \n36 Pf Postgebühr exkl Zustellung Ira Kalle höherer Oewalt oder bei \nS'reiffs Inh^n unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeige n-Prrlset Die ILgesp Zeile SS Pf., für \nkleine Anzeigen d Wort II Pf„ d. fettgedr Wort ZI Pf Hauptexped SW 100. \nRudolf Mosse-Uaus, Jerusalemer ötr .6 49. Fernspr Dönhoff Nr 3410 bis \n3137. t d Ife-nver '.-hr Nr 4°n7 hl-- Rudolf Moose ( ode Poe: «Herdt \nKonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme ron Anseigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: üsdstr 01. Bltleherstr 60. Fennstr I, Pidleinstr 9. \nFrsnkf Allee 280 u 346 Oreifswalder Str 197, Or Krankt Str 89. Kochbann \nstrasseH. Königs» 19. KöpeniekerStr 67 68. Morltsplats. MUllerstr 135. Pots \ndamer S'r 33. Rsthooower Str 3. Rhciosberger Str 79. Rosentbaler Str 48. \nScbiffbauerdsmm 2, Schönhauser Alles 144. Turms» 81. Wicnsr Str IS, \nZimmerstr 59. Cbarlottenburg Kaiserdamm 20. Kantetr 34. Nürnberger \nStr 25 26. Scharrenstr 39. Tauern», enstr 2. Cflpeniek. Srbloüstr I, Friedenau. \nRheinst, 19; Halensee Orunewald Lobniner Plat», Llehtenberg Frankfurter \nAllee 241, Llrhterfelde West Carls» I 2. Neukölln Berliner Str 41. Hermann \nStrasse 03 94. Kaiser Friedrieb Str 243. Niederseböneweide Brücken,Ir 22; \nPankow Bnrnholmor Str I. Srböneberg Hnuptstr 23 24. Martin Lutherstr 9; \nSpandau Breite str 47, Siegln» Sehl,>3str 82; Tegel BerlinerStr 12. Tempel \nbot Berliner Str >47. Treptow (iraetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl); Wilmersdorf Hohencollerndamm 156. Kalserpl 18. Ilblandstr 88; \nBrandenburg Haupts» 4. Breslau Scbwetdniuer Str 5. Frankfurt a O.: \nRegierung,str 4a. Potsdam Brandenburger Str 23. Stettin Mönchen,tr II \nChefredakteur: Otto Nuach'c« \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller-Hepp; für Oross Berlin und den übrigen Teil de. \nBlutlos: t. V. J u I i u • Michaeli«: für den Inseratenteil Bruno \nScbol»; sAraMIrb In Berlin — Für unverlangt elogesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Masse Berlin liieren V Beiblätter. \nHeutet „Illustrierter ULK\" und \nN lllu»trlcrte Hau«* und Oarteu^Zeltung\" \n \n\ni "
    }
}