{
    "Year": "1930",
    "Month": "06",
    "Day": "20",
    "NewspaperNumber": "287",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Höpker Aschoff in Front - \n \n \n\n \n\nIm Reichstag, wo heute vormittag eine grössere \nAnzahl Fraktionen tagte, ist die Frage der Neu- \nbetetzung des Reichstinanzminieteriumt das allge \nmeine Gespräch. Es ist für die Demokraten immer \nhin schmeichelhaft, dass als Nachfolger von Mi \nnister Moldenhauer nur die beiden demokratischen \nMinister Dietrich und Dr. Höpker Aschoff bisher \nernsthaft genannt wurden. \nDer neue Finanzminister müsste sowohl den Notopfervorschlag \ndes Kabiuetts wie die preussischen Vorschläge völlig vergessen, \ndie schon im Reichsrat keine Mehrheit finden; er müsste also \nmit einem neuen Programm vor das Kabinett und vor den Reichs \ntag treten, in dem Ausgabensenkungen grossen Stils das ent \nscheidende Stück bilden. \nDer preussische Finanzminister, Dr. Höpker Aschoff, der im \nAugenblick in seinem westfälischen Wahlkreis weilt, geniesst \nzweifellos als erfolgreichster aller Finanzminister das grösste \nAnsehen und Vertrauen; ihm würde man wohl auch die Energie \nzu wirklichen Ausgadensenkungen Zutrauen dürfen. Ob er aber \nbereit sein wird, das Reichsfinanzministerium in der gegen \nwärtigen Situation zu übernehmen, und ob ihm, was sich nicht \numgehen liesse, eine völlige Umwandlung des bisherigen Regie \nrungsprogramms vom Kabinett gestattet würde, ist zweifelhaft \nund kann überhaupt erst daun mit Sicherheit beantwortet wer \nden, wenn die Frage der Uebernahme des Ministeriums offiziell \nan ihn herangetragen wird. \nDer Reichskanzler hat die Reise zum Reichspräsidenten nach \nNcudeck nicht aufgegeben. \nwird sie aber nicht vor Beginn der neuen Woche unfreien. Die \nZwischenzeit wird voraussichtlich zu Sondierungen bei den ver \nschiedenen für die Uebernahme des Reichsfinanzministeriums \nin Frage kommenden Persönlichkeiten verwendet werden. Es \nist nach Lage der Dinge damit zu rechnen, dass die Lücke im \nReichskabinett noch eine Reihe von Tagen offenbleibt. \nMoldenhauers Entlassung \nBrüning führt vorläufig seine Geschäfte \nReichspräsident von Hiudeuburg hat auf Vorschlag des Reichs \nkanzlers den Reichsminister Professor Dr. Moldenhaiier auf \nseinen Antrag aus dem Amte des Reichsministers der Finanzen \nentlassen und den Reichskanzler Dr. Brüning bis auf weiteres \nmit der Waruehmung der Geschäfte des Reichsministrrs der \nFinanzen beauftragt. Dein scheidenden Reichsuiiuister der \nFinanzen Dr. Moldenhauer hat der Reichspräsident in einem per \nsönlichen Schreiben seinen Dank für die als Reichswirtschafts- \nminister wie als Reichsminister der Finanzen dem Reiche ge \nleisteten Dienste in herzlichen Worten ausgesprochen. \n \n\nNeuer blutiger Grenz-Zwischenfall \nEin Pole erschossen — Volle Aufklärung dringend \nnotwendig \nKÖNIGSBERG, 20. Juni. \nBei Prostken an der ostpreussischon Grenze hat sich ein blu \ntiger Zwischenfall ereignet. Der Zollassisten Tarkowski aus \nProstken wurde am IS. Juni, 11,30 l.'hr vormittags auf deutschem \nBoden im Walde in der Nähe vonProstken etwa 300 nt von der \npolnischen Grenze entfern!, von einem Zivilisten ohne jede Ver \nanlassung beschossen. Tarkowski fuhr auf einem Falirradc. Er \nbemerkte den Zivilisten auf eine Entfernung von etwa 20 in und \nab, dass dieser eine Pistole auf ihn anschlug. Mit dem Ruf: „Hier \nZollbeamter, nicht schiessen!' bremste er sein Fahrrad und kam \ndabei zu Fall. In diesem Augenblick fiel der erste \nSchuss von dem Zivilisten. Tarkowski ging hinter ein Gebüsch in \nDeckung und gab, nachdem der Zivilist noch einmal ein zweites \nMal geschossen hatte, seinerseits drei bis vier Schüsse auf den \nZivilisten ab, dessen Pistole offenbar eine Ladehemmung hatte, \n>o dass er nur noch einen dritten oder vierten Schuss hätte ab \ngeben können. Tarkowski blieb selbst unverletzt, der Angreifer \nwurde getötet. Tarkowski fuhr sofort nach Prostken und meldete \ndea Vorfall seiner Vorgesetzten Dienststelle. Eine Gericht i- \nkommission mit Oberstaatsanwalt Szelinski aus Lyek begab sich \nsogleich an den Tatort und hat unter Zuziehung eines Hchiess- \nsachveritändigen den Sachverhalt aufgeklärt. Die au Ort lind \nStelle vorgeuommenen Ermittlungen haben die Angaben des \nZollassistenten Tarkowski als zutreffend bestätigt. In den Klei \ndern des Getöteten wurde ein Ausweis gefunden, aus dem her- \n'ergeht, dass es sich um einen polnischen Grenzbeamten handelt. \nDie Obduktion der Leiche wird heute durch das Amtsgericht Lyck \nvorgenommen. \n \n\nDer tägliche Ueberfall \nKommunisten gegen Nationalsozialisten \nGegen 5.45 Uhr heute früh wurde der 25jährige Arbeiter \nPohnke, Friedrichsgracht 36 wohnhaft, Ecke Orünstrasse und \nFriedrichsgracht von mehreren Personen mit Pistolenschüssen \nempfangen. Es wurden 12—15 Schüsse abgegeben, die jedoch \nibr Ziel verfehlten, weil P. sieb sofort auf den Boden warf. \nNoch Abgabe der Schüsse ergriffen die Schützen die Flucht. \nP. ist Angehöriger der NSDAP. Es gelang, alsbald einen der \nTäter in dem Arbeiter Wilhelm Bober zu ermitteln und iestzu- \nnehmen. B. ist geständig. Er hat aus einem Trommelrevolver \nangeblich nur einen Schuss abgegeben, und zwar hat er eine \nSchrotpatrone verfeuert. Gefunden wurden bei ihm acht weitere \nSchrotpatronen. Des weiteren hatte er bei sich eine Armee \npistole (0 Milimeter) mit vier Schuss. Am Tatort wurden \n* Hülsen gefunden. Die Täter sind Kommunisten. Die Ermitt \nlungen nach ihnen werden fortgesetzt. B. wird dem Ver \nnehmungsrichter wegen versuchten Mordes zugeführt. \n \n\nKreuzer „Köln\" besucht Danzig. Der deutsche Kreuzer „Köln“ \nliaf heule früh um 7.30 Uhr zu einem mehrtägigen Besuch von \nDanzig auf der Reede von Neufahrwasser ein. \n \n \n\n \n\nUnd wieder L&nder-Konferenz \nDer eine der beiden Unterausschüsse der Länderkonferenz \ntrat heute vormittag im Reicbsinnenministerium zusammen. \nReirhsinnemniuister Dr. Wirth eröffnete die Verhandlung mit \neiner längeren Ansprache, in der er die Notwendigkeit betonte, \ndie Arbeiten der Länderkonferenz so zu fördern, dass sie dem \nnächst in die Hände der politischen Faktoren gelegt werden \nkönnen. \nDie morgige Sitzung des anderen Unterausschusses der \nLänderkoufereuz wird vom Reichskanzler Dr. Brüning persönlich \neröffnet werden. \n \n\nWarum wirdnichtanderReichswehrgespart? \nin einer trotz der sommerlichen Hitze gut besuchten Ver \nsammlung der Demokratischen Partei Berlin-Mitte, die im \ngrossen Saal des ehemaligen Herrenhauses etattland, sprach \nLnndtagsabgeordneter Dr. Grzimek über die politische Lage, \nwobei er scharfe Kritik an den Notopferplänen der Regierung \nübte. \n \n\nAuf der Tagesordnung der heutigen Reichstagssitzung \nsteht die zweite Beratung des Haushalts des Reichsministe- \nriums für die besetzten Gebiete. \nAbg. Ullrich (Soz.) führt aus die Rechtsverhältnisse hinsicht \nlich der reichseigenen Gebäude im ehemals besetzten Gebiet \nseien recht unklar. Zur Verwaltung dieser Gebäude sei eine \nbesondere Gesellschaft gebildet worden, die viel zu hohe Mieten \nverlange. \nAbg. Dr. v. Dryauder (Deutschnat. Vp.) weist darauf bin, dass \ndie diesjährige Etatsberatung im Zeichen der Räumung siebe, die \ngewiss ein grosser Fortschritt sei, gemessen au der Geschlossen \nheit, mit der Frankreich 1918 die dauernde Lösung des linken \nRheinufers vom Reiche gefordert habe. Gemessen an den welt \ngeschichtlichen Zusammenhängen, um die se sich liier handele, \nsei es allerdings von sekundärer Bedeutung, ob die Räumung \n1930 oder 1933 erfolge. (!) \nAbg. Dr. Bakius (Zentr.) weist auf die bevorstehende Rnu- \nmuig des besetzten Gebietes hin. Die Befreiungsfeier muss sich \nder schweren Lage des Vaterlandes in würdiger Weise anpassen. \nDas ehemals besetzte Gebiet befindet sieb in schwerer wirtschaft \nlicher Notlage. Wenn nun das Rheinland von der Besetzung \nbefreit wird, dann sollte der Streit der Parteien darüber schwei \ngen, wem das Hauptverdienst daran zuzuschreiben ist. Weuu \nßriaud- Wunsch eine» vertrauensvollen Verhältnisses \nzwischen Deutschland und Frankreich \n \n\nReichskanzler Brüning hat dem Mitarbeiter der Pariser \nZeitung ..Matin\", Sauerwein, eine Unterredung gewährt, in deren \nVerlauf er Uber die Notwendigkeit der Biidgetausglciehs und die \nArbeitslosigkeit sprach. Der Reichskanzler führte dazu unter \nanderem folgendes aus: \nWir sind auf der Suche nach Steuern, die nicht zu stark auf \nunserer Wirtschaft lasten. Wir müssen aber feststellen, dass leider \nfür sehr viele Verbrauchsgüter das, was ich die Steuergrpiize \nnennen möchte, beinahe erreicht ist. Beispielsweise sind wir nicht \nsicher, dass wir etwas gewinnen könnten, wenn wir noch einmal \nErzeugnisse wie Bier, Alkohol und Taback besteuern; denn das \nletzte Mal, als wir sie besteuert haben, stellten wir \nein beunruhigendes Sinken des Verbrauches \nfest, was beweist, dass über ein gewisses Preisniveau die Kuul- \nkrult sieb nicht steigern lässt. Hinter diesen Schwierigkeiten, die \nmeiner Regierung eine erdrückende Arbeit verursachen, stellt \nnatürlich die Wirtschaftskrise. Sie ist in erster Linie eine Land- \nWirtschaftskrise. Bei einer europäischen Aktion, die zur Wirkung \nhaben würde, die Zollsätze zu senken, müssen wir sehr darauf \nbedacht sein, gerade die Existenz unserer Landwirte sicberzu- \nstellen. Für die Industrie ist es von allgemeinem Interesse, \ngrosse Absatzgebiete zu haben. Das ist ausserordentlich klar; \naber man muss der Verschiedenheit der Löhne Rechnung tragen. \nEine Angleichuug der Löhne zwischen den Ländern, die sich in \n \n\nAMSTERDAM, 20. Juni. (Eigener ürahtberiebt.) \nDer „l'ouraut“ berichtet über einen befremdlichen Vorfall, \nder sieh hei dem MotorbootuuglUek der Gäste der Gräfin Panne- \nwitz auf dem Kaager See ereignet hat. Es wird in einem an \nauffälliger Stelle veröffentlichten Bericht gemeldet, dass sich die \nRettungsarbeiten lediglich auf die Hilfeleistung für die hohen \nGäste aus der Umgebung des Exkaisers erstreckt haben. Nie \nmand habe an den Monteur Köpper, der das Ungliickshoot „Mavi“ \ndes Unternehmers Kieken, das die Gräfin Pannewitz gemietet \nhatte, steuerte und lebensgefährliche Verletzungen davontrug, \ngedacht. \nKöpper, dessen Kleider Feuer gelangen hatten, und der im \nAugenblick vollkommen in Flammen stand, sprang über Bord. \nSchwimmend konnte er noch Land erreichen. Am Ufer brach \ner bewusstlos zusammen. Auch die übrigen Insassen des Bootes \n \n \n\n \n\nNachdem Scbulvorsteher Uabbe über „Das Evangelium der \n.Menschenbildung\" gesprochen, und dabei die Unterlassungssün \nden der Republik auf dem Gebiete des Bildungswesens kritisiert \nhatte, nahm in Vertretung des am Erscheinen verhinderten \nReichstagsabgeordneten Lemruer Regierungsrat Dr. Muhle, einer \nder Führer des Sozial-Republikanischen Kreises, das Wort zu \ndem Thema; „Die Zukunft'der Parteien“. Der Redner beklagte \nden Mangel an Führung bei der jetzigen Reichsregierung und \nwandte sich icliarf dagegen, dass der Reiehswehretat gegen \nStreichungen gefeit sei. dass man alter gleichzeitig au einen \nAltbau der sozialen Einrichtungen wie Krankenkassen usw. \nherangeheu wolle. \nDie Parteizersplitterung der Mitte müsse aufhören. Das dürle \naber nicht dazu führen, einen Block gegen die Sozialdemokratie \nzu bilden. Zweifellos würde bei einer etwaigen Fusion der Le« \nstehenden Parteien eine Flucht der Wähler einsetzen. Darum \nsei es nötig, die heutigen Parteien als Grundlage für Neubildun \ngen zu betrachten, gleichzeitig aber mit der Jugend ausserhalb \nder Parteien Fühlung zu nehmen. Das gelte auch für die Demo \nkratische Partei, die erneuerungslähig sei und sich als Grund \nlage lür ihren Wiederaufbau nur an ihr vor mehr als 10 Jahren \ngeschaffenes Parteiprogramm zu halten brauche. \n \n\nverwirklicht werden soll, dann müssen die Rechtsverletzungen \nwieder gutgemacht werden, die sich Frankreich gegen die \ndeutsche Bevölkerung des besetzten Gebiets erlaubt hat. Die \nSchmach der im Versailler Vertrag enthaltenen Kriegsschuld \nlüge muss endlich beseitigt werden. Vorher kann eine wirkliche \nBefriedung nicht eintreten. \n* \nEs muss energisch dagegen protestiert werden, dass \njetzt versucht wird, die Ursache des Rftumungserfolges zu \numnebeln. Gut, bei der Befreiungsfeier soll nicht An \nklage gegen die erhoben werden, deren Politik die Räu \nmung auf unabsehbare Zeit verzögert hätte. Wohl aber \nhaben wir das Recht, klar und in aller Deutlichkeit zu be \ntonen, dass nur die entschiedene Verständigungspolitik, \ndie gegen Hugenberg und Treviranus geführt wurde, die \njetzige Räumung ermöglicht hat. Das soll und wird nicht \nverschwiegen werden, trotz des Herrn Ministers der be \nsetzten Gebiete. Wenn der deutschnatiouale Herr Dry- \nander von hoher Warte aus den Unterschied von fünf \n.fahren in der Räumung ering cinsehälzt, so werden die \nRheinländer über solche Etappenweisheit wahrhaftig \nanders denken! \n \n\nwirtschaftlicher Beziehung eng zusammenschliesseu möchten, wäre \nnotwendig. \nDer Reichskanzler bespricht alsdann das Problem der Arbeits \nlosigkeit und fährt fort: \nWeuu ungeheure Ahsulzgebietc verschlossen werden oder bei \nnahe kaulunliihig sind, wenn die Rationalisierung und die. \nEntwicklung der Maschinen cs gestatten, eine grosse Anzahl \nvon Arbeitern zu sparen, ist es unvermeidlich, dass Arbeits \nlosigkeit rintritt. \nMan muss für die Arbeitslosen Beschäftigung suchen. Wir \nmüssen das Mittel finden, in den noch ungenügend bevölkerten \nund ausgpwerteten Gebieten eine grosse Anzahl von deutschen \nArbeitskräften unterzubiiugen. Wir haben einen Geburten \nüberschuss, der sich zwar in den Städten progressiv verringert, \naber dennoch sich im ganzen betrachtet, auf demselben Niveau \nhält. Hier handelt es sich um eine ernste Sorge. Andererseits \nist aber die Zahl der Käufer ein die industrielle Prosperität mit- \nhestimmendes Element, und die Zahl der Versicherungsträger \nist wichtig für das soziale Versicherungswesen. Ich bin davon \nüberzeugt, dass durch einen \nMeinungsaustausch mit den Nachbarländer» \nund ganz besonders mit Frankreich wir neue Wege entdecken \nkönnten, um die grossen Gegenwartsübel abzuitelleu. Jedoch \nmüssen wir es vermeiden, in eine Organisation einzutreten, \ndie die Ketten, mit denen uns. die Verträge belastet haben, noch \ndrückender machen würde. \n \n\n„Mavi“ waren zu ihrer Rettung ins Wasser gesprungen. Sie \nwurden jedoch von dem Boot „Olympia“, auf dem der Exkaiser, \nseine Gattin und Herren seines Gefolges sowie die Gräfin Panne \nwitz sich befanden, an Bord genommen. \nNiemand aber habe sich um den armen Monteur gekümmert, \nder aus seiner Ohnmacht erwachte und um Hilfe verlangte. \nOffenbar hatten die Gäste der Gräfin Kannewitz den Armen ver \ngessen. Durch Zufall fände» ihn Bauern aus der Umgebung \nspäter in elendem Zustand auf. Verkohlte Kleidungsstücke hin \ngen an dem mit furchtbaren Brandwunden verletzten Körper. \nDas Gesicht war bis zur Unkenntlichkeit entstellt. So wurde \ndieses am schwersten verletzte Opier in das Elisabetlikrankeii- \nliaus in Leyden geschafft. Das Motorboot „Mavi\" ist bis auf den \nStuhlrumpf vollkommen ausgebrannt. Die Brnndursache konnte \nnoch nicht geklärt werden. \n \n\nFreut Euch der Räumung! \nIm Reichstag wird geunkt — Was noch zu tun bleibt \n \n\nNur Wilhelms Freunde wurden gerettet \nDas Motorboot-Unglück auf dem Kaager See — Ein Monteur lebensgefährlich verbrannt \nund fast ertrunken \n \n\nDie Steuerkraft beinahe erschöpft \nReichskanzler Brüning über Wirtschaftskrise und Arbeitslosigkeit "
}