{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "21",
        "NewspaperNumber": "288",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "So schön wie die Hitze auch ist, wenn man \neich draussen im Grünen tummeln kann, in der \nStadt bei der Arbeit ist sie nicht angenehm, und \ndie Hausfrau hat auch ihre Arbeit damit. \nMorgens in aller Frühe fängt die Plage schon \nan. Da scheint die Sonne nämlich schon ins \nZimmer, und die Hausfrau muss rechtzeitig das \nRouleau herunterlassen oder die Sonnengardine \nvorziehen, damit die Hitze nicht zu stark herein \ndringt und Tapeten und Möbel von der Sonne \nausgebleicht werden. Das beste ist sogar, wenn \nman die Fenster geschlossen hält, solange die \nSonne auf dem Zimmer steht, weil es sonst \nüberhaupt kaum auszuhalten ist im Raum. Nach \nmittags oder abends kann man ja Türen und \nFenster öffnen und tüchtig die Wohnung durch \nziehen lassen. Auch wenn man über Nacht die \nFenster auflässt, ist das sehr günstig (wenn man \nParterre wohnt, sollte man es aus anderen Grün \nden allerdings lieber bleiben lassen), allerdings \nmuss man dann recht früh aufstehen, ehe die \nSonne die Zimmer wieder durchwärmt hat. Das \nist die eine der Hausfrauensorgen bei dieser \nHitze. \nDie andere ist: Wie hält man bei 30 Grad \nim Schatten die Esswaren, damit sie nicht ver \nderben? Eine schwierige Angelegenheit. Auf \nEis stellen ist natürlich die einfachste Lösung. \nAber wer kann sich jeden Tag Eis halten? Ein \netwas kostspieliger Spass auf die Dauer. Und \nein elektrischer Eisschrank ist noch viel teurer. \nMan muss sich halt zu helfen wissen. Die Butter \nkann man sehr gut in einem Tongefäss auf- \nlieben, wie das die Leute auf dem Lande auch \ntun. Ist der Keller nicht zu weit und unbequem \ngelegen, kann man die Butter in ihrem Ton \ngefäss sogar in den Keller tragen, und nur \nimmer zu den Mahlzeiten heraufholen. Will \nman Fleisch frisch halten, so schlägt man es in \nein feuchtes Tuch, tut es in eine Schüssel und \nstellt eventuell diese Schüssel noch einmal in \neine Wanne mit Wasser. Am schwierigsten ist \nes immer, das gute Sonntagsessen von Sonn \nabend nachmittag bis Sonntag mittag frisch zu \nhalten. Milch muss man natürlich sofort nach \ndem Kauf abkochen, sonst wird sie sauer und \nbei Sahne ist schwer zu raten — so spät wie \nmöglich kaufen und dann in einer Schüssel mit \neiskaltem Wasser (gut ablaufen lassen) auf \nkühle Fliessen stellen oder in die dunkelste \nEcke der Speisekammer. Dass man bei solcher \nHitze gern kalte Suppen, viel Obst, Gemüse und \nSalate isst, ist klar. Nur kann man sich diese \nDinge nicht immer leisten. Wer einen eigenen \nGarten hat mit Obst und Gemüse, ist dann na \ntürlich fein raus. Fleisch und mehlige Sachen \nmag man bei solchen Temperaturen gar nicht \nin grosseren Mengen. Je weniger man über \nhaupt isst, desto wohler fühlt man sich. Man \nbraucht ja nicht direkt gleich zu hungern. Vor \nallem sollte man auch die Kinder bei Hitze nicht \nzum Essen zwingen. Wenn sie nicht wollen — \ngut! Nicht drängen! — Der Körper weiss am \nbesten, was er braucht, und meldet sich schon \nzur rechten Zeit. \n \n \n\n \n\nVor der Sonne schützt nur ein \ngrosser Hut \n \n\nSind nackte Beine schön? \nDas nackte Frauenbein ist in diesem Sommer \nMode geworden. Nachdem es sich früher nur \nschüchtern hervorwagte, ist es jetzt allenthalben \nzu erblicken, und die Meinungen über seinen \nSchönheitswert sind sehr geteilt. Auch hierbei \nwerden die meisten sagen: Je nachdem. In \nAmerika aber ist jetzt ein bekannter Revue \ndirektor, Laurence Schwab, mit einem gehar \n \n \n\n \n\nnischten Protest gegen das nackte Bein hervor \ngetreten. Er ist der Ansicht, dass jedes Damen \nbein im Seidenstrumpf besser aussieht als in \nseiner natürlichen Blosse. „Der Glanz des Sei \ndenstrumpfes'*, so erklärt dieser Kenner, „ver \nleiht dem Bein eine runde Plastik, die es ent- \nblösst niemals besitzen kann. Ein schlanker \nFussknöchel sieht im Strumpf noch schlanker aus, \nund durch die schimmernden Lichter erhält das \nGehwerkzeug der Frau eine poetische Ver \nklärung, die das Entzücken der Männer aus \nmacht. Die gegenwärtige Mode der nackten, \nsonnenverbrannten Beine mag gesund sein, aber \nsie ist vom ästhetischen Standpunkt aus zu ver \ndammen. Davon kann sich jeder überzeugen, \nwenn er eine Dame bittet, mit dem einen Bein \nim Seidenstrumpf, mit dem andern nackt zu er \nscheinen. Der Unterschied wird dann jedem \nklar werden.“ Besonders bekämpft Schwab das \nAuftreten auf der Bühne mit nackten Beinen und \nlässt es nur bei Tänzerinnen und Chordamen zu, \ndie ein Sportkostüm tragen. \n \n\nGummisachen im Sommer aiifzuliewahren. \nGummisachen dürfen im Sommer ebensowenig \n \n\nDie Sonne meint es reichlich gut. Seit drei \nWochen ist kein Tropfen Regen gefallen, und \nman wandert in einer Staubwolke. Da beisst es \nnatürlich für jedermann, sich so leicht anzu \nziehen, wie irgend möglich Die Damen sind \nden Herren gegenüber ja im Vorteil, denn ein \nMann muss sich ja immer an gewisse Formen \n \n\nder Kleidung halten, die nicht so ohne weiteres \nabgeschafft werden können, er kann nicht auf \neinmal in einer Voilebluse erscheinen nud in \nkurzen Hosen und Wadenstrümpfen gehen, so \ngern er es wohl möchte. Natürlich macht es \nsich der Herr im Sommer so bequem wie mög \nlich, und dass sich die Herren von heute auch \nden Rock ausziehen, wenn sie im Bureau sitzen, \nwird auch der empfindlichsten Dame nicht mehr \nunangenehm auffallen, aber mit der leichten \nSommerkleidung der Dame kann der Herr nicht \nkonkurrieren. \nIm Sommer trägt man vorwiegend weiss. \nDunkle Kleider, so gern sie auch die Mode pro \ntegieren möchte, werden sich nicht einführen. \nDer Sommer gehört lichten und hellen Farben, \ndie die Sonnenstrahlen nicht absorbieren. Neben \nweiss sieht man viel ein zartes Gelb, Rosa und \nHellblau. Lila und Resedafarben wird in dieser \nSaison nicht so viel getragen, wahrscheinlich hat \nman sich Lila vom Winter her etwas überge \nsehen. Rote Kleider im Sommer zu tragen, ist \nebenfalls nicht von Vorteil, weil Rot auch die \nSonnenstrahlen anzieht. \nWelche Stoffart wird gewählt? Man bevorzugt \nhauptsächlich das kühlende Leinen oder Pique. \nLeinen ist in seinen feinen Fadenführungen und \nseiner Schlichtheit besonders vornehm. Man ist \nja im Stil wieder ganz auf die Einfachheit zu \nrückgekommen. Je einfacher — desto feiner. \nDie glatten schlichten Leinen- und Battistkleider \nhaben beinah etwas Kindliches. Solche ge \nstärkten Schulterkragen, wie man sie heute sieht, \nhat man schon als kleines Kind getragen. Dass \ndie Kleider wieder ein wenig gestärkt werden, \nerinnert uns auch an unsere ersten Baby \nkleidchen. \nNeben weissen Stoffen sieht man auch viel \ngeblümte und gemusterte Dessins. Die Chiffons \nmit den leuchtenden bunten Farben sehen wie \nfremdartige Blumen aus. Nur sollte man Länge \nvermeiden! Das lange Kleid, dass bis auf den \nFuse fällt, sieht in der freien Natur immer de \nplaciert aus. Man erinnert sich immer mit \nGrauen an die „Staubfeger'' unserer Grosseltern \nund Mütter. Nein, man soll sich nichts mit Ab \nsicht unbequem machen. Im Winter, im Ball- \n \n \n\n \n\nwie im Winter an einem trockenen Ort auf \nbewahrt werden; sie werden sonst leicht hart \nund unbrauchbar. Bei wärmerer Witterung \nhänge man die Sachen dann in den Keller. Luft \nkissen müssen aufgeblasen werden. Eisblasen \nfeuchtet man etwas an. \nWachsdeeken frisch zu erhalten Wer seine \nWachsdecken lange hübsch neu haben will, \nwasche sie mit weichem Lappen und lauem \nWasser und trockne sie gründlich ab. Einige \nLöffel Milch darauf geschüttet und gut mit einem \ntrockenen Tuch abgerieben, macht die Wachs \nleinwand besonders glänzend. Wäscht man da \ngegen die Decken mit heissem Wasser, Soda \nusw., so werden sie bald blind, sehen stets \nschmutzig aus und bröckeln in kurzer Zeit ab. \nOlivenöl bei Augenleiden. Um fremde Kör \nper aus den Augen zu entfernen, empfiehlt sich, \nreines Olivenöl hineinzuträufeln. Dieses Mittel \nwirkt sicher und entfernt alle eingedrungenen \nKörper wie Kalk, Splitter oder Asche. Auch bei \nRöte und Schmerz der Augen bewährt sich \nOlivenöl recht gut — die Augenlider werden \neine Zeitlang damit bestrichen. \n \n\nsaal ist ein langes Kleid schön — aber im \nSommer — nein! \nSehr kleidsam sind die grossen Hüte mit dem \nschwingenden Rand. Sie beschatten das Ge \nsicht vorteilhaft und sehen reizend weiblich aus. \nAls Neuestes zeigt man grosse Leinenhüte, die \nzum Kleid passen. Auch Hüte, die aus natur \nfarbenem Bast geflochten sind, sind sehr beliebt. \nBunte Bänder als Garnitur sieht man überall. \nAuch Garnierungen unterhalb der Hutkrempe \nkommen wieder auf. \nUnsere heutigen Modelle zeigen Kleider aus \nLeinen, Voile und Pique, die grade durch ihre \nSchlichtheit besonders vornehm wirken. \nAbbildung 1 ist ein Promenadenkleid aus \nweissem Pique mit Rollfaltenstepperei. Das \nKleid ist schlicht und glatt gearbeitet, die auf \nspringenden Falten setzen erst tief am Rock ein. \nDas Kleid hat keine Aermel, kann aber auch \nmit engen langen Aermel gearbeitet werden. \nDazu ein breitrandiger Hut aus Seidenpanne, \nder mit einem bunten, durchgezogenen Band ver \nziert ist. \nAbbildung 2 ist ein flottes Tenniskleid aus \nweissem oder pastellfarbenem Leinen. Sehr \napart ist der Rock gearbeitet, der ein dreieckiges \nglattes vorderes und hinteres Teil zeigt, dem \nsich schmale Quetschfalten anschliessen. Dazu \nwird ein kleidsamer Glockenhut aus weissem \nFilz getragen. \nAbbildung 3 zeigt ein Sportkleid aus weissem \nHonau, ganz glatt gearbeitet. Die übergeknöpfte \nSchlaufe am Blusenteil wiederholt sich stets und \nlinks am Rock. Der kleidsame Filzhut hat rück \nwärtig eine Schleifengarnierung, die mit einer \nSchnalle abgeschlossen wird. \n \n\nAbbildung 4 ist ein Voilekleid mit buntem \nMuster. Sehr hübsch ist der breite Kragen und \nder Glockenrock. Dazu ein Wildledergürtel. \nSehr kleidsam ist der grosse Hut aus naturfar \nbenem Bast mit buntem Band verziert. \nAbbildung 5 ist ein hübsches Sommerkleid \naus rot-weiss gemusterter Waschseide. Die \nTaille wird sehr lang gehalten und die beiden \nVolants werden rund angesetzt. Ara Rand sind \nsie mit einem Plissee verziert. Dazu ein grosser \nweisser Strohhut. \nAbbildung 6 ist ein sehr hübsches Chiffon \nkleid mit halhlangem Aermel. Die Taille wird \nhoch gegürtet. Der Rock wird bogig angesetzt. \nSehr hübsch ist der zweifarbene Filzhut mit dem \nbreiten Rand. » \nLita Ney. \n \n \n\n \n \n\n \n\nEiner, der die Hitze nichts tut .., ■ \n \n\nDem Malaien-Mädchen schmeckt die Zigarre \n \n\nZweckmässige \nWundbehandlung \nVon \nK. Scholz \nDie Hausfrau zieht sich bei ihrer Arbeit, \nKartoffelschälen, Gemüseschneiden oder Auf \nräumen manchmal kleinere oder grössere Wun \nden zu. Auch die kleinste Wunde kann gefähr \nlich werden, wenn bei der Wundbehandlung \nnicht dje peinlichste Sauberkeit beobachtet wird. \nHandelt es sich um kleinere Schnittwunden, so \nwerden die Wundränder aneinandergedrückt \nund mit Heftpflaster verklebt. Unter normalem \nVerlauf geht die Vernarbung schnell vonstatten. \nBei grösseren Wunden, wenn Haut verloren- \ngegangen ist oder die Wunde verunreinigt war, \nnimmt der Heilungsverlauf schon längere Zeit \nin Anspruch. Man sollte eine Wunde nie mit \nFingern berühren; eine blutende Wunde rei \nnigt sich von selbst. Es ist immer angebracht, \ndie Umgebung auch einer reinen Wunde bis \nan die Wundränder mit abgekochtem Wasser \nzu waschen, das man abkühlen lässt, und dem \nman keimtötende Mittel wie Weingeist oder \nessigsaure Tonerde zusetzt; zum Abwaschen be \ndient man sich eines sauberen Leinenläppcheus. \nEs ist falsch, auf eine Wunde trockene oder \nnasse Watte zu legen; obenauf kommt immer \nerst ein Stückchen mit einer antiseptischen Lö \nsung durchtränktes Leinen oder Gaze. Erst \ndarüber legt mau Watte, deren Zweck es ist, die \nabgesonderte Wundflüssigkeit aufzusaugen und \ndie Wunde vor Staub und Druck zu schützen. \nDie Binde darf nie zu fest um die Wunde ge \nwickelt werden und sollte immer nach dem \nHerzen erfolgen, damit die Blutzirkulation nicht \ngehemmt wird. \nBesondere Vorsicht ist geboten, wenn durch \neinen Schnitt eine Schlagader verletzt ist Das \nist dann der Fall, wenn das Blut stossweise oder \nin rotem Strahl aus der Wunde spritzt. In \ndiesem Falle muss sofort die Blutleitung zum \nHerzen durch einen Knebelverband oberhalb der \nWunde abgetrennt werden — es ist sofort ein \nArzt zu Rate zu ziehen, da bei Verletzungen \ngrösserer Schlagadern nicht selten Lebensgefahr \nbesteht. Sind nur kleinere Adern verletzt, so \nbraucht man sich keine Sorge zu machen. Es \ngenügt, wenn man einen festen Verband anlegt, \nder einen starken Druck auf die Wunde ausübt, \nohne dabei die Blutzirkulation zu hemmen. \nBei Brandwunden bewähren sich die alten \nHausmittel: Bestreichen mit Gel, Bestreuen mit \nMehl oder doppeltkohlensaurem Natron. Dar \nüber legt man reichlich Watte, um die Luft von \nder Wunde fernzuhalten. Blasen dürfen nie \naufgerissen werden; es ist allenfalls zulässig, \nsie mit einer ausgeglühten Nadel am Grunde \naufzustechen, damit die Flüssigkeit austreten \nkann. \n \n \n\n \n\nDer zerfliessende Herr Meyer \n„Du, du, Hundsstern, bist dieses Iah ja viel \ntu Irüh gekommen/“ \n \n \n\n \n \n"
    }
}