{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "21",
        "NewspaperNumber": "288",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 21. Juni 1930 - 78. Jahrgang Nr. 288 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nVolks Leitung \n \n\nDer - \ndeuticbc \nlllienthal \nSegel \nliieger \nHann \nDichter \n \n\nMil . .Unterhaltungs-Blatt\" \nWlodenZeitun« ^^^Sporf Zeitung \nUlm-Leitung ( f/^jHausujfiarfenZIc \nJechn.2eitung VlSf/UMzblatUILK \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDan \nneue \nInloniun- \nRranken* \nbann i« \n»arnhornt \n \n \n\n \n\nWesthilfe vorbereitet / Hemdärmel-Verbot \nim Reichstag / Zeugen über Gutmann \n \n\nHöpker Aschoff will ablelinen \nEr hat heute eine Unterredung mit Brüning \n \n\nHände weg! \nA. K. Ein Reichsfinanzminister wird gesucht! Aber \nes wird anscheinend nicht leicht sein, für Herrn Molden \nhauer einen Nachfolger zu finden. Während sonst der \nWettlauf nach den Ministersesseln zuweilen groteske, um \nnicht zu sagen unwürdige Formen angenommen hat, \nwährend die Volkspartei sonst mit Nägeln und Zähnen \nfür „ihre“ Minister gekämpft, während das Zentrum nie \ngenug einflussreiche Posten mit seinen Anhängern be \nsetzen konnte, will man jetzt grossmütig auf die Stellung \ndes Nachfolgers für Moldenhauer verzichten und den \nDemokraten freundlichst gestatten, das Amt mit einem \nder ihren zu besetzen. \nEs ist gewiss schmeichelhaft für die demokratische \nPartei wie für die Männer, die als Kandidaten für das \nAmt des Reichsfinanzministers genannt werden, dass man \nihnen zutraut, den Reichsfinanzkarren aus dem Defizit- \nSumpf zu ziehen. \nLeider wissen wir aber, dass der Antrag an den \npreussischen Finanzminister Höpker Aschoff, das Reichs \nfinanzministerium zu übernehmen, wie eine Nominierung \nDietrichs nicht so sehr unter staatspolitischen, als viel \nmehr unter höchst eigennützigen, parteipolitischen Ge \nsichtspunkten erfolgt ist. Der Budgetausgleich wie die \ndringend notwendige Finanzreform sind heisse Eisen, \nund die klugen Herren der Volkspartei und des Zen \ntrums wünschen nicht, dass sich einer aus ihren Reihen \ndie Finger verbrennt ä la Moldenhauer, sondern sie \nwollen dieses Vergnügen einem Demokraten überlassen. \nEs mag für einen Finanzfachmann vom Range Höpker \nAschoffs gewiss eine lockende Aufgabe sein, die Reichs \nfinanzen zu sanieren, und wir glauben nach seinen \nLeistungen in Preussen, dass er das Zeug dazu hat. Aber \nHöpker Aschoff wäre, was unter keinen Umständen über \nsehen werden darf, nur ein Minister unter zwölf anderen, \nund in der Koalition des Herrn BrüniVig befinden sich \nParteien, die keine Gelegenheit Vorbeigehen lassen wer \nden, dem demokratischen Finanzminister Knüppel \nzwischen die Beine zu werfen. Die Deutsche Volkspartei \nhat sich nie geniert, gegen ihre eigenen Minister aufzu \ntreten, auch da, wo sie die öffentliche Meinung für sich \nhatten — würde diese Partei die Arbeit eines Demo \nkraten respektieren, der auf schwierigstem Boden ope \nrieren, der undankbarste Massnahmen treffen müsste, um \nans Ziel zu kommen? \nEine Finanzpolitik, die den Hintermännern der Volks \npartei, den grossen Industrieherren passt, kann der demo \nkratische Finanzminister nicht verfolgen, und so wird er \ndauernd den tückischen Geschossen des wirtschaftlich \npolitischen Dunkelmännertums ausgesetzt sein, unter \ndessen unheilvollem Einfluss die Volkspartei steht. Diese \nHerren stellen sich selbst nicht in die politische Kampf \nfront, vielleicht weil sie fühlen, dass ihre Forderungen dem \nBoden sozialen Unverstandes und politischer Unreife ent \nsprossen sind. Aber sie lassen, eine Art Nihilisten, auch \nden Mann, der sein Programm sachlich verwirklichen will, \nnicht ungestört bei der Arbeit. \nEntscheidend für unsere Mahnung an die Demokraten, \ndie Hände vom Reichsfinanzministerium wegzulassen, ist \naber das Verhalten des Reichskanzlers Brüning, der, wie \nes heisst, an dem Programm Moldenhauers, den er in die \nWüste geschickt hat, in seinen Grundzügen festhalten will. \nSoviel Freiheit und Vollmacht muss der neue Mann natür \nlich haben, dass er ein neues Programm aufstellt und zu \nverwirklichen sucht, nachdem sich die Undurchführbarkeit \ndes Moldenhauerschen Deckungsplanes erwiesen hat. Hält \nHerr Brüning daran immer noch lest, dann soll er, um \n \n \n\n \n\nDer preussische Finanzmimst er Dr. Höpker \nAschoff wird heute morgen um 7 Uhr in Berlin ein \ntreff en. Der Reichskanzler hatte ihn bei einer tele \nphonischen Unterhaltung gestern nachmittag \ndringend darum gebeten, zu einer persönlichen Aus \nsprache nach Berlin zu kommen. Obwohl der \nMinister in der Frage der Uebernahme des Reichs \nfinanzministeriums gegenüber dem Reichskanzler \neine ablehnende Haltung einnahm, wollte er sich \ndieser direkten Aufforderung nicht entziehen, ln \nder Sache selbst hat der preussische Finanzminister \ndem Reichskanzler gestern nachmittag die Gründe \ndargelegt, aus denen er keine Möglichkeit sehe, \nunter den gegenwärtigen Umständen das Reichs \nfinanzministerium zu übernehmen. Der Reichskanz \nler will gleichwohl heute vormittag noch einen Ver \nsuch unternehmen, den Minister Höpker Aschoff \numzustimmen. Wir glauben aber zu wissen, dass \nder Minster auch in dieser persönlichen Unterredung \nbei seiner ablehnenden Haltung verbleiben wird. \n \n\nDer württembergische Staatspräsident Bolz hat vorgestern \ndas Gnadengesuch des wegen Vatermordes zum Tode ver \nurteilten Landwirtes Zell zurückgewiesen. Die Hinrichtung \ndes Verurteilten ist daraufhin auf heute morgen angesetzt \nworden. Diese Nachricht aus Stuttgart hat im Reichstag \ngrosses Aufsehen erregt. Im Strafrechtsausschuss wies der \nSozialdemokrat Rosenfeld darauf hin, dass im Oktober 1928 \nder damalige Reichsjustizminister im Namen des Reichs \nkabinetts die Länderregierungen gebeten habe, Todes \nurteile nicht mehr vollstrecken zu lassen, solange die Frage \nder Abschaffung der Todesstrafe noch nicht endgültig ent \nschieden sei. \nDer wirtschaftsparteiliche Justizminister Dr. Bredt er \nklärte zwar stolz, dass die Anregung des Kabinetts Müller \ndie heutige Regierung nicht binde, versprach aber, dass er \nmit dem württembergischen Gesandten verhandeln werde. \nDer Strafrechtsausschuss nahm darauf mit 15 gegen \n10 Stimmen einen Antrag der Abgeordneten Rosenfeld \n(Soz.), Dr. Ehlermann (Dem.) und Dr Kahl (D. Vp.) an, \ndie Reichsregierung möge der württembergischen Staats- \n \n\nes mit den Worten des „Geenigs“ auszudrücken, sich \nseinen Dreck alleene machen. \nHöpker-Aschoff ist zu schade dazu, sich in dieser \nKoalition, unter diesem Reichskanzler, in diesem Kabinett \nzu verbrauchen, ohne die geringste Gewähr für einen \nErfolg seiner sachlichen Arbeit zu haben. \n \n \n\n \n\nDer preussische Finanzminister hat mit Recht eine Reihe \nbesonderer Bedenken gegen die Uebernahme des Reichsfinnanz- \nministeriums unter den gegenwärtigen Umständen. Die in \nRegierungskreisen erörterte Absicht, eine Verbindung des \nReichsfinanzministeriums und des preussischen Finanzministe \nriums in seiner Person herzustellen, findet nicht den Beifall \nHöpker Aschoffs. Vor allem dürfte ins Gewicht fallen, dass \nbisher keine Neigung des Reichskanzlers zn erkennen war, \ndas Finanzprogramm der Regierung wirklich grundlegend \nändern zu lassen. \nOhne die Vollmacht, sein eigenes Finanzprogramm vorzulegen, \nwürde aber der Minister Höpker Aschoff sicherlich niemals eine \nsolche Aufgabe übernehmen. Endlich ist inzwischen bekannt \ngeworden, dass der preussische Ministerpräsident Dr. Braun dem \nMinister Höpker Aschoff sehr eindringlich von der Uebernahme \ndes Reichsfinanzministeriums abgeraten hat Die allgemeine \nMeinung geht dahin, dass es \nder Logik der Lage entsprechen würde, wenn das Zentrum \nselbst das Reichsfinanzministerium besetzen würde, \nwenn diese Partei und der von ihr gestellte Reichekanzler auf \ndem Hauptteil des Finanzprogramms beharrt. \n \n\nregicrung nahelegen, vor der gesetzliehen Entscheidung \nüber die Todesstrafe das Todesurteil gegen den Landwirt \nZell nicht zu vollstrecken. \nTrotz dieses Beschlusses will man in Stuttgart das \nTodesurteil heute vollstrecken. \nUnser Stuttgarter Korrespondent meldet dazu? \nDie Vollziehung des Todesurteils war schon vor Bekannt \nwerden des Beschlusses der Reichstagskommission auf Sonnabend \nangesetzt worden und sollte um 6 Uhr vormittags in Ravensburg \nerfolgen. Von zuständiger Stelle wird dazu mitgeteilt, \ndass die Hinrichtung auf alle Fälle am Sonnabend vor sich \ngehen wird. \nDie vom Strafrechtsausschuss des Reichstags geltend gemachten \nGründe seien vom württembergischen Staatspräsidenten schon \nvon vornherein in Betracht gezogen worden. Das Rundschreiben \ndes Reichsjustizministeriums, das die Aussetzung der Hin \nrichtungen allgemein empfahl, sei bereits zwei Jahre alt. \nNiemand wird für einen Vatermörder Sympathie auf \nbringen. Aber es handelt sich nicht um die Person des \nDelinquenten Zell, sondern um die prinzipielle Frage, ob \nTodesstrafe oder nicht, die höchstwahrscheinlich in naher \nZukunft endgültig verneinend entschieden werden wird. \nDie Entscheidung des Herrn Bolz ist sicherlich nur zu \neinem Drittel durch Abscheu vor dem Vatermörder be \neinflusst. Die übrigen zwei Drittel teilen sich Partiku \nlarismus und Bürgerblock-Hochmut gegenüber dem Rund \nschreiben des Kabinetts Müller. \nWenn man endlich einmal daran geht, die Justiz voll \nständig zur Reichssache zu machen, wird auch der Fall \nBolz—Zell zur Begründung angeführt werden müssen. \n \n\nBolz lässt heute hinrichten \nTrotz Reichskabinettsbitte, trotz Reichstagsausschuss-Beschluss — Partikularismus und \nBürgerblockhochmut "
    }
}