{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "21",
        "NewspaperNumber": "288",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Westhilfe-Programm vorbereitet \nEine Erklärung des Ministers Treviranus im Reichstag / Erstmalig 20 Millionen Mark \n \n\nDer Reichsminisler für die besetzten Gebiete, dessen \nAmt am 1. Oktober erlöschen wird, Herr Treviranus, \nteilte gestern im Reichstag mit, dass die Regierung sich \nnicht auf die Osthilfe beschränken will, sondern auch ein \nWesthilfeprogramm vorbereitet hat. Die erste Rate dafür \nsoll 20 Millionen Mark betragen. Das ist ja alles schön \nund gut, und die Westhilfe mag ja ebenso nötig sein wie \ndie Osthilfe, aber Herr Treviranus vergass uns leider zu \nsagen, woher die 20 Millionen kommen sollen. Das ist \neine Frage, die im gegenwärtigen Augenblick, wo das \nRiesenloch im Etat uns angähnt, ohne dass die Regierung \nweiss, wie sie es zustopfen könnte, jedermann aufs \nstärkste interessiert. Programme entwerfen ist leicht, sie \ndurchführen schwer. \nBei der weiteren Beratung des Haushalts des Ministeriums \nfür die besetzten Gebiete stimmte im Reichstag Abg. Kalle \n(D. Vp.) der in einer Ausschuss-E.itschliessung aufgestellten \nForderung zu. dass alle Grundstücke. Gebäude und alles Mobi \nliar im bisher besetzten Gebiet, die dem Reich aus Anlass der \nBesetzung überlassen werden mussten, den früheren Besitzern \nnach Freiwerden zu dem Preise überlassen werden, dem das \nReich beim Erwerb gezahlt hat. \n \n\nReichsminister Treviranus gedachte zunächst mit Worten \ndankbarer Anerkennung der mustergültigen Haltung der \nrheinischen Bevölkerung in allen Schichten, die zum Enderfolg \nentscheidend beigetragen habe. \nDie Auflösung des Ministeriums für die besetzten Gebiete \nwerde zum 1. Oktober d. J. erfolgen. \nDanach werde die Reichsvermögensverwaltung mit den zustän \ndigen Aufgaben der Zentrale auf das Reichsfinanzministerium \ndie grenzpolitisch.m Aufgaben auf das Reichsinnenministerium, \ndie Behandlung der Saargängerfrage auf das Reichsarbeits \nministerium übergehen. Die Unterbringung der bei der Reichs \nvermögensverwaltung entbehrlich werdenden Beamten werde \nnoch diesen Monat durchgeführt. Bezüglich der Verschickung \nbedürftiger Kinder aus Anlass der Rheinlandsbefreiung habe \ndie Reichsregierung zwar dem Antrag des Haushaltsausschusses \nauf Einsetzung von einer Million Reichsmark infolge des Fehlens \njeder Deckung nicht zustimmen können. Dieser Zweck werde \njedoch mit den Mitteln der kulturellen Fürsorge nach Kräften \ngefördert werden. \nDer Reichsminister wandte sich dann der Westhilfe zu. \nEin eingehendes Westprogramm in einem erstmaligen Auf \nwand von 20 Millionen Reichsmark sei weitgehend vor- \n- bereitet \n \n\nund werde nach den Verhandlungen mit den beteiligten Länder \nregierungen und einem besonderen Unterausschuss des 19. Aus \nschusses des Reichstags zur Durchführung gelangen. Es handele \nsich um ein organisches Hilfswerk, das auf Jahre berechnet sei. \nDie 20 Millionen Reichsmark seien lediglich eine erste Rate. \nDas Westprogramm bezwecke die Belebung der Wirtschaft \ndurch allgemein produktionsförderode Massnahmen \nAbg. Sparer (Dem.): Wir erwarten, dass auch hinsichtlich \ndes Saargebiets mit grösster Beschleunigung das Notwendige \nveranlasst wird. Wir Demokraten schliessen uns vorbehaltlos \ndem Dank an Stresemann an, aber wir denken auch dankbar an \nseinen Vorgänger Rathenau, der seine Arbeit für Frieden und \nFreiheit mit dem Leben bezahlt hat. (Beifall.) \nAbg. Kollwitz (Komm.) fragt, ob es richtig sei. dass die offi \nzielle Befreiungsfeier 1 bis l'/Z Millionen Mark kosten werde. \nAbg. Dr Best (Volksrechtpt.) begründet im weiteren Verlauf \nder Debatte eine von den meisten Parteien unterstützte Ent- \nschliessung. wonach beim Verkauf der reichseigenen Wohn \ngebäude dem Erwerber die Bedingung auferlegt werden soll, \neine bestimmte Höchstmiete nicht zu überschreiten. \nAbg. Kirschmann (Soz.) verlangte vor allem Schaffung von \nArbeitsgelegenheit. \nDamit schliesst die Aussprache. \nDas Haus vertagt sich auf Sonnabend, 10 Uhr. Auf der \nTagesordnung stehen die Amnestieanträge. \n \n \n\n \n \n\n \n\nSchwitzkasten Reichstag \n \n\nBequeme Kleidung verboten \nIm Interesse der Würde des Hauses \n \n \n\n \n\nAb heute 4 Prozent Reichshank-Diskont \nDie Reichsbank hat die von uns bereits angekündigte Herab \nsetzung des Wechseldiskonts um l A Prozent auf 4 Prozent und \nden Lombardzinssatz um K Prozent auf 5 Prozent vom 21. Juni \nab herabgesetzt \n* \nReichsbankpräsident Dr. Luther begründet die Diskont- \nermässigung mit der anhaltenden Geldflüssigkeit, dem Rückgang \nvon Handelswechseln und Schecks im Portefeuille der Reichs \nbank und mit der Zunahme des Bestandes der Reichsbank an \nGold und Deckungsdevisen auf über 3 Milliarden Mark. \n \n\nHakenkreuz - Abzeichen verboten \nDie Nationalsozialisten haben das Uniformverbot dadurch zu \numgehen versucht, dass sie bei ihren Demonstrationen in weissen \nHemden marschierten und das Parteiabzeichen auf der Brust be \nfestigten. Da die Nationalsozialisten sich dadurch eine Ersatz \nuniform geschaffen haben, hat der Polizeipräsident das Tragen \nder nationalsozialistischen Parteiabzeichen verboten. Auch ein \nzelne Uniformstücke dürfen nicht getragen werden. \n \n\nNeuer Dunkelkammer-Freispruch \nim Kieler Munitionsprozess \nKIEL, 20. Juni. (W. T. B.) \nIm Kieler Munitionsprozess wurde nach achttägiger Verhand \nlung heute vormittag das Urteil verkündet. Die grosse Straf \nkammer wies die Berufung der Staatsanwaltschaft gegen das \nfreisprechende Urteil des Schöffengerichts auf Kosten der Staats \nkasse zurück. Auf Antrag des Oberstaatsanwalts wurde wegen \nGefährdung der Staatssicherheit bei Verlesung der Begründung \ndes Urteils die Oeffentlichkeit wiederum in vollem Masse aus \ngeschlossen! \n \n\nRathenau-Gedächtnisfeier. Wie alljährlich veranstaltet auch \nin diesem Jahre das Reichsbanner Schwarz Rot-Gold. Kreis Ber \nlin-Süden, am Todestage Walter Ralhenaus, am 24. Juni, um \n20 Uhr eine Gedächtnisfeier am Waldfriedhof, Oberschöneweide. \nDie Ansprache hat Chefredakteur Nuschke übernommen. \n \n\nAl Capone \nIch nehme an, dass Sie alle wissen, wie Al Capone, der Ver- \nlrecherl(önig von Chicago, aussieht, ln der ganzen Weil sind in \nden Sonntagsbeilagen der Familienzeitschriften die Bildet dieses \nfetten Schweines erschienen. Al Capone im trauten Cespräch \nmit dem Polizeipräsidenten von Chicago oder im gemütlichen Zu \nsammensein mit Kriminalkommissaren, die ein Wenig den Eindruck \nmachen, als ob sie seine Privalsekretäre wären. Al Capone auf \nseiner Besitzung in Miami im feudalsten Florida, im Liegestuhl \noder auf seiner Jacht, irn allerfeinslen Seidenhemd, mindestens so \nfein zurechtgemacht, wie irgendein Bananen- oder Cornedbeef- \nKönig. \nKann mir vorstellen, wie die Photographen bei seinem Privat- \nSekretär um die Photographiererlaubnis ansuchen. Und wie sie \ndevotes' um ihren Apparat herumspnngen mit „Bitte, etwas mehr \nnach rechtsund „jawohl, Mr. Capone“. \nJa, wenn man den Weltrekord im Meuchelmord hat! Das ist \nfast mehr als der Rekord im Boxen. Hut ab, vor jedem grossen \nRekord! Uebrigens, wie hoch steht jetzt der Meuchelmotd- \nlekord? Da mit Maschinengewehren vor gegangen wird, nehme \nich an, etwa bei 3060,5 Abgemurksten innerhalb von fünf Jahren. \nNun ist auch einmal ein Zeitungsreporter in die Calerie der \nAbgemuiksten aufgenommen worden. Wäre ganz interessant. \nHslzustellcn, wie oft seine Zeitung das Bild Al Capones und \nseinesgleichen gebracht hat. Wie oft mit amerikanisch-dicken \n \n \n\n \n\nIm Aeltesteurat des Reichstags wurde gestern darauf hin \ngewiesen, dass vor einigen Tagen der kommunistische Abg. Mas- \nlowski am Rednerpult im Sporthemd ohne Jackett erschienen \nsei, und dass dieses Beispiel inzwischen mehrfach Nachahmung \ngefunden habe. Von verschiedenen Seiten wurde erklärt, dass \ndieses Auftreten der Würde des Reichstags nicht entspreche. Es \nwurde aber festgestellt, dass die Geschäftsordnung keine Hand \nhabe biete, dagegen einzuschreiten. Es wurde beschlossen, die \nFraktionen zu ersuchen, darauf hinzuwirken, dass die Abgeord \nneten zu den Sitzungen in einem Anzuge erscheinen, der mehr \nder Würde des Hauses entspreche. Der gegenwärtig amtierende \nVizepräsident von Kardorff hat daraufhin angeordnet, dass von \n \n\nGENF, 20. Juni. (W. T. B.) \nAuf der Internationalen Arbeitskonferenz kam es heute im \nAusschuss für das Arbeitszeitabkommen im Steinkohlenbergbau \nzu einer erneuten Abstimmung über den deutschen Vorschlag, \ndie Schichtdauer auf 7% Stunden festzulegen und innerhalb von \ndrei Jahren neue Verhandlungen über die weitere Herabsetzung \nder Arbeitszeit im Kohlenbergbau einzuleiten. \nDie Arbeitgebergruppe erhob Einwände gegen die Wieder \naufnahme einer Frage, die vom Ausschuss gestern bereits abge \nschlossen worden sei. Als der Ausschuss sich für die sofortige \nAbstimmung über den deutschen Vorschlag aussprach, \nerklärte die Arbeitgebergruppe, dass sie ihre Mitwirkung bei \nden Arbeiten des Ausschusses cinstcllen müsse, und verliess \ngeschlossen die Sitzung. \n \n\nBalkenlellem die Heldentaten registriert wurden. Natürlich auf \nder ersten Seite. \nSeien wir nun ehrlich. Bei diesem amerikanischen Respekt vor \njedem Rekord schwingt in jeder Nachricht über Crossstadt \nverbrechen, mag man sie auch Verbrechen nennen, ein gewisser \nStolz mit. Auf den Rekord. Auf diese fixen Jungens. Auf diese \nverteufelt interessante Stadl. \nAls unlängst die Brüder Sass in Untersuchungshaft sassen, er \nfuhr man, dass sie nicht bloss täglich in vielen Zeitungen „ihre \nPresse”, die Kritik, nachlasen, sondern dass sie sogar bei einem \nZeitungsausschnittbureau abonniert waren, um zu erfahren, was \ndie Provinz, das Ausland über sie schreibt. \nSo werden die Verbrecher nicht bloss zu neuen Rekorden \nangeeifert, es wird vielmehr noch ihre Eitelkeit aufs höchste an \ngestachelt. Sie werden Stars. Cehätschelte, verzogene Stars, \nLieblinge des Publikums. Sie werden dazu angetrieben, grosse \nRollen zu spielen und sich grosse Cagen — zu nehmen. \nAl Capone am Strande von Miami, es ist das gleiche ge \nworden wie llzi di Pitzi, die grosse Filmdiva, am Strande von \nDeauville. Würde mich gar nicht wundem, wenn Al Capone \nauf gef ordert würde, eine neue Herrenmode zu kreieren. \nWenn diese Art der Berichterstattung und Aufmachung \nWeiter um sich greift, werden wir die Menschen bald nicht mehr \nin gut und böse, sondern in interessant und uninteressant Anteilen. \nVielleicht wird es lustiger sein als jetzt. Aber es wird gut sein, \nwenn wir dann ein Kettenpanzerjägerhemd tragen \nIbrahim Nierndl. \n \n \n\n \n\nheute — Sonnabend — ab Tribünenbesucher, die ohne Heek \nerscheinen, nicht mehr zugelassen werden sollen. \nEs ist ein Glück, dass es nicht fraktionsniässiges Baden \ngibt. Die Herren Abgeordneten müssten dann mit dem \nFrack ins Badewasser gehen — im Interesse der „Würde \ndes hohen Hauses“, wie sie von denen aufgefasst wird, \ndie sich eine Würde ohne Aeusserlichkeiten nicht denken \nkönnen. \nAuf die schwitzenden Tribünenbesucher wird es \nhoffentlich einen erhebenden Eindruck machen, wenn \ndie Herren Abgeordneten nicht in Hemdsärmeln, sondern \nsittsam bekleidet Lärm vollführen und sich gegenseitig \nLiebenswürdigkeiten an den Kopf werfen, \n \n\nDer Ausschuss nahm darauf in namentlicher Abstimmung mit 23 \ngegen 2 Stimmen bei 5 Stimmenthaltungen den neuen deutschen \nVorschlag an. In der Regierungsgruppe sprachen sich sieben \nVertreter für und zwei gegen den Antrag aus, während sich fünf \nder Stimme enthielten. Wie der Vorsitzende feststellte, wäre bei \ndiesem Ergebnis der Antrag selbst dann mit fünf Stimmen Mehr \nheit angenommen worden, wenn die Arbeitgebergruppe ge \nschlossen gegen ihn gestimmt hätte. \nAn der Nachmittagssitzung der Kommission nahm die Unter \nnehmergruppe nicht teil. Der Vorsitzende, Reichsminister a. D. \nBrauns erklärte, die Angelegenheit werde von der Vorschlags \nkommission behandelt werden. Die Kommission setzt inzwischen \nihre Beratungen über den Entwurf des Abkommens fort. \n \n\nDie Geschworenen streiken.. • \nAufsehenerregende Szenen im Gutmann-Prozess \nPRENZLAU, 20. Juni. \nZum Schluss der gestrigen Verhandlung im Gutmann-Prozess \nwerden noch einige Zeugen über die Eheverhältnisse zwischen \nGutmann und seiner Gattin vernommen. Einige von ihnen er \nklären, dass die Ehe an den Geldkalamitäten sehr gelitten habe. \nFrau Gutmann sei eine ruhige und fleissige Person gewesen. \nDer Kohlenhändler Weber, der bei den Wechselfälschungen \nGutmanns geschädigt wurde, erklärt, dass er anlässlich einer \nsolchen Wechselfälschung mit dem Zahnarzt bei einem Bankier \nzusammengekommen sei. Gutmann wurde mit „Herr Doktor“ \nangesprochen und der Zeuge, der sich wegen der Fälschung noch \nin massloser Erregung befand, sagte ihm ins Gesicht: „Sie sind \nein Zuchthäusler, aber kein Doktor. Wenn Sie Wechsel fälschen \nkönnen, dann werden Sie auch Ihre erste Frau umgebracht \nhaben.“ ' \nRechtsanw. Dr. Frey fragt nun den Zeugen, ob er diese, \nseine Meinung, auch anderen Personen gegenüber geäussert habe, \nworauf der Zeuge in höchster Erregung hinausbrüllt: \n„Ich zweifle auch heute noch nicht daran, dass Gutmann \nseine erste Frau umgebracht hat.“ \nGegen 8 Uhr kommt es im Gerichtssaal zu einer aufsehen \nerregenden Szene. Als der Vorsitzende um diese Zeit noch \nimmer keine Miene macht, die Verhandlung zu unterbrechen, \nerhebt sich der Oberstaatsanwalt und erklärt sichtlich erregt, \ndass weder er noch die Geschworenen in der Lage seien, bei \nder herrschenden Temperatur und dem wahnsinnigen Tempo \nder Verhandlung weiter zu folgen. Auch die Geschworenen \nerklären, dass sie nicht mehr aufnahmefähig seien. Der Vor \nsitzende sieht sich daraufhin gezwungen, die Verhandlung ab \nzubrechen und auf morgen zu vertagen. (Siehe auch Beiblatt.) \n \n\nGeorg Bernhard verlässt die „Vossische Zeitung“. Der Chef \nredakteur der „Vossischen Zeitung“, Professor Georg Bernhard, \nwird auf Grund eines freundschaftlichen Uebereinkommens mit \ndem Verlag zum Schluss des Jahres aus seiner Stellung aus- \nscheiden. Er tritt zur gleichen Zeit als geschäftsführendes Prä \nsidialmitglied in den Verband deutscher Waren- und Kaufhäuser \nein. Seine Kraft bleibt aber der „Vossischen Zeitung“ und dem \nVerlag als Mitarbeiter erhalten. \n \n\nUm eine Viertelstunde Grubenarbeit... \nDie Internationale der Zechenbarone blamiert sich in Genf "
    }
}