{
    "Year": "1930",
    "Month": "06",
    "Day": "21",
    "NewspaperNumber": "288",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "SIEMENS will Reichs!) ahn - Gehälter senken \n \n\nIm Aufträge des Verwaltungsrats der Deutschen Reichsbahn- \nGesellschaft hat. der Präsident des Verwaltungsrats, Dr. C. F. \nvon Siemens, am IS. Juni 1930 an den Reichskanzler ein Schreiben \ngerichtet. In diesem Schreiben wird gesagt, dass das neue Reicbs- \nbabngesetz der Gesellschaft keine finanzielle Erleichterung, \nsondern eher eine Verschärfung der Lage gebracht habe. Herr \nvon Siemens gibt einen Geberblick über die Ausgaben der Reichs \nbalmgesellschaft, spricht über die Höhe der Personalausgaben \nund sagt unter anderem: \n„Die Reichsbahn-Gesellschaft ist nicht in der Lage, hierin eine \nAenderung aus sich heraus eintreten zu lassen oder vorzu \nschlagen, da sie nach dem Gesetz ihre Beamten entsprechend \nden Reichsbeamten entlohnen muss, und die Arbeiterlöhne durch \nBestimmung des Reichsarbeitsministers, der den Schiedsspruch \nvom 34. Mai 1929 für verbindlich erklärt hat, ihre Gültigkeit bis \nzum 31. März 1931 haben. Die Personalkosten nehmen heute \n66 Prozent sämtlicher Betriebsausgaben in Anspruch, die Pen- \n \n\nEin Brief an den Reichskanzler \nsionslasten in Höhe von 482 Millionen allein 11 Prozent. Letzteres \nbedeutet gegenüber der Vorkriegszeit in Höhe von 114 Millionen \neine Steigerung um 323 Prozent. \nIch halte mich für verpflichtet, besonders auf das Steigen und \ndie Höhe der Personulausgaben hinzuweiseu, da sie den \nwesentlichsten Teil der Gesamtausgaben ausmachen, eine \nHerabsetzung am direktesten der Gesellschaft eine finanzielle \nEntlastung geben würde, aber nicht im Machtbereich der Ge \nsellschaft, sondern nur dem der Reichsregierung liegt.“. \nDas Schreiben wendet sich weiter gegen die Beförderungs \nsteuer und gegen die Konkurrenz der Wasserstrassen und des \nAutomobilverkehrs und sagt zum Schluss: \n„Dem Verwaltungsrat liegt auf Grund des Gesetzes ob, für \ndie Deckung der finanziellen Verpflichtungen zu sorgen, sei es \ndurch Beschränkung der Ausgaben oder durch Anpassung der \n \n\nTarife. Ich glaube dargelegt zu haben, dass eine weitere Drosse. \nlung der Ausgaben teils ausserhalb des Machtbereichs der Gesell \nschaft liegt, teils durch die Sorge für die Sicherheit des Be \ntriebes zur Unmöglichkeit gemacht wird. Der Verwaltungsrat \nhofft, \ndass die Reichsregierung einen Weg sehen möge, ihn tn \nseinem Bestreben zu unterstützen, das finanzielle Gleich \ngewicht zu erzielen, \nohne durch weitere Tariferhöhung das wirtschaftliche Leben \nimmer mehr erschweren, die Arbeitslosigkeit vergrössern zu \nmüssen und dadurch in Deutschland die Auswirkung der Steige \nrung der Kaufkraft des Geldes, die eich im Grosshandelsindex \nschon durch einen Rückgang um 15,5 Punkte zeigt — im Lebens \nhaltungsindex aber bisher nur um 9,8 Punkte —, auf die not \nwendigen Lebensgüter des Vdlkes zu verhindern.“ \n \n \n\n \n\nSchlägerei in der \nBezirksversammlung Kreuzberg \nIn der Bezirksversammlung Kreuzberg schlug während der \nAussprache Uber einen kommunistischen Antrag plötzlich ein \nKommunist auf den sozialdemokratischen Stadtverordneten \nHetzold los, was das Signal zu einer grossen Schlägerei zwischen \nKommunisten uud Sozialdemokraten gab Als diese eben be \nendet war. machten Nationalsozialisten und Stahlhclm-Deutsch- \nnationale einen Geberfall auf demokratische uud sozialdemokra \ntische Bezirksvcrordnete, was wiederum zu einer langanhalten \nden schweren Schlägerei Anlass gab. Natürlich flog die Sitzung \nauf. Es gab auf allen Seiten Verletzte. \n \n\nLokaltermin bei Prostken \nPolnische Vertreter anwesend \nKÖNIGSBERG, 20. Juni. (W.T.B.) \nVon zuständiger Stelle wird zu dem Grenzzwischenfall bei \nProstken mitgeteilt: \nAus Anlass des durch die Presse bereits gemeldeten Grenz- \nzwischenlalls bei Prostken, Kreis Lyck, hat Freitag ein Lokal \ntermin stattgefunden, an dem der Landrat des Kreises Lyck und \nder polnische Starost in Grajewo teilnahmen. Nach deutscher \nAuffassung bestätigen die Verhandlungen in vollem Umfange die \nRichtigkeit der gerichtlichen Feststellungen, wie sie durch den \nOberstaatsanwalt in Lyck der Oeffentlichkeit bereits bekannt \ngegeben wurden. \nDie polnischen Mitglieder der Delegation haben nicht die \nRichtigkeit der deutscherseits berichteten Tatsachen bezweifelt. \nSie geben zu, dass der Tote identisch ist mit dem polnischen \nGrenzbeamten Vincenti Kachel, dessen Ausweis in der Tasche \ndes Toten vorgefunden ist. Die Polen wollen aber ihrerseits noch \nweitere Ermittlungen anstellen, ehe sie ihre Auffassung des Vor \nfalles abschliessend festlegen. \n \n\nDie Weltkraft-Konferenz in Potsdam \nAus Anlass der Weltkraft-Konferenz hatte die preussische \nStaatsregierung gestern nachmittag die Kongressteilnehmer zum \nBesuche der Schlösser in Potsdam mit anschliessendem Emp \nfang im Neuen Palais eingeladen. Weit über eintausend Kon \ngressteilnehmer waren dieser Einladung gefolgt. \n \n\nAdolf Koster Strasse. Der Hamburger Senat hat beschlossen, \nzu Ehren des verstorbenen Gesandten Dr. Köster eine Strasse \nim neuen Wohnviertel Hamburgs Adolf-Köster-Strasse zu be \nnennen. \n \n\nDer verkannte „Retter“ \nDie Berufung des Betriebsanwalts Winter abgewiesen \n \n\nLEIPZIG, 20. Juni. \nUnter dem Vorsitz des Senatspräsidenten Dr. Reichert fand \nvor dem ersten Strafsenat des Reichsgerichts die Revision in dem \nBetrugsprozess gegen den „Betriebsanwalt“ Gustav Winter statt, \ndem bekannten Redner uud Führer der Reichsbankgläubiger- \nbewegung, die die Aufwertung der rotgestempelten Vorkriegs- \ntausendmarkscheine erstrebte. \nWinter ist vom Landgericht Leipzig am 11. Juli 1929 wegen \nfortgesetzten Betrugs zu einem Jahr drei Monaten Gefängnis und \n20 000 Mark Geldstrafe verurteilt worden Gegen dieses Urteil \nhatte der Angeklagte Revision eingelegt. Das Rechtsmittel ist \njedoch vom ersten Strafsenat als unbegründet verworfen worden. \nDie Tatsachenmerkmale des Betruges, heisst es in der Begrün \ndung, sind einwandfrei nachgewiesen. Das Landgericht hat eine \nganze Reihe bewusst unrichtiger Behauptungen des Angeklagten \nfestgestellt. Ob die Getäuschten schon vorher mit der Aufwertung \nder Tausendmarknoten gerechnet haben, ist für die Irrtums \nerregung ohne Belang. \nDiejenigen, die Spenden zum Kampffonds usw. gegeben \nhaben, Broschüren kauften und Vorträge besuchten, erlitten \neinen Vermögensschaden, weil sie Werte hingaben, ohne \neine Gegenleistung dafür zu erhalten. \nNach der Verkündung des Urteils wurde aus dem Publikum \ngerufen, das alles ist Lüge. Als Winter das Reichsgerichts \ngebäude verliess, wurde er von einer grossen Menschenmenge, \ndie auf dem Reichsgerichtsplatz wartete, begeistert begrüsst. \n \n \n\n \n\nSchnelldienst \n \n\nDie Münchener Polizei hat eine \ngeplante Nazikundgebung, bei der \nFrick sprechen sollte, verboten \nDem Reichstage ist der Entwurf \neines Weingesetzes zugegangen \nDer französische Senatsausscbuss \nfür Auswärtiges bat das bereits von \nder Kammer genehmigte deutsch- \nf-anzösische Abkommen über den \nGrenzverkebr einstimmig angenom \nmen. \nln Bad Liebenwerda ereignete sich \ngestern eine schwere Kohlenstaub \n \n\nexplosion, durch die fünf Leute \nschwer verletzt wurden. \nIn den Fürstlich Plessschen Wal \ndüngen (Oberschlesien) brach Feuer \naus, das 300 Morgen Waldbestand \nvernichtete. \nBei Uebungen in den Alpen stürz \nten zwei österreichische Offiziere \nab; beide waren auf der Stelle tot. \nBei einem Zusammenstoss des \nD-Zuges Malmö—Stockholm mit \neinem Pferdefuhrwerk wurden zwei \nFrauen und ein Kind getötet. \n \n \n\n \n\nWinter rief der Menge zu: „Das Reichsgericht hat versagt. Wir \nmüssen nun Sorge tragen, dass Deutschland gerettet wird uml \nnicht der Vernichtung anheimfällt.“ \n \n\nSPD.- Richtlinien \nDer Vorstand der sozialdemokratischen Reichstgsfraktiou \nstellte, dem Auftrag der Fraktion entsprechend, Richtlinien für \ndie Ueberwindung der Wirtschafts- und Finanzkrise auf. Die \nnächste Fraktionssitzung, der die Billigung dieser Richtlinien ob \nliegt, kann wegen des Wahlkampfes in Sachsen erst nächsten \nMontag stattfinden. \n» \nNach Mitteilungen in der Rechtspresse soll von seiten des \nZentrums eine Fühlungnahme mit der Sozialdemokratie über \nMöglichkeiten einer Erweiterung der Regierung nach links \nerfolgt sein. Wie die rechtsradikale „Deutsche Zeitung\" be \nhauptet, soll der Reichspräsident über die bisherige Erfolglosig \nkeit des Kabinetts Brüning sehr enttäuscht sein und „hat sogar \nerkennen lassen, dass er auf den Besuch Brünings in Neudeck \nkeinen Wert lege!“ \n \n\nEhrung Johannes Tews* \nGestern versammelte sich die Berliner Lehrerschaft in Ge \nmeinschaft mit Vertretern der Reichs-, Staats- und Stadtbebörden \nund der gesamten deutschen Lehrerverbände zur Feier des \n70. Geburtstages Johannes Tews. Oberschulrat Günther vom \nProvinzialschulkollegium wies darauf hin, dass seit mehr als \neinem Mensehenalter der Name Tews Symbol und Programm für \ndas Ringen der Lehrerschaft um die freie Gestaltung der deut \nschen Schule und der deutschen Volksbildung gewesen ist Im \nSchuldienst wie auch später als Geschäftsführer der Gesellscha't \nfür Volksbildung war er allezeit der deutschen Lehrerschaft eia \nFührer, ein Meister und Freund. In Anerkennung seiner der \ndeutschen Volksbildung geweihten Arbeit hat ihn die philo \nsophische Fakultät der heimatlichen Universität Greifswald zum \nEhrendoktor ernannt \n \n\nErtrunken. Der fünfjährige Knabe Kurt Jahn aus der Teil \nstrasse 7 fiel beim Spielen in den Neuköllner Schiffahrtskanal \ngegenüber dem Weichselplatz und ertrank. — Beim Baden in der \nHavel in der Nähe der Bürger-Ablage ertrank der 23 Jahre alte. \nWalzer Hermann Leibhold aus der Feldstrasse 70 zu Hennigsdorf. \n \n \n\n \n\nEin Herr \nim b'auseiienen Tirlama \nMorgenbesuch bei Fjodor Schaljapin \nVon \nArthur Knüpffer (Riga) \nEs war ziemlich schwierig, bis zu ihm vorzudringen. Seine \ndrei Getreuen, die scharmante Frau Schaljapin, der Impressario \nund der Kammerdiener, beschützen ihn auf alle Weise vor den \nJournalisten, Enthusiasten, allerhand Bittstellern und einfachen \nNeugierigen. \nAls Schaljapin ankam, hatten sich Tausende auf dem Bahn \nsteig und vor dem Bahnhof versammelt. Der begeisterte Emp \nfang trug allerdings zum Teil etwas „asiatischen“ Charakter. \nKaum hatte nämlich Fjodor Iwanowitsch dankend riesenhafte \nRosensträusse in Empfang genommen, als ganz rabiate Ver \nehrerinnen, mit Gewalt und ohne viel zu fragen, sich Rosen ab- \nrissen, um mit diesen Fetischen in der Menge wieder zu ver \nschwinden. \nHerr Schaljapin lässt bitten, obgleich er noch nicht ganz \nfertig angezogen sei. Ob er im Negligö auch noch der Fürstliche \nsein wird wie gestern abend, als er sich als Zar Boris Godunow \nzeigte? \nMitten im Zimmer, die rechte Hand in die Seite gestemmt, \nsteht der prachtvolle Mensch. Fast fiberlebensgross, in einem \nleuchtend blauseidenen, umgürteten Tirlama, an den blossen \nFüssen rote Salfianpantoffeln. \nGeher den athletischen Schultern der eigentlich unrussische \nKopf mit den gemeisselten Zügen, trotz wackerer Jahre ganz \njugendlich. Im ,blond-schütteren, vom Bade feuchten, nach auf \nwärts strebenden Haar wenige graue Fäden- Unter leicht röt \nlichen überhängenden Brauen starke hellblaue Augen, bald gut \nmütig. bald spöttisch blitzend. Breiter schinallippiger Mund, \nCollconis-Kinn, kleine Ohren. Herrlich muss er in Wut sein, \nund er soll zuweilen sehr wütend sein können. \n \n\nSchaljapin setzt sich, nimmt ein paar tiefe Züge aus seiner \nrussischen Papyros, dabei entblösst sich sein muskulöser Unter \narm, an den sich die wohlgeformte trockene Hand anschliesst. \nSchaljapin wird lebhaft, schreitet auf und ab. Nun redet er, \nlangsam die Worte formend. \n„Wer das ist, ob einer meiner Feinde, ob ein fataler Spass- \nmacher oder einer jener grässlichen Sensationshascher, weiss ich \nnicht. Die Nachricht ist in Budapest fabriziert worden und hat \nvon dort aus die Runde gemacht. Klipp und klar: Schaljapin hat \neine schwere Halsoperation durchgemacht und ist seitdem ohne \nStimme. Noch vor wenigen Tagen schickten mir meine Freunde \nAusschnitte aus Londoner und Züricher Zeitungen mit der Nach \nricht vom „toten Schaljapin“. Alles natürlich erdacht, niemals \nhabe ich eine Operation durchgemacht Und wie Sie sich gestern \nüberzeugen konnten, kann ich noch singen. Es freut mich, Sie \nzu treffen, schreiben Sie bitte: „Schaljapin singt immer noch. \nEr ist weder gestorben, noch ist er operiert worden.“ Eigentlich \nkann mir so etwas völlig gleichgültig sein, aber denken Sie, wie \nes mir im Anfang meiner Laufbahn geschadet hätte. \nJa, Russland. Das ist eine ganz besondere Sache. Als Voll \nblutrusse, der ich bin — und ich bin meinem Herkommen nach \nmit dem eigentlichen Volk besonders nah verwachsen, fällt mir, \nje mehr Zeit vergeht, das Nomadenleben ausserhalb des alten \nLandes doch recht schwer. Ob man als Künstler in seiner Hei \nmat, auf seinen angestammten Bühnen wirkt — so wie ich früher \nin Petersburg und Moskau — oder als ewiger Gast die Städte der \nErde bereist, ist ein ganz ungeheurer Unterschied. Und ich \nmuss sagen, es überkommt den „ewigen Gast\" doch verteufelt \nhäufig ein fatales Gefühl der Zwecklosigkeit seiner Kunstübung, \nder die sinnvolle Eingliederung in einen grösseren Organismus \nfehlt. Im anderen Fall hatte man den berechtigten Stolz, an \neinem Gebäude mitzuarbeiten, vielleicht eine Schule, vielleicht \nkeine ganz schlechte Tradition zu bilden. \nNach Russland zurückkehren kann ich nicht. Zuletzt war ich \n1922 dort, seitdem nicht mehr. Ich kann nur einem Gott dienen, \nund zwar dem der Kunst. Zween Herren dienen, der Kunst und \nder Politik, kann ich nicht. Vielleicht ist es zu gewissen Zeiten \nsehr nötig, dass man die Kunst vor die Politik spannt, glaub's \naber nicht. Ausserdem müsste ich mir dort allerhand an Vor \nschriften auf der Bühne gefallen lassen und umlernen mag ich \nnicht, dazu bin ich zu alt, brauch's auch nicht. \n \n \n\n \n\nViele kluge Leute in Europa und Russland behaupten Immer \nwieder, ich sei ein Erzkonservativer in meinem Programm. \nSelbst kann ich das nicht finden. Einer der von mir höchst- \ngeschätzten Opernkomponisten, Mussorgski, der letzte wirkliche \nErneuerer und Revolutionär auf dem Gebiete der Oper, ist zum \nBeispiel immer nosh viel moderner als alle die aufgeregten und \nkrampfhaften jungen Herren von heute uud gestern. \nWie ich höre und lese, hat man Meyerhold in Berlin ent \nschieden abgelehnt. Kein Wunder, denn der „Unentwegte“ ist \nheute ein Revolutionär von vorgestern, was schlimmer ist als eia \nKonservativer von morgen. \nDieses, wie ich es nenne, „equilibristisch-mathematische“ \nTheater ist mir entsetzlich, und ich halte diese Richtung für \neine profunde Verirrung! Ohne schöpferischen Akt, ohne dass \nman etwas von seinem Herzblut dazugibt —• keine Kunst! Das \nist von eisgekühlten Mathematikergehirnen am grünen Tisch \nmühsam ausgetüfteltes, verkrampftes Zeug. Gymnastik, absonder \nliche Requisiten und ins Prokrustesbett gezwängte Klassiker sind \nfür mich kein Ersatz.“ \nNachdenklich bleibt der Riese vor dom Fenster stehen und \nschaut hinauf in den blassen nordischen Himmel. \nJa, jetzt geht's also weiter von Land zu Land, bis nach Nord \namerika. Im nächsten Jahre — Gott, wie lange wird man immer \nnoch singen, nächstens habe ich so eine Art vierzigjähriges \nJubiläum — komme ich nach Deutschland. \nDer hochgewachsene Herr im blauen Tirlama schüttelt mir \ndie Hand. Im Nebenzimmer wartet ein bärtiger einfacher Russe. \nFreundlich ruft ihn Schaljapin. \nWer mag das sein? Vielleicht ein Landsmann aus Kasan? \nVielleicht einer, mit dein er einstmals längs den Wolgaufern als \nVagabund pilgerte? \n \n\nDie Volksbühne E. V. hat mit der Aufnahme neuer Mitglieder für \ndie Spielzeit 1930/31 begonnen. Die Mitglieder erhalten Vorstellungen \nim Theater am Bülowplatz, der Oper am Platz der Republik, dem \nTheater am Schiffbaiierdamm und dem Schiller-Theater. Die ein \nmalige Eins hreihegcbiihr beträgt 1.50 Mark, der Beitrag für jede Vor \nstellung (bei Auslosung der Plätze) 1 70 Mark (In der Oper 2,50 Mark), \nNaehmiüags-Abteiluiigen bieten Vorstellungen bereits für 1,30 Mark. \nProspekte durch 180 Zahlstellen sowie die Hauptgeschäftsstelle der \nVolksbühne E. V., Berlin CS\". I.inicnstrasse 227 (Theater am Bülow- \nplatz), Fernsprecher D 1 2044/2945, "
}