{
    "Year": "1930",
    "Month": "06",
    "Day": "21",
    "NewspaperNumber": "288",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*lTlotgen-Ä.u sgabe \nNr. 288 — 78. Jahrgang \n \n\n'Berliner T)olks -'Eeifung \n \n\n^Beiblatt \nSonnabend, 21. Juni 1930 \n \n\nüutmannsersteBraat sagt aus ... \n \n \n\n \n\nDie weitere Zeugenvernehmung / Zusammenstoss zwischen Staatsanwalt und Verteidiger \n \n\nPRENZLAU, 20. Juni. •» \nIm weiteren Verlaut der Zeugenuussprache im Gutmann- \nProzess wurde unter grosser Spannung des Publikums Frau Lotte \nLenz als Zeugin vorgeruten. Ihr Anblick bringt allgemeine Ent \nlauschung. Sie ist eine primitive ältere und unschöne Frau. \nVom Vorsitzenden über die angeblichen Gelage nach dem Tode \nder ersten Gattin befragt, berichtet sie, dass es sich dabei um \nZusammenkünfte ruhiger Art handelte, bei denen Musik getrieben \nund Skat gespielt wurde. Sie bezeichnet \ndas Verhältnis des Ehepaares Gutnmnn als sehr freundschaftlich. \nVors.: Hat der Angeklagte für Sie grosse Geldausgaben ge \nmacht und haben Sie von ihm ausser dem Schmuck seiner ersten \nKrau noch andere Geschenke empfangen. — Zeugin: Alles, was \nirgendwie von Wert war, habe ich ihm zurückgegeben. Sehr oft \nbekam ich Blumen von ihm, einmal auch ein Kleid. \nVon einer Eifersucht der Gattin Gutmanns auf sie hat die \nZeugin nichts wahrgenommen, sie habe nicht einmal zu fühlen \nbekommen, dass Frau Gutmann ihr Verkehr mit ihrem Gatten \nunangenehm gewesen wäre. Der Verkehr mit dem Ehepaar Gut- \nmann bestand ungetrübt bis zur Geburt des ersten Kindes, dass \nder Verkehr mit ihr Gutmann viel Geld gekostet habe, bestreitet \ndie Zeugin. \nNach Entlassung dieser Zeugin fasst das Gericht den Be \nschluss, den Schriftsachverständigen Hans Salow und Professor \nPaul Müller die Unterschriften der Frau Gutmann vorzulegen, \num deren Echtheit von ihnen prüfen zu lassen. \nDer nächste Zeuge, Rechtsanwalt Dr. Alexander, ist jener \nPatient, der für die Stunde bestellt war, während eich die Tat \nabspielte. Als er am 26. November um 10 Uhr bei Gutmann \nerschien, fand er im Wartezimmer eine Patientin und ging noch \nmals fort. Nach einer Stunde kam er wieder vor verschlossenen \nTüren, die ihm auch auf zweimaliges Läuten nicht geöffnet \nwurden. \nNach I l'hr rief Gutmann hei ihm an und erbat einen \ndringenden Besuch, du Frau Gutmann verunglückt sei. \nGutmann nahm ihn, als er kam, beiseite und erbat von ihm \neinen Rat, wie er am schnellsten zur Auszahlung der Ver \nsicherung gelangen könne, da er Schwierigkeiten von dieser \nSeite befürchte. \nDie nächste Zeugin, Frau Bahnarzt Dr. Rosset, ist die \nStudentin Fräulein Richter, derentwegen Gutmann zum Betrüger \nan seinem Vater geworden zu sein behauptet. Sie schildert ihre \nStudentenzeit und die Verlobung mit Gutmann, der ihr ein \ngrosses Gefühl entgegenbrachte und ein feiner, höflicher Mensch \nwar. \nBald habe sie seine Hemmungslosigkeit erkannt, und der \nVater habe ihr gesagt, dass sein Sohn nicht viel arbeite und \ner sich mit ihm viel ärgern müsse. \nNach der Affäre mit der Studentenverbindung und als die Unter \nschlagungen dem Vater gegenüber ihr bekannt wurden, habe sie \ndie Verlobung gelöst. Er habe öfters mit Selbstmordgedanken \ngespielt, insbesondere nach den beiden Unterschlagungsaffären. \nGutmann habe auch nach Lösung des Verlöbnisses noch sehr an \nihr gehangen und aus Amerika wiederholt in Briefen gebeten, \n-ie möge die Auflösung zurücknehmen. Der Angeklagte war als \nBräutigam von grösster Zärtlichkeit, doch auch sehr unausge \nglichen, und verfiel oft in Melancholie. \nVors.: Wie stand er zum Vater? — Zeugin: Sein Vater \nwar ein wundervoller Mensch, allerdings ging er in seiner \nStrenge etwas zu weit. — Verb: Was glauben Sie, Frau Zeugin, \nwas für eine Frau hätte Gutmann wohl gebraucht? — Zeugin: \nEine starke Persönlichkeit. \nDer Zeuge von Jarosch berichtet, er habe Gutmann kennen \ngelernt, als dieser sich als Theaterkritiker gelegentlich der Auf \nführung einer Wandertruppe in Schwedt betätigte. Später hätte \nihn der Angeklagte ins Haus genommen und ihm einen Lehr \nvertrag gegeben. Er (Zeuge) wollte nämlich Zahnarzt werden. \nVors.: Hat der Verkehr mit Frau Lenz den Angeklagten viel \nGeld gekostet? — Zeuge: Das kann wohl nicht stimmen. — \nVors.: War Frau Lenz Ihnen oder Gutmann mehr zugetan? — \nZeuge : Kann ich darüber die Aussage verweigern? — Vors.: \nWenn man aus Ihrer Aussage auf einen Ehebruch schliessen \nkönnte, dann ja. — Der Zeuge schweigt. — R.-A. Dr. Frey: \nWar der Ihnen übergebene Lehrvertrag nicht vielleicht ein Ge \nburtstagsgeschenk für Frau Lenz? — Zeuge verweigert die Aus \nsage darüber. \nDer nächste Zeuge ist der Kaufmann Walzmann aus Schwedt. \nEr lieh Gutmann einmal 125 Mark zur Mietezahlung, begehrte \naber die Bürgschaft der Frau, die vom Angeklagten auch er \nbracht wurde. Als nun der Zeuge einmal mit Frau Gutmann \ndarüber sprach, meinte diese: Na ja, das geht in Ordnung, er hat \nsich vor mir nicht demütigen wollen. \nDaraus schloss der Zeuge, dass die Unterschrift gefälscht war. \nDie nächste Zeugin ist Gertrud Reiser, die Hausangestellte \nbei Gutmanns gewesen war. Sie erklärt, dass es im Hause \nh mer an Geld gefehlt habe; Frau Gutmann sei zu ihr immer \ngut und freundlich gewesen. Zwischen dem Ehepaar gab es \ndes öfteren Zank und Streit. Es kamen auch Sclägereien vor \nund Gutmann hat seine Frau wiederholt geschlagen. \nDie Zeugin hörte selbst einmal im Nebenzimmer das \nKlatschen einer Ohrfeige. \nAm Vormittage des Mordtages — erzählt die Zeugin weiter — \nwurde sie von Gutmann mehrere Male aufgefordert, mit den \nKindern spazieren zu gehen. Es sei dies um so merkwürdiger \ngewesen, als sie sonst immer am Nachmittag mit den Kindern \nwegging. \nEs entspinnt sich nun eine längere Debatte zwischen dem \nStaatsanwalt, dem Verteidiger und der Zeugin über die letztere \nAngabe. Der Verteidiger fragt die Zeugin, ob dies der einzige \nFall gewesen sei, dass sie an einem Vormittage mit den Kin \ndern ausging. \nDie Zeugin gibt schliesslich zu, es sei öfters vorgekommen, \ndass sie an einem Vormittage auf eine halbe Stunde mit \nden Kindern spazieren ging. \nDr. Frey hält nun der Zeugin vor, dass sie früher angegeben \nhatte, Gutmann habe ihn an dem bewussten Vormittag den \nAuftrag zum Spaziergang in der Form erteilt, dass er ihr sagte: \n„Wenn Sie mit Ihrer Arbeit fertig sind, können Sie mit den \nKindern Weggehen“. Die Zeugin bestätigt diese Aeusserung, \nerklärt aber, dass Gutmann sie auch noch ein zweitesmal zum \nFortgehen aufgefordert habe. Die Frage des Verteidigers, ob \nsie s’ch damals hätte denken können, dass ihr Dienstherr einen \nMord plane, beantwortete die Zeugin in verneinendem Sinne. \n \n\nDer nächste Zeuge Karl Israel war der Vertreter der Ver \nsicherungsgesellschaft, bei dem Gutmann seinen Antrag eingis- \nreicht hatte. Gutmann war am Tage vor dem Mord früh morgen;: \nbei ihm erschienen und zeigte ihm eine Bestätigung der Ver, \nSicherungsgesellschaft, mit welcher die Zahlung der Prämie be \nscheinigt wurde. Gutmann erklärte hierbei: „Sehen Sie, jetzt \nist die Versicherung meiner Frau gedeckt. \nVersicherungsinspektor Menzel, der mit Gutmann seiner \nzeit die Versicherung abgeschlossen hatte, sagt aus, Gutmann sei, \nals er aufgefordert wurde, die Unterschrift seiner Frau auf dem \nVersicherungsanträge beizubringen, in das Nebenzimmer . ge \ngangen und dann mit dem unterschriebenen Anträge zurückge \nkommen. Der Zeuge habe nicht gesehen, dass sich Frau Gut \nmann im Nebenzimmer befunden hätte. \nDer Zeuge wird vom Gericht aufgefordert, nach Berlin zu \nfahren und dort zu eruieren, wann die Versicherungsprämie, die \nGutmann gezahlt hatte, dort eingegangen sei und ob die Gesell \nschaft ihm eine Bestätigung über de nerhalteneu Betrag geschickt \nhabe. \nFrau Gertrud Ferber, die Schwägerin Gutmanns, gibt an, \ndass Rosi Gutmann zwar eine sehr verschlossene, dabei aber \n \n\nehrliche Natur gewesen sei. Ihr einziger Trost waren ihre \nKinder. Vor der Zeugin erklärte sie öfters: \n„Ich muss für meine Kinde rsorgen, da mein Mann für sie \nnicht sorgt.“ \nDer Staatsanwalt hält nun der Zeugin vor, dass die Aussagen \nanderer Zeugen ein wesentlich abweichendes Charakterbild der \nFrau Gutinann ergeben. Allerdings handle es sich um Angaben \nvon Zeugen, die nicht vereidigt wurden. \nBei diesen Worten kommt es zu einer erregten Szene. Ver \nteidiger Dr Frey springt auf und verwahrt sieh dagegen, \ndass der Oberstaatsanwalt den Aussagen der Zeugin ein \ngrösseres Gewicht beilegt, als denen der unvereidigten \nZeugen. \nStaatsanwalt : Die anderen Zeugenaussagen lauten näm \nlich so, dass Ihre Schwägerin ein Satan gewesen sei und mau \nes ihr nur äusserlich nicht anmerkte. — Zeugin: Meine \ni Schwägerin war ein Mensch wie alle anderen, sie hatte ihre \nV orzüge und ihre Fehler. Aber im Grunde genommen war sie \neVn guter Mensch. \n \n\nWie Frau Meussdörf starb \nDie Anklageschrift in der \n \n\nMÜNCHEN, 20. Juni. \nIm Falle Meussdörffer in Kulmbach ist die Anklageschrift \ngegen die beiden Arbeiter Schuberth und Poppe jetzt fertig \ngestellt worden. Sie stellt den Tod der Frau Meussdörffer folgen- \ndermassen dar: \nSchuberth und Poppe hatten es sowohl auf die Entwendung \nvon Geld und Wertsachen abgesehen, wie darauf, den Kom \nmerzienrat Meussdörffer zu verschleppen und nur gegen ein \nLösegeld wieder freizugeben. Sie kannten von früheren Ein \nbrüchen her die örtlichen Verhältnisse ziemlich genau. Am \n4. November 1929 abends gegen 10 Uhr stiegen sie \nam Blitzableiter zum ersten Stockwerk hinauf und öffneten \ndie Balkontür mit dem dazugehörigen Schlüssel, \nden sie schon seit vier Wochen im Besitz hatten. Während Frau \nMeussdörffer sich aus dem Schlafzimmer noch auf kurze Zeit ins \nBadezimmer begab, schlichen Schuberth und Poppe sich durch \ndas Schlafzimmer der Frau in das netenan gelegene Schlaf \nzimmer des Herrn Meussdörffer und hielten sich dort versteckt, \nbis Frau Meussdörffer zu Bett gegangen war und das Licht aus- \n \n \n\n \n\nEin Kind vergewaltigt! \nEin schweres Sittlichkeitsverhrerhen wurde an einer Schülerin \nin Mariendorf verübt. Dort wohnt über Sommer eine Familie in \neiner Laube, deren Kinder in Berlin zur Schule gehen. Die \n18 Jahre alte Tochter war bei der Heimfahrt an der Ullstein- \nAllee aus der Strassenbahn ausgestiegen und ging zu Kuss weiter \nüber die sogenannten Schepselberge. Dort sind noch aus der \nZeit, da im Weltkrieg Rekruten ausgehildet wurden, Laufgräben \nund Unterstände, die halb verfallen sind. Als das Kind an einem \ndieser Gräben vorbeikam, sprang ein Mann heraus, riss das \nMädchen zu sich hinab und verging sich schwer an ihm. Ver \nstört kam das Kind nach Hause und berichtete, was ihm ge \nschehen war. Der Vater machte sich sofort mit seinem Rade auf \ndie Verfolgung des Unholdes. Dieser hatte aber auch ein Rad \nund gewann einen grossen Vorsprung. Bis zum Moltke Platz in \nTcmpelhof konnte der Vater ihm folgen, dann ging seine Spur \nverloren. Der Verbrecher, der jetzt von der Kriminalpolizei \ngesucht wird, soll etwa 45 bis 50 Jahre alt gewesen sein, eine \nnähere Beschreibung fehlt. Wie sich später ergab, hatte er auch \neine Frau, die an seinem Unterschlupf vorüberkam, zu vergewal \ntigen versucht, doch war es ihr gelungen, sich ihm zu entziehen. \n \n\nSchulfrei am 1 . Juli \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \nder Minister für Wissenschaft, Kunst und Volksbildung, Grimme, \nin einem Erlass an die Provinzialschulkollegien und die Regie \nrungen soeben verfügt, dass aus Anlass der Befreiung des \nRheinlandes am 1. Juli in allen Schulen eine Schulfeier statt \nfindet und an diesem Tage der Unterricht ausfällt. \n \n\nBitte recht freundlich! \nSa, bei dem Wetter mu 11 man doch freundlich seinI \n \n\nKulmbacher Mordaffäre \ngelöscht hatte. In der Zwischenzeit hatten sie bemerkt, dass \nHerr Meussdörffer heimgekommen war und sich in das zu ebener \nErde gelegene Wohnzimmer begeben hatte. Nun schlichen die \nbeide« in das Schlafzimmer der Frau Meussdörffer und fielen \nüber eie her. \nFrau Meussdörffer erwachte und begann zu schreien. \nWährend Poppe sie am Halse würgte, versuchte Schuberth \nwiederholt, der Frau Meussdörffer mit Gewalt einen Knebel in \nden Mtmd zu stecken, was ihm jedoch nicht gelang, da sie die \nZähne zusammenbiss. Dabei wurden ihr die beiden mittleren \nZähne des Unterkiefers herausgebrochen; mit einer bereit \ngehaltenen Schnur wurden ihr die Hände kreuzweise zusammen \ngebunden. Dann durchsuchten Schuberth und Poppe die Kom \nmode nuch Geld, fanden jedoch nichts. Als Frau Meussdörffer \nwieder zu schreien begann, verliessen sie das Zimmer und \ngelangten über den Balkon wieder ins Freie. Kurz darauf \nwurde Frau Meussdörffer von ihrem Manne gefunden und von \nden Fesseln befreit, starb aber bald an den Folgen der an ihr \nverübten Gewalttaten. \n \n \n\n \n\nAm hellen Tage ... \nUeberfall auf eine Bankkasse \nBOCHUM, 20. Juni. \nDie immer stärker auftretende Wirtschaftsdepression im \nrheinisch-v»estfälischen Industriegebiet macht sich in einer in er \nschreckendem Masse wachsenden Kriminalität bemerkbar. Erst \nheute nachmittag wurde aut eine Depositenkasse in Duisburg- \nHamborn e?ii besonders dreister Uebertall verübt, wobei den \nTätern ein Betrag von 6500 Mark in die Hände fiel. Am hellen \nTage drang ein mit einer Pistole bewaffneter Bandit in den \nKassenraum ein, bedrohte den Kassierer mit Erschlossen, raffte \ndas erreichbare Bargeld zusammen und entfloh mit einem Kom \nplicen, der Sribmiere gestanden hatte, auf Fahrrädern. \n \n\nPotsdamer Dementi \nWie wir bei ächteten, soll in Zukunft bei sämtlichen Sittlich \nkeitsprozessen idie in Potsdam verhandelt werden, die Oeffent- \nlicbkeit und die Presse ausgeschlossen sein. Tatsächlich ist das \nauch in einem 1 Blutschande-Prozess, der vorgestern zur Ver \nhandlung kam, geschehen. Merkwürdigerweise sieht sich nun \naber plötzlich, inachdem in der gesamten Presse gegen diese un \nberechtigte Mas.swahme protestiert wurde, die Pressestelle des \nPotsdamer Landgericht genötigt, ein scharfes Dementi heraus \nzugeben, in dem, wie von uns bereits angedeutet, erklärt wird, \ndass das Landgericht gar nicht berechtigt sei, einen derartigen \nBeschluss zu fassen. Man kann sich des Eindrucks nicht er \nwehren, dass dieses Dementi erst auf die Proteste der Oeffent- \nlichkeit hin erfolgt ist. Damit ist aber der Beweis geliefert, dass \nman selbst in der „Residenz- und Hauptstadt\" Potsdam doch \nauch auf die Presse, wenn man sie auch nicht besonders liebt, \nRücksicht nehmen »muss I \n* \nDer sogenannte Potsdamer Korruptionsskandal ist jetzt durch \neine Erklärung des Architekten Max Beyertt an den Magistrat \nbeigelegt worden. Architekt Beyertt erklärt, wenn er irgend \nwelche Aeusserungen getan habe, in denen er sich der Be \nziehungen zu hohen Magistratsbeamten rühmte, so sei er sich \ndabei der Folgen seiner Aeusserungen nicht bewusst gewesen. \nEs könne nur in einem etwas angeheiterten Zustand geschehen \nsein. Der Architekt erklärt ausdrücklich, dass er weder den \nOberbürgermeister, nocäi den Stadtbaurat jemals in irgendeiner \nForm bei sich zu Gast gesehen hat. Nach dieser Erklärung hat \nder Magistrat von einer‘Strafverfolgung abgesehen. \n \n\nEröffnung einer Sparkassennebenstelle in Berlin Licbtenberg. \nDie Sparkasse der Stadt Berlin hat in Berlin-Lichtenberg (Berlin \n0.112), Weichselstrasse 1S>, eine Nebenstelle neu eingerichtet \nund mit deren Verwaltung den Kaufmann Robert Kessler \n(Kolonialwarengeschäft) beitraut. \n \n\nS.-A. 3 Uhr 39 Minuten \nS.-U. 20 Uhr 24 MinuU-u \n \n\nM.-A. 0 Uhr 44 Minuten \nM. U. 14 Uhr 23 Minuten "
}