{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "21",
        "NewspaperNumber": "289",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichstag berät Feme-Amnesti \nKommunistisches Doppelspiel / Abstimmung zurückgestellt \n \n\nAuf der Tagesordnung der heutigen Reichstagssitzung standen \ndie Amnestieanträge. Unter Ablehnung der Anträge der Deutsch- \nnationalen. der Christliehnationalcn und der Kommunisten hat \nder Rechtsaussrhusa einen Antrag vorgelegt, der das Amnestie \ngesetz für politische Straftaten vom 14. Juli 1928 ausdehnen will \nauf solche politischen Tötuugsdelikte, die vor dem 1. Septem \nber 1924 begangen sind, wenn sie sich nicht gegen ein Mitglied \noder früheres Mitglied der Reichsregierung gerichtet haben. Es \nfallen darunter auch die sogenannten Fememorde. In der Ein \nleitung wird ausgesprochen, dass der Antrag verfassungs \nändernden Charakter hat. \nAbg. Dr. Leutheusser (D. Vp.) gibt für die hinter der Regie \nrung stehenden Parteien eine Erklärung ab, in der die grossen \ngrundsätzlichen Bedenken gegen Amnestien hervorgehoben \nwerden. Dem vorliegenden Ausschussantrag hätten die Parteien \nnur zugestimmt, um die allgemeine Rechtsgleichheit herzustellen. \nAbg. Pieck (Komm.) nennt den Antrag einen gegen das Prole \ntariat gerichteten Amnestiebetrug. \nDie Fememörder Schulz und Fahlbusch seien schon vor der \nAmnestie in Freiheit gesetzt worden. Das sei der Erfolg \nder von den Fememördern ausgesprochenen Drohung ge \nwesen, sie würden sonst ihre Hintermänner nennen. \nDie Hintermänner dieser Fememörder süssen nämlich in allen \nbürgerlichen Parteien einschliesslich der Sozialdemokraten. Dem \nunter der Anklage des Fememordes stehenden Fahlbusch sei so \ngar von der Behörde in Bremen der Führerschein als Kraft \nfahrer ausgestellt worden. Die Sozialdemokraten seien nur des \nhalb gegen die Amnestierung der Fememörder, weil sie gegen \ndie Amnestierung der kommunistischen Attentäter seien. — Abg. \nPieck wiederholt den kommunistischen Antrag, der von der \nAmnestie die Angehörigen der Schwarzen Reichswehr, der \nBayerischen Einwohnerwehr und anderer rechtsradikaler Ver \nbände ausnehmen will. \nAbg. Landsberg (Soz.) erklärt, es handle sich hier nicht \num eine allgemeine Amnestie, sondern ausschliesslich um die \nAmnestierung der Fememörder. \n \n\nAuf demRückender Kinderreichen \nWie der Grenzhilftfonds aufgefüllt wird \nIm (Jrenzausscbuss des preussischen Landtags gab die Regie \nrung bekannt, dass von dem erhöhten Schulgeldaufkommen an \nden höheren Schulen zwei Millionen Mark dem sogenannten Ge \nmeindegrenzfonds zugeführt werden sollen, der damit von 15 auf \n7 Millionen Mark steigt. Das gesamte Mehreinkommen beträgt \n:> Millionen Mark. Eine Million Mark sollte der Begabtenförde \nrung zugute kommen, die weiteren zwei Millionen also der \nGrenzhilfe. Die kinderreichen Eltern im Mittelstand wissen nun \nwenigstens, warum sie ein höheres Schulgeld zahlen müssen. \n \n\nLänderkonferenz berät \nDer Hauptausschuss der Länderkonferenz für Verfassungs \nund Verwaltungsreform trat heute 10 Uhr vormittags unter Vor \nsitz des Reichskanzlers Dr. Brüning in der Reichskanzlei zu \neiner Sitzung zusammen. \n \n\nGericht gegen Stegerwald-Diktat \nMinisterspruch geht nicht über Vertragsrecht \nBOCHUM, 21. Juni. \nDer Bund der technischen Angestellten und Beamten teilt \nmit: Nach der Ankündigung der Arbeitgeber soll mit Zustim \nmung des Reichsarbeitsministers ab 1. Juli nicht nur das Ein \nkommen der Akkordarbeiter, sondern auch der Angestellten \ngekürzt werden, und zwar allem Anschein nach unter Ausser- \nachtlassung gesetzlicher Kündigugnsfristen. Die Angestellten \nder rheinisch-westfälischen Schwerindustrie werden auf eine \nihnen etwa zugehende Mitteilung, dass ihre übertariflichen Be \nzüge vom 1. Juli ab gekürzt werden sollen, ihrer Werksleitung \nmitteilen, dass sie mit einer derartigen Gehaltskürzung nicht \neinverstanden sind. Die etwa widerrechtlich zurückgehaltenen \nGehaltsteile für den Monat Juli sind bei dem zuständigen Arbeits \ngericht einzuklagen. Es ist nicht zu erwarten, dass sich ein \nArbeitsgericht finden wird, das etwa anerkennen wollte, dass \nein Reichsarbeitsminister die Befugnis hätte, geltende Gesetze \ndurch eine Handbewegung ausser Kraft zu setzen. \n \n\nDie Kommunisten haben den bürgerlichen Parteien erklärt, \nsie würden dem vorliegenden Ausschuss-Antrag zustimmen, \nwenn der Stichtag geändert würde, (hört! hört!). \nDie bürgerlichen Parteien haben dieses Angebot abgelehnt. Die \nSozialdemokraten haben nichts gegen eine Milderung der Stra \nfen für die in dem Ausschussantrag genannten Delikte; aber \ndas muss im Gnadenwege geschehen und nicht durch ein Gesetz, \ndas auch die gerichtliche Verfolgung solcher Delikte aussckliesst. \nGerade jetzt, wo im politischen Kampf das gei \nstige Argument immer mehr durch gefährliche \nWaffen ersetzt wird, können wir nicht durch Annahme \neines solchen Antrags diese bedenkliche Entwicklung begünstigen. \nDer wahre Grund für dieses Gesetz ist das Bedürfnis des Mi \nnisters Treviranus, konservative Kreise für die Regierung zu ge \nwinnen. Uns erscheint dieser Kaufpreis zu hoch. — Der Redner \nverliest aus den Urteilsbegründungen in Fe-meprozessen Stellen, \nin denen \ndie besondere Rohheit bei der Begehung der Taten \ngeschildert wird. Heute früh ist auf dem Gefängnishof in Stutt \ngart eine Hinrichtung an einem Mörder vollzogen worden gegen \nden ausgesprochenen Willen des Reichstagsausschusses. Mit \nglieder derselben Parteien, die die Hinrichtung für unbedingt not \nwendig hielten, wollen hier die Fememörder von jeder Schuld \nlos und ledig sprechen. Ein Staat, der eine solche Amnestie aus \nspricht, hat den Anspruch verwirkt, sich Rechtsstaat zu nennen. \nReichsjuslizminister Dr. Bredl: \nDer in Stuttgart hingerichtete Mörder ist nicht zu vergleichen \nmit den sogenannten Fememördern. Er hat aus Geldgier hinter \nrücks seinen Vater erschossen, während es sich bei den soge \nnannten Fememorden um Taten handelt, die unter ganz außer \ngewöhnlichen Umständen begangen worden öind. \nBei der jetzt beantragten Amnestie handelt es sich nicht in \nerster Line uni die bekannten Fememorde, sondern vor allem \num solche Leute, die im besetzten Gebiet im Kampf gegen \nSeparatisten die deutsche Sache verteidigt und sich dabei \ngegen das Gesetz vergangen haben. \nAus diesen Gründen kann die Regierung dem Aussehussanlrag \nzustimmen. \n \n\nAbg. Dr. Sehetter (Zentr.: erkennt an, dass die Amnesf \nauch manche Fememörder treffen werde, die mit besonders \nRohheit vorgegangen sind. Diese wenigen Fälle müsse man \nin Kauf nehmen mit Rücksicht auf die viel grössere Zahl \nFälle, in denen es sich um den Abwehrkampf gegen Separ» \nlisten und Vaterlandsverräter gehandelt hat. Jetzt müsse enl \nlieh reiner Tisch gemacht werden. \nDamit ist die Aussprache beendet. \nDie Abstimmung wird zurückgcstellt. \nPräsident Löbe teilt mit, dass alle in der verflossenen Woche zu \nrückgestellten Abstimmungen am Dienstag. 8 Uhr, stattfinden. \nUm 12P« Uhr vertagt sich das Haus auf Montag, 12 Uhr. Au \nder Tagesordnung steht die zweite Beratung des Reichsernu: \nrungs-Etats in Verbindung mit den damit zusammenhängend.: \nAnträgen und Gesetzentwürfen. \n* \nBei der Debatte ist besonders die Rede des Zentrums \nabgeordnoten interessant. Aus ihr ist klar zu erkennen \ndass es dem Zentrum nicht wohl ist bei der Amnestie \nrung der Fememörder. Es ist auch ein Kunsistück be \nsonderer Art, für die brutalen, vertierten Mordtaten \ndieser sogenannten Femerichter die Entschuldigung,. \nZauberformel der „vaterländischen Beweggründe“ zu be \nmühen. Hat es sich um Verräter gehandelt, deren gefähr \nliches Handwerk im Staatsinteresse zu unterbinden war \nso gab es andere Wege, bei denen die Idee des Rechts \nnicht verletzt zu werden brauchte. \nWenn wir uns also gegen die missbräuchliche Heran \nziehung der „vaterländischen“ Entschuldigung wenden, \nso darf allerdings auch gesagt werden, dass es keine seht \nglückliche Wendung des Abgeordneten Landsberg war, \ndass er die Fememorde auf gleiche Linie mit dem Valer \nmord des heute Hingerichteten Zell stellte. Solche Art \nPolemik nützt dem Kampf gegen die Verrohung der poli \ntischen Auseinandersetzung, von der die Fememorde nur \neine Abart sind, keineswegs. \n \n\nDie faschistischen Kriegsdrohungen \n„Der Krieg mit Frankreich unvermeidlich“ \nLONDON', 21. Juni. \nDer „Daily Herald“ verweist in einem aus Rom datierten \nArtikel auf die wachsende Spannung zwischen Italien und \nFrankreich. Das Blatt sieht sie als gefährlich an und stellt fest, \ndass die Hoffnung, auf die Londoner Konferenz würden freund \nschaftliche Abmachungen zwischen Rom und Paris folgen, ge \ntäuscht worden sei. Statt dessen herrsche jetzt ein Wettbewerb \nim Flottenbau, und auf beiden Seiten der Grenze seien Kriegs \nvorbereitungen im Gange. Der Korrespondent des Blattes be \nrichtet. dass vor wenigen Tagen der Generalsekretär der fa \nschistischen Partei, Turati. in einer Versammlung faschistischer \nStudenten erklärt habe, der Krieg mit Frankreich sei unver \nmeidbar und der Marsch zur Vollendung des Schicksals Italiens \nmüsse fortgesetzt werden. Die Ansprache habe Rufe wie: „Wir \nwollen Nizza! Wir wollen Savoyen!“ ausgelöst. \nPARIS, 21. Juni. \nDer Ministerpräsident Tardieu hat gestern im Finanzausschuss \nder Kammer vertrauliche Ausführungen über die Finanzlage und \ndie Ausgaben für die Landesverteidigung gemacht. Er kündigte \nan, dass die Regierung \nfür die Landesverteidigung 10 Milliarden Francs \n \n\nUnterredung Brüning—Höpker Aschoff \n \n\nReichskanzler Dr. Brüning empfing heute vor - \nmittag um 11 Uhr den preussischen Finanzminister \nDr. Höpker Aschoff. In dieser Unterredung hat er \nmit dem Minister die gesamte Finanzlage be \nsprochen; ein direktes Angebot, das Reichsfinanz \nministerium zu übernehmen, hat er ihm aber noch \nnicht gemacht. Dr. Höpker Aschoffs Anschauungen \nscheinen in der Hauptsache dahin zu gehen, dass \nvon dem vorliegenden Deckungsprogramm nur der \nzur Deckung der notwendigsten augenblicklichen \nAusgaben unbedingt notwendige Teil davon erledigt \nwerden soll; dass dagegen die grosse Finanzreform \nerst im Herbst zu machen sei. Ausserdem hat der \nMinister die Aufnahme eines grösseren Kredits \nzur Bestreitung weiterer wichtigster Bedürfnisse \nempfohlen. \n \n\nDas Kabinett, das schon vorher zu einer kurzen Sitzung \nvereinigt war, in der der Reichskanzler dem scheidenden \nMinister Moldenhauer Worte des Dankes sagte, wird sich \nvoraussichtlich im Laufe des Nachmittags aufs neue ver \nsammeln, um über eine etwaige Aenderung der Finanz \n \n\nvorlagen zu beraten. Erst dann dürfte sich der Kanzler \nentscheiden, wem er das Finanzministerium anbieten will. \nHöpker Aschoffs Bedenken \nKeine erfolgreiche Arbeit in dieser „so eigenartig \nzusammengesetzten Koalition“ \nBOCHUM. 21. Juni. \nKurz vor seiner Abreise nach Berlin erklärte der preussische \nFinanzminister Dr. Höpker Aschoff in Gelsenkirchen: „Ich habe \ngewiss nicht den Willen, in ein Kabinett Brüning in seiner heuti \ngen Zusammensetzung einzutreten, noch dazu angesichts der sc \neigenartig zusammengesetzten Koalition, auf die sich das Kabine» \nBrüning stützt. Ich kann mir unter diesen Umständen eine wirk \nlich erfolgreiche Arbeit schlecht vorstellen. Darum einen Posten \naufgeben, auf dem ich nun schon über fünf Jahre stehe und doch \nwohl auch nicht ganz erfolglos gearbeitet habe? Dem Rufe des \nReichskanzlers zu dem von ihm gewünschten Aussprache kann \nich mich nicht verschliessen. Ich habe ihm aber bereits in einer \ntelephonischen Rücksprache erklärt, dass ich mir wenig Erfolg \nvon einer Besprechung versprechen kann, da meine Bedenken \nhinsichtlich des Kabinetts Brüning sehr stark seien. Ich kann \nden Parteifreunden aber das Versprechen geben, dass ich keinen \nEntschluss fassen werde, der mir ohne positiven Erfolg erscheint, \noder durch den die Partei Schaden erleiden könnte. \n \n\nBlutvergiessen von Staats wegen \n \n\nSTUTTGART, 21. Juni. \nDer Landwirt Zell ist heute morgen, früh um 5K Uhr, im \nHofe des Amtsgerichts Ravensburg durch das Fallbeil hin- \ngcrichtet worden. Die Vollstreckung der Todesstrafe fand bereits \neine halbe Stunde vor dem ursprünglich angesetzten Zeitpunkt \nstatt, was zur Folge hatte, dass sich nur wenige Neugierige in der \nNähe des Richtplatzes eingefunden hatten. Dem Delinquenten \nwar am Tage zuvor davon Mitteilung gemacht worden, dass der \nStaatspräsident von dem Rechte der Begnadigung keinen Ge \nbrauch gemacht hat. Er nahm diese Mitteilung gefasst entgegen. \nDie Vollstreckung der Todesstrafe ging in wenigen Minuten ohne \nnennenswerten Zwischenfall vor sich. \n* \nDie Stimmen der Menschlichkeit und Kultur, die sich \nnicht zugunsten eines Mörders, wohl aber dagegen, dass \nsich der Staat mit ihm auf gleiche Stufe stellt und Blut \n \n\nvergiesst, erhoben hatte, ist also bei der württembergi- \nsche Regierung unbeachtet geblieben. Es passt durchaus \nzu dem reaktionären Charakter der Regierung Bolz- \nBazille, dass sie sich über den Wunsch des Strafrechts \nausschusses, das Gewohnheitsrecht, Todesurteile nicht zu \nvollstrecken, auch für Württemberg anzuerkennen, kühl \nhinweggesetzt hat und dass auch die Stimme des Geheim \nrats Kahl und die Bemühungen des Reichsjustizministers \nauf sie ohne Eindruck blieben. Als der Demokrat Maier \nin die württembergische Regierung eintrat, wurde be \nhauptet, dass damit eine Gewähr für den Schutz gegen \nkulturelle Rückschritte gegeben sei. Die württembergi- \nschen Minister hielten es aber nicht für nötig, auf ihren \ndemokratischen Amtsgenossen, der während der entschei \ndenden Kabinettssitzung von Stuttgart dienstlich abwesend \nwar, Rücksicht zu nehme». \n \n\n(etwa 1650 Millionen Mark) auszugeben gedenke. Tardieu soll \ndiese hohe Summe mit den dauernden Drohreden Mussolinis und \nanderer Faschistenführer begründet haben. Der Ministerpräsident \nteilte weiter mit, die Zusammenziehung starker italienischer \nTruppenabteilungen an der französischen Grenze habe die Regie \nrung gezwungen, zur Beruhigung der Grenzbevölkerung auch \ndie französischen Streitkräfte an der Grenze zu verstärken. \n \n\nHinrichtung auch in Frankreich. In Rouen ist ein Dock \narbeiter hingerichtet worden, der im Dezember voriger Jahres \nein achtjähriges Mädchen in seine Wohnung gelockt, vergewaltigt \nund ermordet hatte. Das Schwurgericht von Rouen hatte ihn im \nMärz zum Toge verurteilt. \n \n\nWieder nächtliche Schiesserei \nIn der vergangenen Nacht hat sich wiederum eine Schiesserei \nzwischen Kommunisten und Nationalsozialisten ereignet. Als \nmehrere Nationalsozialisten von einer Versammlung in der Neuen \nWelt in der Hasenheider sich auf dem Heimweg befanden, wur \nden etwa sechs Schüsse auf sie abgegeben, durch die jedoch \nglücklicherweise niemand verletzt wurde. Die Polizei nahm drei \nNationalsozialisten und zwei Kommunisten als Beteiligte an dem \nZusammenstoß zur weiteren Klärung des Sachverhalts fest. \nDer König von Spanien ist in Begleitung des Herzogs von \nMiranda und des Pariser spanischen Botschafters Quinones de \nLeon gestern Abend in Paris eingetroffen. "
    }
}