{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "21",
        "NewspaperNumber": "289",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": ", ; 2>epp\" zue J$edUi=3ahrt gestartet \nHeute 8.06 Uhr / Erste Etappe ist München / 19 Passagiere an Bord \n \n\nFRIEDRICHSHAFEN, 21. Juni. \n„Graf Zeppeliu\" ist heute 8.06 Uhr bei ziemlieh be \ndecktem Himmel zur grossen Deutschland-Fahrt, deren \nerste Etappe München ist, gestartet. Das Luftschiff nahm \nsofort Kurs nach Nordost. Die Führung hat bis Berlin \n|)r. Eckener, von Berlin ab Kapitän Lehmann, da Eekener \ndurch Verhandlungen in Berlin zurückgehalten wird. An \nBord befinden sich 19 Passaciere, darunter der brasiliani \nsche Konsul in München Torres und Frau, der ameri \nkanische Generalkonsul in Stuttgart, Dominion und Frau, \n'owie der japanische Marineattache in Berlin, Hamura. \nDas Luftschiff führt eine grosse Menge I’ost mit. \n \n\nFür das Hotel „Excelsior“ bringt der „Zeppelin“ zwei Korbe \nmit Bodenseefischcn nach Berlin mit. — Nach einstündiger Zwi \nschenlandung auf dem Münchener Flugplatz setzt der „Zeppelin\" \nheute abend den Flug nach Berlin fort, das er etwa Sonntag früh \ngegen 7 Uhr erreichen dürfte. Er bleibt dann einige Stunden \nam Ankermast in Staaken. Um 16 Uhr wird das Luftschiff nach \nHamburg fliegen, wo am Abend ebenfalls eine Zwischenlandung \nvorgenommen wird. Nach kurzem Aufenthalt wird der „Zeppe \nlin“ 20 Uhr abends wieder nach Berlin zurückkehren. Im Laufe \ndes Montags sollen von Staaken aus drei Fahrten über Berlin und \nUmgebung, eine bis zur Ostseeküste, ausgeführt werden. \nDienstag um 8 Uhr steigt das Luftschiff schliesslich zu einem \nHundflug über Schlesien auf und kehrt abends noch einmal nach \nBerlin zurück, um nach Auswechselung der Passagiere die Heim \nfahrt nach Friedrichshafen anzutreten. \n \n\n3tuccfU&ace Veczweißimqstat \nEine vom Wahnsinn bedrohte Frau sticht auf ihren schlafenden Ehemann ein und tötet sich \ndann selbst — Das Ende einer glücklichen Ehe \n \n\nEine furchtbare Fainilicntragödie bat sich in der ver \ngangene» Nacht kurz vor 11 Uhr in der Guerickestrasse 13 \nin Chailottenburg abgespielt. Die 51 Jahre alte Frau \nMartha Botho, geh. Fischer versuchte ihren 6(1 Jahre alten \nEhemann, de» Bottenführer Ernst Rothe, zu erstechen und \nlotete sich dann selbst durch einen Halsschnitt. \nDie Familie wohnt im ersten Stock des Quergebäudes. Bei \nden Eltern leben noch vier Söhne im Alter von 1Ö bis 20 Jahren. \nEine Tochter, die verheiratet ist, wohnt ausser dem Hause. Das \nFamilienleben war selten glücklich, die Eltern waren den \nKindern und diese ihnen sehr zugetan. Seit einiger Zeit \nmachte sich aber bei der Mutter eine starke Nervosität \nbemerkbar. \nVor sechs Wochen suchte sie deswegen einen Arzt auf, der er \nklärte, sie müsse sich in einer Anstalt auskurieren. Die bevor \nstehende Trennung von ihrer Familie fiel der Frau sehr schwer \nund die Angehörigen konnten es nicht über das Herz bringen, \nsie zum Verlassen des Hauses zu veranlassen. Die Nervosität \nder Frau steigerte sich von Tag zu Tag. Gestern waren die \nEheleute allein zu Hause. Der Mann hatte sich schon zu Bett \ngelegt, während die Frau leicht angezogen noch in der Woh \nnung umherging. Dabei muss' ihr \ndie bevorstehende Uebcrsiedlung in die Anstalt wieder ins \nBewusstsein gekommen sein, und sie muss den Entschluss \n \n\ngefasst haben, aus dem Leben zu scheiden und ihren Mann \ninifzunehmcn. Mit einem grossen Schläehtermcsser schlich \nsie sich an das Bett des Mannes und stiess es dem Schlafenden \nunterhalb des Herzens in die Brust. \nEischreckt richtete sich der Mann auf und wehrte weitere Stiche \nmit den Händen ab, wobei er sich noch Schnittverletzungen \nzuzog. Es gelang ihm, an der in geistige Umnachtung Verfallenen \nvorüber aus der Wohnung zu entkommen. Trotz seiner Wunde \nschleppte er sich zur nächsten Rettungsstelle. Dort wurde ihm \neiste Hilfe zuteil, und dann brachte man ihn in das Krankenhaus \nWesend. Die Aerzte hoffen, ihn am Leben erhalten zu können. \nInzwischen waren Mitbewohner durch das Geschrei auf die \nVorgänge in der Wohnung aufmerksam geworden, und gleich \nzeitig mit der Polizei traf der neunzehn Jalue alte Sohn ein. \nEine breite Blutspur, die von der Wohnung her die Treppe \nhinunterführte, Hess Schlimmes ahnen. Der Schlüssel der \nSchlafzimmertiir stak von aussen, Frau Rothe hatte aber von \ninnen den Riegel vorgelegt. Mit Gewalt verschaffte man sich \nZutritt und fand die Bedauernswerte \nquer über ihres Mannes Bett liegen. Mit dem grossen Messer \nhatte sie sich die Halsschlagader durchschnitten. \n \n\nSie war bereits verblutet und tot. \nnahmt. \n \n\nDie Leiche wurde beschlag- \n \n\n7 leuec XotsdatmSkandaC \nPfarrersfrau stiehlt in Warenhäusern \nIm Hause der Nikolei-Gemeinde, am Alten Markt 4 in Pots \ndam, wohnt sei einigen Wochen das Pfarrerehepaar Feldbach. \nFeld hach ist zum Pfarrer von Bornstcdt gewählt, aber noch nicht \nbestätigt. Seine Frau fuhr oft nach Berlin, um in Warenhäusern \nrinzukaufen. In voriger Woche wurde die Frau Pfarrer nach \ndem Alex gebracht, nachdem sie beim Warenhausdiebstahl er \ntappt war. Vier Tage vorher halte Frau Feldbach in einem an \nderen Berliner Warenhaus einen Revers unterschreiben müssen, \ndass sie kein Berliner Warenhaus mehr betritt. Denn auch hier \n-oll man bei ihr gestohlene Sachen gefunden haben. Frau Feld- \nhach entschuldigt sieb damit, dass sie wegen ihres Dialekts beim \nWareneinpacken falsch verstanden sei. \n \n\nionsfanti- \nnopei \n \n\nilos.O tatorXlhalb bedeut \n> wolkig, • bedeckt»RegeruhGr«up#lf \nhne*sNcfcei/KGcwiftet(§^indshllc \n \n\nWetteraussicht Tür morgen in Berlin und Umgegend. Wieder zeitweise \nlieiter und ziemlich warm, etwas Gewitterneigung; schwache südliche \nWinde. (Ocffentliche Wetterdienststelle Berlin. Nachdruck verboten.) \n \n\n„ Sitmdbecq,: Atma&phäce \nim Hause Cutmann \nDer heutige Verhandlungstag begann mit den Gut \nachten der psychiatrischen Sachverständigen. Als erster \nerstattet Professor Dr. Leibbrand sein Gutachten. Er hat \ndie erste Frau Gutniaun zweimal bei Entziehungskuren \nbehandelt. Der Morphinismus der Frau wurde durch \nkörperliche Schmerzen hervorgerufen. Sie beklagte sieh \nüber Lieblosigkeit und rohe Behandlung durch den Gatten. \nUeber den plötzlichen Tod der Frau habe sich Dr. Leib \nbrand nicht gewundert, da Unglticksfällc und Selbstmorde \nbei Rauschgiftsüchtigen keine Seltenheit tiarsteilen. Gut \nmann war an der Gesundung seiner Frau lebhaft inter \nessiert. — Nach dem Gutachten Magnus Hirschfelds ist \nGutmanu in seinem Triebleben im allgemeinen ein normal \nveranlagter Mensch. Er weicht nur in seiner Triebart vom \nNormalen ab, und zwar nach der sadistischen Seite hin. \nDaher kommt es w ohl auch, dass er seine beiden Gattinnen \nherrisch und brutal behandelte. \nVier Frauen (fährt der Gutachter fort) haben sich im Leben \ndes Angeklagten nacheinander abgelöst. Die erste Frau (Fräu \nlein Richter), wäre wahrscheinlich seine Heilung gewesen. Auch \ndie erste Ehe war zwar eine gute Bindung, aber der Morphinis \nmus der Frau wirkte sich im Leben des Angeklagten sehr un \ngünstig aus. Dann beschritt der Angeklagte den Weg der zu- \nsammeugebrachten Ehe. Diese Ehe musste scheitern, da die \nPartner einfach nicht zusammenpassten. Sie sparsam, fast geizig, \ner der masslose Verschwender. \nEs kam zu einer Art Strindberg-Almosphäre und um jede \nKleinigkeit wurde gestritten. \nHirschfeld glaubt, dass die Tal, deren der Angeklagte beschul \ndigt wurde, einen Affektsturm auf Grundlage eines ehelichen \nDaueraffektes darstelle. — Vom nächsten Sachverständigen, \nOberarzt Dr. Paul Würfler, wurde der Angeklagte auf seinen \nGeisteszustand geprüft. Nach Ansicht ist der Angeklagte \nerblich belastet, doch liege keine direkte, sondern eine konver \ngente Belastung von einer Seitenlinie aus vor. Gutmaun besitze \neine sehr optimistische Auffassung und es habe sich gezeigt, dass \ner mit rührender Liebe an seinen Kindern hänge. Im Sinne des \nGesetzes sei Gutmann verantwortlich. Förster, Greifswald, er \nklärt: Wenn der Angeklagte sich auch wochenlang mit einer \nMordabsicht gegen seine Frau getragen hätte, so wäre dies noch \nlange \nkein Beweis für einen vorbereiteten Mord. \nEr hätte die Tat trotzdem in einem Wutanfall begangen haben \nkönnen. \n \n\n7 lern Jodesfamdidaten \nLÜBECK, 21. Juui. \nWährend die Zahl der Todesfälle i» diesen Tagen unveränder \nlich geblieben ist, muss ein neues Anschwellen der Neuerkran- \nkungeu festgestellt werden. Ihre Ziffer stieg von 86 auf 94. Die \nZiffer der auf dem Wege der Besserung befindlichen Säuglinge \nbeträgt heute 52, die der Gesundeten 64. \n \n\nSchmtÜaq. soll mit Jliska 4<vcen \nDirk Dünn, der Leiter des Olympia-Stadions in Detroit, gab \nbekannt, dass Schmeling 200 000 Dollars für einen Meister- \nsrhaftskampf mit Johnny Risko augeboten seien. Dieser Kampf \nsoll im September in Detroit ausgefoehten werden. \nEin überraschend schnelles Ende nahm in Chicago der Box \nkampf zwischen Young Stribbeling und dem Norweger Otto von \nPorat. Der Amerikaner schlug seinen Gegner bereits in der \nersten Kunde mit einem schweren Linken auf die Kiunspitze für \ndie Zeit zu Boden. \n \n\ntndiieh Regen! \n \n\ni \n \n\nDer so lange ersehnte und so dringend notwendige Regen ist \nendlich eingetreten. Doch es ist damit zu rechnen, dass bald — \nvielleicht schon morgen! — wieder Schönwetter herrschen wird. \nUeber Hamburg und Altona ist gestern ein starker Gewitter \nregen niedergegangen, der eine Niederschlagsmenge von 17 bi* \n19 Vi Litern auf den Quadratmeter gebracht hat. Die Feuerwehr \nmusste in über 300 Fällen Wasserschäden beseitigen. — Die \nSimplonbahn ist nach starkem Gewitterregen 3 Meter hoch mit \nSchlamm bedeckt. \nDer Mörder der Frau Dr. Wolfssohn. Erich Neugebauer, \nwurde vom Glatzer Schwurgericht wegen Raubes mit Todes- \nerlolg zu lebenslänglichem Zuchthaus verurteilt. \nUnfall Irene de Noirets. Die ungarische Sängerin Irene \nde Noiret fuhr heute zusammen mit dem amerikanischen Im \npresario Copikus in einer Kraftdroschke durch die Hubertus \nallee. Das Auto geriet auf dem durch den Regen schlüpfrig ge \nwordenen Strassenpflaster ins Schleudern und fuhr gegen einen \nBaum. Irene de Noiret hat schwere Schnittwunden im Gesicht \nund an den Händen davongetragen; Copikus hat eine schwere \nSchädelverletzung erlitten. \nWieder einmal wurde beim verbotenen Spritbrenneii der \nKaufmann Reinhold Mann in der Gollnowstrasse 15 überrascht. \nEr hatte sich in einer Mansardenwohnung seine „Fabrik“ ein \ngerichtet \nBei einer Razzia im Grunewald wurden 14 Personen auge \nhalten, die sich im Schilf und in den Schonungen Unterstände ge \nbaut hatten und dort übernachteten. Fast alle sind wohnungslos. \n \n\nKursschwankungen \n \n\nDie auhalieude Unsicherheit, insbesondere im Hinblick auf den flauen \nSchluss der gestrigen New*Vorker Börse, auf die ungeklärte finauz- uud \ninnerpolitische Lage kam in fortwährenden Kursschwankungen an der \nheutigen Börse zum Ausdruck. \n \n\n*ut Zelt \ngh Wart \n \n\nClnhaitakura \nheutg \n \n\nrar. \n \n\nHOIKrAIO \nBk.f.Brnu \nBrm.B 10 \n8i HvnOZ \n-VrBk 10 \nBflH-Gl£ \nCu.Pr II \nDat.uhiS \nGD-Bk.lü \nDrad.BJO \n»G.I.V.It \nAlg.fk/2 \nOt.Rohb? \nHbAmPk7 \n•Hpcbb.« \n-SdaDptH \nHanta tu \nlid Lloyds \nAku.. IS \nAllg.E.GS \n8a* MUd \nBambrgö \n \n\n113.25 \n1 * 8.00 \n128.50 \n138.00 \n142.00 \n161.00 \n142.00 \n211.00 \n135.00 \n134.50 \n90.00 \n151.00 \n94,37 \n103.25 \n72,87 \n169.50 \n139.50 \n103.87 \n88.00 \n151.25 \n80.75 \n98.50 \n \n\n113.50 \n146.50 \n124.00 \n138.25 \n142.00 \n163.00 \n142.50 \n213 \n1 \n1 \n \n\n1 \nfl \n3 » \n170.00 \n140.25 \n105.00 \n80.00 \n152.76 \n80.12 \n99.25 \n \n\nbartrn U \nBrlMichO \nBuderuu« \nChrl.WTh \nC.Hiln 7 7 \nCntGumf \nOaiml MO \nDair.GiÜ \nJt.ErdSI« \n- linollft \nOyn.Nob« \nEI.L.IGIO \nKl.lu.KI0 \nEta.Stk .6 \nJGErb.ld \nFeld P .18 \nFtilAGTh \nQtltkrch. \nBau».« \nGt.f.tlak. \nUirtn.70 \nTh.OoldS \nHbg.EI 10 \nHarp.Bw« \nlitten .7 \n \n\n181.50 \n83.00 \nLZ \n315.26 \n165.00 \n34.62 \n148.12 \n92. r \n204.1, \n81.00 \n140.50 \n149.75 \n1573 \n158.1 \n112.00 \n130.87 \n \n\n147.00 \n57.00 \n133,50 I \n123.25 \n195.00 \n \n\n61.011 \n72.50 \n99.87 \n217.00 \n'LH \n15AL26 \n92.37 \n208.00 \n80.75 \n142,07 \n149.00 \n \n\n112.75 \n120.50 \n147.00 \n57.12 \n132.00 \n122.76 \n90,50 \n \n\nHeilt»«.71 82.25 92.25 \nHotalbIS-135.50i133.00 \nJImB IO 227.50 227.50 \nKall Asch! 204.50 208.00 \n■“ ‘ 106,50,112.00 \n \n\nloo.io \n \n\n8 -j» \n.87 \nML87 \n87,“ \n48 \n114.00 \n114.50 \niir \n \n\nfi \n02.12 \n173.75 \n82.12 \n102.87 \n88.00 \n2 * 8.00 \n90.50 \n216.00 \n213.50 \n \n\nKh.ElaktM \n- Stahl 8 \n■W.Elak& \nRiabk 7.S \nHütg.W.6 \nSalzdklö \nSchl. El. u \nOlltBIO \n•Pi 11.112 \nSchubert \n»Still« \nSchuk 12 \nSchulth.- \nPati.15 \nSltitit 14 \nSlthr 8 \nSmtk.l« \nTh.GatiO \nLTIatz 10 \nIrintrdS \nVrStihl 6 \n»HAI. 70 \nlallltotf \n»tldhiri57.no \nOtavilflki 40.00 \n \n\n,00 140.00 \n,87 113.12 \n80 189.50 \n75 101.75 \n25 82.75 \n75 377.25 \n \n\n151.25 \n147.75 \n \n\n213.50 213.60 \n160.C\"**“*' \n \n\n115.50 \n«0725 \n \n\n168.25 \n292.50 \n227.00 \n95.00 \n304.25 \n147.“ \n \n\n00 \nIM \n90.50 \n219,75 \n159,25 \n47.00 \n \n\nFortl.n.l Elnhaitakura \nWarta hast. vor. \n \n\nBk.sltktr \n»trtsIO \ndMltn. \nCred.de \nSticht* \nbankld \n»len Bkl \nAccumul. \n»erke \nHegen 8 \n»ach. Fall \nu. P. 12 \n \n\n125,00 \n \n\n145,50 146,0 \n110.25 120,0 \n \n\n125,25 \n27,75 \n262.00 \n \n\nAiigeb.Nb \nRecht,« \nBeealt.O \nJ. Berget \nTietb.aO \nBl.-Harle \nInd Ge.« \nBrown 89 \nOtAtlJü \n• Toa-u. \nStein 11 \nEleaeb.- \nVark. 12 \nEl. Werke \nSehlaaS \n \n\n310.00 \n \n\niM \n \n\n126,75 \n174.00 \n100.26 \n \n\n33,00 \n316.00 \ni”:S \n106.00 \n126.50 \n170.60 \n00.00 \n \n\nHammer- \neea ..8 \nHirech \nKubier 0 \nLahmeyr. \n1 Co .12 \nCitren 16 \nHenkln \nBuck.IV \nMnlmll \nholte. \nNiet \n \n\nSichten \nwert 76 \n \n\n25 \n.00 \n00 \n,001 \n,00 \n,00 \n \n\n1.75 \n \n\n115.12 \n133.25 \n118,00 \n150.00 \n120.00 \n00.50 \n \n\nSamt HO \nBehl Berg \nu. Zmkö \n- Bergw \nBectiUO \nHugo \n‘ «dlÖ \n'barg \nInk 6 \nVal gl»_ \nHantln 9 \n«Icking \nPrtlllO \nmim \nte. io \n \n\n107.00 \n52.50 \n110.00 \n88.00 \n85.50 \n150.00 \n107.25 \n90,00 \n \n\n107,50 \n98.50 \n58,00 \n150.CO \n100 C0 \n87.25 \n \n\n»nlaihan (m. Zlnibsrechnung) \n5 Ot wertbÄnleihe \n \n\n1923. tailig 82 \n06 - - SS \nft 91.Blichsenl.29 \n6t - - 27 \n36 01. fieich eich, k. \n66Pr.SlutiAnl.28 \n \n\nheul. \n \n\n104.10 \n \n\n104,00 \n87,71 . \n87.25 87.25 \n96.00 95.00 \n \n\n76-St.Soh.1 .Felge \n76- - 2 .Folge \n5H - \n666 Dtech. Reiche- \npoet-Sehatianw. \n88.00 66 Prl.Undralhnk. \n“ R. 1 u. 2 \nliou.Goldr. \n \n\n466 \n \n\n100.90 190,90|86 Brudanbri. 231 95.401 95.50 \n101,00 100.80 76 Brinde nbr g. 2s! — I 85.50 \n100,80 100,40 j i | i || |fn Zinibarachnuag) \n \n\n100,50 100.50 DI.Ani.-Auiloiiich. \nAbl-Seh.1-90000 \n90.00 99.00 01. Anl -AblSlgech. \n00,75 00.751 a.Aueliiunguch. \n \n\n50,76 \n9.40 \n \n\n50.10 \n9.37 \n \n\nBerliner Devisenknrae (in Reichsmark) vom 21. Juni I960. \n \n\nBankdiskont \n \n\nDautaehland \nI Amerika.,,,.... \n1 England.. \n100 Holland \n1 Argentinien \n100 norwageti .... \n100 Cinemirk .... \n100 Island \n100 IMnndM .... \n100 Salga \n100 Italien \n100 Frankreich.... \n100 Schweiz \n100 Spanien \n1 Braaiiian....... \n1 Japan \n \n\ntrief \n \n\n4'IS 5 \n'U \n \n\n112.9 \n112.9 \n \n\n8ff \n \n\n2.073 \n \n\n•ankdlikont \n \n\nI Kanada \nI Uruguay \n100 lech.-Slowakei... \n100 Finnland \n100 tatland \n \n\n100 Lettland \n100 Partu»» \n100 Bulgarien \n100 Jugeiliwiw..... \n100 01-Oaitarraich... \n100 Ungar» \n! fe::::::::: \n100 Griechenland.... \nioÄümt:::::: \n \n\nGeld \nI \n80,75 \n10,77 \n3.035 \n7.401 \nPf \n \n\n.425 \n \n\nBfial \n4.196 \n3,664 \n12.445 \n10.56 \n111.63 \n00.91 \n18.81 \n3.041 \n7,415 \n59.22 \n79.385 \n81.5* \n5435 \n20.30 \n2.494 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred M ( 1 11 e r -U e p p ; für Groii-Berlin nnd den übrigen Teil des \nBlattes: I. V Julius liiebseli; für den Inseratenteil: Bruno \nScholz, s.hmtlicb in Berlin. — Für unverlangt eingeeandie \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck nnd Verlag: Rudolf Ilona, Berlin. \n \n\nKinbeltsbrot 0.50 \nMilch 0,30 \nBriketts 1.70 \nO a s I: o I: 9 2.63 \nStrom o Grundgebühr 0,20 \nGas 0,18. Wasser .. 0.20 \n \n\nKetebilndei 147.4 \nStrassen- und Hochbahn. 0,25 \nAutobus 0,25 \nNachtzuschlag.... 0,25 \nStadtbahn II 0,30, III. 0,20 \nStadtbahn ■ Umsteiger .... 0,40 \n \n\nZufuhr ln Mrhlacchtvieh normal \nRindfleisch 0.90—1.10, ohne Knoch. \n1,20-1.50. Kalbfleisch 1.25-1.90, \nHammelfleisch 1,15-1,40, Schweine- \n- _ tierseh 1,00-1,Ö0, Gefrierfleisch 0,60 bis 0,10, Butter 1.40—1.70, Marga \nrinc 0,00—0,90, Eier Stück 0,08—0,13, Kartoffeln 10 Pfund 0,40—0,50, neue Kartoffeln Pfund 0.12—0,20 \n \n\n6? \n \n\nPreise unverändert \nbis 1.15, Rückenfett 0,80—1,00, \nSchweinellesen 0,70—0.80, Ziegen- \nlamm 0 90—1,00, Salzheringe. 0,05 \nbis 0,10, Butter 1.40—1,70, Marga- \n \n\nTal. 0,10, auaw. d . Zoa. o Zelt Telecr. d. Wort Berlin 0.03 \nR o h r p o a I k. 0,55. briet 0.(8 Dautaehl. 0,15, Dana , LU. 0.15 \nPoatk. 0,05. P u. Oeat. 0.08 Geateireich 0.15. Tsrhech 0.15 \nAua 1.0,15. Taehech.u.Ung. 0,10 Ung 0,21, Ndl.. Schweiz, Belg \nBrie 10,08, Kern u. Oest 0,15 0,17, Schw., Din, 0,18, Nanv \nAull. 0,25. Tachech. u. Ung. 0,20 0,21, IUI. 0,24, Grossbril. 0.27 \n \n \n"
    }
}