{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "22",
        "NewspaperNumber": "290",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "iDiedec „frische Jcnpacten\" im Zoo- \nDas einzige Tier, das sein Horn abwirft / Der Sport der Neger / Vater werden ist doch schwer! \nBabies bei den Wildpferden \n \n \n\n \n\nDer Zoo hat wieder neuen Zuzug zu verzeichnen von aus \nwärts, von — weit „auswärts\"! Natürlich keine Füller, sondern \nSeltenheiten von hohem tierwissenschaftlichen und Belehrungs \nwert. „Ganz frisch importiert!“ Die Transportkisten stehen \nnoch im Eingewöhnungshaus, in dem die Tiere sich von den \nStrapazen ihrer Weltreisen über Land und Meer erholen und \nlernen sollen, sich dem neuen Milieu, dem anderen Klima an \nzupassen. \nSeltenheiten, die wohl kein anderer Zoo in Europa aufzu \nweisen hat, Tiere, die seit mehr als einem Menschenalter auch \nin Berlin nicht mehr gehalten worden sind. So das Moschustier, \ndie Primitivform des Hirsches aus Innerasiens Steppen, dem \ndie Natur in seinem verlängerten Eckzahn eine wehrhafte Waffe \nbeschert hat. Weiter eine Gabelantilope, die ihre Heimat hatte \nin den Prärien Nordamerikas, heute aber nur noch in „Schutz \ngebieten“ zu finden ist. Das Bemerkenswerteste an diesem Tier, \ndass es das einzige ist, das sein Horn wechselt, alljährlich, wie \ndie Geweihträger ihre „Krönung!\" \nDann eine ebenfalls sehr seltene Pferdeantilope, die ein \nösterreichischer Liebhaber aus Gegenden des einst deutschen \nWestafrika mitgebracht hat, wo der Tierhändler nicht hinkommt. \nDie Farbe, die langen, hochstehenden Ohren und vor allem der \nhohe Widerrist verleihen dieser Antilope ein pferdeähnliches \n \n\nDie Staatsanwaltschaft hatte bekanntlich auch Ermitt \nlungen gegen ^Stadtrat Katz auf Grund der in der Oeffent- \nlichkeit und im Untersuchungsausschuss des Landtags \ngegen ihn erhobenen Vorwürfe eingeleitet. Wie wir hören, \nruhen diese Ermittlungen zurzeit, weil die Staatsanwalt \nschaft das Ergebnis der auf viel breiterer Grundlage er \nfolgenden Untersuchung abwarten will, die der Disziplinär- \nrichter, Regierungsrat Dr. Tapolski, in dem Disziplinar \nverfahren gegen Stadtrat Katz zurzeit vernimmt. \nWenn das Ergebnis dieser Ermittlungen vorliegt, wird Staats \nanwaltschaftsrat Dr. Weissenberg das Material nach der etwaigen \nstrafrechtlichen Seite hin einer eingehenden Prüfung unter \nziehen, von der es ahhängen wird, ob auch die Staatsanwaltschaft \nweitere Schritte unternimmt. \n \n\nAb heute Somtnec! \nWenn unsere Leser heute früh aus den Federn steigen, haben’ \nsie sich in den Sommer hineingeschlafen! Heute um 5 Uhr ist \ndie Sonne in das Sternzeichen des Krebses getreten. Das ist \naber nicht etwa nur eine astronomische Spitzfindigkeit, die nur \nden Sterngucker, den heimlichen und liebhaberischen, inter \nessiert — diese zunächst rein himmlische Angelegenheit ist bei \nnäherer Betrachtung zugleich eine recht irdische! Nach dem \ngestrigen Tag klettert das grosse Tagesgestirn langsam, aber \nsicher von seiner höchsten Höhe, das sie am Horizont allmählich \nerstiegen hatte, wieder herab; die Tage werden kürzer, die \nNächte länger — unmerklich im Anfang! — bis am Herbstanfang \nim September die Länge des Tages und der Nacht gleich wird, \nein Verhältnis, das sich dann bis zum 24. Dezember immer mehr \nverschiebt zuungunsten der Dauer des Tages. Doch das soll uns \nheute wenig bekümmern; freuen wir uns, dass es Sommer ge \nworden ist! Allerdings, wenn man die Sache nicht nach dem \nKalender, sondern nach dem Thermo- und Barometer betrachtet, \nsind wir schon mitten drin im Sommer! An den berüchtigten \nHundstagen kann es auch nicht viel heisser werden, als in diesem \nJuni, den die Leute, die alles „statisch erfassen“, als den wärm \nsten seit 13 Jahren ausgeknobelt haben! Dieselben Leute, die \ndafür bezahlt werden, dass sie alles fein säuberlich observieren, \naufnotieren, registrieren und damit spekulieren — nicht im \nbörslichen Sinne zu verstehen! — glauben dem — seit heute \nrichtigen — Sommer die denkbar beste Prognose stellen zu können. \nDen Miesmachern zum Trotz soll er warm-beiss und schön \nwerden und bleiben. Wenn’s mal eine gehörige Abwaschung \ngibt, wir wollen sie gern in Kauf nehmen, als nützlich uns und \naller Kreatur — nur als Dauerzustand wäre es unerfreulich! \nVorausagen, in aller Form, haben wenig Anspruch auf pupilla- \nrisch sichere Erfüllung; vor allem Wettervoraussagen sind miss \nliche und meist miesliche Künste — wenn die Sonnen-Sommer- \nPropheten aber diesmal nicht vorbeigetippt haben sollten, wollen \nwir ihnen Lorbeeren winden zum Kranz — aber keinesfalls auf \nVorschuss! ms \n \n\ntut Tötet \nAutozusammenstoss in Schöneberg \nEin schweres Autounglück, bei dem der Kaufmann \nJohann Hagedorn aus der Woldenberger Strasse getötet \nwurde, ereignete sich gestern nachmittag in der Kolonnen \nstrasse in Schöneberg. Ein Lieferauto, das mit langen \nRöhren beladen war, stiess mit Hagedorns Auto zu \nsammen, wobei die Röhren durch die Scheiben hindurch- \nstiessen und den Kaufmann tödlich verletzten. Der \nChauffeur des Privatwagens und der Führer des Liefer \nautos sowie dessen Mitfahrer erlitten leichte Ver \nletzungen. \nRaubüberfall in der Lützowstrasse. Gestern war der 61 Jahre \nalte Vorarbeiter Paul Hecht aus der Wiclefstrasse von Bekannten \nin der Lützowstrasse 9 zum Mittagessen eingeladen. Als er die \nTreppe emporstieg, kam ihm ein junger Bursche entgegen, \nschlug ihn nieder und versuchte ihn zu berauben. Als Hecht \n \n \n\n \n \n\n \n\nDie Watussi-Rinder \n \n\nMit Rücksicht auf den Tod des Exstadtrats Busch, der eine \nweitere Untersuchung gegen ihn unmöglich gemacht hat, wird \nvon der Staatsanwaltschaft jetzt die Frage geprüft, ob nicht etwa \nauch die \nErmittlungen gegen einige Hintermänner Büschs einzustellen \nsind. \n* \nEs ist anzunehmen, dass es sich bei dieser Meldung nur um \neinen Versuchsballon handelt. Denn es liegt absolut kein Grund \nvor, nach dem Tode des Hauptschuldigen nunmehr auch seine \nGenossen frei laufen zu lassen! Niemand würde es verstehen \nkönnen, wenn die Buschklepper nicht zur Verantwortung gezogen \nwerden und ihrer gerechten Strafe entgehen sollten! \n \n\num Hilfe rief, flüchtete der Räuber. Er wurde aber eingeholt, \nverhaftet und als ein 22 Jahre alter Erich Uster aus der Swine- \nmünder Strasse festgestellt. \n \n\nDas £ötwassec m dec JSiecltasche \nEin selbstverständlicher Freispruch — Die Reichs- \npost die Schuldige! \nBei dem Bootsbauer Lindemann in Erkner hatte der Tele \nphonarbeiter Henze im Aufträge der Reichspost ein Telephon \nanzulegen. Er liess sich von dem stellvertretenden Bauführer \nHermann das Werkzeug, darunter eine Flasche mit Lötwasser, \ngeben. Da die sonst für Lötwasser üblichen Tonkrüge nicht \nvorhanden waren, \nfüllte der Bauführer das Lötwasser in eine Bierflasche, \nund übergab es dem Henze. \nWährend dieser mit seinem Hilfsarbeiter in dem Schlafzimmer \ndes Lindemann an der Telephoneinrichtung arbeitete, hörte er \naus dem danebenliegen Wohnzimmer einen markerschütternden \nSchrei. Als er hinstürzte, sah er, wie Lindemann unter fürch \nterlichen Schmerzen die Bierflasche von sich warf, nachdem er \nvorher daraus getrunken hatte. Lindemann starb nach schmerz \nvollen Leiden nach etwa zwei Monaten. Henze hatte sich nun \nwegen fahrlässiger Tötung vor der Strafkammer des Land \ngerichts III zu verantworten. Der Staatsanwalt hielt die Schuld \ndes Angeklagten für erwiesen und beantragte acht Monate Ge \nfängnis. Der Sachverständige, Telegraphendirektor Müller, \nmusste zugeben, dass \ndie Reichspostverwaltung das Lötwasser für ungefährlich \ngehalten und besondere Dienstanweisung für den Transport \nund die Aufbewahrung des Lötwassers nicht erlassen hat. \nErst nach dem Tode Lindemanns sei eine entsprechende An \nweisung ergangen. Der Verteidiger wies auf die Aussagen von \nLindemanns Frau hin. Ihr Mann habe in seiner Trunksucht \nnach der Flasche gegriffen. Das Gericht sprach den Ange \nklagten frei. \n* \nDieser Freispruch war eine Selbstverständlichkeit. Der Fall \nliegt so klar, dass selbst der Staatsanwalt sich „nichts vergeben“ \nhätte, wenn er die Anklage hätte fallen lassen! Die allein \nSchuldige an dem Unglück ist die Reichspostverwaltung, deren \nzuständige Beamten die jedem Laien geläufige Vorsicht ausser \nacht gelassen hatten! \n \n\n100 Mitglieder des „Schwäbischen Sängerbundes“ aus New- \nYork trafen gestern in Berlin ein. \nDer deutsche Stenographentag wird vom 31. Juli bis 4. August \nin Berlin stattfinden. Der Deutsche Stenographenbund ist die \nSpitzenorganisation aller, die Einheits-Kurzschrift pflegenden \ndeutschen Vereine und Fachverbände. Zu der Tagung werden \netwa 6000 Teilnehmer erwartet \nVon Landsleuten bestohlen. Ein polnischer Arbeiter, der sich \nin mehreren Jahren in Amerika 2000 Dollars erarbeitet hatte, \nlernte auf Bahnhof Charlottenburg auf der Durchfahrt nach seiner \nHeimat mehrere andere Polen kennen. Diese machten ihn be \ntrunken und stahlen ihm das sauer ersparte Geld, \n \n \n\n \n\nAussehen. Weiter ein Weissbart-Gnu aus Ehemalig-Deulschosf- \nafrika. Es ist „El Morro“, der bisher Hausgemeinschaft hielt mit \ndem Nashorn, als, hoffentlich liebevolle, bessere Hälfte zugedacht. \nInteressant die Watussi-Rinder mit phantastisch grossen, trotz \ndem aber überraschend leichtgewichtigen Hörnern, Produkte be \nwusster Zuchtwahl der Eingeborenen, die nun mal diesen Tier \nsport betreiben, wie der Berliner etwa mit Tauben und Kanin \nchen! Zu erwähnen noch ein Turkestan-Stacbelschwein und aus \nder Vogelwelt: Prälatpfauen und australische Hühner, bei denen, \nähnlich wie beim Emu, das Wort Wilhelm Büschs „Vater werden, \nist nicht schwer“, nicht zutrifft. Das Eierlegen ist natürlich Sache \ndes Weibchens — auch bei diesem seltsamen Federvieh aus dem \nfünften Erdteil ist mit diesem alten Brauch noch nicht gebrochen! \n— aber was dann kommt, ist Suche des Vaters. Er scharrt die \nEier in faulendes Laub, lässt sie dort erbrüten, wobei er ständig \nfür gelegentliche Belüftung und Regulierung der Wärme besorgt \nist, während die Frau Mama spazieren geht! \nWer in den Zoo geht, vergesse übrigens nicht, sich die \nreizenden Rossfamilien, die hinter dem Zebrahäuschen wohnen, \nanzusehen. Das Urwaldpferd mit seinem Sprössling, das Misch \nlingsbaby aus Ur- und Wildpferd und die entzückenden Shetland- \nponies, die ebenfalls „Etwas Kleines\" bekommen haben! ms. \n \n\n„TSecCinec Ttoggenwocfie” \nUnd was dazu gesagt werden muss! \nAls Auftakt zu der heute beginnenden „Berliner Roggen \nwoche“ fand im Schöneberger Ratskeller ein Empfang durch \ndas Oberpräsidum der Provinz Brandenburg statt, bei dem die \nZiele dieser Propagandawoche dargelegt wurden. Vizepräsident \nvon Hahnke begrüsste die Erschienenen. Stadtmedizinalrat Pro \nfessor Dr. von Drigalski nahm dannn das Wort zu einem Vor \ntrag über „Unser täglich Brot“. Er wies darauf hin, dass es in \nDeutschland 4 732 000 ha Roggenboden und nur 1 726 000 ha \nWeizenboden gäbe, und dass der Roggenverbrauch vor dem \nKriege rund 1 Million Tonnen höher gewesen sei, als Jetzt. \nDurch den nach dem Kriege, als Reaktion auf das K-Brot, stark \ngestiegenen Weizenverbrauch gingen jährlich 500 bis 750 Mil \nlionen Mark ins Ausland. Volkswirtschaftliche Gründe sprächen \ndafür, dass der Roggenverbrauch in Deutschland wieder stärker \nwürde. Ausserdem sei das Roggenbrot auch gesundheitlich dem \nWeizenbrot vorzuziehen, da es sich länger frisch halte und den \nStoffwechsel besser anrege. — Die Werbetätigkeit in der Rog \ngenwoche soll durch Rundfunk, Kino, Plakate und Verteilung \nvon Aufklärungsmaterial geschehen. \n* \nEs liegt uns fern, an den Ausführungen des Herrn Professor \nvon Drigalski in medizinischer Hinsicht Kritik zu üben. Zwei \nfellos kann ein stärkerer Roggenkonsum in gesundheitlicher \nHinsicht manches Gute mit sich bringen. Auf der anderen Seite \nmuss aber doch, was das Volkswirtschaftlich-Politisdhe dieser \nSache angeht, gesagt werden, dass mit der Veranstaltung von \nRoggenwochen allein das Roggenproblem, das keine Absatz-, \nsondern eine Produktionsfrage ist, nicht gelöst werden kann. \nSolange die Landwirtschaft nicht gezwungen wird, sieh umzu \nstellen und vom übertriebenen Roggenanbau zu lassen, ist kaum \neine Besserung zu erwarten. Und das umso weniger, solange es \neine Monopolstelle gibt, die dem Landwirt seinen Roggen zu \nhohen Preisen abkauft und ihn damit veranlasst, weiter soviel \nRoggen wie bisher anzubauen. Wie unsinnig diese ganzen Ver \nhältnisse sind, wird ja durch nichts besser gekennzeichnet als \ndurch die Tatsache, dass eine gute Roggenernte, wie wir sie vor \naussichtlich haben werden, das schlimmste ist, was der Landwirt \nschaft passieren kann. Aus dem einfachen Grunde, weil man \ndann vielleicht doch einmal mit den Preisen heruntergehen muss. \nAlso mit der an sich berechtigten Propaganda für verstärkten \nRoggen verzehr ist es nicht getan; sie muss ihre Ergänzung finden \nin einer Propaganda für tunlichste Einschränkung des Roggen \nbaues und Umstellung der Landwirtschaft, die in dieser Be \nziehung bisher sehr viel versäumt hat. \n \n\nDurch die Kellerdecke drangen Einbrecher in ein Spezial \ngeschäft in der Hermannstrasse 51 in Neukölln ein und stahlen \nWäsche, unverarbeitete Stoffe und Inlette im Gesamtwert von \n15 000 Mark. \n \n\n!»,<>» S.-A. 3 Uhr 39 Minuten US M.-A. 0 Uhr 54 Minuten ( 7 * \nS.-U 20 Uhr 24 Minuten kl -U. 15 Uhr 42 Minuten \n \n\nHennickendorf, \n2 Zimmer, bubscher \nGarten, vermietet, \nevtl. mit Ver \npflegung. Brunner, \nSeeetr. 8. \nMäschles haben einen Zeitungsstand an einer guten Verkehrs \necke. Wie verkehrsreich diese Ecke ist, geht am besten aus \nder Tatsache hervor, dass im Laufe des letzten Vierteljahres dort \n12 Autozusammenstösse stattgefunden haben. \nDas Geschäft geht also gut bei Mäschles. Natürlich müssen \nsie fleissig auf dem Posten sein, mal der Mann, mal die Frau. \nVerreisen können die beiden niemals zusammen. Mit der Ver \ntretung das ist so ’ne Sache. Einmal haben sie es mit der Nichte \nFrieda versucht, aber das Mädchen hat nichts wie Dummheiten \ngemacht. Einen so guten Stammkunden wie den Graf Koks von \nder Gasanstalt damit zu vertreiben, dass sie ihm statt der „Kreuz- \nZeitung“ die „Rote Fahne“ gibt! Und der Herr Graf war seit \nJahren Käufer für jedes Magazin gewesen, das ein hübsches Mäd \nchen auf der Titelseite zeigte. \n„Was Olle,“ sagte der Mann, „wir nehmen uns diesmal eine \nhübsche Sommerwohnung bei Berlin?\" und er begann unter den \n„Kleinen Anzeigen“ der „Berliner Volks-Zeitung“ etwas Passen \ndes zu suchen. Mäschle liest zwar alle Erzeugnisse der Drucker \npresse (er hat es ja umsonst), aber schwören tut er nur auf die \n,.B. V. Z.“. \nEr hat auch schnell das Richtige gefunden: Sauberes Häus \nchen, hübsche Lage am See, prima Verpflegung, gute Verbindung \nnach Berlin. Oben steht die „Kleine Anzeige“ (Kostenpunkt \n1.30 Mark), durch die Mäschles eine Sommerfrische gefunden \nhaben, ohne genötigt zu sein, ihr Geschäft aus den Augen lassen \nzu müssen, \n \n\nDie 'UutecsucfuMQ gegen Stadtcat JCatz \nDie Staatsanwaltschaft wartet die Ermittlungen Dr. Tapolskis ab "
    }
}