{
    "Year": "1930",
    "Month": "06",
    "Day": "22",
    "NewspaperNumber": "290",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 290 — 78. Jahrgang \n \n\n'Berliner 'Üolks-'Zeitung \n \n\nZweites tBeiblatt \nSonntag, 22. Juni 1930 \n \n \n\n \n\nDie Enträtselung des Honigs \nVerdächtige Fremdlinge unter deutschem Etikett / Was die Biene in ihren Honig mischt \nDas Mikroskop hilft dem Staatsanwalt / Unsere sechsig Milliarden Honigfabrikanten \n \n \n\n \n\n„Man nehme einen Teil Honig und zwei Teile Wasser\" . . . \nDas ist nicht der Anfang eines geheimnisvollen Küchenrezepts, \nsondern einer neuen chemischen Methode, mit der man den Honig \nzu analysieren vermag. Sie werden vielleicht fragen, was es \nam Honig zu analysieren gäbe, und ob es nicht bekömmlicher sei, \nihn zu essen. Die Statistik antwortet kühl, dass auf je vier \nGläser Honig in Deutschland nur ein einziges Glas unverfälschten \nBlutenhonigs kommt. Es gibt gewiss nur wenige Erzeugnisse, \ndie in so grosser Menge verfälscht oder mit irreführenden Eti \nketten versehen werden wie der Honig. \nSogar untadelig reine Biütenhonige segeln manchmal unter \nfalscher Flagge, das sind die begehrten „sortenreinen“ lionige \nwie Linden- und Akazienhonig, Raps- und Ruchweizenhonig. Ihr \nVorkommen ist an die Launen der Natur gebunden. Der Imker, \nder im Vorjahre mit einem Buchweizenhonig grossen Erfolg und \nim nächsten Jahre dementsprechend eine starke Nachfrage hat, \nkann leicht in Versuchung kommen, wenn die Bienen diesmal \nkeinen Buchweizenhonig einbringen, einen anderen Blütenhonig \nfalsch zu etikettieren. \nViel wichtiger aber ist die chemische Analyse für die ein \nwandfreie Unterscheidung des ausländischen Honigs vom deut \nschen Erzeugnis. Die Behörden konnten bisher gegen den Fäl \nschungsgrossbetrieb auf diesem Gebiete wenig tun, weil es keine \nMethode gab, die Fälschung nachzuweisen. Beimengungen von \nKunsthonig waren zwar leicht erkennbar, aber wie sollte man \ndie ausländische Herkunft eines an sich reinen Blutenhonigs fest \nstellen? \nDem Leiter des Dahlemer Instituts für Bienenkunde, Professor \nLudwig Armbruster, ist es gelungen, diese Frage wissenschaft \nlich zu beantworten. Er hat die Pollenanalyse des Honigs er \nfunden. \nWenn die Bienen eine Blüte besuchen, dann bürsten sie mit \neiner Bürsteneinrichtung ihrer Beine den Blütenstaub, also die \n„Pollen“, in ein Körbchen, das ihnen die geistvolle Ingenieurin \nNatur am Bein montiert hat. Von männlichen zu weiblichen \n \n \n\n \n\nUntersuchung im Institut für Bienenkunde \n \n\nBlüten fliegend, sorgen sie für die Bestäubung zahlloser Nutz \npflanzen. Gewisse Mengen des Blütenstaubes aber nehmen sie \nmit in die Waben, um sie dem Futterbrei beizumischen, mit dem \ndie Brut gefüttert wird. \nEs ist klar, dass auf diese Weise erhebliche Pollenmengen \nvon allen Blüten, die ein Bienenvolk anfiiegt, in den Honig ge \nlangen. Und darauf hat Professor Armbruster die Idee seiner \nPollenanalyse aufgebaut. Ist ein Erzeugnis beispielsweise als \n„Rapshonig“ etikettiert, dann muss es also in grosser Menge \nRapspollen enthalten. Und wenn ein „echter deutscher Honig“ \neine Reihe von Pollen enthält, die von typisch ausländischen, wo \nmöglich überseeischen Pflanzen stammen, dann ist die Fälschung \nerwiesen. \nDie Ueberlegung war soweit nicht komplizierter als jene, mit \nder Kolumbus das berühmte Ei auf die Spitze stellte. Und nicht \nschwieriger war die Ausarbeitung der Prüfmethode. Die im \nEinleitungssatz empfohlene Mischung von einem Teil Honig und \nzwei Teilen Wasser wird klar gerührt und zentrifugiert. Der \noberste Teil, das „Sediment“, wird zwischen zwei Glasplättchen \nunter das Mikroskop gebracht. Darin werden nun die Pollen \nsichtbar, und man braucht nur noch ihre Formen auf einem Blatt \nPapier nachzuzeichnen. \nAber hier kam die groses Schwierigkeit. Um aus den Pollen \nformen auf die Herkunft des Honigs schliessen zu können, musste \nman überhaupt erst einmal wissen, wie denn die Pollen der \nvielen verschiedenen Honigpflanzengattiingen aussehen. For \nschungsmaterial gab es fast gar nicht. Man musste selber erst \nin die Botanik steigen und Pollenforsclung treiben. In dem \nberühmten Dahlemer Botanischen Garten wurde monatelang \n \n \n\n \n\neifrig gearbeitet. Von allen erreichbaren in- und ausländischen \nHonigpflanzen wurden Pollen entnommen und in das Labora \ntorium des Instituts für Bienenkunde gebracht. Ehe man sie \nhier unter dem Mikroskop auf ihre Form hin untersuchte, musste \nman sie in einer Zuckerlösung aufquellen lassen, denn die Pollen \nim Honig sind ja auch aufgeschwemint und haben ihre ursprüng \nliche Form verändert. Es war eine kniffliche Präzisionsarbeit, \ndie viel Zeit und viel Geduld kostete. Aber sie gelang, und \ndas Ergebnis ist ein wissenschaftlich unschätzbares Hilfsmittel, \ndie „Pollenbestimmungstabelle\", auf der man die botanische Zu \ngehörigkeit irgendeiner im Mikroskop erkannten Pollenform \nrasch ablesen kann. \nMit Hilfe dieser Tabelle lässt sich nun rasch von jedem Honig \nsagen, welche Pflanzen bei ihm Pate gestanden haben. Das \nPrüfungsurteil wird in einem feierlichen Formular nieder \ngeschrieben. Eine ganze Reihe der darin vorgedruckten Fragen \nbezieht sich auf Untersuchungen, die schon vor Erfindung der \nPollenanalyse gemacht wurden, Untersuchungen auf Kristalli \nsationseigenart, Geschmack, Wassergehalt, Invertzucker, Fer \nmente und Dextrine. Von ausschlaggebender Wichtigkeit aber \nfür die Erkennung des Auslandshonigs ist das Ergebnis der \nPollenanalyse. Und das lautet oft genug: „Mit Auslandshonig \ngemischt“. Das Institut hat dann eine Honigprüfstelle für das \nbreite Publikum eingerichtet, die in wachsendem Masse von \nHausfrauen in Anspruch genommen wird. Sie gibt gegen eine \n \n\nNach eingehenden Untersuchungen hat man in Amerika fest \ngestellt, dass der Stadtbewohner, der reine Luft atmen will, recht \nfrüh aufstehen muss. Für die Untersuchungen, die im meteoro \nlogischen Observatorium des New-Yorker Zentralparks ausgeführt \nwurden, wurde ein neuer Apparat verwendet, der die Stadtluft \n„einatmet“ und ihren Staub- und Rauchgehalt alle 15 Minuten \nregistriert. Dabei zeigte sich, dass in je einer Million Kubik- \nyards oder 764 000 Kubikmetern der New-Yorker Atmosphäre \nim Durchschnitt 1,35 Pfund Unreinlichkeit enthalten sind. Nach \ndem Bericht, den der Meteorologe David R. Morris über den ersten \nVersuchsmonat soeben veröffentlicht hat, bewies das Mess \ninstrument, das am ersten Kanur im Observatorium aufgestellt \nwurde, dass die Luft in der Stadt um 4 Uhr morgens am reinsten \nund um 9 Uhr vormittags am unsauberten ist. Der als „Owens \nautomatischer Luftfilter“ bekannte Apparat, der in England viel \nfür wissenschaftliche Zwecke benutzt wird, sichert am Tage und \nin der Nacht eine fortlaufende selbständige Registrierung. Luft \nproben. die um die Mittagszeit eines jeden Tages entnommen \nund unter Benutzung eines aderen im Observatorium gebrauchten \nApparats ein Jahr lang untersucht wurden, zeigten, dass der \nStaubgehalt der Luft im Januar dieses Jahres grösser war als \nim gleichen Monat des Vorjahres. Im Januar dieses Jahres waren \ndurchschnittlich 60 000 Staubteilchen in je 30 Kubikzentimetern \nLuft gegen 50 000 im Vorjahr, wobei erwähnt sein mag, dass der \nJanuar im allgemeinen als der schmutzigste Monat des Jahres \n \n\nDie Luxuszelle einer modernen Einsiedlerin \nDie Zeiten, da die frommen Waldbrüder in Höhlen wohnten \noder gar als „Säulenheilige“ auf einem geräumigen Säulenstumpf \nsich einrichteten, sind vorbei. Der moderne Eremit verlangt auch \nin seiner Einsiedelei die Bequemlichkeit, die wir nun einmal ge \nwohnt sind. Ein treffliches Beispiel dafür ist die Luxuszelle, die \nsich jetzt eine italienische Aristokratin auf dem Monte Generose, \ndem schönen Gipfel im Herzen der italienischen Seen, hat errich \nten lassen. Die Einsiedelei liegt etwa 30 Meter unter dem Gipfel, \nganz nahe an der schweizer-italienischen Grenze und kann nur \ndurch einen schmalen Fussweg erreicht werden, der auf einem \nschroffen Grat an der Grenze entlang führt und von niemand \nanders als von Zollbeamten auf ihren Patrouillen benutzt wird. \nDas Häuschen klebt wie ein Schwalbennest an einem kahlen \nhervorragenden Felsen, von dem der Abgrund mehr als 200 Meter \nsteil herabfällt. Ein Fenster blickt auf diesen tiefen Schlund \nherab und gestattet eine weite Aussicht über die Berge und Seen, \nwährend man die Zelle von der andern Seite durch eine \ngeräumige Tür betritt. Sie ist schön eingerichtet, mit elektri \nschem Licht, elektrischer Kücheneinrichtung und Heizung ausge \nstattet; daneben ist ein besonderer Behälter zur Aufnahme des \nRegenwassers. Die Einsiedlerin, die hier ihr Leben verbringen \nwill, ist die Marquesa Vitaleschi, die eine besondere Vorliebe für \nden Monte Generoso hat, die ihr Mann nicht teilt. Sie trennt sich \naber lieber von ihrem Gatten, als von der romantischen Stille \ndieses Berges, die ihren Nerven so gut tut. Sie will niemanden \n \n \n\n \n\nGebühr von zwei Mark ein Urteil über die Reinheit oder die \nHerkunft der eingesandten Probe ab. Es ist erfreulich zu sehen, \nwie hier eins unserer verdienstvollsten wissenschaftlichen In \nstitute neben seiner Forschungstätigkeit auch unmittelbar dem \nPublikum zu dienen sucht. \nDenn was da in dem umblühten und umsummten Dahlemer \nLaboratorium erdacht wurde, ist für Hausfrau und Volkswirt \nschaft von sehr hoher Bedeutung. Der Auslandshonig ist gewiss \nnicht etwa wertlos. Aber vielfach verfügt er doch nicht über \ndie reichen Bestände an Fermenten, die den deutschen Blüten \nhonig auszeichnen. Diese Fermente sind hochwertige Eiweiss \nverbindungen, die den Honig zu einem unersetzlichen Nähr- und \nHeilmittel machen. Vor allem aber ist von einer Ueberflutung \ndes deutschen Marktes mit Auslandshonig eine verhängnisvolle \nKrise in der deutschen Imkerei zu befürchten. Wir brauchen \naber unsere Imker, weil wir unsere Bienen brauchen. Nicht \nnur, weil unsere sechzig Milliarden Bienen uns etwa zehn \nTonnen Honig im Jahr bescheren. Mehr noch brauchen wir sie, \nweil sie hervorragenden Anteil an der Fortpflanzung vieler uns \nunentbehrlicher Nutzpflanzen haben. Man hat den Wert der \noben geschilderten Bestäubungsarbeit abgeschätzt, die in einem \neinzigen Jahre von den Bienen geleistet wird. Es ist eine \nSumme, die auch im Kontobuch eines grossen und vielseitigen \nVolkes den Blick auf sich lenkt. Sie beläuft sich auf 300 bis \n400 Millionen Mark. Fritz Zielesch. \n \n\ngilt. Die Verunreinigung der Luft schwankt sehr, nämlich \nzwischen 0,27 Pfund Schmutz in 764 000 Kubikmetern am 11. Ja \nnuar und 2,7 Pfund am 27. Januar. Morris hat seinem Bericht \neine graphische Karte beigegeben, die über die im Laufe eines \nTages auftretenden Veränderungen der Luftverunreinigung unter \nrichtet. Von dem niedrigsten Punkt um 4 Uhr morgens, wenn \ndie Luft am reinsten ist, steigt die Kurve gradweise; es ist die \nZeit, in der die Heizung in Wohnungen und Bureaus beginnt. \nUm 9 Uhr vormittags ist der Höhepunkt erreicht. Die Kurve \nsinkt dann bis 12 Uhr mittags und steigt erst wieder um 3 Uhr, \nwahrscheinlich, weil dann das Feuer in den Haushaltungen für \nden Abend in Brand gesetzt wird. Der zweite Höchststand der \nKurve wurde um 7 Uhr nachmittags .erreicht, dann senkte sich \ndie Kurve ziemlich stetig mit einem leichten Rückschlag zwischen \n9 und 11 Uhr abends. Der Luftfilter atmet alle 15 Minuten zwei \nLiter Luft ein. Die Luft wird durch einen schmalen Schlauch \neingesogen, der zum Fenster heraushängt. Sie passiert dabei \nFiltrierpapier, auf dem sie ihren Gehalt an Staub und Rauch \nin Gestalt eines kleinen runden Flecks von der Grösse einer \nErbse hinterlässt. 96 dieser Flecke lagern sich so am Rande \neines kreisrundenFiltrierpapiers ab. Sie werde mit einer Reihe \nvon 16 Normalschattierungen verglichen, deren jede einen be \nstimmten Prozentgehalt von Unreinlichkeiten darstellt, wonach \ndann der Gehalt an Staub für 764 000 Kubikmeter errechnet \nwird. \n \n\nsehen, und alle Vorräte werden mit einem Drahtseil von dem \nKulmhotel zu ihr heraufgewunden. Das kostet viel Geld, aber \ndie moderne Einsiedlerin hat es dazu und hat auch für die Er \nrichtung ihrer „Zelle“ schon 62 000 Lire gezahlt. \n \n \n\n \n\nHier werden Damenpelze gezüchtet \n \n\nDie ertte Freilandfarm Europa t bei Berlin \n \n\nDie reinste Luft: morgens 4 Uhr \nAufschlussreiche amerikanische Forschungen — Um 9 Uhr vormittags \nist die Luft am staubigsten \n \n\n♦ Deckt jetzt rechtzeitig und billig euren * \nBraunkehlen-Brikettbedarf für den Winter! \n \n \n"
}