{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "22",
        "NewspaperNumber": "290",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TTlorgen-Ausgabe \nNr. 290 — 78. Jahrgang \n \n\n‘Berliner 19olks -'Zeitung \n \n\nBrstee ©eibtatf \nSonntag, 22. Juni 1930 \n \n\nVctk^ ZJf <JVvP<^e b^ueK* \n \n\nEine Woche lang haben die Stürme getobt. Nun ist die \nSonne noch einmal Siegerin geworden. Ihre Strahlen umspielen \ndie kleine hölzerne Veranda, die an der Gartenseite eines \nBauernhauses angebaut ist. Und dann treffen sie das weisse \nHaar einer Siebzigjährigen, die hier au den Rollstuhl gebannt ist \nDa fliegt ein grüner Amazonenpapagei, dessen Käfig auf dem \nGartentisch neben der Greisin steht, auf und flattert durch das \noffenstehende furchen seiner Behausung auf die Kniee seiner \nFrau. Sie krault ihn in dem grünen Gefieder und der Vogel \nkreischt: \n„Robert! Robert!“ \nUnd ein Strom von Sonnenlicht und Glück, fast wie der \nSchimmer längst entschwundener Jugend, verklärt da das run \nzelige Gesicht der alten Frau. Liebevoll streichelt sie das glän \nzende Gefieder des Tieres und der Papagei ruft aufs neue mit \nseiner kreischenden Stimme: \n„Robert! Robert!“ \nMit einem süssen Maiskorn wird Coco belohnt. \nUnd nun hüpft er von den Knien der Greisin auf den Tisch, \nschlüpft in seinen Käfig, schaukelt sich in dem Ringe, mit einer \nwiegenden Bewegung den Kopf hin- und herdrehend, und ruft \nein über das andere Mal: \n„Robert! Coco! Coco! Robert!“ \nCoco kennt seine Herrin seit dreissig Jahren. So lange \nbesitzt sie ihn und seit dreissig Jahren ruft er: \n„Robert! Robert!“ \nDenn so lange ist es her, dass Robert, der damals fünfund \nzwanzigjährige, den Vogel als Geschenk für seine Mutter aus \nBrasilien mitgebracht hatte. Aber bald darauf liess er Coco und \ndie Mutter in der Heimat, da ihn die Lust nach dem Abenteuer \naufs neue packte, und seit dreissig Jahren warten Coco und die \nAlte auf die Rückkehr. \nDas Haar der Mutter ist schneeweiss geworden und Coco hat \nseine schönsten Federn verloren, aber Robert ist nicht wieder \ngekommen, in all’ den langen Jahren nicht, in denen der Wein \nstock an der Veranda sich belaubte, Trauben trieb und reifte, \ngelb wurde und die Blätter verlor. \nUnd immer sehnsuchtsvoller, die Stimme seiner Herrin nach- \nabmend, rief der Vogel: „Robert! Robert!\" \nUnd Robert kam nicht wieder. \nLeise schüttelte die Alte den Kopf mit den weissen Haaren. \nIhr müder Blick schweift hinauf nach dem Hause, hinab in den \nGarten, hinaus über die Beete und Blumen, und ruht endlich in \nweiter Ferner an den schroffen Bergwänden, die jenseits des \nSees den Horizont abschliessen. \nUnd alles, was sie sieht und denkt, hat sie zusammengetragen \nand zusammengeborgt . . . sie, ganz allein ... für Robert! \nAls der Vater starb, war Robert, ihr Einziger, ein wilder \nkleiner Knabe gewesen und da hat die Mutter das Haus und die \nWirtschaft, den Garten und seine Obstbäume, die Gemüsebeete \nund die Blumen umtraut. Alles für Robert! Und als er heran \n \n\ngewachsen war, hatte ihn zum ersten Male die Wanderlust ge \npackt. Sie hatte ihn ziehen lassen, weil er es so wollte, und er \nhatte ihr heilig versprochen, wiederzukommen und er kam ja \nauch wieder. \nDamals, vor dreissig Jahren, als er ihr Coco aus Brasilien \nmitgebracht hatte. \nUnd da bestürmte eie ihn mit ihren Bitten, nun zu bleiben \nund sich ansässig zu machen, zu heiraten und sich zu nähren auf \ndem Erbe seines Vaters, das sie ihm durch die leidvollen Jahre \nihrer Witwenschaft und seiner Kindheit bewahrt. \nAllein er, ihr Einziger, hatte die Sprache seiner Mutter nicht \nmehr verstanden. Das Vaterhaus war ihm fremd geworden, die \nBeete des Gartens fanden nicht mehr sein Interesse und die Enge \nder „Bauernhütte“, wie er das alles nannte, bedrückte ihn. \nDer See war ein Tümpel, wenn er an das weite Weltmeer \ndachte, und die Stadt in der Nähe seines Vaterhauses doch nur \nein „Nest“, wenn er sie mit den Städten draussen in der grossen \nWelt verglich. \nDie Wanderlust, die einst den Jüngling erfasst, die Sehnsucht \nin die Ferne, der diese Mutter einmal in ihrer Schwäche nach \ngegeben, hatten den heimgekehrten Mann weit hinauswachsen \nlassen über die Enge seiner Herkunft, \nWelchen Schatz er achtlos von sich warf, das wusste Robert \nnicht. Welch’ vollgemessenes Mass der Liebe er verschüttete, \nblieb ihm fremd. \nIhn lockte die Weite. Er glaubte der Enge entfliehen zu \nmüssen, und trieb so zum zweiten Male hinaus auf das Meer \ndes Lebens, einer, der dem Hafen für immer Lebewohl gesagt hat! \nWarum nur, warum? \nDie Mutter weiss sich keine Antwort auf diese Frage, die \nsie sich in den Jahren, da sie Roberts Heimkehr jeden Tag aufs \nneue und vergeblich erwartete, mehr denn tausend und aber \ntausend Male vorgelegt hatte. \nSie war glücklich in der Enge! Er aber suchte die Weite! \nDas Weltmeer und was jenseits dieses Meeres lag: das Neue, \nUngekannte! \nIhn hatte die grosse Sehnsucht hinausgetrieben aus der \nHeimat, und zurücklassen konnte er nichts in der Enge, als eben \ndiese Sehnsucht in der Mutter Herzen. \nSie war in Coco lebendig geworden. Wenigstens für diese \nMutter, die dem einzigen Rufe des Vogels den Grundton ihrer \nSeele lieh. \nDer Ton aus dreissig langen Jahren, in denen die Stürme \ngetobt hatten, bis endlich auch hier der goldene und erlösende \nHerbst mit seinen letzten Sonnentagen gekommen war. \nDie alte Frau ist in sich zusammengesunken. Leuchtend tanzt \nein Strahl der schon wintermüde werdenden Sonne glitzernd, \nfunkelnd über ihr silbernes Haar. Coco schielt in den Futter \nnapf. Und da seine Lieblingsspeise, das Maiskorn, darin fehlt, \nlegt er noch einmal die ganze grosse Sehnsucht eines Frauen \nlebens in seine kreischende Stimme und ruft: \n„Robert! Robert!“ \n \n\nDes Herbstes Sonnenleuchten verklärt wieder die Züge der \nGreisin, wie sie ein Maiskorn vom Tische nimmt und dieses dem \nVogel reicht. \nUnd der lacht jetzt und jauchzt, beinahe wie ein Mensch: \n„Coco! Coco!“ \n \n\nGötter der Rache \nBei den wildesten Albanesen, auf den Siidseeinseln und bet \nden Feuerländem soll es noch das Recht der Blutrache geben. \nDieses Recht ist nach Ansicht der ganzen zivilisierten Welt eine \nBarbarei, ein Wahnsinn, eine Dummheit. \nIst aber in der zivilisierten Welt die Blutrache abgeschafft? \nNein. Denn solange ein Richter noch Todesurteile fällen \nkann, solange ein Henker von Rechts wegen mit dem Rieht- \nschweri die Halswirbel trennt wie auf einer Schlachtbank, \nSchlingen um Hälse legt, elektrische Stühle bedient — haben wir \ndie schönste — allerdings auch allerfeigste Blutrache. \nDie Blutrache wird zwar nicht mehr von der Einzelperson \nausgeführt. Aber Richter und Henker haben sich als „Allge \nmeines, öffentliches Blutrache-Unternehmen\" etabliert, in dem sie \nBestellungen von Staats wegen effektuieren. \nDas Tollste an dieser Sache ist, dass so viele von diesen zivili \nsierten Richtern, Couverneuren und Ministern mit einer buldoggen- \nhaften Verbissenheit an der Ausübung und Ausführung dieser \nBlutrache hängen. \nSacco und Vanzelli mit dem hartnäckigen Gouverneur sind \nnoch unvergessen. JakuboWski mit dem berühmten Staatsanwalt \nMüller und mit dem gnadeverweigernden Minister Hustädt, \nJetzt hören wir aus Stuttgart, dass auch der Staatspräsident Bolz \nkein Jota von der freistaatlich-württembergischen Blutrache nach- \nlassen will. \nAllen diesen Menschen tönte von überall her der Ruf \n„Gnade\" entgegen. Der Württemberger krrrin sich sogar auf \neine Reichsverfügung berufen, wenn er Gnade walten lassen will. \nMan sollte glauben, dass sie alle freudig, gierig, aufatmend nach \ndieser Stütze der Gnade greifen sollten, die sie davon befreit, \ndas furchtbare Wort: „Du musst nach meinem Willen ermordet \nwerden“ auszusprechen. Aber nein! \nEs müssen tiefere, seelische Cründe hier vorliegen. Eine \nseelische Analyse des Verweigerers von Gnade würde vielleicht \nAbgründe auf decken. \nIch erinnere mich einer bösen Episode aus dem Weltkrieg: \nZwei Spione waren vom Feldgericht zum Tode durch Erschiessen \nverurteilt worden. Ich erhielt den Befehl, Leute von meiner \nKompagnie für die Exekution zu stellen. \n, Ich versammelte die Unteroffiziere und erklärte ihnen, so leid \nes mir täte, es müssten drei von ihnen abkommandiert werden, \num die tödlichen Schüsse abzugeben. „Wer meldet sich frei \nwillig?\" \nEs traten alle vor: \nDer Mensch ist —■ gut. Ibrahim Niemdl \n \n\nDAMEN KLEI DUNG \n \n\nSPIELWAREN \nSPORT \nGERÄTE \n \n\nmit Kleider- und \nWäscheabteil, 75cm \n \n\n\\ ALLES FÜR DAS KIND 3 BESONDERE LEISTUNGEN 1 \n \n\nFerienkleid \nkarierter moderner Zephir- \nstofF, Länge 55-80 cm (Stei \ngerung 0.40) Länge 55 cm \nSportkleid \nbleu oder rosafarbiger \nRips, längt, 55-80 cm (Stei \ngerung 0,40) Länge 55 cm \nToile-Kleid \naus schön gestreifter Kunst \nseide, länge 55-85 cm, \n(Steiger. 0.50) länge 55 cm \n \n\n212 \n322 \n422 \n \n\nWaschhose \nmarine m. Stoffgörtel (! \n0.25| Gr. 0 für 2-3 Jahre \n \n\nmarine m. Stoffgürtel (Steig. *1 55 \nire ■ \n \n\nWasch-Bluse \nmit Gummizug, einfarbig \noder gestreift (Steig. 0.25) | 95 \nGröße 0 für 2-3 Jahre ■ MM \nKieler Waschanzug \nguter blau-weiß gestreifter \nKadettstoff, marine Ober \nkrag- und Manschetten, \n(Steig. 0,50) Gr.O für 3 Jahre \n \n\n12 \n322 \n \n\nBadeanzug \nTrikot, mit gemustertem \nOberteil, viele Muster \nBademantel \naus gemustertem Frottier \nstoff, einfarbiger Kragen \n(Stg. 0.70| länge 50 cm \nHemdhose \nfür Mädchen mit Stickerei \nmotiv, Valenciennes- \nEinsatz und -Spitze (Steig. | 80 \nje 5 cm 0.20 mehr), lg. 45cm » \nSöckchen \nFlor oder Baumwolle \nGröße 5-10 3-5 \n0.90 0.65 \nSandalen \nbraun Rindleder, Doppel \nsohle, 2 fach genähter \nRand, kräftige Ausführung \nGr. 3U35 27-30 25-26 “ \n5.90 5.25 Ä5Ö \n \n\nV-l \n \n\n23-N \n \n\nNOPPEN \nTWEED \nder moderne C \nKleiderstoff \nUberlaken \nLinon, mit gezogenem \nHohlsaum, reich bestickt \n150/250 cm # MM \n \n\nToils-Streifen u.Fa^onne \nneue Farben, aus Bemberg- W» \nund Travis-Kunstseide ^ \nBedr. Crepe de Chine \nreine Seide, \nschöne Muster, ca. 100 cm \nKissenbezug \nzu nebenstehendem \nLaken passend, O 45 \n80/80 cm Mmwm \n \n\nWestenbluse \nausTrikolette oder Wasch- \nkunstseide, weiß oder 4^90 \nfarbig, mit Rückengurt %#■■■ \nSportkleid ^90 \naus reiner Bastseide m VMM \nToile-Kleid \naus farbig gestreifter | \nKunstseide, mit Gürtel ■ >^MIM \nComplet \nKleid mit Jacke, \naus gutem Voll -Voile, 9 ^^50 \nmoderne Druckmuster | M BMW \n \n\n490 \n \n\nTrenchcoat \nkariertes Futter, m> \nod. marine, Größe 42-45 \n \n\nkariertes Futter, mode \n \n\nDamenstrümpfe \nWa 1 c h k u n s t s e I d e, 125 \niro6e fa rbana u s wähl » eee \n \n\ntf RUN C2 ' SPAN DAUER STRASSE • KONIGSTRASSE - GEGRÜNDET 1815 \n \n\ni i \n \n \n"
    }
}