{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "22",
        "NewspaperNumber": "290",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Indische Frauen kämpfen mit \nNeue Zusammenstösse in Bombay / 150 Schwerverletzte \n \n \n\n \n\nLONDON, 21. Juni. (Eigener Bericht.) \nNachdem die letzten Tage in Indien verhältnismässig ruhig \nverlauten sind, ist es heute in Bombay zu einem der schwersten \nKämpfe der bisherigen Revolution gekommen. Bei dem Zu- \nsininienstoss zwischen den Kongressfreiwilligen und der Polizei \nwurden 504) Personen verletzt, darunter 150 so schwer, dass sie \nins Krankenhaus überführt werden mussten. Bei den Unruhen \nhaben wiederum Frauen eine grosse Rolle gespielt, von denen \nsieben verwundet wurden. \nDen Berichten zufolge handelt es sich beute anscheinend um \neine Kraftprobe zwischen den Behörden und den Freiwilligen. \nDie Behörden hatten die Abhaltung einer Swaradschistenparade \nim Geschäftsviertel untersagt. Trotzdem strömten nach und nach \nvon allen Seiten Freiwillige herbei, so dass die Volksmenge \nschliesslich auf 15 000 anschwoll. \n \n\nBeginnt nun die Reichsreform? \nDie BeschlUase im Verfassungsausschuss \nder Länderkonferenz \nDer Verfassungsausschuss der Länderkonferenz für die \nReichsreform schloss gestern nachmittag unter Vorsitz des \nReichskanzler« Dr. Brüning seine Arbeiten über Organisation und \nZuständigkeit des Reichs und der Länder ab. Er stimmte zumeist \nmit grosser Mehrheit den Vorschlägen seines Unterausschusses \nzu. Die Schlussabstimmung selbst erfolgte mit 15 gegen 3 Stim \nmen bei 2 Enthaltungen. \nNach diesen Beschlüssen sollen das Nebeneinander von \nReichs- und preussischer Zentralgewalt beseitigt und lei \nstungsfähige Verwaltungskörper zwischen dem Reich und \nden unteren Behörden in der Gestalt von neu zu gliedernden \nLändern geschaffen werden. \nWenn es auch nicht gelingen konnte, diesen Ländern ein völlig \neinheitliches Gepräge zu geben, so ist doch eine Grundlage für \neine gleichmüssigere und bessere Gestaltung des Reichs ge \nschaffen. \nUeber die gesetzgeberische Inangriffnahme des Reformwerks \nselbst wird die Reichsregierung nunmehr Beschluss fassen. \n \n\nKPD. im Rundfunk \nEin Leipziger Wahlkampf streich \nLEIPZIG, 21. Juni. \nEine Ueberraschung erlebten am Sonnabend mittag die Hörer \ndes Leipziger Rundfunks. Der mitteldeutsche Sender in Leipzig \nhatte die politischen Tagesnachrichten durchgegeben, als zum \nSchluss die kategorische Aufforderung an die Rundfunkhörer er \nging: „Es lebe die K. P. D. Vorwärts im Geiste Lenins, Rot \nfront! Wählt Liste III, Kommunistische Partei.“ Bekanntlich \nsteht Sachsen zurzeit im Wahlkampf. Von allen Plakatsäulen \nund Anschlagsäulen leuchten die Wahlplakate ins Strassenbild. \nDass sich aber sogar der unpolitische Rundfunk zum Sprachrohr \nvon Parteiinteressen macht, hatten die biederen Sachsen gewiss \nnicht erwartet. Wie die Mi rag mitteilt, handelt es sich um \neinen groben Missbrauch durch einen zur Entlassung gekommenen \nAnsager, der seine letzte Rundfunkansage aus Rache für die Ent \nlassung dazu benutzte, kommunistische Wahlpropaganda zu be \ntreiben. Wie es heisst, soll er von der Kommunistischen Partei \ndazu gewonnen worden sein. \n \n\nNofretete bleibt bei uns \n \n \n\n \n\nDie Aufforderung der Polizei, das Stadtviertel zu räumen, \nwurde missachtet, \nda der Kriegsrat der Swaradschisten in der vorigen Nacht be \nschlossen hatte, die Parade trotz des Polizeiverbots abzuhalten. \nAls darauf die Polizei gewaltsam zur Abdrängung der Frei \nwilligen schreiten wollte, stürzten sich in orangefarbige Ge \nwänder gehüllte Frauen um die Freiwilligen und schlossen \neinen Ring, um die Polizei von den Demonstranten abzuhalten \nDie Polizisten mussten schliesslich die Hände der Frauen \n•useinanderreissen, wobei die Frauen mit den Nägeln gegen \ndie Polizisten vorgingen. \nIm Verlaufe der Demonstration musste sogar die berittene Polizei \naufgeboten werden, um der Volksmenge Herr zu werden. \nTruppen standen in Bereitschaft, doch wurden sie Reuter zufolge \nnicht in Tätigkeit gesetzt. Der Swaradschistenkongress hat be \n \n\nllt dem Konflikt zwischen der englischen Regierung und dem \nVatikan sind zwei Ereignisse zu verzeichnen, die eine teilweise \nvöllig neue Situation in dieser Frage schaffen. \nEinmal hat die englische Regierung \ndie Aufhebung der Verfassung von Malta vom April 1927 \nauf die Dauer von zwei Jahren angekündigt, mit dem Zwecke, \nan Stelle der jetzigen Selbstverwaltung das frühere Kolonial \nregime zu setzen. Diese Massnahme, die im gewissen Sinne eine \nLösung der Malta-Frage oder zumindest einen Versuch dazu \ndarstellt, hat nicht verfehlt, grösstes Aufsehen zu erregen. \nUnd zweitens ist gestern die Veröffentlichung des Weiss \nbuches des Vatikans über die Vorgänge auf Malta erfolgt. Darin \nwird, was einigermassen bemerkenswert ist, gesagt, dass der \nVatikan mit dieser Veröffentlichung, die in zahlreichen Punkten \nvon dem Inhalt des englischen Blaubuehes abweicht, in keiner \nWeise die Rücksichten auf die englische Regierung vernach \nlässigen wolle. Trotz dieser begütigenden Einleitung hält das \nWeissbuch aber mit der Kritik gegen England keineswegs zu- \n \n\nAm Mittwoch, 25. Juni, wiederholt der preussische Landtag \ndie Schlussabstimmung über den preussischen Staatshaushalt. \nBei der Schlussabstimmung am 23. Mai war der Landtag be \nschlussunfähig gewesen, weil von der Sozialdemokratie die Ab \ngeordneten Hubert, Erster, Fries (Siegen), Helfenberger, Jakobs, \nLewerentz, Marckwald, Nowack, Schluchtmann und Siering krank \ngemeldet waren, darunter sonderbarerweise sämtliche Landräte, \ndie der preussischen sozialdemokratischen Landtagsfraktion an \ngehören, während der Abgeordnete Hirsch entschuldigt und die \nAbgeordneten Michel, Möller und Rehbein unentschuldigt fehlten. \nVom Zentrum fehlten die Abgeordneten Gottwald (Berlin) und \nDr. Stemmler unentschuldigt, während die Abgeordneten Far- \n \n \n\n \n\nreits einen eintägigen Trauertag als Protest gegen das Vorgeben \nder Polizei angeordnet. Der Pandit Mutilal Nehru weilte die \nganze Zeit auf dem Schlachtfelde und entfernte sich erst, als die \nMenge zerstreut worden war Die aufgebotene Polizei betrug \nbeinahe 500 Mann. In Delhi wurde eine Bombe in ein Re \ngierungsgebäude geschleudert, die beträchtlichen Materialschaden \nanrichtete, ohne Menschenopfer zu fordern. \n* \nPUNA, 21. Juni. \nWie aus Schokapur gemeldet wird, werden dort nach dem \nAbzug von Kompagnien des Ulsterregiments noch zwei Kom \npagnien britischer Grenadiere bleiben. Es ist fast sicher, dass \nder Belagerungszustand nicht aufgehoben wird, bevor der Prozess \nwegen der Ermordung zweier Polizeibeamten bei den letzten \nUnruhen zu Ende geführt ist. \n \n\nrück. Aus den 39 Dokumenten sind vor allem \nder Bericht des apostolischen Legaten Robinson Uber seine \nReise nach Malta \nund der von Lord Strikland ausgearbeitete Konkordateentwurf \nzu nennen. Robinson bezweifelt in seinem Bericht, dass in Malta \nwieder Ruhe eintreten könne, solange Lord Strikland amtiere. \nIm ganzen geht die Tendenz des Weissbuchs dahin, den Beweis« \nzu liefern, dass die Vorgänge auf Malta in scharfem Widerspruch \nzu dem englischen Versprechen ständen, die katholische Kirche \nin dem britischen Protektorat zu schützen. \nEs ist ein eigenartiges Zusammentreffen, dass die Forderung \ndes päpstlichen Legaten nach Lord Striklands Rücktritt, gerade \nin dem Moment veröffentlicht wird, wo Gerüchte verbreitet \nwaren, dass die Malta-Regierung zurückgetreten sei. Tatsächlich \nentbehren diese Gerüchte aber, wie das englische Reuter-Bureau \nmeldet, jeder Grundlage. Lord Strikland, der gegenwärtig in \nLondon sich aufhält, habe, so heisst es, in einem Interviw er \nklärt, dass er nicht daran denke, zurückzutreten. \n \n\nwick, Dr. forsch krank gemeldet und Frau Hessberger ent \nschuldigt waren. Die demokratische Fraktion war damals voll \nzählig anwesend. Da zur Beschlussfähigkeit nur vier Stimmen \ngefehlt hatten, müsste es also unschwer möglich sein, die not \nwendige Koalitionsmehrheit am 25. Juni zur Stelle zu haben. \nOb unter diesen Umständen die Deutsche Volkspartei und di» \nWirtschaftspartei es wagen werden, angesichts der gespannten \nSituation im Reich und des grossen Ernstes der gesamten wirt \nschaftlichen Lage, noch Arm in Arm mit den Kommunisten und \nden Nationalsozialisten Obstruktion zu treiben und dadurch die \nBereitstellung wichtiger Etatsmittel für wesentliche Arbeits \nzwecke zu verhindern, muss •abgewartet werden. \n \n\nVatikan-Weissbuch veröffentlicht \nÜber die Vorgänge auf Malta / Kein Rücktritt der Malta-Regierung \n \n\nWIEDER OBSTRUKTION? \nEin kritischer Tag in Preussen — Mittwoch Etatabstimmung \n \n \n\n \n \n\n \n\nDer preussische Minister für Wissenschaft, Kunst und Volks \nbildung, Grimme, hat in der Angelegenheit der Nofretete-Büste \nan den Generaldirektor der staatlichen Museen, Geheimrat \nWaetzold, ein Schreiben gerichtet, in dem es heisst: \n„In Ihrem Bericht vom 16. Juni haben Sie die Gründe gegen \neinander abgewogen, die für oder wider die Weiterführung der \nVerhandlungen über den Austausch der Nofretete-Büste sprechen. \nSie komemn zu dem Schluss, dass vorläufig davon abgesehen \nwerden möge, die staatsministerielle Genehmigung zu dem Aus \ntausch zu erwirken. \nIch begrüsse diesen Entschluss der Museen. Nach dem Urteil \nder Sachverständigen hätte allerdings das Aegyptische Museum \nin Berlin durch die Gegengaben eine wesentliche Bereicherung \nerfahren. Dieser Gewinn darf aber nach meiner Ueberzeugung \nnicht erkauft werden durch den Verlust eines Kunstwerkes von \nebenfalls hohem Rang und so gegenwartslebendiger Wirkung, \nwie sie von der Nofretete ausgeht.“ \n \n\nZum Todestag Walter Rathenaus. Die Ehrenwache an der \nln der Kolonie Grunewald, Königsallee Ecke Erdener Strasse, \ngelegenen Mordstelle Rathenaus, die durch eine künstlerische \nPlakette bezeichnet ist, stellen am Sonntag, den 22. d. M., die \nKameraden des Orlsvereins Wilmersdorf des Reichsbanners \nSchwarz-Rot-Gold. Da viele Gesinnungsfreunde diese Stätte \n \n\nGLEIWITZ, 21. Juni. \nIn dem Gasthaus „Zur Glocke“ in Gleiwitz hat gestern ein \npolitischer Zwischenfall zwei Menschenleben gefordert. \nIn dem Schankraum des Gasthauses hatten sich verschedene \nArbeiter niedergelassen, die kommunistische Kampflieder gegen \nden Stahlhelm sangen. Die Stammgäste fühlten sich dadurch be \nleidigt und verlangten ein Einschreiten des Wirts gegen die \npolitischen Gegner. Als der Gastwirt daraufhin den Ausschank \nvon Schnaps aü die Ruhestörer verbot und sich ruhiges Ver \nhalten ausbat. drangen die Kommunisten auf die Wirtsleute mit \nBiergläseru ein. Der Gastwirt Johann Bochenneck lief darauf \nnach seinem Kontor und kam mit einer Jagdschrotflinte zurück. \n \n \n\n \n\ndes'Gedenkens alljährlich an diesem Tage besuchen, werden \ndie Insassen vorüberfahrender Autos gebeten, ihre Fahrt zu \nverlangsamen. \n \n\nPogrom-Drohung Goebbels \nDer nationalsozialistische Propagandachef Hitlers in \nBerlin, der Abgeordnete Dr. Goebbels, kündigt gegen das \nUniformverbot den „Kampf aller gegen alle“ an, und ver- \nsteigt sich dann zur Drohung mit Pogromen: \n„Wenn es dabei zu von uns nicht gewünschten und bisher \nverhinderten Judenpogromen kommen sollte, so hat uns die \nRegierung selbst die Möglichkeit geraubt, die Disziplin unserer \nAnhänger zu gewährleisten.“ \nDiese Disziplin ist längst nicht mehr vorhanden, was \nbei dieser Art von Führern nicht verwunderlich ist. So \nlange aber die Polizei Disziplin hält, wird Herr Goebbels \nnicht in der Lage sein, seine Pogromdrohung zu verwirk \nlichen. \n \n\nIn der Kontortür stehend, forderte er die Ruhestörer auf, sofort \ndas Lokal zu verlassen. Darauf soll einer der Ruhestörer einen \nStuhl nach ihm geworfen haben. Der Gastwirt wäre am Arm \ngetroffen worden, wodurch der Schuss losgegangen sei. \nDie Schrotladung drang zwei gänzlich Unbeteiligten, einem \n38 jährigen Händler und einem 25 jährigen Bauarbeiter in \nden Leib. \nDer erste wollte in das Lokal eintreten, der zweite aus dem \nLokal flüchten. Die beiden Getroffenen verstorben auf dem Trans \nport nach dem Krankenhaus. Die inzwischen alarmierte Polizei \nstellte die Ordnung wieder her und nahm den Gastwirt Bochennek \nfast. Er erklärt, in Notwehr gehandelt zu haben. \n \n \n\n \n\nVienna schlägt Norden-Nordwest 3:2 \nVor ungefähr 8000 Zuschauern fand gestern das Fussballspiel \nVienna-Wien gegen Norden-Nordwest statt, das die österreichi \nschen Profis mit 3:2 (1:1) gewannen. \nDie Wiener spielten vor dem Tore zu weich und hatten zwei ihrer besten \nKräfte, den Verteidiger Rainer und den Mittelstürmer Gschweidl, zu Hause \nf elassen. Die Berliner erzielten das erste und letzte Tor des Kampfes. \nrotschiecki und Ständer waren die Torschützen. Wiens Treffer, unter denen \nsich ein zweifelhafter „Elfer“ befand, buchten Blenzinger und Adelbrecht (2). \nDie übrigen Treffen zeitigten folgende Ergebnisse: Kickers — Union- \nPotsdam 2:1 (1 : 0), 1. Fussball-Club Neukölln — 8. C.Charlottenburg 4 : 4. \nBerolina-L. 8. C. — Concordia-Wilhelmsruh 1895 4 : 2 (2 : 1), Alemannia- \nHaselhorst — Lichtenberger Ballspiel-Club 5 :3, Viktoria — Südstern \n2 : 0 (1 : 0). —ef-. \n \n\nWohlfahrtspostwertzeichen für ungültig erklärt. Die am 1. No \nvember 1929 ausgegebenen Wohlfabrtspostwertzeichen mit \nLänderwappen verlieren Ende Juni ihre Gültigkeit. Nichtver^ \nbrauchte Wertzeichen werden nicht umgetauscht. \njmmmmmmmmmmmmmmm Die „Berliner VolktZcitung*' \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlieh 88 Pf. im voraus zahlbar, durch die Post 2.58 RM monatlich incl \n36 Pf. Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anze Igen-Prelse: Die 12gesp Zeile 88 Pf., für \nkleine Anzeigen d Wort II Pf., d. fettgedr. Wort 20 Pf. Hauptexped SW 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 8440 bis \n3457, f. d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nKonto Nr 324, Rudolf Mosse, Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wira nicht \ngewährleistet — Filialen: Badstr. 61, Blücberstr 69. Fennstr 1. Fidicinstr 9, \nFrankf Allee 286 u 346, Greifswalder Str 197, Gr Frankf Str 89. Kochhann \nstrasse 9, Königs». 19. Köpenicker Str. 67-68, Moritzplatz. Müllerstr 135, Pots \ndamer Str. 33, Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2* Schönhauser Allee 144. Turmstr 61. Wiener Str 1-6, \nZimmers» 59. Charlottenburg Kaiserdarhm 20, Kantstr 34, Nürnberger \nStr.25-26. Scharrenstr 39. Tauentzienstr 2; Cöpenick: Schloßstr 1, Friedenau. \nRheinstr 19; Halcnsee-Grunewald Lehniner Platz. Lichtenberg Frankfurter \nAllee241; Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41, Hermann \nstrasse 93 94. Kaiser-Friedrich-Str 243, Niederschöneweide Brückenstr 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23 24, Martin Luthers» 9; \nSpandau Breite Str. 47, Steglitz Schloßstr 32; Tegel Berliners» 12. Tempel \nhof Berliner Str 147, Treptow Graetzs» 61. Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Haupts» 4. Breslau Schweidnltzer Str 5. Frankfurt a 0 : \nBegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Münchens» 81 \n———— Chefredakteurs Otto Nuschko ——* \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil dez \nBlattes: i. V Julius Michaelis; für den Inseratenteil Bruno \nScholz; sämtlich in Berlin - Für unverlangt eingesandt« \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Motte, Berlin. Hierau 8 Beiblätter« \n \n\nPolitik im Gasthaus SlIÄ \n \n \n"
    }
}