{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "22",
        "NewspaperNumber": "290",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "^Hlorocn'Än«aabe \nNr. 290 — 78. Jahrgang \n \n\n'Berliner Volks-Teilung \n \n\n^Drittes ^BelblrrH \nSonntag, 22. Juni 1930 \n \n\nWer wird in Düssetdori siegen? \n \n\nHertha-B.S.C. ist Favorit / Norddeutschland schwört auf Holstein-Kiel /Im Poststadion Pokal-Finale \n \n\n' Hertha-B.S.C. muss heute im Düsseldorfer Stadion \ngegen Holstein-Kiel zum entscheidenden Waffengange an- \ntrcten. Zum fünften Male steht jetzt der Berliner Rekord- \nmeister im Finale, und nur einmal war es den Berliner \nFussballern vergönnt, ihren Meister im Endkampfe zu \nsehen. Es ist sportlich aber richtig, dass dieses bedeut \nsame Spiel auf neutralem Kampfplatz ausgetragen wird! \nHoffentlich wird sich Hertha endlich nach viermaligem \nvergeblichen Bemühen den Meistertitel erobern. Das Gros \nder Berliner Fussballenthusiasten wird am Radio lauschen, \ndessen Reportage leider nur die Geschehnisse der zweiten \nHälfte umfasst! Warum wird nicht das ganze Fussballspicl \nübertragen?! Das Interesse an diesem Treffen ist doch \ngeradezu enorm! \nZwar dürfen die Schleswig-Holsteiner nicht unterschätzt wer \nden — sie sind zäh und ausdauernd, äusserst ehrgeizig und \nschussfreudig, mit kurzen Worten: sie sind die typischen Pokal- \nFighter — aber Hertha hat ihnen in technischer und taktischer \nHinsicht doch so viel voraus, dass es schon mehr als merkwürdig \nzugehen müsste, wenn die Berliner auch heute wieder das Nach \ngehen haben sollten. \n \n\nWer den 1. Fussball-Klub Nürnberg mit ß : 3 geschlagen hat, \nauch zuzutrauen, dass er mit den Kieler Jungens fertig wird. \n \n\ndem ist \nHierfür \n \n\nist freilich Voraussetzung, dass der Berliner Meister einen guten Start \nhat und dem Gegner schon in den ersten 20 Minuten einen oder zwei \nTreffer „aufbrummt“. Wehe den Sobek-Leuten, wenn sie sich das erste \nTor gefallen lassen müssen. Holstein versteht nämlich gut und zahl \nreich zu verteidigen, zu „mauern“, wie es im Fussballjargon heisst. \nHoffentlich nimmt der grosse Kampf einen ebenso schönen wie fairen \nVerlauf. In dem Essener Gnyenz ist jedenfalls ein guter und ener \ngischer Schiedsrichter mit der Leitung dieses Spieles beauftragt worden. \n \n\nIn Berlin gelangt um 17.30 Uhr das \nPokal-Finale zwischen dem Spandauer Sport-Verein und \ndem Berliner Sport-Verein 1892 \n \n\nim Moabiter Poststadion zur Austragung. \n \n\nDer Einspruch Minervas gegen die Wertung des zweiten Wieder \nholungsspieles gegen B. 8. V. ist zwar noch nicht entschieden, sondern \nam Freitag nur vertagt worden, man scheint aber bei den Fussball- \nbehörden damit zu rechnen, dass Minervas Kampf am grünen \nTisch mit einer Niederlage enden wird. Weshalb Hesse man sonst das \nheutige Pokal-Finale stattfinden, dessen Bedeutung doch sehr gross \nist?! Dem Sieger winkt nicht nur der schöne Wanderpreis, sondern \nauch die Berechtigung zur Teilnahme an den nächstjährigen Meister \nschafts-Entscheidungsspielen. Der Ausgang des Kampfes ist so unge \nwiss wie nur möglich. Der B. 8. V. hat die besseren Stürmer, der \nS. S. V. die stärkere Verteidigung. Da die Spandauer etwas härter und \nenergischer zu spielen pflegen, ist es nicht ausgeschlossen, dass diese \nEigenschaften vielleicht zugunsten der Rotwcissen den Ausschlag geben. \nDie Besucher des Poststadions werden über die Düsseldorfer Gescheh \nnisse fortlaufend durch Megaphon unterrichtet, so dass das Pokal- \nFinale doppelte Anziehungskraft ausüben wird. \nIn Freundschaftsspielen stehen sich Weissensee 1000 und Hakoah \n(Greifswalder Strasse 68—70. 17*4 Uhr) und Sportfreunde Potsdam und \nBewag (Luftschiffhafen, 17 Uhr) gegenüber. Kreisliga-Verbandsspiele, \ndie um 16 Uhr beginnen, tragen folgende Mannschaften aus: Hertha- \nCharlottenburg—S. V. Rathenow (Olberstrasse), V. f. B. Hermsdorf— \nNiederschönhausen (Hermsdorf, Seebadstrasse). — cf — \n \n\nReichs-Arbeiter-Sporttag \n \n\n2500 Sportler im Deutschen Stadion zu Grunewald \n \n\nDer deutsche Arbeitersport hat heute seinen grossen Tag. In \nallen Bezirken der Zentralkommission für Arbeitersport und \nKörperpflege wird heute der Reichs-Arbeiter-Sporttag ahgehalten, \nder eine Heerschau der gesamten sozialistischen Arbeitersport- \nbewegung darstellt. Das Berliner Ortskartell hat als Austragungs \nort das Deutsche Stadion zu Grunewald gewählt, und das mit \ngutem Grund, denn 2500 Aktive und Zehntausende von Zu \nschauern kann man eben nur dort unterbringen. \n \n\nDie Vorkämpfe beginnen bereits um 12 Uhr, aber erst um \n14 Uhr erfolgt der offizielle Einmarsch. Unter Vorantritt einer \nMusikkapelle betreten die Sportler, in einzelne Gruppen geteilt, \nden Platz, um zunächst gymnastische Massenübungen zu zeigen. \n \n\nEs ist stets ein überwältigendes Bild, diese Tausend, schnurgerade ausgerich \ntet und nach einem Willen, den des Führers auf erhöhtem Podium, geleitet, \nihre Hebungen absolvieren zu sehen. Den ersten Wettbewerb bestreiten die \nRennfahrer, die einen Bezirkskampf Berlin—Niederlausitz auf der Zement \nbahn ausfechten. Sodann treten die Leichtathleten an. Männer, Frauen und \nJugendliche bestreiten Einzel- und Staffelkonkurreuzen der verschiedensten \nArt, auch Turner werden an den Geräten ihre Kunst zeigen. Speer- und \nDiskuswerfen sind eben falls vorgesehen. Die Schwerathleten werden sieh auf \nder Matte im Ringkampf und im Jiu-Jitsu, aber auch im Ring beim Boxsport \nbetätigen. Daneben ist eine grosse Anzahl von Sonden orfiihrungen vor \ngesehen. Motorradfahrer weinen einen Reigen absolvieren, Volkstänze \nwerden von Kindern gezeigt, Angler werden ihre Geschicklichkeit im Werfen \nbeweisen, Faltbootfahrer ihre leichten Fahrzeuge auf trockenem Lande vor \nführen. Kurzum, das Fest wird auch dem Aussenstehenden einen Beweis \nerbringen von der gewaltigen Macht und Ausbreitung, die der deutsche \nArbeitersport, der seine republikanische Gesinnung stets betont, heute auf \nzuweisen hat und von der Staats!reuen Gesinnung, an der sich manch \n„bürgerlicher“ Sportverband ein Beispiel nehmen sollte. \n \n\nNochmals Strassen - SiaNettaul \n \n\nHeute „Quer durch Wilmersdorf“ — \nWettkämpfe der Frauen \n \n\nErstlings- \n \n\nDie Zeit der Strassenstalfeln ist eigentlich schon vorbei, und \ndie Leichtathletikcracks betätigen sich zurzeit auf der Aschen \nbahn, es ist daher etwas Außergewöhnliches, dass die Staffel \n,,Quer durch Wilmersdorf“ heute eine so gute Besetzung aufweist. \n \n\nDie Erklärung dafür gibt wohl die Tatsache, dass das Bezirksamt Wil \nmersdorf, das den Hubertussportplatz verwaltet, mit als Veranstalter neben \ndem Berliner Sport-Club zeichnet. Da weder B. S. C. noch D. 8. C. einen \neigenen Platz besitzen und ebenso wie der B. 8. V. 92 auf das Wohlwollen \n \n\n«les Bezirksamtes Wilmersdorf angewiesen sind, legen sie Wert darauf, an \ndieser Staffel, die nach dem ehemaligen B. 8. C.-er Max Herrmann he- \n \n\nRadsport und Dirt Track \nHeute: Rütt-Arena und Olympiabahn \n \n\nDas heutige Radsportprogramm Berlins ist recht mager. Be \nrufsfahrerveranstaltungen gibt es heute keine, dagegen ladet die \nRütt-Arena zu einem Amateurmeeting des Berliner Bundesgaues \nein. 80 Fahrer werden sich ab 16 Uhr betätigen. \n \n\nDas Hauptrennen bildet ein 50-Kilometer-Mannschaftslahren mit folgenden \n15 Teilnenmerpaaren: ~ ~ \n \n\nGröning—Dasch, Manthey—Bauer, Neumann—Raschke, \nPatrack—Schimming, H. Schulz—Block, Ablers—Becker, Stock—Negd, \nSchmidt—Spormann, Graf—Levy, Gangei—Golz, Engelmann—Nickel, Spilling— \nErdraanski, Bader—Castner, Fleischmann—Kühne, Donath—Wendt. Ferner \ngibt es ein Flieger-Hauptfahren mit Vor- und Zwischenläufen, sowie ein \n \n\nnannt ist, teilzunehraen. Neben B. 8. C., D. S. C. und B. 8. V. 92 wird \nauch Teutonia 99 für die Hauptklasse zwölf Läufer stellen. Die 4230 Meter \nlange Strecke führt von der tlhlandstrasse, Ecke Wilhelmsaue, durch Lud- \nwigkirch-, Pariser Strasse, Olivaer Platz, X an teuer, Brandenburgische \nStrasse bis zum Ziel auf dem Sportplatz am Fehrbelliner Platz Die Auf \nstellung der Läufer ist beliebig. In der Hauptklasse ist der D. 8. C. \nnatürlich favorisiert. Da noch sechs andere Klassen vorgesehen sind, ist \nes erklärlich, dass insgesamt 60 Staffeln mit über 1000 Teilnehmern genannt \nsind. Die Knaben starten um 10 Uhr, eine Viertelstunde später die Männer \npnd Jugendlichen. Die Frauen betätigen sich in einer 20xya-Rundenstaffel. \n \n\nDer V. B. A. V. veranstaltet um 15 Uhr auf dem 8. C. C.-Sport- \nplatz seine diesjährigen Erstlingswettkämpfe für Frauen. \nDie Besetzung ist nicht sehr stark ausgefallen, ln der Klasse A haben \ngenannt: 8. C. C., B. 8. C, Brandenburg, D. D. 8. C. und D. F 8. C. Bei \nden B-Vereinen starten: Bar Kochba, Berliner Damen-Sportklub und Steglitz. \nDer Sportverein des Deutschen Offiziers-Bundes stellt als einziger in der C D- \nKlasse eine Vertretung. Das Programm bringt wie üblich 100-, 800-Met er \nkauf. 80-Meter-Hiirdenlauf, Hochsprung, Weitsprung, Kugelstossen, Diskus- \nund Speerwerfen und 4xl00-Meter*Staffel. \n \n\nBerliner Kricketspiele \n \n\nSchon am heutigen zweiten Spieltage der neuen Kricket \nsaison treffen auf dem Hubertus-Sportplatz in Schmargendorf, \nHeinerzstrasse, die aussichtsreichsten Anwärter auf die Meister \nschaft zusammen. Der vorjährige Meister Berliner Sport-Verein \n1892 stellt sich seinem alten Rivalen Preussen zum Kampfe. \nAuch diesmal wird wohl der B. 8. V. das Spiel zu seinen Gunsten \nentscheiden, doch werden die „Adler“ schon dafür sorgen, dass der \nTitelverteidiger sich sehr strecken muss. In Mariendorf, Eisenacher \nStrasse, sind Viktoria und Germania die Gegner. Hier gilt Viktoria \nals Favorit. Beide Spiele nehmen um 14 Uhr ihren Anfang. \n \n\nDie Sportliche Vereinigung Ost-Berlin konnte auch den Rückkampf um \ndie Meisterschaft von Norddeutschland des DASV. im Mannschaftsringen \ngegenüber der Polizei Hamburg zu einem hohen Siege gestalten. Diesmal \nlautete das Ergebnis sogar 14 : 3. Die Hanseaten kamen nur durch Földeak \nzum Siege, der im Mittelgewicht Kawall in 1 : 30 auf die Schultern legte. \n \n\nNach dam \n \n\n25 . \n \n\nJuni \n \n\nberechnet die Poet, falle ble iu diesem Termin \ndas Abonnement nicht erneuert ist, eine \n \n\nVerspätungsgebühr von 20 Pf. \n \n\nBestellen Sie die W e i t er li ef e r u n q \nunseres Blattes sofort, damit am 1. Juli \nkeine Unterbrechung eintritt Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n\n75-Runden-Punktefahren, das wegen der grossen Meldeziffer ebenfalls mit \nVorläufen gefahren wird. Schliesslich ist auch noch ein Zweisitzer-Punkt- \nfahren über 30 Runden mit acht Teams vorgesehen. \nNach längerer Unterbrechung finden heute auf der Aschen \nbahn der Olympiabahn Dirt-Track-Rennen statt, die unter Ham \nburger Regie stattfinden. Am Start wird der dänische Rekord \nmann Niels Sörensen erscheinen, sowie dessen Landsmann \nEngström. \nDazu kommt der Australier Sid Perkins, die Dänen Claussen und Hoyer \nund die Hamburger Extraklassenfahrer Ahrens, Wunder, Werner Berlin ist \nmit Tennigkeit und Haffer, Limburg mit Schauer vertreten. Geboten werden \nein Malfahren, Auswahl-Vorgabefahren, grosses internationales Handicap und \nRennen der B-Klasse. Beginn 16 Uhr. Eine besondere Attraktion dürfte die \nVerlosung eines kompletten Motorrades unter die Besucher bilden. Die \nRennen dürften um 1814 Uhr beendet sein, so dass noch eine Besichtigung \ndes Zeppelins in Staaken bei Tageslicht möglich sein wird \n \n\nSdtmeling \nkommt nach Deutschland \n \n\nAus New-York wird gemeldet, dass Schmeling alle Film- \nund Schaukamplangebote abgelehnt hat, weil er schon in den \nnächsten Tagen einen Abstecher nach Deutschland unternehmen \nwill. Sein Aufenthalt in der Heimat ist nur auf kurze Zeit be \nrechnet, denn im August wird er bereits in New-York zurück- \nerwartet. Sogleich nach der Rückkehr beabsichtigt Max Schme \nling sein altes Trainingquartier in Endicott wieder zu be \nziehen, um die Vorbereitungen zum Revanchekampf mit Sharke? \nzu treffen. \n \n\nGamhi gewinnt \n„Quer durch Berlin“ \n \n\nNicht warten, bis die Zuschauer kommen, sondern den Sport \nden Massen im wahrsten Sinne nahebringen, das ist die beste \nPropaganda, und diesen Weg beschreiten die Berliner Schwim \nmer, die gestern zum zwölften Male ihr Langstreckenschwimmen \nüber die 4700-Meter-Strecke von der Ebertbrücke bis zur Hansa \nbrücke veranstalteten. \n \n\nDer Publikumserfolg war wiederum ein gewaltiger, in dichten Reihen, \noft vielfach gestaffelt, hielten die Zuschauer die Wege und Brücken besetzt, \n \n\nund man könnte mit dem ganzen vollauf zufrieden sein, wenn nicht ein \nUebelstand zu rügen wäre. Der Berliner Schwimmer-Bund ist eine Amateur- \n \n\nOrganisation, der auf materiellen Erfolg keinen Wert zu legen braucht. \nUm so unverständlicher ist es daher, wenn er es zulässt, dass das Ganze als \neine Art Privatveranstaltung eines Berliner Verlages aufgezogen wird, der \nmit seiner Reklame überall, aber auch überall, wo es etwas zu sehen gab, \nerschien. Sportlich nahm das Schwimmen einen einwandfreien Verlauf. In \nder Hauptklasse hatte, wie erwartet, der Italiener Gambi in Abwesenheit \ndes erkrankten Berliners Steinhauf nichts zu schlagen, er kam mit gut acht \nMinuen Vorsprung vor dein Berliner ein. Der Tscheche Pacovsky kam über \neine Statistenrolle niemals hinaus Lebhafte und stets wechselnde Kämpfe \ngab es in den Staffeln. Die Grosse Staffel sah Poseidon am Start in \nFührung. Zeitweilig kamen die Vereinigten Wasserfreunde bedrohlich auf, \naber immer zog Poseidon wieder davon, und sein Schlussmann Lochter schlug \nmit grossem Vorsprung am Ziel an Spandau 04 endete auf dem dritten \nPlatz. Die Wasserfreunde hielten sich dafür in der Jugendstaffel schadlos, \ndie sie gegen Poseidon gewannen. Den schärfsten Kampf im ganzen Rennen \nsah inan in der Grossen Bruststaffel Hier lagen die Wasserfreunde und \nBerliner Schwimm Verein 78 Kopf an Kopf. Ein erbitterter Endspurt \nbrachte die Wasserfreunde in Front Damit haben die Snandauer den \nWanderpreis zum dritten Male und damit endgültig gewonnen. In der Damen- \nMeisterklasse siegt die Berlinerin Frl Runzler mit drei Minuten Vorsprung \nvor der Magdeburgern Rockmann, die Damenstaffel wurde eine Beute vou \nNixe-Charlottenburg gegen Damen-Germania 94. \n \n\nBerliner Kegler \nBei den Deutschen Kampfspielen in Breslau \n \n\nAn den keglerischen Wettkämpfen bei den Deutschen Kampf \nspielen beteiligen sich in vier Disziplinen 235 Starter aus allen \nGauen des Deutschen Keglerbundes, davon allein 92 Starter beim \n400-Kugel-Grosskampt auf Bohle. \n \n\nDer Verband Berliner Kegelklubs entsendet zum Grosskampf \ndie ersten 5 seiner Meisterriege und zwar Karl Buckow (V. d. K Cöpenick), \nBerliner Verbandsmeister 1930 und vorjähriger deutscher Bundesmeister, \nF Roschild (Um ihn Hubertus), Fritz Otto (Freie Bahn 22) W. Langhaus \n(Alter Stamm 13), H. Westphal (Außenseiter 21), zu denen sich O. Bartsch \n(Aussenseiter 21) gesellt. — Ara Schlusssonntag findet ein 7-8tädtekampf mit \n5er Mannschaften zwischen Barmbeck-Uhlenhorst, Berlin, Breslau, Ham \nburg, Hannover, Kiel und Königsberg um den Preis der Stadt Breslau statt, \nB. M. \n \n\nDer Potsdamer Fall \n \n\nEine harmlose Aufklärung \n \n\nZu der Angelegenheit der Frau Pfarrer Feldbach aus Potsdam \nerfahren wir folgendes: Vor einigen Tagen probierte Frau Feld \nbach in einem Berliner Konfektionshaus in einer Kabine Kleider \nan. Sie wählte ein Kleid für 30 Mark und bezahlte es. In dem \nKleid verliess sie das Haus. Bald darauf bemerkte die Ver \nkäuferin, dass die Frau ein Kleid für 80 Mark angezogen batte. \nDie Verkäuferin eilte der Kundin nach. Es kam zur Festhaltung \nder Frau Feldbach von abends bis morgens im Polizeipräsidium, \nweil angeblich ihre Adresse in Potsdam nicht ermittelt werden \nkonnte. Die Firma erklärte, dass Frau Feldbach schon seit \nJahren hei ihr Kundin sei. Dass Frau Feldbach in Warenhäusern \ngestohlen hat, beruht auf Irrtum. \n \n\nDer Berliner Ratskeller wird heute geschlossen, aber nur auf \nwenige Tage. Der Oekonom der Kammersäle, Herr Adolf \nSchinkel, übernimmt das Lokal und eröffnet den Ratskeller neu \nam 1. Juli. \n \n\nBerliner Sinfoniker im Funkturmgarten. Heute, wie täglich, \n‘ “r. Tbi \n \n\nwird das Berliner Sinfonieorchester unter Leitung Dr. Thier- \nfelders im Funkturmgarten auserwählte Musik zu Gehör bringen. \nBei schlechtem Wetter wird das Konzert in das moderne Glas \nhausrestaurant verlegt. — Besucher der Ausstellung „Altes Ber \nlin“ haben zu diesen Konzerten freien Eintritt. \nStrafantrag. Der Magistrat hat beschlossen, gegen „Berlin am \nMorgen“ wegen Beleidigung des Magistrats und des Bürger \nmeisters Scholtz durch einen Artikel „Vetternwirtschaft im Rat \nhaus“ Strafantrag zu stellen. \nDas Urteil im Leunaprozess wurde gestern in Halle gefällt. \nEs erhielten Schönfeld 214 Jahre Gefängnis und 300000 Mark \nGeldstrafe; Hechtenberg wegen Betrugs ein Jahr neun Monate \n \n\nGefängnis und 100 000 Mark Geldstrafe; Stocks wegen Betrugs \nchs \n \n\nein Jahr Gefängnis; Schlevogt wegen Beihilfe ein Jahr sechs \nMonate Gefängnis und 5000 Mark Geldstrafe. Die übrigen Ange \nklagten erhielten Gefängnisstrafen von einem Jahr bis zu drei \nMonaten. \n \n\nWeiße Zähne: Chlorodont \n \n\nnft \n \n\nJ "
    }
}