{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "22",
        "NewspaperNumber": "290",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Die Weltbörse der Magier \nEin Besuch heim Oberzauberer / Ein Blick hinter die Kulissen der Illusionen / Industrien unter \nAusschluss der Oeffentlichkeit / 10 bis 50000 Mark für einen Zaubertrick \n \n\nWenn wir das Können eines Zauberkünstlers, seine \nTricks, seine Geheimnisse auf den Brettern mit atemlosem \nStaunen bewundern, wissen Wir wohl: es geht alles mit \nrechten Dingen zu. Aber das „Wie“, die Ausführung \ndes Tricks und die verwandte Ausstattung, bleibt uns ein \nRätsel. \nDie Welt der Zauberer ist eine Welt für sich, man \nkann auch sagen, eine Branche, eine Industrie für sich. \nUnser St.-g.-Mitarbeiter berichtet. Was er an der zu \nständigen Berliner Stelle, einer der fünf Weltbörsen der \nMagier, sah und hörte: \nDie Sache beginnt magisch: ich musste den Meister Conradi \nfinden und wusste nicht, wie er heisst. Der Leser hat es \nleichter: er erfährt den Namen von mir. Ich aber wusste nur, \n«lass es in Berlin eine Zentrale der Zauberei gibt und einen \nOberzauberer. \nAls ich schliesslich den Meister Conradi fand, empfängt er \nmich mit freundlichem Blinzeln hinter dem Kneifer: „Keine \nAngst, junger Mann,“ sagt er, „hier ist nur das „Wie“ geheim \nnisvoll. Aber das ZwanzigmarkstUck hätten Sie eigentlich im \nKriege abliefern sollen,“ und zieht mir ein echtes Friedens- \ngoldstiick aus der Nase. \nIch sehe mich um. Der Flur am Eingang war nüchtern; ein \nSpiegel, ein Kleiderständer, Haken für Hüte. Ein Flur wie \ntausend andere auch. Hinter der Tür aber endet die profane \nWelt und das Mystische beginnt: ein grosses Zimmer, läng \nliches Viereck, hinten ein Fenster, Tische, Stühle, Aschbecher \nund — ein Schild „Rauchen polizeilich verboten!“ und an einer \nQuerwand ein Podium. Eine richtige kleine Bühne, voll mit \nZaubergeräten. An den anderen Wänden höbe Schränke, fast \nbis zur Decke, ebenfalls voll mit magischen Apparaten: Flaschen, \nWeckeruhren, Zauberstäbe, Totenköpfe, Würfel, Giesskannen. \nAuf Wandkonsolen Blumentöpfe mit Riesenblumensträussen, \nallerfeinst aus bunten Federn gefertigt. \nUnd mitten darin sachlich, nüchtern, hoch und breit der \nOberzauberer, der Meister mit kleinem Embonpoint und noch \nvollem Haupthaar. Obgleich er die Sechzig schon überschritten \nhat; aber selbst die grauen Fäden sind spärlich. Mit neun \nJahren hat er angefangen. Mit seinem Zauberkästeichen für \n1,50 Mark gab er 16 Familienvorstellungen. Später wurde er \nReisender in Manufakturwaren, wobei er seine Kunden be- und \ndes Geldes entzauberte, landete durch die Erkrankung eines \nZauberkünstlers wieder auf einer Bühne in Neumünster und \nzauberte dann die nächsten 35 Jahre unentwegt. Seitdem zwingt \nfhn ein Augenleiden wieder in die „Manufaktur“. \nDenn er macht jetzt in Zauberartikeln: „Sehen Sie“, sagt er \nmir, „das ist in unserer Branche schmerzlich und trostvoll zu \ngleicher Zeit: es gibt keine Fabriken für Zauberartikel. Schmerz \nlich ist das insofern, als dadurch unsere Artikel sehr teuer \nwerden; denn wir müssen sie ja anfertigen lassen, und zwar \ngrösstenteils in Handarbeit. \nAber trostreich bleibt es trotzdem: es kommt uns keiner \nauf unsere Schliche. Unsere Geheimnisse müssen wir wahren; \ndenn wir leben von unseren Tricks, d. h. also ihrer Geheim \nhaltung. Und wir könnep unsere Geheimnisse natürlich nur \nbewahren, wenn wir unsere Apparate selbst bauen. Zauber \nartikel sind eine Branche für sich; fast ausschliesslich ist alles \nHeimarbeit. Die besten Leute in ihrem Fach arbeiten für uns. \nUnd erfinden müssen wir unsere Tricks selbst. Wenn wir den \nNamen „Künstler“ verdienen, so in erster Linie hier: denn \nauch uns muss die Muse küssen, wenn wir eine neue Sensation \nausdenken wollen. \nEs ist eine ganz rege Produktion, die sich da entfaltet. \nSelbstverständlich kann sie mit der Grossindustrie nicht Schritt \nhalten; denn wir haben ja nur zweitausend Zauberer auf der \nganzen Welt. Alles, was Sie hier sehen, die Vexierkarten, ge \nheimnisvolle Wassergläser, verschwindende Vogelbauer und \nZauberfahnen, stammt aus dieser Heimindustrie und sammelt \nsich in fünf grossen Brennpunkten. Das sind: Berlin, Hamburg, \nNew-York, Chicago und Los Angeles. In jeder dieser Städte \nje ein Geschäft mit seiner kleinen Fabrik. Und, wenn Sie \nwollen, können Sie diese fünf Geschäfte als die Weltbörsen der \nMagier ansprechen. \nDenn in diesen fünf Geschäften kann der Zauberer alles be \nkommen, was er zu seinem Beruf braucht, und jedes dieser \nfünf Geschäfte ist auf dem Laufenden, was immer es Neues in \nunserer Branche gibt. Wir Fabrikanten — denn ich darf mich \nja zu ihnen rechnen — kennen uns so gut, dass wir keine Be \ndenken tragen, uns gegenseitig unsere neuesten Schöpfungen \nmitzuteilen. Wir brauchen eine solche Zusammenarbeit, denn \nes gibt wohl kaum ein internationaleres Gewerbe als das der \nZauberartisten. Natürlich bedeutet dieser gegenseitige Aus \ntausch einen Handel auf Treu und Glauben; aber Treu und \nGlauben schützen uns besser als — Patentrechte. \nSelbstverständlich können wir unsere Erfindungen auch ge \nsetzlich schützen lassen. Aber neulich erst mussten wir er \nleben, dass auf Grund der Patentanmeldung, die ja öffentlich \nausgelegt wird, ein Berliner Blatt den ganz neuen Trick eines \nZauberkünstlers verraten konnte, und damit unendliche Mühe \nund erhebliches für die Ausstattung aufgewandtes Kapital zu \nnichte machte. Da schützen wir uns besser durch uns selbst. \nDennn abgesehen von uns fünf, die wir gegenseitig unsere \nGeheimnisse kennen, kennt sonst ja nur unser Käufer den Trick. \nUnser Käufer: das ist ein Zauberkünstler. Und ein Zauber \nkünstler wird sich schwer hüten, seine Zaubertricks zu ver \nraten; denn erstens einmal kauft er Apparat und Geheimnis \nzusammen, bei manchen Dingen überhaupt nur das Geheimnis, \nund so würde er sein Geld einbüssen, wenn er eben dieses \nGeheimnis preisgäbe. \nUnd ferner wacht auch darüber der Verband, und zwar nicht \nnur die „Maja“ — Conradi ist selbst Begründer dieser Ver \neinigung für magische Kunst und ihr ehemaliger Präsident — \nsondern auch die Internationale Artistenloge selbst. Es ist \n \n \n\n \n\noberstes ungeschriebenes Gesetz aller Zauberer der Welt, dem \nPublikum von der Bühne herunter nichts zu erklären: eine \nZauberausstattung wechselt man nicht wie seine Hemden, son \ndern man kauft sie und reist damit zehn, zwanzig Jahre lang. \nDiesen oder jenen gleichen Trick hat aber auch ein Kollege \ngekauft. Und wenn nun dieser Kollege in einer Stadt dem \nPublikum von der Bühne herunter seine Tricks erklärt haben \nwürde und man käme nun selbst in das gleiche Variäte dieser \nStadt, dann könnte es sehr leicht passieren, dass das Publikum \nnicht gerade begeistert ist; denn das Variötöpublikum ist mehr \noder weniger stets Stammkundschaft. \nIn diesem Falle hätte man also sowohl sein Renommee ein- \ngebüsst, wie auch das Geld für die Ausstattung verloren und \nwomöglich das laufende Engagement dazu. Deshalb würden \ndie Fachverbände den Schuldigen sofort aus ihren Reihen ent \nfernen, und die Internationale Artistenloge würde ihm kein \nEngagement mehr in ein erstklassiges Variötd vermitteln. \nGott sei Dank kommen solche Fälle in der Praxis nicht vor. \nDie Variötes selber würden sich sehr energisch dagegen \nwehren; sie wissen, dass kein guter Zauberer diejenige Bühne \nwieder betreten würde, von der herab dem Publikum Geheim \nnisse verraten worden sind. Ich sagte Ihnen ja schon, dass ein \nZauberkünstler sich seine Grundausrüstung auf einmal besorgt \nund damit für eine lange Reihe von Jahren auskommt. Da \nstecken natürlich sehr respektable Werte darin: Goldin z. B. \nhat eine Ausrüstung für — 45 000 Mark. Es sind nicht alle \nGoldins, aber in die Zehntausende geht das Geschäftskapital \nbei den meisten doch wohl. Mit der Zeit steigt dieser Wert \nnatürlich, denn die alten Tricks behalten ihren Wert, und der \nZauberer erfindet sich entweder selbst diesen oder jenen neuen \nTrick oder kauft sich eine neue Illusion dazu. \nDer einzelne Trick ist ja nicht teuer. Die Sache mit dem \nZwanzigmarkstück von vorhin können Sie schon für eine Reichs \nmark kaufen. Hier z. B. sind zwei Kartenspiele mit allen Hilfs- \n \n\ndiesem Theater ist anders als das Medioprogramm und wieder \nanders als das Programm am Anfang. \nHat ein Zauberkünstler einmal seinen Fundus, so erweitert \ner ihn nur langsam. Trotz aller Variötömüdigkeit des Publikums \nsind Zauberer immer noch sehr gesucht. Viele haben Engage \nments für acht bis zehn Jahre im voraus. Da ist es begreiflich, \ndass der Direktor, der ihn vor zehn Jahren mit einem be \nstimmten Programm engagiert hat, ihn nun auf seiner Bühne \nmit eben diesem Programm sehen will. Was nichts gegen neue \nTricks sagt: erstens soll man sich immer verbessern, wenn mau \nkann, zweitens — wovon würden wir sonst leben? Wir, nämlich \ndie Fabrikanten. \n„Sehen Sie sich nur um\", — und dabei führte er mich durch \ndie Betriebsräume seiner Zauberindustrie — „da ist alles, was \nSie wünschen: Kontor, Korrespondenzabteilung, Uebersetzungs- \nbureau (denn in unserer internationalen Branche verschicken \nwir unsere Kataloge in vielen fremden Sprachen), Verviel \nfältigungsabteilung und Druckerei, Packraum, Apparatelager \nund Lager für alle Druckschriften, Klischees, Photos und Er \nklärungen. \nAber nun habe ich Sie genug gelangweilt. Zum Abschied \nsollen Sie noch etwas sehen.“ — Und er nimmt ein kleines \nTischchen, placiert mich als Orcbeeterfauteuilpublikum auf einem \nStuhl davor, stellt sich selbst dahinter und lässt sich ein Paket \nRiesenspielkarten reichen. Die Karten mit Zahlen sortiert er \naus, so dass nur je vier Buben, Damen, Könige und Asse \nbleiben. Er zeigt alle Rückseiten vor: sie sind alle gleich und \nunpräpariert. „Die Karten sind zu gross, als dass ich sie im \nAermel verschwinden lassen könnte. Ich mache jetzt vier \nHäufchen; jedes beginnt mit einem Ass.\" Er legt die vier Asse \noffen vor mich hin. „Darauf kommen je drei Bilder, Rückseite \nnach oben.“ \nAn den vier Asskarten ist nichts geschehen; sie sind vor \nmeinen Augen unberührt geblieben, und ich kann auch am \n \n \n\n \n\nmittein und fünfzehn Tricks; kosten einschliesslich Kartensteuer \nnur zehn Mark. Dort, gestatten Sie, dass ich vorstelle, ist die \n„zersägte Dame“, d. h. nicht die Gnädigste selber, sondern die \nAttraktion, die diesen Namen führt. Sie wissen, wie die Sache \nfunktioniert: die Dame wird vor den Augen des Publikums \nbei lebendigem Leibe zerschnitten und erscheint doch gleich \ndarauf völlig unversehrt. 250 Mark kostet die „zersägte Dame“, \neinschliesslich Sarg, Säge und Geheimnis. \nTrotzdem leppert sich das alles hübsch zusammen. Sie müssen \nnicht glauben, dass ein Zauberkünstler alles zeigt, was er mit \nhat; sondern was er zeigt, ist vielleicht der zehnte Teil von \nseinen Tricks; vielleicht nicht einmal das. Denn er bleibt 30 \noder 60 Tage im gleichen Engagement und soll jeden Tag zwei, \ndrei Nummern verändern können. Sein Schlussprogramm in \n \n\nfreien Bildraum erkennen, dass sie es sind. „Nun wählen Sie \nein Päckchen aus! Legen Sie Ihre Hand fest darauf; nehmen \nSie es in beide Hände und halten Sie es ganz fest! Ich lege \njetzt die anderen drei Häufchen zusammen und schlage mit dem \nPaket auf das Häufchen, das Sie in Ihren Händen halten. Nun \nsehen Sie bitte nach: was halten Sie da?“ — Ich halte vier \nAsse in den Händen, und seine restlichen Karten sind vier \nBuben, vier Damen, vier Könige ... \n„Ich hoffe, es hat Ihnen gefallen. Und wenn Sie «ich für \nZauberei weiter interessieren sollten, so warten Sie noch ein \nkleines Weilchen, bis wir den Fernseber haben. Sie müssen \ndoch zugeben: was Sie hier eben gesehen haben, mit Ihren \neigenen Augen, das wäre doch — in Grossaufnahme — sicherlich \nkeine schlechte Nummer im Fernsehprogramm. Oder ...?' \n \n \n\n \n\nOer Ltorelr \ngeht mit schlechtem Beispiel voran \nDer Storch ist von altersher der heilige Vogel aller kinder \nreichen Familien gewesen, und wenn er auch seine Pflichten, für \nNachkommenschaft zu sorgen, vernachlässigt, dann kann man es \ndem Menschen wahrlich nicht übelnehmen, der nach dem Kinder \nglauben von seiner Hilfe soviel erwartet. Im Eisass ist man jetzt \ndem mangelnden Fleiss der Störchin auf die Spur gekommen, und \nwenn sie selbst im eigenen Nest den Kindersegen verringert, \ndarf man sich nicht wundern, dass sie auch bei den Menschen \nimmer seltener erscheint. Was sollen gar die Kinder sagen, die \ndem Storch Zucker aufs Fensterbrett legen und ihn so eindring \nlich bitten, ihnen ein Brüderchen oder Schwesterchen zu brin \ngen? Nach einem Bericht aus Strassburg sind auch die lang \nbeinigen Vögel, die der Bauer so gern auf seinem Dach sieht, \nweil sie ihm ein Sinnbild der Fruchtbarkeit darstellen, von der \nallgemeinen Mode der Verkleinerung der Familien angesteckt. \nDie Gelehrten haben dort in den letzten drei Jahren die Fort \npflanzung der Störche genau beobachtet und eine bedeutende Ab \nnahme der Kinderzahl festgestellt. Im Jahre 1928 betrug der \nFamilienzuwachs bei den beobachteten 87 Storchfamilien noch \n270 Kinder; im Jahre 1929 war die Geburtenziffer bei diesen \nStorcbpaaren auf 218 herabgegangen Im Jahre 1928 waren in \nden Nestern, die untersucht wurden, noch 39 mit drei jungen \nStörchen bevölkert, 18 mit vier und zwei mit fünf. Im vergan \ngenen Jahre aber enthielt nur noch ein Nest fünf Nachkommen; \n \n \n\n \n\nvier Sprösslinge fanden sich nur in 9 und drei In 33 Nestern. \nMan sieht daraus deutlich, mit wie schlechtem Beispiel uns der \nStorch vorangeht, und wenn immer wieder über das Verschwin \nden der Störche geklagt wird, so ist hier ein entscheidender \nGrund gefunden. \n \n\nEin Runüfunkhaus für 2 Milliarden Mark \nDen Rundfunkhörern der Vereinigten Staaten wird in Zukunft \ndas Unterhaltungsprogramm von einer in einem gewaltigen Wol \nkenkratzer untergebrachten Zentrale vermittelt werden. Die von \nJohn D. Rockefeiler junior dem Syndikat, an dessen Spitze Owen \nD. Young von der General Electric Company steht, unterbreiteten \nPläne stellen die gewaltigste Boden- und Grundstückstransaktion \ndar, die sich bisher in der Geschichte von New-York City ereignet \nhat. Sie sehen den Bau von Theatergebäuden im Werte von \nüber 200 Millionen Dollars auf einem Grund vor, der einen Wert \nvon 250 Millionen Dollars repräsentiert. Die Radiozentrale wird \nfünf neue Theater umfassen. Jedes soll einen bestimmten Zweig \nder Rundfunkübertragung pflegen, also Dramen, Konzerte, Opera \noder Operetten senden. Auch will man sein besonderes Augen \nmerk auf die Bildübertragung richten. \n \n\nWasserbeständige Bücher. Zwei Lieblingsbeschäftigungen der \nEngländer sind Baden und Lesen. Beides aber lässt sich nicht \nimmer vereinigen, da die Bücher hierbei leicht Schaden nehmen \nkönnten. Ein Londoner Verlag hat nunmehr einen Teil der \nAuflage eines neuen Romans aus wasserbeständigem Stoff her- \nsteilen lassen. \n \n \n\n \n\nWollplüsch-Teppiche f \nextra schwer,Beiderwond \n \n\n'370 \n \n\n- “8>78.- \n \n\n'WS- “1118.- \n \n\nDiwan decken \nGobelin, QK Mokett moa.fjSO, \nmecMuster y. sow. Vorrat. / T, I \n \n\nVerkaufnÜr \n< Spandauer str. 32 \n \n\nopanaaueran: \n \n\nLäuferstoffe \nrem Haorqarn,für Fluru.Treppe \n'#S6? s SS!5.' 0 sSS3.« \n \n\nMahal-Teppiche \nI&92r 1811t \n \n\nln unserer sehenswerten \nSmiNEN-ABTEIU/m \n< Dekoration en u. Gardinen \n... F_orm und For "
    }
}