{
    "Year": "1930",
    "Month": "06",
    "Day": "23",
    "NewspaperNumber": "291",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Radikalisten siegen in Sachsen \nNazis nehmen den Deutschnationalen und der Volkspartei über ein Drittel ihrer Stimmen weg \nWie soll die Regierungsmehrheit aussehen? \n \n\nIm Freistaat Sachsen haben gestern die Landtagswahlcn \nstattgelunden, die nötig geworden waren, nachdem die \nDeutsche Volkspartei sich der im bisherigen Landtag einzig \nmöglichen Mchrheitsbildung, der Grossen Koalition, ent \nzogen hatte. Die neuen Wahlen ermöglichen wiederum \nkeine klare Mchrheitsbildung. Als Symptom für die Stim \nmung der Wählerschaft verdienen sie über Sachsen hinaus \ngrösste Beachtung. \nStimmen erhielten: \nGesamtzahl der gültigen Stimmen: 2 611017 (bei den \nLandtagswahlen vom 12. Juni 1929 2 702183). \nSozialdemokraten 871 327 (922 932), \nDeutsche Volkspartei 227 319 (363 382), \nKommunisten 355 552 (345 530), \nWirtschaftspartei 276 702 (304 884), \nDeutschnationale 124 300 (218 309). \nLandvolk 120 497 (140 611), \nNationalsozialisten 376 724 (133958), \nDemokraten 83 671 (105 289), \nVolksrechtspartei 44 142 (70131), \nAlte sozialdemokratische Partei 19197 (89 568). \nVolksnationale Reichsvereinigung 39153 (—). \nKommunistische Opposition 14 827 (22129), \nChristlichsoziale 57 408 (—). \n* \nDie Wahlen verliefen in ganz Sachsen, von kleineren Zwischen \nfällen abgesehen, ruhig. Die Wahlbeteiligung betrug etwa 74 \nProzent. Die beiden neu auftretenden Gruppen der Volksnatio \nnalen und Cbristlicbsozialen halten mit je zwei Mandaten ihren \nEinzug in den sächsischen Landtag, während von den bisher \nvertretenen Parteien die Altsozialisten aus dem Landtag ver \nschwinden und die Kommunistische Opposition trotz Stimmenzu- \nnabme es zu keinem Abgeordneten bringt. \n \n\nMandate erhalten: \nSozialdemokraten 32 (33). \nDeutsche Volkspartei 8 (13), \nKommunisten 13 (12), \nWirtschaftspartei 10 (11), \nDeutschnationale 5 (8), \nLandvolk 5 (5), \nNationalsozialisten 14 (5), \nDemokraten 3 (4), \nVolksrechtspartei 2 (3), \nAlte Sozialdemokratische Partei 0 (2), \nVolksnationale Reichsvereinigung 2 (0), \nKommunistische Opposition 0, \nChristlichsoziale 2. \n \n\nDer Ausfall der sächsischen Landtagswahlen ist ein \nTriumph das Radikalismus. Den Löwenanteil hat diesmal \nder „nationale“ Marxismus des Herrn Hitler errungen, \nwährend sich die Kommunisten nur mit einem Mandat \nGewinn begnügen müssen. Es hat keinen Zweck, die Tat \nsache zu verschleiern, dass die trostlose wirtschaftliche \nLage und das Massenelend das dankbarste Feld für den \nhemmungslosen Radikalismus der Nationalsozialisten sind. \nWenn dazu noch Regierungsmethoden wie die des Kabi \nnetts Brüning mit seiner Gehaltssteuer kommen, so ist es \nzügellosen Demagogen ein leichtes, die Unzufriedenheit in \nihre Kanäle zu lenken. \nDer Wahlausfall ist zunächst eine kräftige, aber wohl \nverdiente Ohrfeige für die Deutsche Volkspartei. Monate \nlang hat die kleine demokratische Fraktion darauf hinge \nwiesen, dass nur die Grosse Koalition in Sachsen denkbar \nist. Mit 33 sozialistischen, den 13 volksparteilichen und 4 \n \n\ndemokratischen Mandaten, zu denen noch allerlei Kräfte \nder Mitte stoaaen konnten, war eine klare Mehrheitskoa \nlition auf die Beine zu stellen. Aber die Deutsche Volks \npartei in Sachsen war nach dem Tode Stresemanns voll \nkommen hypnotisiert von der Parole „gegen den Marxis \nmus!“ Nun, der Marxismus steht in Sachsen volkommen \nungeschwächt da. Das eine Mandat, dass die Sozialdemo \nkratie verloren hat, ist den Kommunisten zugute ge \nkommen. Die Nationalsozialisten haben ihre 9 Mandats \ngewinne auf Kosten der Deutschnationalen, der Deutschen \nVolkspartei und der Wirtschaftspartei errungen. Die \nDeutsche Volkspartei ist mit 5 Mandatsverlusten die \nHauptverliererin des Wahlkampfes. Dass die Hugenberg- \nPartei von 8 Sitzen auf 5 zusammengeschmolzen ist, hat \nsie Wohlverdientermassen der glorreichen Strategie des \nMeisters Hugenberg zu danken, der die Nationalsozialisten \naufpäppelte. Die Volksnationalen des Herrn Mahraun \nund der Christlichsoziale Volksdienst haben auf Anhieb \nje zwei Sitze errungen. Es ist wahrscheinlich, dass die \nDemokraten an diese Neugründungen Stimmen haben ab \ngeben müssen. Der Wähler verspricht sich ja immer von \nNeugründungen Wunderdinge, bis er auch von den neuen \nGründungen enttäuscht wird! \nDie Regierungsbildung wird im neuen Landtage noch \nschwieriger als im alten. Die Grosse Koalition verfügt \nnunmehr nur noch über 43 Mandate, während 49 zur ab \nsoluten Mehrheit erforderlich sind. Ob jetzt eine er \nweiterte Grosse Koalition unter Einbeziehung der Wirt \nschaftspartei und der kleineren Gruppen möglich ist, ist \nmehr als zweifelhaft. Jedenfalls ist Wirrwarr das Kenn \nzeichen der Lage in Sachsen. Und die Deutsche Volks \npartei kann sich in ihrem Katzenjammer bescheinigen, \ndiesen Wirrwarr durch ihre klassenbürgerliche Ein \nstellung herbeigeführt zu haben! \n \n\nBedenken der Demokraten \ngegen Uebemahme des Finanzministeriums \nln den Verhandlungen über die Besetiung des Reirhsfinanz- \nministeriums ist heute insofern eine weitere Verlagerung einge \ntreten, als Reichswirtsehaftminister Dietrich heute vormittag in \nLeipzig war zur Eröffnung eines Farhkongresses der Pelzindustrie \nin Verbindung mit der Ipa war. \nHeute mittag empfang Reichskanzler Dr. BrUning den demo \nkratischen Fraktionsführer, Abgeordneten Meyer (Berlin), mit \ndem er sowohl über die sachliche Seite des Finanzprogramms \nwie über die Kandidatur Dietrichs verhandelte. Die demo \nkratische Fraktion ist nach wie vor Gegnerin der Uebemahme \ndes Finanzministeriums durch den Minister Dietrich. Wie er \nselbst sieb verhalten wird, ist noch nicht entschieden; er wird \nnoch beute nach seiner Rückkehr aus Leipzig vom Reichskanzler \nempfangen werden. Sollte eine Verständigung zwischen dem \nReichskanzler und dem Minister Dietrich nicht Zustandekommen, \nso wird Dr. BrUning wahrscheinlich das jetzt schon provisorisch \nvon ihm verwaltete Finanzministerium selbst in Händen behalten, \nvielleicht der Form nach weiterhin als „geschäftsführender“ \nFinanzminister, was die beste 'Lösung wäre, da nach der Ansicht \ndes Reichskanzlers entsprechend seinen an den scheidenden \nFinanzminister Moldenhauer gerichteten Abechiedsworten dessen \nPolitik — also die des Notopfers — „in ihren grossen Richtlinien \nrichtig war und ist“. \nExzess eines \nfranzösischen Radau - Leutnants \nDer Bürgermeister von Arras entschuldigt sich \nPARIS, 23. Juni. (W. T. B.) \nHavas meldet aus Arras: Ein Reserveleutnant der Pionier \ntruppe, der gegenwärtig zu einer Hebung in Arras weilt, ver \nlangte von dem Chauffeur eines Autos, in dem sich deutsche \nTouristen befanden, die die deutschen Friedhöfe besuchten, die \nEntfernung zweier auf dem Auto angebrachter Wimpel, von \ndenen der eine in den französischen, der andere in den sächsi \nschen Farben gehalten war. Auf die Weigerung des Chauffeurs \nriss der Offizier die beiden Wimpel vom Auto ab und zerriss sie. \nDie französischen Behörden haben eine Untersuchung des \nZwischenfalles eingeleitet. Der Bürgermeister hat sich sofort \nbei den deutschen Touristen wegen des Zwischenfalles ent \nschuldigt. Die Militärbehörde hat den betreffenden Offizier in \nSArrest genommen. \nDie radikale „Röpublique\" schreibt: Es gibt in Frankreich \nylnen Kriegsminister. Wir hoffen deshalb, dass dieser Held einer \nCalö-Terrasse zurechtgewiesen wird. Der Bürgermeister von \n'Arras hat sich entschuldigt; aber wer wird die Entschuldigung \nBes französischen Heeres aussprechen? \n \n\nDie Schlacht an der Römerstrasse \nNazi-Sturmtrupp in Aktion — Zwanzig Verletzte \n \n\nInternationale Aktion \ngegen Amerikas Würge-ZöUe \nPARIS, 23. Juni. (W. T. B.) \nDas „Journal“ glaubt zu wiesen, dass mehrere ausländische \nRegierungen, die der Ansicht seien, dass der neue amerikanische \nZolltarif ihre Länder stark beeinträchtige, an die französische \nRegierung herangetreten seien. \n \n\nDer argentinische Agrarverband erörterte mit dem Land- \nWrtachaftsminister Massnahmen gegen den amerikanischen Zoll- \nfarif, und zwar insbesondere die Frage der Schaffung höherer \nZölle gegen die Einfuhr aus den Vereinigten Staaten. \n \n\nKOBLENZ, 23. Juni. (Eig. Meldg.) \nim Anschluss an eine Sonnenwendfeier kam es in der Nacht \nauf Sonntag in Horchheim zu schweren Ausschreitungen von \nNationalsozialisten. \nEin Trupp Nationalsozialisten, der durch den Vorort Horch \nheim marschierte und sich mit Eisenstangen, Knüppeln und \nSchlagringen bewaffnet batte, ging an der Römerstrasse gegen \npolitisch Andersdenkende, die über den unnötigen Aufmarsch \nder Hitler-Leute Bemerkungen gemacht hatten, sofort tätlich vor. \nEine Reibe von Passanten, darunter auch Frauen, wurde von den \nnationalsozialistischen Horden misshandelt und zu Boden ge \nschlagen. Es entwickelte sich schliesslich eine regelrechte \nStrassenschlacht. Eine kleine Schutzpolizeistreike vermochte \nnicht die Demonstranten in Schach zu halten. Erst als Ver \nstärkungen aus Koblenz eintrafen, konnten die Streitenden ge \ntrennt und die Strassen gesäubert werden. Gegen zwanzig Per \nsonen, darunter auch der nationalsozialistische Sturmtruppführer \nDieser, den in erster Linie die Verantwortung für dieses skanda \nlöse Vorgehen trifft, wurden schwer verletzt. Einige Verletzte \nmussten ins Krankenhaus eingeliefert werden. Viele Fenster \nscheiben wurden von den Hitler-Leuten eingeworfen. Die Polizei \nnahm ein Dutzend Verhaftungen vor. \nBOCHUM, 23. Juni. \nIn der Nacht vom Sonnabend auf Sonntag wurde eine anläss \nlich der Reichsbannerkundgebung in Bochum vom Verbands \nbureau des Deutschen Metallarbeiterverbandes gehisste schwarz \nrotgoldene Fahne von unbekannten Tätern, die in den Reiben \nder Nationalsozialisten zu suchen sind, verbrannt. Im Morgen \ngrauen sah man nur noch verbrannte Fetzen der Fahne herunter \nhängen. \n \n\nNazi-Pöbeleien in Wannsee \nGestern nachmittag zogen etwa dreiseig Nationalsozialisten \nmit der verbotenen Hakenkreuzfahne nach dem Freibad Wann \nsee und riefen: „Raus mit den Juden aus dem Freibad \nWannsee!“ \nEs entstand eine Schlägerei \nzwischen den Nationalsozialisten und Andersdenkenden, so dass \ndie Polizei einschreiten musste. Zebu Personen wurden zwangs \ngestellt, darunter befinden sich mehrere Nationalsozialisten, die \nbereits am vorletzten Sonntag bei den Ausschreitungen in \nWannsee festgenommen waren. \nSommergäste wollen Ruhe haben \nKOLBERG, 23. Juni. (Eigener Bericht.) \nDa trotz aller Vorstellungen seitens der Badedjrektion der \n„Burgfriede“ nicht gewahrt und besonders die Hakenkreuzflagge \nrecht breit und auffällig gehisst wurde, hat die Polizeiverwaltung, \num den endlosen Klagen und Beschwerden endlich ein Ende zu \nbereiten, das Führen und Anbringen von politischen Abzeichen \nam Strange verboten. \nWIESBADEN, 23. Juni. (W.T-B.) \nDer Polizeipräsident bat wegen unmittelbarer Gefahr für die \nöffentliche Sicherheit bis auf weiteres alle Veranstaltungen der \nNationalsozialisten unter freiem Himmel, Kundgebungen, Demon \nstrationen und Umzüge verboten, da diese Veranstaltungen der \nNationalsozialisten eine nachteilige Wirkung auf den Fremden \nverkehr ausgeübt haben. \n \n\nDrohender Habsburger-Putsch in Ungarn? \nAl&rmnachrichten in Prag — Angeblich italienische Militärhilfe geplant \n \n\nPRAG, 23. Juni. (Eigener Bericht.) \nDie tschechische Presse steht unter dem Eindruck sen \nsationeller Meldungen Uber die geplante Rückkehr der \nHabsburger auf den ungarischen Königsthron. \nDer sozialdemokratische „Pravo Lidu“ veröffentlicht in \nseiner Sonntaggausgabe folgende Einzelheiten: „Der Versuch der \nEinsetzung König Ottos soll mit vollkommener Zustimmung Ita \nliens, Deutschlands (?) und Englands stattfinden. Mit diesen \nStaaten haben die ungarischen Offizierskreise verhandelt. Die \nKleine Entente und Frankreich sollen vor die fertige Tatsache \ngestellt werden. Otto wird mit einer Expedition belgischer \nStudenten Eintreffen. Vor seinem Einzug schon in den nächsten \nTagen werden \nnach Ungarn etappenweise 35 000 italienische Offiziere und \nMannschaften in T/ivilanzUgen \ntransportiert werden. Die Offiziere werden als Touristen kom \nmen und in Schulen und Kasernen untergebracht werden. Die \nMannschaften werden unter dem Vorwand von Feldarbeiten auf \n \n\nden Grossgrundbesitz zur Verteilung kommen. Am Tage der \nAnkunft Ottos soll das Land von ungarischen und italienischen \nMilitärs besetzt werden, um jede Gegenaktion zu vereiteln- Die \nVorbereitungen erfolgen mit Zustimmung Englands, und angeb \nlich auch Deutschlands, und unter deren direkter Mitarbeit, die \ndahin führen soll, dass Otto von Habsburg eine Ehe mit einer \nrumänischen Prinzessin eingebe — nicht mit einer italienischen \n— wodurch Ungarn späterhin Siebenbürgen gewönne. Die \nAktion soll später zum Erwerb der Slowakei und Karpatho- \nrusslands führen. \nDer Aufmarsch der italienischen Armee sei auf strategischen \nStrassen in Südsteiermark und Kärnten geplant. \nDie Mittel hierfür werden durch eine staatliche Anleihe von 120 \nMillionen Pengö einer Budapester Kommerzialbank gewonnen. \nZu aktiven irredentistischen Handlungen werde es nicht nur \nim rumänischen Siebenbürgen, sondern auch im südslawischen \nKroatien kommen. An den ersteren haben die Magyaren, an den \nletzteren hauptsächlich die Italiener Interesse. Das Werk soll im \nHerbst vollendet «ein.“ "
}