{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "23",
        "NewspaperNumber": "291",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Hertha deutscher Fasshallmeister \nHolstein-Kiel 4:5 geschlagen / Pausenstand 3:3 / B, S. V, 1892 Pokalsieger \n \n \n\n \n\nEndlich — beim sechsten Anlauf hat der Berliner Fuss- \nballmeister Hertha-B. 8. C. die grosse und letzte Hürde \naul dem Wege zur deutschen Meisterschaft genommen. \nHertha ist seit gestern deutscher Fussballmeister, denn \nHolstein-Kiel wurde von den Berlinern im Düsseldorfer \nKheinstadion nach härtestem Kample mit 5 :4 bezwungen. \nBeinahe wäre die Sobek-Elf auch diesmal wieder gestrauchelt. \nHolstein entpuppte sich als nahezu ebenbürtiger Gegner, der mit \neiner 2 :0-FUhrung auf und davon ging, sich also viel eher zu \nsammenfand als der Berliner Meister, dessen Hintermannschaft \nanfangs eine erschreckende Unsicherheit an den Tag legte. Der \ngrosse Kampf ging bei glühendem Sonnenbrand vor 40 000 Zu \nschauern vor sich, die beide Mannschaften mit gleicher Herzlich \nkeit beim Betreten des Spielfeldes begrüssten. Gegen Schluss \ndes Spiels änderte sich diese Einstellung des Publikums. \nDi© Rheinländer demonstrierten für die Kieler. Schuld an diesem Um- \ngchwung war der Schiedsrichter Guyenz, der beim Stande 4 :3 für Hertha \nden Kieler Mittelstürmer Ludwig, der sich eine Beleidigung des Spiel \nleiters erlaubt hatte, vom Felde wies. Diese Hinausstellung war ein ent \nscheidender Nachteil für den norddeutschen Meister. Ein wildes Pfeif \nkonzert bewies dem Schiedsrichter, dass das Auditorium mit dieser Ent \nscheidung ganz und gar nicht einverstanden war. Etwas weniger grosse \nHärte wäre auch in diesem Falle — mehr gewesen. Schade, dass dadurch \nauf das sonst angenehme und faire Spiel ein böser Schatten fiel. Es \n \n\nwar kein erhebender Anblick, als in den Schlussminuten eine Schupo \nkette anrücken musste, um das Spielfeld abzusperren. Trotzdem — \nHertha hat verdient gewonnen, wenn auch ihr letztes Tor gegen einen \nnur noch zehn Mann starken Gegner erzielt wurde. I)ie Berliner Mann \nschaft bewies in der zweiten Hälfte in deutlicher Weis© ihre technisch© \nund taktische Ueberlegenheit. \nMit ungeheurem Elan legten die Kieler los und brachten dadurch die \nBerliner Verteidigung in Verwirrung. Schon nach Ablauf der ersten acht \nMinuten führte Holstein 2 : 0. Der Halblinke Widmaier landete im An \nschluss an einen Stfafstoss in der 4. Minute den ersten» der Halbrechte \nRitter nach einem Fehler Wilhelms in der 8. Minute den zweiten Treffer. \nErst in der 22. Minute kam Hertha-B.S.O. durch Sobek auf 1 :2 heran. \nDerselbe Spieler nutzte wenig später einen Flankenball Hahns zum Aus \ngleich aus, indem er das runde Leder unter die Latte köpfte Jetzt \ndominierten die Berliner, aber wieder waren es die Kieler, die sich erneut \ndie Führung eroberten. Ludwig war der Torschütze. Erst acht Minuten \nvor der Pause zogen die Berliner durch den Mittelstürmer Lehmann \ngleich. Nach Wiederbeginn bewies Hertha ihre technische Ueberlegen \nheit, während Holstein etwas nachliess. Eine Flanke von links leitete \nHerthas vierten Treffer ein, den Lehmann nach ungefähr 25 Minuten auf \nsein Konto brachte. Und nun ereignete sich der schon beschriebene Vor \nfall zwischen Ludwig und dem Schiedsrichter, der mit der „Verabschie \ndung“ des Kieler Mittelstürmers ausklang. Das Stadion raste und tobte. \nJeder empfand diese Entscheidung als viel zu hart. Um so grösser war \nder Jubel, als der Halbrechte Ritter die Kieler eine Viertelstunde vor \nSchluss wieder auf Gleichstand brachte. Das erbitterte Ringen ging \nweiter. Schliesslich — fünf Minuten vor Ertönen des Schlusspfiffes fiel \ndie Entscheidung. Ruch landete den entscheidenden fünften Treffer. \nUertha-B.S.C. war deutscher Meister geworden. \nDas Berliner Pokalfinale zwischen dem Berliner und dem \nSpandauer Sport-Verein schloss mit einer grossen Ueberraschung. \nDie favorisierten Spaaiauer blieben geschlagen auf der Strecke. \n \n\nDer Berliner Sport-Verein 1892 erkämpfte sich die Pokalmeister, \nschaft durch einen sicheren 5:1-Sieg, obwohl sein Gegner im \nFeldspiel oft den Ton angab. \nDas EcUenverhältnis war 12 : 5 für den 8. S. V. Ausschlaggebend war du \nweit bessere Spiel des B. 8. V Sturmes, der flott und zügig kombinierte und \ngrosse Schussfreudigkeit an den Tag legte. Für die Treffer des Siegers \nsorgten Berk, Ballendat, Appel (2) und Ballendat in dieser Reihenfolge, \nBeim Seitenwechsel führten die Berliner schon mit 3 : 1. Spandau errang den \n„Ehrentreffer\" beim Stande 0 :2 durch den Halblinken Weinreich Pcoi \nSpiele wohnten nur 8000 Zuschauer bei. — Gesellschaftsspiele: Weissens« \nHK)0—Hakoah 2:0 (1 :0), Bewag— Sportfreunde Potsdam 5 : 1 (2 : 1). - Kreis. \nIlga-Verbandsspiele: Rathenow 06—Hertha-Charlottenburg 3 :1, V. f. B. Herms- \ndorf—Niederschönhausen Ob 2 :1. —cf—v. \nFestlidier Empfang der Hertha-Elf \nDie Mannschaft des neuen deutschen Fussballmeisters trilft \nheute 18.10 Uhr auf Bahnhof Friedrichstrasse ein. fiele tausend \nFussballenthusiasten werden sich einfinden, um dem Meister \neinen freudigen Willkommensgruss zu entbieten. \nUnter Vorantritt zweier Kapellen wird eicb ein Festeug, der In der \nAlbrechtetr&sse mit der Spitze zur Karlstrasse Aufstellung nimmt, nach dem \nGesundbrunneu bewegen, wo in den Sälen des Restaurants Atlantic die offi \nzielle Begrüßungsfeier stattfindet. Die Mannschaft wird in einem festlich \nbekränzten Wagen Platz nehmen. Der Marsch nach dem Norden führt durch \ndie Karl, Friedrich , Elsässer Strasse über den Rosontbaler Platz, dann durch \ndie Brunnenstrasse bis zum Endpunkt, dem Gebäude der Licbtburg in der \nP-hmrt-e— \n \n \n\n \n\nArbeiter-Sportfest im Stadion \nStarker Besuch — Ausgezeichnete Leistungen \n \n\nDie vom Berliner Ortskartell der Zcntralkomniission für \nArbeitersport und Körperpflege im Grunewaldstadiou arrangierte \nrepräsentable Veranstaltung erfreute sieh eines ausgezeichneten \nBesuchs. Gegen 20 000 Republikaner umsäumten das Riesen \nrund und wurden Zeugen hochwertiger und von letzter Auf- \n. Opferung getragener Wettkämpfe. \nUebenvältigend war der Einmarsch der zweitausend Sportler beiderlei \nGeschlechts, die sofort zu den gymnastischen Demonstrationen Aufstellung \nnahmen. Alles klappte wie am Schnürchen, auch ohne Kasernenhofdrill und \nUnteroffizierston. Rcichstagsabgeordneter Litke hielt eine mit Beifall auf \ngenommene Ansprache, und dann traten die Radrennfahrer in' Aktion. Den \nStädtekampf Finsterwalde—Berlin gewannen die Einheimischen auf der \nganzen Linie. Der beste Mann war hier Gänderich, der im Punktefahren \nzehn Punkte eroberte. Sodann kamen die Leichtathleten zu Wort. Wegen \nder zahlreichen Meldungen waren bereits am Vormittag Ausscheidungskämpfe \nabgewickelt worden, und so kamen nur die Besten an den Start. Hier \nsiegten: 100 Meter Jugend (14/15): 1. Wierchowski 12,4. — 100 Meter Männer: \nHeidt 11,3 Sek. — 1500 Meter: Huwe 4.18,9. — lOmal 100-Meter-Frauenstaffel: \nWedding 2.19,9. — lOmal 200 Meter Männer: Sokol 4.15.7. — 100 Meter \nFrauen: Lemke (Wedding-Sport) 13,4. — 1000 Meter Jugend: 2.52,4. — 4mal \n \n\n100 Meter Männer, Klasse C: Wedding 4t, 6. Klasse B: Neukölln 47 Sek. \nKlasse A: Ost ring 44.6. — lOmal 200 Meter Jugend: Wedding 4.24,6. — 20mal \n300 Meter Männer: Ostring I 13.23,6. — Hochsprung, Jugend: Drinkhut (Char \nlottenburg) 1,65 Meter. — Speerwerfen, Männer: Görsch 47,71 Meter. — Diskus \nwerfen, Frauen: Zaein A. 8. C- 25,10 Meter. \nMit grossem Ehrgeiz waren die Schwerathleten bei der \nSache. Hier trat zum Heberkampf im beidarmigen Stossen \nLichtenberg gegen eine Auswahlmannschaft an. Der Sieger \nschaffte es auf 1240 Pfund. \nEin Jugendkampf im Ringen zwischen Brandenburg und Berlin endete un \nentschieden 7 : 7. Bei den Seniorenkämpfen setzten sich Burkart (Saxonia) \nund Ekert (Alt-Wedding) durch. Nebenher gingen die Wettkämpfe der \nSchwimmer. Davon sind erwähnenswert die Kraul-Staffel lOmal 50 Meter, \ndie Hellas-Berlin in 5.25 gewann. Die Frauen-Lagenstaffel 3mal 50 Meter \nfiel an F. S. G. B. Neukölln. Eine gute Leistung vollbrachte Grühn (Char \nlottenburg) im 100-Meter-Kraulschwirainen, der die Zeit von 1.07 Min. \nbrauchte. Die Männer-Lagenstaffel 4mal 100 Meter, Klasse A, wurde von \nF. 8. G. B. Neukölln gewonnen, die Wasserballspiele hatten folgende Resul \ntate: Bezirk 1—IV 0 : 3. II—III 5:4. — Sondervorführungen der Natur \nfreunde, Angler und Faltbootfahrer brachten viel willkommene Abwechslung \nin das wohlgelungene Sportfest. \n \n \n\n \n\nBombenleistung von Graf Isolani \nLeichter Sieger im Grossen Hansa-Preis \n \n\nFür den 'Ausfall am Eröffnungstage des Hamburger Derby \nmeetings wurde der Hamburger Renn-Club am Tage des Hansa- \nPreises voll entschädigt. Der Grosse Hansa-Preis im Werte von \n26 000 Mark stand naturgemäss an erster Stelle. Dem vorjährigen \nDerbysieger Graf Isolani wurde hier eine enorm schwere Auf \ngabe zugemutet, die er jedoch um so leichter lösen konnte, als \ndie mit allen Erlaubnissen bedachten Dreijährigen Majordomus \nund Monsalvat völlig versagten. \nEs wäre aber nicht am Platze, schon jetzt den Stab über den \nDerbyjahrgang zu brechen; denn der Weinberger Majordomus \nrieb sich in der von ihm vorgelegten scharfen Fahrt selbst auf, \nohne das von ihm angestrebte Ziel, Graf Isolani zur Strecke zu \nbringen, zu erreichen. Auch der Graditzer Monsalvat stand das \nvon Grenadier und Majordomus vorgelegte Tempo nicht durch \nund musste nicht nur Graf Isolani, sondern auch Lateran und \nAvanti den Vortritt lassen. Am 2200-m-Slart hatte Majordomus \ndie Innenseite, während der .,Graf“ ganz aussen stand. Der \nAblauf klappte tadellos. Grenadier übernahm sofort das \nKommando vor Majordomus, Monsalvat, Graf Isolani und Lateran, \netwas zurück folgten Brutus und Avanti. Auf der Gegenseite \nwurde das Tempo unter Führung von Majordomus wesentlich \nschneller, doch änderte sich an der Reihenfolge der vorderen \nPferde nur wenig. Im Horner Bogen ging der Oppenheimer \nAvanti vom letzten Platz aus mehr nach vorn. In die Gerade bog \nMajordomus noch mit der Führung, knapp vor Lateran und \nGrenadier, der gleich darauf zum Rückzug blies. Eine Zeitlang \nsah man Lateran an der Spitze, doch dann unternahm II. Blume \nmit Graf Isolani seinen wohlberechneten Vorstoss, und sofort \n \n\nstand der Sieg des „Grafen“ ausser Frage. Klar zurück behielt \nLateran den zweiten Platz vor Avanti. In respektvollem Ab \nstande besetzte Monsalvat den vierten Platz ganz knapp vor \nBrutus und Majordomus, während Grenadier, der Gewinner des \n„Glossen Preises“, als Letzter einkam. Das Rennen wurde in \nder guten Zeit von 2 :19,8 gelaufen. Im Herren-Flachreiten um \ndie „Silberne Peitsche“ siegte Freiwilliger unter Herrn Mauve, \nder wertvolle Unionklub-Pokal sah den Oppenheimer Walzer \ntraum nach schönem Ritt von Jockey Munro vor Quisisana und \nMellitus, und den Peter-Ausgleich gewann Narciss trotz seines \nhohen Gewichts unter H. Blume gegen den 28 Pfund weniger \ntragenden Piemont und Linz. Ergebnisse: \nGraf-Isolani-Rönnen. 3700 Mark. 1000 Meter. 1. Frhr. S. A. \nvon Oppenheims Adrienne (Zehmiseh), 2. Aria (Grabsch), 3. Fichtennadel \n(Turtle). Tot.: 13 : 10, drei liefen. %— 3>i Lg. — P a r c h i m e r R e n n e n. \n3700 Mark. 1400 Meter. 1. O. Blumenfcid u. R. Samsons Garibaldi (Grabsch), \n2. Laute (M. Schmidt), 3. Fortissima (Vinzenz). Tot.: 39:10, PI.: 16. 20, \n38 : 10. Ferner liefen: Mackvoran (4), Held, Orlaraünde, Radetzki, Asta, \nV/j —1—% Lg. — Silberne Peitsche, 3700 Mark 1800 Meter. \nI. Alfons Teskes Freiwilliger (Mauve) 2. Immerzu (Schnitzer), 3. Eldon \n(Perske). Tot : 25 : 10, PL: 14, 14, 29 : 10 Ferner liefen: Wien (4), Dalibor, \nDon Jose, Sigmar, Teil. 1 Lg.—Kopf—Hals. — Grosser Hansa-Preis. \nEhrenpreis und 26 000 Mark. 2200 Meter. 1. M. .1. Oppenheimers Graf \nIsolani (H. Blume), 2. Lateran (Bleuler), 3. Avanti (Munro). Tot.: 18 :10, \nPL: 15, 27, 35 : 10. Ferner liefen: Monsalvat (4), Brutus (5), Majordomus (6), \nGrenadier. 2U—1)4—3 Lg. — Union*Klub-Pokal. 7000 Mark. \n1400 Meter. 1. Frhr. 8. A. von Oppenheims Walzertraum (Munro), 2. Quisisana \n(Grabsch). 3. Mellitus (Narr). Tot.: 21 : 10, PL: 15, 20 : 10. Ferner liefen: \nAskari. Osratn. Maiennacht. Kopf—1 Lg. — P e t e r - A u s g 1 c i c b. \n8000 Mark. 1600 Meter. 1. Gräfin Helldorfs Narciss (Blume), 2. Piemont \n(Visek), 3. Linz (Narr). Tot : 31:10. PL: 15, 28, 31:10. Ferner liefen: \nVirulin (4), Altenberg, Csampas, Geranium, Botafogo, Helgoländer, Autos, \n1—114—% Lg. — Al phOüsBfvdormann-Jagdrennen. 7000 Mark. \n3500 Meter. I. Gest. Tzschee.helns Siegberte (v. Hottey), 2. Sehwalberich \n(v. Horn). 3. Marchesa (L. Staudingcr). Tot.: 53 : 10. PL: 18, 20, 19 : 10. \nFerner liefen: Beluga, Vigor, Sea Lord, Emigrant. 4-4 Lg. \n \n\nDeutsdter \nStuten-Preis in Ruhleben \n \n\nEin überaus schwacher Renntag. Der Besuch massig wie schon \nlange nicht, während der Sport das Durchschnittsmass nicht über \nragte. Als Hauptereignis stand der Deutsche Stuten-Preis im \nWerte von 10 000 Mark über 2400 Meter auf der Karte. Neun \n \n\nDreijährige fanden sich am Start ein, doch war es nur eines \nPferdes Rennen. Die von Knöpnadel jr. gesteuerte Cordula zog \ngleich an die Spitze, war durchweg überlegen und kam nie in \nGefahr. Die Stute, die sich jetzt wieder in Höchstform befindet, \nsiegte mit einer Leistung von 1.27,2, gegen die aus München ent \nsandte Primula, mit der der bayerische Champion Weidmüller \nleicht vor Jokaste den zweiten Platz besetzte. Eine dreifache \nSiegesserie von Jauss jr. hatte den Tag eingeleitet. Mit Cicero \ngewann er das Zweijährigenrennen, mit Banco Duffy, der sich \ngleich nach dem Start eine lange Galoppade leistete, den Preis \nvon Amsterdam im toten Rennen mit Möglich und schliesslich \nüberraschend mit Abendstern den über nur 1800 Meter führenden \nPreis von St. Louis um einen Kopf gegen Arnulf und Arion \nBingen. Abendstern trabte L24,3, Arnulf brachte sogar 1.22,4 \nzusammen. Ergebnisse: \nJünger-Rennen. 1800 Mark. 1300 Meter. 1. A. Bolles Cicero \n(Jauss jr.). 2. Peter Nurmi. 3. Serenade. Tot.: 26 (ital. 35) : 10. PI.: 14, 14, \n23 ' 10 Ferner liefen: Esplanade, Allasch (o. W.), Musiea, Huberta. Pedonia. \nFlieder, Komödie, Pinie. Fustanclla. 1—10 Lg. - Preis von Amster \ndam 2200 Mark. 2500 Meter, l f Stall Limits Banco Duffy (Jauss jr.). \n1 t Frl H Matschats Möglich (E. Mills). 3 Enzian Tot.: 10 (Banco \nDuffy), 88 (Möglich): 10. Ital.: 15 und 29:10. l’l.: 14, 19, 40:10. Ferner \n \n \n\n \n\nliefen: Planet, Pro Patria, Rubin, Lilly Dillon, Lauzette. Tot. R.—2 Lg. — \nPreis von St. Louis. 3000 Mark. 1800 Meter. 1. Stall Lindts Abend \nstern (Jauss jr.). 2. Arnulf. 3. Arion Bingen. Tot.: 147 (ital.: 43) : 10. \nPL: 20, 18, 11 : 10. Ferner liefen: Kurfürst, Heinrich, Britton, Friese. \nKopf—Kopf. — Deuts eher Stuten-Preis. 10 000 Mark. 2400 Meter. \n1. Frau E. Langes Cordula (Knöpnadel jr.). 2. Primula. 3. Jokaste. Tot.: \n19 (ital.: 30) : 10. PL: 12, 11, 14 : 10. Ferner liefen: Poesie (4.), Feuerlilie, \nFabula, Baroness Bacon (o. W.), Karola, Alabama. 6—4 Lg. — Preis \nvon Wien. 2000 Mark. 2600 Meter. 1. P. Hemmerlings Silberpappel \n(F. Brandt). 2. Raphia. 3. Noblesse. 4. Halma. Tot.: 55 (ital.: 99) : 10. \nPL: 15, 27, 29, 33 : 10. Ferner liefen: Edelmeister, Heini Duffy, Amaryllis, \nKroschel, Hippologe, Prachtmädels Tochter, Wilkes, Modena, Lindow-Peter, \nPirus, Tamerlan (4. disqu., 80 Proz. d. Platzw. zur.), Ci Hy Dillon, Bergfex, \nBronze, Arnfricd. Kopf—Kopf. — Preis von San Siro. 2000 Mark. \n2000 Meter. 1. C. Nüssels Maimorgen (F Bahr). 2. Schautwalebo. 3. Friesin. \nTot.: 182 (ital.: 49) : 10. PL: 25, 14. 44:10. Ferner liefen: DeweyPillat, \nConstanze, Adresse (o. W ), Perlenkette (o. W.), Sclamlik, Galeere, Satyre, \nCharmant, Meistersänger, Ordina, Teufelsbursch. 4—2 Lg. — Preis von \nKopenhagen. 1800 Mark. 2300 Meter. 1. Gebr. Jacobsons Morgan \n(J. Mills). 2. Osterprinz. 3. Eitelkeit. 4. Johannisnacht. Tot.: 70 (ital.: \n92) : 10. PL: 28. 40, 31. 22 : 10. Ferner liefen: Schwestersohn, Honni Kitty- \nsebor. Etta Cord, Perlschnur, Peramo, Herzblatt, Landjunker (o. W ), Cyklo'u, \nPräsident, Tullia. Litewka, Evelein, Ägina, Meisterschuss, Nordpol, Eppi, \nDorothea. 1/2—3 Lg. — Preis von Budapest. 1900 Mark. 2300 Meter. \n1. Abtlg.: 1. F. Neubauers Lustiges Mädchen (J Kaupper). 2. Pride the \nGreat. 3. Florian. Tot.: 29 (ital.: 44) : 10. PL: 16. 17, 40:10. Ferner \nliefen: Heliotrop, Dunajec, Rudi, Mary Holsten. Fredegundis, Per aspera, \nPannen io. 3— XU, Lg. — 2. Abtlg.: 1. A. Inner und K. Toltz’ Quisi quasi \n(Lemzer). 2. Vicar. 3. Steinnelke. Tot.. 71 (ital.: 43) : 10. PL: 20, 16, \n19 : 10. Ferner liefen: Dies irae, Heideblume. Eulenspiegel, Crassus, Flaggen \nlied, Lindowkind, Peter Harvester, Dawson Watts. Hals—1 Lg. \n \n\nG. Janek schwer erkrankt. Eineu tragischen Ausgang hat \nein Unfall genommen, den der Jockei Geza Janek bei der Mor- \ngenarbeit in Budapest erlitten hat. Janek, der jahrelang in \nDeutschland tätig war, hatte den Unfall anscheinend ohne Folgen \n \n \n\n \n\nüberstanden, doch machten sich bei seiner Rückkehr nach Wien \nSpuren von geistigen Störungen bemerkbar, die seine sofortige \nUeberführung in eine psychiatrische Klinik erforderten. \n \n\nOlympiabahn — Rütt-Arena \nDirt Track und Amateurradrennen \nNach sechswöchiger Unterbrechung fanden gestern auf \nder Olympiabahn wieder Aschenbahn- (Dirt Track-) Motorrad \nrennen statt. Die besten Leute am Platze waren die beiden Dänen \nEngström und Sörensen. Diesem gelang es, seinen Bahnrekord \nvon 1 :47 um eine Sekunde zu verbessern und ferner das Rennen \nder A-Klasse vor Engström nach spannendem Kampf zu ge \nwinnen. \nEngström wiederum placierte sich ira Auswahl-Handicap als Erster sämt \nlicher Favoriten, nicht nur die beiden Dänen, sondern auch der Australier \nPerkins schieden durch die allzu zahlreichen Motordcfokte (horvorgerufea \ndurch den feinen Aschenstaub) im Grossen Handicap aus; trotzdem wurde \nPerkins in den En dl ruf genonm.c n, ohne sich hier placieren zu können. \nSieger blieb vielmehr der Hamburger Augustin vor seinem Landsmann Rum- \nrieh. Bester B-Fahrer war der Hamburger Krons. Die Rennen waren etwa \nvon 15 000 Personen besucht. Die nächste Veranstaltung ist für Mittwoch \nabend vorgesehen \nAuf der Rütt-Arena fand ein Amateurmeeting statt, für das der \nBerliner Gau des Bundes Deutscher Radfahrer verantwortlich \nzeichnete. Die Hauptnummer bildete ein 50-Kilometer-Mann- \nschaftsfahren, das, wie bei den Amateuren üblich, sehr scharf \ngefahren wurde. Die siegende Mannschaft legte die Strecke iu \n1.11.48,6 zurück. \nDies waren Kngelmann—Nickel, die kurz vor Schluss allen Gegnern ein r. \nFunde abgenommen hatten. Zweite wurden Grönning—Daseh (14 Punkte) \nvor Hangei—Golz (10) und Stock—Negd (6). Im Malfahren gewann der \nausserordentlich verbesserte Dascb vor Gangei und Block, das Punktefahren \nsicherte sich der Angehörige der bekannten Rennfahrerfamilie. H. Wolke \nmit 12 Punkten vor Scherf (9), Runge (7), und das Zweisitzer-Punktefahren \nfiel an Bauers—Manthey (23 Punkte) vor Becker-Stock (15) und Negd—Kuius \n(9 Punkte). \n* \nBei den Radrennen auf der Kopenhagener Ordrupbahn be \nzwang Fgucheux den Dänen Willy Falck-Hansen in allen drei \nLäufen des Match-Omniums, ferner gelang es ihm. den von seinem \nLandsmann Michard mit 35,4 gehaltenen Weltrekord über 500 \nMeter mit stehendem Start auf 35,1 Sekunden zu verbessern. \n \n\nFranhreidis Steepler-Derby \nDie mit einer halben Million Francs an Preisen ausgestattef« \nGrand Steeple Chase de Paris hatte Auteuil natürlich einen \nMassenbesuch verschallt. Die schwere Prüfung klang in einen \npackenden Endkampf zwischen Mme. Fockeubergbes Le Fils de \nla Lune, Mercure II und Brutus aus, die fast in Linie in dieser \nReihenfolge den Richter passierten. Auf dem siegreichen sieben \njährigen Wallach, der im gleichen Rennen des Vorjahres als \nDritter eingekommen war, absolvierte Jockey J. Belmondo einen \nausgezeichneten Rift. Le Fils de la Lune untersteht der Obhut \nvon Trainer L. Robert, der bekanntlich vor acht Tagen mit \nChateau Bouscaut das Derby gewann. Auf dem weifen Wege \nvon 6500 Meter der Grand Steeple Chase war eine ganze Anzahl \nder schwierigsten Hindernisse, darunter der gefürchtete \nTribünengraben, sogar zweimal zu nehmen, und dennoch blieben \nnur vier Bewerber aut der Strecke, darunter auch der favori \nsierte Vierjährig* Strelitz des Stalles M. de Rivaud und der \nEngländer Gato Book. \nI. Rennen: i. Pointeur (J. B. Lassus). 2. Cupidon II (F. Romain). 3. Ny« \n(E. Dume). Tot.: 78:10. PI.: 33, 54, 50:10. Ferner liefen: Gobelin, \nRabiroile. Vin Fin, Lilianc, Pekily, Thaies, Have a Drink, Isturits, Scott \nGrcy. Sahara, Le Seurre, Bril.%. V—Vj Lg. — II. Rennen: l.f Radium \n(J. Teacdale). t.f Diplomate (R. Tremeau). 3. Beaumarchais (A. Ogczi. \nTot,: 91 (Radium), 35 (Diplomate) : 10. PL: 43, 24, 17 : 10. Ferner liefen: \nHobby, Mirella, Fragile, Chasselas, Cocardasse, Mistenflute, Aurelian, \nFridolin. Tot. It—1 1 , Lg. — III. Rennen (Grand Steeple Chase de Paris). \n500 000 Francs. 6500 Meter. I. Mme. 8. Forbenberghes Le Fils de Lune \n(.1. Belmondo). 2. Mercure II (L. Niaudot). 3. Brutus (J. Bedcloup). Tot.t \n76:10. PL: 26, 91, 49:10. Ferner liefen: Light Ship (4), Xcarque (gef.)« \nCoup de Chapeau. Telegram, Heugon, Kerjean, Gate Book (gef.), Rex Ronald. \nSurott (gef.), Strelitz (gef.). Kopf—Hais—4 Lg. — IV. Rennen (Militär- \nJagdrenen). — V. Rennen: I. Les Bossons (M. Thery). 2. Agitato (R. Lock). \n3. Sylla (P. Riolfo). Tot.: 24:10. PL: 14. 18, 34:10. Ferner liefen: \nFlavus, Collegien, Ordre du Jour, Termite, Stanley Falls, Gauloise, Grcy \nGirl, Bassonipierrc. 1 fy—2 Lg — VI. Rennen: 1. Sardaneza (F. Romain). \n2. Sarzeau (J. Bedeloup). 3. Grimouchou (E. Dume). Tot,: 58:10. PL: 19, \n21, 15 : 10. Ferner liefen: Balkan. Suprenant, La Fugue, Lembeyc, Gueihary, \nMesnil Cher, Risotto. Rechaud, Promenader. Hals—V- Lg. \n \n\nTurner-Auto ab gestürzt \nKÖNIGSTEIN (Taunus), 23. Juni. \nEin mit 35 Personen besetztes Lastauto, das vom Feldbergfest \nder Deutschen Turnerschaft kam. stürzte auf der Feldbergstrasse \ndie Böschung hinab. 20 Personen erlitten schwere Verletzungen. \nHELSINGFORS, 23. Juni. \nBei einem Schaufliegen stürzte ein Flugzeug bei Perho in die \nZuscbauermenge. \nZwei Personen wurden getötet und acht schwer verletzt \nwährend der Führer mit dem blossen Schrecken davouk i \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Miiller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: i V Julius Michaels; für den Inseratenteil: Bruno \nScholz sämtlich in Berlin — Für unverlangt eingesandi* \n)1inii«kriple übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf flösse, Berlin. "
    }
}