{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "24",
        "NewspaperNumber": "292",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 24. Juni 1930 - 78. Jahrgang Nr. 292 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nSOItmo- \nsoharen \nhi einem \nKessel \ngebändigt \n \n\nMil . .Unterhaltungs-Blatt\" \nBlöden Zeitung S portZeifuna \nfilm-Zeitung |7ryj itausujfiarten'Zfg \nTethnleitung \\SgzJ IDitzblatUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDie neue \nGewerk- \nschalts- \nschule in \nBernau \n \n \n\n \n\nf \n \n \n\n \n\nDie erschreckten Bürger \n \n\nTanzt Dietrich Solo? \nDie Verhandlungen mit Brüning über die Reichsfinanzministerschaft / Die' \ndemokratische Reichstagsfraktion macht nicht mit / Woher dann die Mehrheit? \n \n \n\n \n\nDas sächsische Wahlresultat hat im „bürgerlichen“ \nBlätterwald eingeschlagen. Merkwürdigerweise scheint \nman dort der Entwicklung der letzten Monate ziemlich \nblind gegenübergestanden zu haben. Die Ziffern bei der \nVolksentscheidskomödie der Firma Hugenberg—Hitler— \nSeldte hätten jeden Aufmerksamen schon belehren können, \ndass die Radikalisierung der „bürgerlichen“ Wähler in \nSachsen bereits ein stattliches Format angenommen hatte. \nNachdem sich inzwischen Hugenbergs Partei innerlich stark \nveruneint hatte, konnte man annehmen, dass der grösste \nTeil der Hugenberger vollends zu Hitler abschwämmen. \nDas ist auch eingetreten. Weiter nichts. Wieso da Ueber- \nraschung? Die entscheidende Frage war: Gelingt den \nNazis der Einbruch in die „marxistische Front“ oder — wie \ndie „Berliner Börsenzeitung“ meint — in die „rote Burg \ndes internationalen Sozialismus“? Dieser Einbruch ist \nmisslungen. Die Nazianschwellung ist auf Kosten der \nRechtsbürgerlichen erfolgt. Diese also können es sich \nüberlegen, wem sie mit ihrer antimarxistischen Agitations \nmacherei und mit ihrem Leisetreten gegenüber den Nazis \nhelfen. Sich selbst jedenfalls nicht, das werden sie fest \nstellen müssen, wenn sie im Spiegel der Wahlen ihre er \nheblich abgemagerte Gestalt beschauen. \nZum zweiten hat die Wahl die weitere Zersplitterung, \nZersetzung und drohende Auflösung der Mittelgruppen \ngezeigt. Die „Volksnationalen“ haben zwei Sitze in ihrem \nersten parlamentarischen Waffengang erobert. Sie \nnennen das ein siegreiches „Erkundungsgefecht“, leut \nnantshaft naiv, wie diese Novizen des Wahlkampfes nun \neinmal noch sind. Uns klingt das etwas bescheiden für \njemand, der immerhin einen festgefügten Orden und \ndessen agitatorische Reserven zur Verfügung hat. Nein, \nes hilft nichts, die Mitte steht böse da auch in diesen \nWahlen. Und da wäre es doch wohl angebracht, wenn \nalle nichtmarxistischen Parteien einmal auch den nicht \nim Politischen selbst liegenden Gründen der Nazierfolge \nnachgingen. Es ist gar keine Frage, dass alle unsere \nbürgerlichen Parteien viel zu sehr von Honoratioren, von \nwürdigen Herren geleitet werden, die sich nicht gern \naus der Seelnruhe und aus der anderen schon gar nicht \nbringen lassen, die einen wahren Aberglauben an die \nZauberkraft von Entschliessungen und eine heftige Scheu \ngegen moderne Werbemethoden haben. Es ist un \nbestreitbar, dass in unseren Parteien und \nFraktionen eine Sprache gesprochen wird, die vielleicht \neinen vorzüglichen Wandelhallenjargon abgeben, aber viel \nzu sehr ideologisch verschwollen, oder bureaukratisch \nverstaubt ist, als dass der Durchschnittsmann, der heute \nnoch nadere Sorgen hat, Geschmack dran fände. All diese \nHonoratioren, die jederzeit „mit gutem Gewissen den \nkommenden Dingen entgegensehen“ und nachher ver \ndutzte Gesichter machen und die Schuld an ihrer Pleite \nbei irgendwelchen dunklen „Umständen“ suchen, müssten \neinmal in der Nähe beobachten, mit welcher Jugendlich \nkeit, mit welcher unbureaukratischen Frische die Nazis \nfür ihre Sache werben — vielleicht würde dann doch über \netliche dieser Honoratioren die Erkenntnis kommen, dass \nihre Methoden veraltet sind und dass es Zeit wird, dass \nsie mit ihnen zusammen sich verabschieden. Soll die \nMite im deutschen Parlamentarismus nicht rettungslos \nvor die Hunde gehen, dann muss in den Organisations- \nStuben der Parteien einmal gründlich ausgefegt werden. \nM.-H. \n \n\nSommerzeit aueh in Russland. In der vergangenen Nacht um \n0 Uhr begann für die Sowjetunion die Sommerzeit; sie endet \nMit dem 30. September. \n \n \n\n \n\nDer Reichskanzler hatte gestern abend die geplante \nmehrstündige Unterredung mit dem aus Leipzig zurück- \ngekehrten Reichswirtschaftsminister Dietrich, die sich auf \ndas ganze Finanzprogramm erstreckte. Hierbei wurden \nj die verschiedenen Möglichkeiten erörtert, die sich zu einer \nVerständigung bieten könnten. Heute vormittag tritt das \nReichskabinett zusammen; je nach dem Ausgang der Ka \nbinettssitzung dürfte sich dann Minister Dietrich ent \nscheiden. \nFür den Fall, dass Minister Dietrich entgegen dem aus \ngesprochenen Willen seiner Fraktion die Berufung zum \nFinanzminister annehmen sollte, würde diese ihm aus \ndrücklich erklären, dass sie sich durch die Uebernahme \ndes Finanzministeriums in ihrer Stellung zu den einzelnen \nFinanzvorlagen in keiner Weise gebunden fühle. \nGestern äussert sieh der Demodienst zu der Absicht des \nReichskanzlers Brüning, den Reichswirtschaftsmimster Dietrich \nmit der Uebernahme des Reichsfinanzministeriums zu betrauen. \n„Wie verlautet“, schreibt der Demodienst, „hat Reichswirt \nschaftsminister Dietrich selbst \ndie schwersten Bedenken, \ndieses Amt zu übernehmen. Es bestehen aber auch in der \ndemokratischen Reichstagsfraktion schwerste Bedenken dagegen, \ndass ein Fraktionsmitglied unter den gegenwärtigen Umständen, \ndie noch durch die Ereignisse der letzten Wochen verstärkt wor \nden sind, das Reichsfinanzministerium übernimmt. \nDer Fraktionsvorsitzende der demokratischen Reichstagsfrak \ntion, Oscar Meyer, hat aus Anlass einer Besprechung, zu der er \n \n\nDie sozialdemokratische Reichstagsfraktion beschloss \nam Montag abend die Veröffentlichung der im Verlaufe \nmehrerer Fraktionssitzungen aufgestellten Richtlinien der \nSozialdemokratie zur Finanz- und Wirtschaftslage. \nDie Hauptpunkte sind folgende: Die Senkung des Einkom \nmens der Arbeiter, Angestellten und Beamten wird abgelehnt, \nweil sie die Wirtschaft nicht belebe, sondern die Krise verschärfe. \nDie gegenwärtige Wirtschaftslage erfordere einen \nallgemeinen Preisabbau \ndurch den Abbau der hohen Zwischenhandelsgewinne, durch Be \nseitigung der Ausnahmesteuer auf die grossen Ladengeschäfte, \ninsbesondere die Konsumvereine. \nDie Fraktion fordert grösste Sparsamkeit im Etat, insbeson \ndere bei den Ausgaben für militärische Zwecke und für den \nauswärtigen Dienst, für die hohen Pensionen und Gehälter und \nandere persönlichen und fachlichen Zwecke, die mit dem Ernst \nder Wirtschafts- und Finanzlage nicht in Einklang stehen, \n \n \n\n \n\nam Montag vormittag vom Reichskanzler geladen war, diesem \nnochmals die Aufassung der demokratischen Reichstagsfraktion \nvorgetragen. \nOder doch ein Volksparteiler? \nDie Reichstagsfraktion der Deutschen Volkspartei tagte \ngestern bis in die Nachtstunden in Anwesenheit des Reichsmini \nsters Dr. Curtius. Der Parteiführer Scholtz berichtete über eine \nUnterredung, die er am Nachmittag mit dem Reichskanzler ge \nhabt hatte, wobei unter anderem auch die Frage eines Ermäch \ntigungsgesetzes für die Regierung erörtert worden war. Die \nVolkspartei hat sich klar dahin ausgesprochen, dass über ein Er \nmächtigungsgesetz nur nach vorhergehender Verständigung \nüber die Grundlagen des Finanzprogramms mit ihr gesprochen \nwerden könne. \nDie Volkspartei hat den Reichskanzler w issen lassen, dass sie \nim Falle einer Verständigung über das Finanzprogramm bereit \nwäre, das Finanzministerium wieder selbst zu besetzen. Für \ndiesen Fall wird in volksparteilichen Kreisen als der gegebene \nKandidat der Abgeordnete Dr. Cremer genannt. \n \n\nEnglands Ozeanflieger startbereit \nDUBLIN, 23. Juni. \nNachdem Kingsford Smith günstige Berichte über die Wetter \nlage auf dem Ozean erhalten hat, beabsichtigt er, morgen früh \n3 Uhr mit drei Begleitern an Bord seines Flugzeugs „Southern \nCross“ in der Nähe der Stadt zum Fluge nach New-York aufzu \nbrechen. Die Flieger sind der festen Zuversicht, dass ihr Flug, \nden sie in 34 Stunden durchzuführen gedenken, gelingen werde. \n \n\nAls Hauptvorschlag bringt die sozialdemokratische Fraktion \neinen allgemeinen Zuschlag zur Einkommensteuer auf die \nhöheren Einkommen in Höhe von 10 Prozent der Steuer. \nNur wenn durch diesen Vorschlag die Sanierung der Finanzen \nund die Aufrechterhaltung der Sozialpolitik nicht gedeckt werde, \nsei daneben eine Heranziehung derjenigen Volksschichten nötig, \ndie der Gefahr der Erwerbslosigkeit nicht ausgesetzt sind. Vor \naussetzung sei jedoch die zeitliche Befristung und die Befreiung \nder kleinsten Einkommen. Um den Zusammenbruch der Ge \nmeindefinanzen durch die anwachsenden Wohlfahrtsausgaben zu \nverhindern, wird \neine nach der Ausstattung der Gaststätten zu staffelnde \nSchank-Verzehrssteuer \nvorgeschlagen. Die als Bürgerabgabe bezeichnete Kopfsteuer \nwird abgelehnt. Es wird gefordert, dass die Beamten der Länder, \nGemeinden und öffentlichen Körperschaften nicht höher als die \nReichsbeamten besoldet sein dürfen. \n \n\nS.P.D. will sanieren \nDie sozialdemokratischen Vorschläge zur Bekämpfung der Finanz- \n• und Wirtschaftsnot \n \n \n"
    }
}