{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "24",
        "NewspaperNumber": "292",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgeivÄ.u6gabe \nNr. 292 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nDienstag, 24. Juni 1930 \n \n\nSchupo erschiesst Badenden \nEin Vorfall, der dringend der Aufklärung bedarf! / Weshalb die Drohung mit dem Schiessprügel? \n \n\nEin aufregender Vorfall spielte sieh gestern gegen \n17 Uhrain Ufer des Ilohenzollernkanals in der Nähe von \nSaatwinkel ab. Es herrsehte wieder ein starker Bade \nhetrieb. Plötzlich erschien ein Schupobeamter und for \nderte einen jungen Mann auf, der in den Kanal hinaus \ngeschwommen war, an das Ufer zu kommen. Als der \nBadende nicht sogleich der Weisung nachkam, soll der \nBeamte sich geäussert haben, dass er von seiner Schuss \nwaffe Gebrauch machen würde, wenn der Betreffende sich \nseiner Feststellung durch Schwimmen nach dem anderen \nUfer entziehen würde. \n* \nDiese Aeusserung rief bei den Badegästen lebhaften Unwillen \nhervor. Es kam zu einer Ansammlung. Auch der Angerufene \nkehrte zurück. Als der Beamte ihn festnehmen wollte, setzte \nsich dieser heftig zur Wehr und soll auch von den Umher \nstehenden bei dem Kampf mit dem Polizisten unterstützt sein. \nIn dem Augenblick höchster Gefahr — die nächste Polizeiwache \nliegt etwa eine Stunde von dieser Stelle entfernt — zog der \nBeamte seinen Revolver und \ngab auf den Renitenten einen Schuss ab, der den Mann sofort \ntötete. Die Menge versuchte nun, den Polizisten zu ent \nwaffnen, so dass der Angegriffene noch vier Schreckschüsse \nabgab. \nErst beim Eintreffen des Ueberfallkommandos konnte der Be \namte aus seiner gefahrvollen Lage befreit werden. Die Perso \nnalien des Erschossenen konnten noch nicht festgestellt werden. \n \n\nDie Schuld an diesem bedauerlichen Vorfall trifft letzten \nEndes den scheinbar etwas sehr nervösen Beamten! Wenn \njemand eine der allzuvielen polizeilichen Vorschriften und Vor- \nschriftchen Übertritt und ausrückt, wenn ein Schupo kommt, ist er \nwahrhaftig kein Staatsverbrecher! Keinesfalls durfte der Beamte \ngleich mit dem Schiesseisen. — wenn zunächst auch nur rein \n \n \n\n \n\nHafenstadt Berlin \n \n\ntheoretisch — als letztem Mittel zur Wahrung seiner Autorität \ndrohen! Dass darüber eine grosse Empörung unter den \nBadenden ausbrach, die doch schliesslich keine Horde von Ver \nbrechern darstellen, ist gewiss menschlich nur zu verständlichI \nDer Staatsanwalt wird natürlich anderer Meinung sein, und viel \nleicht noch verschiedene Zeugen dieses blutigen Vorfalls wegen \nWiderstandes gegen die Staatsgewalt anklagen — nach dem \nParagraphen einwandsfrei — bei psychologischer Bewertung des \n. Tatbestandes unhaltbar! Jedenfalls muss von der Vorgesetzten \nDienstbehörde gefordert werden, das der Schupobeamte sofort \n„aus dem Verkehr“ gezogen wird! \nDer Bade-Sonntag \nRekordverkehr in Berlins Freibädern \nDas schöne Wetter am Sonntag hatte einen ausserordentlich \nstarken Verkehr zur Folge. Ueber vier Millionen Fahrscheine \nwurden von den städtischen Verkehrsmitteln und der Reichsbahn \nausgegeben. Die Verkehrsziffern beliefen sich bei der B. V. G. \nauf 2 692 000, bei der Reichsbahn auf 1 850 000. \nAm stärksten war wieder der Verkehr nach dem Strandbad \nWannsee. Die Bahnsteigsperren in Nikolassee passierten 54 000 \nPersonen, Grünau folgte mit 52 000 Personen, Staaken mit 35 000, \nFriedrichshagen mit 33 000, Wannsee und Rahnsdorf mit 23 000, \nPotsdam mit 21000, Erkner mit 22 000 und Picheisberge mit \n11000 Personen. — Die Strassenbahn beförderte 1625 000, die \nOmnibusse 633 000 und die U-Bahn 407 000 Personen. Die städti \nschen Freibäder haben insgesamt mehr als 100 000 Menschen auf \ngenommen, Wannsee allein 40 000. \n \n \n\n \n\nAb Mitte Juli neuer \nUmsteigen an Ort und Stelle! \n \n\nln der gestrigen Sitzung des Aufsichtsrats der BVG. Ist, \nwie bereits gemeldet, noch kein genauer Termin festgelegt wor \nden, an dem der neue Verkehrstarif in Kraft treten soll. Die \nVorarbeiten (Drucken der Fahrscheine, Instruktion der Schaffner \n„sw. werden noch einige Zeit in Anspruch nehmen). Die \nDirektion glaubt damit in den ersten Wochen des nächsten \nMonats fertig zu sein, so dass mit dem Inkrafttreten des Tarifs \num den 15. Juli herum gerechnet werden muss. \nWir wir hören, sind die Beschlüsse im Aufsichtsrat nur mit \ngeringer Mehrheit gefasst. Es war eine starke Strömung vor \nhanden, die sich von einer Herabsetzung des Strassen- und \nIJ-Bahntarifs einen starken Zustrom von Fahrgästen und da- \ndurc heine erhebliche Mehreinnahme versprach. Obwohl diese \nAnschauung nicht durchdrang, war man doch allgemein der An \nsicht, dass die Grenze des Möglichen erreicht sei und man dem \nPublikum eine wesentlich höhere Belastung nicht mehr zumuten \ndürfe. Den finanziellen Effekt erwarte in erster Linie von dem \nRückstrom der Millionen Fahrgäste, \n \n\ndie zur Stadtbahn abgewandert waren oder auf Kurzfahrten ganz \nverzichtet hatten. Als Mittel zur Herbeiführung dieses Rück \nstromes soll in erster Linie die Sammelkarte von zwölf Fahr \nscheinen für 2,60 Mark dienen, für die man eine sehr starke In \nanspruchnahme erhofft. Eine weitere wesentliche Erhöhung der \nEinnahmen erwartet man von der Verkürzung der Umsteigezeit \nauf eine Stunde, sowie von der — bisher noch nicht offiziell be \nkanntgegebenen, aber in Aussicht genommenen — Verschärfung \nder Umsteigeverkürzung dadurch, dass \ngleich an Ort und Stelle umgestiegen werden muss, \nwährend bisher zwischen dem Aussteigen und Wiedereinsteigen \nein mehr oder weniger grosser Weg liegen durfte. Wie man \ndabei die Kontrolle ausüben will, ist nicht ohne weiteres einzu \nsehen, die Direktion versichert aber, der Fahrschein könne schon \nentsprechend eingerichtet werden. — Natürlich bedeutet auch \ndiese Neuerung eine wesentliche Verschlechterung der Ver \nkehrsbedingungen ! \n \n \n\n \n\nMit„D2000“in den Lüften \nFlugbericht unseres Mitarbeiters \n \n\nDas Junkers-Flugzeug „D. 2000“, das grösste Landflugzeug der \nWelt, ist, wie bereits gemeldet, mit zwanzig Passagieren von \nDessau nach Berlin gekommen, um sich in Staaken zusammen \nmit „Graf Zeppelin“ dem Publikum zu zeigen. \nUnser Wy-Mitarbeiter hatte Gelegenheit von Tempelhof aus \nmit de miResenflugzeug nach Staaken zu fliegen. Von den Vor \nbereitungen und der kurzen aber eindrucksvollen Luftreise gibt \ner uns folgende Schilderung: Die Sonne, die stundenlang auf den \nMetallflächen des Flugzeuges lag, hatte den Aufenthalt in den \nKabinen fast unerträglich gemacht. Deshalb wurde das Flug \nzeug zuerst mit Wasser besprengt. Ein Boy von der „Mitropa“ \nschleifte dann noch mehrere Eisstangen heran, die in den Ma \nschinenraum gelegt wurden, damit die Piloten und Bordwarts \nihre Arbeit leisten konnten. Dann bestiegen der Pilot Zimmer \nmann, der erst vor einigen Tagen den Flug Paris—Dessau in \netwas über vier Stunden mit der Riesenmaschine bewältigt hatte, \nder Ingenieur Schinzinger, der Pressechef von Fischer und \nandere Mitarbeiter Junkers die Maschine. Der Start erfolgte \npünktlich 16 Uhr. Die kleinste Maschine, die bei Junkers gebaut \n \n\nwird, das Sportflugzeug „Junkers junior\", begleitete das Riesen \nflugzeug. \nDas Flugzeug kam schnell vom Boden los und flog durch \ngelbe Gewitterwolken nach Staaken. \nEine grosse Schleife wurde über dem Platz beschrieben. Die \nZuschauer klatschten begeistert. Als der Riesenvogel elegant \ndie Landung vollzogen hatte, wurde das Deutschland-Lied in \ntoniert. „D. 2000“ wurde dann interessiert von den Teilnehmern \nder Weltkraftkonferenz besichtigt und fand bei ihnen genau so \ngrosse Anerkennung wie in Paris, besonders, als Zimmermann \ndie Maschine vorführte und dabei zeigte, wie leichte und elegante \nWendungen der Riesenvogel ausführen kann. Insgesamt befanden \nsich auf dem Fluge Tempelhof—Staaken 40 Personen an Bord. \n* - \\ \nDer Zeppelin ist gestern kurz nach 17 Uhr, von seiner Ostsee \nfahrt kommend, in Staaken eingetroffen. Er wechselt die Flug \ngäste auf dem freien Felde, um dann sofort zu seiner zweiten \nRundfahrt aufzusteigen, an der 40 Personen teilnehmen, unter \nihnen Besucher der Weltkraftkonferenz. \n \n \n\n \n\nZivei Tote \nDer rasende Motorradler \nIn Mariendorf stiess ein Lastauto mit einem Motorradfahrer \nzusammen, wobei zwei Personen getötet und eine Person schwer \nverletzt wurde. \nDer Motorradfahrer Bernhard Michael aus der Steglitzer \nStrasse heit es nicht für nötig, das hohe Tempo an der Strassen- \nkreuzung herabzusetzen. In diesem Augenblick kreuzte ein Last \nauto die Ecke. Der Chauffeur riss sein Fahrzeug stark nach \nlinks herüber. Trotzdem stiess der Motorradfahrer mit voller \nKraft gegen das Auto, wobei der Motorradfahrer und sein Be \ngleite^ der 19 jährige Volontär Felix Fecbmann, im weiten \n \n \n\n \n\nBogen auf das Strassenpflaster geschleudert wurden. Die Mit \nfahrerin des Lastautos, die 55jährige Frau Elisabeth Feink aus \nder Steinmetzstrasse 46 wurde vom Führersitz geschleudert. Sie \nerlitt eine schwere Schädelverletzung. Der Chauffeur hat Haut \nabschürfungen und Schnittwunden davongetragen. Frau \nElesabeth Feink und der Motorradfahrer Bernhard Michael ge \ntötet. Der Volontär Fechmann hat einen schweren Schädelbruch \nerlitten; sein Zustand ist sehr bedenklich. \n \n\nDer vorgelä»seht« Selbstmord. In dem Prozess gegen Walde \nmar und Friedrich sowie gegen Frau Gänserich wegen Ver \nsicherungsbetruges beantragte der Staatsanwalt gegen die Ange \nschuldigten zehn, sechs und vier Monate Gefängnis. Das Gericht \nverurteilte Waldemar Gänserich zu acht Monaten, seinen Bruder \nFriedrich zu vier und die Mutter zu zwei Monaten Gefängnis. \n \n \n\n \n\nFrau Gänserich wurde vom Gericht Bewährungsfrist zugebilligt, \nwährend bei den beiden Brüdern diese Frage noch besonders \ngeprüft werden soll. \n \n\nDer „neue Potsdamer Fall“ \nDer Missgriff der ,JDetektivin“ \nDie von uns unter der Ueberschrift ,„Neuer Potsdamer Skan \ndal“ registrierte Meldung haben wir bereits in unserer Sonntags \nnummer dementiert und die harmlose Erklärung bekannt ge \ngeben, die diese Angelegenheit inzwischen gefunden hatte. Um \nes noch einmal zu wiederholen und zugleich zu ergänzen, hatte \nsich die Sache so abgespielt: Frau Pfarrer Feldbach war an dem \nbetreffenden Tage von Potsdam nach Berlin gefahren, um hier \nein Kleid zu kaufen. Sie suchte ein Kaufhaus auf, wo sie bereits \nseit zwei Jahren regelmässig kauft. In den Verkaufsständen \nherrschte an diesem Tage ungeheueres Gedränge. Die Frau \nPfarrer probierte bei einer Verkäuferin einige Kleider an, die \nihr nicht gefielen, ging dann in eine andere Abteilung, wo sie \ndas Richtige fand und wollte nun, nachdem sie das Kleid im \nWerte von etwa 20 Mark anprobiert hatte, mit diesem zu der \nVerkäuferin gehen, mit der sie vorher gesprochen hatte, um es \ndort notieren und expedieren zu lassen. Auf der Suche nach \ndieser Verkäuferin, keineswegs am Ausgang des Kaufhauses, \nsondern \nwenige Schritte vom Anprobierraum entfernt, \nwurde sie plötzlich von einer Angestellten angehalten. Sie solle \nmitkommen. Sofort kam der Frau Pfarrer der Gedanke, dass \nman sie des Diebstahls verdächtige. Sie wurde völlig verwirrt \ndurch die furchtbaren Folgen, die sie sich — für sich selbst und \nvor allem für ihren Mann vergegenwärtigte — und aus dieser \npanischen Angst heraus ist es wohl zu verstehen, dass sie vor \nden beiden höheren Angestellten des Hauses zu denen man sie \nbrachte, \neinen falschen Namen angab. \nMan legte ihr einen Revers vor, den sie mit ihrem richtigen \nNamen unterschrieb und ohne auf die Sache näher einzugehen, \nohne den Fall auch weiter zu untersuchen, ohne nach den \nMotiven oder den Gegengründen, die den Verdacht hätten ent \nkräften können, zu fragen (man gestattete ihr auch nicht zu \ntelephonieren), übergab man sie sofort einem Kriminalbeamten, \nder die Frau Pfarrer zum Polizeipräsidium brachte. Hier erst \nklärte sich die völlige Unschuld der Frau sofort auf, die \ndas Opfer einer übereifrigen und für ihren schwierigen Beruf \noffenbar wenig geeigneten Detektivin geworden war. Da uns \ndie erste Meldung von einer Seite zugegangen war, die bisher \nstets als (gewissenhaft befunden worden war, nahmen wir keinen \nAnstand, die Nachricht zu veröffentlichen. Wir bedauern diesen \nMissgriff! \n \n \n\n \n \n\n \n\nDer Hechtsprung durch das Fenster \nMit einem kühnen Satz durch ein Fenster suchte sich ein \nLadendieb seiner Festnahme zu entziehen. Die Inhaberin eines \nGemüsegeschäftes in der Immanuelkirchstrasse hörte, als sie in \nihrer Stube war, vorn ein Geräusch. Sie ertappte einen jungen \nMann, der sich an der Ladenkasse zu schaffen machte, auf ihre \nHilferufe aber eilig flüchtete. Er rannte im Hause die Treppe \nhinauf, von verschiedenen Personen verfolgt. Auf dem ersten \nAbsatz sprang er \ndurch das geschlossene Treppenfenster auf den Hol hinab \nund blieb dort mit einem verstauchten Knöchel liegen.» Ein \nArbeiter, der sich der Verfolgung angeschlossen hatte, war \nso eifrig dabei, dass er ohne zu überlegen dem ersten Sprin \nger nachsetzte \nund ebenfalls, aber unverletzt, auf dem Hofe landete. \n \n\n8.-A. 3 Uhr 40 Minuten * M.-A. 1 Uhr 29 Minuten \nS.-U. 20 Uhr 24 Minuten M.-U. IS Uhr 36 Minuten \n \n \n\n \n\neßt \n \n\n• Das ideale \n9Cttt AbfUhr-Konfekt \n \n \n"
    }
}