{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "24",
        "NewspaperNumber": "292",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Todesurteil in Prenzlau! \nDas Schwurgericht hielt Dr . Gutmann des Mordes für schuldig \n \n \n\n \n\nPRENZLAU, 23. Juni. (Privat.) \nDa& Schwurgericht verurteilte den Angeklagten Dr. Out \nmann wegen Mordes zum Tode und wegen schwerer \nUrkundenfälschung zu sechs Monaten Gefängnis. Von der \nAnklage der Urkundenfälschung in zwei weiteren Fällen \nwurde der Angeklagte freigesprochen. \nDie Urteils-Begründung \nDas Urteil gründet sich auf folgende Erwägungen: „Ausser \nallem Zweifel steht, und es wird auch vom Angeklagten nicht \ngeleugnet, dass er seine Frau getötet hat. \nEr hat den Tod seiner Frau gewollt. Der Vorsatz besteht in \nfolgendem: Er hat seiner Frau den Kehlkopfkuorpel eingedrückt \nund sie gewürgt. Hierzu war es nötig, dass er den Kehlkopf \nknorpel ausfindig machte und zupackte. Die Tat hat auch eine \ngewisse Zeit erfordert. Auch wenn er im Zorn zugepackt hätte, \nwie er behauptet, so ist es unwahrscheinlich, dass er sich des \nErfolges seiner Handlung nicht bewusst gewesen wäre. Auch \nwenn sich der ganze Grimm in ihm aufgespeichert hatte, so \nerklärt das nicht, dass er den Tod seiner Frau nicht gewünscht \nhat Die zweite schwerwiegende Frage ist, ob \ndiese gewollte Tötung mit Ueberlegung geschehen ist. Das \nGericht hat diese Frage bejaht. \nDer Angeklagte will seine angebliche Affekthandlung durch die \nErregung über die Aeusserung seiner Frau erklären. Diese \nErklärung ist aber dem Angeklagten nicht zu glauben. Die \nAeusserung der Frau war nicht so schwerwiegend, dass sie eine \nderartige Handlung begründet hätte. Es sind genügend Tat \nsachen für die Ueberlegung vor der Tat, bei der Ausführung und \nnach der Tat vorhanden. \nAm schwersten belastete den Angeklagten die Aussage des \nOberarztes Weinmann, \nder erklärt hat, dass zur Tat zwei bis drei Minuten notwendig \nwaren. Der Angeklagte hat auch nach der Tat eigentümliche \nManipulationen vorgenommen. Frau Dr. Gutmann hat noch \ngelebt, als sie der Angeklagte in das Badezimmer schleppte und \nsie die Wunde am Hinterkopf erlitt. Für ihn sprechen könnte \nnur die Tatsache, dass er die Frau kurz vorher in eine Versiche \nrung eingekauft hat. \nIn vielen Fällen würde dies eine Entlastung bedeuten. Aber \nder Angeklagte ist besonders intelligent, und gerade diesen \nUmstand hat er ausgenützt, indem er glauben machen \nwollte, dass man ihm diese Dummheit nicht zurechnen wird.“ \n* \nDieses Urteil, das nach dem ganzen Gang der Verhandlung nicht \nerwartet werden konnte, steht auf sehr schwachen Füssen! Wenn \n \n\nWie erinnerlich, ist zwischen den Erben des verstorbenen \nStadtrates Busch und seinem holländischen Geschäfts \nfreund J. C. Lutki ein Abkommen dahin getätigt, dass der Hol \nländer sich bereit erklärt hat, alle diese Vermögenswerte heraus \nzugehen, die er für Busch in Verwaltung gehabt hat. Es wird \nbehauptet, dass die offiziell angegebene Summe von 150 000 Mark \nnur einen Bruchteil der von Lutki verwalteten Vermögensstücke \nilarstellt. Innerhalb der Verwaltung Berlins, namentlich aber \nin Kreisen der Stadtverordneten, schweben gegenwärtig jedoch \nErwägungen, nunmehr gegen die Erben Büschs vorzugehen und \nvon ihnen eine Herausgabe der Beträge zu fordern, die Busch \nals Bestechungssummen empfangen hat. \n \n\nEmpfang des Fusshallmeisters \nGrandioser Einzug von Hertha-B.S.C. in Berlin \nDie Fussballfreunde der Reichehauptstadt bereiteten dem \nneuen deutschen Fussballmeister Hertha-B. S C.. der gestern \nnachmittag auf Bahnhof Friedrichstraese eintraf, einen grandiosen \nEmpfang. Fern- und Vorortbahnsteig waren von Schaulustigen \ndicht besetzt, und die Bahnhofspolizei hatte alle Hände voll zu \ntun, um den Meisterspielern das Aussteigen aus dem Wagen zu \nermöglichen. Nach kurzer Begriissung durch den Hertha-Vor- \nsitzenden ging es dann auf die Strasse und im Triumph \nzuge zum Festlokal, wo die offizielle Feier stattfand. \nDer Bahnhofsvorplatz war dicht gedrängt voll von vielen \nTausenden von Menschen, die sich in Hochrufen nicht \ngenug tun konnten. Der Zug führte durch die Albrecht- \nstrasse am Klubheim des B. 8. C. vorbei, das mit \nden Farben des Clubs und Girlanden geschmückt war. Hier \nstand die Jugend des B.S.C. Spalier. Und weiter ging der Weg \ndurch Menschenmauern bis zum Klubheim in der Brunnenstrasse, \nund überall gab es brausende Hochrufe, die von der Popularität \nder Hertha-B. 8. C.-Mannschaft beredtes Zeugnis ablegten. \n \n\nVoraussagen für die heutigen Rennen: \nStrausberg. (15K Uhr.) \nI Legende — Alkmeno 5. Othello — Greif an \n2. Barfuss — Exusu 6. Mirim — Felsenspitze \n3. Morgenrot — Christrose 7. Astrolog — Moseilaner \n4. Radames — Gallina \nLongchamp. (14 Uhr.) \n1. Syrius — Charles Quint 4. Tiresias — Argon \n2. L’Ultima — Stall Gramedo 5. Phlegon — Willibar \n3. L’Habit Rouge — Chef Noir 6. Argon — Moumouche \n \n\nRenen zu Salnt-Cloud. 1. Rennen: 1. Miss France (M. Bonaventure); \n2 Country Girl (W. Sibbritt); 3 Seandale ;H. Semblat). Tot.: 158 : 10. \nfl.: 38. 28, 19 : 10. Ferner liefen: Summiere. Jardin Clos, Jus, Sultane XVI!, \nbilcnmia. Auzouer. Bougival, Flaraberge. 1 >4—3 Lg. — 2. Rennen: \n1. Collecteur (G. Garner); 2. Petite Marmite fit Semnlat); 3 Estrelin ,C. \nBouillon). Tot.: 23 : 10. Pi.: 15, 20 : 10. Ferner liefen: Gabes, Pro Pattia. \nSueddy, Bridouae. 1—34 Lg — 3. Rennen: 1. Turbine (W. Sibbritt); \n2 La Peraudlere (A. Cberet); 3 Kara Sou (L Maillet). Tot.: 101 : 10. PL: \n48. 45, 40 : 10. Ferner liefen: Tanga, Mlle. Lange, La Premiere, Suburbs. \nRaphaela, Amorpbopballe. IVa—1 Lg. — 4. Rennen: 1. Gratius (E. Uol- \n \n \n\n \n\nman auch den Beweis des Vorsatzes als erbracht anseben will — \nkeinesfalls ist der Beweis gelungen, dass Gutmann auch mit \nUeberlegung gehandelt hat! Dafür hat sich das Gericht ausge \nrechnet auf das Gutachten des Oberarztes Weinmann gestützt, \nwährend es die dem Angeklagten günstige Gutachten unbeachtet \nliessl Und dann ist es doch sehr sonderbar, dass das Gericht Um \nstände, von denen es ohne weiteres zugibt, dass sie bei objektiver \nBewertung für den Angeklagten sprechen, gegen diesen deutet! \nDas letzte Wort in der Sache Gutmann ist noch nicht gesprochen! \n* \nWie der Angeklagte das Urteil auf nahm \nDer Angeklagte war während der Verlesung des Urteils \nvollkommen ruhig und äusserte sich gleich nach der Verlesung \nzu seinem Verteidiger: „Sie brauchen nicht glauben, dass ich \naufgeregt gewesen bin.“ Bei diesen Worten lächelte er. Die \nVerteidigung hat sich das Rechtsmittel der Revision Vorbehalten. \n* \n„Haben Sie kein Mitleid!“ \nDas Staatsanwalts-Plaidoyer \nDer Oberstaatsanwalt, der, wie bereits gemeldet, die Todes \nstrafe beantragte, führte in seinem Plaidoyer aus: Dieser Pro \nzess hat deshalb so ungeheures Aufsehen hervorgerufen, weil es \nsich um einen Sohn angesehener Eltern und einen sogenannten In \ntellektuellen handelt. Man sieht, dass nicht nur Leute, die sich \nmit rohem Handwerk beschäftigen, solche Taten begeben können. \nHaben Sie kein Mitleid, \nsondern richten Sie mit Ihrem Verstand. Die Person des Opfers \nbezeichnen die einen als Satan, die anderen als stille und gute \nFrau. Jedenfalls steht eines fest. Gewalttätig war diese Frau \nnicht. Sie war eine stille Dulderin. Der Angeklagte ist nach \nden Sachverständigengutachten für seine Tat vollkommen ver \nantwortlich; von Sinnesverwirrung bei ihrer Begegnung kann \nnicht gesprochen werden. Beim Angeklagten scheinen alle Mo \nmente für eine überlegte Vorbereitung der Tat zu sprechen. Be \nsonders Gutmanns wirtschaftlicher Zusummenbruch spricht dafür \nund der Umstand, dass er am 30. November die Wohnung räu \nmen musste, die Möbel gepfändet werden sollten. Am 26. No \nvember beging er die Tat. Seine Lage war damals so, dass ihn \nnur ein Wunder oder diese Tat retten konnte. Das Wunder blieb \naus, daher kam es zum Mord. Gutmann hat sicherlich schon \nlange mit diesem Gedanken gespielt. Das Motiv der Tat war \nGeldnot. Am Schlüsse seiner Anklage ruft der Staatsanwalt mit \nDonnerstimme: \n \n\nSoweit aus den Untersuchungen des Landtagsausschusses bis \nher schon hervorgegangen ist, hatte Busch in drei Fällen Pro \nvisionen in Höhe von über 500 000 Mark erhalten. In Stadtver \nordnetenkreisen ist man jedoch der Ansicht, dass diese Beträge \nbei der weiteren Untersuchung der Grundstücksangelegenheiten \nSich wahrscheinlich um das Mehrfache erhöhen werden. \nAus der Hinterlassenschaft Büschs wird sich jedoch übrigens noch \nein Prozess um die Kunzendorfer Werke entspinnen. Frau \nBusch will Klage erheben und beantragt Abhaltung- einer neuen \nGeneralversammlung, bei der der letzthin gefasste Beschluss \nausser Kraft gesetzt und das alte Kräfteverhältnis wieder her \ngestellt werden soll. \n \n\ndiu); 2. N’oirbourg (T. Turner); 3. Jaromina (W. Sibbritt). Tot.: 42:10. \nPI» 15, 14:10. Ferner liefen: Montelimar. Kopf—3 Lg. — 5. Rennen: \nI La Lizaine (M. Beguiristain); 2. Friponnet (R. Beche); 3. Frontignau (E. \nGoldin). Tot.: 50 : 10' PL: 18, 36, 25 : 10. Ferner liefen: Satelo, Galvau- \ndeur, Gold Tip, Tonlra, Bigorneau. 2 —% Lg. — 6. Rennen: 1. Pontet \nCanet (R. Brcthes); 2. Le vin Chaud (J. Marshall); 3. Petit Poucet II (M. \nMargot). Tot.. 173:10. Pi: 29, 13. 20 : 10. Ferner liefen: Recordrnan, \nDominator, Greta Carbo, Cartnenta. Flerte. 3—1 Lg. \n \n\nAmicitia — Sonderklasse \nDer zweite Tag der Grünauer Regatta \nAuch am zweiten Tage der „Grossen Grünauer“ gab es heisse \nBord an Bord-Kämpfe, die oft nur im Ziele um den Bruchteil \neiner Sekunde, meist nur um einen Schlag, entschieden wurden. \nDer Tag stand wieder im Zeichen der Erfolge der auswärtigen \nKlubs, die sieben von den zwölf Rennen siegreich beendeten. \nAmicitia bewies einmal mehr, dass sie im Vierer und Achter un \nerreichbare Sonderklasse darstellt. Die Süddeutschen verteidigten \nden von Kaiser Friedrich III. gestifteten Wanderpreis im Ersten \nVierer mit Erfolg. Sie schlugen den Ruderklub am Wannsee \nmit 1K Längen. Auch den Verbands-Achter holten sich die \nMannheimer. Den Kampf um den zweiten Platz entschied dies \nmal der Berliner Ruderklub gegen den Ruderklub am Wannsee \nzu seinen Gunsten, ln den zweitklassigen Seniorenrennen domi \nnierte Wiking-Leipzig, die mit drei Siegen der erfolgreichste \nVerein war. Die Sachsen gewannen den Zweiten Vierer in guter \nZeit mit % Sekunden Vorsprung vor Triton-Stettin. Die Stettiner \nhatten gegen die Leipziger auch im Zweiten Achter das Nach \nsehen. Vier Junioren des siegreichen Achters gingen sofort \nwieder an den Start und erkämpften sich einen neuen Sieg im \nGrünau-Vierer vor Friesen-Berlin. Ein spannendes Rennen war \nauch der Erste Jungmann-Vierer. Favorite-Haminonia hiess der \nglückliche Sieger, der sich vor dem Akademischen Ruder-Club \nmit % Sekunden Vorsprung in das Ziel rettete. Die Farben \nBerlins kamen im Zweiten Jungmann-Vierer und im Junior- \nAchter zu Siegesehren. Das Jungmann-Rennen wurde wegen der \nzahlreichen Meldungen in zwei Abteilungen ausgefahren. Ruder- \nGesellschaft Nibelungen siegte in der ersten, der bisher noch \nunbesiegte Allentannia-Vierer in der zweiten Gruppe. Im Junior- \nAchter landete der R. a. W. einen schönen Sieg vor Sturmvogel- \nLeipzig. Die Abwicklung der Rennen klappte, wie stets beim \nBerliner Regatta-Verein, ganz vorzüglich. \n \n \n\n \n\nEs ist erwiesen, dass der Angeklagte seine Ehefrau vorsätz \nlich, mit Ueberlegung umgebracht hat und deshalb ist er des \nMordes schuldig. Ich beantrage die Todesstrafe. \n* \nAuch der Staatsanwalt bezieht sich zur Begründung seines \nAntrages auf die Sachverständigengutachten, die für die Schuld \ndes Angeklagten sprechen, ohne den gegenteiligen Ansichten die \nihnen gebührende Beachtung zu schenken Auch er kann sich \nnur auf höchstpersönliche Hypothesen stützen, und aus den \nUrteilen über Frau Gutmann nimmt er die heraus, die die Frau \nals „eine stille Dulderin“ bezeichnen. Wer den Prozess ver \nfolgt hat, wird sich nicht so leicht dieser Auffassung anschliessen \nkönnen! Trotz seiner Donnerstimme hat der Staatsanwalt gewiss \nnicht viele überzeugt, dass „es erwiesen“ sei, dass Gutmann des \nMordes schuldig wäre! \nDer Verteidiger \nder nach dem Staatsanwalt das Wort ergreift, führt aus: Der \nGrundfehler der Staatsanwaltschaft liegt darin, dass sie entweder \nunlogisch war oder ihren Verpachtungen nicht nachgekonunen \nist. \nAngenommen, der Angeklagte hat einen Betrug an der Ver \nsicherungsgesellschaft beabsichtigt: dann musste gegen ihn die \nAnklage erhoben werdep. Die Statsanwaltscliaft hat dies jedoch \nbewusst unterlassen und sich damit ins Unrecht gesetzt. Dem \nStaatsanwalt scheint es nicht recht wohl zu sein, er fühlt sich \naber verpflichtet, seine Anklage aufrecht zu erhalten. Das ist \neine schlechte, eine konservative Einstellung. \nIch habe erwartet, dass der Herr Oberstaatsanwalt keinen \nStrafantrag stellen, sondern die Bestrafung dem Gerichte \nüberlassen wird. Der Staatsanwalt fühlt sich als Vertreter \ndes Staates. Aber Recht muss vor dem Staate gehen, Recht \nsteht über dem Staat. \nAlles, was der Staatsanwalt hier vorgebracht hat, ist subjektiv \ngefärbt, alles gibt nur seine persönliche Ansicht wieder. (Zum \nStaatsanwalt gewendet): Sie haben nicht ein einziges Mal etwas \nEntlastendes gegen Dr. Gutmann ermittelt oder zu ermitteln \ngesucht, nicht einen einzigen greifbaren Beweis erbracht, sondern \nnur Vermutungen ausgesprochen. Die Ausführungen der Staats \nanwaltschaft tragen den Stempel der Einseitigkeit. Wir wissen \nes nicht, was in einem Menschen vorgeht, der seine Frau tötet, \naber der Herr Staatsanwalt weiss es. \nIn Schwedt hat man es sich in die Ohren gebrüllt: \nGutmann habe seine erste Frau getötet. Gutmann wusste dies \ngenau; er wusste, dass er damit rechnen müsse, dass ein Ver \ndacht sofort auf ihn fallen würde, wenn seiner zweiten Frau \netwas zustossen würde. \n \n\nZweiter Vierer: 1. Wiking-Leipzig 7.26; 2. Triton-Stettin 7.26,2; 3. Friesen: \nBerlin 7.32,2. — Erster Jungmann-Vierer: 1. Favorite-Hamraonia-Hamburg \n7.34,4; 2. Akademischer Ruderklub Berlin 7.34,6; 3. Brandenburgia-Berlin \n7.38,2 — Erster Vierer m St. (um den von Kaiser Friedrich III. gestifteten \nWanderpreis): 1. Amicitia-Mannheim (Maier. Herbold, Flinsch, Schneider, \nSt. Kunert) 7.25,6; 2. R. a. W. 7.30,4; 3. Hellas 7.32; 4. Berliner Ruder-Club \n7.32,6. — Zweiter Jungmann-Vierer: I. Abteilung: 1. R. Ges. Nibelungen \n(1. Boot) 7 54,8; 2. Berl. R. des. 1884 (2. Boot) 8.00,4. — II. Abteilung: \n1. Alemannia-Berlin 7.48,8; 2 Brandenburgia 7.50. — Doppelzweier o. St.: \n1. Alt-Werder-Magdeburg 7.39,6; 2. Hellas 7.52. — Zweiter Achter: 1. Wiking- \nLeipzig 6.42.6; 2. Triton-Stettin 6.44,4. — Junior-Achter; 1. Ruderklub atu \nWannsee 6.45.2; 2. Sturmvogel-Leipzig 6.47. — Akademischer Jungmanu- \nVierer: 1. Akademischer Ruder-Verein 8.14. — Grünau-Vierer: 1. Wiking- \nLeipzig 7.28,2; 2. Friesen-Berlin 7.30,8. — Verbands-Achter: 1. Amicitia- \nMannheim (Maier, Schneider. Maier, Herbold, Flinsch, Reichert, Gaber, \nAletter, St. Bauer) 6.33,8; 2. Berliner Ruder-Club 6.37,8; 3. R. a. W. 6.42,4 \n \n\nUeber vier Meter Stabhochsprung. Eine famose Leistung vollbrachte der \nbekannte schwedische Stabhochspringer Lindblad bei einem Leichtathletik- \nfest in Upsala. Er bewältigte in einwandfreiem Stile eine Höhe von \n4,03 Metern und schuf damit einen neuen Landesrekord. \n \n\n705 Jahre Schuhmacher-Innung \nDie Ehrung der Alten \nDas gestrige 705. Stiftungsfest der Schuhmacher-Zwangs \ninnung zu Berlin war stark besucht. Zahlreiche Bruderver \neinigungen waren mit Fahnen und Bannern zum Jubelfest er \nschienen. Am Nachmittag trug der Gesangverein der Berliner \nSchuhmacherinnung im Saalbau Friedrichshain Lieder vor. Gegen \nAbend versammelten sich die ältesten Maister zu einem Ehren \nmahl. Der stellvertretende Obermeister Talakowsky hielt eine \nAnsprache. Er führte aus, dass der Kreis der Alten in den \nletzten Jahren immer enger geworden sei. So habe man in den \nletzten zwei Jahren die Senioren der Innung, Schumann, Hen \nning, Gesell, Schultze und Winkelmann verloren. Dann stimmte \nder Gesangverein das Lied „Aus der Jugendzeit“ an, «lud die \nMeister Hessen sich zum Ehrenmahl nieder. Der Senior der \nSchuhmacher-Innung ist der 88 Jahre alte Schuhmachermeister \nRothbart. \nEs fand dann der Vorbeimarsch der Fahnen statt. Der stell \nvertretende Obermeister Palakowsky hielt nunmehr eine An \nsprache an sämtliche Meister, in der er u. a. folgendes ausführte: \n705 Jahre bedeuteten in der Chronik eines Handwerks eine lange \nZeitspanne. Viele volkswirtschaftlichen und technischen Ände \nrungen habe es in diesen Jahrhunderten gegeben. Was früher \nfür richtig gehalten wurde, gelte heute vielfach als veraltet und \nhabe sich überlebt. Die Fortschritte von Chemie und Technik \nwollten die alten Meister vielfach überrennen. Deshalb wolle \nman den Jungen das Feld überlassen, wenn sie nur für die Vor \nwärtsentwicklung des Handwerks arbeiten würden. Ueberall \nsei der Niedergang des Handwerk fesizu3tellen. Hoffentlich \nsorge der Nachwuchs dafür, dass das Handwerk seinen Platz in \nder Welt behaupte. Zum Schluss appellierte der Redner an die \nEinigkeit aller Innungsmitglieder. Ein grosser Ball schloss die \nFeier. \n \n\n8«Hüne weihe Zähne „Auch Ich möchte nickt verfehlen, Ihnen mein» \ngrößte Anerlennung und vollste Zufriedenheit über die „Lhiorodont- \nZahnpaste“ }u übermitteln. Ich gebrauche «Chlorodont“ schon feit \nJahren und ich werde ob meiner schönen weihen Zähne oft beneidet, \ndie ich iehien Ende» nur durch den täglichen Gebrauch Ihrer „CHIorodont- \nZahnpaste\" erreicht habe.“ C. Reichelt, Schwerz, Amt Niemberg, \nSaaltreir. — CHIorodont: Zahnpaste 60 Pf und I ML, Zahnbürsten, \nMundwasser 1 Mt. bei höchster Qualität. 2» allen Chlorodonl- \nDerlausrstellen zu haben. \n \n\nNeuer Kampf um Büschs Erbe \nDie Stadt Berlin will eventuell Vorgehen "
    }
}