{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "24",
        "NewspaperNumber": "292",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Preussen soll im Reich auf gehen? \nDie Vorschläge zur Neugliederung des Reiches / Es bleibt bei der Vielstaaterei \n \n \n\n \n\nDer Verfassungsausschuss der Länderkonferenz \nhat nunmehr seine Arbeiten beendet und Richtlinien \nfür die Neugliederung des Reiches ausgearbeitet, \ndie eine teilweise Vereinfachung des Verwaltungs - \napparats vorsehen. Im Vordergrund der Vorschläge \nsteht das Projekt, die preussische Zentralverwaltung \ndem Reiche zu übertragen. \nDie Frage des Einheitsstaates ist in den Vorschlägen des \nAusschuss der Länderkonferenz völlig negativ entschieden \nworden. Wie berichtet wird, wurde die Schaffung eines Ein \nheitsstaates ohne Gliederung des Reiches als „unmöglich“ (1) ab \ngelehnt. Es soll also bei der Vielstaaterei bleiben, da die \nLänderregierungen nicht auf ihre „angestammten Rechte\" ver \nzichten zu können glauben. Man will sich lediglich dazu bereit \nfinden, eine zweckmässigere Form der Länderverwaltung zu \nfinden, bei der die Zuständigkeit zwischen Reich und Ländern \nneu geregelt werden soll. Während die vier grossen Länder \n(layern, Württemberg, Raden und Sachsen ängstlich darauf be \ndacht waren, ihre Eigenstaatlichkeit zu wahren, ist man in den \nVorschlägen übereingekommen, \ndie Keichsregierung und die preussische Zentralregierung \nzu vereinigen. \nAlle preussischen Ministerien sollen von den Reichsministerien \nübernommen werden, ebenso wie alle preussischen Behörden \n \n\nau das Reich übergehen. Das Reich selbst soll jedoch ln Länder \ngegliedert bleiben, die etwa von der Grösse der preussischen \nProvinzen und der grössten ausserpreussischen Länder sein \nsollen. Demnach sollen Bayern, Württemberg, Sachsen und \nBaden ihre Gebiete ungeschmälert beibehalten und noch die \nweitere Möglichkeit der Vergrösserung ihrer Gebiete durch Ein \nbeziehung kleiner Länder erhalten. Weiter heisst es, dass bei \nder Dezentralisation der gesetzgeberischen und verwaltungs- \nmässigen Befugnisse der Länder eine „besondere Behandlung“ \nder vier grossen Länder Bayern ,Württemberg, Sachsen und \nBaden geboten erscheine. Das heisst mit anderen Worten: an \nihrem jetzigen Zustand darf nichts geändert werden! Die vier \nLänder sollen, so erklärt man, eine Stellung erhalten, die der \nStellung der heutigen Länder nahekommt. Sie werden deshalb als \n„Länder alter Art“, die anderen als „Länder neuer Art“ \nbezeichnet. \nEine völlige Umgestaltung würde der Reichsrat erhalten, \ndessen jetzige Zusammensetzung bekanntlich den partikularisti- \nscben Wünschen der kleineren Länder Rechnung trägt. Wäh \nrend nach den jetzigen Verfassungsbestimmungen kein Land \nmehr als zwei Fünftel der Stimmen im Reichsrat einnehmen darf, \nsoll sich nunmehr die Verteilung der Sitze nach der Einwohner \nzahl richten. Für je 700 000 Stimmen erhalten die Länder einen \nSitz im Reichsrat; auf einen Ueberschuss von mehr als 350 000 \nStimmen soll ein weiterer Sitz zugestanden werden. \nPreussen wird Im Reichsrat durch das Reich vertreten und \nverliert somit eine eigene Vertretung. \n \n\nDie Unterscheidung zwischen „alten“ und ..neuen“ Landern \ngeht so weit, dass für die Länder zweierlei Recht geschaffen \nwerden soll. Während das Reich die Befugnisse erhalten soll, \nin den „neuen“ Ländern die Gesetzgebung, Polizeiverwaltung, \nHoheitsaufsicht, Aufsicht über die kulturellen Angelegenheiten \nusw., auszuüben, behalten die „alten“ Länder uneingeschränkt \nihre bisherigen Sonderrechte bei. Daraus gebt deutlich hervor, \ndass die vier grossen Länder Bayern, Württemberg, Sachsen und \nBaden \ndem eigentlichen Reformwerk zur Neuregelung des Reiches \nüberhaupt keine Opfer bringen sollen. \nDie „neuen“ Länder sollen dagegen die gleiche Rolle wie heute \ndie preussischen Provinzen spielen. \nEs ist vorläufig ganz unmöglich, zu diesem Reformprogramm, \ndas in den wichtigsten Fragen noch grosse Lücken aufweist, \nStellung zu nehmen. Schon jetzt muss aber gesagt werden, dass \nes sich um ein Stückwerk handelt, das dem grosesn Problem \nder Vereinheitlichung und Vereinfachung der öffentlichen Ver \nwaltung in keiner Hinsicht gerecht wird. Da die vier „alten“ \nLänder alle ihre bisherigen Rechte beibebalten sollen, muss man \nsich fragen, ob unter solchen Umständen die völlige Preisgabe \nder preussischen Selbstverwaltung verantwortet werden kann. \nWenn die Lünderkonfereuz auf diese Vorschläge etwa stolz sein \nsollte, muss man allerdings schon jetzt feststellen, dass das \ngrosse Werk der Reichsreform damit noch sehr weif von einer \nLösung entfernt ist. \n \n \n\n \n\nRaubbau an der Saar \nKeine Ueberhastung der Saar-Verhandlungen — Warnruf der Bergarbeiter \n \n\nBOCHUM, 23. Juni. \nDer Deutsche Bergarbeiterverband veröffentlicht eine \nbemerkenswerte Verlautbarung, die sich sehr scharf gegen \ndie Methoden der ISaarverhandlungen wendet. \nEs heisst hier: Wir können uns denken, dass einzelne deutsche \nHerren, die in unserer Aussenpolitik tätig sind, den Ehrgeiz \nhaben, als Befreier der Saar zu erscheinen, dass sie unter allen \nUmständen eine Rückkehr vor 1935 zu erreichen wünschen. Wir \nwarnen davor, aus Rücksicht auf handelspolitische Erfolge die \nBerghaufrage falsch zu sehen und falsch zu behandeln. \nEs iniiss dabei bleiben: Rückgabe der Saarbergwerke an die \nfrüheren Besitzer, d. h. in der Hauptsache au den preussi \nschen Staat. \nJede andere Lösung verletzt das Recht und ist eine soziale Ge \nfahr für das Saargebiet, seine Bevölkerung und die deutsche \nArbeiterklasse. \nEine weitere sekundäre Gefahr liegt in der Warndt-Frage, \nder Frage der Pachtverträge, die französischen Gesellschaften \ngestattet, unter der Grenze hinweg die Saarkohle auf französi \nschem Boden zu Tage zu bringen. Pachtverträge dieser Art \nhaben, wenn keine Vereinbarung zustandekommt, für Deutsch \nland nach 1935 keine Geltung. Mit dieser rechtlich einwandfreien \nWaffe in der Hand können die deutschen Unterhändler eine für \nDeutschland und die Saar tragbare Lösung erzielen, wenn sie \nwollen. Phantastische Forderungen der Franzosen sollte man \nkühl ablehnen und von einer Summe ausgehen, wie sie an \ngesichts der \nfranzösischen Raubbaukohlen*irtschaft an der Saar \nberechtigt erscheint. An sich würde es uns berechtigt erscheinen, \n \n \n\n \n\neine Unterbrechung der Verhandlungen in Aussicht zu nehmen, \num in Ruhe die gegenseitigen Vorschläge zu prüfen. Sollte sich \ndabei beraus6tellen, dass es unmöglich erscheint, jetzt eine \nLösung zu finden, welche die berechtigten Interessen des Saar \ngebietes und Deutschland befriedigt, so sollte man abwarten bis \n1935, wo die Saarbevölkerung sozusagen einstimmig für Deutsch \nland votieren wird.“ \n \n\nDie gestrige erste Sitzung der Stadtverordneten nach der \nPfingstpauso brachte den Beginn der Etatsberatung. Die Be \nratungen waren ziemlich belanglos, wenn man nicht eine wilde \nRede des Kommunisten Kaspar gegen den Polizeipräsidenten \nZörgiebel und die Polizei im allgemeinen ausnehmen will. Sie \nwurden unterbrochen durch ein Gewirr von Abstimmungen. An \ngenommen wurden die Beschlüsse des Haushaltsausschusses, die \ndie Einnahmen der Polizei Verwaltungen in den Bezirken höher \nansetzten. Angenommen wurden ferner Anträge, dafür zu sorgen, \ndass das Ephraimsche Haus am Mühlendamm, das dem Umbau \nder Mühlendammbrücke weichen soll, unter allen Umständen \nerhalten bleibt, sowie die für die Enteignung der Vorgärten in \nder Friedrich-Ebert-Strasse bereitgestellten 250000 Mark zu \n \n \n\n \n\nEin Parlament geknebelt \nAegyptische Polizei sperrt die Kammer \nKAIRO. 23. Juni. (Reuter.) \nDer Präsident der Kammer hat es abgefeimt, der Regierung \ndie Zusicherung zu geben, dass nach Verlesung des Dekrets \nbetreffend Vertagung des Parlaments um einen Monat keine \nReden in der Kammer gehalten werden. Die Regierung hat \ndaraufhin beschlossen, die für Nachmittag anberaumt gewesene \nRitzung der Kammer und des Senats zu verbieten. Ein starkes \nPolizeiaufgebot hat die Deputierten am Betreten des Hauses \nverhindert. \n \n\nstreichen und sie aus Vorbehaltsmitteln zu decken. Ferner fand \nein Antrag die Zustimmung des Hauses, \nBerlin bezüglich der Wohnungsbeschaffung als Notstands \ngebiet zu erklären. \nDie Wohnungsluxussleuer wurde abgelehnt. Die Stelluug de- \nStädtebaudirektore soll auch im Jahre 1930 nicht besetzt werden \nDer Etatsposten wird gestrichen. Abgelehnt wurde die von \nMagistrat vorgeschlagene Aenderung der Friedhofsgebühren, weil \nsie gegenüber dem jetzigen Zustand eine Mindereinnahme voa \n900 000 Mark gebracht hätte. \nDie. Nationalsozialisten waren trotz des Uniformverbots wieder \neinmal in ihrem braunen Kostüm erschienen. \n \n\nBerlin als Notstandsgebiet \nfür den Wohnungsbau — Stadtparlament gegen Wohnungs-Luxussteuer \n \n\ni.-ti \n \n\nWeltstadt \nvon \nBruno Manuel \n \n\nMau war entschlossen, der kleinen Residenz weltstädtischen \nCharakter zu verleihen. Die Geschäftswelt war dafür. Die Be \nvölkerung war dafür. Die Stadlbauräte waren auch dafür. \nZuerst sollte dem Marktplatz weltstädtischer Charakter ver \nliehen werden. Und zwar sofort. \nIch wartete geraume Zeit Und weil nichts zu bemerken war, \nfragte ich den Dezernenten. \n„Was wollen Sie denn“, erwiderte der Dezernent, „wir sind \ndoch längst dabei!“ \nIch sah ihn verwundert an und sagte: \n„Das kann ich nicht finden.“ \n„Zu sehen ist natürlich nichts. Wir bereiten vor. Schliesslich \nist es nicht so einfach, weltstädtischen Charakter zu verleihen.“ \n„Nein“, stimmte ich zu. „Die Dämme müssen breiter werden. \nNiedrige Häuser müssen durch hohe ersetzt werden. Es ist keine \nKleinigkeit.“ \n„Sie haben aber eine Ahnung. Wissen Sie, was Vorstudien \nsind? Man baut nicht einfach los.“ \n„Ja. Vorstudien müssen sein. Darunter verstehe ich die Ver \nmessung nach allen Regeln der Geodätik, die Anfertigung eines \nGrundrisses und die Festlegung der Baufluchtlinie.“ \n„Da sieht man, was Sie für ein Laie sind. Sie glauben, es \ngenügt, wenn man den Platz neu einteilt?“ \n„Ich dachte nur . . .“ \n„Was Sie denken, ist falsch. Wir müssen uns zunächst mit \nder Bautechnik der alten Römer vertraut machen. Die alten \nRömer waren vorbildliche Strassenbauer. Auch die Amerikaner \nleiten ihre Kenntnisse von den . . .“ \n„Darf ich fragen,“ unterbrach ich den Dezernenten, „wer die \nHochbauten ausführen wird?“ \n„Mann Gottes, darüber machen wir uns doch heute keine \nSorgen- Fragen Sie in einem halben Jahr an, wenn wir zurück \nsind.“ \n„Ach“, sagte ich, „Sie verreisen? Dann ist wohl auf Ihre Mit \nhilfe nicht zu rechnen?“ \nDer Dezernent schaute mich verständnislos an. \n„Herrgott nochmal“, rief er, „weil auf meine Mithilfe zu \nrechnen ist, deshalb verreise Ich!“ \nI F \n \n\n„Darf ich fragen, zu welchem Zweck?“ \n„Na, zum Spass nicht! Ich verreise nach Paris und London, \num weltstädtischen Charakter zu studieren.\" \n„Muss man das?“ \n„Ihre Fragen sind reichlich kindisch. Natürlich muss man das. \nMan muss sogar noch mehr. Unsere Verkehrsdeputation muss, \nwohl oder übel, nach Amerika hinüber.“ \n„Das ist ja schrecklich!“ \n„Ein Vergnügen ist es gerade nicht. Aber es lässt sich nicht \nvermeiden, des Rundverkehrs wegen.“ \nIch wollte mich von dem Dezernenten verabschieden und \nsagte: \n„Jedenfalls danke ich Ihnen. Ich will mal eben zum städti \nschen Gartenbaudirektor gehen. Wie ich höre, soll zwischen den \nStrassenbahnschienen Rasen angepflanzt werden.“ \n„Den Gartendirektor treffen Sie einstweilen nicht an. Der ist \nheute abgereist.\" \n„Wieso abgereist?“ fragte ich verblüfft. \n„Meine Güte“, tobte der Dezernent, „das ist doch nicht so \nschwer zu erraten. Natürlich wegen des Rasens. Wo wächst der \nbeste Rasen? In England. Folglich ist der Gartendirektor nach \nEngland gereist.“ \n„Schön“, sagte ich, „dann werde ich den Gartendirektor einst \nweilen fallen lassen. Eigentlich wäre es auch interessant, etwas \nüber die Verlegung der Kabel und Rohrleitungen zu hören. Zu \ndiesem Zweck springe ich mal zur Tielbaudeputation hinüber.“ \n„Da werden Sie kein Schwein haben. Soviel ich woiss, ist die \nTielbaudeputation in Schweden.“ \n„In Schweden?“ \n„Es wird Ihnen unverständlich klingen. Aber in Schweden \nkommen so gut wie keine Rohrbrücke vor. Aufgabe unserer \nTiefbaudeputation ist es, zu untersuchen, woran es liegt, und das \nFabrikationsgeheimnis der Röhren zu lütten.\" \n„Das finde ich eigenartig.“ \n„sie sehen, was von uns verlangt wird. Gestatten Sie, dass \nich mich fertig mache. Ich habe noch allerhand zu erledigen.“ \n„Nur noch eine Frage, Herr Dezernent.“ \n„Na und?“ \n„Ich hörte, dass man das Stadttheater modernisieren will.“ \n„Absolut“ \n„Bezieht sich das auch auf die Bühneneinrichtungen?“ \n \n \n\n \n\n„Auf Bühne und Zuschauerraum. Es werden sogar neue \nFeuerlöschvorricbtungen angeschafft.“ \n„Donnerwetter“, sagte ich. „Darüber möchte ich gern den \nHerrn Branddirektor interviewen.“ \n„Aber nicht vor nächster Woche“, bat der Dezernent. \n„Wieso? Ist er verreist?“ \n„Ja. Er hält sich in Madrid auf.“ \n„Weshalb ausgerechnet in Madrid?“ \n„In Madrid war doch der grosse TheaterHrand. Um uns eine \nähnliche Katastrophe zu ersparen, ist es zunächst erforderlich, \ndie Ursachen dieses Brandes zu erforschen. Dann wird sich \nberausstellen, welche Vorrichtungen wir einzuführen haben.“ \n„Ganz fabelhaft sollen ja in dieser Beziehung die New-Yorker \nTheater sein.“ \n„Ist uns nicht neu“, bemerkte der Dezernent. „Wahrscheinlich \nwird der Branddirektor von Spanien aus direkt hinüberfahreu.“ \n„Herr Dezernent, demnach ist also jetzt so ziemlich der ganze \nMagistrat auf Reisen?“ \n„Ja, bis auf den Stadtkämmerer. Der ist nicht verreist.“ \n„Donnerwetter, warum nicht? Hat er nichts mit weitstädti \nschem Charakter zu tun — ich meine mit dem Umbau des \nMarktplatzes?“ \n„Aber heftig. Gehen Sie nur zu ihm. Sie werden ihn gerade \nbei einer schönen Beschäftigung finden. Er denkt darüber nach, \ndurch wus für neue Steuern 'das städtische Defizit gedeckt \nwerden kann.“ \n„Weiss Gott“, bekräftigte ich, „dann kaun er nicht verreisen“ \n„Sagen Sie das nicht“, meinte der Dezernent „Vielleicht \nmuss er doch noch auf einen Sprung ins Ausland Aber nur, \nwenn er’s mit neuen Steuern nicht schaffen kann.“ \n„Dann muss er ins Ausland?“ fragte ich verwundert. \n„Natürlich! Wegen einer Anleihe. Sie sind doch ein rechter \nLaie.“ \n \n\nErneuerung der deutschen Rhodes-Stipendien. Der Rektor des \nNew College in Oxford erklärte auf dem Jabrcsesjeu der Trcukäuih c \nder Rbodes-Stipendien, Cecil Rhode» habe zur Förderung des Weh \nFriedens und der allgemeinen Wohlfahrt die Zusammenarbeit des briti \nschen Reiches, der amerikanischen Republiken und der deutschen \nNation für notwendig gehalten. Wir glauben, fuhr der Redner fort, \ndass trotz der Unterbrechung der Freundschaften durch den Krieg \ndie Rohden-Stipendien sich in einem, den damaligen Umständen ent \nsprechenden beschränktem Umfange als wohltätig erwiesen haben \nInfolgedessen haben wir, die Rhodes-Trcuhänder, den Beschluss g - \nfasst, die deutschen Stipendien zu erneuern, so dass im nächst n \nSemester wieder deutsche Studenten u.teh Oxford kommen werden. \n \n\n- ---- "
    }
}