{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "24",
        "NewspaperNumber": "293",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nFällt heute abend die Entscheidung ? \nDietrichs Deckungsvorschläge / Die von der Volkspartei ausgehenden neuen Schwierigkeiten \n \n \n\n \n\nBei der Erürteraag der »r Suuienag der Rekhsliaaiueii not \n«endige» Massnahmen zwischen dem Reichskanzler Dr. Brüning \nund dem Wirtsehaftsmiarier Dietrich, der da* Reichsfiaamz- \nministerium übernehmen soM, hat neben der Hetwendigkeit \nsliirkerer Ersparnisse im Etat selbstverständlich auch die Steuer \nfrage eine Bolle gespielt. Es scheint, dass das Notopfer zugunsten \neiner Kombination zwischen einem allgemeien Zuschlag zur Ein \nkommensteuer und einer besonderen Auflage für die Beamten \nabgeändert werden soll. Wenn aber auch eine Verständigung \nzwischen Dietrich und dem Kabinett erfolgt, so ist Brüning da \nmit noch nicht über den Berg. Wie wir bereits mitteilten, macht \ndie Deutsche Volkspartei nette k>chwIrrigkeiten. Die volkspartei \nliche Keirhstagsfraktion besteht darauf, dass ihr Finanzprogranmi \nder Finanzpolitik des Kabinetts Brüning zugrunde gelegt wird. \nDie Volkspartei verlangt unter allen Umständen Verzicht auf das \nXotopfer der Festbesoldeten und will Kürzungen am Tersonalctat \nnur dann zugestehen, wenn dadurch wirkliche Ersparnisse ohne \nSrhiidigung der Wirtschaft zu erzielen sind. Die neue Schwierigkeit \nbesteht darin, dass die Volkspartei ihre Beteiligung an der \nRegierung von der Zustimmung zu ihrem Programm abhängig \n \n\nAbfindung? \nSoll man rednerische Entgleisungen oder Schiefheiten \nder üedankenprägung allzu tragisch nehmen? Wenn bei \ndieser Hitze einem Parlamentarier die Zunge ausrutscht, \nist das so schlimm? Oder soll man vielleicht doch hinter \neinem solchen rednerischen Unfall mehr suchen, soll man \ndie politische Konstitution des Redners auf Krankheits \nherde nachprüfen? \nDa hat in der Landwirtschaflsdebalte des Reichstags \nder Redner der Sozialdemokratie, der Abgeordnete \nSchmidt-Köpenick, neben ganz einleuchtenden Aeusse- \nrungen zur Agrarnot sich in bezug auf den Osten den \nSatz geleistet: „Wir bedauern den Verlust von deutschen \nGebieten, aber wir müssen uns damit endlich einmal ab \nlinden\". Der starke Männerchor von rechts hustete darauf \nvernehmlich: „Niemals!“ Diese Niemals kennen wir. Die \nMarken Männer, die auf den Tisch hauen und ein dröh \nnendes Niemals dreifach in die Gegend schmettern, das sind \nschon immer unsere Lieblinge gewesen. Das sind dieselben, \ndie im Krieg von der Etappe zur Front hin dröhnten: \nDurchhalten! und sich die dermassen angestrengte Kehle \ndabei durch Bierzufuhr reparierten. Also: die Niemals- \nrufer können uns nicht imponieren. Denn die gewaltige \nStimmkraft stellt gewöhnlich im umgekehrten Verhältnis \nzur Willenskraft und zur Tatbereitschaft. Aber deswegen \ndarf doch nicht unterlassen werden, dem peinlichen Er \nstaunen über die Redeblüte des sozialdemokratischen \nSprechers Ausdruck zu geben. \nDie „Frankfurter Zeitung“ sagt in einer Betrachtung \nüber die Ursachen, die zu dem jetzigen Erfolg der Natio \nnalsozialisten geführt haben: \n,.Die erste und tiefste ist der Ausgang des Krieges, ist das \ngrosse und schwere Unrecht, das der Vertrag von Versailles \ndem deutschen Volke auferlegt hat. Dass er ein solches Unrecht \nist, das wissen wahrlich auch diejenigen Parteien, die seither \ndie äussere Politik Deutschlands bestimmt haben. Sie befan \nden sich aber in dem Nachteil, dass sie sich mit dieser Ueber- \n/eugung und Empfindung nicht begnügen konnten, sondern dass \neie diejenige positive Politik machen mussten, die nötig war, \num uns über die ungeheuren Gefahren der Zeit hinwegzubrin \ngen. Unendlich leichter hatten es diejenigen, die sich damit be \ngnügen konnten, einfach Nein, Nein und Nein zu sagen. Aber \ngerade diese anscheinend heroische Haltung macht auf Men \nschen Eindruck, die sich nur von Gefühlen und Stimmungen \nleiten lassen. Es ist wirklich nur anscheinend eine heroische \nHaltung, denn die Bemühungen der anderen, positiv zu arbeiten, \ntrotz dem ungünstigen Lichte und trotz den Verdächtigungen \nund Verleumdungen — diese Bemühungen sind viel heroische?. \nAber politische Primitivität sieht das nicht.\" \nDer Sozialdemokrat Schmidt-Köpenick sollte sich diese \nSätze genau durchlesen. Vielleicht käme er dann zur \nAuffassung, dass er zum mindesten eine sehr unglückliche \nFormulierung zum Ostproblem gefunden hat. Die über \ngrosse Mehrheit des Volkes ist mit ihm einig im zähen \nVerständigungswillen, in der Ablehnung aller Abenteuer- \npläue. Aber heisst das etwa, sich abfindeu mit notorischem \nUnsinn eines Friedensdiktats, heisst das müde zu ver \nzichten, wo der nationale Selbsterhaltungswille, wo das \nursprünglichste Volksgefühl gegen unleugbare Ungerech \ntigkeit und Unsinnigkeit rebelliert? \nSolchen Abfindungsaposteln würde die grosse Masse \nder Wählerschaft eines Täges jede Gefolgschaft verweigern. \nDenn es ist gerade der Sinn einer Demokratie, dass sie \nfür ihres Volkes Interessen dieselbe Berücksichtigung \nfordert, wie jedes Volk. Monarchien können kuhhandeln \nüber Grundrechte und Lebensinteressen eines Volkes. \nDemokratien stehen und fallen mit ihnen. Wir wollen \npositiv arbeiten an der Beseitigung des Grenzunrechts im \nOsten; wir denken gar nicht daran, uns resigniert damit \nabzufinden. \nSchuldenabkommen \nin Washington unterzeichnet \nWASHINGTON, 24. Juni. \nDas deutsch-amerikanische Schuldenabkommen ist heute nach \nmittag im Schatzamt von dein deutschen Botschafter v. I’rittwitz \nund Gatfron und dem Schatzamtssekretär Mellon unterzeichnet \njtordcu. * \n \n \n\n \n\ngemacht hat. Während innerhalb des Kabinetts die Aussichten \neiner Verständigung mit Minister Dietrig günstig beurteilt wer \nden, ist ma» bezüglich einer Einigung mit der Deutschen Volks \npartei nicht so optimistisch. Man nimmt au, dass die Entschei \ndung in der Kabinettssitzung erfolgen wird, die heute abend \nstattfindet. Dass das Kabinett entgegen fast allen bisherigen \nVersicherungen nicht mehr an der Unantastbarkeit der unter \ndem F'iuanzministcr Moldenhauer gemachten Deckuugsvorschläge \nfcslhäit, geht u. a. auch daraus klar hervor, dass die Regierung \nden Reichsrat hat wissen lassen, dass sie an einer beschleunigten \nBeratung der alten Vorlagen durch den Reiehsrat kein Interesse \nhat. Formell zurückgezogen sind die Vorlagen allerdings bisher \nnoch nicht. \nv \nUm 11K Uhr ist die demokratische Reichstagsfraktion zusam- \nmengetreten; Minister Dietrich nahm an dieser Sitzung teil. \nDer Reichskanzler wird im Laute des Tages den volksparteilichen \nFührer Scholz empfangen, um mit ihm über die gestern be \nschlossenen Forderungen der volksparteilichen Reichstugstraktion \nzu sprechen. \n \n\nMADRID, 24. Juni. \nNachrichten aus offizieller Quelle zufolge ist der \nGeneralstreik in Sevilla proklamiert worden; 10 000 Ar \nbeiter sind im Ausstand. \nDen unmittelbaren Anlass zum Streik soll das Gerücht \ngegeben haben, dass eine Laudarbeiterin, die am vergangenen \nFreitag bei einem Zusamnienstoss zwischen Streikenden und \nPolizei verletzt worden ist, im Krankenhaus gestorben wäre. In \nden ersten Morgenstunden sammelten sich Trupps von Streiken \nden vor den Toren der Fabriken und Werkstätten, um Arbeits \nwillige am Betreten der Arbeitsstätten zu verhindern. \nIn den Strassen des Zentrums wurden Nägel gcsireul, um den \nVerkehr zu behindern. \nDer Strassenbahnverkehr musste eingestellt werden. Mehrere \nWagen, die auszufahren suchten, wurden mit einem Steinhagel \n \n\nIm Reichstag wurde heute ohne Aussprache zunächst ein \nNachtrag zur Denkschrift des Rechnungshofes dem Haushalts \nausschuss überwiesen. \nDann wurde die zweite Beratung des Haushalts des Reichs- \nernährungsministeriunis fortgesetzt. \nAbg. Freyle (Wirtsch.) betont, die letzten zollpolitischen Mass \nnahmen hätten bisher noch keine positiven Wirkungen gehabt. \nWir müssen das Problem der Gestehungskosten anfassen und \nmüssen endlich einmal ganz energisch Stellung nehmen gegen \ndas Trust-, Syndikat- und Konzernsystem mit seiner Preispolitik, \ndie für das Gewerbe und auch für die Landwirtschaft die Ge \nstehungskosten so steigert, dass eine Rentabilität ausge \nschlossen ist. \nAbg. Mache (Soz.) erklärt, die Sozialdemokratie wolle dem \nkleinen Landwirt im Osten helfen, sie wende sich aber dagegen, \ndass die Osthilfe zu einer Subventionspolitik zugunsten der Gross \ngrundbesitzer gemacht wird. \nAbg. Frhr. von Rheinbaben (D. Vp.): Die Not der Wirtschaft \ndes Ostens sei nicht nur eine Not der Landwirtschaft, sondern \nauch der Industrie, des Gewerbes und der Gemeinden. In den \nnotleidenden Gebieten des Ostens sollte man überhaupt von der \nEinziehung der Industriebelastung absehen. \nAbg. Ronneburg (Dem.): Wir hegrüssen es, dass das Ost \nhilfegesetz von der Regierung ausdrücklich als Fortsetzung des \n \n\nDifferenzen im Frick-Kabinett \nüber die Anrufung de, Staatsgerichtshofe, \nWEIMAR, 23. Juni. (W. T. B.) \nNach längerer durch die sächsischen Landtagswnhlen verur \nsachten Pause traten heute die Mitglieder der thüringischen Re \ngierung zu einer Kabinettssitzung zusammen, die bis in die späten \nAbendstunden dauerte. Als wichtigster Punkt der Tagesordnung \nwurde die bereits mehrfach angekündigte Klageerhebung vor \ndem Staatsgertchtshof wegen der Sperrung der Polizeizuschüsse \ndurch das Reichsinnenministerium beraten. Wie verlautet, sollen \nsich In dieser Frage Differenzen zwischen den Regierungsmit \ngliedern ergeben haben, deren Beseitigung die heutige Kabinetts \nsitzung diente. Ueber das Ergebnis der Sitzung ist noch nichts \nbekannt. \n* \nSollte etwa der Finanzminister, der die Folgen der Zu \nschusssperre zuerst zu spüren bekommt, auf eine andere \nRegelung des Streitfalles hingewirkt haben? Der Staats \ngerichtshof arbeitet meistens sehr langsam, und es ist \nzweifelhaft, ob sich Thüringen längere Zeit ohne Zuschüsse \nbehelfen kann. \n \n\nDie vernünftigen Hamburger Hafenarbeiter. In einer Ver- \ntreterversammlung der organisierten Hafenarbeiter von Gross- \nHamburg wurde beschlossen, angesichts der gegenwärtigen \nwirtschaftlichen Lage von einer Kündigung des Lohntarits ab- \n \n \n\n \n\nDietrichs Finanzprogramm \nDie demokratische Reichstagsfraktion, in deren Sitzung gegen \nSchluss auch der preussische Finanzminister Dr. Höpker Aschoii \nerschien, vertagte sich ohne Beschlussfassung auf die Abend \nstunden nach der Kabinettsitzung. Minister Dietrich hat «einer \nFraktion seine Pläne auseinandergesetzt, die ausser einem \nZuschlag aut die Einkommensteuer von den höheren Be \namten (über 8400 Mark) uud der besonderen Steuer für die \nBeamten unter Freilassung der untersten Klassen und viel \nleicht unter Staffelung nach oben eine zwischen Reich und \nGemeinden zu verteilende Verzohrsteuer Reformen in der \nArbeitslosen- und Krankenversicherung \numfassen. Bedenklich erscheint, dass bei der Regierung wie \nderum der Gedanke eines Ermüchtigungsgeetzes erwogen wird, \nbedenklich deshalb, weil im Hintergrund, falls nicht die erfor \nderliche Mehrheit im Reichstag zustandekommt, wieder der Ar \ntikel 48 zum Vorschein kommt. \nDie demokratische Fraktion hat über ihre Stellungnahme zu \ndiesem Programm noch kernen Beschluss gefasst. \n \n\nempfange» und mussten umkebren. Die Guardia Civil musste \nmehrmals mit blanker Watte vergehen. Verschiedene Arbeiter \nwurden dabei verletzt. Zahlreiche Verhaftungen wurden vor \ngenommen. Sämtliche Läden und Geschäftshäuser blieben ge \nschlossen. Die Polizeislreitkrätte wurden, als sie eine Ansamm \nlung zerstreuen wollten, angegriffen. \nEs kam zu einem lebhaften Kugel Wechsel, wobei zwei Kinder \nverwundet wurden. \nDie Bäcker aus der Umgebung von Sevilla, die Brot in die Stadt \nbrachten, wurden von Streikenden überfallen. Am Nachmittag \nwar die Ruhe wiederhergestellt. Die Behörden haben Maß \nnahmen getroffen, um die Versorgung der Bevölkerung mit Brot \nzu sichern. Der Zivilgouverneur hat den Strassenbahnverkehr \nwieder aufnehmen lassen. Den Wagen werden polizeiliche Schutz \nwachen beigegeben werden. Die Zahl der Verhafteten über \nsteigt zwanzig. Die meisten Streikt Obrer sollen geflüchtet sein, \n \n\nDietrichschen Ostpreussengesetzes bezeichnet worden ist. Die \nNotlage ist nicht einheitlich. \nDie bäuerlichen Betriebe sind gesunder als die Grossbetriebe, \ndie krisenanfälliger sind. \nDas zeigt sich auch in den Güterpreisen. Grossbetriebe im \nKrisengebiet finden kaum einen Käufer. Das Absinken der \nBodenpreise ist keine vorübergehende Erscheinung, sondern ist \nbedingt durch die schwierige Lage, in die die ostpreussische \nWirtschaft durch die Grenzziehung gekommen ist. In manchen \nBetrieben ist die kritische Lage auch dadurch entstanden, dass \nder Besitzer nicht den hohen Anforderungen genügt, die heute \nan den Landwirt gestellt werden müssen. Der Wert wird von \nden Besitzern vielfach überschätzt. Das Kernstück der Hilfe \nwäre erreicht, sehr vielen ostpreussische» Agrarbetrieben wäre \ndauernd geholfen, wenn ihnen der erste Hypothekarkredit ver \nschafft werden könnte zur Ablösung der hochverzinsten kurz \nfristigen Kredite. \nDer Begriff des Belcihunsgwerks muss klarer lestgestellt \nwerden. \nDie entscheidende Frage ist die Umschuldung. Im Gegensatz zum \nAbg. Hergt legen wir den grössten Wert auf weitere gute Zu \nsammenarbeit mit der preussische» Verwaltung. \n \n\nzusehen. Dieser Beschluss wurde mit grosser Mehrheit gegen \ndie Stimmen der linksradikale» Vertreter gefasst. \n \n\nDer Haushaltsausschuss streicht \nErsparnisse am Etat des Auswärtigen Amtes \nDer Haushaltsausschuss des Reichstags bestätigte heute die \nbereits vom Unterausschuss vorgenommene Streichung der drei \nEtatspositionen für die neuen deutschen Botschaften in Buenos \nAires, Rio de Janeiro und Santiago. Die Streichung dieser drei \nneuen Botschaften geschah gegen die Stimmen der Deutschen \nVolkspartei und der Demokraten. \nGestrichen wurde auch die Etatsstelle für eine deutsche Ge \nsandtschaft in Tirana. Der Ausschuss bewilligte nur für Tirana \nein Konsulat. Bei den Vertretungen des Reiches im Auslande \nwurden vom Ausschuss an persönlichen Verwaltungsausgaben \nrund eine halbe Million Reichsmark gestrichen. An Auslands \nzulagen wurden im Besoldungsplan zunächst rund 2 % Millionen \ngestrichen. Diese Streichung bedeutet allerdings nicht eine effek \ntive Kürzung aller Besoldungszulagen, sondern sie ist in erster \nReihe etatstechnischer Natur. Für einige Generalkonsulate wur \nden die Bezüge herabgesetzt, wobei jedoch den jetzigen Inhabern \nihre Bezüge verbleiben müssen. Ausserdem verlangte der Aus \nschuss eine genaue Zusammenstellung der Aufwendungen für \ndie Auslundsbesoldung. Neben sonstigen kleineren Ersparnissen \nwurden erhebliche Abstriche auch bei <jem Fonds für Diäten an \nkommissarisch .beschäftigte Beamte im Aubwiü'Ugeu Amt geuuditj \n \n\nGeneralstreik in Sevilla \n40000 Arbeiter im Ausstand — Zusammenstösse mit der Polizei \n \n\nWie kann dem Osten geholfen werden? \nDer Demokrat Ronneburg im Reichstag über die Osthilfe "
    }
}