{
    "Year": "1930",
    "Month": "06",
    "Day": "25",
    "NewspaperNumber": "294",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "30. Juni: RÄUMUNGS-ENDE \nGuillaumat bei Briand / Morgen letzte Parade in Landau \n \n \n\n \n\nPARIS, 24. Juni. (W. T. B.) \nAussenminister Briand hatte eine Unterredung mit \ndem Oberkomniandierenden der Besatzungstruppen im \nRheinland, General Guiilaumat. Dieser hat dem „Pnris- \nSoir“ zufolge dem Aussenminister bestätigt, dass die Räu \nmung, wie vorgesehen, zum BO. Juni beendet sein werde. \nWIESBADEN, 24. Juni. (Eig. Bericht.) \nBis heute sind die nachstehenden Orte von der Be \nsatzung vollständig geräumt: Oppenheim, Alzey, Frank \nfurt - Höchst, Oberstein, Idar, TUrkismiihle, Birkenfeld, \nKirn, Bingen und Worms. Sämtliche bisher von den \nfranzösischen Besatzungstruppen bewohnten Mainzer Ka \nsernen sind jetzt geräumt worden. Die französische \nTrikolore wurde überall eingezogen. \nLANDAU (Pfalz). 24. Juni. (W. T. B.) \nGemäss einem Divisionsbefehl des Generals Mangin findet \nhier übermorgen noch einmal eine grosse Parade der letzten \n \n\nIn der ersten Hälfte des Juni hat sich nach dem Bericht der \nReichsanstalt für Arbeitslosenunterstützung und Arbeitsvermitt \nlung für die Zeit vom 1. bis 15. Juni 1930 der Rückgang der Be \nlastung des Arbeitsmarktes und der Arbeitslosenversicherung \nnoch weiter abgeschwächt. Die Zahl der Hauptunterstützungs \nempfänger in der Arbeitslosenversicherung, die in der ersten \nHälfte des Mai noch um rund 130 000, in der zweiten um nicht \nganz 80 000 abgenommen hatte, ist in der Berichtszei tnur noch \num rund 45 000 geringer geworden. Dem steht nicht nur ein \nweiterer Zuwachs der Kriscnunterstiitztcn um rund 13 000 gegen \nüber, sondern auch die Zahl der verfügbaren Arbeitssuchenden \n \n\nGENF, 24. Juni. (Eigener Bericht.) \nAuf der Tagesordnung der Internationalen Arbeitskonferenz \nsteht bekanntlich auch die ihr durch Beschluss der Völkerbunds \nversammlung übertragene Frage der Abschaffung der Zwangs \narbeit in den Kolonien, weil dieses System noch vielfach Zustände \nschafft, die der Sklaverei gleichen. Die Kommission hat unter \ndem Vorsitz des französischen Regierungsvertreters Staatsrat \nGautier ein Abkommen ausgearbeitet, das vom Plenum zweifel \nlos im wesentlichen unverändert angenommen wird. Es stellt \ndie Verpflichtung zur baldigen Abschaffung der Zwangsarbeit in \nallen ihren Formen auf. \nDie Zwangsarbeit für private Zwecke soll sogleich beseitigt \nwerden. Zwangsarbeit für öffentliche Zwecke soll nur auferlegt \nwerden, wenn sie dringend erforderlich und von wesentlichem \nNutzen für die betreffende Gemeinschaft ist und wenn freie Ar \nbeiter dafür nicht beschafft werden können. Fünf Jahre nach \nInkrafttreten des Abkommens soll der Verwaltungsrat des Inter \nnationalen Arbeitsamts die Möglichkeit der Abschaffung der \n \n \n\n \n\nfranzösischen Besatzungstruppen statt. Anschliessend werden die \nTruppen nach Frankreich abfahren. General Mangin selbst wird \nam gleichen Tage dem Bürgermeister von Landau seinen Ab \nschiedsbesuch machen, um dann mit seinem Generalstab die \nPlatz gleichfalls zu verlassen. Heute vormittag wurde von den \nfranzösischen Truppen auf dem Militärfriedhof noch eine Feier \nveranstaltet, bei der Kränze niedergelegt wurden. Die städtische \nFestballe, das Militärlazarett und ein Teil der bis jetzt benutzten \nKasernen wurden heute zurückgegeben. Der Generalstab der \nfranzösischen Armee in Mainz wird, wie auf Erkundigungen bei \nfranzösischen Stellen mitgeteilt wird, Mainz am 30. Juni ver \nlassen. \n6 Milliarden Besatzungskosten \nVom November 1919 bis 1. Juli 1930 \nAuf Grund einer amtlichen Zusammenstellung ergibt sich, \ndass die Kosten der Kheinlandbesetzung vom Inkrafttreten des \nWaffenstillstandes bis zum 30. Juni 1930 sich auf rund 0,6 Mil \nliarden Mark belaufen. In diese Summe sind nicht eingerechnet \n \n\nhat — zum erstenmal wieder seit Anfang März dieses Jahres — \neine geringe Erhöhung um etwa 12 000 erfuhren. \nDie Zahl der Ilauptunterstiitzungsempfänger betrug nach den \nvorläufigen Meldungen der Arbeitsämter am 15. Juni in der \nArbeitslosenversicherung 1 505 804, in der Krisenunterstützung \n351 984. Die Summe beider Zahlen liegt mit annähernd 1 858 000 \num mehr als 900 000 über der entsprechenden Summe des Vor \njahres; die Ueberlagerung der Unterstütztenziffer ist mithin \ngegenüber dem Stand vom 1. Juni (875 000) weiterhin, wenn auch \nlangsamer, augewachsen. \n \n\nZwangs- und Pflichtarbeit in allen ihren Formen ohne weitere \nFrist prüfen und auf die Tagesordnung der Arbeitskonferenz \nsetzen. In das Abkommen wurde eine Re ; he von Einzelbe \nstimmungen über Arbeitsalter und so weiter sowie hygienische \nVorschriften aufgenommen. \nZu lebhaften Auseinandersetzungen gab der in den französi \nschen Kolonien in grossem Umfang bestehende Brauch Anlass, \nEingeborene militärisch auszuheben und unter militärischem \nZwang bei geringster Löhnung zu Arbeiten auch für private \nZwecke zu verwenden. Der stellvertretende Delegierte der fran \nzösischen Regierung, ein Senegalneger, bekämpfte in schärfster \nWeise jede Reform zugunsten seiner derart ausgebeuteten Rasse \ngenossen. \nEs kam zu scharfen Zusammenstössen zwischen ihm und dem \nfranzösischen Arbeitervertreter Jouhaux. \nSchliesslich wurde eine Bestimmung angenommen, wonach solche \nArbeiten nur zulässig sein sollen, wenn sie rein militärischen \nCharakter tragen. \n \n \n\n \n\ndie persönlichen und sachlichen Aufwendungen des Reiches für \ndie durch die Besatzung bedingten Reichsbebörden und sonstige \nZuwendungen des Reiches für das besetzte Gebiet, wie sie in den \nHaushaltsplänen des laufenden und der vergangenen Jahn für \nkulturelle Fürsorge, Saargänger-Unterstützungen, Westprogramm \nusw. vorgesehen sind. \nRheinlandfeier der Demokraten \nDie Deutsche demokratische Partei Berlin veranstaltet am \nMontag, den 30. Juni d. J , abends 10 Uhr, im grossen Festsaal \nbei Kroll eine grosse Rheinland-Befreiungsfeier. Ein rheinischer \nMännergesangverein und andere Künstler haben ihre Mitwirkung \nzugesagt. Den Festvortrag hat Reichsminister a. D. Koch-Weser \nübernommen. Nach Schluss der Berliner Feier werden die Feiern \niin Rheinland durch Radio übertragen. Eintritt nur gegen Ein \ntrittskarten. Die Karten sind erhältlich bei der Reichsgeschäfts \nstelle, Hamburger Strasse 18, Telephon: Lützow 7664. beim \nGeneralsekretariat Berlin, Friedrichstrasse 207, Telephon: \nZentrum 8116, beim Generalsekretariat Potsdam II. Telephon: \nLützow 6446 und in den Fraktionsbureaus der Reichstags- und \npreussischen Landtagsfraktion. \n \n\n45 Tote in indischem Gefängnis \nGefangenen-Meuterei in Rangoon \nRANGOON, 24. Juni. (W.T.B.) \nDie Häftlinge im Zentralgefängnis griffen das Waffen- \nlagcr im Gefängnis an, setzten sich in den Besitz von \nWaffen und Munition und überfielen dann die Wächter. \nDie Militärpolizei eröffnet«; das Feuer auf die Meuterer \nund stellte die Ordnung nach zwei Stunden wieder her. \nBei dem Kampf wurden getötet: 2 Wachtposten, 2 Militär \npolizisten, 1 Chauffeur und 40 Gefangene. Verletzt wur \nden 11 Wächter und 60 Gefangene. \n \n\n6000 Tonnen Zellulose verbrannt \nGestern gegen 17 Uhr schlug der Blitz während eines \nheftigen Gewitters in eine Lagerhalle der Zellstoffabrik Wald- \nboff in Mannheim ein. Die fertigepackte Ware, 6000 Tonnen \nZellulose, wurde sofort in Brand gesetzt. Die ganze Front des \n60 Meter langen Schuppens brannte lichterloh. Gegen 19J4 Uhr \nstürzte die äussere Giebelwand ein. Um 2214 Uhr war das ge \nsamte Gebäude niedergelegt. Das Feuer, das von allen Feuer \nwehren bekämpft wird, wütet aber weiter. Man rechnet, dass \nes noch zwei Tage brennen wird, jedoch kann die Gefahr eines \nUebergreifens auf andere Gebäudeteile als beseitigt gelten. \n \n\nDie Schulgeld-Erhöhung in Preussen \nZur Frage der Schulgelderhöhung fanden die interfraktio \nnellen Besprechungen, die am Montag begonnen hatten, gestern \nihren Abschluss, bevor der Gegenstand im Plenum behandelt \nwurde. Man machte sich dahin schlüssig, die vom Ausschuss \neingefügte Ausdehnung auf die Mittelschulen wieder zu streichen. \nAusserdem soll die Regierungsvorlage mit der Bestimmung \nwieder hergestellt werden, dass die Begabtenbeihilfen in dem \nfür Erziehungsbeihilfen bereitgestellten Betrag miteinzuberech- \nnen sind. Ferner soll die Gescbwisterermässigung abhängig ge \nmacht werden von der wirtschaftlichen Lage des Erziehungs \nberechtigten. Falls die mangelnde Begabung eines Kindes die \nUmschulung nach einer anderen Schule notwendig macht, soll \neine Ermäßigung nicht eiutreten. \n \n\nSchwacher Rückgang der Arbeitslosen \nImmer noch katastrophale Lage des Arbeitsmarktes \n \n\nAbschaffung der Kolonial-Zwangsarbeit \n \n \n\n \n\nInternational? \nDer Theater-Kongreea in Hamburg \nDer vierte internationale Theaterkongrsss des Welttheater \nbundes war eine etwas seltsame Angelegenheit! Der Welt \ntheaterbund — Sociötö Universelle du Thöätre — existiert näm \nlich eigentlich einstweilen nur in Frankreich. Da ist er dem leb \nhaften Geiste des Schauspielers und Theaterleiters Gönner ent \nsprungen. Dort gehören ihm Vertreter aller in Betracht kom \nmenden Berufsorganisationen an, und die Regierung unterstützt \nihn offiziell mit ihrer Autorität und ihren Mitteln. In Deutsch \nland aber (und ich habe den Eindruck, dass es in anderen \nLändern nicht besser steht) ist einstweilen gar keine wirkliche \nOrganisation des Bundes vorhanden. Die Deutsche Bühnen \ngenossenschaft hat einmal behauptet, die Sache in die Hand \nnehmen zu wollen, aber geschehen ist einstweilen so gut wie \ngar nichts. Und so war es eigentlich kein sehr begrüssenswerter \nEinfall, dass der Hamburger Intendant Sachse auf dem vorige \nKongress der Union in Barcelona mit so erfolgreichem Eifer \ndafür eintrat, dass die nächste Tagung auf deutschem Boden und \nnatürlich bei ihm in Hamburg stattfinden sollte. Denn das Er \ngebnis war ein Kongress, auf dem Frankreich ausserordentlich \ngut, aber Deutschland beinahe gar nicht vertreten war. Und das \nmachte bei aller Anstrengung der Hamburger auf deutschem \nBoden doch einen etwas kläglichen Eindruck. Wenn man von \nder berufsnotwendig vorhandenen Anzahl der Hamburger \nJournalisten und einer, wenigstens manchmal, recht zahlreichen \ndeutschen Zuhörerschaft absieht, bestanden die Teilnehmer dieses \nangeblichen internationalen Kongresses aus einigen zwanzig \nFranzosen, vier bis fünf Deutschen und einer Rumänin; eine \namerikanische Journalistin und ein finnischer Theaterdirektor \nwaren noch zuweilen sichtbar. Aber für einen internationalen \nKongress ist das doch zu wenig, und man wird nicht annehmen \nkönnen, dass die Beschlüsse einer so schwach und einseitig ver \ntretenen Organisation internationale Bedeutung haben. \nDamit soll nicht gesagt sein, dass den Darbietungen des Kon \ngresses an sich das Interesse fehlte. Zwar hatten betrübend viele \nRedner den letzten Moment abgesagt. Aber Rudolf von Laban \nsprach über Tanzkunst, Leopold Jessner debattierte mit Gdmier, \n \n\nBaty und anderen Franzosen (die übrigens von dem deutschen \nModebegriff des „Zeittheaters“ nicht viel wissen wollen) über \nProbleme der Klassikerinszenierungen; Leo Kestenberg sprach \nüber den Einbruch der Technik in die Musik, Julius Bah über \ndie Idee der Theaterorganisation. Das alles und dazu noch so \nmanche technische Mitteilung und praktische Erwägung war \ndurchaus belangvoll. Aber für einen zehntägigen Kongress war \nes doch nicht genug, zumal den meisten der wertvollen Vor \nträge ein internationales Gegenstück und ein gewichtiger Ausbau \nin der Diskussion fehlte. — Mit diesem fehlenden Gleichgewicht \nsoll übrigens nicht gesagt sein, dass die Demonstration der drei \nliterarischen Jünglinge irgend einen Sinn hatte, von der wohl \nwollende Journalisten als Protestkundgebung einer „modernen“ \noder gar „revolutionären“ Gruppe gemeldet haben. Diese Drei \nmeldeten ihren Protest gegen die Kongressleitung nämlich in \ndem allerungeschicktesten Augenblick an: als Erwin Piscator \ndas Referat, zu dem man ihn aufgefordert und das er über \nnommen hatte, eine Stunde vor seinem erwarteten Auftreten \ntelegraphisch absagte! Gerade hier war der Wille der Kon \ngressleitung zu einem gleichgewichtigen Ausbau der Diskussion \nsehr ersichtlich gewesen, und die Schuld lag deutlich auf der \nanderen Seite. Diese für die anwesenden Franzosen unver \nständliche, für die anwesenden Deutschen peinliche Kundgebung \nentsprang wieder einmal nur dem Geltungsbedürfnis einiger \nLiteraten, die sich ihre revolutionäre Gesinnung bestätigen \nlassen mussten. Nicht an der guten Absicht der Kongressleitung, \nfür die Leopold Sachse mit dem Hamburger Senat und dem \nKritiker Max Alexander Meumann das Bestmögliche getan hatte, \nlag das halbe Misslingen dieses Kongresses. \nAber weder freundliche Empfänge noch schöne Ausfahrten, \nnoch begeisterte Festreden, ja nicht einmal die wirklich inter \nessanten Theaterdarbietungen — zur Hamburger Oper gesellte \nsich Tairoffs Moskauer Kammertheater und ein französisches \nGastspiel mit der sehr begabten und sympathischen Schauspiele \nrin Berthe Bovy — nichts von all dem konnte darüber hinweg \ntäuschen, dass dies in Wirklichkeit durchaus kein Internationaler \nKongress war. Der wird überhaupt erst möglich sein, wenn \nausserhalb Frankreichs wirkliche Landesgruppen bestehen und \narbeiten. Und da die internationale Zusammenarbeit hier ebenso \nwie auf jedem Gebiet, und vielleicht noch etwas mehr!, zu wün \nschen und zu fordern ist, so sollten sieb zunächst einmal in \n \n \n\n \n\nDeutschland die Vertreter aller in Betracht kommenden Institu \ntionen an einen Tisch setzen und ein Komitee schaffen, das uns \neine eindrucksamere Vertretung auf einem künftigen Welttheater \nkongress sichert. Die Deutsche Bühnengenossenschaft, die nun \neinmal die Verpflichtung übernommen hat, hier führend voran \nzugehen, sei an ein ernstes Versäumnis erinnert! \n \n\nDas ging noch einmal gut ah! In der Akademie der Wissen \nschaften verlas Professor Fabry den Bericht über die Begegnung \neines kleinen Kometen mit der Erde. Dieser Komet ist ganz \nklein, er hat in einer Entfernung von ungefähr acht Millionen \nKilometern die Erde passiert und niemand hat etwas von diesem \nEreignis bemerkt. Aber, wenn der kleine Komet wiederkommt, \nso könnte die Begegnung vielleicht weniger harmlos sein. Aber \nkeine Aufregung: er kommt erst in tausend Jahren wieder in \nErdnähe. \nDie Ergebnisse der Krebskonferenz in Dresden. Auf der vom \nDeutschen Zentralkraft-Komitee zur Erforschung und Be \nkämpfung der Krebskrankheit in Dresden veranstalteten Tagung \nverbreitete sich Professor von Meyenburg (Zürich) über „Dis \nposition und Ursache beim Krebs“. Der heutige Stand der \nKrebsforschung lasse erkennen, dass die Krebsdisposition nicht \nnotwendigerweise immer angeboren oder in der Körperfassung \nbegründet sei, sondern sie könne auch durch Einflüsse, die von \naussen auf den Körper eindringen, im Laufe der Zeit erworben \nwerden. Ueber das Thema „Berufskrebse“ in Deutschland sprach \nProfessor Teutschländer (Heidelberg). \nDer schwierige Portriitistenberuf. Der kürzlich mit dem \nersten Preis der Londoner Donald-Galerie ausgezeichnete eng \nlische Porträtist Reginald Eves erklärte in einem Interview, dass \nes nur dem Porträtisten gelinge, ein wirklich wertvolles Damen \nporträt herzustellen, der diese Dame in eich verliebt machen \nkönne. Wenigstens habe er diese Erfahrung während seiner \nPraxis stets gemacht. \nReligion auf Grannnophonplatten. Die buddhistischen Priester \nin Japan benutzen seit kürzerer Zeit für Propagandazwecke \nGrammophonplatten, auf denen die Predigten von führenden \nbuddhistischen Priestern aufgenommen sind. In den Tempeln \nwerden ausserdem Erzählungen aus Buddhas Schriften von guten \nRednern durch Grainmophonplatten verbreitet. \n \n \n\n \n\ni \n \n \n\n \n\nmmmm \n \n\n1 "
}