{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "25",
        "NewspaperNumber": "294",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘tTlofgen-Ä.iiegabe \nNr. 294 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n^Beiblatt \nMittwoch, 25. Juni 1930 \n \n\nTempelhofer lieber fall aufgeklärt \nDas Werk einer Verbrecher-Clique / 2 Täter verhaftet, 2 weitere noch gesucht \n \n \n\n \n \n\n \n\nvor Wildwest-Ueberfall, der in den Mittagsstunden I \ndes 16. Juni in der Kunigundenstrasse 1 in Tempclhot \nverübt wurde, hat jetzt seine Aufklärung gefunden. \nDen Nachforschungen des Raubdozernats ist es gelungen, zwei \nder Beteiligten, den 19 Jahre alten Albert Klewe aus der \nBrunnenstrasse und den 20 Jahre alten Heinz Pr. zu ermitteln \nund festzunehmen. Zwei weitere Täter, der 21 Jahre alte Otto \nKlewe, ein Bruder des Albert, und der gleichaltrige Erwin Holt \nmann, werden noch gesucht. \nAm 16. Juni, einem Montag, war die Hausangestellte des \nFbischermeisters P. in der Kunigundenstrasse 1 allein in der \nWohnung, während der Meister und seine Frau noch im Geschäft \nzu tun hatten. Als das Mädchen auf ein Klingeln öffnete, sah \nsie vor sich zwei junge Männer, die angeblich eine Kohlenrech \nnung kassieren wollten. \nSie wollte sie abweisen, doch schob einer — wie man jetzt \nweiss, war es Albert Klewe — den Fuss zwischen die Tür \nund beide drangen ein. \nSie würgten das Mädchen am Halse; trotzdem gelang es ihr, \ndurch ein Fenster hinauszuspringen und um Hilfe zu rufen. \nEiner der Täter konnte dann festgenommen werden und sollte \nzur Wache abgeführt werden. Auf dem Wege dorthin fuhr ein \nComplice des Festgenommenen mit einer Autodroschke an die \nGehbahn heran, gab auf den Polizeibeamten Landt einen Schuss \nab und ermöglichte so die Flucht des Festgenommenen. Trotz- \n \n\nHans Brenneri 60 Jahre alt \nEin echter Berliner Poet \nUns Berlinern geht es jetzt so wie der Republik in den ersten \nJahren während der Verhandlungen mit den fremden Mächten. \nDamals sagte der Reichsaussenminister im Reichstag: „Der \neinzige Aktivposten der deutschen Aussenpolitik sind die Gei \nstigen Deutschlands. Wir können immer noch mit Stolz von uns \nsagen, dass wir die Nation der Dichter und Denker geblieben \nsind!“ \nDie Korruptionsaffären, die wir Berliner in den letzten \nMonaten zu bereinigen hatten, die katastrophalen Finanzverhält \nnisse, in die wir, durchaus nicht immer durch eigene Schuld, \ngeraten sind, haben den moralischen Kredit, der die Voraus \nsetzung für den wirtschaftlichen Kredit ist, der Reichshauptstadt \nschwer erschüttert. Dem flüchtigen Beobachter präsentieren \nwir uns leicht als die Stadt, die nichts weiter hervorgebracht hat \nals die grosse Schnauze, als unehrliche Makler, korrupte Stadt- \nVäter und ungetreue Beamten. \nWir Berliner wissen genau, dass es anders ist, aber wie \nkönnen wir den anderen, auf deren Kredit wir angewiesen sind, \nvon diesem unseren Wissen sagen? Auch unser einziger Aktiv \nposten sind unsere Geistigen. \nHans Brennert ist einer dieser Geistigen, einer der Erzpoeten \nBerlins. Er sang schon seine Chansons, als Berlin noch hinter \ndem Kottbuser Tor und hinter dem Noliendorfplatz eine Prärie \nwar. Mit der Stadt ist er gross geworden. Heute ist er \n60 Jahre alt, aber er denkt noch lange nicht daran, den Hobel \nhinzulegen. Jeden Berliner hat er schon einmal erfreut, sei es \ndurch die Lieder, die Claire Waldoff von ihm singt, sei es durch \nseine Volksstücke, den „Kaiserjäger“, oder durch den „Flieger“ \n(den kürzlich erst der Rundfunk brachte). Von der berühmten \n„Hasenpfote“, dem Paradestück Marcell Salzers, dass über acht \ntausend Aufführungen erlebte, hat jeder wenigstens einmal ge \nhört. Es ist eine Tragikomödie aus dem Beamtenleben, ein alter \nBureaukrat geht daran kaputt, dass er die amtliche Hasenpfote \nnicht kriegt, von der seine Kollegen ihm vorgeschwindelt haben, \ndass sie der Justizminister einzuführen befohlen hat. Hans \nBrennert ist selber, bis jetzt, Beamter gewesen. Wie die Hasen \npfote, hat er all seine übrigen Stoffe immer aus dem Leben ge \nnommen, das er als städtischer Beamter, der zumeist in den \nWohlfahrtsabteilungen arbeitete, zu beobachten reiche Gelegen \nheit hatte. Tagsüber hat er seinen Dienst versehen und nach \nFeierabend hat er (der, wie Zille, immer in einer proletarischen \nMietskaserne wohnte) geschrieben, was ihn ans Herz gegriffen \nhat. Er ist ein Humorist und hat sich, ebenfalls wie Zille, dem \nLeben immer von der heiteren Seite genaht, um desto sicherer \nseine Tiefen aufzeigen zu können. \nWir haben wenig zu lachen. Wir brauchen die Leute, die, wie \nHans Brennert, uns durch ihre wahrhaft volkstümliche Kunst \n(wann schreibt er uns endlich ein neues Berliner Volksstück) \nnach sauren Wochen, frohe Feste - bereiten, wie es Goethes \nRezept für die armen Leute verlangt. — Fontane, der grosse \nBerliner, hat im Archibald Douglas die Zeile geschrieben, die \nauf das Band geschrieben gehört, dass von Hans Brennerts Ge \nburtstagstisch flattern soll: „Der ist in tiefster Seele treu, wer \ndie Heimat so liebt, wie du!“ Ki. \n \n\nWieder Abzahlungsschwindler mit gefälschten Papieren. Den \nNamen eines Gerichtsobersekretärs Duckmann aus Weissensee \nmissbraucht ein Schwindler, der Waren auf Abzahlung kauft. \nDie Papiere, die er vorlegt, sind auf dem Namen des tatsächlich \nexistierenden Beamten gefälscht. Bisher sind sechs Geschäfte \nvon dem Schwindler geschädigt. \n \n \n\n \n\ndem die Droschke verfolgt wurde, entkamen die Täter, die sich, \nwie später festgestellt wurde, auf einem Umwege bis zum Hum \nboldthain bringen Hessen. Den Chauffeur, der Eigentümer des \nWagens ist, hatte Otto Klewe \nmit der Waffe zuni Fahren gezwungen. \nEr hatte auf den Chauffeur auch einen Schuss abgegeben, der \ndie Scheibe am Führersitz zertrümmerte. Bei den Nachforschun \ngen lenkte sich der Verdacht bald auf die Gebrüder und Albert \nwurde in der Brunnenstrasse ermittelt und dingfest gemacht, \nebenso Heinz P. Sie legten denn auch ein Geständnis ab. \nDurch eine Festnahme in Mühlheim a. d. Ruhr wurden sie \nnoch weiter überführt. Dort war ein Mädchen von der Polizei \nangehalten worden. Bei ihr fand man eine Uhr, die ihr der \nBräutigam Albert geschenkt hatte. Diese Uhr stammt aus einem \nEinbruch in der Anklamer Strasse. Die Brüder hatten P. auf \neinem Arbeitsnachweis kennen gelernt und nach und nach den \njungen Menschen ausgehorcht. So erfuhren sie, dass sein Arbeit \ngeber, ein Händler Wagner aus der Bernauer Strasse, über Geld \nverfügte, und beschlossen, ihn zu berauben. P. wehrte sich gegen \ndiesen Plan, aber vergeblich. In den Morgenstunden des 15. Juni \nlauerten die Burschen dem Händler auf als er nach seinem Stall \nging und versuchten, ihn \nim dunklen Flur niederzuschlagen \nund zu berauben. Der Mann setzte sich aber kräftig zur Wehr \nund P., der vom Stalle aus den Ueberfall gesehen hatte, eilte \nmit einer Laterne seinem Dienstgeber zu Hilfe und zwang die \n \n\nAbschluss der Untersuchung — \nIm Laufe des gestrigen Tages haben sich bei der Berliner \nKriminalpolizei noch eine Reihe weiterer Zeugen des tragischen \nVorfalls gemeldet, der sich am Ufer des Hohenzollernkanals in \nPlötzensee abgespielt hat, wo ein Badender von einem Schupo \nbeamten erschossen wurde. \nNach den übereinstimmenden Aussagen dieser Leute, die \nkeiner Partei angehören und selbst zu den Badenden zählten, be \nfand sich der Wachtmeister Kergel von der Reinickendorfer \nSchutzpolizei bei der Durchführung des Badeverbots in einer \nsehr bedrängten Lage. \nDer Polizist wurde, nachdem man sein Fahrrad bereits in \nden Kanal geworfen hatte, von mehreren jungen Leuten an \ngegriffen und zu Boden geschlagen. \nVergeblich versuchte sich der Beamte mit dem Gummiknüppel zu \nbefreien. Dabei wurde ihm der Tschako vom Kopf geschlagen, \nso dass der Kinnriemen zerriss. Erst als dem Beamten der \nGummiknüppel entwendet war, griff er zur Schusswaffe und gab \nauf den Hauptangreifer den tödlichen Schuss ab. Unterdessen \nhatte man dem Beamten auch noch das Dienstrad gestohlen, das \nbisher, ebenso wie der Gummiknüppel, noch nicht wieder herbei \ngeschafft werden konnte. \nDurch diese Aussagen wird der Beamte zwar zum Teil ent \nlastet, der Dienststellenleiter der betreffenden Inspektion \naber belastet. \n \n\nVon Bernhasiel nadt Berlin ... \n \n \n\n \n\nKüfer machen Propaganda-Marsch für \ndeutschen Wein \n \n\nAm Funkturm gab es gestern früh um 9 Uhr schon eine \nSensation: die Küfer Joseph Pütz und Richard Mainzer trudelten \n \n \n\n \n\nRäuber so zur Flucht. Von P. hatten die anderen auch erfahren, \ndass bei Verwandten des jungen Mannes etwas zu holen sei. Am \nTage darauf wurde dann der Ueberfall in der Kunigundenstrasse \nausgeführt, der aber wieder erfolglos verlief. Obwohl Otto Klewe \nbei der Befreiung seines Bruders mit scharfer Munition schoss, \nwurde der Beamte Landt nicht schwer verletzt. Die Kugel war \noberhalb des Koppels erst auf einen Uniformknopf und darunter \nnoch auf einen Westenknopf geprallt und hatte nur eine Prellung \nverursacht. \nAusser den beiden Ueberfällen auf den Händler und in \nTempelhof sind die Brüder und ihre Helfershelfer auch noch in \nandere Straftaten verwickelt. Der Einbruch in der Anklamer \nStrasse bei einer Witwe wurde am 15. Mai in den Nachmittags, \nstunden verübt. In einem Korbe fanden die Einbrecher eine \nKassette mit 1000 Mark und im Küchenschrank noch 500 Mark. \nHeinz P„ der in seiner Unbesonnenheit auch hier sozusagen den \nTip gegeben hatte, bekam von der Beute 200 Mark ab. Nachdem \ner einmal in die Hände des Brüderpaares geraten war, gelang \nes ihm nicht mehr, sich von ihnen fernzuhalten. Schon zu, \nPfingsten wollten sie einen Einbruch in der Kunigundenstrasse \nverüben, doch wurden sie, nachdem sie eine Scheibe zertrümmert \nhatten, gestört und verscheucht. \nDie treibende Kraft bei den Unternehmungen scheint der \nnoch flüchtige Otto Klewe gewesen zu sein. \nEr führte die Schusswaffe bei sich und schoss sowohl auf den \nPolizeibeamten wie auf den Chauffeur. Er und Hoffinann haben \nanscheinend Berlin vorläufig verlassen und werden noch gesucht. \n \n\nDer Beamte zum Teil entlastet?, \nUnter keinen Umständen durfte ein einzelner Polizist mit \nder Durchführung einer so gefahrvollen Aufgabe betraut wer \nden. Es war den Beamten bekannt, dass an warmen Tagen sich \ntausende von Badelustigen an den Ufern des Hohenzollernkanals \nzwischen Plötzensee und Saatwinkel aufhielten und dass man \nbisher wenig und garnichts zur strikten Durchführung des Ver \nbots getan hatte. Es ist deshalb auch verständlich, dass die \nLeute beim Erscheinen des Beamten nicht sogleich den Auf \nforderungen des Polizisten nachkommen wollten, da keiner etwas \nvon dem bestehenden Verbot wusste. Auch gestern nachmittag \nwurde dort wieder gebadet, ohne dass die Polizei hiergegen \neinschritt. \n* \nDurch diese Darstellung der neu vernommenen Zeugen bea \nkommt der traurige Vorgang am Hohenzollernkanal ein neues \nGesicht. Trotzdem wird man sagen müssen, dass der Polizist, \nder den tödlichen Schuss abgab, wenn er auch noch so sehr in \nBedrängnis war, gut getan hätte, sich mit einem Schreckschuss \nzu begnügen. Die beabsichtigte Wirkung wäre wahrscheinlich \nauch damit zu erreichen gewesen. Muss denn immer gleich \nscharf geschossen werden? Im übrigen wird nur die ab \nschliessende Verhandlung Aufklärung darüber geben können, wie \nsich der Vorfall tatsächlich zugetragen hat und wen die letzliche \nVerantwortung trifft. \n \n\nmit einem riesigen Fass, dass 1039 Liter Wein fassen kann, ein. \nSie sind seit dem 14. April unterwegs und haben ihren Weg \nvon Bernkastel an der Mosel rheinabwärts über Köln und \nDüsseldorf genommen und von dort durch Westfalen ihr Fass \nnach Bremen und Hamburg gerollt. Die letzte Station dieser \neinzigartigen Tour war Staaken, von wo die beiden wackeren \n„Rheinischen Jongs“ gestern früh um 4 Uhr abmarschiert sind. \nSie haben diese Fahrt, auf der es ihnen nicht immer gut erging, \nunternommen, um für den deutschen Wein Propaganda zu \nmachen. Gelebt haben sie vom Kartenverkauf; aber damit war \nnicht viel zu verdienen. In Berlin wurde ihnen jedenfalls von \ndem Verein der Weinhändler von Berlin und der Provinz \nBrandenburg E. V. ein warmer Empfang zuteil. Der Geschäfts \nführer des Verbandes, Dr. Derz, begrüsste die Gäste und über \nreichte ihnen einen Ehrenpokal. Dabei wies er darauf hin, dass \ngerade der bevorstehende 30. Juni der Tag der Rheinlandbe \nfreiung, Gelegenheit gäbe, der Rheinländer und damit auch der \ndeutschen Winzer zu gedenken. \nPütz und Mainzer, die viel Interessantes von ihrer Fahrt zu \nerzählen wissen — die längste Strecke, die sie hintereinander \nohne Pause zurückgelegt haben, war nicht weniger als 64 Kilo \nmeter — werden einige Tage in Berlin bleiben, wo es, wie sie \nerstaunt versicherten, auch ganz guten Wein gibt. Eventuell \nwerden sie ihr Fass, das die „Kleinigkeit“ von 5 Zentner, \n18 Pfund wiegt, auch noch durch die Berliner Strassen trudeln. \nVorläufig bleibt es im Funkturmrestaurant zur Besichtigung \nstehen. Eka. \n \n\nDurch die St. Hedwigs-Rnsillka sowie durch die Katakomben von \nSt. Hedwig führt Dr. Franz Lederer am Sonnabend. 16 Uhr. \n \n\nDer Schuß auf der Badewiese \n \n \n"
    }
}