{
    "Year": "1930",
    "Month": "06",
    "Day": "25",
    "NewspaperNumber": "294",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Teuer ungs-Minister Schiele \n \n\nAb 1. Juli Drosselung der Gefrier \nfleisch-Einfuhr — Die Getreide \npreise noch nicht hoch genug \n \n \n\n \n\nIm Reichstag hat gestern der Reichsernährungsminister \nSchiele angekündigt, dass vom 1. Juli ab die zur Be \nschränkung der Gefrierfleischeinfuhr vorgesehenen Mass \nnahmen zur völligen Durchführung gelangen sollen. Dem \nnach sind die Bemühungen der interessierten Kreise, die \ni'rohende Abdrosselung der Gefrierfleischeinfuhr in An \nbetracht der Notlage der Bevölkerung noch auf einige \nZeit hinauszuschieben, gescheitert. Minister Schiele, der \nals Vertrauensmann des Landbundes in der Regierung \nsitzt, erklärte ganz offen, dass das ausländische Gefrier \nfleisch, das bekanntlich für die ärmere Bevölkerung be \nstimmt ist, nicht länger auf die Preisgestaltung auf dem \nFleischmarkt drücken dürfe. Damit also die Preise für \nInlandfleisch möglichst hochgehalten werden können, soll \nder ärmeren Bevölkerung, die sich kaum noch ein wenig \nGefrierfleisch leisten konnte, auch noch dieses Nahrungs \nmittel entzogen werden. \nDie Bemühungen der Deutschnationalen, eine Auf \nhebung des Stahlhelmverbots für Westdeutschland zu er \nlangen, hatten bei der gestrigen Abstimmung im Reichstag \nkeinen Erfolg. Ihr Antrag wurde mit grosser Mehrheit \nabgelehnt, so dass das Verbot des Innenministers noch \nin Kraft bleibt. Mehr Glück hatte die Rechte mit ihrem \nAmnestieantrag, dessen Annahme zur Folge haben wird, \ndass ihre wegen der Fememorde verurteilten Gesinnungs \ngenossen freigelassen werden. In zweiter Lesung wurde \ndieser Antrag angenommen, doch wurde die Abstimmung \nin der dritten Lesung auf Wunsch der Regierung vertagt. \n \n\nIm weiteren Verlaut der gestrigen Reichstagssitzung wurde \nmitgeteilt, dass die kommunistische Reichstagsfraktion einen \nMisstrauensantrag gegen den Reichsernährungsminister Schiele \neingebracbt hat. \nReichsernährungsminister Schiele erklärt, die Durchführung \nder Osthilfe solle in enger Verbindung mit den Ländern, vor \nallem mit Preussen, erfolgen. An der Spitze der entscheidenden \nStellen müssten Persönlichkeiten stehen, die von politischer \nBindung frei sind. — Der Minister wendet sich dann gegen die \nvon den Sozialdemokraten am Etat beantragten Streichungen. \nDie Stützung der Viehmärkte sei durchaus notwendig. Es ist \nmanchmal notwendig, vorübergehende Massnahmen zur Dauer- \nmassnahme zu machen In der Gefrierfleischfrage haben wir \nmit den Importeuren verhandelt und festgestellt, dass vor d%r \nletzten gesetzlichen Regelung Abschlüsse von nicht weniger als \n36 000 Tonnen Vorlagen. \nWir haben das auf 12 500 Tonnen reduziert und weiter ver \nhindert, dass dieses Fleisch auf den freien Markt drückt. \nIch habe es bedauert, wenn man sich bemüht hat, die bei \nden Landwirten noch vorhandene geringe Hoffnung zu beseiti \ngen. Uebertriebene Hoffnungen habe ich bei meinem Amts \nantritt nicht wecken wollen. Es ist natürlich nicht möglich, mit \neinem Schlage die Getreidepreise in die Höhe zu treiben nach \nder Jahrmarktsparole: Wer knufft, wer pufft den Lukas in die \nLuft! (Heiterkeit.) Wir haben bei uns einen Heberschuss an \nRindfleisch zu Friedenspreisen. Es besteht also kein Bedenken \nmehr, am 1. Juli die Beschränkungen der Gefrierfleischeinfuhr \nvoll in Kraft zu setzen. \nAbg. Herbert-Franken (Bayer. Vp.) führt aus. den Landwirten \nsei mit dem guten Rat, den Roggenbau einzustellen, nicht ge \nholfen. Die heimische Produktion müsse ausreichende Schutz \nzölle erhalten. \n \n\nUm 3 Uhr wird die Beratung unterbrochen, um die in der \nletzten Woche zurückgestellten Abstimmungen nachzuholen. \nDer Haushalt des Reichsinnenministeriums wird angenommen. \nDie Ausschuss-Entschliessung auf rechtliche Gleichstellung \nder Feuerbestattung mit der Erdbestattung wird gegen die Linke \nabgelehnt. Die übrigen Ausschuss-Entschliessungen werden an \ngenommen, darunter auch jene, die Massnahmen gegen die \nHerabsetzung und Verächtlichmachung der Weltanschauungen \nverlangt. \nDie deutschnationalen Anträge auf Aufhebung des Stahl \nhelmverbots im Westen und auf Aenderung der Bestimmun \ngen über das Verbot von Wehrvereinen wurden mit grosser \nMehrheit abgelehnt. \nHierauf wird der Haushalt de« Ministeriums für die besetzten \nGebiete angenommen. \nZum Haushalt des Reichswirtschaftsministeriums werden ver \nschiedene Entschliessungen angenommen, in denen Ausgaben \nsenkung und Verwaltungsreform, Exportförderung und Mass \nnahmen gegen die Kapitalflucht gefordert werden. Nun folgt \ndie Abstimmung über den \nvom Rechtsausschuss vorgelegten Amnestiegesetzentwurf. \nFür den entscheidenden Artikel I des Gesetzes, dessen ver \nfassungsändernder Charakter in der Einleitung festgestellt ist, \nwerden in der namentlichen Abstimmung 231 Ja-Karten ab \ngegeben, dagegen 182 Nein-Stimmen von den Sozialdemokraten, \nKommunisten und einer Minderheit der Bayerischen Volkspartei. \nVizepräsident Esser erklärt nach Abstimmung über den \nArtikel II das Gesetz in zweiter Lesung für angenommen. \nNach 167 Uhr vertagt sich das Haus auf Mittwoch, 10 Uhr: \nWeiterberatung des Etats des Ernähruugsministeriums und Etat \ndes Auswärtigen Amts. \n \n \n\n \n\nNoch nichts gelernt? \nDer sächsische Bürgerblock will wieder mit den Nazis paktieren \n \n\nDRESDEN, 24. Juni. \nDer Denkzettel, den sich die sächsischen Rechtsparteien in \nihrem Kampf gegen die Grosse Koalition geholt haben, scheint \nnichts zu nützen. Unbekümmert darum, dass dieser Kampf der \nSozialdemokratie keinen, den eigenen Parteien aber sehr erheb \nlichen Schaden gebracht hat, fahren die Rechtsparteien in ihrer \nallen Politik unbekümmert fort, und anscheinend haben sie es \nmit dieser Fortsetzung des sie selbst vernichtenden Streites \nz.emlich eilig. \nSchon heute ladet die Fraktion der Deutschnationalen und \ndes sächsischen Landvolkes für nächsten Sonnabend zu Be \nsprechungen über die Bildung einer .,marxistenreinen Re \ngierung“ ein. \nDie beiden Fraktionen suchen ihr Vorgehen damit zu \nrechtfertigen, dass die Wahlen „den Willen des sächsischen \nVolkes nach einer marxistenfreien Regierung klar bewiesen \n \n\nhaben“. Das ist die alte, scheinheilige Taktik, mit der man in \nSachsen eine Regierung mit der Sozialdemokratie von jeher zu \nverhindern gewusst hat. Dabei geht man davon aus, dass die \nNationalsozialisten zu den bürgerlichen Parteien zu rechnen \nsind. Unsere Voraussage, dass das Geplänkel gegen die Natio \nnalsozialisten während der Wahlen nach dem Wahlakt sehr bald \nvergessen sein wird, findet damit ihre volle Bestätigung. Die \ngeplante „antimarxistische Regierung“ wäre nämlich nur mög \nlich, wenn sämtliche Fraktionen sich gegen die 45 Stimmen der \nSozialdemokarten und der Kommunisten vereinigen würden, also \nunter Einschluss der Nationalsozialisten, die dann mit ihren vier \nzehn Abgeordnetensitzen die bei weitem stärkste Fraktion inner \nhalb der neuen Regierung sein würden. Und da keine Rede \ndavon sein kann, dass die Demokraten eich an einem solchen \nExperiment beteiligen, würde die geplante Koalition eine Min \nderheitsregierung ergeben, die völlig von den Nationalsozialisten \nbeherrscht würde. Das Experiment dürfte also voraussichtlich \nnicht glücken. \n \n \n\n \n\nItalien entschuldigt sich in Paris \nwegen der Vorfälle in Bari \nPARIS, 24. Juni. (Eigener Bericht.) \nBriand hatte eine längere Unterredung mit dem italienischen \nBotschafter Grafen Manzoni. Der Vertreter Italiens war ge \nkommen, um dem Leiter der französischen Aussenpolitik noch \neinmal das Bedauern der italienischen! Regierung über die Er \neignisse in Bari auszusprechen. Der Botschafter versicherte, dass \ndie italienische Regierung strenge Anweisung gegeben habe, \nähnliche Manifestationen in Zukunft zu verhindern. Es wurde \nauch über die Wiederaufnahme der Verhandlungen über die \nSeeabrüstung und die anderen schwebenden Fragen gesprochen, \naber ein bestimmter Beschluss ist noch nicht gefasst worden. \nm \nIn der süditalienischen Stadt Bari hatten sich nationa \nlistische Ausschreitungen gegen das französische und das \njugoslawische Konsulat ereignet, wobei sogar Bureau- \nmöbel aus den Fenstern geworfen wurden. \nPARIS, 24. Juni. (Eig. Bericht.) \nDas „Echo de Paris“ bedauert, dass die italienische Presse \nweiter in ihrer Polemik gegen Frankreich fortfährt, obwohl die \nitalienische Regierung durch strengere Befehle ein Aufhören \nder Zwischenfälle erreicht hat. Die Zeitung glaubt zu wissen, \ndass die französische Regierung entschlossen sei, die Unterhal \ntung mit Italien über das französisch-italienische Flottenproblem \nnicht früher aufzunehmen, bevor die anderen zwischen den \nbeiden Ländern schwebenden Fragen — Südgrenze Libyens, \nStatut der Italiener in Tunesien — geregelt sind. „Das bedeutet \nsoviel“, sagt die Zeitung, „dass die Verhandlungen auf un \nbestimmte Zeit vertagt sind.“ \n \n\nDer Zita-Kreis leugnet Putsch-Absichten \nPropagandareise Ottos geplant \nBrüssel, 24. Juni. (Eig. Bericht.) \nDie Prager Meldung, dass Otto von Habsburg demnächst den \nThron mit Hilfe belgischer Studenten besteigen würde, hat hier \nstark befremdet. Der Prinz studiert in Löwen und wird dem \nnächst seine ersten Examina machen. Die Exkaiserin Zita wohnt \ngewöhnlich in Steenockerzeel, einem Schloss des Fürsten Groy. \nZurzeit ist sie in Spanien, wo sie wieder bei König Alfons die \nFerien verbringen wird. Der sozialistische „Peuple“ bringt heute \neine Unterredung, die Louis Picerad, der sich als Abgeordneter \nZutritt zu dem Schlosse verschaffen konnte, mit einer Person der \nUmgebung der Exkaiserin gehabt hat. Dort werden natürlich alle \nPutschahsichten bestritten, nicht aber der Gedanke, \naut legitimem Wege den ungarischen Thron mit dem jungen \nOtto zu besetzen. \nWie ich von anderer Seite erfahre, wird Otto von Habsburg im \nHerbst, nachdem er seine Examina hinter sich hat, eine Rundreise \ndurch die Hauptstädte Europas antreten, um dort die Stimmung \nzu ergründen. \n \n\nMalta-Verfassung vorläufig ausser Kraft \nLONDON, 24. Juni. (Eigener Bericht.) \nPremierminister MacDonald gab heute im Unterhaus bekannt, \ndie Regierung habe sich nach langem Widerstreben genötigt \ngesehen, die Verfassung von Malta zeitweilig ausser Kraft zu \nsetzen. Die hierfür notwendigen Verfügungen würden sobald als \nmöglich dem König unterbreitet werden. \nHierzu ist zu bemerken, dass der Schritt MacDonalds nicht \ndie Bedeutung hat, dass Malta jetzt seine Selbstverwaltung ver \nliert und wieder zur reinen Kronkolonie zurückentwickelt werden \nsoll. Die Ausserkraftsetzung der Verfassung ist vielmehr ledig \nlich eine zeitweilige Massnahme. Olfensichtlich hofft die englische \nRegierung, in der Zwischenzeit zu einer Beilegung ihres Kon \nfliktes mit dem Vatikan zu gelangen. \n \n\nEs ist jetzt eine besonders günstige Gelegenheit, Eisschränke zu sehr \nvorteilhaften Preisen auf Teilzahlung zu kaufen. Die alte Spezialfabrik \nScmmler & Bleybcrg A. G., Berlin 8 . 14, Dresdener Strasse 99/99, bietet \nhierbei die grössten Vorteile In den riesigen Lagerräumen dieser Firma \nsind auch alle Gegenstände zu sehen, welche für das neue Wochenend- und \nSiedlungshaus unentbehrlich sind, man findet dort in reichster Auswahl: \ni Kochherde jeder Art, Oefen in jeder Ausführung, Badewannen, Badeöfen, \n1 WaKhkessel, Kesselüfen, Kiobettaulagen, Waschbecken. \n \n\nGegen Schüleraustausch und Schulbeleuchtung \nDie gestrige Stadtverordneten-Sitzung — Kommunistisch-deutschnationale Zusammenarbeit \n \n\nDie gestrige Sitzung der Stadtverordneten hatte sich vor \nliegend mit dem Etat der Schulverwaltung zu belassen. \nAus den Debatten ist eine auf Anfrage von kommunistischer \nSeite erfolgte Mitteilung des Stadtschulrats Nydahl von Bedeu \ntung. Danach ist bei der Schulverwaltung ein Schreiben des Pro- \nvinzialschulkollegiunts eingegangen, worin mit Bezug auf die Be \nstrebungen des Magistrats zur Reorganisation des Berufschul \nwesens verlangt wird, \ndass sämtliche Massnahmen in Organisationsfragen dem Pro \nvinzialschulkollegium vor ihrer Durchführung zur Geneh \nmigung vorzulegeu seien. \nDer Magistrat widerspricht dieser Auffassung, weil er diese Dinge \nfür Angelegenheiten der inneren Organisation hält. Eine Depu \ntationssitzung zur Prüfung der Angelegenheit ist einberufen \nworden. \nVon den Abstimmungen waren einige, auch wenn sie zu Ab \nlehnungen führten, von Interesse. So wollten die Kommunisten \nden Zuschuss für die Städtische Oper gestrichen wissen, ebenso \nden Zuschuss für das Ostdeutsche Theater. Bei dem letzten mit \nder Begründung, dass die Beschäftigung engagementsloser \nSchauspieler bei dieser Bühne unter parteipolitischen Gesichts \npunkten, natürlich mit der Tendenz nach rechts, vorgenommen \nwerde. Gegen die Unterstützung von wissenschaftlichen und \nkünstlerischen Instituten, Vereinen und ähnlichen Veranstaltun \ngen hatten die Kommunisten zahllose Anträge gestellt, die sämt \nlich abgefeimt wurden. Dagegen forderten sie zum Schuletat be: \nvielen Positionen Summen, die in die Millionen gingen. Alle \ndiese rein agitatorischen Wünsche verfielen der Ablehnung. \nAngenommen wurde dagegen ein Antrag, den sie gemeinsam \nmit den Deutschnationalen gestellt hatten, nämlich die in \n \n\nNeuer Vorstoss \ngegen die Einwanderungs-Quoten \nNEW YORK, 24. Juni. (W. T. B.) \nDer Vorsitzende des Einwanderungsausschusses des Reprä \nsentantenhauses, Johnson, hat, wie „Associated Press“ aus \nWashington meldet, einen Antrag eingebracht, nach dem die Ein \nwanderungsquoten für das Fiskaljahr 1931 um 50 Prozent herab \ngesetzt werden sollen. Der Antrag soll die Arbeitslosigkeit be \nkämpfen bellen. \n \n\nden Etat eingestellte Summe für den Schüleraustausch mit \ndem Ausland zu streichen. \nAuch die Zuschüsse für die Schauspielschule des Deutschen \nTheaters und für die Volkshochschule wollten sie gestrichen \nwissen — ohne Erfolg. \nAuch die Deutschnationalen zeichneten sich durch einige er \nfolglose Anträge aus. Sie verlangten die Streichung der Etats \nposten für den Ausbau der Landschulheime, für die Schülervor \nstellungen, für die Verbesserung der elektrischen Beleuchtung (!) \nin den Schulen, für das Planetarium und für das Abend \ngymnasium. \nUeber einen Antrag, der vom Ausschuss angenommen worden \nwar, hatten die Deutschnationalen namentliche Abstimmung ver \nlangt. Der Antrag wollte, \ndass der Kaiser-Wilhelm-Gesellschaft der Zuschuss gestrichen \nwird, falls sie nicht ihren Namen ändert. \nDie namentliche Abstimmung bestätigte mit 107 gegen 86 Stim \nmen den Beschluss des Ausschusses. \nSchliesslich erfolgte noch ein Vorstoss der Deutschnationalen \ngegen die ausserordentliche Notstandsaktion. Sie beantragten, die \nMittel hierfür um 8,5 Millionen zu kürzen. Die Abstimmung \nwurde vertagt. \n« \nGegen Stadtschulrat Nydahl hatte Bürgermeister Scholtz sofort \nnach seiner Rückkehr aus dem Urlaub die Eröffnung des Diszi \nplinarverfahrens wegen der Anschuldigungen gegen ihn in Sachen \nder Beschaffung von Schulmitteln durch eine nachgeordnete \nDienststelle beantragt. Nydahl sollte um die dabei vorgekomme \nnen Unrechtmässigkeiten gewusst haben. Der Oberpräsident hat \njedoch keine Veranlassung gesehen, dem Ersuchen des Bürger \nmeisters stattzugeben. \n \n\nGrossdeutsches Blatt wird klerikal \nWIEN, 24. Juni. (Eigener Bericht.) \nDas Wiener Organ der grossdeutschen Volkspartei, die \n„Wiener Neuesten Nachrichten“, die erst vor einigen Monaten von \nder Partei gegründet wurden, ist in anderen Besitz übergegangen. \nEs wurde von einer Kapitalgruppe erworben, hinter der öster \nreichische Papierindustrielle, ein bayerischer Konzern und Ber \nliner Interessenten stehen. Die Leitung des Blattes übernimmt \nder langjährige Wiener Korrespondent der Berliner „Germania“, \nIn der Maur. Das Blatt dürfte nunmehr ins klerikale Fahrwasser \ngelangen. \n \n\nt "
}