{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "25",
        "NewspaperNumber": "295",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Deckungsprogramm Modell Dietrich \nDie Deutsche Volkspartei will in die Opposition / Bedenken und Wünsche der anderen Fraktionen \n \n\nDie nächtliche Kabinettssitzung fand erst ihr Ende, als \nder Uhrzeiger auf die eins rückte. Wenn nach amtlicher \nMitteilung die Verhandlungen über das neue Finanz \nprogramm, insbesondere Uber die Deckungsvorlagen, erst \nin einer neuen Kabinettssitzung heute nachmittag zum \nAbschluss gebracht werden sollen, so handelt es sich dabei \nwohl nur um die Formulierung von Einzelheiten und den \nletzten Schliff, denn in den Grundzügen hat man sich im \nKabinett bereits gestern darüber verständigt, wie nach den \nVorschlägen des Demokraten Dietrich das Loch im Etat \nzugestopft werden soll. Die bereits amtlich angekündigte \nReise des Reichskanzlers Brüning am Donnerstag zum \nReichspräsidenten hätte auch kaum einen Sinn — da ja \nHerr Brüning nicht mit leeren Händen in Ncudcck wird \nerscheinen wollen —, wenn nicht mit der Ernennung Diet \nrichs zu rechnen wäre, was die grundsätzliche Einigung \nauf ein Finanzprogramm nach seinen Ideen zur Voraus \nsetzung hat. \nDamit ist also das Moldeuhauersche Programm, auf das sich Herr \nBrüning festebissen hatte, von dem „starken Mann“ des „Front- \nsoldaten-Ivabinetts“ preisgegeben worden, aber es darf nicht \nübersehen werden, dass auch das neue Programm, Modell \nDietrich, auf das Notopfer nicht verzichten zu können glaubt. \nFreilich \nvermeidet Dietrich den Schematismus, mit dem Moldenhauer \ndas Defizit steuerlich decken wollte, \nvielmehr erscheint der Dietrichsche Deckungsvorschlag, so \nschmerzlich die neuen Steuerlasten, die auch er uns auferlegen \nwill, auch sein mögen, immerhin durchdachter und ausgeglichener \nals das, was der bisherige Finanzminister durchsetzen wollte. \nDas Notopfer soll nach dem neuen Plan nur auf die Beamten \nbeschränkt bleiben, \nalso auf die wirklich in gesicherter Lage befindlichen Festbesol \n \n\ndeten, und es soll nur in Höhe von 3 Prozent erhoben werden. \nDie Freigrenze soll nach dem Dietrichschen Programm bei 2000 \nMark Einkommen gezogen werden, doch meinen wir, dass sie \nunbedingt wird erhöht werden müssen. Das Notopfer der Privat \nangestellten ist, sowiel bisher festzustellen war, gefallen. Dafür \nsoll ein Steuerzuschlag von 5 Prozent auf alle Einkommen über \n700 Mark montiieh erhoben werden, was praktisch auf \neine Erhöhung der Einkommensteuer um ’s Prozent \nhinausläuft. Die Ledigensteuer Moldenhauers soll beibehalten \nwerden, sie soll 10 Prozent der Einkommensteuer betragen. \nUm den durch dieses Programm entstehenden Ausfall an Ein \nnahmen auszugleichen, sollen am Etat Abstriche im Betrage \nvon 100 Millionen vorgenommen werden. \nEs ist begreiflich, dass auch dieses Programm bei den Frak \ntionen auf Bedenken und Widerstände stösst. Besonders die \nVolkspartei scheint nach den für sie sehr schmerzlichen, aber \nvon ihr weitgehend verschuldeten Ergebnissen der Sachsenwahl \nes jetzt mit wilder Opposition versuchen zu wollen. Als ob das \ndie Aussichten dieser jahrelang durch Widersprüche, Plötzlich \nkeiten, Sinnwidrigkeiten und Disziplinlosigkeiten ihrer Politik \nruinierten Partei für die nächsten Wahlen bessern könnte! \nWie wir hören, ist die Frage, ob die Sondersteuer auf die \nhöheren Einkommen der Privatangestellten ausgedehnt oder ob \nsie durch einen allgemeinen Zuschlag zur Einkommensteuer \nersetzt werden soll, im Kabinett noch nicht völlig geklärt. Auch \ndie übrigen Pläne: Etatsersparnisse von 100 bis 120 Millionen, \nZuschlag zur allgemeinen Einkommensteuer und die (von der \nWirtschaftspartei bekämpfte) Schankverzehrsteuer sind in ih'»n \nEinzelheiten im Kabinett noch mehr oder minder umstritten. \nReichstag b s Ende Juli \nDer Aeltestenrat des Reichstags hat heute mittag den \nArbeitsplan für die nächste Zeit festgesetzt. Die heute be \nginnende Beratung über den auswärtigen Etat soll noch am \nDonnerstag und Freitag fortgesetzt werden. Die Beratung des \n \n\npolnischen Handelsvertrags soll damit verbunden werden. Dann \nfolgt der Etat des Arbeitsministeriums in Verbindung mit der \nArbeitslosenreform, die am Sonnabend dem sozialpolitischen \nAusschuss überwiesen werden soll. Im ganzen wird damit \ngerechnet, dass der Reichstag nicht vor Ende Juli in die \nSommerfellen gehen kann. \nDemokratische Kritik \nIn der demokratischen Reichstagsfraktion, die heute früh ihre \nBeratungen fortsetzte, hält die Abneigung gegen die Uebernahm« \ndes Finanzministeriums durch den Minister Dietrich, besonders \nim Hinblick auf die Deckungsvorschläge, unverändert art; auch \nwurde kritisiert, dass \ndie Streichungen im Haushalt nach den bisherigen Vor \nschlägen nicht dem Ernst der Finanzlage in vollem Umfange \nRechnung tragen. \nDas gesonderte Vorgehen der Deutschen Volkspartei wird als \nkeine Förderung der finanzpolitscheu Aufgaben betrachtet; die \nFraktion lauft auf diesem Wege nur Gefahr, sich von jeder posi \ntiven Einflussnahme auszuschalten. \nDie demokratische Reichstagsfraktion beendete die Be \nsprechungen, ohne Bcsch'üsse zu fassen Aus der Besprechung \nergab sich, wie wir hören, das \nBedauern, dass die Deutsche Volkspartei, statt mit der Re \ngierung und den in ihr vertretenen Parteien die Möglichkeit \neiner Lö-ung zu suchen, durch die ultimative Form ihrer \n, Beschlüsse die Krise verschärft habe, \nobwohl diese Beschlüsse selbst von dem bereits öffentlich ge- \näusserten Standpunkt anderer Parteien, auch der Demokraten, \ngrundsätzlich nicht abwichen. Es wurde der Auffassung Aus \ndruck gegeben, dass es der opferfreudigen Zusammenarbeit aller \nRegierungsparteien bedürfe, wenn die Regierung angesichts der \ngegenwärtigen Schwierigkeiten ihre Basis nicht gänzlich ver \nlieren solle. \n \n \n\n \n\n48er-Spielerei \nWenn beim Regieren Schwierigkeiten auftaueben, so \ngreife man in die Kabinettshausapotheke und schüttele \ndie Flasche 48er — so ungefähr scheint das Hausmittel \nchen zu lauten, das sich Herr Brüning als Kräftigungskur \ngegen Ministerblutarmut zurechtgemacht hat. Mit vollem \nRecht findet diese Art, oder vielmehr Unart, den Artikel 48 \nin Erwägung zu ziehen, sobald der Regierungswagen nicht \nrasch genug weiterkommen will, immer stärkeren Wider \nspruch in der Oeffentlichkeit. Heute nimmt sich der „Vor \nwärts“ dieses gefährliche und unwürdige Spiel mit dem \nArtikel 48 vor. Er schreibt: \n„Was steht denn im Artikel 48 der Verfassung? Dass der \nReichspräsident, wenn die öffentliche Sicherheit und Ordnung \nerheblich gestört oder gefährdet wird, die zur Wiederherstel \nlung der öffentlichen Sicherheit und Ordnung nötigen Mass \nnahmen treffen darf. Aber nirgends steht in der Verfassung, \ndass eine Regierung, die sich bei dei Balancierung ihres Etats \nverrechnet hat, ihren Rechenfehler mit Hilfe des Belagerungs \nzustandes verbessern darf. Nirgends steht in der Verfassung, \ndass die Unfähigkeit, parlamentarisch zu regieren, einer Re \ngierung das Recht verleiht, die Diktatur auszuüben. Dafür \nsteht in der Verfassung etwas ganz anderes. Es steht darin, \ndass Massnahmen, die auf Grund des Artikels 48 getroffen sind, \nauf Verlangen des Reichstags ausser Kraft gesetzt werden \nmüssen. Keine Bestimmung der Verfassung gestattet, Ver \nordnungen, deren Aufhebung der Reichstag verlangt hat, weiter \nbestehen zu lassen, und den Reichstag zur Strafe für sein Ver \nlangen aufzulösen. Mit solchen Gedanken spielen, heisst mit \ndem Staatsstreich spielen.“ \nWo ist jetzt die öffentliche Sicherheit und Ordnung be \ndroht? Bedroht ist nur die Koalition mit der Volkspartei. \nU mderen Widerstand zu zermürben, wird mit dem 48er \ngedroht. Der „Vorwärts“ meint zu solchem Vorgehen: \n„Wäre es nicht vielleicht doch einfacher gewesen, wenn \nsich das Zentrum im März mit der Sozialdemokratie geeinigt \nund mit ihr zusammen die Ueberwindung aller Schwierigkeiten \nauf parlamentarischem Wege versucht hätte? Aber Diktatur! \nAuch eine Diktatur muss, rein machtpolitisch gesehen, sich auf \neine gewisse Verfrauenshasis im Volke, auf eine ergebene \nund aktive Minderheit stützen können. Mit dem katholischen \nKlerus allein ist das nicht zu schaffen.“ \nDer Spott über die Kraftgeste Brünings ist nicht un \nberechtigt. Es ist heute unmöglich, dass eine Regierung \nsich um die öffentliche Meinung und die Massenstimmung \nüberhaupt nicht kümmert und wie hypnotisiert auf einen \nParagraphen als Retter aus der Not starrt. Es wäre besser, \ndie Regierung würde sich endlich auf ein überzeugungs \nkräftiges Sanierungsprogramm stützen, und würde sich mit \nder ruhigen Sicherheit, die wahre Kraft verrät, um eine \nMehrheit für ein solches Programm bemühen. \n \n\nEtatsabstimmung in Preussen \nRegierungsparteien fast vollzählig \nIm preussischen Landtag landen am Mittwoch vor Beginn der \nPlenarsitzung Fraktionzeitzungen statt, in denen insbesondere die \nHaltung zu der Sehlussabstimmung zum Haushalt erörtert wurde. \nWie bei der ersten Sehlassabstimmung zum Haushalt, die \nbekanntlich die Beschlnssuntähigkeit des Hauses ergab, werden \nsich, wie wir hören, auch diesmal die Deutschhannoveraner, die \nVolksrechtpartei und der Christlich-Soziale Volksdienst an der \nAbstimmung beteiligen. Da die Regierungsparteien nahezu \nvollständig zur Stelle sein werden, dürfte nicht daran zu zweifeln \nsein, dass da« Ergebnis der Abstimmung die Annahme des \npreussischen Haushaltes sein wird. \n \n\nBaldwin gegen die Presse-Magnaten \nDie drei schlimmsten Fälle Hearst, Rothermere und Benverbrook \n \n\nLONDON, 25. Juni. (W. T. B.) \nDer konservative Parteiführer Baldwin griff in der gestrigen \nVersammlung von vierhundert konservativen Mitgliedern des \nUnterhauses, die den Auseinandersetzungen im Schosse der \nPartei galt, die Presselords Rothermere und Beaverbrook aufs \nschärfste au. Er sagte u. a.: \nDie britische Presse ist im grossen und ganzen die beste, \nfairste und reinste Presse in der Welt. Es gibt jedoch Aus \nnahmen. Es gibt nichts Seltsameres in der modernen Evo \nlution als die Benutzung rasch erworbener riesiger Vermögen \nund die Kontrolle eines eigenen Blattes. \nDie drei schlimmsten Fälle sind Hearst in Amerika und \nLord Rothermere und Lord Beaverbrook in England. \nDie publizistische Macht steigt in den Kopf wie Wein und in \nallen diesen Fällen sind Versuche gemacht worden, das Gebiet \ndes Journalismus zu verlassen, u n zu diktieren, zu beherrschen \nund zu erpressen. Hearst hat seit Jahren versucht, die ameri \nkanische Politik zu beherrschen. Jedesmal ist er gescheitert. \nIm letzten Sommer, so berichtet Baldwin, hat Hearst mich ge \nbeten, für seine Presse zu schreiben. Ich habe aber abgelehnt. \nIm Oktober bat Hearst dann einen gemeinen Artikel über mich \n \n\ngeschrieben, der weit verbreitet wurde. Hearst hat auch \nMacDonald beschimpft „wie einen Taschendieb“. \nBaldwin erklärte dann, er werde den Beweis dafür liefern, \nwie oft Beaverbrook und Rotbeniere ihre Meinungen geändert \nhaben. Ihr könnt, rief er aus, eure Politik nicht von Männern \nwie diesen machen lassen. Man sagt uns, dass, wenn wir mit \ndiesen Edelleuten nicht Frieden schliessen, sie ihre eigenen Kan \ndidaten im ganzen Lande aufstellen werde. \nLloyd Georges Kandidaten, bei den letzten Wahlen waren \netwas anrüchig — diese werden stinken. \n \n\nMan sagt uns, dass wir diesmal ohne Handschuhe in den Ring \ntreten- Gut, wir werden sehen, wer die schmutzigsten Hände \nhat. Ich nehme die Herausforderung zum Kampf an. Wir wer \nden den Bluff der Gegner aufdecken. Zum Schluss teilte Bald \nwin mit, dass sowohl Lord Beaverbrook als auch Lord Rother \nmere verlangt hätten, in Zukunft bei der Bildung einer etwaigen \nkonservativen Regierung zu Rate gezogen zu werden, und er \nklärte: Niemals ist an den Führer einer politischen Partei eine \nunverschämtere Forderung gestellt worden. Ich weise sie mit \nVerachtung zurück und werde diesen Bevormundungsversuch bis \nzum Ende bekämpfen. \nDie Versammlung nahm ein Vertrauensvotum für Baldwin an. \n \n \n\n \n \n\n \n\nSchnaps-Razzia \nin New-Yorker Hotels \nKriminalbeamte im Smoking \nNEW-YORK, 25. Juni. (W. T. B.) \nIn zwei der elegantesten New-Yorker Restaurants, dem Park \nCentral Casino und dem grossen Gesellschaftsraum des Ritz- \nCarlton-Hotels, wurde gestern abend von 40 Prohibitionsagenten, \ndie sämtlich im Abendanzug erschienen waren, eine Razzia aus \ngeführt. Eine grosse Anzahl von Gästen, darunter Angehörige \nbekannter New-Yorker Familien, die alkoholische Getränke vor \nsich stehen hatten, wurde verhaltet. \nWas haben die Landwirte davon? \nGefängnisstrafen für verhinderte Versteigerung \nSTETTIN, 25. Juni. \nIn Grabitz auf Rügen kam es, wie seinerzeit gemeldet, im \nMärz zu einem Tumult beim Versuch, das Inventar eines Päch \nters zu versteigern. Der Versteigerer und sein Assistent wurden \nvon der aufgeregten Menge tätlich angegriffen. Nunmehr hatten \nsich vor dem Schöffengericht in Stralsund in zweitägiger Ver \nhandlung dreizehn Angeklagte wegen Landfriedensbruches zu \nverantworten. Es wurden verurteilt: drei Angeklagte zu 9 Mo \nnaten Gefängnis, zwei zu 6 Monaten Gefängnis, sieben kamen \nmit der Mindeststrafe von 3 Monaten davon. Ein Landwirt \nerhielt wegen Beleidigung 20 Mark Geldstrafe. Der Mehrzahl \nder Verurteilten wurde Bewährungsfrist zugebilligt. \n \n\nPius XI. krank \n^ VATIKAN-STADT, 25. Juni. \n(Meldung der Funkstation Rudolf Mosse-Haus.) \nWie aus gut unterrichteter Quelle verlautete, ist der Papst \nan einem Blasenleiden erkrankt, in dessen Verlauf sich nach \n \n \n\n \n\nAussage der Aerzte gewisse Vergiftuugserscheiuungen bemerk \nbar machen. \n \n\nEs wird weiterverhandelt \nzwischen Gewerkschaften und Unternehmern \nDie in den letzten Wochen zwischen den Spiteznverbänden der \nUnternehmer und Gewerkschaften geführten Verhandlungen \nsollen, wie wir hören, im Reichswirtschaftsrat fortgesetzt werden, \nnachdem durch die Erschwerung der allgemeinen Lage die Ver \nhandlungen zu einem aktuellen Ergebnis nicht geführt werden \nkonnten. Im übrigen besteht zwischen den drei gewerkschaft \nlichen Spitzenorganisationen, deren Vertreter gestern wohl in \nder Form verschiedene, aber in der Sache doch übereinstimmende \nAusführungen gemacht haben, enge Fühlungnahme, um ge \ngebenenfalls die Verhandlungen weiterzuführen. \n \n\n„Southecn Cross” Aat’s geschafft! \nZwischenlandung in Harbour Crace — Nebel, \nGegenwinde und Kompassdefekt \nST. JOHNS (Neufundland), 25. Juni. \nKingsford Smith und seine drei Begleiter sind heute gegen \n11 Uhr auf Flugplatz Harbour Grace glatt gelandet. Die Zwischen \nlandung der „Southern Cross“ ist durch Gegenwinde und starken \nNebel notwendig geworden. Der Betriebsstoff reichte nicht mehr \nbis zum Flug nach New-York. Ueberdies hatte sich ein Kompass \nschaden bemerkbar gemacht, der den Weiterflug durch die noch \nbei Neufundland zu erwartenden Nebelgegendcn unmöglich ge \nmacht hätte. \n* \nFRIEDRICHSHAFEN, 25. Juni. \nDer „Zeppelin“ traf heute gegen 547 Uhr von seiner Deutsch- \nlandfabrt über seinem Heimathafen wieder ein und ist um \n7 Uhr 0 Min. auf dem Werftgelände glatt gelaudet. "
    }
}