{
    "Year": "1930",
    "Month": "06",
    "Day": "26",
    "NewspaperNumber": "296",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Endgültige Annahme des Preußen-Etats \nMit 230 gegen 8 Stimmen / Vergebliche Obstruktion \n \n\nBei der in der gestrigen Landtagssitzung wiederholten \n»Schlussabstimmung über den preussisehcn Gesamtetat \nhatten die Regierungsparteien den letzten Mann aufge- \nboten. Die Rechte, mit Einschluss der Deutschen Volks \npartei, und die Kommunisten trieben wieder Obstruktion, \nindem sie keine Karten abgaben. Dennoch war das Haus \nbeschlussfähig. Es wurden 230 Stimmen für den Etat ab \ngegeben, 8 Stimmen dagegen. Die 4 Abgeordneten des \nChristlichen Volksdienstes stimmten mit den Regierungs \nparteien, während die Welfen und die Volksrechtspartei \neich zwar nicht an der Obstruktion beteiligten, aber gegen \nden Etat stimmten. Die vernagelte Deutsche Volkspartei \nblieb bei ihrer Obstruktion, obwohl die ernsthafte volks- \nparteifiche Presse im Lande diese Haltung aufs schärfste \nverurteilt hat. In einer Fraktionssitzung soll sich nur der \nAbgeordnete Leidig gegen die Obstruktion erhoben haben. \nDas geschlossene Auftreten der Regierungsparteien setzte \ndie Obstruktion sichtlich in Verlegenheit, nur die National \nsozialisten brüllten, aber bei der Deutschen Volkspartei \nsah man nur lange Gesichter. \nDie Preussen-Koalition konnte dann sofort einen zweiten Sieg \nverzeichnen. Die Notverordnung der Staatsregierung über die \n \n\nVerdoppelung der staatlichen Grund Vermögenssteuer fand mit \n221 gegen 54 Stimmen Annahme. Auch hier trieb die Volks \npartei mit der Mehrzahl der Rechtsparteien wieder Obstruktion \nund sie liess sich diesmal sogar von den Kommunisten an staats \nbürgerlichem Verantwortungsbewusstsein übertrelfen. \nDer Abstimmung voraus ging die zweite Lesung des Finanz \nausgleichs. Der Hauptausechuss beantragt, die Messzahl nach \ndem Volksscbullebrer-Besohlungsgesetz von (50 aut 50 Schulkinder \nherabzusetzen. Ferner soll auf die Reichsregierung eingewirkt \nwerden, damit sie eine stärkere und gerechtere Heranziehung \nder Kraftfahrzeuge zu den Wegeunterhaltungslasten herbeiführt \nund auf Grund der Feststellungen der Technischen Hochschule \nCharlottenburg auf eine möglichst sofortige Umänderung der \nBereifungsvorschriften und auf eine schärfere Kontrolle der Be \nladungsvorschriften hinwirkt. \nin dem Gesetz selbst bat der Ausschuss von den Ueber- \nweisungen aus der Kraftfahrzeugsteuer der Stadt Berlin einen \nVoraus von 1,5 Prozent zugebilligt. Dafür hat er den Anteil der \nStadt Berlin von 1,75 auf 1,25 Prozent gesenkt, den der Rhein- \nprovinz von 16.5 auf 16,0, den von Wiesbaden von 3,25 auf \n3,35 Prozent erhöht. \nAbg. Hocken (Deutschnat. Vp.) verlangt die Beseitigung aller \nBrückengelder. Für die Landkreise beantragt er eine Ueber- \nweisung von zehn Prozent der Biersteuer als Ausgleich für den \nAusfall an anderen Ueberweisungssteuern. \nEin Regierungsvertreter teilt mit, eine neue Regelung des \nWegerechts sei gegenwärtig kaum möglich. Bei Brücken \nneubauten würde in der Regel Brückengeld nicht mehr erhoben \nwerden. \n \n\nAbg. Becker-Wilmersdorf (Komm.) erklärt, dieser Finanz \nausgleicb nehme nicht im geringsten Rücksicht auf die Notlage \nder Gemeinden. Das wachsende Defizit der Gemeinden werde \ndadurch nicht beseitigt. Für den kommenden Winter rechne \nman mit einer Erwerbslosenziffer von fünf Millionen. (Hört, \nhört! b. d. Komm.) \nDer volksparteiliche Abgeordnete von Eynern hatte zu Be \nginn der Sitzung die Zurückweisung des Finanzausgleichs au \nden Ausschuss beantragt. \nBei der Abstimmung aber sass die Volkspartei bis auf zwei \nMann im Restaurant, und so erhob sieh keine Stimme für \nvolksparteilichen Antrag. \nHerr von Eynern wiederholte ihn später, und der Präsident \nliess den Antrag zu, obwohl dies geschäftsordnungsmässig sehr \nzweifelhaft ist. Aber es blieb bei der Ablehnung, und der Ge \nsetzentwurf wurde nach den Ausschussbeschlüssen in zweiter \nLesung verabschiedet. \nDas Haus beschäftigte sich dann mit Anträgen auf Auf \nhebung der Imunität zahlreicher kommunistischer Abgeordneter, \nwobei es zu scharfen Zusammenstössen zwischen Kommunisten \nund Sozialisten kam. Der Sozialdemokrat Heilmann stellte fest, \ndass es sich bei dem Kommunisten Lademann in fünf Fällen \num ehrenrührige Vorwürfe handele, die zu verantworten Herr \nLademann zu feig sei. Die Kommunisten unterbrachen den \nAbg. Heilmann fortwährend, so dass der Präsident zahlreiche \nOrdnungsrufe verhängen musste. \nUm 1754 Uhr vertagte das Haus die Abstimmung auf heute \n12 Uhr, wo ausserdem die dritte Lesung der Schulgellerhöhung \nund des Finanzausgleiches auf der Tagesordnung stehen. \n \n\nProtest gegen den Arrestbeschluss \nBüschs Erben erheben Widerspruch \n \n\nDie Erben Büschs haben gegen den Arrestbeschluss des \nLandgerichts II, über den wir im gestrigen Abendblatt berichte \nten, durch Justizrat Werthauer Widerspruch erhoben. Die Ent \nscheidung des Landgerichts ist erfolgt auf Grund von Mit \nteilungen eines Agenten namens Jakob sowie auf Grund der \nFeststellungen im Untersuchungsausschuss des preussischen \nLandtags, wo bekanntlich durch Zeugen zugegeben worden ist, \ndass Busch bei drei Grundstücksankäufen der Stadt Berlin \nProvisionen in Höhe von 470 000 Mark \nerhalten hat. Die Erb-rn Büschs stellen sich nun auf den Stand \npunkt, dass diese Behauptungen der Zeugen vorläufig nicht \nerwiesen seien, und dass der Erblasser bis zu seinem Tode \nbestritten habe, Schmiergelder oder Provisionen erhalten zu \nhaben. Trotz alledem dürfte die Stadt Berlin auf Grund des \nArrestes zunächst die Hand auf die Kunzendorfer Anteile legen. \nWie erinnerlich, hatte Rechtsanwalt Dr. Heinrich Werthauer im \nAufträge der Familie Busch Lutki zu Pfingsten in Rotterdam \naufgesucht und mit diesem einen Vertrag abgeschlossen, durch \nden die Herausgabe der Werte geregelt werden sollte, die Lutki \nin der Hand hatte. In diesem Vertrag ist aber merkwürdiger \nweise lediglich nur von den Kunzendorfer Werken die Rede. \nDie Familie Busch hat auffälligerweise von dem Holländer keine \nanderen Werte verlangt, obwohl durch die Untersuchung im \npreussischen Landtag feststeht, \ndass Lutki es gewesen ist, der bei dem Verkauf der Herr \nschaft Düppel für Busch 250 000 Mark in Empfang ge \nnommen hat. \nFest steht ferner, dass Lutki sowohl an der Petrolea, als auch \nan der Debag (Deutsche Beuzol-Abscheider-Gesellscbaft) durch \n \n\nnotarielle Verträge zur Hälfte beteiligt war. Es hat also den \nAnschein, als ob die Erben Büschs aus dem zu Pfingsten ge \nschlossenen offiziellen Vertrag mit Lutki über die Kunzendorfer \nWerke in aller Stille noch ein anderes Abkommen getroffen \nhaben, um ihre Ansprüche sicherzustellen. \nLutki hat ja zwar sich bereit erklärt, der Familie Busch die \nAnteile an den Kunzendorfer Werken herauszugeben, hat aber \ngleichzeitig sich diese Beteiligung wieder verpfänden lassen mit \nder Begründung, dass er aus seinen undurchsichtigen Ge \nschäften mit Busch evtl, selbst in Anspruch genommen werden \nkönnte. Es entsteht dadurch der Verdacht, dass die Erben des \nStadtrates Busch durch die Verpfändung lediglich ihre Kunzen \ndorfer Beteiligung sicherstellen wollten. \n \n \n\n \n\nSchnettdienst \n \n\nBotschafter von Hoesch hatte \nfine ausführliche Unterredung mit \ndie französischen Aussenmlnister \nBrland Uber eine Reihe schwebender \nFragen. \nIn der Barfüsserkirche in Augs \nburg wurde gestern in kirchlichem \nSinne die Uebergabe der Augsburger \nKonfession gefeiert. \nDie fürstlich Stolbcrgsche Verwal \ntung will den Betrieb der fürstlich \nStolbergschcn Hütte in Ilsenburg ab \n1. Juli stillegeu. \nDie Klage Thüringens wegen der \nSperrung der Polizeizuscbüsße durch \n \n\ndas Reichsinnenniinisterium Ist \ngestern an den Staatsgericbtshof ab \ngegangen. \nDas Schwurgericht Glogau ver \nurteilte den 43 Jahre alten Oskar \nJohn aus Wiesau wegen vorsätz \nlicher Brandstiftung zu einem Jahr \nsechs Monaten Zuchthaus und zum \nVerlust der bürgerlichen Ehrenrechte \nauf die Dauer von fünf Jahren. \nDie ungarische Stadt Debrecen be \nschloss die Errichtung eines Krema \ntoriums, das, wenn es vom Mini \nsterium genehmigt wird, das erste \nKrematorium in Ungarn ist. \n \n \n\n \n\nDer Herr aas Mozambique \nVon \nJosef Kastein \nIn Berlin traf ein: Herr Enrico Varalda aus Mozambique. \nSie kennen ihn nicht? Gestatten Sie, dass ich die Bekannt \nschalt vermittle. Denn es ist wichtig, dass Sie Herrn Varalda \nkennen. Er wird vermutlich nicht aus Ihrer Brauche sein, aber \nwelcher gebildete Mensch dürfte sich heute auf seine Branche \nbeschränken? Reden Sie etwa nicht über die Einsteinsche \nTheorie, auch wenn Sie nur Mokkatassen extra schweren Formats \nnach Griechenland exportieren? \nZurück zu Herrn Varalda. Meine Kenntnis über ihn verdanke \nich einem Nachbarn, der selber in Mozambique war, und der mir \ndie Einzelheit in einer Nacht erzählte, als er die Stimmung des \nAbends verbessern wollte. (Es hatten sich nämlich zwei Dichter \ngezankt. Der andere war ich.) \nAlso Herr Varalda ist Gefängnisdirektor in Mozambique. \nDieses Gefängnis unterscheidet sich erheblich von denen, die wir \nkennen, sei es auch nur aus der Theorie oder aus der Zeitung. \nUnsere Gefängnisse sind immer voll. Aber in Mozambique sind \ndie Gefängnisse nur des Nachts voll, dann allerdings gerammelt \nvoll. Aber am Tage sind sie leer. Keine Katze ist zu sehen, \ngeschweige denn ein Verbrecher. \nDas ist das Werk eben des Herrn Varalda. Er macht schon \nwährend der Strafzeit aus seinen Pfleglingen nützliche Glieder \nder menschlichen Gesellschaft. Die Herren Verbrecher betätigen \n \n \n\n \n\ner schon fliehen, und mit Erfolg fliehen will, bleibt ihm nur der \nWeg in den Hafen und auf eines der Schiffe, die dort auf der \nReede liegen. \nAuch das ist nicht ganz einfach. Alle Boote sind ständig \nschart bewacht. Wenn man ein Schiff ohne Boot erreichen will, \nmuss man schon schwimmen. Und dieses Schwimmen im Hafen \nvon Mozambique ist sehr, sehr gefährlich, denn es wimmelt dort \nvon Haien. Und diese Haie sind bessere Wächter als eiserne \nStäbe. \nDas weiss Herr Varalda, und dieses Wissen hat er zu einem \nSystem ausgebaut. Da er die Haie zu seinen Wächtern ernannt \nhat, stehen sie quasi in einem Angestelltenverhältnis zu ihm. \nEin solches Verhältnis verpflichtet zu einer gewissen Fürsorge, \ndenn wie leicht könnte sonst der Angestellte seinen Dienst ver \nsagen. Also behandelt Herr Varalda seine Haie gut, indem er \nsie sorgsam und ausgiebig füttert Er hat ja tagsüber auch nichts \nanderes zu tun. Also sitzt er am Hafen und füttert seine Wäch \nter, seine Angestellten, damit sie ihm nicht untreu werden und \netwa den Hafen verlassen. \nWie gesagt: es wimmelt von Haien. Und da schwimmen Sie \nmal . . . \nUnd so kommen abends, nach getaner Arbeit, die Herren In \nsassen freundlich und friedlich und freiwillig in jene Anstalt \nzurück, von der man mit Fug und Recht bezweifeln kann, ob sie \nnoch ein Gefängnis ist oder schon eine Lebensversorgungsanstalt. \n \n\nEine Cervantes-Bibliographie. Der frühere Leiter der Cer \nvantes-Abteilung an der Nationalbibliothek von Madrid, Gabriel- \nMartin del Rio y Rico, hat jetzt nach vierzehnjähriger Arbeit ein \nWerk vollendet, das er soeben unter dem Titel „Bibliographischer \nKatalog der Cervantes-Abteilung der Nationalbibliothek“ ver \nöffentlicht. Die Bibliographie umfasst auf 916 Seiten alle Aus \ngaben der Werke des spanischen Nationaldichters und zeigt in \nseiner Fülle von Titeln die gewaltige Ausstrahlung, die dieses \nSchaffen Uber die ganze Welt gehabt hat. Von seinem Haupt \nwerk, dem „Don Quijote\", werden allein au spanischen Drucken \nmehr als 200 angeführt. Die Zahl der Uebersetzungen in fremde \nSprachen ist noch viel grösser, und es fehlt natürlich kein Kultur \nvolk, das nicht zu verschiedenen Malen mit mehr oder weniger \nGlück versucht hätte, die Schicksale des unsterblichen „Ritters \nvon der traurigen Gestalt“ für seine Litera'.ur zu gewinnen. Doch \nfinden sich auch Uebcrlragungen in manche exotische Sprachen, \nso ins Hebräische, ins Japanische und ins Hindustani. Die an \nderen Werke stehen natürlich hinter diesem Meisterwerk weit \nzurück. Von der „Galatea\" zum Beispiel gibt es nur eine \n \n\nsich während des Tages in der Stadt, und zwar nicht deliktisch, \nsondern sozial, das heisst: in allen möglichen Berufen. \nIhr Kutscher ist ein Raubmörder. Ihr Stiefelputzer sitzt \nwegen Blutschande. Ihr Kellner ist ein Giftmischer. Es rasiert \nSie einer, der auf der Verfolgung einem Polizisten den Hals \nabgeschnitten hat Kurzum: Sie sind in guten Händen. \nAber nicht nur das. Herr Varalda sorgt auch dafür, dass die \nHände ihm und der jeweiligen nützlichen Beschäftigung erhalten \nbleiben. Er hat m;t der Natur einen Vertrag geschlossen, der \nverhindert, dass die Gefangenen entfliehen, und es zwar sicherer \nverhindert, als es die eisernen Gitter vor den Fenstern der \nZellen tun. \nH er ist die Erklärung: Mozambique ist rings von Wüste um \ngeben. Es hat gar ke’nen Reiz für einen Gefangenen, sich \nhineinzubegeben, es sei denn, er legte ausgesprochenen Wert \ndarauf, in der Freiheit zu verhungern und zu verdursten. Wenn \n \n \n\n \n\nRevolutionäre Unruhen in Spanien? \nPARIS, 25. Juni. \nDie „Libertä“ meldet, dass die Unruhen in Spanien ernster \nseien, als die amtlichen Telegramme vermuten lassen. Obgleich \neine Besserung der Situation in Sevilla angezeigt wird, bleibt \ndie Lage ernst. Die Streikbewegung nehme einen revolutionären \nCharakter an und sie scheine auch in Madrid Boden zu gewinnen. \nArbeiterscharen ziehen durch die Strassen nach geheimen In \nstruktionen, die ihnen übermittelt werden. Diese Alarmmeldung \nwird durch ähnlich lautende Nachrichten aus englischen Quellen \nbestätigt. \nMADRID, 25. Juni. (W.T.B.) \nIn einem Erlass des Gouverneurs von Sevilla wird erklärt, \ndass man mit der Fortsetzung des politischen revolutionären \nStreiks rechnen müsse. Gegen die Rädelsführer werde mit \niiusserster Strenge vorgegangen werden. In Sevilla treffen \nTruppenverstärkungen ein. \n \n\nRowdy-Tat französischer Kommunisten \nPARIS, 25. Juni. (Eigener Bericht.) \nIn Alex wurde eine sozialistische Versammlung, in welcher \nder Deputierte Frossard sprach, durch die Kommunisten gestört. \nDie Kommunisten warfen Feuerwerkskörper in die Versamm \nlung. Drei Sozialisten wurden durch Brandwunden verletzt. \n \n\nAufgeklärter Ueberfall. Der in der Nacht vom 20. zum 21. Juni \nin der Müllerstrasse verübte Ueberfall auf den Kriminalsekretär \nBlume und den Lehrer Rumland hat seine Aufklärung gefunden. \nAla Täter sind die früheren Mitglieder des Roten Frontkämpfer \nbundes Fritz Sehnke, Herbert Schmidt und Willi Kröger er \nmittelt worden. Fritz Sehnke, der den Kriminalsekretär mit \neiner Pistole bedroht hat, ist gleichzeitig beschuldigt, einer der \nSchützen bei dem Ueberfall auf den Autobus 15 in Reinickendorf \ngewesen zu sein. \n \n\ndeutsche und eine englische Uebersetzung auf der National \nbibliothek. Die Arbeit, die auch den Rest der noch erhaltenen \nHandschriften und die verschiedenen Cervantes zugeschriebenen \nHandschriften umfasst, gibt einen Ueberblick Uber die Ver \nbreitung der Werke des Cervantes vom 16. Jahrhundert bis auf \nunsere Tage. \n \n\nHelen Keller \nZu ihrem SO. Geburtstag \n„Wie es auch sei, das Leben, es ist gut!“ Das Wort hat die \ntaubstumme und blinde Dichterin Helen Keller über ihr Leben \ngesetzt. Fünfzig Jahre wird diese Frau alt, die mit unermess \nlicher Energie und Selbstüberwindung fertig gebracht hat, trotz \nihrer schweren Gebrechen, ihr Leben reich und befriedigend \nzu gestalten. \nHelen Keller kam als normales Kind, das hören und sehen \nkonnte, auf die Welt. Im zweiten Lebensjahr verlor sie plötz \nlich durch eine schwere Krankheit das Gehör und das Augen \nlicht Das Kind war vollkommen hilflos, es dämmerte seine \nTage dahin im Stadium eines niederen Tieres. Da fand sich \neine Frau, die in selbstloser Hingabe und aufopfernder Pflege \nsich des Unglücksgeschöpfes annahm: Ann Sullivan, eine Leh \nrerin, die seihst blind gewesen war, aber das Augenlicht wenig \nstens zum Teil wiedererhalten hatte. Ann Sullivan übernahm \ndie Pflege und den Unterricht Helen Kellers. \nEs folgten Jahre angestrengtester Arbeit Jede Bewegung, \njeder Gedanke musste in irgend etwas Greifbares umgesetzt \nwerden. Und allmählich bekam das blinde und taubstumme \nKind einen Begriff von seiner Umwelt, es lernte sprechen und \nBlindenschrift lesen. Mit Hilfe von Ann Sullivan und unter \nAufbietung aller Energien gelang es Helen Keller, zum Univer \nsitätsstudium zugelassen zu werden. \nDie blinde und taubstumme Frau schöpfte aus ihrem reichen \nInnenleben. Sie schrieb Bücher, sie erdachte eine neue Blin \ndenschrift Sie nahm lebhaftesten Anteil an dem Geschehen der \nWelt. Heute leitet die Fünfzigjährige die Blindenahteilung eines \nWohlfahrtsdepartements. Ihre Bücher sind von hoher Qualität, \nihr letztes Werk „Midslream“ — Mitten im Strom — fasst noch \neinmal ihr ganzes Leben zusammen Dieser Mensch, dem so \nvieles Schöne im Leben versagt wurde, der bewusst nie dr- \nSonnenlicht erblickt hat, findet das Leben schön und gut. Das \nist das grösste und tiefste Wunder an Helen Keller ... N. "
}