{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "26",
        "NewspaperNumber": "296",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 26. Juni 1930 - 78. Jahrgang Nr. 296 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennin \n \n\nOie ein- \ngestürzte \nBrücke In \nChemnitz \n \n\nmit „ Unterhalt unqs Mott \nHlodcn2eitunci^^vSporf=Zeitung \n5üm• Zeitung HausujfiartenZtg \n5echn3eif ung \\SttSZj IDitiblafülUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEil \nRest»- \nrinl ii \nLandius \nMörder- \nhöhle \n \n\nAassenpolitische Rede Curtius’ / Landtag \nnimmt Etat an / Wille zu Gelängnis verurteilt \n \n \n\n \n\nDas Programm Dietrichs \n \n\nDie Wünsche der Fraktionen \nDie Volkspartei schickt Curtius vor / Das Zentrum verlangt Handeln, \nnicht Verhandeln \n \n\nO. N. Gleichgültig, wie man zu den Steuervorschlägen \ndes Herrn Dietrich auch stehen mag, die frische und durch \ndachte Art, mit der der Reichswirtschaftsminister, der \nwahrscheinlich heute noch zum Reichsfinanzminister er \nnannt werden wird, die Probleme anpackt, steht in einem \nwohltuenden Gegensatz zu seinem Amtsvorgänger Molden \nhauer. Während Herr Moldenhauer müde resigniert' \nfeststellte, dass sich von dem gegenwärtigen Etat nichts \nNennenswertes sparen Hesse, verlangt Herr Dietrich eine \nSparaktion, deren Ertrag 100 Millionen übersteigt, und er \nfordert, dass im Oktober weitere Abstriche erfolgen sollen, \nwenn die Finanzlage das notwendig macht. Dabei will er \nalle kleinlichen Mittel vermeiden, die nicht zu Buche \nschlagen. In dem Ausgabensenkungsgesetz des Herrn \nMoldenhauer waren zum Beispiel auch eine Urlaubs \nkürzung für Beamte und andere schikanösen Kleinigkeiten \nvorgesehen. Darauf will Dietrich verzichten, und es lässt \nsich nicht leugnen, dass er auch sonst ein Mann von Gross \nzügigkeit ist. Er will insbesondere jede Sondersteuer in \nsofern vermeiden, als er die Opfer, die der neue Finanz \nbedarf erfordert, auf alle Schultern verteilt. Leider ge \nschieht dies nicht gleichmässig, sondern das Beamten-Not- \nopfer würde eine schärfere Heranziehung aller Staats \nbediensteten des Reiches, der Länder und der Kommunen \nbedeuten. Alle Jahreseinkommen der Beamten von über \n2000 Mark ab sollen für ein halbes oder dreiviertel Jahr \n2 bis 3 Prozent vom Bruttoeinkommen tragen. Zum Aus \ngleich dafür sollen alle Steuerzahler, die über 8400 Mark \nJahreseinkommen haben, mit einem Zuschlag zu ihrer bis \nherigen Einkommensteuer von 5 bis 10 Prozent bedacht \nwerden. Für die Ledigen beträgt der Zuschlag generell \n10 Prozent. Herr Dietrich nimmt hier, wohl nicht unbe \nwusst, Vorschläge auf, die von sozialdemokratischer Seite \nausgegangen sind. Da auch die Gemeindefinanzen durch \ndie wachsende Krisenfürsorge in Ordnung gebracht wer \nden müssen, scheint Herr Dietrich geneigt zu sein, auch \ndem preussischen Vorschläge näher zu treten, entweder \neine Verwaltungsabgabe in Form einer Kopfsteuer, oder \ndie Schankverzehrsteuer, die in vielen fremden Ländern \nbesteht, oder beide Steuerarten einzuführen, wobei es den \nGemeinden überlassen bliebe, welche der beiden Steuern \nsie zur Deckung ihrer Finanzbedürfnisse einführen wollen. \nHand in Hand damit geht eine Begrenzung der Real \nsteuern. \nWenn so das Programm des Herrn Dietrich auch \nmethodischer und gerechter erscheint als die schema \ntischen Sondersteuerpläne des Herrn Moldenhauer, und \nwenn er insbesondere auch mit den Einsparungen am \nEtat Ernst zu machen gewillt ist, so bestehen doch auch \ngegen diese seine Steuerpläne schwerste Bedenken. Es \nist darum nicht verwunderlich, dass die demokratische \nFraktion sich diesem Programm gegenüber. äusserst \nreserviert verhält. Freilich der Demagogie der Volks \npartei kann sich die demokratische Fraktion nicht an- \nschliessen. Die Partei des Herrn Moldenhauer kommt \njetzt mit Forderungen, die äusserst bedenklich erscheinen \nmüssen. Sie verlangt nicht nur eine Kürzung der beweg \nlichen Ausgaben im Reichsetat schematisch um 5 Prozent, \nsondern sie will auch die Reichsüberweisungen an die \nLänder und Gemeinden um 5 Prozent kürzen. Die Bei \nträge zur Arbeitslosenversicherung sollen nach dem \nvolksparteilichen Vorschlag nur um ein halbes Prozent \nerhöht werden, während Herr Moldenhauer bekanntlich \neine Erhöhung um 1 Prozent vorschlug. Das durch den \nvolksparteilichen Vorschlag entstehende Defizit kümmert \ndie Herrschaften nicht. Es soll eventuell im Herbst durch \n \n \n\n \n\nDie parlamentarischen Verhältnisse in der näheren \nUmgebung des Kabinetts Brüning spitzen sich allmählich \nzu. Gestern nachmittag und abend besprachen drei Re \ngierungsparteien die Lage. Die Fraktion der Deutschen \nVolkspartei hielt in ihrer am Abend abgehaltenen Sitzung \nan der bisherigen ablehnenden Haltung gegenüber den \nRegierungsvorschlägen fest, insbesondere hinsichtlich des \nNotopfers und der neuen Steuern. Sie setzte den Reichs- \naussenminister Dr. Curtius von ihrer Auffassung in \nKenntnis und dürfte von ihm erwarten, dass er die An \nschauungen der Fraktion im Kabinett vertreten und ihnen \nentsprechend handeln werde. I)a das Kabinett sich be \nreits auf das Programm Dietrichs geeinigt hat, ist diese \n„Erwartung“ sehr naiv. \nDie Fraktion der Wirtschaftspartei beschloss, in einem Schrei \nben an den Reichskanzler weitgehende Ersparnisse im Etat und \nanstatt' des Notopfers eine direkte Herabsetzung der Beamten \ngehälter in Reich, Ländern und Gemeinden sowie eine gleich \nzeitige entsprechende Kürzung der Zuweisungen an Länder^ind \nGemeinden zu fordern. Statt der Schankverzehrsteuer, die die \nWirtschaftspartei verwirft, wird (wie von der Deutschen Volks \npartei) die Kopfsteuer und ebenfalls die Besteuerung der öffent \nlichen Betriebe verlangt. Unter diesen Voraussetzungen, die \nallerdings von den bisherigen Vorschlägen der Regierung ausser- \n \n\neinen Nachtragsetat gedeckt werden. Das nennt dann die \ngute Volkspartei Sanierung der Kassenlage! Dass die \nDeutsche Volkspartei ausserdem sofortige gesetzliche \nMassnahmen zur Herbeiführung einer allgemeinen Lohn- \nund Preissenkung in der Privatwirtschaft verlangt, be \nweist die geringe Ernsthaftigkeit ihrer Vorschläge. Es \nist ihr natürlich in erster Linie um die Senkung der \nLöhne und Gehälter zu tun, und sie will dann gleichzeitig \neine Senkung der Beamtengehälter vorgenommen wissen. \nIhre Vorschläge sehen sehr danach aus, sich jetzt aus der \nVerantwortung zu drücken. Anstatt positive Mitarbeit \nzu leisten, schielt die Partei nach der bequemen \nOppositionsstellung, nachdem sie jetzt in Sachsen die \nschwere Wahlniederlage erlitten hat. \nNatürlich bleiben die Abmarschgelüste der Deutschen \nVolkspartei nicht ohne Einfluss auf die Wirtschaftspartei \nund auf die Helden von der Bayerischen Volkspartei. Die \nRegierungsbasis wird immer schmäler, und man weiss \nnicht, was noch werden mag. Für solche Fälle hat Herr \nBrüning immer seinen beliebten Artikel 48 auf Lager. \nWenn nicht alle Anzeichen trügen, so will man dem \nReichstag das Programm Dietrichs vorlegen, aber für den \nFall der Ablehnung den Artikel 48 in Bewegung setzen. \nZu diesem Zwecke will sich Herr Dr. Brüning heute nach \nNeudeck begeben, um den Reichspräsidenten von Hinden- \nburg um die erforderlichen Vollmachten anzugehen. \nWürde der Reichstag die Aufhebung etwaiger Notverord \nnungen beschlossen, so soll an die Wähler appelliert \nwerden. Es hebt also das alte Spiel der Drohungen \nwieder an! Man rechnet mit der Wahlangst der Parteien \nund hofft so die Vorlagen durchdrücken zu können. Dazu \nmuss endlich ein ernstes Wort gesagt werden. Der klare \n \n \n\n \n\nordentlich weit entfernt sind, würde die Wirtschaftspartei an \neinem »lässigen Zuschlag zur Einkommensteuer keinen Anstoss \nnehmen. \nAuch das Zentrum besprach die Lage; hier wurde sehr nach \ndrücklich der Wunsch taut, dass der Reichskanzler möglichst \nohne weitere Verhandlungen mit den Parteien dem Reichstag \ndas Ermächtigungsgesetz für die Durchführung der Finanz \nreform vorlegen möge. \nVöllige Einigung im Kabinett \nBrüning fährt heute zum Reichspräsidenten \nBERLIN, 25. Juni. (Amtlich.) \nDie Aussprach des Reichskabinetts über die gesamt \npolitische Lage wurde heute abend unter Vorsitz des \nReichskanzlers Dr. Brüning — wie bereits gestern in Aus \nsicht genommen — zu Ende geführt. Die Beratungen \nführten zu völliger Einigung über die zu ergreifenden \nfinanzpolitischen Massnahmen. \nReichskanzler Dr. Brüning wird im Laufe des morgigen \nTages dem Herrn Reichspräsidenten hierüber Vortrag er \nstatten, nach seiner Rückkehr ist am Freitag die Bekannt \ngabe der Beschlüsse der Reichsregierung zu erwarten. \n \n\nWortlaut des Artikels 48 lässt sich nur mit einigen Ver \nrenkungen und willkürlichen Auslegungen für die Ver \nordnungen von Steuern benutzen. Wir hoffen, dass Herr \nDietrich, wenn er sich wirklich für den undankbaren \nPosten des Finanzministers opfern sollte, hier dem \nKanzler energisch widerspricht. Findet die Regierung für \ndas Programm des Herrn Dietrich keine parlamentarische \nMehrheit, weigern sich entweder die Deutschnationalen \nrechts oder die Sozialdemokraten links dem Programm \nzuzustimmen, dann hat Herr Brüning die klaren Konse \nquenzen zu ziehen und dem Reichspräsidenten seine \nDemission einzureichen. Dann kann man entweder auf \nveränderter parlamentarischer Basis oder durch Neu \nwahlen weiterzukommen suchen. Ob der Weg des Er \nmächtigungsgesetzes gangbar ist, darf gleichfalls als \nzweifelhaft gelten. Ein allgemeines Ermächtigungsgesetz \nwürde verfassungsändernd sein und eine Zweidrittel \nmehrheit erfordern. Macht man aber ein detailliertes \nErmächtigungsgesetz, so kann man auch die Steuer \nvorlagen beschliessen. Die Zeit der Experimente sollte \nendgültig vorbei sein. Der gerade parlamentarische Weg \nwird schliesslich im Volke noch am ehesten verstanden \nwerden. \n \n\nKoloniale Zwangsarbeit unstatthaft \nGENF, 25. Junf. \nDie Internationale Arbeitskonferenz nahm mit 78 gegen 12 \nStimmen in vorläufiger Abstimmung das Abkommen an, das die \nBeseitigung der Zwangsarbeit in den Kolonien bezweckt und \ndessen wesentliche Bestimmungen bereits gebilligt sind. Die \nendgültige Abstimmung findet in der Schlussitzung am Sonn \nabend statt. \n \n \n"
    }
}