{
    "Year": "1930",
    "Month": "06",
    "Day": "26",
    "NewspaperNumber": "296",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Drei Jahre Gefängnis für Wille \nWegen Totschlags / Staatsanwalt lässt die Mord-Anklage fallen \n \n\nKASSEL, 28 . Juni. \nDie nächsten Zeugen im Kasseler Blutrnrheprosess sind ver- \nKliiedene Bewohner de« Dorfes Niedermöllrich und der Din \ngebung, deren Aussage das Verfahren nicht viel weiter bringt, \nhie sind hauptsächlich Leumundsieugen. In ihrer Aussage kehrt \nimmer ein günstiges Urteil über den Angeklagten wieder, der \nhei allen äusserst beliebt war und als sehr sympathisch ge \nschildert. wird. \nSehr interessant gestaltet sieh die Vernehmung des Polizei- \nhauptmannes Steinhäuser aus Frankfurt a. Main, des dienstlichen \nVorgesetzten Wille*. Der Zeuge stellt dem Angeklagten eben \nfalls ein sehr günstiges Zeugnis aus. Er sei dienstlich nie auf \ngefallen, dagegen habe \nWille seit dem Jahre 1929 öfter Zeichen starker Erregbarkeit \nan den Tag gelegt. \nIn interessanter Weise versucht der Zeuge die letzten Inneren \nUrsachen der Tat aus berufspsychologischen Gründen zu er \nklären. Er sagt: \n„Ich habe das Gefühl gehabt, dass Wille durch seinen polizei \nlichen Beruf, der ihn oft mit aufregenden und Junge Menschen \naufwühlenden Dingen und Zuständen In Berührung brachte, zu \ninnerst oft sehr erregt worden ist. Es gab Anzeichen dafür, \ndass er \naus Gerechtigkeitssinn \nverbrecherischen Taten gegenüber in gewaltigen Harnisch ge \nraten ist. Die Wut, die ihn dann übermannte, konnte Wille \nkaum bemeistern, und wenn nicht der strikte Befehl seiner Vor \ngesetzten ihn in Schranken gehalten hätte, wäre Wille Ver \nbrechern gegenüber zu allem Möglichen fähig gewesen.“ \nDer Zeuge glaubt, dass der Angeklagte angesichts von Blut \nverbrechen immer wieder mit aller Deutlichkeit an den tragi \nschen Tod des Vaters erinnert wurde, wodurch der Schmerz \nständig neue Nahrung erhalten hatte. \n \n\nWeiter wurde die geschiedene Frau Scheller vernommen, in \nderen Haus der Angeklagte freundschaftlich verkehrte, da er sich \nfür die 16jährige Tochter Melitta interessierte. \n„Wille war immer gerne bei uns.“ sagt die Zeugin, „und war \nabends gar nicht wegzukriegen. Er interessierte sich sehr für \nmeine Tochter, doch war ich wegen der Jugend meines Kindes \ngegen ein Eheverhältnis, obwohl mir Wille persönlich sehr sym \npathisch war. Wille war nach dem ersten Ereignis von Nieder \nmöllrich sehr unglücklich. Ich erinnere mich, dass er eines \nTages am Bette meiner jüngeren Kinder sass und ihnen von \nseinem Vater und der überaus glücklichen Braut- und Ehezeit \nseiner Eltern erzählte. Seine grosse Kindesliebe kam dabei voll \nzum Ausdruck.“ (Die Zeugin bricht bei diesen Worten in Tränen \naus und wankt, so dass ihr der Vorsitzende einen Stuhl hinstellen \nlässt, auf dem sie Platz nimmt.) Auch der Angeklagte ist tief \nergriffen und mit tränenerstickter Stimme wirft er ein: „Ich habe \nmich bei Ihnen immer wie zu Hause gefühlt.“ \nDie Spannung wächst, wenn noch möglich, als die Frau und \nder Sohn des ermordeten Anstreichers Claus vernommen \nwerden. \nEs sind einfache, gramgebeugte Menschen, die monoton ihre \nAussage machen und den Hergang der Tat mehr oder minder \nunbeholfen erzählen. Nach den Schüssen sind die Frau, der \nSohn und die Tochter voll Entsetzen durch ein Fenster auf die \nStrasse geflohen. Frau Claus gibt über ihren Stiefsohn Aus \nkunft, der im September 1927 das erste Blutbad anrichtete und \nbekanntlich nach einer Belagerung des Hauses durch Hand \ngranaten getötet wurde. Sie spricht von ihm als einem unge \nratenen und arbeitsscheuen Jungen, der nicht viel taugte und \nSie verschiedentlich mit Erschlossen bedrohte. \nNach Einvernahme von sachverständigen Aerzten über die \nletzten Stunden des Erschossenen wurde der Direktor der Landes \nirrenanstalt in Marburg, Professor Dr. Jamerka, vernommen. Er \n \n\nbat den Angeklagten sehr eingehend beobachtet und erklärt, \ndass der Beschuldigte niemals seine Ruhe verloren habe und \nsuch nicht versuchte, sich um seine Verantwortung zu drücken. \nEs müsse gesagt werden, dass er \nnicht geisteskrank ist, dass der Angeklagte aber durch die \nEreignisse innerlich völlig umgeworfen wurde. \nMütterlicherseits sei er psychopathisch belastet, und e* müsse \nhervorgehoben werden, dass sein ganzer Gedankenkreis effekt \nbetont war und dass er an überwertigen Ideen litt. Trotz der \nzweifellosen Affektzustände vor der Tat könne der Beschuldigte \naber von der Verantwortung nicht losgesprochen werden. \nGrosses Aufsehen im Saale erregte die hierauf vom Staats \nanwalt abgegebene Erklärung, dass er \ndie Anklage auf Mord fallen lasse und auf Totschlag \nmodifiziere. \nEr bezog sich dabei auf eine reichsgerichtliche Entscheidung, \ndie es zulässt, eine Mordanklage in eine Anklage gegen Tot \nschlag abzuändern, wenn sich herausstellt, dass die Tat ohne \nUeberlegung und im Affekt begangen wurde. Der Staatsanwalt \nbeantragt wegen Totschlag eine Strafe auf vier Jahre Gefängnis. \nDer Verteidiger bittet den Gerichtshof, beim Strafmass nicht \nüber drei Jahre hinauszugehen, wobei er die persönlichen wert \nvollen Eigenschaften in grossangelegter Rede den Geschworenen \nnochmals vor Augen führt. \nNach einstündiger Beratung verkündet de. Vorsitzende das \nUrteil, wonach \nWille wegen Totschlages zu drei Jahren Gefängnis unter \nEinrechnung der sechsmonatigen Untersuchungshaft ver \nurteilt wird. \nSowohl vom Angeklagten, der sich den ganzen Tag iiher äusserst \napatisch verhält, als auch vom Auditorium wurde das Urteil in \ntiefstem Schweigen vernommen. \n \n \n\n \n\nLadrogewinnt das Nickel-Rennen \nSechs Derby-Kandidaten — Grosser Hamburger Ausgleich \n \n\nDas Auftreten verschiedener Derbykandidaten verlieh den \nMittwoch-Rennen in Hamhurg-Horn, die bei schönem Wetter und \nansprechendem Besuch vonstatteu gingen, einen besonderen Reiz. \nNicht weniger als sechs Anwärter auf das „Blaue Band\" «teilten \nsich ini Nickel-Rennen über 1800 Meter vor, von denen leider \nHerakles beim Hochschnellen der Bänder kehrt machte und \n. tehenblieb. Liberator führte in strammer Fahrt vor Präteci, \nLadro und Majordomus bis in die Gerade, wo Liberator mit \n»einem Latein zu Ende war. Nun setzte O. Schmidt mit Ladro \nVoUdampI auf, war bald klar vor dem Felde und gewann sehr \nsicher gegen seinen Stallgefährten Majordomus, der sich Sprung \niiir Sprung au Prätect und Mellitus nerangearbeitel hatte und \ndiese kurz vor dem Ziel um das zweite Geld schlug. Das Nickel- \nliennen hat gezeigt, dass der Weinberger Ladro nach wie vor als \nschärfster Gegner des Oppenheimers Alba im Kampf um das \n..Blaue Band“ zu erblicken ist. Von dem aus Westdeutschland \nentsandten Präfect hatte man mehr erwartet, dagegen zeigte sich \nMajordomus, der im Hansa-Preis gegen die älteren Semester so \nkläglich versagt hatte, im Kampf mit seinen Altersgelährten \nvon hochachtbarer Seite. \n \n\nS.chiffbebcr*Rennen. 3700 Mark. 1000 Meter. 1. A. n. C. \nvou Weinbergs Pejex (O, Schmidt). 2 Si(sskirscbo (Böhlke)- 3. Beryll \n(Turtle). Tot.: 40 : 1«. PL: 2t, ot SS : 10. Ferner liefen: Ahnherr, (beheb \nTeutsehe, Wasserquelle, Eremit. 5 /,~-3 Lg. — Eintracht. Rennen. \nEhrenpreis und U 000 Mark. 1800 Meter. 1. Frhr. S. A. von Oppenheims \nMuUhl» (Muuro) 2. Osmund» (t)rat>»eh). 3. Au.lavi» (Turtle). Toi.: 12:10. \nPI : II, 10, 21 : 10. Ferner liefen: Xu me» (4), Summ. Keiehsmark. Italien» \nRe»le, Oronhurg. IW—2— 1 Lg — I s e v b v o o k e r Ausgleich. \n5900 Mark. 1000 Meter. 1 (Irak Seidtitz Saudreezkis Kodctzki (Hugueuiu). \n2 Macbvorau (Turtle). 3. Hurouo (Rastenberger) Tot.: 70:10. Fl.: 22, \n19, 21 : Hl. Feiner liefen: Lichtstrahl II, Quiuzo. Conkurent, Osram. Haupt- \nmanu. Wien, An.kar- Kopf—Kopf. — X i c k e 1 - B e u u u u N 000 Mark, \nisoo Meter. I. u. C. von Weinbergs Ladro (0 Schmidt). 2 Majordomus \n(Turtle). 3. Prafect (Böhlko). Tut.: 12 : Kl. PL: 10, 14. II : 10 Ferner \nliefen: Mellitus (4), Putz (5), Liberator, Herakles (bl Stehen). lVi—HaW- \n1 Lg. — Grosser Hamburger Ausgleich 14 099 Mark. 3M> Meier, \nf (lest. M.vdiiughoveus üutenberg (Raaleitberger). 2. Verena (H Blume). \n3. Sttberslreif (üiabsch). Tot.» 12« : 10. PL: 32, 18. 19 : |0. Fenier ljefeu: \nPale (4). Atlantis (5), Wilfried. La Margua, Wanderer, Mantegea, Blanker \nHans. Patgulli, Himalaya 1—1—1 Lg — Elbe-Preis 7000 Mark. \n2200 Meter, i W. Scharrs Csampas (Blume). 2. Avant! (Muuro). 3, Napoleon \n(Hugueuiu) Tot : 89 : 10. FL: 19, 12 : 10 Ferner liefen: Viruliu. Metro- \ndorus ly»—5 Lg. — Horner Jagdrennen 9000 Mark 3300 Meier. \nI. Heine u Herrn. Baumgäirrners Aeplus (Lt. von Ortiss). 2. Merkur II \n(Li. von Metzsch), gef. u. ttaehger. 3. Matches» (Ht»udinger), gef u. \nnachger. Tot.: 36 10. FL: io, 18 .10. Feiner liefen: Bchalcrburg (gef.), \nVigor (gef.). Weile—6 Lg. \n \n\nPräsidenten-Preis in Ruhleben \nNatrium an der Spitze \nDen Zweijährigen gehörte mit dem Präsidentenprei» im \nWerte von 5000 Mark das Hauptereignis der Ruhlebener Mitt \nwoch-Hennen. Ein zehnköpligea Feld ging an den 1400-Meter- \nStart, darunter mit Ausnahme von Antwort die bisher besten \nVertreter des jüngsten Jahrganges. Cicero zeigte zunächst «Jen \nWeg vor Conslantin Frisco und dem schnell aufgerückteu von \nEicken, der gegenüber die Spitze nahm, während der ohne Wei \nten laufende Natrium sich der vorderen Gruppe in grosser Fahrt \nnäherte. In der Geraden machte von Eicken einen Fehler und \nwar gleich darauf geschlagen. Auf den vorn liegenden Con \nslantin Frisco drang nun der von Cb. Mills gesteuerte Natrium \nein und gewann sicher mit dar guten Kilometerleistung von \n1.29,1. Cicero besetzte einen achtbaren dritten Platz. Der gut \nbesuchte Renntag brachte mit dem Preis von Vincennes noch ein \nweiteres hochinteressantes Rennen. Hier bot Ch. Mills erstmalig \nin diesem Jahre den famosen Tizian auf, der seine schwere Auf \ngabe in grossartiger Manier löste und mit einer Leistung von \n1.25,3 über die 2840 Meter zum Schluss sehr sicher gegen Eck \nstein gewann. Ergebnisse: \nMargärotcn-Preis. 1800 Mark. 2900 Meier. 1. Stall Georgia \nHmmam (Jause jr ): 2. Bristol; 3 Barrabas. Tot.: 20 (ital. 97), Pt 12, 19, 11. \nKeiner Hefen: Kabul». Eminenz, Brise, Karola, Alabama, Heitelkelt, Ordnung \n3 Langen. Preis von Marienbad. 1909 Mark, 2509 Meter. I. Stall \nP-tersburg's Bandit (P Frau); 2. Enzian; 3. Silvaplaua. Tor.t 17 (Hat 38), \nIT. 12, 17, 22. Ferner liefen: Quebeck, Charlie M , Jenny Lind, Julian, Helio- \n'bat, Antansor. Perlenkette Ilex *»—Ar Längen. Korn bin men-Preis. \nEilO Mark, 2190 Motor 1. Abt.: 1. Gestüt Falkeuhagon s Puter (Ch. Mills); \nr Cirano; 3. Friodrictnd’or; 4. Peter Härtester. Tot.: 15 (ital. 240), Pt. 14, \n58, 21, 79. Ferner liefen- Baslar« (3. o. WA, Satan, Beala Ball, Drama, Alp- \nrfdtzo, Propeller, Weinbrand, lrani. Xiedertänder, Baron Gabler (als 3. dis \nqualifiziert, 89 Prozent Platz zurück), Liuseolt ir. Mary Holsten. Hi bis \n- Langen 2. Abt.: I Gestüt Hoflein's Nation (Herrn Schleuseuer); 2. Max \nKuser; 3. Meistersängcr; 4. Halma. Tot.: 21 fitab 85), PL 13, 19, 22, 17. \nKeiner liefen Golditi, Ossi Oswalds, Erster Seehofer, Modedame. Zierde, \nFischotter. Lombardei. Theodora. Hella Timokn. Hallore, Esparsette (3 o. WA. \n2—i) Längen. Präsidenten-Preis. 5000 Mark, 1409 Meter. 1. Stall \nGranzow's Natrium (Cb. Mills), ohne Wetten, 2. Caustanliu Frisco; 3. Cicero; \n4 Hauen. Tot.: 92 (Gonstan)in Friseo) (ital. 22 — Cicero), Pt. |3, 12, 14. \nFerner liefen. Mikosoh (o. W.), Aller Ego, Komödie Flieder, von Eioken, \nDynamit, '»—V Logen Preis von Vincennes. 4990 Mark, 2890 Muter. \nC Gestüt Falkenbagen’s Tizian (Ch. Mills); 2. Eckstein; 3. lngelinde. Tot.: \n14 (ital. 27), PI. II. 15, 31. Ferner Hefen: Don Jose, Planet, Monarch I, Kür- \nfurst, Königsadler. 1—3 Langen. Preis vou Bahrcnfcld. 1700 Mark, \n1500 Meter. I W. ROsler s Edolmeister (Bes.): 2. Selatulik; 3. Padre); 4. llsen- \nhurg. Tot.: 29 (ital 44). PI. 13, 13, 20, 23. Ferner liefen: Kroschel, Nushag» \nBoy, Adresse, Heini Dttffv. Nordpol, Theokral, Hippolnae, Biedermann, Drama \nKopf—1 Lange. Preis von Heidelberg 2200 Mark, 2900 Meter. 1. O. \nKutklick’s Nerv (C. Mills), ohne. Wellen; 2 Quirin; 3. (leza; 4. Per aspera. \nTot.: 24 (Quirin) (ital. 44 - Gez»), PI. 13, 19, 33. Ferner liefen: Bronze, \nEsther Prinzessin, Hellebarde, Tamurlau, Bergfex, Bauco Duffy. 3—4 Längen. \n \n\nRennen zu Mtilhrliu-Duisburg. i Rennen: I Seerose (R. Janek) \n2. C*“tla,t\"rin fflä SS ?gL 3 iWymnia (Hellmauu). Tot.: 238 : 19 PL \n40, 23 114 : 10. Kerner Hefen: Ajax, Klorila, Isländer, Prophet, Trutzfeste, \nTrumbe Lauscher, Wald». Eichbotin. 4-2 Lg. -- S- Rennen: 1 Kredrhen \n(HjJff), j. Meergott (Zitmperiuaus), 3, Chttfteston Baby (Höllctn). Tot.' \n \n\n172 : >0 PL: 49, 17, 54 : 10. Ferner Hefen: Hellas. Dobnenstieg, Apis, Gloria, \nFrithiof Nansen, Bergschüler, Fontia, Wiidiocke. */,—)» Lg. — 3. R e n n e n: \nj Lautenspiel (Schramm). 2. Sternkarte (Hölleiu). 3. Ourator (Ptnlor). \nTot : 10 : 10. PL: 17, 35 : 10. Ferner Hefen: Denker, -Mika, Jan von Werth. \n3—H» Lg. — 4 Rennen: 1. Georgia (Lommatzsch). 2. Brunftzoit (N'»gy). \n8t- Psalter (Goltermanu)- 3). Furie (A. Zachmaun). Tot.: 34:19. PL: 18, \n20. 13, 17 : iO Ferner liefen: Taucher, Kaschka. Ahnenfurst, Milo. Hier. \n0—)>,., lg ^ 5 Rennen: ft- Gebt Feuer (Zimmermann). 1). Heruler \n(Klotz) 3. S A. (Buge). Tot : 13 : 10 (Gebt Feuer), 110 : 10 (Heruler). \nPL: 19, 39. 16 : t9. Ferner Hefen: Postillon, Pastete. Papageno, Moetye, \nTitan« Totes R—1 Lg. — 6. Rennen: >. lliavolo (Mässig). 2. Feriua \n(Weber). 3 Marcion (Kleine). Tot.: 239:19. PL: 30. 28, 23:10. Ferner \nliefen Orafor, Maikater, Arutinius, Minette, Mistral, Fer aut feti. Ost- \nExpress, Schwerenöter Häls—2 Lg. — 7. Rennen: I Peloria (Zimnter- \nntaun). 2. Gaukelei (Neumann). 3. Irene (Lommatzsch). Tot : 31 : >0. PL: \n15. 17, 22 : 19. Ferner Hefen: Nemrod, Rovorsi, fit», Bocksteiuerin, Culvert. \nA— vä Lg. \n \n\nZweimal Freiluft-Boxkämpfe \nHeute in Weissensee, morgen im Polizeistadion \n \n\nDie Berliner Amateurboxer nutzen das herrliche Sommer- \nweiter zu zahlreichen Veranstaltungen unter ireiem Himmel aus. \nHeute und morgen wird in Berlin gekämpft, beide Male wird es \nan gutem Sport nicht mangeln. \nDi» heutig« Veranstaltung steht unter Leitung des B. 0. Heros, der auf \ndeu Platz des Weissenseer Fussball-Clubs, Greifswalder Strasse 70, ladet. \nDen besten Kampf erwartet mau vou den Weltergewichtlern Langbecker \n(Weissensee) und Lütke (Heros). Ausserdem verspricht man sich hatten \nSport von der Begegnung Schwarz (Weissensee) — Frank (Ost). Weiter« \nPaarungen des um 20 Uhr beginnenden Abends: Hruukow—Römer, Malender— \nEden, Eckert—Pleuse, Stolle—Milstroy, Schulz—Rappe, Hösslcr—Traukuer, \nWeise—Neumaun, Feldmat—Weber. — Ebenfalls um 20 llhr beginnt der \nBoxabeud des Polizeisportvereius, dessen Schauplatz morgen der „Grttta- \ntuacher“ , Chausseestrasso 09, ist. Wieder tritt Frank (Ost) in Aktion, dies \nmal ist Altmeister Oaikowski (Polizei) der Gegner, der in seiner guten \nAbwehrlecbuik Frank vor eine schwere Aufgabe stellt Auch der repräsen \ntative Poltzeiboxer Donner wird sich nach langer Hiugabwcsuuheit wieder \nversuchen Zunächst gibt mau ibtu Webrand als Partner, dev einen guten \nMassstab für das gegenwärtige Können Donners abgeben kann. Eine gut« \nPaarung ist auch die des Polizisten Pautl mit dem Poslvortreter Schulze. \nDer Brandenburger Anders geht mit Thoroy .Pol.) in den Ring, weiter treffen \nsich Papstein (Brandenburger Polizeischule) — Apfelbaum (Sparta), Ftignor \n(Polizei) — Mücke (Eisenbahn), Schiewu (Pol.) — Bregulla (Sparta), Radtko \n(Etsenb ) — Orunzke (Polizei), Taubensee (Sparta) — Rnichorl JPol), Weira \n(Sparta) — Karprowilz (Pol.), Pohl (Eisenb.) — Racune (Pol ). Eintrittspreis« \nvon 59 Pfennig an \n \n \n\n \n\nBestreu zu AnfeuU, PR. _. , \nTrcmeau). 3. Beau Dragon (L. Lotseau). Tot.: 21 : 10. PL: 13. \n \n\n1. Rennen: I Malz (A Ceres). 2. La Serre (R. \n' -|, 17 :V \n \n\nFerner liefen: Glisson, Iftikar, Rostock. Ölite, Apostolat iU—l Lg. — \n2. Hennen: L Los Trotz Bpi» (P Hiolfo). 2 Oslendats (H. Games). 3 Le \n' Tot: 43 21p. Fl. 16, 17, 29:10. Ferner liefen: \n \n\nBouicngcr jj Beduloup) \n \n\n>.» ,Bassempierrc, Krinjabo. Babiolette, Stein. Blue Be». Old Madrid \nReps, Bol! Gail, Le Mivaole. 2—8 Lg. — 3. Bennen: I Bonsecours (J, \nGostadoat). 2. Le Premier (R. Petit). 3. Le Balancier (J. Bedeloup). Tot: \n227:10. PL: 35, 23, >9 : >0. Ferner Hefen: Surprenanl, Barman, Xhuire, \n \n\nLe Boudour, Abvek. Kopf—2 Lg. — 4 Rennen: I. Le Bouif (W. Butler) \n’ “ansperluis (M FrublushoHz). 8. Effulgoul (J Bedeloup). Tot.: 59 : 10 \n19, 27, 19:10. Ferner liefen: Lara«, Bienfait, O, Sachet. Nopal, Allo \nbroge. MirnaL Rustic, Dcce. Aqitilnu fit. 2 Lg—Hals. — 5. Rennen \n \n\n(Militär-Jagdrennen). — 6 Rennen 1 Omer (E Uunie). 2. Sttcrier (J \nBedeloup). 3 K||kenny ' Gervo). Tal: 280 : >0. Fi.! «9, 34, .39:10. \nFerner liefen: Olive Noirc, Pierrefonds, Le Caprioe, Belluaijo, Rapid, \nSonny il, II» Uigaleiie, Flehet. 3)»—0 Lg. \n \n\nVoraussagen für die heutigen Rennen: \nKarlshorot. (15 Ubr.) \n1. Lefels — Lesende. 5. Malkasten — fiirmilant. \n2. Hadrian — Genius. « Mumm — Eiland. \n3. Pore — Wendelin. 7. Paroli — diestn- \n4. MacAdam — Gladiator. \nLongchump. (14 Uhr.) \n1. Taraskai'a — Cantaluis. 4. MerveiHe — Pnve Gold. \n2. Stall Holiopoulos — Isatia. 5. Presti^ieux — Ada st. \n3. Le Cüatelet --- Willibar. v Nil — Oastel Sardo. \n \n \n\n \n\nBismarukspielc. Zum 35. Male versammelten sieh die Schüler der Höheren \nLehranstalten Gross-Berlins *ur Anstra»:nnL der Bismarckspiele, die diesmal \nauf dem Hpoiitplat? Hehhev^e staUfamiea. Bei den vou Hi Schulen ge- \nstelHen Barlaufmannschaficn verteidigte das Lessing-Gymnasiuin den \nBismarckschild erfolgreich; es erreichte fünf Siege, erzielte aber nur \n141 Punkte. Zweiter vyurdo das Reinickendorfer Reform-Realgymnasium mit \nvier Siegen und 1U5 Punkten vor der Kirchnerschule mit vier Siegen und \n194 Punkten- Im Schlagball siegle die GharloUenburger Kriesen-Oberreal- \nschule mit vier Siegen uud 125 Punkten, deg Sieger im Faustball stellte die \n.hiierboirur Schill“i-Schub' mit vier Biegen und 219 rankten, im Völkerball \nwar die Friesen-Obervealschule in der ersten Gruppe, die Pankower Ober \nrealschule in der zweiten Gruppe erfolgreich. Pie Gemischte Staffel endete \nS ach scharfem Kampfe mit dem Siege der Pankower Oberrealschule vor dem \nruuewald-Realgyiunäsiutu und der Herderschule - Charlottenburg. \n \n\nTödlicher Autounfall \nEin schwerer Autounfall ereignete sich gestern in der Tru- \nbener Strasse in der Kolonie Grunewald. Aus bisher noch un \nbekannter Ursache fuhr ein in Hiehtung Halensee lahreuder \nPrivatkraltwagen gegen einen Prellbock einer Strassenlateriie. \nHei dem heftigen Anprall wurden alle vier Insassen des Kraft \nwageus aut das Htrassenpilaster geschleudert. Dabei erlitt \nder Kaufmann Eduard Silhermaitn aus der BeUermaunstrasse I \neinen schweren Hchädelhrurh, während die andern Mitfahrer \nmit leichten Hautabschürfungen davonkamen. Silbermann wurde \nnach dem Krankenhaus Westend gebracht, wo er kurze Zeit \nBach seiner KiHlieferung starb. \n \n\nRomantischer Abend im JIoo. Das nächste Konzert des Ber \nliner Sinfanie-Orchealers, das heute unter Leitung von Dr. Hel- \nmuth Thier(elder im Zoo stattfindet, ist als Romantischer Abend \nausgestaltet und bringt unter anderem Kompositionen von \nSchubert, Mendelssohn-Bartholdy, Liszt und Bizet. Als Solist \nwirkt Godfried Zeelander (Cello) mit. \nEnlirplaniinderuug. Ab heute hält der Personenzug 2288 \n(Scharmützelsee ab 17.49 Uhr. Königswusterhausen an 18.55 \nUhr) auch in Huberlushöhe. Er verkehr! dann wie folgt: Schar- \nmützelsee ab 17.49, Huberlushöhe 17.57 (58), Storkow (Mark) \n18.05 (06), Cummersdorf 18.13 (14), Priedersdorl 18.24 (29). \nCablow 18.37 (38), Zernsdorf 18.43 (44), Niederlebme 18.50 (51), \nKönigswuaterhausen an 18.55. \nTödlicher Dachsturz. Der 48 Jahre alte Zimmermann Wilhelm \nZimbach aus der Oderberger Strasse 53 stürzte vom Dache der \nDurchfahrt des Fabrikgebäudes Ackerstrasse 126 infolge eines \nFehltrittes ab. Er trug schwere innere Verletzungen, Arm- und \nBeinbrüche davon, an deren Folgen er heute im Lazuruskrankeu- \nhaua verstarb. \n \n\nS A. 3 Uhr 40 Minuten na \n8.-0. 20 Ohr 24 Minuten W \n \n\nM.-A. 2 Ohr 42 Minuten \nM-0 21 Ohr 12 Minuten \n \n \n\n \n\nSchwa rzkopf \nSchaumpon \n(.Extra\" mit Haarjj|«iu-Pulv« 30 Ftgj \n \n\nDer gutgepflegte Kopf ge \nhört zur zeitgemäßen Kultur. \nWundervolles, seidenweiches \nund duftiges Haar ergibt die \nwöchentliche Haarwäsche mit \n \n \n\n \n\nf. \n \n\nI \n) "
}