{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "26",
        "NewspaperNumber": "296",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "zieh Freiheit und Gleichberechtigung \nCurtius im Reichstag über Deutschlands Aussenpolitik \n \n\nDer Reichstag trat gestern in die zweite Beratung des \nHaushalts des Auswärtigen Amtes ein, womit die Beratung \nverschiedener Wirtschaftsabkommen verbunden ist. Die \nAussprache wurde mit einer Programmrede des Reichs* \naussenministers Dr. Curtius eingeleitet, dem die Deutsch \nnationalen die Ehre eines gestern eingebrachten Miss \ntrauensantrages angetan haben. Wird doch dadurch be \nwiesen, dass der Nachfolger Stresemanns mit seiner Politik \nauf dem rechten Wege ist. Auch die Kommunisten konn \nten es sich nicht verkneifen, dem Minister mit einem Miss \ntrauensantrag für seine Bemühungen um ein Einver \nnehmen mit der Sowjetregierung zu danken. \n$ \nIn seiner Rede verteidigte der Minister einleitend den Etat \ndes Auswärtigen Amtes, wobei er sieb jedoch der daran geübten \nKritik nicht unzugänglich zeigte. Dann wandte sich Dr. Curtius \nder Aussenpolitik zu, wobei er zuerst der Rheinlandräumung ge \ndachte und mit dem Dank an die Bevölkerung Worte des Geden \nkens an Dr. Stresemann verband. Der Minister wendet sich dann \ngegen die Stimmen in der Weltöffentlichkeit, wonach Deutsch \nland nach der Räumung seine wahren Absichten enthüllen und \nsich in seiner eigentlichen furchtbaren Gestalt zeigen werde. Die \nZiele der deutschen Politik, so erklärt der Minister, ergeben sich \naus der Gesamtlage der internationalen Verhältnisse von selbst. \nWir werden danach streben müssen, die volle politische Frei \nheit und Gleichberechtigung Deutschlands zu erreichen. \nBei alledem werden wir uns stets vor Augen halten, dass wir das \nhöchste Interesse an der Sicherung des Friedens tragen. Jede \nvorherige Festlegung von Einzelheiten verbietet sich gegenüber \nder künftigen Entwicklung von selbst. Die Saarverhandlungen \nwerden jetzt mit besonderer Intensität geführt. So wenig wir die \nVolksabstimmung zu scheuen haben, wäre es doch ein erfreuliches \nEreignis, wenn diese Frage durch freiwillige Vereinbarung \nmit Frankreich geregelt werden könnte. \nIm Völkerbund ist, so fährt der Minister fort, der Grund \nsatz der Gleichberechtigung noch nicht in notwendigem Masse \nzur Geltung gelangt. \nDie Menge der alljährlich verrichteten Einzelarbeit kann nicht \ndarüber hinwegtäuschen, dass die Kritik an den bisherigen \nLeistungen des Völkerbundes auf den Gebieten der Abrüstung, \ndes Minderheitenschutzes und der wirtschaftlichen Abrüstung \nberechtigt ist. Es ist die Pflicht Deutschlands, die im Völker \nbund vereinigten Regierungen immer wieder auf die fundamen \ntalen Verpflichtungen hinzuweisen, die sie bei seiner Gründung \nauf sich genommen haben. Mit der \ndeutschen Antwort auf das Briandsche Memorandum \nwird sich das Kabinett in den nächsten Tagen befassen. Vor \nder endgültigen Festlegung wird der Auswärtige Ausschuss Ge \nlegenheit zur Stellungnahme erhalten. Die Notwendigkeit einer \nstärkeren Solidarität der europäischen Länder, um der wirt \nschaftlichen Notlage zu begegnen, ist heute Gemeingut der Er \nkenntnis, wenn auch die Durchführung eines solchen Planes \ngrosse Schwierigkeiten aufwirft. Die deutsche Regierung wird \njedenfalls nichts unterlassen, um sich unter den von ihr für \nrichtig gehaltenen Gesichtspunkten an den bevorstehenden Be \nratungen des Problems zu beteiligen. Der Minister bespricht \ndann \ndas Verhältnis zur Sowjetunion. \nZweifellos drohte sich gegenüber der bisherigen deutsch-russi \nschen Politik ein starker Stimmungsumschwung zu vollziehen. \nWir hoffen, dass die Verhandlungen der Schlichtungskommission \nzu gu\\en praktischen Ergebnissen führen werden. Es handelt \nsich darum, die vertraglichen Beziehungen von innen heraus \nwieder zu beleben und die entstandenen Zweifel zu beseitigen, \num die Zusammenarbeit zu beiderseitigem Nutzen ungehindert \nfortsetzen zu können. Erhebliche Beunruhigung haben in der \nOeffentlichkeit \ndie deutsch-polnischen Grenzzwiscbenlälle \nhervorgerufen. Mit Entschiedenheit müssen gewisse Auslands \nstimmen zurückgewiesen werden, dass solche Zwischenfälle von \ndeutscher Seite systematisch provoziert würden, um die Auf \nmerksamkeit auf die Grenzverhältnisse im Osten hinzulenken. \nWir haben es nicht nötig, solche Mittet anzuwenden, um Grenz- \nverhäitnisse zu beleuchten, über die sich jeder Verständige \nlängst im klaren sein muss. So bedauerlich derartige Zwischen \nfälle sind, so wäre es doch falsch, sie mit dem deutsch-polnischen \nHandelsvertrag in Verbindung zu bringen. Der Minister geht in \ndiesem Zusammenhang auf \ndie Handelspolitik der letzten Jahre \nein und betont, dass diese trotz schmerzlicher Opfer im Ganzen \nerfolgreich gewesen sei. Wenig erfolgreich gestalteten sich die \nVerhandlungen mit den Ländern im Osten und Südosten Europas. \nDer Grund dafür liegt in der landwirtschaftlichen Situation. \nDer Minister verteidigt dann den Handelsvertrag mit Polen \nund sucht die Bedenken hinsichtlich der Schweine- und \nKohleneinfuhr zu zerstreuen. \nZum Schluss betont der Minister, dass zwischen Aussen- und \nInnenpolitik eine unauflösliche Verbindung bestehe, und dass \neine erfolgreiche Aussenpolitik besonders jetzt nur piöglich sei \n \n\nNazi-Mätzchen \nzur Umgehung des Uniformverbots \nBOCHUM, 25. Juni. \nIn der städtischen Tonhalle in Duisburg veranstalteten die \nNationalsozialisten eine Versammlung. Die Mitglieder der Par \ntei erschienen in einheitlicher, aus weissen Hemden mit schwar \nzer Krawatte zusammengesetzter Kleidung. Die Polizei ver \nhaftete daraufhin wegen Verstosses gegen das Uniformverbot \netwa 60 Versammlungsteilnehmer. Nach Auflösung der Versamm \nlung kam es zu Zusammenstößen zwischen Nationalsozialisten, \nKommunisten und Polizei. Es erfolgten 58 Festnahmen. Mehrere \nPersonen erlitten Verletzungen. \nDie Frechheit Salomonis \nHEIDE (Holstein), 25. Juni. (W. T- B.) \nIn einer in Hemme abgehaltenen, stark besuchten Landvolk \nversammlung sprach der frühere Hauptschriftleiter Bruno von \nbalomon über die Bombenattentate. Aul eine Wendung des \n \n\nauf gesicherter Innenbasis Wir müssten daher auch vom Stand \npunkt der Aussenpolitik mit allen Kräften für eine Konsolidie \nrung unseres innerstaatlichen Lebens sorgen. \nDie Aussprache \nDie Aussprache eröffnet Abg. Dr. Broitschcid (Soz.). Durch \ndie Räumung sei ein starker Druck von der deutschen Aussen \npolitik genommen. Deutschland brauche jetzt nicht mehr zu \nfragen, welchen Einfluss seine Schritte auf die Besetzung aus \nüben. Trotzdem dürfe in der grundsätzlichen Aussenpolitik \nDeutschlands keine Aenderung eintreten. Kein Staat habe mehr \nInteresse am europäischen Frieden als Deutschland. Wenn wir, \nso fährt der Redner fort, mit Russland gute Beziehungen wollen, \nso bedeutet das nicht, dass wir uns auf irgendwelche militärischen \nSpekulationen mit Russland einlassen. Die Grenzziwsehenfälle \nmit Polen sind bedauerlich. Von deutscher Seite liegen keine \nFehler vor, mit Ausnahme des Spionagefalles bei Neuhöfen, der \nverzweifelte Aehnlichkeit mit dem Schnäbele-Fall bat. In Zu \nkunft müssen solche Konflikte durch Schiedsgerichte beseitigt \nwerden. Der Redner tritt dann für grössere Sparsamkeit im \näusseren Dienst ein. Dem Briandscben Paneuropaplan stimmt \nder Redner in seinem Grundgedanken zu. \nAbg. Freiherr von Freytagh-Loringhoven (Deutschnat. Vp.) \nwendet sich gegen die Kritik, die an seinen Vergleichen des \ndeutschen Haushalts mit dem englischen und französischen geübt \nworden sei Alle Berechnungen könnten nichts ändern, dass ein \nMissverhältnis bestehen bleibe. Die Vertretung in der Schweiz \nkoste uns 661 000, in England dagegen nur 336 000 Mark. \nDeutschland habe mit alleiniger Ausnahme von Nordamerika \nin der ganzen Welt die grössten Ausgaben, habe den \ngrössten auswärtigen Dienst. \nDer Redner kritisiert die Haltung des Auswärtigen Amtes im \n \n\nNeuhöfer Spionagefall. Weder Entschuldigung noch Entschädi \ngung habe Deutschland verlangt, ebensowenig die Aufhebung \nder Spionagezentrale in Danzig. Unglücklich sei auch unsere \nWestpolitik. \nAbg. Ulitzka (Zentr.) betont, dass Deutschland das Zusam \nmenwirken mit allen Völkern brauche, um die Weltwirtschafts \nkrise zu überwinden. Unter diesem Gesichtspunkt sehe seine \nPartei auch das Memorandum Briands. Ein engerer Zusammen \nschluss der Völker Europas wäre nur zu begrüssen. \nAbg. D. Mumm (Deutschnat. Arb.-Gem.) begründet die Inter \npellation, die sich gegen die russischen Christenverfolgungen \nrichtet. — Darauf werden die Beratungen abgebrochen. Das \nHaus vertagt die Weiterberatung auf Donnerstag 11 Uhr. \nKein Misstrauen gegen Schiele \nSein Etat angenommen \nVor der Beratung des Etats des Auswärtigen Amtes erfolgten \ndie Abstimmungen zum Etat des Reichsernährungsministeriums. \nDer kommunistische Misstrauensantrag gegen Minister Schiele \nwurde mit grosser Mehrheit abgelehnt. Dafür stimmten nur die \nKommunisten. \nNach Ablehnung verschiedener Streichungsanträge wurde der \nHaushalt des Reichsernährungsministeriums mit den dazu vom \nAusschuss vorgelegten Entschliessungen angenommen. Angenom \nmen wurde auch eine sozialdemokratische Entschließung zugun \nsten der Kleinfischer. \nDas Osthilfegesetz, Milchgesetz und Weingesetz werden dem \nVolkswirtschaftlichen Ausschuss übeiwiesen, ebenso der sozial \ndemokratische Antrag auf Aufhebung des Vermahlungszwanges \nfür Inlandweizen. \n \n \n\n \n\nBerlin erfüllt eine Ehrenpflicht \nPflege des Zille-Grabes auf Stadtkosten — Radium für Krankenhäuser und Spezialstationen \nDie Nazis wollen Geld zum Tanzen \n \n \n\n \n\nIn der gestrigen Sitzung der Stadtverordneten ging der Er \nledigung der umfangreichen Etatsarbeit ein kommunistischer \nAntrag voraus, die Pflege der sehr vernachlässigten Gräber \nZilles und seiner Frau in Stahnsdorf auf die Stadt zu übernehmen. \nDer Antrag wurde angenommen. \nIm übrigen gehörte der Abend zum grössten Teil dem Etat \nder Medizinalverwaltung. Hierzu wies die Berichterstatterin \nDr. Frankenthal darauf hin, dass der Etat, der um 9,2 Millionen \nhöher ist als im Vorjahre, vom Ausschuss noch um 341 000 Mark \nverbessert worden ist. Davon sind 80 000 Mark für Verbesserun \ngen im Krankenhaus Reinickendorf bestimmt, das entweder \nrenoviert oder geschlossen werden müsse. Zu den zahlreichen, \nvon den Demokraten zu diesem Kapitel gestellten Anträgen \nsprach der Kinderarzt Dr. Bamberg. Er hob vor allem \ndie Notwendigkeit der Beschaffung von mindestens 300 Milli \ngramm Radium für die Krankenhäuser \nhervor und bezifferte die dafür nötige Summe auf 90 000 bis \n100000 Mark. Damit könnten in einem Jahre 600 Kranke be \nhandelt werden. Wenn die Mittel nicht auf einmal vorhanden \nseien, könne man eventuell mit einer Radiumgesellschaft wegen \nfortdauernder Lieferung in Verbindung treten. Er müsse sich \nden Ausspruch einer Kapazität zu eigen machen, dass es ein \nVerbrechen und ein Betrug an den Kranken sei, wenn man ihnen \ndie Heilung des Krebses vorspiegele, aber über das einzige er \nfolgversprechende Heilmittel nicht verfüge. Ausserdem müsse \ndringend dafür gesorgt werden, dass \nSpezialstationen an allen Heilanstalten für die wichtigsten \nKrankheitsgebiete \neingerichtet werden. Wie es damit stehe, zeige die Nachricht, \ndie hoffentlich nur Gerücht sei, dass die Röntgen-Station des \nRudolf-Virchow-Krankenhauses aufgelöst werden soll, weil keine \nMittel vorhanden seien. Der Antrag, für das Vorhandensein \nder nötigen Radiummengen zu sorgen, wurde angenommen, eben \nso der Antrag auf Errichtung von Spezialstationen. \nEin Kommunist bemängelte dann die Streichung der Mittel \nfür die Beseitigung der Mückenplage in Höhe von 125 000 Mark. \nEin deutschnationaler Antrag auf \nErhöhung der Kurkosten in den Krankenhäusern \nauf 7,35 Mark, für den auch die Demokraten stimmten, wurde ab \ngelehnt, die vom Ausschuss vorgeschlagene Erhöhung auf \n7 Mark angenommen. Abgelehnt wurde der in der vorigen \nSitzung eingebrachte deutschnationale Antrag auf Beschränkung \nder Notstandsaktion um 8,5 Millionen. Eine namentliche Ab- \n \n\nRedners hin fragte der überwachende Polizeibeamte, ob er sagen \nwolle, dass die Bombenattentate berechtigt gewesen seien. Als \nvon Salomon das bejahte, wurde die Versammlung aufgelöst. \nDer Krieg im Innern \nWieder drei Schwerverwundete \nBOCHUM, 25. Juni. \nIn einer nationalsozialistischen Versammlung in Herne kam \nes zu einer schweren Schlägerei zwischen Angehörigen der \nNationalsozialistischen und der Kommunistischen Partei, bei der \nStuhl- und Tischbeine als Hiebwaffen verwendet wurden. Fünf \nNationalsozialisten und drei Kommunisten, von denen zwei dem \nKrankenhaus zugeführt werden mussten, wurden erheblich ver \nletzt. Die Polirei nahm mehrere Verhaftungen vor. Nach Be \nendigung der Versammlung wurde ein Angehöriger der Na \ntionalsozialistischen Partei auf dem Nachhausewege überfallen \nund niedergeschlagen. Er musste ebenfalls dem Krankenhaus \nzugeführt werden und hat bis zur Stunde die Besinnung noch \nnicht wiedererlangt \n \n \n\n \n\nStimmung erfolgte über einen Antrag der Nationalsozialisten, \ndie für die Liga für Menschenrechte bereitgestellten 800 Mark zu \nstreichen und das Geld der Blindenfürsorge zuzuwenden. Der \nAntrag, für den auch die Kommunisten stimmten, wurde an \ngenommen. Gebilligt wurde die Beihilfe für die jüdische Wohl \nfahrtspflege in Höhe von 23 000 Mark. Dagegen stimmten nur \ndie Nationalsozialisten und einige wenige Deutschnationale. \nRiesiges Gelächter erregte ein nationalsozialistischer Antrag \nauf Errichtung einer neuen Position von 500 Mark für einen \n„Nationalsozialistischen Volkstanzkreis“. \nIn etwa VA Stunden wurden über 150 Abstimmungen erledigt. \nDie Vorschläge des Ausschusses fanden fast in allen Fällen An \nnahme. Dann wurde die Sitzung wegen Beschlussunfähigkeil \ndes Hauses geschlossen. \n \n\nCalmette-Schadenersatzklage! \nVon den Eltern der 42 toten Säuglinge \nLÜBECK, 25. Juni. \nDie Eltern, die durch den Tod der 42 Säuglinge in tiefe \nTrauer versetzt wurden — allem Anschein nach Opfer des an \nihnen erprobten Calmette-Verfahrens — haben sich zu einer \nVereinigung konstituiert. Sie wollen sowohl strafgerichtliche \nals auch zivilgerichtliche Schritte gegen die vermutlich schuld \ntragenden Aerzte einleiten und haben zunächst den Berliner An \nwalt Dr. Frey beauftragt, eine Strafanzeige wegen fahrlässiger \nKörperverletzung mit Todesfolge zu erstatten. Der Anwalt soll \nauch einen Zivilprozess gegen die behandelnden Aerzte und das \nLübecker Gesundheitsamt anstrengen. (Siehe auch Beiblatt.) \n \n\nBefreiungs- Feier des Reichsbanners \nDer Ganvorstand Berlin Brandenburg des Reichsbanners \nSchwarz-Rot Gold veranstaltet am Montag, 30. d. M., abends \n8 Uhr, im Lustgarten eine grosse republikanische Kundgebung \naus Anlass der endgültigen Befreiung des Rheinlandes. \nZur Teilnahme an dieser Feier werden die republikanischen \nParteien und die Republikaner Berlins aufgerufen. \nMitteilungen Uber die Ausgestaltung des Programms werden \nin den nächsten Tagen bekanntgegeben. \nMehr Völkerbunds-Atmosphäre! \nEine Prügelei im Schweizer Nationalrat \nGENF, 25. Juni. \nWährend einer Debatte über die Tätigkeit des Völkerbundes \nkam es im Nationalrat beute vormittag zu einer Szene, wie sie in \nder Geschihcte des schweizerischen Bundesparlaments, dessen \nruhige und würdige Verhandlungsweise vorbildlich ist, sich noch \nniemals abgespielt hat. Einem der beiden kommunistischen \nMitglieder gegenüber bemerkte der Katholisch-Konservative \nDoilfus, aus dem Bericht des Völkerbundes gehe hervor, dass \nAngehörige des von den schweizerischen Kommunisten so be \nwunderten Sowjetrussland den Rauschgifthandel betrieben. Der \nKommunist Bringolf nannte den Redner einen Lügner, worauf \nihm dieser eine kräftige Ohrfeige versetzte. Zwischen beiden \nentspann sich sodan nein kurzer Faustkampf. Unter grosser \nHeiterkeit erklärte der Präsident, dass dieser Vorgang um so \ntadelnswerter sei, als er sich gerade während einer Aussprache \nüber den Völkerbund abgespielt habe. \n \n\nEin neuer Untersuchungsausschuss. Im preußischen Lanc ag \nhaben die Fraktionen der Deutschnationalen und der Deutschen \nVolkspartei die Einsetzung eines neuen Untersuchungsaus \nschusses beantragt, der die Pr -sonalpolitik im Preußischen \nstatistischen Landesamt nachprüfen soll. \n \n\ns \n \n\nJ "
    }
}