{
    "Year": "1930",
    "Month": "06",
    "Day": "26",
    "NewspaperNumber": "296",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< TT1 orgen-Aii eqabe \nNr. 296 —— 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n«Beiblatt \nDonnerstag, 26. Juni 1930 \n \n \n\n \n\nSilberner Hammer ssst. \n£££_, gibt Schluss-Gongzeichen \n \n\nDie Weltkraftkonfereuz trat gestern nachmittag um \n3 Uhr zu ihrer Schlusssitzung in den Kroll-Festsälen zu \nsammen. \nNach einer kurzen einleitenden Ansprache des Vorsitzenden \ndes amerikanischen nationalen Komitees, Merrill, als amtie \nrenden Vorsitzenden des internationalen Hauptausschusses, er \nstattete der stellvertretende Geschäftsführer der Konferenz, \nDipl-Ing. F. zur Nedden, den Schlussbericht Er sprach zunächst \nvon den organisatorischen Ergebnissen der Konferenz und er \nklärte in diesem Zusammenhang: \nDie Gesamtzahl der eingetragenen Teilnehmer an der \nzweiten Weltkraftkonferenz betrug 3900. \nDer Redner behandelte dann \ndie Ergebnisse der Beratungen des Internationalen Haupt \nausschusses; \ner machte dabei unter anderem folgende Angaben: Der Haupt \nausschuss hat auf Grund vorliegender, fest uinrissener Vor \nschläge eine Kommission eingesetzt, die ihm nach Befragung \nder Nationalen Komitees bei seiner nächsten Sitzung im Jahre \n1931 Vorschläge für eine möglichst rationelle und wirksame \nArbeitsweise der Weltkraftkonferenz machen soll. In den \nfreundschaftlichen Beziehungen zu anderen internationalen \nOrganisationen sind sehr erfreuliche Fortschritte zu verzeichnen. \n \n\nDer Hauptausschuss hat beschlossen, die in Aussicht gestellte \nEinladung Schwedens und der skandinavischen Bänder anzu \nnehmen und \nSkandinavien als Tagungsort für die nächste Teilkonferenz \nder Weltkraftkonferenz im Jahre 1933 in Aussicht zu \nnehmen; \ndiese Teilkonferenz wird sich dann mit der Energieversorgung \nder Grossindustrie befassen. Die dritte Vollkonferenz wird \n1936 in Amerika stattfinden. \nIm letzten Teil seines Berichts fasste zur Nedden die Ge \nsamtergebnisse der Konferenz zusammen; er führte dazu aus: \nDas wichtigste Ergebnis ist darin zu sehen, dass so viele er \nfahrene Fachleute der ganzen Welt neue persönliche Be \nziehungen angeknüpft haben. Hierdurch hat die Konferenz \nausser ihrem Nutzen im einzelnen vor allem auch die An \nnäherung der Völker gefördert. Weiter hat die Konferenz als \nGanzes Antworten auf wichtige Fragen gegeben, die von \nleitenden Staatsmännern und von der ganzen Welt an sie gestellt \nworden sind: Den Weg zur Verbilligung der Energie erblickt \ndie Weltkraftkonferenz \nin der Herabsetzung der Kosten der Energieerzeugungs- und \nVerteilungsanlagen \ndurch zahlreiche hier besprochene technische und organi \nsatorische Mittel und in der Erhöhung der Benutzungsdauer \n \n\ndieser Anlagen. Die Konferenz hat ferner gezeigt, dass die Ver \nsorgung der Welt mit Maschinenkraft, Licht und Wärme letzten \nEndes zur Verminderung der Arbeitslosigkeit führen muss. \nDanach sprachen Vertreter der verschiedenen nationalen \nKomitees den Dank ihrer Staaten aus. Schliesslich wurden \nResolutionen einstimmig angenommen, in denen die Teilnehmer \nan der Schlusssitzung ihrer tiefen Bewunderung und ihrem \nDank Ausdruck geben für das, was die deutsche Technik, ins \nbesondere der Verein Deutscher Ingenieure, mit voller Unter \nstützung und im vollen Einverständnis mit der deutschen Re \ngierung für das Zustandekommen der Konferenz getan, und was \ndas Deutsche nationale Komitee sowie der Deutsche Arbeits \nausschuss geleistet habe. Dabei wird au das Weltkraftfest er \ninnert, das in einem unvergleichlichen Schauspiel allen An \nwesenden \nein wundervolles Bild Deutschlands, seiner alten Kultur \nund seiner heutigen Lebenskraft \nvor Augen geführt habe. \nVizepräsident Morrill führte dann mit dem silbernen Kongress \nhammer einen Schlag quf den Gong, um so den Schluss der offi \nziellen Konferenz zu vollziehen. \nDie meisten ausländischen Kongressteilnehmer werden noch \nlängere Zeit in Deutschland bleiben, um Studienreisen zu den \nStätten deutscher Energiewirtschaft zu unternehmen. \n \n \n\n \n\nRECHTSANWALT LIST \nS Mil MM Die Zeugenvernehmung \nMrnmm im Sängerbund-Prozess \n \n\nIn der Nachmittagssitzung des Prozesses gegen den früheren \nBundesschatzmeister des Deutschen Sängerbundes Johannes \nRedlin wurde als Zeuge Rechtsanwalt Friedrich List vernommen. \nList war 22 Jahre Vorsitzender des Deutschen Sänerbundes \nund hat anlässlich der Redlin-Affäre zurücktreten müssen. Er \nerklärte, dass er mit der Kassenführung niemals etwas zu tun \ngehabt habe und auch nicht wisse, wie die Gelder verbucht \nworden sind. Als Vertrauensposten sei die Kassenführung Redlin \nüberlassen worden. Die Kontrolle wurde durch zwei Rechnungs- \niührer ausgeübt. Ausserdem wurden die Bücher jährlich durch \neinen Revisor des Gesamtausschusses geprüft. \nDem Zeugen wurde vorgehalten, dass er für die Nürnberger \nVeranstaltung einen grösseren Betrag erhalten habe. Er er \nwiderte darauf, dass er davon \n20 000 Mark nicht verbraucht und diese Summe Redlin zu \nrückgegeben habe. \nEine Quittung darüber habe er unter seinen Papieren nicht ge \nfunden. Bestimmt habe er aber das Geld zurückgezahlt. Land \ngerichtsdirektor Burczek verwies den Zeugen darauf, dass \nandererseits aber von ihm über den Empfang des Gesamt \nbetrages eine Quittung gegeben worden sei. \nVors.: Haben Sie von Redlin Zuwendungen erhalten? — \nZeuge: Nein, niemals. — Vors.: Ihnen ist doch das Pro \ntokoll des Fünferausschusses bekannt? — Zeuge: Nein. Das \nhabe ich nie gesehen, sondern erst aus den Zeitungen davon er \nfahren. Man hat über mich zu Gericht gesessen, ohne mich zu \nhören. — Vors: In dem Protokoll werden gegen Sie \nerhebliche Vorwürfe erhoben. Sie waren ehrenamtlicher \nVorsitzender. Sie haben sich aber ihre Tätigkeit \nvom 1. Januar 1927 von Redlin mit 1000 Mark monat \nlich honorieren lassen. — Zeuge: Das stimmt. Diese \nSumme ist aber auch verbucht worden. — Vors.: Die Ver \nbuchung erfolgt aber über allgemeine Verwaltung. — Zeuge: \nMeine Vereinstätigkeit nahm mich über alle Massen in An \nspruch, und ich sagte Redlin, dass ich das nicht weiter machen \nkönnte. Redlin wollte mich dem Sängerbund erhalten und er \nklärte, dass er mit dem Hauptausschuss sprechen werde. Ich \nwar der Meinung, dass er die Zustimmung erhalten hatte. Jetzt \nerst habe ich erfahren, dass er nur mit einem Mitglied, das \ninzwischen leider verstorben ist, gesprochen hat. — A n g e k 1. \nRe dl in: Ich kann das nur bestätigen, und es ist mir uner \nfindlich, wie man über einen Herrn, der 22 Jahre ein so be \nliebter Präsident gewesen war, in dieser Weise urteilen konnte. \nIch habe dem Sängerbund zweimal diesen Vorsitzenden er \nhalten. Die Zahlungen sind durch die Bücher gegangen und \nder Revisor hatte davon Kenntnis. Allerdings habe ich nicht \nmit allen Mitgliedern des Ausschusses gesprochen, sondern nur \nmit dem prominentesten Mitglied und erhielt eine Zustimmung. \nIch habe Herrn List in dem Glauben gelassen, dass ein \nBeschluss vorliege, weil ich befürchtete, dass er es sonst \nnicht annehmen und zurücktreten würde. \nIch bestreite entschieden, dass ich ihm ausser den 1000 Mark \njemals Zuwendungen gemacht habe. \n \n\nVors.: Ausserdem sind noch monatlich 200 Mark für eine \nSchreibhilfe gezahlt worden. — Zeuge List: Das ist richtig. \n— Vors.: Konnte das denn der Hauptausschuss überhaupt be- \nschliessen? — Zeuge: Nein, eigentlich musste es der Gesamt \nausschuss sein. — Vors.: Weshalb haben Sie dann nicht ver \nanlasst, dass der Gesamtausschuss die Sache bestätigte? — \nZeuge: Es war falsch von mir, den Vorwurf mache ich mir \nselbst. Es war mir aber peinlich, und ich hatte ja angenommen, \ndass Redlin die Sache mit dem Hauptausschuss geregelt habe. — \nVors.: Ist mit Redlin besprochen worden, dass Ueberschüsse \nauf ein Rückstellkonto zum Zweck der Verschleierung weg \ngebucht werden sollten, damit die Mitglieder von der günstigen \nLage und den hohen Ueberschüssen des Deutschen Sänger \nbundes nichts erfuhren und damit eine Erhöhung der Beiträge \ndurchgesetzt werde? — Zeuge List: Ich bin überrascht \nüber diese Angaben. — Vors.: Sie kommen von Redlin. Hat er \nmit Ihnen davon gesprochen? — Zeuge: In dieser Weise \nnicht. — Vors.: Das soll aber auch aus steuerlichen Gründen \ngeschehen sein, und zwar in der Absicht, dass die Steuerbehörde \nnichts von den Ueberschüssen erfahre und den Sängerbund als \nein steuerfreies, gemeinnütziges Unternehmen zulasse. — \nZeuge List: Ich habe mit der Steuerbehörde nicht ver \nhandelt, bin aber immer dafür eingetreten, dass wir für gemein \nnützig erklärt werden. \nDer Angeklagte Redlin verwies auf einen Zettel, der unter \nden Papieren beschlagnahmt worden war, und aus dem hervor \nging, dass er schon in Nürnberg 1925 dem geschäftsführenden \nAusschuss Kenntnis von den Rückstellungen gegeben habe. — \nZeuge List: Es wurden im Etat immer Rückstellungen für \ndie Steuern gemacht. — Vors.: Das hier sind nicht Rückstellun \ngen im Etat, sondern hier handelt es sich um ein Verschwinden \naus dem Etat. \nEs sind Rückstellungen von 54 000 Mark gemacht worden, \nüber die keine Unterlagen vorhanden sind. \nRedlin behauptete, das sei mit Ihrem Einverständnis geschehen. \n— Angekl. Redlin: Die ersten Rückstellungen habe ich im \nGeschäftsführenden Ausschuss zur Sprache gebracht, und es \nwurde gebilligt. — Zeuge List: Ich erinnere mich einer Be \nsprechung oder eines Beschlusses nicht. Es sind nur Rückstellun \ngen für das neue Liederbuch gemacht worden, von anderen ist \nmir nichts bekannt. Es wird aber wohl so sein, dass Redlin in \nder Sitzung gesagt hat, es müssen Rückstellungen gemacht wer \nden, und dass das gutgeheissen worden ist. Dann hat Redlin das \nin seiner Weise gemacht.—V ors.: Hat Redlin eine Briefmarken \nsammlung für den Deutschen Sängerbund angelegt? — Zeuge \nList: Das ist ausgeschlossen. Er hat mir einmal erzählt, dass \ner eine schöne Briefmarkensammlung habe. Der Sängerbund \nhatte damit aber nichts zu tun. — Rechtsanw. Dr. Laser \nstein: Wie konnte den Revisoren entgehen, dass die Einnah \nmen auf dem Rückstellkonto als Ausgaben ausgebucht waren? \nOder hat man das gewusst? — Zeuge: Das halte ich für aus \ngeschlossen. Man hat das eben nicht erkannt. Die Vernehmung \ndes Zeugen wird heute fortgesetzt werden. \n \n \n\n \n\nQuintaner beim Schulausflug \nertrunken \n \n\nTrotz des ausdrücklichen \nVerbotes gebadet \n \n\nEinen tragischen Abschluss fand ein Dampferausflug, den \nmehrere Klassen des Lichten!,erger Reform-Realgymnasiums nach \nRauchfangswerder bei Schmökwitz unternommen hatten. \nDie Schüler hatten unter Aufsicht ihrer Lehrer Spaziergänge \nIn die waldige Umgegend gemacht und schliesslich in Ziegenhals \nan den Ufern des Grossen Zuges halt gemacht und gelagert. \n \n\nDen Jungen war es streng verboten worden, zu baden, \na tiefe Stellen und Schlingpflanzen im Wasser schon zahlreiche \nfnfälle dort zur Folge hatten. . \nTrotz des Verbots der Lehrer hatte der elfjährige Quintaner \n'ries aus Lichtenberg an einer abseits gelegenen Stelle gebadet. \n \n\nPlötzlich sank der Junge mit lautem Aufschrei in die Tiefe. \nZwei in der Nähe der Unfallstelle weilende Ruderer hatten den \nVorfall sofort bemerkt und waren dem ertrinkenden Kinde nach \ngesprungen. Nach mehrmaligem Tauchen konnte man schliess \nlich den Schüler an das Ufer bringen. Die Schmökwitzer Feuer \nwehr bemühte sich über eine Stunde hindurch um den Ver \nunglückten und brachte diesen dann nach dem Köpenicker Kran \nkenhaus, wo die Aerzte bei dem Jungen aber nur noch den be \nreits eingetretenen Tod feststellen konnten. Den Lehrer trifft \nnach den polizeilichen Ermittlungen keine Schuld an dem \nschweren Unglücksfall. \n \n\nWendung \nin der Calmette-Affäre \nStaatsanwalt leitet Anklage wegen fahrlässiger \nTötung ein j \nHAMBURG, 25. Juni. (Eigener Bericht.) \nIn der Untersuchung über die Verantwortlichkeit des Cal- \nmette Unglücks in Lübeck ist eine wichtige Wendung eingetreten. \nGegen den Direktor des Allgemeinen Krankenhauses, Professor \nDr. Deyke, gegen den Leiter des Kinderhospitals, Dr. Klotz, \ngegen den bisherigen medizinischen Leiter des Lübecker Gesund \nheitsamtes, Dr. Altstedt, sowie gegen eine Laboratoriums \nschwester von Professor Dr. Deyke, ist von der Staatsanwalt \nschaft das Verfahren wegen fahrlässiger Tötung eingeleitet \nworden, das sich auf die Untersuchungsprotokolle des zur Fest \nstellung der Calmette-Vorgänge eingesetzten bürgersehaftlichen \nAusschusses erstreckt. \nInsbesondere gründet sich die strafrechtliche Untersuchung \ngegen die Genannten auf den Vorwurf, dass von ihnen nicht \nalles getan worden sei, ein weiteres Unheil zu verhüten, nach \ndem auf Grund der Obduktion der Leiche eines am 26. April \ngestorbenen Kindes der Tod einwandfrei durch Vergiftung durch \nTuberkulosekulturen nach dem Genuss von Calmette-Präparaten \nfestgestellt worden war. Im Gegenteil nimmt die Anklagebehörde \njetzt an, dass man offenbar zur Beruhigung der Oeffentlichkeit, \nanstatt die gefährlichen Präparate zurückzuhalten, noch weitere \nPräparate an Aerzte und Hebammen ausgegeben hat, so dass \nmehrere Kinder nach Feststellung der Todesursache des Erst \nverstorbenen noch bis zum Mai mit Calmette-Kulturen behandelt \nworden sind. Darin liege der Verdacht grober Fahrlässigkeit \ngegen die leitenden Lübecker Medizinalbeamten begründet, die \nsich dafür wegen fahrlässiger Tötung zu verantworten haben. \nDie Krankenschwester wird sich gegen die Annahme der Unter \nsuchungsbehörde zu rechtfertigen haben, dass sie für eine ver \nhängnisvolle Verwechslung der angeblichen Calmette-Kulturen \nmit virulenten echten Tuberkulosebazillen unmittelbar verant \nwortlich ist. \n \n \n\n \n\nKommunistische \nStadtverordnete verurteilt \nErregte Szenen in der Charlottenburger Bezirksversammlung \nhatten ein Nachspiel vor dem Schöffengericht Charlottenburg. \nZwei kommunistische Stadtverordnete, Fieber und Evers, hatten \nsich wegen Beleidigung und Bedrohung des Vorsitzenden der Be \nzirksversammlung, Dr. Kunz, zu verantworten. In der Sitzung \nvom 29. Januar, in der über Erwerbslosenfragen verhandelt \nwerden sollte, waren eine Anzahl arbeitsloser Kommunisten \nohne Karten auf die Tribüne des Sitzungssaals gekommen und \nunterbrachen die Sitzung durch Lärmen. Der Aufforderung des \nVorsitzenden, den Raum zu verlassen, leisteten sie nicht Feige, \nbesonders, da sie von der kommunistischen Fraktion aufgefordert \nwurden, dort zu bleiben. Als nun der Vorsitzende im Ein \nverständnis mit dem Aeltestenausschuss die Tribünen durch \nPolizei räumen liess, drangen die kommunistischen Stadtverord \nneten auf den Vorstand ein und störten die Weiterführung der \nSitzung. \nDer Beklagte Fieber nahm dein Vorsitzenden die Klingel \nfort und zerschlug das auf dem Vorstandspult stehende \nWasserglas, so dass der Vorsitzende durch Scherben leicht \nverletzt wurde. \nAusserdem beschimpften die Kommunisten Dr. Kunz in der \nwüstesten Form, so dass er gegen die am meisten lärmenden \nStadtverordneten Fieber und Evers Strafantrag stellte. In der \nVerhandlung begründeten die Angeklagten ihr Verhalten damit, \ndass sie über das Vorgehen der Polizei, die den Saal mit \nGummiknüppeln räumte, sehr erregt gewesen seien. Das Gericht \nverurteilte Fieber und Evers zu je 200 Mark Geldstrafe. \n \n\nGegen üblen Mundgeruch, nach längerer MundruHe und nach dem \nRauchen benutze inan zum De; odorieren und Aromatisieren de, Atem, \nein« Spülung mit dem herrlich «krischenden LHIorodont-Mundwasser- \nFlasch« U- Mf. "
}