{
    "Year": "1930",
    "Month": "06",
    "Day": "26",
    "NewspaperNumber": "297",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brüning versuchte erst parlamentarisch \nAbtreten, wenn es nicht geht! — Reise des Reichskanzlers zu Hindenburg \n \n\nWährend die Kabinettsmitglieder strengstes Still \nschweigen über den Inhalt der Deckungsvorlagen beob \nachten, wird in der Rechtspresse mitgeteilt, dass die \nRegierung gestern noch Aenderungen am Deckungs- \nprogramm beschlossen hat, uni die Vorschläge der \nDeutschen Volkspartei und der Wirtschaftspartei zu \nberücksichtigen. Wie weit die Kompromissbereitschaft \nging, ist nicht bekannt, man wird das erst morgen, nach \nder Rückkehr des Reichskanzlers, erfahren. Sollte das \nDietriehsche Programm, das, nach dem bisher darüber \nbekannt Gewordenen, mit Recht die schwersten Bedenken \ngeweckt hat, weiter rückwärts revidiert worden sein, so \nmuss es, trotz aller Drohungen mit dem Artikel 48, der \nnicht dazu da ist, von politischen Versagern missbraucht \nzu werden, abgelehnt werden, insbesondere dann, wenn \ndie Steuerlast nicht nach den Grundsätzen der Gerechtig \nkeit auf die Schultern der Steuerzahler verteilt wird. \nWenn auch Herr Dietrich die Privatangestellten als „in \ngesicherter Stellung“ ansehen und dementsprechend hoch \nsteuerlich belasten will, so ist seine Vorlage ebenso \nunmöglich, wie die des Herrn Moldenhauer. \nZuerst der parlamentarische Weg \nArtikel 48 im Hintergründe. \nDie Regierung beabsichtigt, wie wir htiren, vorderhand den \nstreng parlamentarischen Weg zu gehen, ihre Vorlagen nach der \nformellen Verabschiedung in der Kabinettssitzung am Freitag \nnachmittag an den Reiehsrat Zn leiten und den Reichstag ord \nnungsgemäss entscheiden Zu lassen. \n \n\nWag sie im Falle der Ablehnung ihrer Vorlagen oder eines \nTeile davon durch den Reichstag unternehmen wird, darüber ist \nvom Kabinett noch nichts endgültiges bestimmt. Ob sie dann \nerst noch auf den wenig aussichtsreichen Weg eines Ermäch \ntigungsgesetzes zurUckkommt oder sofort dem Reichspräsidenten \nden Kotverordnungsweg aus Artikel 48 der Reichsverfassung vor \nschlägt, ist noch nicht ausgemacht. Ebenso ist noch nicht zu \nsagen, ob sich der Reichskanzler schon heute in Neudeck für alle \nEventualitäten die nötigen Vollmachten vom Reichspräsidenten \nerbittet. Wahrscheinlicher ist, dass — mag auch der äusserste \nFall immer schon mit dem Reichspräsidenten erörtert werden — \ndas Kabinett die Entscheidung erst dann herbeiführt, wenn sie \nnach seiner Ansicht nicht mehr zu umgehen ist. \n* \nReichskanzler Dr. Brüning ist heute morgen 8 Uhr nach \nNeudeck zum Reichspräsidenten von Hindenburg gefahren, wo er \nam nachmittag eintreffeu wird. Nach etwa dreistündigem Aufent \nhalt wird der Reichskanzler in der Nacht wieder nach Berlin \nzurückfahren und morgen früh 8 Uhr hier eintreffen. \nWill die SPD mitmachen? \nDer Versuch, die Deckungsvorlagen ohne Anwendung des Ar \ntikels 48 im Reichstage durchzubringen, ist nur möglich, wenn \ndie Sozialdemokratie die Ermächtigungsgesetze von sich aus \nakzeptiert. Verbindungsbrücken zur Sozialdemokratie sind be \nreits geschlagen. Wenn die Sozialdemokratie die politische Ver \nantwortung wieder übernimmt, so bleibt nur fraglich, ob sie das \ninnerhalb oder ausserhalb der Regierung tun will. Da sie das \npolitische Problem in allen seinen Auswirkungen voll erkannt \nhat, so ist, wie die Korrespondenz Hofrichter schreibt, damit zu \nrechnen, dass sie \n \n\nauch die Beteiligung au der Regierung fordern wird. \nDamit ist natürlich für das Kabinett Brüning die Kabinettsfrage \ngestellt. In dem Augenblicke, in dem die Sozialdemokratie für \ndie Uebernahme der politischen Verantwortung den vollen Preis \nverlangt, kommt das Kabinett Brüning ins Gleiten — falls es \nnicht schon vorher durch die von rechts drohenden Gefahren \ndazu kommt. \nDemokratische Fraktion \nhat freie Hand \nLässt die Volkspartei mit sich reden? \nDie demokratische Reichstagsfraktion hielt heute vormittag \neine mehrstündige Sitzung ab. Dio Fraktion bleibt dabei, dass \nsie sieh durch die bevorstehende Ernennung des Ministers \nDietrich zum Reichsiinanzminister nicht gebunden fühlt. Sie \nwird die Vorlage im einzelnen prüfen und insbesondere \nder Sondcrbclastung einzelner Schichten nicht zustimmen. \nSie hält ferner an der Notwendigkeit einer grossen Finanzreform \nmit gleichzeitiger Ausgabensenkung und Lastenvcrminderung \ntost. \nHeute mittag fand im Reichstag eine längere Besprechung \nzwischen dem Reichsaussenminister Dr. Curtius und dem Abge \nordneten Scholz statt, die den Zweck gehabt haben dürfte, die \nMöglichkeiten einer Verständigung mit der Deutschen Volks \npartei zu erörtern. Eine Entscheidung über ihre Haltung wird \ndie Volkspartei erst nach Bekanntgabe der neuen Vorlagen, also \nnicht vor Freitag abend oder Sonnabend mittag treffen. \n \n\nFrick markiert den Beleidigten \nWie schimpfen aber seine Nazis? \n \n\nAm 14. März fasste der Ortsausschuss des Allgemeinen \ndeutschen Gewerkschaftsbundes in Ruhla zusammen mit \ndem dortigen Arbeitersport- und Kulturkartell eine Ent- \nschliessung, die an das Ministerium in Weimar gesandt \nwurde und in der in bezug auf den nationalsozialistischen \nInnenminister Frick gesagt wurde, \ner raube den Sozialrentnern ihre armseligen Pfennige durch \nVerschlechterung der FUrsorgeverordnung, er Hesse zur Ver \nhöhnung der Erwerbslosen eine Klingelbeutelsammlung ver \nanstalten. statt ihnen die versprochene Unterstützung zu ge \nwähren, und geselle zur Kulturschande die soziale Schande. \nDiese Kritik an der Politik Fricks traf den sonst so \nrobusten .Herrn Thüringens so empfindlich, dass er die \nStaatsanwaltschaft mobil machte. Diese setzte ihrerseits \ndas Amtsgericht in Bewegung, und das Ergebnis war ein \nden Vorsitzenden der beiden Organisationen dieser Tage \nzugestellter Strafbefehl auf — sechs Wochen Gefängnis! \nDie Frage liegt nahe, ob das Thüringer Gericht in ähn \nlich scharfer Weise sich ins Zeug gelegt hätte, wenn es \nsich um die Beleidigung eines Reichsministers, womöglich \neines sozialdemokratischen, durch einen Nationalsozialisten \ngehandelt hätte. \nVielleicht glauben die Herrn Frick gefälligen Diener \nder Justiz, dass so etwas nicht vorkomme. Nun, dann \nwollen wir ihnen zur Belehrung initteilen, dass das \nhiesige, von Strasser heratisgegebene nationalsozialistische \nOrgan dem Polizeipräsidenten Zörgiebel, weil er die \nSchutzpolizei angewiesen hatte, auf die bei den national \nsozialistischen Zeitungshändlern sich aufhaltenden Trupps \nvon Hakenkreuzlern im Hinblick auf ihr provokatorisches \nTreiben ein scharfes Auge zu haben, „offene Unter \nstützung der kommunistischen Mordpläne“ vorwirft! \nWenn für die erwähnten sozialdemokratischen Aeusse- \nrungen der Justiz sechs Wochen Gefängnis als angemes \nsene Strafe erschienen, so müsste sie wegen dieser hane \nbüchenen Beleidigung des Berliner Polizeipräsidenten auf \nsechs Monate erkennen. Aber wir wünschen nicht, dass \ndas hässliche Beispiel der Thüringer Justiz in Berlin nach \ngeahmt wird, wenn auch ein Denkzettel in diesem Falle \nangebracht erscheint. \nZur weiteren Illustration dafür, ^ie die Nazis ihre \npolitischen Gegner, selbst die in hohen Aemtern befind \nlichen, begeifern, sei noch mitgeteilt, dass nach einer Ver \nöffentlichung im Jenaer demokratischen „Volksblatt“ der \nthüringische Nationalsozialist Marsehler, der zugleich Re \ngierungsmitglied ist, im sächsischen Wahlkampf von der \nReichsregierung als von den „Betrügern und Verrätern \nin Berlin\" zu sprechen gewagt hat. Derselbe Herr er \nklärte, dass, wenn die Polizeikostenzuschüsse vom Reiche \ngesperrt blieben, die Nationalsozialisten eine eigene \nPolizeimiliz in Braunhemden organisieren und auf den \nFinanzämtern die Kassen beschlagnahmen würden! \nHerr Frick hätte also allen Anlass, erst einmal in \nseinem Stall nach dem Rechten zu sehen, bevor er den \nBeleidigten spielt. \n \n\nWegen Beleidigung Fricks wurde in Dessau ein sozialdemokra \ntischer Redakteur, der Frick als frech und feige und als grössen \nwahnsinnigen Putschisten bezeichnet hatte, Zu 150 Mark Geld \nstrafe verurteilt. \n \n\naiibctehl. Gegen die wegen Teilnahme an dem Uebertall \n7 Juni auf den Autoomnibus der Linie 15 in Reinickendorf, \nlerpromenade. durch die Abteilung la des Polizeipräsi- \nis dem Vernehmungsrichter vorgeführten Fritz Sehnke, Otto \nk und Wilhelm Zuebboldt ist Haftbefehl erlassen worden. \n \n \n\n \n\nFrick droht mit Nazi-Zivilpolizei \nEr hat eine einstweilige Verfügung gegen das Reich beantragt \n \n\nWEIMAR, 26. Juni. \nDie vom thüringischen Staatsministerium beschlossene und \ndem Staatsgerichtshof für das Deutsche Reich zugeleitete Klage \ngegen das Reich wegen der Polizeikostensperre enthält neben der \nförmlichen Klage auch noch einen Antrag auf einstweilige Ver \nfügung. durch die das Reich verpflichtet werden soll, die Polizei \nzuschüsse im seitherigen Umfange mit solortiger Wirkung bis \nzur endgültigen Entscheidung des Staatsgerichtshofes an Thürin \ngen weiterzuzahlen. Klage und Begründung sind einstimmig, \nalso von sämtlichen Mitgliedern, von der Volkspartei bis zu den \nNationalsozialisten, beschlossen worden. \nIn der Begründung für den Antrag auf Erlass einer einst \nweiligen Verfügung gegen das Reich heisst es: „Die Polizeimacht \n \n\naue eigenen Mitein zu erhalten, ist bei der gespannten Finanz \nlage des Landes unmöglich. Ebenso wie die anderen Länder \nist das Land Thüringen deshalb auf die Reichszuscbüsse für \npolizeiliche Zwecke angewiesen. Werden diese Reichszuscbüsse \nnicht gewährt, so bleibt dem Land« Thüringen nichts anderes \nübrig, als Wege zu suchen, wie die Unterhaltung der notwen \ndigen polizeilichen Kräfte verbilligt werden kann. Wohl die \neinzige Möglichkeit dazu wäre, den jetzt vorhandenen kündbaren \nPolizeibeamten zu kündigen und \nden Polizeisehutz, den seither die Landespolizei versah, zum \ngrössten Teil durch persönliche Dienste nichtbeamteter \nStaatsbürger gemäss Artikel 133 der ReichsveriaMung wahr- \nnehmen tu lassen.“ \n \n \n\n \n\nSäbel gegen Paragraphen \nDer letzte französische „Hoheitsakt“ in Trier \n \n\nTRIER. 26. Juni. \nKurz vor Abmarsch der französischen Garnison, der heute er \nfolgt, hat sich in Trier ein peinlicher Zwischenfall ereignet. Der \nSchrottgrosshändler Marx aus Mülhausen, der die Versteigerung \nder Zeppelin-Halle durchführen sollte, war heute in Trier ein- \ngetroffen. Der Ingenieur Gross, der den Abbruch der Halle vor \nnehmen sollte, hatte gegen Marx eine grössere Geldforderung und \neinen dinglichen Arrest gegen seinen Schuldner erwirkt. Auf \nGrund dieses Arrestes wurde das Auto von Marx beschlagnahmt. \nDieser legte Beschwerde beim Kommandierenden General Putois \nein, der beim Polizeipräsidenten protestierte und die sofortige \nFreigabe verlangte, was jedoch deutscherseits abgelehnt wurde. \nAls weitere Versuche der französischen Besatzungsbehörden \nscheiterten, holte ein französischer Gerichtsoffizier mt zwei \nGendarmen das Auto, das den deutschen Amtssiegel trug, aus \ndem Pfandgewahrsam und übergab es Marx. Die deutschen \nmassgebenden Stellen in Trier haben sofort das Reichskommis \n \n\nsariat von diesem eigenartigen Vorgeben der Franzosen unter \nrichtet. Das Reichskommissariat wird sich wahrscheinlich \nmorgen beschwerdeführend an die Rheiulandkommission wenden. \n* \nWIESBADEN, 26. Juni. \nDir völlige Räumung der dritten Zone und damit die restlose \nBefreiung de« bisher noch besetzten Teils des Rheinlands steht \nunmittelbar bevor. Am Vormittag des 30. Juni wird der ober \nkommandierende General der französischen Besatzungsarmee, \nGuillaumat, noch einmal die Parade über die französischen \nTruppen in Mainz abbalten. Dann wird die letzte französische \nTrikolore, das Zeichen der zwölfjährigen Besatzung, auf dem \nfranzösischen Hauptquartier in Mainz und auf dem Hotel Wilhelm \nin Wiesbaden, wo die interalliierte Rbeinlandkommission unter \ngebracht, niedergeholt und die deutsche Souveränität wieder \nhergestellt sein. \n \n \n\n \n\nArbeiterpartei für Dominion-Indien \nDie Erregung der Inder wächst \n \n\nLONDON, 26. Juni (Eigener Bericht) \nDer Indien-Ausschuss der Arbeiterpartei hat gestern eine \nEntschliessung angenommen, in der das Bedauern der Abgeord \nneten ausgesprochen wird, dass die Simon-Kommission im Wider \nspruch zu den wiederholten Versprechungen der Regierung keine \nVorschläge ausgearbeitet habe, um Indien als sich selbstverwal- \ntende Einheit In das englische Weltreich aufzunehmen. Mit \nanderen Worten, \nder Ausschuss der Arbeiterpartei verlangt die Umwandlung \nIndiens in ein Dominion. \nDie Nachrichten aus Indien besagen, dass die Entrüstung über \nden Simon-Bericht von Tag zu Tag zunehme. Der Vertreter der \n„Times“ in Simla schreibt, die Auinahine des Simon-Berichts in \nIndien sei noch schlechter als inan es von Anfang an befürchten \nmusste. Infolgedessen wage niemand als Verteidiger des Be \n \n\nrichts hervorzutreten. Die Gefahr sei jetzt die, dass die allge \nmeine Erregung einen derartigen Umfang annehme, \ndass kein Inder es wagen könne, an der englisch indischen \nKonferenz teilzunehinen. \nDer Simlaer Vertreter des „Daily Telegraph“ bestätigt diese \npessimistische Aeusserung. Während niemand in Indien ein \ngutes Wort für den Simon-Bericht übrig habe, sei in keiner \nKritik eine neu« Anregung oder ein konstruktiver Gedanke zu \nerblicken. \n* \nReuter zulolge wurden gestern in Benares drei nationalistische \nFührer zu Je drei Monaten Zuchthaus verurteilt, in Karatschi er \nhielten zwei weitere Je ein Jahr Zuchthaus. Der Korrespondent \ndes „Daily Herald“ in Bombay meldet, dass ein Mädchen von \n16 Jahren wegen Verteilung von Flugblättern, in denen die \nPolizei zum Ungehorsam aufgefordert wurde, zu sechs Monaten \nGefängnis verurteilt worden sei. "
}