{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "27",
        "NewspaperNumber": "298",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das Urteil gegen den Bundesschatzmeister \n \n \n\n \n\nRedlin mit einem Jahr und neun Monaten Gefängnis bestraft \n \n\nDas Schöffengericht Charlottenburg verurteilte den \nfrüheren Bundesschatzniristcr des Deutschen Sänger \nbundes, Gerirhtsassessor a. D. Johannes Redlin, wegen \nfortgesetzter Untreue und in teilweiser Tateinheit mit \nUnterschlagung zu einem Jahr neun Monaten Gefängnis. \nDie Untersuchungshaft von etwa sieben Monaten wurde \nangerechnet. Der Antrag auf Bewilligung einer Bewäh \nrungsfrist wurde abgelehnt. Die Frage, ob dem Angeklag \nten für einen Teil der Strafe Strafaussetzung zu bewilligen \nsei, wurde auf zwei Monate ausgesetzt. Von ausschlag \ngebender Bedeutung wird es bei dieser Entscheidung sein, \nob der Angeklagte bis dahin seinen Verpflichtungen zur \nLeistung des Offenbarungseides nachgekommen ist. \nIn dem Prozess gegen den früheren Bundesschatzmeister des \nDeutschen Sängerbundes, Gerichtsassessor a. D. Redlin wegen \nUnterschlagung und Untreue wurde gestern die Beweisaufnahme \n \n\nzu Ende geführt. Der Büchersachverständige Donath stellte \nfest, dass die ersten Unterschlagungen in Höhe von 156 000 Mark \ndurch „Rückstellungen“ vom Liederbuchkonto bereits 1924 er \nfolgt seien. Die Verbuchungen waren sehr geschickt gemacht. \nDer Sachverständige hat einen Gesamtfehlbetrag von 916 000 Mark \nfestgestellt. \nAm Schluss der Beweisaufnahme beantragte der Staatsanwalt \nden Zeugen, Rechtsanwalt List, den früheren Präsidenten des \nDeutschen Sängerbundes, zu vereidigen. List habe selbst zu \ngegeben, dass er nicht ordnungsmässig verfahren sei. Obwohl \nvom Sängerbund gegen ihn schwere Beschuldigungen erhoben \nseien, habe die Beweisaufnahme keine Anhaltspunkte ergeben, \ndass er von den Veruntreuungen des Bundesschatzmeisters etwas \ngewusst habe. Des Gericht beschloss demgemäss. Schliesslich \nerstattete noch Medizinalrat Dr. Woker ein Gutachten über den \nGeisteszustand des Angeklagten Redlin, der im 57. Lebensjahre \nstehe, leide unter Altersdiabetik. Man habe es mit einem Men \nschen zu tun, der nicht mehr imstande sei, scharf zu kombinieren. \nJedoch träfen die Voraussetzungen des § 51 auf ihn nicht zu. \nAuf eine Frage des Vorsitzenden, weshalb er auch seinen Lebens \n \n\nunterhalt die ganzen Jahre aus der Kasse des Bundes bestritten \nhabe, erwiderte der Angeklagte, dass \ner selbst in der Inflation dem Sängerbund geholfen habe. \nDeshalb habe er geglaubt, dass dieser ihm auch helfen müsse \nbis zur Durchführung der Farbenfilmerfindung, durch deren Er \nfolge er dann alles wieder ausgeglichen hätte. — Der Staatsan \nwalt führte aus: Der Angeklagte habe Untreue und Unterschla \ngung in einem Ausmasse verübt, dass man erstaunt fragen \nmüsse, wo die Summen geblieben seien, und wie das vor sich \ngehen konnte, ohne dass man dahinterkam. Redlin war voll \nkommen beeinflusst von der Idee, er werde einmal aus den Er \nfindungen grosse Einnahmen haben und alles decken können. \nAbwegig sei es aber, dass er die Sammlungen für den Sänger \nbund angelegt habe. Auf Grund des ärztlichen Gutachtens nehme \ner davon Abstand, eine Ehrenstrafe zu beantragen. Die Strafe \nmüsse aber eine hohe sein, und \ner beantrage t'A Jahr Gefängnis sowie 10 000 Mark Geldstrafe \noder hilfsweise weitere 100 Tage Gefängnis. \n \n\nDEUTSCHE KAMPFSPIELE \n \n\nSchweres Hagelwetter \nIn Niederbayern \n \n \n\n \n\nSchwacher Beginn — Die Teilnehmer eingetroffen \n \n\nBRESLAU, 26. Juni. (Privat.) \nDie 3. Deutschen Kampfspiele nahmen heute ihren Anfang. \nEs war nur auf einzelnen Uebungsstätten Betrieb. Alle Ausländs \ndeutschen sind aber bereits eingetroffen, auch ein Grossteil der \nWettkämpfer aus dem Reiche ist in der Kampfepieistadt angelangt. \nDas grösste Programm wurde im Messehof abgewickelt, wo zu \nnächst das Degenfechten des modernen Fünfkampfes zur Durch \nführung kam. Oberleutnant Hax (Wünschdorf> konnte ebenso wie \nin der ersten Uebung, dem Reiten, den ersten Platz belegen. Auf \nder Nebenbahn traten unterdessen die Jiujitsu-Leute in Aktion. \nEs gab in den ersten Vorrunden bereits Ueberraschungen. So \nmusste im Halbschwergewicht der deutsche Meister Wurmstätte \n(München) gegen Gasch (D. J. C. Berlin) in 7 Minuten 7 Sekunden \neine Niederlage hinnehmen. Auch im leichten Mittelgewicht gab \nes ein unerwartetes Resultat. Der technisch gute Binder \n(München) unterlag gegen den Anfänger Jäkel vom Deutschen \nJiujitsuklub. Im Stadion kamen die ersten Tenniskämpfe zur \n \n\nDurchführung. Von den Vorspielen des ersten Tages interessier \nten besonders bei den Herren der Kampf des Oesterreichers \nEifermann, der den Breslauer Fromlowitz 6:4, 8:6 schlug und \neine sehr gute Form zeigte. Bräuer (Breslau) schlug von David \nsohn (Swinemünde) glattweg 6:2, 6:0. Sehr gut in Form ist \nauch der Wiener Winerstein, der Bodländer (Breslau) 6:1, 6:2 \nschlug. Der deutsche Altmeister Otto von Müller erledigte \nDr. Acker (Danzig) ebenfalls 6:1, 6:2. Bei den Damen zeigte \nFräulein Eisenmenger (Wien) eine überraschend gute Form. Sie \nschlug Frau Juliusburg (Breslau) 6:0, 6:2. Frau Uhl schlug \nFräulein Wanderey (Glogau) 6:1, 6:2. In Bad Salzbrunn kam \ndie erste Runde des Vierer-Golfspiels zur Durchführung. Es gab \nhier eine grosse Ueberraschung, da die Bremer Hellmers—Kniese \ngegen Schulte—Dr. Merse (Berlin) mit 2 Auf unterlagen. Von \nBüssing—Teo Haag schlugen Magnus—Geitner mit 3 Auf und \n1 zu spielen. Drösse—Guhl schlugen Schröder—Rowers mit \n5 auf und 4 zu spielen. \n \n\nLS \n \n\nDeutsche Strassenfahrer abgereist \nZur Rundfahrt durch Frankreich \nEs war eine schwierige Aufgabe, nach den Ergebnissen der \nwenigen Professional-Strassenrennen die deutschen Teilnehmer \nfür die grösste und schwierigste Fernfahrt der Welt, die Rund \nfahrt durch Frankreich (Tour de France) auszuwählen. \nEinem in Berlin wohnenden französischen Journalisten war diese Auf \ngabe zugetallen, er hat sich entschieden für den Siecer der Deutschland \nrundfahrt Hermann Buse, Siegel, Mantbey, Rudolf Wolke, Nebe, Schön. \nThierbach, Oskar Tietz. Diese acht Fahrer haben unter Begleitung ihres \nManagers die Reise nach Paris angetreten. Ihr angestellter Pfleger ist der \nvon Bahnrennen her bekannte Manager Schmidt. Bemerkenswerterweise hat \ndie Expedition keinerlei Material auf die Reise genommen, da sie dem Re \nglement gemäss französische Maschinen benutzen müssen. Einige Tage \nstehen noch zum Training zur Verfügung, und dann geht es, am 2. Juli, auf \ndie lange, beschwerliche Reise, die in 21 Etappen über 5000 Kilometer \nführt und in ihrem ganzen Aufbau mit der Deutschlandfahrt keinen ent \nfernten Vergleich ausuält. Dieses Rennen ist in diesem Jahr zun ersten \nMale international ausgeschrieben, neben dem französischen Team nimmt \nDeutschland, Italien. Belgien. Spanien teil. Die bekanntesten Namen hierbei \nsind: Ch. Pelissier Leducq, Binaa, Piemonteri, Belloni, Frascarelli, Giuntelli, \nIpan Aerts, Dorsche, Demuysfcre, Bonduel, Taverne; ausserdem nehmen \n60 Einzelfahrer teil, darunter Buysse, Mottard, Declercq, Menegassi, Huot, \nFaure. Dazu kommen dann noch die vielen namenlosen Unabhängige über \nderen stilles Heldentum das Werk „Giganten der Landstrasse\" so beredt \nschildert. \n \n\nRennen zu Karlshorst \n \n\nBei dem regnerischen Wetter blieb dem Verein für Hindernis \nrennen gestern ein äusserer Erfolg versagt. Hinzu kam aller \ndings die im allgemeinen schwache Besetzung der Rennen. Davon \nmachte auch die Germania keine Ausnahme. An der über 5500 \nMeter der Hauptbahn führenden Steeple-Chase nahmen ganze \nfünf Pferde teil, von denen der aus dem Westen entsandte Simu \nlant über den ersten Teil der weiten Reise mit grossem Vor \nsprung führte. Nach den schweren Sprüngen schob sich das kleine \nFeld dicht zusammen und auch im Einlauf war der Ausgang des \nRennens noch völlig ungewiss. Auf der Flachen warf Hauser \ndie lange geschonte Oper vor, die sogleich gewonnenes Spiel hatte \nund zum Schluss leicht gegen Simulant, Menelaos und Greif ge \nwann. Im Pommer-Jagdrennen ging Minnelied, die die alten \nTepperschen Farben trug, wie die Siegerin, als ihr Reiter \nW. Schmidt an der letzten scharfen Ecke die Wendeflagge aus- \nliess, wodurch Gladiator zu einem glücklichen Siege kam. Er \ngebnisse: \n \n \n\n \n\nRheinland-Hürdenrennen. 2800 Mark. 3000 Meter. 1. A. \nVogdts Lefels (Winzerling). 2. Legende (Derenthal). 3. Gcralca (Kreien- \nbring). Tot : 19 : 10. PI.: 11, 13, 11 : 10. Ferner liefen: Elias (4), Greif an, \nSamum, Lust und Leid. 6—3—5 Lg. — Nordsee-Jagdrennen. \n\"',00 Mark. 3400 Meter. 1. Heinz Stahls Hadrian (Hauser). 2. Genius (Wolff). \n3 Brotverdiener (Weber). Tot.: 22 : 10. PI.: 19, 23 : 10. Ferner liefen: \nNeuer Ulster (4), The Outlaw, Fonar. 3—4—2% Lg — Maral-Hürden- \nTonnen. 3000 Mark. 3000 Meter. 1. Stall Westhofa Wendelin (Wolff). \n2. Mont Dore (Walt. Heuer). 3. Comptendorf (Müschen). Tot.: 21 : 10. PI.: \n13 . 16 : 10 . Ferner liefen: Junker (4), Echo, Madonna d’Arezzo. 8—5—2 Lg. \n- Pommer-Jagdrennen. 3000 Mark. 4000 Meter. I. O. Caminnecis \nGladiator (Kukulics). 2. Richtlinie (Wolff). Tot.: 24 : 10. Ferner lief: \nMinnelied (ausgehr.). IMj Lg. — Germania. Ehrenpreis und 13 000 Mark. \n5500 Meter. 1. Dr. H. Hess r Oper (Hauser). 2. Simulant (Weber). 3. Mene \nlaos (Bismark). Tot.: 36 : 10. PI.: 18. 23 : 10. Ferner liefen: Greif (4), \nIlse XIII 5—3 Lg—Kopf. - Cid-Flachrennen. 3000 Mark 1400 Meter. \n1 G, R. von Sosnowsliis Mumm (R. Andrle). 2. Henvill (Zint). 3 Eiland \n(Wohlgemuth) Tot.: 49.10. PI.: 20, 26, 18:10. Ferner liefen: Königs \ntocher (4), Roxana, Windspiel, Helge, Minky, Malvolio, Sturmhaube, Mara- \nvodis. 2'i Lg—Kopf—3 Lg. — Freilaui-Jagdrennen. 3500 Mark. \n3400 Meter. 1. Gestüt Ebbeslohs Paroli (Müschen). 2. Gastor (Hauser). Tot.: \n' : 10. PL: 11, 18 : 10. Ferner liefen: Fleiss (gef.), Funker (angeh.). 10 Lg. \n \n\n15 : \n \n\nÄ Kennen zu Paris. 1. Rennen: 1. Taraskoia (A. Cheret). 2 Cantaluis (F. \nRocchetti). 3. Tornado (H. Semblat). Tot.: 24 : 10. PI.: 16, 23 : 10. Ferner \nliefen. Belle Aurore, Claudette II, Filigrane. 1—% Lg- — 2. Rennen: \n1 Long (F. Herve). 2. Agresseur (R Tondu). 3. Jean Bel (F. Keogh). Tot.: \n159 : 10. PI.. 50, 19 : 10. Ferner liefen: Ferdinand, Nerbuddah. Isatis. \n% Lg—Kopf. — 3. Rennen: 1. Le Chatelet (F. Herve). 2. Verdi (G. \nGarner). 3. Scarabee d’Or II (M. Allemand). Tot.: 14 : 10. Drei liefen. \n1—1 Lg — 4 Rennen: 1. Merveille (H. Semblat). 2. Beldurhissa (E. \nHaynes) 3. Mykette (F. Rocchetti). Tot.: 37:10. PI.: 22. 31. 50:10. \nFerner liefen: Francille. Palomi ta, Orsova, Popotte II, Liborttne III, \nRosy III, Marylebone, Kan Sou. 2—1 Lg. — 5. Renn cd : 1. Manchester \nO. Turner) 2. Adast (F. Herve). 3. Meliador (C. Bouillon) Tot.: 60:10. \nPL: 21, 14, 39 ; 10. Ferner liefen; Prestigicux, Astor, Porte Doree, Reseuil, \n \n\nLa Tour d’Auvergne, Papafri, Tolamon, Pimneienne, Miss France. 1—2U Lg. \n— 6. Rennen: 1. Hoca (G. Vatard). 2. Nil (G Garner). 3. Gastei Sardo \n(E Goldin). Tot.: 52:10. PI.: 17, 17, 20:10. Ferner liefen: Cordial, \nPharos, Mythe, Pomerol, Tonka, Moumouche. Kopf—3 Lg. \n \n \n\n \n\nVoraussagen für die heutigen Rennen: \nAuteuil (14 Uhr). \n1. Mirella — Gabon. 4. Strelitz — Quomodo. \n2. Rhodium — La Faldetta. 5. Stall Fockenberghe — Stall Beauvols. \n3. King Arthur — Labiche. 6. Mesange — Le Magny. \nHamburg-Horn (15 Uhr). \n1. Ich will — Agathon. 4. Immerzu — Lehnsherr. \n2. Feldjäger — Alpenflieger. 5. Dianthus — Quisisana. \n3. Rochus — Walzertraum. 6. Hurons — Reichstag. \n7. Dorn II — Enzian. \n \n\nBerlins Fussball-Schlager \nDas neue Jahresprogramm des Verbandes Brandenburgischer \nBallspielvereine sieht verschiedene Begegnungen mit aus \nwärtigen und ausländischen Mannschaften vor, doch ist es zu \nendgültigen Abmachungen vorerst nur mit Hamburg gekommen. \nDie 31. Begegnung Hamburg—Berlin findet am 7. September in \nBerlin statt, das Rückspiel geht am 19. November in Hamburg \nvor sich. Für den Städtekampf mit Budapest in Berlin ist der \n7. Dezember in Aussicht genommen, und der Kampf Berlin— \nWestdeutschland auf westdeutschem Boden wird wahrscheinlich \nam 25. Januar zustande kommen. Weitere Verhandlungen des \nBerliner Verbandes schweben mit Paris, Mailand und München. \n \n\nNeuer Boxweltmeister \nDer nach der Titelabgabe von Tommy Loughran längere Zeit \nfreigewesene Posten eines Weltmeisters der Halbschwergewichts \nklasse ist jetzt an Max Rosenbloom gefallen, der in Buffalo über \n12 Runden gegen Jim Slattery klar nach Punkten siegte. \n \n \n\n \n\nWochentags-Fusshall. In einem Gesellschaftsspiel, das um \n19 Uhr beginnt, stehen sich heute Kickers und Blau-Weiss auf \ndem Sportplatz in der Monumentenstrasse gegenüber. Beide \nMannschaften sind einander ebenbürtig, so dass die Zuschauer \neinen interessanten Kampf erleben sollten. \nDie Europameisterschaften Im Gewichtheben sind jetzt auf die Tage vom \n12. und 13 September nach München anberaumt. Es wird in fünf Gewichts \nklassen gekämpft. Jede Nation darf in jeder Klasse drei Bewerber stellen. \n \n\nStatt Brücke — Themse trocken legen \nEin Boulevard im alten Bett. \nLONDON, 26. Juni. \n„Daily Mail“ zufolge hat ein Ingenieur den Behörden einen \nPlan unterbreitet, durch den die Londoner Verkehrsschwierig \nkeiten gelöst werden sollen. Der Plan besteht darin, die Themse, \ndie von der Vauxhall-Brücke bis zur Tower-Brücke einen grossen \nBogen beschreibt, in ein neues Bett zu lenken, so dass sie in \ngerader Richtung fliessen würde. Das \ntrockengelegte alte Themsebett soll dann in einen grossen \nBoulevard umgewandelt werden, \nden die vorhandenen sieben Brücken als Viadukte Überspannen \nwürden. Die Kosten sollen 30 Millionen Pfund Sterling be \ntragen, das heisst nur das Doppelte der Unkosten des Baues \neiner einzigen neuen Themsebrücke. \n \n\nDie Tote von der Oberschleuse. Das Mädchen, das beim Ver \nlassen eines Kahnes an der Oberschleuse tödlich verunglückte, \nist jetzt festgestellt als eine 34 Jahre alte Erna Vergens aus der \nPetersburger Strasse, \n \n \n\n \n\nAUGSBURG, 26. Juni. (Privat-Telegramm). \nUeber Marktoberdorf ging ein schweres Unwetter nieder. \nEs fielen Hagelkörner in Taubenciergrösse. In den Strassen \nstand das Wasser durchschnittlich einen halben Meter hoch. Aul \nden Fluren richtete das Unwetter ungeheuren Schaden an. Das \nGetreide ist fast bis zu 100 Prozent vernichtet. Aus Immenhofen \nund Geisscnried kommen ebenfalls äusserst schlimme Unwetter \nnachrichten. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutsche Hochschule für Politik. Sonilcrvortrag: Direktor Wronsky \nüber „Deutsche Luftverkebrsßolitlk“ (mit Lichtbildern), 19 Uhr, Hör- \nsa-a.1 3 des Hochschulgebäudes. \nDeutscher Esperanto-Bund, Erste Ortsgruppe Berlin. 20 Uhr, Kon \nditorei Dohrin, llackeschcr Markt. \nBund Berlin für Klnhcltskurzschrlft. Uebung in allen Geschwindig \nkeiten jeden Freitag von 20—22 Uhr im Französischen Gymnasium, \nReichstagsufer 0, und jeden Dienstag von 20—22 Uhr im Schulhause, \nUtrcchtcr Strasse 30/31, am Wedding. Anfängerkurse, sowie Auf \nnahme neuer Mitglieder zu jeder Zeit. Auskunft erteilt Fritz Plau- \nschinn, Berlin-Zehlendorf, Scharfestrasse 18. \nBerliner Verein für Elnhcitskurzsehrlft E. V. Uebungen jeden Frei \ntag von K22 Uhr im Friedrich-Wilhelm-Gymnasinm, Koehstr. 13. \nVereinslieim: „Wilhelmsbof“, Anhaltstrasse 12. Nähere Auskunft \nerteilt die Geschäftsstelle Halensee, Bornimer Strasse 8. \nDie Sehachverelnlgnng Eckbaner 1923 spielt jeden Freitag ah \n20 Uhr in Ahlerts Festsälen, Charlottenburg, Berliner Strasse 88, Ecke \nBrauhofstrasse. Gäste willkommen. \n \n \n\n \n\nWochenprogramm des Berliner Rundfunks \nVom 29. Juni bis 5. Juli. — Wellenlänge 418 Meter. \nSonntag: 6.30 Uhr: Funkgymnastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n8 Uhr: Für den Landwirt. 8.50 Uhr: Morgenfeier. Anschliessend: Glocken \ngeläut des Berliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr. Eltern- \nstunde. 11.30 Uhr: Schallplattenkonzert. 12 Uhr: Mittagskonzert. 13.50 Uhr: \nJugendstunde. 14.20 Uhr: Solistenkonzert. 14.50 Uhr: Vom Nürburgring: \nGrosser Preis von Deutschland für Motorräder. 15.20 Uhr: Wie liest der \nDichter Zeitung? 15.40 Uhr: Konzert. 16.25 Uhr: Aus Hamburg: Das deutsche \nDerby. 17 Uhr: Aus Breslau: Staffelreportage von den Deutschen Kampf \nspielen. 17 Uhr: Deutschlandsender Königswusterhausen: Aus dem Stadion \nGrunewald: Fest Peter und Paul. 18.20 Uhr: Aus den Archiven der Berliner \nStaatsoper. 19.30 Uhr: Programm der Aktuellen Abteilung. 20 Uhr: Popu \nläres Orchesterkonzert. Als Einlage: Heiteres. Danach: Tanzmusik. \nMontag: 6.30 Uhr; Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uhr: \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nKonservierung von Nahrungsmitteln. 15 40 Uhr: 75 Jahre Litfass-Säule. \n16.05 Uhr: Vom Parlament der Tänzer. 16.30 Uhr: Konzert. Anschliessend: \nEnglische Lieder. 17.30 Uhr: Jugendstunde. 18 Uhr: Wie entsteht eine Wetter \nvorhersage? 18.30 Uhr: Struktur einer deutschen Industrielandschaft. 19 Uhr: \nUnterhaltungsmusik. 19.55 Uhr: Drei Minuten vom Arbeitsmarkt. 20 Uhr: \nRückblick auf Platten. 20.30 Uhr: Zur Befreiung der Rheinlande. Danach: \nReden an die deutsche Nation von Fichte. 23 Uhr: Bofreiungsfcicr aus Speyer. \nDienstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 11 Uhr: \nAus Speyer: Befreiung der Pi alz. 12.30 Uhr. Die Viertelstunde für den Land \nwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Schreiben und Zeichnen. \n15.45 Uhr: Doppelbegabungen. 16 05 Uhr: Programm der Aktuellen Abtei \nlung. 16.30 Uhr: Der Arbeitstag des Beamten. 17 Uhr: Volksmusik aus \nfremden Ländern. 17.50 Uhr: Jugendstunde. 18.10 Uhr: Stunde mit Büchern. \n18.40 Uhr: Unterhaltungsmusik 19.55 Uhr: Drei Minuten vom Arbeitsmarkt. \n20 Uhr: Wovon man spricht. 20.30 Uhr: Querschnitt: „Johann von Paris“, \nkomische Oper von Francois Adrienne Boieldieu. \nMittwoch: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uhr: \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nFrauenleben im Orient. 15.40 Uhr: Hundert Pferdekräfte in einer Hand. \n16.05 Uhr: Der zweite Europa-Rundflug. 16.30 Uhr: Unterhaltungsmusik. \n17.30 Uhr: Abendgynmasium und Abenduniversität. 18 Uhr: Jugendstunde. \n18.20 Uhr: Interview der Woche. 18.45 Uhr Die Ostmark. 19.10 Uhr: Drei \nMinuten vom Arbeitsmarkt. 19.15 Uhr: Arien und Lieder. 19.40 Uhr: Ein \nSommerabend aus Leipzig. Musikvorträge. 20.30 Uhr: „Kieselack und seine \nNichte“, Posse mit Musik und Gesang von Welrauch. 22 Uhr: Neue Musik. \nDanach: Tanzmusik. \nDonnerstag: 6.30 Uhr: Funkgymnastik Anschliessend: Frühkonzert. \n11.15 Uhr: Aus der Universität Halle a. d. Saale: Luther Feier. 12.80 Uhr: \nDie Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nSeltsame Erfinderschicksale. 15.40 Uhr: Zur Frage der Flugsicherheit. \n16.05 Uhr: Konzert. 17.80 Uhr: Jugendstunde. 18 Uhr: Zum Wochenende. \n18.25 Uhr: „Gestern oder heute?“ Ein literarischer Querschnitt. 18.50 Uhr: \nEine Wanderfahrt in Liedern. 19.15 Uhr: Drei Minuten vom Arbeitsmarkt. \n20 Uhr: Aus der Staatsoper Unter den Linden: „La Traviata“ von Verdi. \nFreitag: 6.90 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uh« \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 UhCf \nWie Frauen Über die Ehe denken. 15.45 Uhr; In der Heimat des Korsflg. \nNapoleon. 16.05 Uhr; Erdbeeren, Johannisbeeren, Stachelbeeren. 16.30 Uhr: \nUnterhaltungsmusik. 17.30 Uhr: Sportliche Improvisationen. 17.55 Uhr: Tee \nmusik. 18.05 Uhr: Thesendiskussionen. Für und gegen den Okkultismus. \n18.45 Uhr: Teemusik. 19 Uhr: Das neue Buch. 19 10 Uhr: Drei Minuten vom \nArbeitsmarkt. 19.15 Uhr. Programm der nächsten Woche. 19.45 Uhr: Clara \nViebig erzählt ihr Leben. 20.10 Uhr: Programm der Aktuellen Abteilung. \n20.40 Uhr: Orchesterkonzert. In der Pause: „Tragödie im Hintergrund\" von \nGerhart Herrmann Mostar. Danach: Abendunterhaltung. \nSonnabend: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15 45 Uhr: Medizinisch hygienische Plauderei. \n16.05 Uhr: Hundertstöckige Häuser. 16.30 Uhr. Unterhaltungsmusik. 18 Uhr: \nFerien und Ferienkultur. 18.25 Uhr: Flötenvorträge 18.45 Uhr: Menschen \nrechte und Literatur. 19.10 Uhr: Drei Minuten vom Arbeitsmarkt. 19.15 Uhr: \nChansons. 19.85 Uhr: Die Erzählung der Woche. 20 Uhr: Tanzmusik. 21 Uhr: \n„Reisepläne.“ Danach: Tanzmusik. \n \n\nPlanetarium. Programm vom 1. bis 6. Juli: Mittwoch, Sonnabend, \nSonntag 16)4 Uhr: „Die Sommersternbilder' 1 ; 18K Uhr: „Ein neuer \nPlanet?“; 20)4 Uhr: „Weltenbummler“. \nSeine» 80. Geburtstag begeht heute der Tischler Amand Richter, \nNeukölln, Liberdastrasse 13, in körperlicher und geistiger Frische. Der \nJubilar liest seit 20 Jahren die „B. V.-Z,“. — Wir gratulieren! \nDas Ehepaar 8. Sehwartz, Wilmersdorf, Babelsberger Strasse 12, \nfeiert heute sein lüjähriges Ehejubiläum. \n \n\nt "
    }
}