{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "27",
        "NewspaperNumber": "298",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Keine Mehrheit für Berlins Etat \nDie BVG braucht die 10 Millionen nicht zu zahlen / Grosse Auseinandersetzungen im Stadtparlament \n \n \n\n \n\nDie geitrigen Beratungen der Stadtverordnetenversammlung \nbrachten im Grunde genommen bereits die Entscheidungen über \nIden Etat. Aus den Debatten sowohl wie aus den Abstimmungen \nergab sich, dass es um die Annahme des Etats sehr schlecht be \nstellt ist. Es ist mit Sicherheit bereits jetzt anzunehmen, dass \ngegen den Etat die Deutschnationalen, die Kommunisten, die \nNationalsoiialisten und die Wirtschaltspartei stimmen werden. \nEbenso wird wahrscheinlich auch die Volkspartei in der Haupt \nsache dagegen sein, und die Demokraten lehnen jedenfalls die \nGrund- und Vermögenssteuer unter allen Umständen ab. Es ist \nsogar möglich, dass für die Steuern nicht einmal die Sozialdemo \nkraten geschlossen stimmen werden. Unter diesen Umständen \nkonnte der Redner der Demokraten, Stadtverordneter Schubert, \ngestern abend sagen, dass sein Fraktion zu der Ueberzeugung \ngekommen sei, eine Rettung des Etats sei nicht mehr möglich. \nKlarheit über die Situation schaffte zunächst ein Vorstoss \nder Deutschnationalen bei dem Etat der Berliner Verkehrs- \nf esellschaft. Der Haushaltsausscnuss hatte bekanntlich einen \n«Schluss gefasst, wonach die B. V. G. unter allen Umständen \n10 Millionen Mark an die Stadt abzuführen hätte. Hieran \nknüpfte der deutschnationale Redner von Jecklin heftige Aus \nfälle gegen den Vorsitzenden des Aufsichtsrates der B. V. G., \nden Stadtrat Reuter, den er für den Einnahmerückgang der \nletzten Monate allein verantwortlich machte und dessen sofor \ntigen Rücktritt er verlangte. Der dahingehende Antrag der \ndeutschnationalen Fraktion lautete, dass die Aufbringung der \nvom Ausschuss verlangten 10 Millionen Mark unter allen Um \nständen durchgesetzt werden müsse und dass zu diesem Zweck \neine durchgreifende Aenderung in der Oberleitung der B. V. G. \nsofort vorzunehmen sei. Erläuternd sagte von Jecklin, auf den \nStadtrat Reuter deutend: „Damit sind Sie gemeint“. Vor der \nweiteren Debatte hierüber nahm Bürgermeister Scholtz zu einer \nErklärung das Wort. Er sagte: \nDer Magistrat hat auf Grund des Beschlusses des Häushalts- \naussrhusses, dass von der B. V. G. eine einmalige Abgabe \nin Höhe von 10 Millionen Mark in den diesjährigen Haushalt \neinzusetzen sei, noch einmal nach vorangegangener Prüfung \ndurch einen Ausschuss sich mit der gesamten Finanzlage \nder B. V. 6 befasst und ist zu dem Ergebnis gekommen, \ndass eine solche Abgabe unter den derzeitigen Wirtschafts- \nVerhältnissen von der B. V. G. nicht erwartet werden kann. \nEs besteht sogar die Gefahr, dass bei einer weiteren Ver \nschlechterung der Wirtschaftslage die B. V. G. nicht in der Lage \nsein wird, den Zinsen- und Tilgungsdienst der städtischen Obli \ngationen aus einem Reingewinn an die Stadt zu erstatten. Die \nBeschlüsse des Aufsichtsrats über die Tarifänderungen werden \nzwar die wirtschaftliche Lage der B. V. G. in etwas verbessern, \nsie reichen aber nach Meinung des Magistrats nicht aus, um die \nErstattung dieses Zinsen- und Tilgungsdienstes für die Obliga \ntionen auf jeden Fall sicherzustellen. Der Deutschnationale \nJecklin lief daraufhin von neuem Sturm gegen Reuter, den er \nals den Minister des Verkehrs bezeichnete, der nach parlamen \ntarischen Grundsätzen schon längst hätte gehen müssen. Die \nVerkehrspolitik müsse umgestellt werden und der Bürgermeister \nmüsse veranlasst werden, die dazu nötigen Verfügungen sogleich \nzu treffen. \nDarauf antwortete Stadtrat Reuter. Er erklärte: Ich über \nnehme die Verantwortung für das, was geschehen ist mit vollem \nBewusstsein und » \nich denk« nicht daran, mich durch solche Angriffe irre \nmachen zu lassen. \nEs ist aber nicht schön, wenn andere, die sich ruhig an der Ver \nantwortung etwas beteiligen könnten, so ganz vergessen, was in \nden letzten Jahren gewesen ist. Morgen weihe ich eine Strecke \nin Pankow ein, die \num 4 bis 5 Millionen Mark mehr kostvet, als sie nach meinem \nWillen kosten sollte, und zwar auf Verlangen der Deutsch \nnationalen. \n \n\nSelbstmörder \nEin Bekannter und ein Unbekannter \nVon \nPAUL BLOCK (Parit) \nL \n„Titi, Toto, Lulu —1“ \nDiesen alten Pariser haben viele Deutsche gekannt, die nach \ndem Kriege durch den Tuileriengarten gewandert sind. Er stand \nmeistens an einer Wegkreuzung in den Anlagen des Karussel- \nplatzes und lockte die Vögel an, die auf den Rasenflächen umher- \nhüpften: „Titi, Toto, Lulu, kommt meine Kleinen, hier gibt es \nFrühstück!\" Dabei streute er Brotkrumen auf den Weg und \ngwitscherte mit den Lippen, wie Vögel zu zwitschern pflegen, \nUnd die Vögel wussten, was ihr Freund sagen wollte und setzten \nBich auf seine Schultern und auf die ausgestreckten Hände. Seine \nLieblinge pickten ihm die Brotkrumen aus der Hand. Immer \nstanden viele Zuschauer um den Vogelfreund herum, besonders \ndie Kinder kamen gesprungen, wenn sie sein Zwitschern und \nRufen hörten: „Titi, Toto, Lulu . . und die Fremden kauften \ngern Postkarten mit seinem Bilde zur Erinnerung an Paris. \nDer Mann war ein pensionierter Beamter, ein ehrlicher, guter \nMensch, dem niemand etwas Schlimmes nachsagen konnte, ob \nwohl manche Aufseher in dem Tuileriengarten ihm misstrauten. \nSie argwöhnten, dass er den Kindern gefährlich werden könnte, \naber ihm war nichts Uebles nachzuweisen. Auch als ein ehr \ngeiziger Aufseher sich viele Wochen lang täglich hinter einem \nGebüsch versteckte, um den Alten zu beobachten, wurde nichts \nentdeckt. So liessen sie ihn denn schliesslich in Ruhe, er wurde \nals ein harmloser Narr betrachtet, und mit den Jahren gehörte \ner ebenso zu den Sehenswürdigkeiten von Paris wie der Eiffel \nturm und die Vendömesäule. \nDieser gute, alte Mann wird jetzt keine Vögel mehr füttern. \nEr hat sich vor vierzehn Tagen das Leben genommen, und die \nArt, wie er das tat, war ganz nach seiner Tradition. Er hiess \nHenri Julien, war 68 Jahre alt und wohnte allein im vierten \nStock eines alten Hauses vom Montmartre. Von seinen Fenstern \naus sah er in die Strassen von Paris hinunter, und auf dem \nFensterbrett lagen immer Brotkrümel verstreut, weil er auch hier \noben die Vögel zu Gast lud. Aber, to genügsam er war, in den \n \n\nIch hatte die Forderung aufgestellt, dass sie als Hochbahn ge \nbaut werden sollte. Da wurde mir von den Deutschnationalen \ngesagt, ich interessiere mich nur für den Westen, für den Norden \nhätte ich nichts übrig. Sie wissen, dass es in der B. V. 6. Sach \nverständige gibt, die Sie bestimmt nicht als mit der roten Brille \nausgestattet bezeichnen werden, ich habe mich mit diesen Herren \nin voller Uebereinstimmung befunden. Politische Absichten stehen \ndeutlich hinter diesen Unterstellungen. Auch der Zentrums \nredner Friedrich Lange wies darauf hin, dass die zehn Millionen \nMark wohl hereingebracht werden könnten, wenn die B. V. G. \nauf ihren Entschluss verzichte, 12,6 Millionen Mark zur Ansamm \nlung eines Fonds für kommende Jahre abzuzweigen. \nIm Verlaufe der hierauf vorgenommenen zahlreichen Ab \nstimmungen wurde ein Antrag, wonach die Zusammenlegung des \n \n\nRettungswesens mit der Feuerwehr zu unterbleiben hat, an. \nf enommen. Das Bauprogramm der städtischen Gaswerke mit \n4 Millionen Mark fand ebenfalls Annahme, ebenso das Bau \nprogramm der Wasserwerke, das durch die Aufnahme einer \nWerksanleihe von 12 Millionen Mark gedeckt werden soll. \nEin hierauf von den Sozialdemokraten eingebrachter Antrag \nauf Streichung der zehn Millionen Mark wurde schliesslich \nangenommen. Das bedeutet also einen Sieg des Bürger \nmeisters und des Stadtrats Reuter. \nDer deutschnationale Antrag auf sofortige und durchgreifende \nAenderungen in der Oberleitung der B. V. G., also mit anderen \nWorten, auf die Absetzung des Stadtrats Reuter, wurde mit 93 \ngegen 86 Stimmen abgelehnt. \n \n\nSo etwas gibt es noch! SSST \nEs wird jetzt aber aufgeräumt \n \n\nIm preussischen Justizministerium werden Vorbereitungen für \neine Reform des preussischen Landesstrafrechts getroffen, um \ndieses dem neuen Reichsstrafrecht in seiner neuen Fassung an \nzupassen. Es ist für die Justizbehörde eine überaus schwierige \nArbeit, alle noch in Geltung befindlichen Strafgesetze festzu \nstellen, da zum Teil noch Gesetze in fremden Sprachen, im \nRheinland z. B. in französischer Sprache, in Geltung sind, nach \ndenen theoretisch bestraft werden muss. \nWeiterhin sind aber auch noch Polizeiverordnungen in Kraft, \ndie den Charakter von Gesetzen haben und die ebenfalls beseitigt \nwerden müssen. Solche Polizeigesetze stammen noch aus der \nZeit des Absolutismus. In der Stadt Breslau gilt noch ein Edikt \naus dem Jahre 1744 über die Müllabfuhr. Ferner wird angewandt \neine Verordnung aus dem Jahre 1816 über Verhütung der Ver \nunreinigung der Kanäle, sogar eine Jülisch-Bergiscbe Polizei \nverordnung aus dem Jahre 1554 ist noch in Kraft. \nCharakteristisch für mittelalterliche Gesetze ist auch das \n \n \n\n \n\nSelbstmord auf dem Stadtbahnhof \nGestern gegen 22 Uhr stürzte sich auf dem Bahnhof Friedrichs- \nfelde-Oft eine Frau im Alter von zirka 25 Jahren in selbst \nmörderischer Absicht von einen Stadtbahnzug. Als sie unter \ndem Triebwagen hervorgezogen wurde, gab sie nur noch \nschwache Lebenszeichen von sich. \n \n\nSchnelldienst \n \n\nNarb spanischen Meldungen Ist die \nLage In Sevilla wieder normal: die \nStrassenbabnen verkehren wieder. \nDas preussischo Zentrum ersucht \nin einem Antrag das Staatsmini \nsterium. dem Landtag spätestens \nim Herbst 1930 Vorschläge für \neine durchgreifende Senkung aller \nHaushaltsausgaben vorzulegen. \nDer frühere Reichainnenminister \nvon Keudell ist von der theo \nlogischen Fakultät der Universität \nGreifswald zum Ehrendoktor er \nnannt worden. \n \n\nDer vor längerer Zeit angekün \ndigte Besuch des österreichischen \nBundeskanzlers Schober in Budapest \nfindet im Laufe der nächsten Woche \nstatt. \nProfessor Uebersberger, Dozent \nfür die Geschichte Osteuropas, wurde \nfür das Studienjahr 1930/31 zum \nWiener Universitätsrektor gewählt. \nIn Denklingen wurde der zehn \njährige Andreas Jörg, als er auf \ndem Felde bei Heuarbeiten vor \neinem Gewitter Schatz ln einem \nHeustadel suchte, vom Blitz ge \ntroffen und auf der Stelle getötet. \n \n\nletzten Jahren war das Brot in Paris teuer geworden. Die kleine \nPension reichte kaum dazu aus, das Brot für den alten Tier \nfreund selbst zu bezahlen, und für die Vögel blieb schon seit \nlanger Zeit kein Franc mehr übrig. Wenn Titi, Toto und Lulu \ngefüttert werden sollten, dann musste sich ihr armer Nährvater \ndie Brotkrume vom Munde absparen. Freunde und Verwandte \nbatte Henri Julien nicht, die Fremden wollte er nicht anbetteln, \nund vom Verkauf der Postkarten konnte er auch nicht leben. \nSo wurde er mit der Zeit melancholisch und hoffnungslos. An \neinem Sonntagmorgen, als die Glocken von Sacre-Coeur läuteten, \nkletterte er mühsam auf sein Fensterbrett, streckte die Hände \naus, wie er es im Tuileriengarten zu tun pflegte und rief mit \nzwitschernder Stimme in den sonnigen Morgen hinein: \n„Titi, Toto, Lulu — kommt, meine Kleinen, wir wollen früh \nstücken gehen!“ \nUnd mit flügelgleicb ausgestreckten Armen flog er vom vierten \nStock in die Tiefe des Todes. \nII. \nTragödie eines Fremden. \nVor einigen Wochen hat sich im Cafe du Döme an der Ecke \ndes Boulevard du Montparnasse ein gutgekleideter Mann er \nschossen. Es war an einem Frühlingsabend, alle Tische vor dem \nbeliebten Künstlercafö waren besetzt, brausend erklang die \nMelodie des Lebens, und niemand konnte auf den Gedanken \nkommen, dass unter diesen fröhlichen Menschen ein Einsamer \nsass, der dazu entschlossen war, von diesem heiteren Leben \nAbschied zu nehmen. \nEs fiel nicht einmal sehr auf, dass in der Ecke am Fenster \nein junger Mann aufstand und sich in die Höhe reckte, als wolle \ner einen guten Blick über die Strasse gewinnen. Vielleicht hatte \ner drüben, im Cafö de la Rotonde, einen Bekannten entdeckt, \noder ein junges Mädchen? Oder wünschte er eine Rede zu halten? \nOder ein Lied zu singen? Oder war es nur ein Reklametrick? \nAlles ist möglich an einem schönen Früblingsabend auf dem \nMontparnasse. \nDer junge Mann sab allerdings nicht so aus, als ob er ein \nüberspannter Poet oder ein Strassenhändler wäre. Er hatte \neinen eleganten Anzug an, und sein blasses, feines Gesicht erhielt \ndurch eine grosse Brille mit schwarzgefassten runden Gläsern \netwas Geistiges. Er sah Fujita ähnlich, der immer solch eine \nBrille trägt, aber Fujita ist meistens lustiger. Na also, was \nwollen Sie, Herr? Was wünschen Sie zu erzählen? Nur nichts \nLangweiliges oder Albernes, bitte sehr, wir sind nicht für \n \n\n—- Reform des Sonderstrafrechts \nnassauieche Gebiet der Provinz Hessen-Nassau. So existiert noch' \neine Verordnung aus dem Jahre 1840 über die Beschränkung des \nHundehaltens, weitere Verordnungen aus dem Jahre 1828 regeln \ndie Zulassung von ausländischen Juden sowie die Beerdigung von \nSelbstmördern und die Anzeigepflicht der der Schwangerschaft \nverächtigen Frauenspersonen. Im gleichen Gebiet existieren \nnoch Verordnungen aus dem Jahre 1819 über das Verbot des \nHaltens von mehr als zwei Ziegen und das Verbot des Haltens \nvon Windhunden wegen ihrer Schädlichkeit für die niedere Jagd. \nIn neuester Zeit hat sich das Kammergericht noch mit der \nartigen Gesetzesbestimmungen befassen müssen. Von preussischer \nRegierungsseite wird zur Vereinfachung des Verfahrens eine Er« \nmächtigung zu einer Generalvereinbarung gewünscht. \nDer Gesetzentwurf betreffend Aufhebung der alten Polizei« \ngesetze wird demnächst dem Landtag vorgelegt werden, dagegen \nwird der Polizeiverwaltungsgestzentwurf mit der allemeinen Ver- \nwaltunsreform zusammen eingebracht werden. \n \n \n\n \n\nFeldschlacht über Schlachtsteuer \nMÜNCHEN, 26. Juni. \nAls Antwort auf den Beschluss der Staatsregierung, über das \nvielumstrittene Schlachtsteuergesetz den Landtag in sogenannter \noffener Feldschlacht entscheiden zu lassen, kündigt die amtliche \nKorrespondenz des Bauernbundes an, der Bauernbund werde bei \neventueller Einführung der Schlachtsteuer durch Parlaments \nbeschluss oder durch Notverordnung seinen Minister aus dem \nKabinett zurückziehen. Damit dürften die Hoffnungen der \nBayerischen Volkspartei darauf, dass der Bauernbund im letzten \nMoment doch noch Umfallen und so die bayerische Regierungs \nkoalition am Leben erhalten wird, zerschlagen sein. \nWie wäre es mit dem Kompromiss, eine Feldschladxt* \nSteuer zu beschliessen? \n \n\nEs lohnt sich nicht in Litauen. Am 1. Juli wird das franzö- \nsiche Konsulat in Kowno aufgelöst werden. Die Funktionen \neines Konsuls übernimmt der Legationssekretär der französischen \nGesandtschaft. \nGegen Pogromhetze! Der Reichsbund jüdischer Frontsoldaten, \nOrtsgruppe Berlin, veranstaltet unter diesem Thema am Dienstag, \n1. Juli, abends 8 Uhr, in der Stadthalle, Klosterstrasse, eine Kund \ngebung. Redner: Professor Georg Bernhard, M. d. R., Dir. Georg \nKareskt, Vorsitzender der Jüdischen Gemeinde, R.-A. Dr. Heinrich \nElkeles und Vertreter des preussischen Staatsministeriums. \n \n\nSensationen minderer Art . . . Während das Gerede noch weiter \nging, zog der Unbekannte etwas aus der Tasche, das wie ein \nblinkendes Feuerzeug aussah, verbeugte sich vor dem Publikum \nund schoss sich aus einem kleinen Revolver eine Kugel ins Herz. \nEs war ein diskreter Schuss, der nicht einmal laut knallte. Aber \ndie Kugel sass richtig. Der Mann fiel zurück und neigte den \nOberleib über den Tisch. Entsetzt sprangen die Leute an den \nNebentischen auf, und von der Strasse kam mit langen Schritten \nein Schutzmann gelaufen. Es half aber alles nichts mehr, der \nUnbekannte war tot. \nUnter seiner Aschenscbale lag ein Blatt Papier, auf dem mit \noffenbar verstellter Steilschrift geschrieben war: \n„Unnötig, nach Namen und Gründen zu forschen. Ich habe \ngenug, und es geht niemand etwas an. Das Geld ist für den \nKellner. Bitte, die Störung zu entschuldigen.“ \nDas Geld war ein Zehnfrancsschein. In der Tasche fand sich \nnoch mehr Geld, aber keine Karte, kein Brief und kein Identi \ntätsausweis. Der Kellner kannte den Mann nicht, obwohl dieser \nHerr mit der runden Brille schon an mehreren Abenden auf \ndiesem Platz gesessen hatte. Immer allein. Er sprach sehr gut \nfranzösisch, aber der Kellner, der viele Ausländer kennt, glaubt, \ndass er ein Oesterreicher oder ein Deutscher gewesen sei. \nDie Polizei hat nichts herausgefunden. Es hat sich keine Per \nson und keine Familie gemeldet, die einen jungen Mann ver \nmisst. Der Tote hatte einen gut gepflegten Körper und, was \nbesonders bemerkt wurde, sauber gefeilte Nägel an den Füssen. \nAus seiner Wäsche waren die Erkennungszeichen heraus \ngetrennt. Ein Sohn aus gutem Hause, aber wo steht dies Haus? \nDer Tisch vor dem Cafö du Döme ist schon längst wieder \nbesetzt, und das Leben geht lustig weiter. Aber irgendwo, fern \noder nah, ist ein Platz an einem anderen Tische frei geworden, \nund dieser Platz wird nicht mehr besetzt werden. Der junge \nMann hatte eben genug. Entschuldigen Sie die Störung! \n \n\nUmbau des Kabaretts der Komiker. Das Kabarett der Komiker \nbesebliesst am Montag, den 30. Juni, seine diesjährige Spielzeit. Vom \n1. bis 31. Juli bleibt das K. d. K. geschlossen und wird einem durch \ngreifenden Umbau unterzogen: die nach innen gerundete Bühne wird \nbeseitigt, ein modernes Bühnenhaus, mit den letzten Errungenschaften \nder Bühnentechnik versehen, wird gebaut, versenkbares Orchester, \neine grosse Belcuehtungsbrücke vor der Bühne an der Decke des \nZnschauerraumes, Einbau eines neuen eisernen Vorhanges usw. werden \ndas Haus vollständig umgestalten. Der Umbau erfolgt unter Leitung \ndes Architekten Erich Mendelsohn. Die Wiedereröffnung erfolgt am \n1. August. "
    }
}