{
    "Year": "1930",
    "Month": "06",
    "Day": "27",
    "NewspaperNumber": "298",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 27. Juni 1930 - 78. Jahrgang Nr. 298 \n \n\nBerliner \n \n\nMit . .Unterboltunm Matt\" \ntflodenZeitung^^srv Sport Zeitung \nJllm-Leitung (rpit ItaiKulkirteitZta \n \n\nJechnleitung \n \n\nV Momn// \nVpUkltOERlICH \n \n\nUKtzblatLUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nMorgen-Ansgalie \n \n\n10 Ptenn \n \n\nmit „ULK \n \n\nFahrrad* \nParkplatz \ni« \nHanntnr \n \n\nRäumung erfolgt fristgemäss / Nazi-Rummel \nim Gerichtssaal / Berliner Etat gescheitert \n \n\nGeheime Rüstungen \nA. K. Wie das deutsche, so hat auch das französische \nVolk Aufregung und Aerger wegen seiner Finanzen, wobei \nfreilich der Unterschied besteht, dass das Geld, das bei \nunserer Nachbarnation fehlt, von ihr bereits aufgebracht \nwar, während wir es erst aufbringen sollen. Poincarö und \nsein Finanzminister Chöron hatten während ihrer Re \ngierung fleissig gespart und im Schatzamt 18 Milliarden \nFrancs aufgesammelt. Noch Ende Januar war sie bereits \nauf etwa 11 Milliarden zusammengeschmolzen. \nWo ist die Differenz geblieben? Das ist die Frage, die \ndie französischen Parlamentarier bewegt und die Oeffent- \nlichkeit, soweit sie durch die Presse über die Angelegen \nheit unterrichtet ist. In der Finanzkommission der Kammer, \nwo das Verschwinden der Milliarden aufgedeckt wurde, \nhat die Regierung es anfangs abgelehnt, eine Aufstellung \nüber die Verwendung der Riesenbeträge zu geben, schliess \nlich musste Ministerpräsident Tardieu wenigstens zugeben, \ndass „ein Teil“ der fehlenden Milliarden für die Ver \nstärkung des Grenzschutzes verwandt worden sei, wobei er \nnoch hinzufügte, dass die Regierung sich mit den bisherigen \nAusgaben nicht begnüge, sondern für Rüstungszwecke nicht \nweniger als 10,4 Milliarden Francs auszugeben beabsichtige. \nPoincarös Spartopf dürfte also in nicht zu ferner Zeit leer \nsein. \nDa Tardieu detaillierte Erklärungen über die Verwen \ndung der Gelder vor der Kommission abgelehnt hat, sind \ndie Herren Deputierten mit ihm sehr unzufrieden, zumal \nsie die Richtigkeit der von der Regierung mitgeteilten \nZiffern bestreiten. Ein sozialistischer Antrag, die Situation \nder Staatskasse durch den Finanzausschuss kontrollieren \nzu lassen, wurde gestern in der Kammer von der Regie \nrung sehr ungnädig aufgenommen. Ihrem Wunsch, den \nAntrag nicht zu behandeln, gab die Kammer mit 330 gegen \n262 Stimmen statt. Das besagt freilich nicht, dass das \nParlament sich seiner Kontrollrechte grundsätzlich begibt, \naber es hat immerhin der Regierung in dieser Frage mehr \nVertrauen geschenkt, als sie nach ihrem Verhalten be \nanspruchen darf. \nUnter dem in der Kommission auf ihn ausgeübten \nDruck hat Tärdieu über die geheimen Rüstungen wenig \nstens so viel verraten, dass sie sich gegen Italien richten, \nwas freilich nicht allzuschwer zu erraten war. Dass dabei \ndas französische Verteidigungssystem im Osten, also gegen \nDeutschland, ausgebaut wird, betrachtet die französische \nHegierung als Selbstverständlichkeit. \nAn sich kann man es den Franzosen nicht übelnehmen, \ndass sie > sich an ihrer Südostgrenze gegen Ueber- \nraschungen zu sichern suchen, nachdem Mussolini sich \nwochenlang in wilden Ausfällen gegen Frankreich er \ngangen und unter anderem erklärt hatte, Maschinen \ngewehre seien besser als Worte. Mussolinis Politik, einen \nfaschistischen Staatenblock in Mitteleuropa zu schaffen, \num für den Fall einer Auseinandersetzung mit Frankreich \nzwecks „Befreiung der italienischen Brüder“ in Savoyen \nund Nizza, Rückendeckung und Bundesgenossen zu haben, \nmuss natürlich in Frankreich beunruhigen, wo man die \n1860 gewonnenen Gebietsteile unter keinen Umständen \ngutwillig hergeben will. \nImmerhin ist es erstaunlich, dass Frankreich auf die \nitalienischen Drohungen mit geheimen Rüstungen von \nunerhörtem Ausmass zu Wasser und zu Lande antwortet. \nMan schwärmt doch in Paris für den Schiedsgerichts \ngedanken, man hat zur Vermeidung von Kriegen den \nKellogg-Pakt unterzeichnet, Frankreich ist Hauptbeteilig \nter an der Gründung des Völkerbundes, dessen Haupt \nzweck die friedliche Lösung kriegerischer Verwicklungen \n \n \n\n \n\nr\\f ¥? TPD ¥ Der neue Reicfe \nUlCj 1 Klvil ernannt Finanzminister \nDer Posten des Reichswirtschaftsministers bleibt einstweilen unbesetzt \n \n\nBERLIN, 26. Junf. (Amtlich.) \nDer Herr Reichspräsident hat nach dem heutigen Vor \ntrag des Herrn Reichskanzlers in Neudeck den Reichs \nminister Dietrich unter Entbindung vom Amt des Reichs \nwirtschaftsministers zum Reichsminister der Finanzen er \nnannt und den Staatssekretär im Reichswirtschaftsministe \nrium Dr. Trendelenburg bis auf weiteres mit der Wahr \nnehmung der Geschäfte des Reichswirtschaftsministers \nbeauftragt. \n* \nDer Posten des durch Dietrichs Ernennung zum \nReichsfinanzminister freigewordenen Reichswirtschafts \nministers wird also noch freigehalten. Daraus ist der \nSchluss zu ziehen, dass der Reichskanzler die Hoff \nnung noch nicht aufgegeben hat, die Volkspartei für das \nneue Finanzprogramm zu gewinnen. Kommt eine Ver \nständigung mit ihr zustande, so wird einer der ihren \n— genannt wurde Herr von Raumer — die Leitung des \nReichswirtschaftsministeriums übernehmen. \nBemühungen um die Parteien \nIm Reichstag verstärkt sich der Eindruck, dass die Bemühun \ngen fortgesetzt werden, um eine Mitwirkung auch des mehr oder \nweniger unzufriedenen Teil« der Regierungsparteien, also in \nerster Linie der Deutschen Volkspartei, dann aber auch der \nWirteehaftspartei, der Demokraten und der Chrietlicheozialen \n \n\nBauernpartei, doch noch durch Entgegenkommen in Einzelheiten \nder Finanzgesetzgebung zu ermöglichen. Das bedingt allerdings \nnoch weitere Verhandlungen. Ein Anfang ist gestern nach \nmittag in einer Fraktionssitzung der Deutschen Volkspartei ge \nmacht worden, deren Gegenstand die durch den Reichßaueoen« \nminister Curtius dem Fraktionsführer Seholtz gemachten Eröff« \nnungen bildeten. \nUeber den zuletzt festgelegten Inhalt der Regierungsvorlage! \nlaufen die Meinungen auch im Parlament noch völlig durch \neinander; neben der Behauptung, das« die Privatangestellten von \nder Sonderabgabe wieder ausgenommen worden seien, eteht so \nfort wieder die Gegenbehauptung, dass sie noch darunter fielen! \nIn der Presse ist in letzter Zeit die Höhe des in der Deckungs \nvortage enthaltenen Zuschlages zur Einkommensteuer stets mil \n5 Prozent der Steuer angegeben worden. Soweit wir unterrichtet \nsind, ist der ursprünglich zur Debatte stehende Satz von 10 Pro \nzent von der Steuer aufrechterhalten worden! \nDemokraten \ngegen Beamten-Sonderbelastung \nIm Reichstag fand gestern eine Besprechung der demokrati \nschen Reichstagsfraktion mit den demokratischen Beamten statt. \nDie Abgeordneten Koch-Weser und Meyer-Berlin wiederholten \nauch hier, dass die Fraktion ihre Zustimmung zur einseitigen \nBelastung der Beamtenschaft nicht geben werde ‘und dass sie \nauch gegenüber dem Minister Dietrich sich völlig freie Hand \nbehalte. \n \n \n\n \n\nl i | \n \n\nDer Abmarsch \n \n\nder Franzosen \n \n\nWIESBADEN, 26. Juni. (Eigene Meldung.) \nDer Abmarsch der Besatzung vollzieht sich nach den In \nstruktionen aus Paris mit grösster Beschleunigung, so dass mit \nder Einhaltung des Räumungstermins unter allen Umständen ge \nrechnet werden kann. General tiuillaumat hat noch vor einigen \nTagen die untergeordneten militärischen Stellen ersucht, die \nRäumungsmassnahmen programmässig durchzuführen. Heute \nnachmittag gegen 1^6 Uhr wurden die Städte Trier und Landau, \ndie zu den wichtigsten Mittelpunkten der französischen Besatzung \nin der dritten Zone zählen, von den letzten Truppen geräumt. \nDie Besatzungsarmee in der dritten Zone umfasste insgesamt \n35 616 Mann, von denen bis heute abend 35 000 in ihre Heimat \n \n\nist — straft da die Methode des Herrn Tardieu die angeb \nliche Friedenspolitik Frankreichs nicht Lügen? Wie kann \nFrankreich von der Welt Vertrauen zur Genfer Friedens \norganisation verlangen, wenn es selbst nicht dieses Ver \ntrauen hat? Muss nicht Briands Paneuropa-Vorschlag \nwie eine Komödie erscheinen angesichts der Tatsache, \ndass sich Frankreich im geheimen bis an die Zähne be \nwaffnet? \nMan kann nicht sagen, dass Frankreich keine anderen \nMittel habe, um das Spiel Mussolinis zu durchkreuzen. \nDer Duce hat soeben wieder eine Revision der Friedens \nverträge gefordert. Es wäre ein geschickter, kluger \nSchachzug der Pariser Regierung, darauf einzugebeu, was \n \n\nzurückbefördert worden sind. In den Städten Mainz und Wies \nbaden befindet sich eine Besatzung, und zwar in Mainz 1500, in \nWiesbaden 500 Mann, die am Vormittag des 30. Juni ebenfalls \nabmarschieren werden. \n \n\nDer gallische Hahn in Kehl entfernt \nKEHL, 26. Juni. (W. T. B.) \nDie Räumung wird weiter durchgeführt. Heute früh wurde \nvon dem östlichen Pfeiler der Rheinbrücke Kehl—Strassburg der \ngallische Hahn, der seinerzeit vom Verein Pariser Presse ge \nstiftet worden war, entfernt. Die meisten Militärangehörigen \nhaben die Stadt verlassen. Die Schilder, die auf die Besetzung \nhindeuteten, sind verschwunden. \n \n\nsie um so eher könnte, als für Frankreich selbst keine \nterritorialen Opfer damit verbunden zu sein brauchen, \nwährend auf der anderen Seite die Südtiroler Frage auf \ngerollt werden könnte. Aber kann man von Frankreich, \ndas ebenso wie Mussolini auf Kanonen schwört, eine solche \nPolitik wahrhafter Befriedung Europas erwarten? Gegen \nüber den sechs „befestigten Lagern“ Frankreichs, die es \nan der Grenze gegen Italien mit einem Teil der aus dem \nStaatsschatz verschwundenen Milliarden ausgebaut hat, \nwerden im Herbst die grossen italienischen Herbst \nmanöver stattfinden. Voll tiefer Besorgnis fragt sich der \nFriedensfreund, ob diese Manöver nicht der Auftakt zu \nneuem blutigen Ernst sind. > \n \n\nJ \n \n \n"
}