{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "27",
        "NewspaperNumber": "298",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die außenpolitische Aussprache \n \n\nKritik a» Europa-Memo \nrandum Briands / Zweite \nRede Cuiüna im Reidutag \n \n \n\n \n \n\n \n\nNachdem der Reichstag gestern der Verlängerung des No(- \nrtats in erster und (weiter Beratung ohne Aussprache augestimmt \nhatte, wurde die (weite Beratung des Haushalts des Auswärtigen \nAmts fortgesetzt. \nAbg. Frhr. von Rheinbaben (D. Vp.) erklärte zu den Aus \nführungen des Abg. von Freytagh-Loringhoven, die Ausgaben im \ndeutschen Etat seien gar nicht vergleichbar mit denen von Frank \nreich und England, wo grosse Aufwendungen für den Aussen \ndienst in anderen Etats versteckt seien. Die polnischen Grenz \nzwischenfälle haben die stärkste Empörung gegen die polnischen \nMethoden hervorgerufen. Die ernsteste Aufmerksamkeit muss \naber das System erregen, mit dem Polen seinen Kriegs- und \nHandelshafen Gdingen künstlich fördert und Danzig wirtschaft \nlich abschnürt, um es ganz unter polnischen Einfluss zu bringen. \nMit diesen Dingen muss sich der Völkerbund beschäftigen. \nAbg. Schneller (Komm.) behauptet, die deutsche Aussen- \nPolitik unterstütze noch immer die gegen Sowjetrussland ge \nrichtete Front der kapitalistischen Mächte. \nAbg. Dr. Dernhurg (Dem.) begrüsst die Rheinlandbefreiung. \nSie sei das Ergebnis der von Rathenau eingeleiteten, von Wirtb \nund Stresemann fortgesetzten demokratischen Auesenpolitik, die \nfür Deutschland die einzig mögliche Politik gewesen sei und \nbleiben werde. \nEhe die Abrüstung nicht ernsthaft durchgeführt wird, ehe \nnicht die Frage der deutschen Minderheiten befriedigend \ngeregelt ist, ehe nicht auch die Danziger Frage bereinigt ist, \nist an eine Verwirklichung des Briandschen Planes nicht \nzu denken. \nAn dem Rapallo-Vertrag halten wir fest. Wir wünschen rege \nHandelsbeziehungen mit Russland, aber den russischen Export \nvon Bolschewismus lehnen wir ab, wir wollen andere russische \nErzeugnisse importieren. Wir wollen eine starke Aussenpolitik, \ndie sich stützt auf einen starken dezentralisierten deutschen \nEinheitsstaat. \nAbg. Dr. Hoetzsch (Cbristlicbnat. Arb.-Gem.) hält den vom \nAbg. von Freytagb angestellten Vergleich mit den englischen und \nfranzösischen Etats für abwegig angesichts der ganz verschieden \nartigen Verhältnisse in diesen Ländern. Das Versagen des \nVölkerbundes in der Abrüstungsfrage können wir nicht länger \nohne Widerspruch ansehen. Wenn wir auf diesem Gebiet aber \neine grössere Aktivität des Völkerbundes wollen, dann müssen \nwir dafür Bundesgenossen suchen, ganz gleichgültig, ob es sich \num das faschistische Italien oder das bolschewistische Russland \nhandelt. \nEs muss unter den heutigen Verhältnissen und ohne dass \nDeutschland seinen Anspruch auf eine friedliche Grenz \nrevision iin Osten aufgibt, ein inodus vivendi zwischen \nDeutschland und Polen gefunden werden. \nIn der Wirtschaftspolitik kommt von Frankreich der Ruf zu einer \neuropäischen Zusammenarbeit gegen die Vereinigten Staaten von \nNordamerika. Ich warne davor, diesem Ruf zu folgen, der nicht \ngesamteuropäischen, sondern französischen Interessen entspringt. \nWir haben das grösste Interesse an der politischen Gemeinsam- \nkeitsarbeit von Deutschland und Amerika. \nAbg. Emminger (Bayer. Vp.) bezeichnet grössere Sparsamkeit \nfn den Auslandsmissionen als möglich und wünschenswert. Die \nauf den Rapallovertrag gesetzten Hoffnungen von deutscher und \nrussischer Seite haben sich nicht erfüllt. \nWenn \nder Anschluss Oesterreichs \nfn absehbarer Zeit nicht zu erreichen ist, so muss wenigstens ein \nbesseres Zusammenwirken der deutschen und österreichischen \nBehörden erstrebt werden. Es wird hoffentlich bald heissen \nkönnen: Ein Volk, ein Staat! (Beifall.) \nAbg. Graf zu Reventlow (Natsoz.): Das Rheinland ist keines \nwegs befreit, denn es ist durch internationale Abmachungen inter \nnationalisiert. Der Paneuropa-Plan Briands laufe darauf hinaus, \nDeutschland zum gefügigen Werkzeug der französischen Ausseu- \npolitik zu machen. \nAbg. D. Schreiber (Zentr.) erklärt, die Aussenvertretung des \nReiches muss noch stärker hineinwachsen in die neue Verfassung \ndes Reiches. \nManche deutschen Aussenvertreter zeigen immer noch eine \nExklusivität, die mit dem modernen Leben unvereinbar ist. \nDie Ausschreitungen der russischen Kulturpropaganda können \nnicht einfach als Märchen abgeleugnet werden. Wenn das Leit \nmotiv des \nBriand-Memorandums \ndie unbedingte Souveränität und Gleichberechtigung der Völker \nist, dann werden wir darauf hinweisen, dass ein einseitig ent \nmilitarisiertes Rheinland und ein Verbot des Zusammen \nschlusses von Oesterreich und Deutschland mit diesem Leitmotiv \nnicht zusammenklingen kann. (Beifall). \nReichsaussenminister Dr. Curtius: \nIch kann feststellen, dass sich in diesem Hause eine breite Front \nhinter die Grundsätze gestellt hat, die ich als richtunggebend \nfür unsere Aussenpolitik hingestellt habe. Zum \ndeutsch-polnischen Problem \n \n\nGENF, 26. Juni. (Eigener Bericht.) \nDer Kampf um die internationale Regelung der Arbeitszeit \nfn den Kohlengruben, der schon zum Ausscheiden der Unter \nnehmer aus der Kohlenkommission geführt hatte, begann heute \nauch im Plenum der Arbeitskonferenz mit einer langen Ausein \nandersetzung über den von der Untemehinergruppe gestellten \nAntrag, die gegenwärtige Beratung nur als erste Lesung zu be \ntrachten und die Entscheidung über ein Abkommen auf die \nArbeitskonferenz vom Jahre 1931 zu verschieben. \nGrundsätzlich müssen nach dem Reglement für jede von der \nKonferenz behandelte Frage zwei Lesungen auf zwei aufein \nanderfolgenden Arbeitskonferenzen veranstaltet werden. Nach \ndem aber die Völkerbundsversainmlung in ihrem Beschluss zur \nKohlenfrage die Dringlichkeit der Regelung der Arbeitsbedin \ngungen im Hinblick auf eine wirtschaftliche Kohlenverständi \ngung betont hatte, hat man von dieser Bestimmung absehen zu \nsollen geglaubt. Der Antrag der Unternehmer wurde von den \nRegierungsvertretern der Niederlande, Spaniens und Grossbri \ntanniens sowie von den Arbeitern entschieden bekämpft, von \nden Regierungsdelegierten Italiens und Polens unterstützt. \n \n \n\n \n\nkann Ich nochmals versichern, dass ich nicht Nachlassen werde, \nmich für die Deutschen jenseits der Ostgrenze mit allen Kräften \neinzusetzen. (Beifall.) Ich bedauere, dass der polnische Staat das \ndeutsch-polnische Liquidationsabkommen bis beute noch nicht \nratifiziert hat (hörtl hört!). Innerpolitiscbe Verhältnisse sind \ndaran schuld, wenn Polen diese völkerrechtliche Pflicht noch \nnicht erfüllt bat. Unser Warschauer Gesandter Rauscher ist von \nmir angewiesen worden, auf die schleunige Ratifizierung des \nLiquidationsabkommens und dann auch auf die des deutsch-pol \nnischen Handelsvertrages binzuwirken. Wenn England \ndas Mandatsgebiet des früheren Deutsch Ostafrika \npraktisch mit den benachbarten britischen Gebieten vereinigt, so \nwäre das mit der Selbständigkeit des Mandatsgebietes unverein \nbar. Die Vorschläge der britischen Regierung werden vor ihrer \nDurchführung von Organen des Völkerbundes nachgeprüft. Wir \nwerden alles tun, was geeignet ist, die Verwirklichung dieser \nVorschläge zu verhindern. \nDer Minister beschäftigt sich dann mit der Kritik des Abg. \nvon Freytagb an der \nAusgabenwirtschaft des Auswärtigen Amtes \nund sucht zahlenmässig nachzuweisen, dass die Vergleiche des \n \n\nDer \nNeue Skandalszenen im \nBRESLAU, 26. Juni. (Eigene Meldung.)' , \nIn der heutigen Verhandlung im Schwcidnitzer Haken- \nkreuz Prozess kam es zu Radauszenen, die in der Ge \nschichte der deutschen Justiz einzig dastehen dürften. \nAuf eine unflätige Bemerkung eines Angeklagten zu dem \nVertreter der Nebenkläger, Rechtsanwalt Förder, beantragt \ndieser, den Angeklagten in Ordnungsstrafe zu nehmen. Erst auf \nDrängen des Staatsanwalts geht der Vorsitzende darauf ein, und \ndas Gericht beschliesst eine Ordnungsstrafe von 30 Mark, im \nUnvermögensfalle zwei Tage Halt. Bei Verkündung dieses Be \nschlusses erhebt sich ein wüster Lärm auf den Bänken der Ange \nklagten. Im erregten Wortwechsel zwischen dem Verteidiger, \ndem Vorsitzenden und Rechtsanwalt Förder fällt von seiten des \nVertreters der Nebenkläger der Ausdruck „nationalbolsche- \nwistische Zeugen“. \nDas ist das Signal für den Verteidiger Frank, an der Spitze \nder Angeklagten unter Ruten wie „Wir verlassen unter \nProtest den Saal“ aus dem Gerichtssaal herauszustürmen, \nwobei die Angeklagten wüste Beleidigungen gegen Rechtsanwalt \nFörder schleudern. Vergeblich schwingt der Vorsitzende die \nGlocke. Erst nachdem die Angeklagten mit dem Verteidiger den \nGerichtssaat verlassen haben, hebt er die Sitzung auf. \nNach zehn Minuten wird die Verhandlung wieder aufgenom \nmen, ohne dass der Vorsitzende auf die Szenen mit einem Wort \neingeht. Am Schlüsse der Vernehmung erklärt der Verteidiger, \nRechtsanwalt Frank: Auf den Vertreter der Nebenkläger \n \n\nLandtag genehmigt \nKommunisten - Strafverfolgung \nDer preussische Landtag setzte gestern nach Ueberweisung \neiniger Anträge an die zuständigen Ausschüsse die am Mittwoch \nunterbrochene Beratung von Strafvertolgungssachen fort. Da die \nAbstimmungen in jedem einzelnen Falle auf kommunistischen \nAntrag hin namentlich waren, nahmen sie über zwei Stunden in \nAnspruch. \nDie Genehmigung zur Strafverfolgung wurde gegen die \nStimmen der Kommunisten erteilt \nln fünf Fällen gegen den Abg. Lademann, in zwei Fällen gegen \nden Abg. Golke, ebenfalls in zwei Fällen gegen die Abgg. Bruhn, \nRau und Deter, sämtlich von der kommunistischen Fraktion. Die \nbeantragte Genehmigung zur Verhaftung des Abg. Müller-Hessen \n(Komm.) wegen der Vorfälle in den Opel-Werken in Rüsselsheim \nwurde dagegen versagt. Die Aufhebung der Immunität wurde \nbei der kommunistischen Fraktion mit Pfuirufen quittiert. \nAnnahme fand ein Zentrumsantrag, worin das Staats \nministerium ersucht wird, \ndem Landtag spätestens im Herbst 1930 Vorschläge für eine \ndurchgreifende Senkung aller Haushaltsausgaben vorzulegen. \nEin Ausschussantrag auf Zusammenlegung des Polizeiinstituts in \nCharlottenburg mit der höheren Polizeischule in Eiche bei Pots- \n \n\nNach mehrstündiger Debatte wurde er mit 79 gegen 33 Stim \nmen abgelehnt, \nund damit das Recht der Konferenz bestätigt, ihr Reglement ge \ngebenenfalls ausser Kraft zu setzen. \nIm Verlauf der mehrstündigen Debatte wurden ein Antrag \nder Arbeitergruppe auf siebenstündige Arbeitszeit und ein \nUnternehmerantrag auf achtstündige Arbeitszeit abgelebnt. Es \nbleibt bei den im Abkommen auf deutschen Regierungsantrag \nfestgesetzten sieben Stunden 45 Minuten, über deren weitere \nVerkürzung binnen drei Jahren nach lnkratftreten des Ab \nkommens entschieden werden soll. \nHiernach wurde unter grosser Spannung die Gesamtabstim- \nmung vorgenommen und \ndas Abkommen mit 75 gegen 33 Stimmen angenommen. \nEs haben 20 Regierungen mit 40 Stimmen dafür gestimmt. Die \nUnternehmer waren geschloseen dagegen. Es wurde beschlossen, \ndie Fragen der gesonderten Arbeitszeitregelung in den Braun \nkohlengruben aui die Tagesordnung der Arbeitskouferenz von \n1931 tu setzen, \n \n \n\n \n\ndeutscbnationafen Kritikers auf falschen Voraussetzungen be \nruhen. Wenn Abg. von Freytagb seinen Misstrauensaatrag da \nmit motiviert, dass im deutschen Auswärtigen Amt finanzielle \nMisswirtschaft getrieben wird, so liegt darin eine solche Schädi \ngung des Ansehens der deutschen Aussenpolitik, dass man min \ndestens eine stichhaltige Begründung für einen solchen Vorwurf \nhätte erwarten müssen. Diese Begründung ist aber ausgeblieben. \n(Beifall.) \nAbg. Frau Sender (Soz.): Während Herr von Freytagb nur \nvon Befreiung redet, hat das Kabinett des Sozialdemokraten \nMüller die Befreiung des Rbeinlandes durchgeführt. Wir wollen \ndie wirtschaftliche Verständigung der europäischen Staaten, aber \nwir wollen damit nicht zu eiuem Gegensatz der Kontinente \nkommen. \nAbg. Sarhsenberg (Wirtschaftsp.) bezeichnet eine Gesundung \nder Wirtschaft als die Grundlage für jede starke Aussenpolitik. \nDie russische Einmischung in unsere inneren Verhältnisse kön \nnen wir unmöglich zulassen. An den Personalausgaben des \nAuswärtigen Amtes können noch wesentliche Abstriche vor \ngenommen werden. \nDie Weiterberatung wird schliesslich auf heute 10 Uhr ver \ntagt. Auf der Tagesordnung steht ausserdem die Novelle zur \nArbeitslosenversicherung. \n \n\nals Rummelplatz \nSchweidnitzer Prozess \nund des Zentralvereins Deutscher Staatsbürger jüdischen \nGlaubens habe der Ausgang der sächsischen Wahlen derart ej^. \ngewirkt, dass er sich zu einer schweren Beleidigung der ange- \nklagten Nationalsozialisten und nationalsozialistischen Zeugen \ndurch den Ausdruck „Nationalbolschewisten* 4 habe binreissen \nlassen. Er beantragt, diesen Ausdruck zu rügen. Der Vor \nsitzende erwidert darauf, dass er sich von Anfang an bemüht \nhabe, verletzende Parteibezeichnungen wie Nazis usw. auszu- \nachalten. \nRechtsanwalt Förder gibt die Erklärung ab, dass er seinerseits \nan der Bezeichnung „Nationalbolschewisten“ nichts Beleidigendes \nfinden könne, da sie bis weit hinein in bürgerliche Kreise üblich \nsei. Er hätte den Ausdruck unterlassen, wenn er geahnt hätte, \ndass sich die Angeklagten daraufhin so künstlich erregen würden. \nAuf diesen Ausdruck des Rechtsanwalts Förder springt der \nVerteidiger Rechtsanwalt Frank auf, stellt sich mitten in den \nGerichtssaat und brüllt, wild gestikulierend: „Es ist unerhört, \nvon künstlicher Erregung zu sprechen. Der Mann (auf Rechts \nanwalt Förder zeigend) kennt das Gefühl deutscher Männer \nnicht Unsere 300 gefallenen Kameraden stehen wieder aul , . .“ \nAlles weitere geht ira wüsten Lärm, den die Angeklagten \nveranstalten, unter. \nDer betäubende Lärm dauert etwa fünf Minuten an, ohne dass \nes dem Vorsitzenden gelingt, die Ruhe herzustellen. \nDas heutige Auftreten des Verteidiger* und der Angeklagten \nlässt für die Plaidoyers in den nächsten Tagen noch Schlimmeres \nbefürchten. \n \n\ndam wurde angenommen; ein volksparteilicher Antrag, der \neinen Nachweis der Kosten für das Polizeiinstitut und für die \nPolizeischule für Technik und Verkehr fordert, an den Haupt \nausschuss zurückverwiesen. \nGegen 18 Uhr erfolgte Vertagung auf heute 10 Uhr. \n \n\nDer Sachbearbeiter der Osthilfe \nMinisterialdirektor Wachsmann \nDie unlängst freigewordene Ministerialdirektorstelle im Reichs \nministerium für Ernährung und Landwirtschaft ist mit dem bis \nherigen Ministerialdirigenten im Reichfinanzministerium Dr. \nWachsmann besetzt worden. Dr. Wachsmann ist im Reichs \nernährungsministerium speziell mit der Bearbeitung der Durch \nführung der Osthilfe beiraut. Er ist gebürtiger Ostpreusso und \nein besonders guter Kenner der wirtschaftlichen Verhältnisse im \ndeutschen Osten. \n \n\nDie Bauernfehde gegen Neumünster \nEinholung dar schwarzen Sensenfahne \nHAMBURG, 26. Juni. \nIn Neumünster soll, wie von dort gemeldet wird, am 4. Juli \nein Massenaufmarsch der Bauern veranstaltet werden, wobei den \nLandvolkorganisationen die bei den Unruhen am 1. August 1929 \nbeschlagnahmte berühmte schwarze Sensenfahne in offizieller \nForm wieder ausgebändigt werden soll! Man kann nicht gerade \nsagen, dass die Stadt Neumünster aus diesem seit fast einem \nJahr dauernden Kampf mit den Bauern als Sieger hervor, \ngegangen ist. \n \n\nUnwetter in Pommern und Thüringen \nSTETTIN, 26. Juni. (Eigener Bericht.) \nHeute und gestern gingen über verschiedene Teile Pommerns \nschwere Gewitter nieder, bei denen der Blitz vielfach zündete. \nIn Klein-Mietzow im Kreise Grimmen wurde ein Kubetall ein \ngeäschert. Dabei sind acht Rinder, zwölf Fuhren Heu und \nmehrere Fuhren Stroh sowie landwirtschaftliche Maschinen ver \nbrannt. In Klein-Dallentbin im Kreise Neu-Stettin wurde eine \n75 Meter lange Scheune eingeäschert. Auch hier verbrannte in \nden Ställen Vieh sowie landwirtschaftliche Maschinen. \nGERA, 26. Juni. (Eigener Bericht.) \nSchwere Gewitter in Verbindung mit orkanartigen Stürmen \nund Hagelschlägen gingen in Thüringen nieder und haben in \nmehreren Bezirken der Ernte grossen Schaden zugefügt. Im \nKreise Gera wurden vier Scheunen durch Blitzschläge entzündet \nund brannten nieder. In Geisa tötete der Blitz einen 23jährigen \nLandarbeiter beim Heufahren. Ein zweiter Blitz fuhr in Kloster \nLausnitz durch das Dachgeschoss in ein Zimmer des ersten \nStockes. Ein hier wohnhafter Kurgast erlitt vor Schreck einen \nSchlaganfall, der zum Tode führte, \n \n\n7 3 k Stunden unter Tage sind genug! \nGrubenarbeits-Abkommen in Genf angenommen — Unternehmer-Opposition bis zum letzten \n \n\nGerichtssaal \n \n\nt "
    }
}