{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "27",
        "NewspaperNumber": "299",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Beamtenführer beim Reichskanzler \nMorgen Rede Brünings im Reichsrat / Werden die Steuerzahler nicht vorher unterrichtet ? \n \n \n\n \n\nDas Reichskabinett tritt beute nachmittag vier Uhr zur \nendgültigen Verabschiedung der Finanzvorlagen zu \nsammen. Erst in der Kabinettssitzung selbst wird ent \nschieden werden, ob eine ausführliche Veröffentlichung \ndes Inhaltes der Vorlagen schon heute abend oder erst am \nSonnabend in Verbindung mit der grossen Rede erfolgen \nsoll, die der Reichskanzler Dr. Brüning in der um zehn \nUhr vormittags beginnenden Sitzung des Reichsrates über \ndie Finanzfragen und die politische Lage halten wird. \nHeute mittag zwölf Uhr empfing der heute früh aus \nNeudeck wieder zurückgekehrte Reichskanzler in Gegen \nwart des Reichsfinanzministers Dietrich, des Reichsinnen \nministers Dr. Wirth, des Reichsverkehrsministers von Gue- \nrard und des Reichspostministers Dr. Schätzei die Spitzen- \norganisationen der Beamtenschaft, die ihm ihre Vor \nstellungen und Bedenken wegen der Sondersteuer für die \n \n\nBeamten vortrugen. Bundesvorsitzender Flügel vom Deut \nschen Beamtenbund gab aber dem Reichskanzler die Zu \nsage, dass unverzüglich die zuständigen Organe des Deut \nschen Beamtenbundes einberufen würden, um zu den \nAbsichten der Reichsregierung Stellung zu nehmen. \nDas neue Notopfer \nNach zuverlässigen Mitteilungen aus parlamentarischen \nKreisen werden in der letzten Fassung der Regierungsvorlagen \ndie Privatangestellten nicht vom Notopfer erfasst, sondern \nnur die Beamten und die Angestellten bei Behörden. \nDas Notopfer beträgt 2 l A Prozent vom Nettoeinkommen; der \nallgemeine Zuschlag zur Einkommensteuer soll jetzt doch wieder \nnur auf 5 Prozent der Steuer bemessen sein. \n \n\nArbeitskrieg in Nordwest \nVerdienstauafälle bis 30 Prozent —— Abwehr \nbewegung der Arbeiter \nBOCHUM, 27. Juni. \nNach einer Mitteilung des Deutschen Metallarbeiterverbandes \nhaben jetzt die Werksleitungen durch Anschlag in den Betriebs \nabteilungen die Neuregelung der Akkord- uml Prämientarife, so \nwie sie ab I. Juli in Kraft treten sollen, bekanntgegeben. \nZwischen der alten und neuen Lohn- und Prämienstaffelung er \ngeben sieh Verdienstausfälle bis zu 30 Prozent. \nNach den Mitteilungen von Unternehmerseite schien es, dass \ndie am 1. Juli eintretenden Lohnausffille nicht über 7,5 Prozent \ndes bisherigen Lohnes hinausgehen würden. Um so grösser ist, \nwie der Deutsche Metalarbeiterverband verlautbart, jetzt die \nEnttäuschung, dass bei einem nicht geringen Teil der Arbeiter? \nschaff Lohnabzüge bis zu 21 Pfennig per Stunde, somit bis zu \n25 Prozent ihres Verdienstes, erfolgen sollen In fast sämtlichen \nBetrieben haben die Betriebsräte Verhandlungen mit den Werks \nleitungen abgelehnt unter der Begründung, nicht die Verant \nwortung für die hohen Abzüge übernehmen zu können. \nIn einer in Bochum stattgefundenen überfüllten Massenver \nsammlung des Deutschen Metallarbeiterverbandes richtete Ge \nschäftsführer Löw'i einen \ndringenden Appell an die Arbeiterschaft, am 1. Juli jeden \nVersuch der Unternehmer, einen Abbau der Löhne, Akkorde \nund Prämien vorzunebmen, unter allen Umständen ab \nzuwehren. \n \n\nZuerst Preissenkung! \nStegerwald über die Wirtschaftskrise — Kolonialredereien \n \n \n\n \n\nIn der heutigen Reirhstagssitzung wurde zunächst ohne Aus \nsprache in dritter Beratung die Verlängerung des Notetats bis \nspätestens zum 31. Juli beschlossen. Dann wurde die Aussprache \nüber den Haushalt des Auswärtigen Amts fortgesetzt. \nAbg. Hoernle (Komm.) bekämpft die Handelspolitik, die dar \nauf eingestellt sei, durch Schutzzölle den Inlandspreis zu erhöhen \nund so auf Kosten der deutschen Verbraucher den Export zu \nsteigern. \nAbg. Dr. Wendhausen (Christlichnat. Arb.-Geni.): Bei inter \nnationalen Konferenzen sei die deutsche Delegation immer die \nstärkste, \nso dass sich auf der letzten Haager Konferenz ein aus \nländischer Diplomat zu der ironischen Bemerkung veranlasst \ngesehen habe; Die Deutschen treten wohl gleich in einer \nReichswehrkompagnie an. \nAbg. Laverenz (Deutschnat. Vp.) wendet sieb gegen die Be \nstrebungen, den Mandatsbegriff auszuhöhlen und zur Annexion \nder früheren deutschen Kolonien zu kommen. Solche Be \nstrebungen seien nicht nur in England, sondern auch in Italien \nund anderen Ländern vorhanden. Die deutschen Sachverständigen \nbei den Pariser Verhandlungen, Dr. Schacht und Dr. Voegler, \nnätten mit vollem Recht Kolonien für Deutschland gefordert. \nDiese Forderung müsse jetzt mit Nachdruck wiederholt werden. \nAbg. Dr. Külz (Dem.) betont, der deutsche koloniale Ge \ndanke habe nicht das mindeste mit imperialistischen Gedanken \ngängen zu tun, er müsse Sache des ganzen Volkes sein. Deutsch \nland besitze als Weltwirts,'haftsmacht ein unverjährbares Recht, \nan der kolonisatorischen Erschliessung der Welt teilzunehmen. \nAbg. Frau Dr. Lüders (Dem.) verlangt die schleunige Ratl- \niikation <jer Genier Handelskonvention. Sie führt weiter Be \nschwerde darüber, dass das Auswärtige Amt die Anstellung \nweiblicher Attachees ablehne. \nDamit ist die Ansprache beendet \nDie Abstimmungen über den Haushalt werden zurückgestellt, \ndas deutsch-polnische Wirtschaftsabkommen und die Verträge \nmit Oesterreich den Ausschüssen überwiesen. \nEs folgt die \nzwite Beratung des Haushalts des Reichsarbeitsministeriunis \nin Verbindung mit der Novele zur Arbeitslosenversicherung. \nReichsarbeitsminister Dr. Stegerwald. Wir stehen jetzt vor \nder furchtbaren Realität, dass wir in den letzten Jahren vielfach \nin Illusionen gelebt und infolgedessen in unserer ganzen Politik \nein grosses Mass von Vertrauen verwirtschaftet haben. Ich halte \nes für falsch, wenn man in Arbeitgeberkreisen auf das Schlich \ntungswesen und die Sozialversicherung die Hauptursache unserer \ngegenwärtigen Gesamtmisere zurückführt. \nIn England, das eine viel grössere Bewegungsmöglichkeit \nbat als wir, ist die Gesamtwirtschaftsverfassung nicht \ngünstiger als bei uns. \nMan berücksichtigt zu wenig die Tatsache, dass das Gros der \ndeutschen Arbeiter zu den fleißigsten und leistungsfähigsten \nEuropas gehört. Wir werden jedoch in der nächsten Zeit spar \nsamer mit Verbindlichkeitserklärungen verfahren müssen. Unser \nheutiges ineres Preisniveau ist ungesund und nicht dauernd \nhaltbar, und ich rechne damit, dass die sinkende Weltpreis \ntendenz zu einer Dauererscheinung werden wird. \nWir kommen um eine baldige Preissenkung nicht herum, \ndiese muss jedoch vorausgehen, da Lohnkürzungen allein be \nstimmt nicht suni Ziele führen und auch nicht durchführbar \nsind. \nWenn man die Löhne senkt, ohne die Preise zu senken, dann \nverschärft man die Krise, wenn man die Löhne nur ebenso viel \nsenkt wie die Preise, dann erleichtert man zwar die Ausfuhr, \nschafft aber im Inern so gut wie keine verstärkte Kaufkraft. Nur \ndurch stärkere Senkung der Preise als der Löhne wird zusätz \nliche Kaufkraft geschaffen. Einer Senkung der Reallöhne müsste \nich mich nachdrückliche widersetzen. \nEs ist nicht ausgeschlossen, dass im Herbst und Winter mit \nnoch viel drakonischeren Massnahmen gearbeitet werden muss, \nal mit dem Notopfer der letzten Wochen. \n* \nExperiment in Afrika? \nLogik ist nicht jedermanns Sache. Sonst müsste sich \nder Deutschnationale, der heute im Reichstag 7,ur \nKolonialfrage geredet hat, selber sagen, dass er nicht im \ngleichen Atemzug sich gegen die Bestrebungen Englands \nund anderer Staaten, aus Mandaten Kolonien zu machen, \nwenden und für Deutschland Kolonien fordern kann. Die \nMeinung darüber, dass es einem Attentat auf den Völker \nbundgedanken gleichkäme, wenn unter dem Deckmantel \nder Mandate einzelne europäische Länder ihren Kolouial- \nbestand raffgierig erweitern würden, dürfte bei den Nicht- \nbeteiligten, also euch in Deutschland, einheitlich sein. Es \n \n \n\n \n\nHesse sich denken, dass man aber auch in der Frage, ob \nDeutschland wieder, wie vor dem Kriege, Kolonialehrgeiz \nbetätigen soll, zu einer einheitlichen Auffassung bei uns \nkommen könnte. Wir sind nicht so kühn, behaupten zu \nwollen, dass sich dieses Einverständnis auf die grundsätz \nliche Seite des Problems beziehen könnte. Die Ansichten \ndarüber, ob man Afrika noch immer als den unmündigen \nErdteil betrachten kann oder ob der schwarze Erdteil \nschon so weit zum Selbständigkeitswillen erwacht ist, dass \njede europäische Nation besser daran tut, Protektorats \ngelüste abzuschwören — die Meinungen darüber sind ja \nmerkwürdigerweise noch geteilt. Aber kann es eine \nMeinungsverschiedenheit darüber geben, dass, praktisch \ngesehen, das Kolonialproblem heute nicht für uns existie \nren kann, weil wir alle Hände damit beschäftigt haben, im \nReiche selber wieder aufzubauen und uns gegen Lawinen \nvon Schwierigkeiten zu schützen? Uns bleibt heute wahr \nhaftig keine Zeit und kein Pfennig übrig für Experimente \nin Afrika, deren politischer Ausgang und wirtschaftliches \nErgebnis auch der kühnste Kolonialprophet nicht Vorher \nsagen kann. \n \n\nSCHWEIDNITZ, 27. Juni. (Eigener Bericht.) \nNach den wüsten Vorgängen in der gestrigen Verhandlung \ngegen die Schweidnitzer Nationalsozialisten rind heute wieder \nGeneralstaatsanwalt Klinke und Oberlandesgerichtspräsident \nWitte aus Breslau anwesend. Der stellvertretende Regierungs \npräsident des Regierungsbezirks Breslau, Schwendy, nimmt heute \nauch an der Verhandlung teil. \nDie Angeklagten erscheinen in Zivil mit dem Parteiabzeichen. \nDer Vorsitzende verkündet, dass von den vierzehn Angeklagten \nzehn wegen der gestrigen Vorgänge in eine Ordnungsstrafe von \nje 50 Mark, im Nichtbeitreibungsfalle zwei Tage Haft, genommen \nworden sind. Bei dieser Eröffnung rufen die Angeklagten unver \nständliche, aber laute Bekundungen ihres Unwillens in den \nGerichtssaal. Rechtsanwalt Brandt erklärt, dass er gegen diese \nOrdnungsstrafe Beschwerde einlegen werde. \nWährend der Zeugenvernehmung kommt es zu einer Rück \nfrage durch den Rechtsanwalt Forder, dem Vertreter der Neben \nkläger. Ein zwanzigjähriger Angeklagter, der damit nichts \ndirekt zu tun bäte, springt auf und ruft in den Saal: „Da hören \n \n\nLONDON, 27. Juni. (Eigener Bericht.) \nDie Bombayer Swaradschisten haben für nächsten Montag eine \ngrosse Boykottwoche vorbereitet. Ein besonderer Ausschuss geht \nvon Hans zu Haus, um vor dem Ankauf englischer Waren zu \nwarnen. Der Verein Bombayer Baumwollhändler hat seinen \nMitgliedern geraten, ihre Depots vor dem I. Juli aus den eng \nlischen Banken zurüekznziehen. Gleichzeitig fordert die Ver \neinigung alle indischen Firmen au!, ihre Geschäftsbeziehungen \nmit englischen Banken einznstellen. Wie der „Daily Telegraph“ \naus Bombay erfährt, legen die reichen indischen Frauen ihre \nSeidengewänder ab, an deren Stelle indische Baumwollkleider \ngetragen würden. \nDie Bombayer Spinnereibesitzer haben eine Erklärung er \nfassen, in der sie sich für die Umwandlung Indiens in ein \nDominion mit gewissen Uebergangsmaosnahmen aussprechen. \nEine neue Massnahme des Kongresses besteht in der \nErichtung einer „Affenarmee\"; \nmit diesem sonderbaren Titel werden Verbände von Knaben und \nMädchen unter zwölf Jahren bezeichnet, die zusammengeschlossen \nwerden, um der englischen Pfadfinderbewegung das Wasser \nabzugraben. Da der Affe ein heiliges Tier in Indien ist, handelt \nes sich anscheinend um eine Art von Kinderkreuzzug. \n \n \n\n \n\nDie Abwehrkampfführung liege in den Händen des Deutschen \nMetallarbeiterverbandes, der seinen Mitgliedern in ihrer Abwehr \nbewegung weitestgehende Unterstützung gewährleiste. Die Parole \ndes Metallarbeiterverbandes laute: Besteht auf eurem Recht, \nunterschreibt keine Reverse. \nUnter dem Druck der Not \nPreissenkung durch Umsatzkrise \nHALLE, 27. Juni. \nIn Anbetracht der augenblicklichen wirtschaftlichen Notlage \nim Mansfelder Streikgebiet beschlossen die Bäckermeister in \nLeimbacb, den Brotpreis von 70 auf 55 Pfennige herabzusetzen. \nIn ähnlicher Weise haben in verschiedenen Orten des Streik \nbezirkes die Fleischermeister ihre Preise ermäßigt. \n \n\nMenschenraubprozess abgeschlossen. Die Hamburger Staats \nanwaltschaft hat die gegen das freisprechende Urteil im Men \nschenraubprozess eingelegte Revision zurückgezogen. Die \n„Falke“-Afäre wird eine dritte Auflage nur noch vor dem Ober \nseeamt Berlin erleben, bei dem Kapitän Ziplitt wegen einer vom \nHamburger Seeamt beschlossenen Patententziehung Berufung \neingelegt hat. \n \n\nDie heutige Vorstellung in Schweidnitz \n \n\nGrosse Boykott-Bewegung in Indien \n \n\nSie doch besser zu, Sie!“ Als einer der Belastungszeugen den \nAngeklagten Konstantin Trczesczlak beschuldigt, einen Stuhl \nzum Schlag erhoben zu haben, \nschlägt dieser, laut schreiend: „Ich verbitte mir das!“, aut \ndie Anklagebank. \nEin 21jähriger Angeklagter springt auf die Rüge des Vorsitzen \nden auf und fordert mit kurzer Stimme im frechsten Ton, der \nVorsitzende sollte lieber die Nebenkläger zurechtweisen. \nDie Vernehmung ergibt ein Bild von der abgründigen Roh \nheit. mit der die Nationalsozialisten bei dem Ucberfall auf \ndie Reichsbannervcrsanimlung vorgegangen sein müssen. \nMehrere Zeugen sind auf 4 Meter Entfernung mit Biergläseru \nbombardiert worden, so daß sie blutüberströmt dem Kranken \nhaus zugefübrt werden mussten. Einer von ihnen hatte einen so \nstarken Blutverlust erlitten, daß er zwölf Tage arbeitsunfähig \nblieb. Der Verteidiger, Rechtsanwalt Franck, bemüht sich, durch \nhöhnische Grimassen und ironische Fragen die Belastungszeugen \nbei ihren Aussagen einzuscbüchtern und zu beeinflussen. \n \n\nAlle Berichte aus Indien stimmen darin überein, dass der \nWiderstand gegen den Simonbericht von Tag zu Tag wächst. \nDie „Times\" erfahren aus Simla, \ndass auch die Mohammedaner, die anfänglich schwankten, sich \nmehr und mehr gegen den Bericht aussprechen. \nDie Mohammedaner verlangten die völlige Kontrolle der Nord \nwestprovinz und eine Mehrheit imPundschab und inBengalien. Diö' \nSikhs seien empört, dass sie nur mit zwei Prozent im Bundes \nparlament vertreten sein sollten. Besonders beunruhigend sei, \nder gleichen Quelle zufolge, dass kein einziger indischer Fürst \nbis jetzt mit seiner Ansicht über den Simonbericht hervorgetreten \nsei. Man erwartet hier, dass die Regierung bald mit einer Er \nklärung über ihre indische Politik hervortreten wird. \nMacDonald hatte gestern abend eine Besprechung mit Ver \ntretern der beiden Oppositionsparteien im Unterhaus gehabt. \nAusser Wedgwood Benn nahmen noch Baldwin, Austen Cbam- \nberlain, Lloyd George und Lord Reading an dieser Unterhaltung \nteil, die ein Beweis dafür ist, dass die Regierung entschlossen \nist, das indische Problem nicht als Parteisache zu behandeln. \nIm übrigen werden die Gerüchte über Neuwahlen im Herbst, die \nin den letzten Tagen hier umliefen, auf das entschiedenste in \nAbrede gestellt. "
    }
}