{
    "Year": "1930",
    "Month": "06",
    "Day": "27",
    "NewspaperNumber": "299",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der dtüheude ‘Zuxaugs - £tat \nSeine schwerwiegenden Folgen / Die Schuld der Deutschnationalen \n \n\nNach dem Ergebnis der gestrigen Stadtverordneten \nversammlung besteht wenig Hoffnung mehr auf Annahme \ndes Etats der Stadt Berlin. Die Deutsch nationalen \nglauben, dass der Zeitpunkt gekommen ist, um ihren Plan \ndurchführen zu können, die städtischen Verkchrsgesell- \nH'haftcn der privaten Wirtschaft in die Hände zu spielen! \nDabei bekümmert sie absolut nicht die Frage nach den \nFolgen, die die Ablehnung des Etats nach sich ziehen \nwürde, auch nicht die Tatsache, dass sie damit der auf \nTohuwabohu abzielenden Politik der Kommunisten Vor \nschub leisten! \nln ihrer Presse geben die Dcutschnationaien ganz offen zu, \ndass für ihre ablehnende Haltung in erster Linie ausschlaggebend \ngewesen wäre, dass ihnen der Sturz des Stadtrats Reuter vorbei- \nelungen ist! Dass die U-Bahn infolge des zweifellos überhasteten \nund allzu grosszügig betriebenen Netzausbaus „notleidend“ ge \nworden ist und städtischer Finanzhilfe bedarf, anstatt — wie es \nbei vernünftiger Politik eine Selbstverständlichkeit wäre! — be \nträchtliche Ueberschüsse an die Stadtkasse abzuführen — das ist \nfb’wiss eine sehr bedauerliche Tatsache, an der aber im Augen \nblick leider nichts zu ändern ist, auch nicht durch eine Um \nbesetzung der Dezernate mit Parteigenossen der Deutschnatio \n \n\nnalen, auch nicht durch Ueberführung der BVG-Betriebe in \nPrivatbände, wie es die Deutschnationalen gar zu gerne möchten! \nDie Folge einer Ablehnung de« Etats wäre, dass der Ober \npräsident einen Etat diktiert! \nDie Deutschnationalen wissen sehr gut, dass die Befürchtung \nbesteht, das« jetzt die Steuerzahler noch stärker belastet und die \nLage der sozial am meisten Bedrückten noch härter werden wird, \nsie wissen ganz genau, dass die Auferlegung eines Zwangsetais, \nder die von der Bürgerschaft gewählten Vertreter Ihres wich \ntigsten Rechtes beraubt, den Kredit Berlin» auf das schwerste \nschädigen muss — aber das alles ficht diese Herren nicht anl \nIm Gegenteil! Bewusst betreiben sie diese Katastrophenpolitik! \n— Halten sie ihre Wähler denn für so masslos borniert, dass sie \nglauben, die „dumme Gesellschaft“ merkt das nicht?! \nSchon der.Nachtragsetat für den Fehlbetrag des vergangenen \nJahres sah die \nErhöhung der Grundsteuer von 200 auf 300 Prozent, der \nGewerbesteuer von 425 auf 500 Prozent und der Lobn- \n»ummensteucr von 1000 auf 1150 Prozent \nvor. Bei der Beratung des Nachtragsetats wurden diese Steuern \nabgelehnt. Sie erschienen daraufhin wieder in dem Etat für \n1930. Bei der Durchberatung dieses Etats wurden von den Par \n \n\nteien die verschiedensten Vorschläge gemacht, wie man um die \nSteuererhöhungen herumkömmen könnte. Auch die Werke sollten \nihre Abgaben an die Stadt erhöben. \nDie gestrige Erklärung des Bürgermeisters Scholtz, dass die \nB, V. G. auf keinen Fall die verlangten 10 Millionen ablielent \nköne, überzeugte weder das Zentrum, noch besonders die Deutseh \nnationalen, die den Fall sogleich zum Anlass nahmen, die Ver \nkehrspolitik des Stadtrats Reuter für die ganze Misere verant \nwortlich zu machen. Zwar wurde ihr Antrag, Reuter aus der \nOberleitung der B. V. G. zu entfernen, mit knapper Mehrheit ab \ngelehnt und der Verzicht auf die 10 Millionen beschlossen; aber \nnun erscheinen wieder die Steuererhöhungen als unabwend \nbar, und dafür will keine Partei in der Stadtverordneten \nversammlung die Verantwortung Übernehmen. \nWenn der Oberpräsident der Stadt einen Zwangsetat auferlegt, \nso wird er eich wahrscheinlich in den Grenzen des vom Magistrat \naufgestellten Etats halten. Damit wird neben der neuen Be \nlastung des Gewerbes automatisch auch \nwieder eine Erhöhung der Mieten um voraussichtlich weiters \nvier Prozent kommen. \nDafür können sich die Berliner Bürger bei den Deutschnationalen \nbedanken I \n \n\nf I)ie SchmegecmuUec emücqt \n \n\nDas Martyrium einer jungen Frau \n \n\nDie Verzweiflungstat der Frau Ella Martens, die am \n6 Februar in Moabit ihre Schwiegermutter erwürgte, be \nschäftigte heute das Schwurgericht des Landgerichts I. \nDie 29jährige Angeklagte hat sich wegen Totschlags zu \nverantworten. Von vielen Wein- und Schwächeanfällen \nunterbrochen, erzählte Frau Martens die Geschichte ihres \nständigen Streites mit der Schwiegermutter. \nDie Angeklagte verlobte sich vor zwei Jahren mit dem Ex* \neüienten Martens. Seine Eltern wollten nichts davon wissen, \nia das Mädchen arm war. Dabei wurde den Schwiegereltern \nchou verheimlicht, dass die Angeklagte ein uneheliches Kind \nar, und dass sich ihre Mutter im Irrenhaus befand. Gleich- \nalls wagte sie nicht zu bekennen, dass sie nicht mehr als kauf- \nuännische Angestellte, sondern als Arbeiterin beschäftigt war. \n1s die Eltern aber sahen, dass der Wille ihres Sohnes fest- \näand, gaben sie widerwillig ihre Zustimmung, so dass die Hock \net! im Juni 1929 geschlossen wurde. Leider starb der Schwieger- \n■ater, der das junge Mädchen noch am meisten in Schutz ge \nkommen hatte, kurz vordem. \nDas junge Paar zog zu der Mutter in ihre Dreizimmer \nwohnung, und damit begann der tägliche Kleinkrieg zwischen \nden beiden Frauen. Der jungen Frau wurde ständig vor- \ngeworfen, dass sie arm war und nichts hatte, und als ihr \nVorbild wurde ihr stets eine andere Schwiegertochter der \nFrau Martens vorgehalten, \nie aus besserem Hause stammte und eine grössere Aussteuer \nrhalten hatte. Das Unglück für die Angeklagte war aber vor \nHem, dass sich ihr eigener Mann öffentlich auf die Seite seiner \nlütter stellte, wenn er auch sonst, wen» sie allein waren, stets \nehr gut zu ihr war. Ausser den täglichen Reibereien kam es \nu grösserem Streit, als die Angeklagte, um ihren Besitz zu ver- \nollständigen, \nWäsche auf Abzahlung kaufte. \nie Schwiegermutter, die unglücklicherweise einen nicht ein- \nelösten Wechsel zu Gesicht bekam, machte eine solche Szene, \nkss sich die Angeklagte vom Balkon stürzen wollte. \n \n\nWetteraussicht filr morgen ln Berlin und Hmgcgcnd. Kilhhr, motat he- \nVölkt, noch einzelne Regeufälle. (Oeffcullicho Wetterdienststelle Berlin. \n•’aihdruck verboten.) \n \n\nEs kam zur Katastrophe, als eines Tages eine Freundin zu \nElla Martens kam und ihr mitteilte, dass die alte Frau Martens \nsie in sehr niedriger Weise verleumdet habe. Frau Martens \nstellte ihre Schwiegermutter vor dieser Freundin zur Rede. Die \nalte Frau leugnete aber und gab nur bochfahrende und überheb \nliche Antworten. Als sie sich entfernen wollte, trat ihr Ella \nMartens in den Weg. Es kam zu einem \nHandgemenge, die alte Frau stiess laute Srhimpfrufe aus und \nElla Martens drückte ihr mit der flachen Hand die Kehle zu, \num Hausbewohner nicht aufmerksam werden zu lassen. Als \nsie die alte Frau losliess, taumelte sie entsetzt zurück. Ihre \nSchwiegermutter war tot. \nSie benachrichtigte sofort ihren Mann, der seinerseits die \nMordkommission verständigte. Sein nächster Schritt war, die so \nfortige Scheidung einzureichen, obwohl seine Frau hoch \nschwanger war. \nT)t. £ange will zucücAtceten \nStadtkäramcrer Dr. Lange hat, nachdem das gegen ihn \nschwebende Disziplinarverfahren durch Freispruch zur Erledi \ngung gekommen ist, seine Versetzung in den Ruhestand auf \nGrund ärztlicher Zeugnisse beantragt. Dieser Entschluss war \nbei Dr. Lange schon längere Zeit vorhanden. Er hat jedoch \nden Antrag erst jetzt gestellt, um auch nur den Anschein einer \netwa beabsichtigten Beeinflussung zu vermeiden. \n \n\n2 )ec Verdacht jq.eg.tu den Cafetiec \n„Hundegustav “ als Konzessionär \nWie gemeldet, ist der Kaffeehausbesitzer Erbau, der ein \ngrosse» Cafe am Oranienburger Tor, das frühere Cafö Stern, \nsowie das Cafö Roland in der Chausseestrasse 11 besitzt, ia den \nVerdacht geraten, mit der bekannten Ladendiebin Nelly Grassnig \nzusammeugearbeitet zu haben. Iu der Wohnung Erbans, der ver \nschwunden ist, fand die Polizei ein Paket mit seidenen Damen \nkleidern und Wäsche im Werte von 10 000 Mark, das aus Lübeck \ngekommen war und offenbar von der Grassnig abgesandt war. \nErbau, der allgemein als ein wohlhabender Mann gilt, hatte \ndie erbetene Konzession zum Betrieb von Kaffeehäusern nicht \nerhalten, so dass die beiden Unternehmungen auf den Namen \nseiner Frau liefen. Das Cafö Roland in der Cbausseestr. 11, das \nübrigens von dor Polizei vor einigen Wochen geschlossen ist, war \neine bekannte „Klappe“. In diesem Betrieb verkehrten die Mit \nglieder der Ringvereine, ebenso wie unorganisierte Mitglieder \nder Berliner Unterwelt. \nDer Leiter dieses Cafös war ein gewisser „Hundegustav“, so \ngenannt, weil er zu seinem Schutz immer Bulldoggen oder \nBoxer bei sich hatte. \nIm Cafö Roland verkehrten vorwiegend üble Elemente. \n \n\nVerTlachtspaziergang auf dem Dach \nEin eigenartiger Unfall spielte sich gestern spät abends in \ndem Hause Gitschiner Strasse 108 ab. Der siebzehnjährige \nLehrling Friedrich Groth hat dort in einer Dachstube seinen \nSchlafraum, der einen Ausgang nach dem Dach hat Der junge \nMann pflegte des Abends vor dem Schlafengehen stets einen \nSpaziergang über die Dächer zu machen. Als er gestern abend \nvon einem solchen nach seiner Behausung zurückkehren wollte, \ntrat er in der Dunkelheit auf das Glasdach eines Lichtschachtes, \ndas sofort durchbrach, so dass Groth in die Tiefe stürzte. Mit \ntödlichen Verletzungen brachte man Groth nach dem Urban- \nKrankenhause. \n„Siebenschläfer“. — Wenn es nach dem alten Ammenmärchen \nginge, könnten wir uns auf eine siebenwöchige Regenperiode \ngefasst machen, da es am heutigen „Siebenschläfer“-Tag nass \nniedergeht vom Himmel. Doch bange machen gilt nicht! Es ist \n \n\nvielmehr mit einem Umschlag der Witterung in nicht zu langer \nZeit zu rechnen I \nDer 45 . Jodesfati in FMeck \nLÜBECK, 27. Juni. \nIn der vergangenen Nacht ist wieder einer der mit dem \nTuberkulosepräpsrat gefütterte» Säuglinge gestorben, so dass \nsich damit die Zahl der Todesfälle au! 45 erhöht. \n \n\n„Southern Cross\" in 7 lew:%orck \nNEW-YORK, 27. Juni. \nDie „Southern Cross“ erschien kurz vor sieben Uhr örtlicher \nZeit zum ersten Male über dem Flugplatz Rooseveltficld, flog \ndann in grosser Höhe weiter ln Richtung New-York, umkreiste \nManhattan und fing dann in Begleitung von etwa zwölf Flug \nzeugen nach Kooseveltlield zurück, wo die Landung glatt er \nfolgte. Eine tausendköpfige Menschenmenge begrüsste die Flieger \nmit begeisterten Zurufen. \n \n\nZurückhaltung und Abgabeneigung \nDia an der gestrigen New-Yorker Börse eingetreton« bemarkenrwerle \nBefestigung der Tendenz übte auf die Haltung der heutigen Berliner Börse \nkeine grössere Wirkung aus. Es machte sich vielmehr schon von vorn \nherein, teil weite unter dem Eindruck der völlig geschlftsloasn gestrigen \nFrankfurter Ahendbörse, Zurückhaltung und vielfach Abgabeneigung be \nmerkbar. \n \n\nluf Zelt! \n,b Wart! \n \n\nEtnhaitshura \nkäsig. 1 vor \n \n\niOtKfUO \nPk.f Brau \nBern B 10 \nBsHyoOl \n-Vrfik 10 \n8rtH-GI£ \nCn.Pril \nDat.uNlf \nOO-Bk.ln \nDrsd.BIO \nAO.f.V.Il \nAIg.UZü \nOI.Rshb? \nHbAmPk7 \n-Hoohb.fi \n•SdaDoW \nHiaaafO \nNdUordS \n»(,...0 \n»llj.f s» \nRayMtM \nBambus \n \n\n142.00 \n56.00 \n132.00 \n121.00 \nSS,73 95.25 \n \n\nÖS* \n \n\nHeims. \nHetalMOL-. \nJlisB.10 840, \nKaliAoehl 1300.50 801. \nWariU2'108.75 107 \nZI5ek.wri 96.50 ' \nKS!n-N7y 94,00 \nILoa» IO \nMmr6hr7 \nManal 87 \nMsch.Uai ... \nMatallbS, 113.67 \nMit«. 10110.00 \nMlStah« \nMostaost \nNatAiito 0 \nRd.WolW \n»orda.12 \nObsrbd.0 \nKoktarT \nOraaat.fi \nOat» 12 \nPhtaiVft 67.26 \nPol«h30 22Ä.5C \nRbBrk.70 \n \n\nRh.E,.—, \n• Stab! fi 108.30 ' \n■wFlak 9 166,60 \nAtabkTÄ \n \n\nBfi*} \n \n\n„00 \n,75 \n \n\n100.r0 \n93.75 \n \n\n!!?-» \n \n\nRitt.W .6 \nSaltdUS \nSchl.El.« \nBasLIfO \n■Prtl.712 \nSchubert \nASaliZO \nSehaik 12 \nBahnt».- \n \n\n37.56 \n364JS \n \n\n-..25 \n366.00 \n \n\n145.56 146.00 \n140,00 143.00 \n \n\n300.00 \n164.75 \n \n\n210.00 \n103.00 \n \n\nFartl.t. \nWart« \n \n\nSk.tlcElr \nWartelO \nOeatarr. \nCrad.da \nKelch«- \nI»nkl2 \nWien Bkt \n'etwtigi \nWerk« \nHai auf \nlach. Zell \nu.P 12 \n \n\nElnksitakurs \nhaut. vor. \n \n\n124.00 \n77.75 \n257.25 \n151.00 \n117,50 \n \n\n124.75 \n \n\n259.00 \n10.02 \n \n\n154.00 \n118.00 \n \n\nIBfi \nBau II.0 \nfÄ \nBl.- Karl« \nInd.Gi.Ö \nBrenn 90 \n01 All.TA \n- Ton- «. \nStein tt \nElieob.- \nVerk. 12 \nEl. Werke \nSehls« S \n \n\n5.00 \n3.12 \n8.00 \n \n\n133.00 \n175.25 \n99.50 \n \n\n85.00 \n34.50 \n \n\n«Hi \n \n\n117.1 \n102.2 \n124.00 \n177.00 \n98.00 \n \n\n3118.00 117,50 \n' 145,00 148.00 \n9 1 28,00 120.00 \n00.00! 90.00 \n \n\nAtlalht« (m. Ziatbtr.chnung) \n \n\n6 Ot.woribAnleihe \n1923. fällig 32 \n81 - • 36 \n7}Dt.Reicheanl.29 \n- - 27 \n01. Rainbeerb R. \nPr. StaataAn! .28 \n \n\n4.00 94.50 \nt, CO 103.82 \n1.40 88.00 \n7,25 87.25 \n5.00 95.00 \n \n\n7% - Si.Sch.1 .Folge \n7V - 2.Folge \nSH \nSH Dtenh Reichs- \ntoit-Schatran*. \n85t PrS.Landrntbiek. \nR. 1 n. 2 \n4W - llou.Goldr. \n \n\n100.90 \n100.9C \n100.40 \n100,50 \n99.00 \n85,50 \n \n\n,9018t \n \n\n100 . \n100.00 \n100.40 Anlalhsa («. Zinahsraehnuag) \n100.40 OUnl.-kutlosgech. \n \n\n99.00 \n85.75 \n \n\nBraiulinbra. 291 96.001 00,00 \n7t Irandan br s. 281 85,001 64.50 \n \n\nAbl-Seh.1-90000 \n01. Asl.-Adldsgsuh. \no.Ausiusuniistb. \n \n\n0.60 \n \n\n56.80 (0.40 \n \n\n0.00 \n \n\nBerliner Devisenkurse (ln Leich»mark) vom 27. Juni 1090. \n \n\nRt \n \n\nDeutschland..., \n1 Amerika \n1 Enalind.,.,. \n100 Holland... \n1 Argentinien., \n100 Nerwigta . \n100 Dänemark. \n,nA Island.... \nSchweden . \n \n\n100 Oalsa \n100 Italien \n100 Frankraiak \n100 Bnhwalr........ \n100 Sraalan \n1 Brasilien \n1 dann \n \n\nGeld \n41 \n112.24 \n112.22 \n92,11 \n112.61 \n50.51 \n21.97 \n19,46 \n01.25 \nUL \n2.078 \n \n\nBrief \n4.88 \n\"414 \n \n\n112.48 \n112,44 \n88.29 \n112.83 \n•8.63 \n22.01 \n16.50 \n81.41 \n47.no \n4,471 \n2.077 \n \n\nBmkdlakont \n1 Kanada \nlooTh’-SImkai:: \n100 Finnland \n100 Estland \n100 battland \ni 00 Portugal \n109 Bulgarien \n \n\n100 Jugoalawion \n100 Dt.-Oeatorreich... \n100 Ungarn \n100 Oaniig \n1 t Orkei \n100 Orlecheslsnd.... \n1 Reim \n100 Rumänien \n \n\nGeld \nr.-iü \n10^552 \n'Ü.'« \n18.00 \nm \n \n\n81.1 \n»I \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton and die Beilagen: \nAlfred Müller-Hepp; für Gross-Berlin und den übrigen Teil dea \nBlattes: I V Julias H I o b »e 1 1 ; für den Inseratenteil: Bruno \nScholz, sinnlich ln Berlin — Für anverlangt eizgesandt. \nManuskripte übernimmt die Redaktion kalne Verantwortung. \nDruck und Verlag: Rudolf Mob««, Berlin. \n \n\nfinheitsbrot .. \n»ilch \nBriketts \n5‘skoka \nJtroin o. Orundget \n‘ a s 0,18, Wasser \n \n \n\n \n\n0,50 \n \n\nIteichsindex \n \n\n147,4 \n \n\n0,30 \n \n\n■Strassen* und Hochbahn.. \n \n\n0,25 \n \n\n1,70 \n \n\nAutobus \n \n\n0,25 \n \n\n2.03 \n \n\nNachtzuschlag.... \n \n\n0,25 \n \n\n0,20 \n \n\nStadtbahn H O,B0, III. \n \n\n0,20 \n \n\n0,20 \n \n\nStadtbahn-Umsteiger ... \n \n\n, 0,40 \n \n\nZufuhr ln «e»0,el gut, ln W ild knapp \nRehwild 1,25—2,00, Hochwild 1,00 \nbis 1,80, Schwarzwild 1,00—1,60, \nKaninchen, zahm, gestr. 0.90 bis \n1,00, Giinsc, junge 1.20—1,50, Enten, \nzahme 1,25-1,45, Tauben 0,90—1,10. Hühner 1,20 \n \n\n£ \n \n\nPreiset Geflügel »chwaakend, Wild feilt \nMs 1.40, Puten 1,80-1,55, Butter f \n1,40-1,70, Margarine 0,60-0,90,1 \nEier pro Stück 0,08—0,13, Kar \ntoffeln, 10 Pfd. 0,40—0,50, Kartoffeln, \nneue, Pfund 0,10—0,15, Zwiebeln 0,10-—0,15 Mk. \n \n\nTel. 0,10, auaw. n. Zon. u. Zeit T e 1 e g r. d. Wort, Berlin 0,08 \nRohrpoötk. 0,55, -brief 0,58 Deutsch]. 0,15, Dan*., Lit. 0,15 \nP o s t k. 0,05, F. u. Oe8t. 0,08 Oesterreich 0,15, Tschech. 0,15 \nA u s 1.0,15, Tschech.u.Ung. U,1(J Ung. 0,21, Ndl., Schwei®, Beiß- \nB r 1 e f 0,08, Fern u. Oest. 0,15 0,17, Schw., Din. 0,18, Norw. \nAusl. 0,25, Tschech. u Uug. 0,20 3,21, Ital. 0,24, Grossbrit. 0,27 \n \n\n» \n \n \n"
}