{
    "Year": "1930",
    "Month": "06",
    "Day": "28",
    "NewspaperNumber": "300",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 28. Juni 1930 - 78. Jahrgang Nr. 300 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nMit .. Unterkaltun c rs Matt' \nfflodenZdtung ^r^SporfZeifunq \nJllm Leitung ( f\\)\\ Housujfiarfeitötg. \nTechn.ieitung S^ZkU UKtsbloftULlC \nz \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nDu muc \nSrtiJoe- \nberger \nStadtbad \n \n\n8-Standen-Tag für Angestellte / Berliner \nZwangs-Etat kommt / Uralzews Verhaftung \n \n \n\n \n\nStresemanns Erbe \n \n\nMit wechselnden Mehrheiten \nwill Brüning seine Deckungsvorlagen durchbringen \n \n\nMan hat nach dem Abschluss der Haager Konferenz \nund nach der Fertigstellung des Young-Plans vielfach die \nMeinung vertreten hören, die Aussenpolitik trete nun \nmehr etwas in den Hintergrund. So als ob in ihr jetzt \nsozusagen nach festem Fahrplan die Dinge sich mehr oder \nweniger automatisch entwickelten. Bei manchen klang \ndiese Feststellung gar wie ein Erleichterungsseufzer. \nDenn man kann die Aussenpolitik eines Landes nicht nach \nengen Parteiinteressengesichtspunkten führen, man muss \n— freiwillig oder notgedrungen — die Gesamtinteressen \ndes eigenen Landes berücksichtigen und die Gegeninter \nessen der Verhandlungspartner in Rechnung stellen. Das \nist alles ein bisscheu kompliziert, nicht so einfach wie die \nInnenpolitik — wenigstens die Innenpolitik, die bei uns \nim allgemeinen üblich ist. \nDiese Illusion, man könnte die aussenpolitischen \nSorgen einmal ein paar Jahre oder auch nur Monate lang \nin der Garderobe abgeben, zu sagen, wäre ein verhängnis \nvoller Leichtsinn, der uns teuer zu stehen kommen könnte. \nDas Wetterleuchten am italienisch-französischen Horizont, \ndie Vorgänge im Südosten Europas, die deutsch-polnischen \nGrenzzwischenfälle zeigen auch dem, der sinnfällige Bei \nspiele braucht, dass im Leben der Völker untereinander \nnie Stillstand herrscht. Aber noch ein anderes Warnungs \nsignal ist geeignet, auch die Harmlosen nachdenklich zu \nmachen. Im Laufe der jüngsten deutschen Kabinettskrise \nist auch die Stellung des Aussenministers Dr. Curtius \nnicht ganz unbedroht geblieben. Nachdem die Deutsche \nVolkspartei sich in den sächsischen Wahlen eine akute \nNervenschwäche geholt hat, bekam sie es mit der Regie \nrungsangst. Sie drängte ihren Moldenhauer aus dem \nKabinett hinaus. Jetzt soll Curtius folgen. Der \naber will nicht, hat mehr Verantwortungsbewusstsein \ndem übernommenen Amt gegenüber als Unterordnungs \nneigungen gegenüber den Schölzen. Ob Curtius auch \nohne die Scholze eine Mehrheit hinter sich bekäme im \nIteichtsag, bliebe abzuwarten. Doch während diese Frage \nnoch offen steht, ist ein Gerücht aufgetaucht, das zeigt wie \nEhrgeizige die Gelegenheit benutzen möchten, um im \nBereich der scheinbar sekundär gewordenen Aussen \npolitik sich niederzulassen. Es ging nämlich gestern die \nSage, es gäbe Leute, die an Treviranus als Aussenmini- \nster d ächten. Das Gerücht tauchte schleunigst wieder \nunter, da es wohl auf einen so allgemeinen schlechten \nEmpfang nicht gefasst war. Aber genügt es nicht, dass \nvon einer solchen Kandidatur überhaupt gesprochen wer \nden konnte. Herr Treviranus, der für das Reichswirt \nschaftsministerium nicht genügend Kenntnisse aufwies, \nsoll zum Reichsaussenminister avancieren können? \nKenntnisse wären auch hier erst nachzuweisen. Oder ge \nnügt etwa die Stahlhelmgesinnung, die Gegnerschaft gegen \nden Young-Plan? Soll Stresemanns Erbe in Bälde ver \ntan sein? Soll die nationale Phrase in der Wilhelm \nstrasse wieder Trumpf sein, nachdem die realpolitische \nEinsicht dort mühsam genug Fuss gefasst hatte? \nDiese Fragen genügen, um die Grösse der Gefahr zu \nkennzeichnen, die droht, wenn die Parteien, deren Politik \nrur Rheinlandräumung geführt hat, nicht ihr ganzes \nAugenmerk auf diese Vorgänge richten. Gewiss, die \nWirtschaftsnot trifft im Augenblick jeden unmittelbarer, \ndie Innenpolitik dringt schärfer in unsere Ohren — aber \ndie Aussenpolitik darf von der Linken nicht als Bagatelle \nbehandelt werden, soll nicht mühsame Aufbauarbeit eines \nJahrzehnts schmählich vernichtet werden. M.-H. \n \n \n\n \n\nReichskanzler Dr. Brüning berichtete in der gestrigen \nKabinettssitzung zunächst über seinen dem Reichspräsi \ndenten erstatteten Vortrag. Das Reichskabinett verab \nschiedete sodann die inzwischen fertiggestellten Texte der \ndem Reichsrat und Reichstag vorzulegenden Deckungs- \nVorlagen. Die Reichsregierung wird heute durch den \nMund des Reichskanzlers und des neuen Reichsministers \nder Finanzen im Reichsrat in öffentlicher Sitzung den \nStaats- und Ministerpräsidenten der deutschen Länder \nihre Vorlagen unterbreiten und auf schleunigste Erledi \ngung im Reichsrat dringen, um sie sodann möglichst noch \nim Laufe der nächsten Woche auch dem Reichstag zur \nEntscheidung vorzulegen. \nDas Reichskabinett hat in seiner gestrigen, knapp einstündigen \nSitzung beschlossen, vor der heute vormittag 10 Uhr statt \nfindenden öffentlichen Sitzung des Reichsrats keine Inhaltsangabe \nder Vorlagen zu veröffentlichen. Eine zu gestern abend an \nberaumte Parteiführerbesprechung wurde aus dem gleichen \nGrunde auf heute mittag 12 Uhr verlegt. Zu der Reichsrats \nsitzung sind die Ministerpräsidenten der deutschen Länder tele \ngraphisch eingeladen worden. \nDie Verschiebung der Veröffentlichung hat, wie zu erwarten \nwar, zu einer Flut neuer Gerüchte geführt. Ausser dem Notopfer \nund dem allgemeinen Zuschlag zur Einkommensteuer für Ein \nkommen über 8400 Mark ist die Ledigensteuer nach wie vor ein \nHauptstück des Programms. Es heisst sogar, dass eie noch wesent \nlich erhöht worden sei, angeblich auf 15 oder mehr Prozent der \nSteuer. Von weiteren Angaben parlamentarischer Kreise über \n \n\nGENF, 27. Juni. (Eigene Meldung.) \nDie internationale Arbeitskonferenz nahm heute abend mit \n78 gegen 31 Stimmen ein Abkommen über die Regelung der \nArbeitszeit der Angestellten an. Durch dieses Abkommen wird \nder Grundsatz des Achtstundentages und der 48-Stunden-Woche \nauf die Angestellten der Uandlungs- und Bureaubetriebe aus \ngedehnt und diese Kategorie in die internationale Regelung der \nArbeitsbedingungen nach dem Prinzip des Washingtoner Ab \nkommens für die Industriearbeiter einbegriffen. \nDa der Begriff „Angestellte“ international nicht einheitlich \nzu definieren ist, sind in dem Abkommen ausdrücklich die in Be \ntracht kommenden Betriebsgattungen erwähnt. Es umfasst \ndie Handlungsbetriebe einschliesslich Post, Telegraph und \nTelephon, ferner die dem Handel dienenden Teile anderer \nBetriebe, \nzum Beispiel die Verkaufsabteilungen industrieller Unternehm- \nmungen und Betriebe, deren Charakter schwankend ist, sofern \nsie nicht überwiegend gewerblicher Art sind. Ausgenommen \nsind Heilanstalten, das Gastwirtsgewerbe und Schauspiel- und \nVergnügungsbetriebe. In einer gleichzeitig angenommenen \nEmpfehlung wird den Regierungen dargelegt, die Arbeitsverhält \nnisse dieser Betriebe im Hinblick auf spätere entsprechende Re \ngelung der Arbeitszeit zu prüfen. Die Nebenbetriebe dieser \nUnternehmungen, soweit sie dem Handel dienen, zum Beispiel \nBankabteilungen der Hotels, sind im Abkommen einbegriffen. \nDie Regierungen können Ausnahmen anordnen für öffentliche \n \n \n\n \n\nden Inhalt des Programms verzeichnen wir, mit dem nötigen Vor* \nbehalt, als die wichtigsten: Den Gemeinden soll die Wahl \nzwischen der Schankverzehrsteuer und der Kopfsteuer freigestellt \nwerden. Die Abstriche im Etat scheinen noch etwas vermehrt \nworden zu sein. \nDie Regierung will versuchen, ihr Programm im Reichstag | \nmit wechselnden Mehrheiten durchzusetzen, also einmal | \nrechts, einmal links Hilfe suchen. \nDie eventuelle Anwendung ausserparlamentarischer Mittel \nsoll, wie verlautet, von dem Kabinett bisher überhaupt nicht in \nErwägung gezogen worden sein. \nUeber den voraussichtlichen Ertrag der einzelnen Finanz \nmassnahmen wurden in politischen Kreisen folgende unverbind \nliche Berechnungen aufgestellt: Notopfer: 180 Millionen, nach \nanderer Angabe aber nur 150 Millionen, Ledigensteuer: 80 Mil \nlionen, Zuschlag zur Einkommensteuer: 70 Millionen, Einsparun \ngen im Etat: 120 oder nach anderer Lesart etwa 135 Millionen. \nBeitragserhöhung in der Arbeitslosen-Versicherung: 220 Millio \nnen, Reform in dieser Versicherung: 85 Millionen. \nOb solche Erträge zur wirklichen Deckung des gegenwärtigen \nDefizits aus dem Etat und der Arbeitslosenversicherung aus- \nreichen werden, ist fraglich. Es ist daher u. a. immer noch mit \nder Möglichkeit zu rechnen, dass später auf die Einbeziehung \nder Privatangestellten in das Notopfer zurückgegriffen werden \nwird. \n* \nDie sozialdemokratische Reichstagsfraktion hat be \nschlossen, in einem Initiativantrag die Herabsetzung der \nhohen Pensionen zu fordern. \n \n\nBehörden, Personen in leitender und Vertrauensstellung und so \nweiter. Was die Ausnahme vom Achtstundentag betrifft, so \nist eine Verteilung der Arbeitszeit innerhalb der Woche \nbis auf zehn Stunden täglich zulässig, ebenso die Wieder \neinholung ausgefallener Arbeitsstunden bis zu 30 Tagen jährlich \nund einer Stunde täglich. \nDas Abkommen bedeutet gegenüber dem bestehenden \ndeutschen Recht in manchen Punkten eine Verbesserung, \nAnderseits ist die Auswirkung der elastischen Ausnahme \nbestimmungen nicht zu übersehen. Die Angestelltenvertreter \nhaben dem Abkommen auch von dem Gesichtspunkt aus zu \ngestimmt, dass in vielen Ländern noch völlig ungeregelte \nArbeitsbedingungen für die Angestellten bestehen und dass ein \ninternationales Abkommen in dieser Richtung einen moralischen \nDruck ausübt. \n \n\nDesertion im Flugzeug? \nBRESLAU, 27. Juni. \nHeute vormittag landete auf dem Flugplatz in Gandau ein \ntschechoslowakisches Militärflugzeug, dessen Insasse ein tschecho \nslowakischer Leutnant war. Er gibt an, sich aus persönlichen \nGründen von der Truppe entfernt zu haben. Das Flugzeug \nist polizeilich sichergestellt; der Flieger verbleibt vorläufig in \npolizeilichem Gewahrsam. \n \n\n8-Stunden-Tag auch für Angestellte \nArbeitszeit-Abkommen in Genf angenommen — aber weitgehende Ausnahme-Bestimmungen \n \n \n"
}