{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "28",
        "NewspaperNumber": "300",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Mannschafts-Köchin \n \n\nDeutsche Kost duf antikem Äus- \ngrabungsfeld —— Der Streit um \nden Lohn vor dem Arbeitsgericht \n \n \n\n \n\nVor dem Arbeitsgericht forderte gestern die Körhin \nBerberich von Gcheimrat Theodor Wiegand, dem Direktor \nder antiken Abteilung der staatlichen Museen, die Zah \nlung von 931 Mark Gehalt und Verpflegungsentschädi \ngung. \nDer Ehemann der Klägerin begleitete 1928 die Ausgrabungs \nexpedition des Oebeimrats Wiegand nach Kleinasien als Ober \naufseher. In dieser Eigenschaft war er zur Anstellung und Ent \nlassung von Personal befugt. Es handelte sich damals um die \nRenovierung und den Umbau der Expeditionshäuser in Dydima \nund Pergamon. Alle Arbeiten’ gingen gut vonstatten, \nnur mit der Kochkunst der Eingeborenenfrau war man höchst \nunzufrieden. I) aliess der Werkmeister Berberich seine Frau \nnachkommen, \n \n\nwo sie im Dienst der deutschen Mannschaft vom 22. Februar bis \n1. September ihre Kochfertigkeit zeigte. Dafür beansprucht sie \n100 Mark Monatsgehalt und ein türkisches Pfund tägliches Ver- \npfelgungsgeld, zusammen 931 Mark. Die Zahlung wird mit dem \nHinweis abgelehnt, Wiegand habe die Köchin nicht engagiert; \nder Vertreter des Beklagten machte weiter geltend, dass für \ndiese Sache nicht deutsches, sondern \ntürkisches Recht in Frage komme. \nDer Bevollmächtigte der Klägerin erklärte demgegenüber, sämt \nliche Mitglieder der Expedition seien in Deutschland angestellt, \nder Mann der Klägerin habe vertaglich das Recht gehabt, An \ngestellte zu engagieren. Als man mit der eingeborenen Köchin \nin Kleinasien nicht mehr auskommen konnte, brauchte man Er \nsatz: „Und da lag ihm nun selbstverständlich seine Frau am \n \n\nnächsten.“ Der beklagte Geheimrat Wiegand sagte aber weiter, \ndass die Sache überhaupt nicht ihn anginge, sondern das Kultus \nministerium (dieses wiederum steht auf dem Standpunkt, es habe \nzwar die Expedition subventioniert, aber die Anstellungen seien \nnicht im Aufträge des Kultusministeriums erfolgt.) Auch diese \nKompetenzfrage wurde gestern nicht entschieden. Es kam noch \nzur Sprache, dass Fräulein Berberich sich beschwerdeführend \nan den Reichspräsidenten gewandt hatte. Das Schreiben wurde \nan den Kultusminister weitergeleitet, dessen Bescheid lautete, \nGeheimrat Wiegand habe seine Beamtenpflicht nicht verletzt. \nEin Vergleichs Vorschlag des Vorsitzenden, sich auf Zahlung \nvon 100 Mark zu einigen, fand bei beiden Parteien keine Gegen \nliebe. Sie beantragten schliesslich, die Sache der Frau Berberich \nmit einer noch schwebenden Sache des Ehemannes Berberich zu \nverbinden. \n \n\nDIE ERSTEN MEISTER \n \n\nüberlegenen Siege des In Epsom tainferlen Rock Siar unter Jockei M Wieg. \nDer Dreijährige des Sir M. Wilson gewann mit 2hj Längen gegen Lord \nAstors Writ unter R. Dick, Lt. Lodere Christopher Robin unter P. Bcasley \nund neun weitere Gegner* Startwetten: 5:1 Rock Star. 4:1 Writ, 7:2 \nChristopher Robin. \n \n \n\n \n\nIm Golf und Gewichtheben — Die Deutschen Kampfspiele \n \n\nBRESLAU, 27. Juni (Privat.) \nDer erste Kampflag der dritten deutschen Kampfspiele stand \nIm Zeichen der Jugend, die in ganz Niederschlesien für diesen \nTag schulfrei hatte und in grossen Scharen die einzelnen Kampf \nstätten der dritten deutschen Kampfspiele, bei denen in fast allen \nSportarten bereits wichtige Entscheidungen fielen, besichtigte. \nDie ersten Kampfspielmcister wurden im Gewichtheben \nfestgestellt. \nLeider fehlten Haas (Berlin) und Reinfrank (Mannheim) wegen \nErkrankung. Die neuen Kampfspielmeister und deutschen \nMeister des D. A. S. V. sind: Fliegengewicht Josef Schuster (Mün \nchen) 485 Pfund, Bantamgewicht Walter (Saarbrücken) 530 Pfund, \nFedergewicht Woelpert (München) 575 Pfund, Leichtgewicht Fein \n(Wien) 610 Pfund; Mittelgewicht Hellwig (Plauen) 647,5 Pfund, \nHalbschwergewicht Vogt 680 Pfund, Schwergewicht Strassberger \n(München) 740 Pfund. \nEine zweite Meisterschaft w urde bereits im Golfspiel erledigt. \nTn Bad Salzbrunn kam bei herrlichstem Wetter die Endrunde im \nViererkampf zur Durchführung. Es standen sich die Frankfurter \nKombination von Rissing-Theo Haag und Droessel (Berlin)-Guer \n(Hamburg) gegenüber. Diese führten bis zum 17. Grün, dann \n \n\nzogen aber die Frankfurter gleich, und nach dem 18. Grün ent \nschieden sie den Kampf mit 1 auf zu ihren Gunsten. \nIm modernen Fünfkampf \nwurden zwei weitere Hebungen ausgetragen. Am Vormittag \nzeigte beim Pistolenschiessen Oberleutnant Barth, Reiter \nregiment 8, mit 20 Treffern und 191 Ringen die beste Leistung \nvor Oberleutnant Hax mit 20 Treffern und 190 Ringen. Im \nSchwimmen war Leutnant Berlin im 300-Meter-Schwimmen in \nfünf Minuten 13,3 Sekunden vor Egelhaaf mit 5 Minuten 16,7 Se \nkunden und Oberleutnant Kahl (Spandau) mit 5 Minuten \n17,3 Sekunden siegreich. Nach der vierten Konkurrenz fuhrt \nOberleutnant Hax vor dem Polizeioberwachtmeister Schröder, \nPolizeioberleutnant Kahl und Oberleutnant Hölter. \nIm Jiujitsu und im Boxen \nkamen weitere Zwischenrundenkämpfe zur Durchführung. Im \nStadion begannen auch die Rasenspiele. Polizei Berlin schlug die \nUniversität Berlin im Handball überlegen mit 12 :4 (5 :1). Poli \nzeisportverein Wien blieb über den Turnverein Vorwärts mit \n9:3 (5—1) erfolgreich. Im Frauenhandballspiel standen sich \nim ersten Vorspiel Viktoria-Hamburg und der Wiener Damen- \nSchwimmklub Danubia gegenüber. Die Wienerinnen blieben \nüberraschend mit 3:1, (3:1) erfolgreich. \n \n\nBerlin—Siidostdeutschland \nDie heutigen Fussball-Gesellschaftsspiele. \nUnmittelbar vor Beendigung der Saison 1929 30 tritt die \nAuswahlmannschaft des Verbandes Brandenburgischer Ballspiel- \nVereine noch einmal in Tätigkeit. Ihr Gegner ist die Repräsen \ntative des südostdeutschen Fussballverbandes, der sie sich morgen \nin Breslau im Rahmen der Deutschen Kampfspiele zum Kampfe \nstellt. Für das Spiel um den Kampfspiclpokal haben beide Par- \nleien sehr gute Mannschaften mit ihrer Vertretung beauftragt. \nFür Berlin spielen: Tor: Strcblow (Ost 1910); Verteidiger: Krause \n(Wacker 04). Brunke (Tennis-Borussia); Läufer: Sobanski (B. S. V. 1892). \nWaase (V. f. B. Pankow), Weik (Minerva): Stürmer: Ballend«, Appel \n1(1 S V 1892). Zimmerling (Minerva), Brink (Preussen) und Pappmann \n(V f B Pankow). Als Ersatzmann fährt Tilgner (Minerva) nach der Kampf- \ni ielstadt. Der Südosten lässt sieh durch folgende Elf vertreten: Tor: \nKurpancck (Beulhen); Verteidiger: Urbanski (Beutben), Wovdt (Sportfreunde \nBreslau): Läufer: Hanke (Zaborze) Langer (V. L »• »\"Maul. Frcnzel (SpMt- \nfreunde Breslau); Stürmer: Smantck (Viktoria Forst). Blaschke (Breslau 08), \nMalik (Beulhen), Boxhammer (Sagau) und Pryssok (Beruhen). \nDie Stärke der Mannschaft ist die Verteidigung mit den Ober \nschlesiern Kurpanek und Urbanski, die dem Angriff unseres \ndeutschen Meisters in dem Vorrundenspiele, das im Poststadion \nstattfand, prächtigen Widerstand geleistet haben. Die Reichs \nhauptstädter werden wohl erst nach heissem Kampf über diesen \ntüchtigen Gegner die Oberhand behalten. \n* \nAus der Fülle der für heute abgeschlossenen Gesellschaftsspiele verdient \n1v erster Linie die BeRecjnunR zwischen dein Spandaucr Sport-Verein und \nTennis-Borussia erwähnt zu werden. Austragungsort dieses Kampfes ist der \nS S V-Sportplatz in Spandau. Neuendorfer Strasse. Norden-Nordwest trifft \nam Bahnhof Gesundbrunnen auf Halley-Concordia. Beide Spiele beginnen um \n]!t Uhr. Viktoria besucht heute den 1. Vogtländischcn h ussballklub in \nFlauen. ___ \nWeissensee-Boxkämpfe auf heuteverlegt \nDer Regen am Donnerstag Nachmittag machte die Boxveran- \nstaltung des B. C. Heros, die auf dem Platz des Weissenseer \n1 ussball-Klub in der Greifswalder Strasse 70 vorgesehen war, \nunmöglich. Man entschloss sich, sie auf heute zu verlegen, sie \nwird ab 20 Uhr auf dem gleichen Platz stattfinden. \nEs kämpfen im Weltergewicht Langbecker (Weissensee)—Lütke (Heros), \nIm Schwergewicht Schwarz (Weis-ensee,-Frank (Ost) Weiter gehen in \ndm Ring Brunkow—Homer, Malcnder-Edcn. Eckardt-P eusc, Weise-Neu \nmann — Die Kämpfe um den von Bruno Goldstein gestifteten Berliner Ver \nla nds'pokal werden in den nächsten Tagen wieder aufgenommen In diesem \nJahr botuiligen sich nur sieben Vereine au dein Wettbewerb, die anderen \nrechnen sich anscheinend keine Chance aus. Die erste Runde wird am \nDienstag gestartet: der vorjährige Sieger, der J B. C Maccabi, trifft. auf \ndm Boxsport-Club Sparta, der folgendes Team entsendet: krauss, Klawitter, \nRiethdorf Apfelbaum, Kott und liornemann. Maccabt stellt in den Ring. \nBaUam, Friediaender, Fuchs, Guttmann, Baiist und Vevncr. Das Programm \nwird vervollständigt durch den Halbschwergewichtskampf Frank (Ost)— \nMielzinski (Maccab?) und durch die SchwergewichtabegegnunKen Amclung \n(Astoria)—Bing (Sparta) und Kleemann (Sparta)-Kömg (Westen) Der \nKampfabend findet statt im Polizeistadion. Chausseeslrasse 96/97, Beginn \n2u Uhr. Vorverkauf beim Sekretariat des J. B. C. Maccabt unter Hansa 5268. \n \n \n\n \n\nmouchou, Gate Book. Prince Henri. 2%—4—8 Lp. — 5. Rennen: \n1. Poisson d’Avril (\\1. Friihinsholtz). 2. Diamant Rose (P. Riolfo). 3. Tripli- \ncata (A. Kalley). Tot.: 35 : 10. PI.: 15, 18. 23. Ferner liefen: Grey Girl, \nPlace Victor Hugo, Snowdrift, Bretagne, Bressondiere, Le Flic, Stanislas II, \nL’Espadon, Courte Histoire. 3—2% Lg. — 6. Rennen: 1. Mesange (J. \nBedefoup). 2. Vive la Joie (H. Games). 3. Cheverny (P. Riolfo). Tot.: 21 : 10. \nPI. 15, 22, 27 : 10. Ferner liefen: Le Havre, Everiolly, L’Azteque, Winner \nFleet, Rosetta, Brida. 2—5 Lg. \n \n\nPokal und Espoir-Ausgleich \nHamburger Derby-Meeting \nTraditionsgemäss gaben zwei Fliegerprüfungen dem vorletz \nten Tage des Hamburger Derby-Meetings das Gepräge. Der \nbekannte Espoir-Ausgleich, unser wertvollstes Flieger-Handicap \nüber 1400 Meter, sah ein stattliches Feld am Ablauf und brachte \nein bewegtes Ende. Als Mola und Lärche sich in Front die \nKöpfe abgelaufen hatten, drangen in der Geraden Laotse und \nQuisisana nach vorn, zu denen in der Distanz Cocktail, Dianthus \nund Markgraf aufrückten. \nNach prachtvollem Finish siegte der Graditzer Laotse als \nhöchstgewichteter Dreijähriger ganz knapp gegen Cocktail, \nQuisisana, Markgraf und Dianthus. \nDer Richterspruch lautete Hals—Kopf—Kopf— 'A Lg. Cäsarion \nbenahm sich nach alter Gewohnheit am Start äusserst ungebär \ndig, warf seinen Reiter ab und nahm am Rennen nicht teil. \nDie Einsätze wurden nicht zurückgezahlt. Im Pokal von 1923 \nüber 1000 Meter überraschte das völlige Versagen von Rochus. \nWinkelried war nach gegebenem Zeichen sofort an der Spitze, \num die Führung bis ins Ziel nicht mehr abzugeben. Der Sieg \ndes von H. Blume geschickt gerittenen Vierjährigen über Wal \nzertraum bedeutete nach seinem letzten Versagen eine gehörige \nUeberraschung. \nVergleichs-Rennen. 3790 Mark. 1000 Meter. I. Hauptgestüt \nGraditz' Priska (Huguenin). 2 Aria (Rastenberger). 3. Agathon (Granseh). \nTot.: 112 : 10. PI.: 30. 20, 21 : 10. Feiner liefen: Ich will (4), Rialto, Heinzei \nmann. Venustra. 2>- Lg.—Hals. — Oldcsloer Ausgleich. 5000 Mark. \n2100 Meter. 1. Stall Hagos Tabus (Zehmisch). 2. Garibaldi (Visek). 3 Finn- \nlind (Huguenin). Tot.: 139 : 10. Pi.: 24, 23, 16 : 10. Ferner liefen: Alpen \nflieger (4), Ria, Flavins. Hauptmann. Kopf—1 Lg. — Pokal vom \nJahre 19 2 3. 7000 Mark. 1000 Meter. I. Gestüt Röttgens Winkelried (H. \nBlume). 2. Walzertraum (Munro). 3. Calcum (M. Schmidt). Tot.: 147 : 10. \nPi.: 34. 22, 26 : 10. Ferner liefen: Askari (4), Rochus, Islam, Hohensyburg, \nAst. IV 2 — 5 /a Lg. — Gyldensteen-Rennen. Ehrenpreis und \n3700 Mark. 1800 Meter. I. von Zitzewitz-Weederns Lehnsherr (E. Mauve). \n2. Immerzu (Schnitzer). 3. Forno (Staudinger). Tot.: 24 : 10. PI : 13, 13, \n20 : 10 Ferner liefen: Eldon, Signora, Dalibor, Merkur II, Mistletoe, Lor \nbeerkranz, Otis, Tannenberg. °),—1% Lg. — Espoir-Ausgleich. \n14 000 Mark. 1400 Meter. I. Hauptgestüt Graditz’ Laotse (Huguenin). 2. Cock \ntail (Vinzenz). 3. Quisisana (Grabseh). Tot.: 100 : 10. PI.: 25, 46, 18 : 10. \nFerner liefen: Markgraf (4), Dianthus (5), Tantris, Sterneck, Caesarion (bl. \nstehen). Lärche, Fakir, Goldjäger, Mola. Hals—Kopf—Kopf. Verkaufs- \nRennen. 3700 Mark. 1200 Meter. I Frl. E. Kadas Kabristan (Zimmer \nmann). 2. Goldwert (Narr). 3 Reichstag (Grabsch). Tot.: 34 : 10. Pi.: \n16, 22, 15 : 10. Ferner liefen: Vasall (4), Hurone, Vipida, Utamaro, Ofter \ndingen, Sigmar. Kopf—Kopf—»/* Lg. — Erinnerungs-Jagd \nrennen. Ehrenpreis und 12 500 Mark. 4200 Meter. 1. A. Vogdts Dorn II \n(von Metzsch). 2. Lakai (Sfaudinger). 3. Sans pareil (von Holtey). Tot.: \n32 :10. Pi.: 17, 16, 28 : 10. Ferner liefen: Bandola, Cupido, Enzian, Vigor. \n2V4-1-4 Lg. \n \n \n\n \n\nVoraussagen für die heutigen Rennen: \nLeipzig (Iö’/j Uhr) \nI Wilgold - Patriarch 5. Storm Cloud - Gilgameseta \n2. Mildred — Mithridates 6 Trunipfkönig — Hohenfels \n3. Dominikaner — Vialta 7. Judica — Silvius \n4. Lago — Laxenburg \nLongchamp (14 Uhr) \n1 Majunga - Mon Cheri 4. Pure Gold - Talon Rouge \n2. Martyr - Mefisto 5. Stall Hon — Gouepin \n3. La Fayette — Olivier VI 6. Pegase VIII — Fils de Mars \n \n\nRennen zu Anten». 1. Rennen: 1. Vin Fin (R. Tremeau). 2. Gabon \n(F. Oaudinet). 3. Mirella (R Lock). Tot.: 241 : 10. PL: 61, 40, 31 : 10. \nKerner liefen: Gobelin, Glisson. Don Coursan. Nyo, L Incertain, Colmar 1, \nThaies. La Brioch\". Isturits. 3-2 Lg. — 2. Rennen: 1. Geralda (J. Luc). \n5 Iflikar (A. Kalley). 3. Katar (A. Cercz). Tot.: 234 : 10 PL: 44, 2*. \n16:10 Feiner liefen: Etalunder, Branlo Bas, Denis, Lembeye. Carlion. \nRechaud 2Vj —4 Lg — 3. Rennen: I King Arthur (M Frtlbinshollz). \n2 Bibi Lolo\" (J. Bedeloup). 3 Labiche (W. Butler). Tot.: 16:10 PL: \nIT. 17:10. Ferner lief: Sinne Broke 3—3 Lg. — 4 Rennen: 1. Strelitz \nCI Friihinsholtz). 2. Alfonso (L. Niaudot). 3. Telegram (F. Gaudinet). \nTot.; 23 • 10. PI.: 17, 26, 18:10. Ferner liefen; Aunlcar, Quomodo, Gri- \n \n \n\n \n\nFranzösische Klassepferde in Berlin \nEs bestätigt sich jetzt, dass Moos. A. Veil-Picard’s Le Bouif, \nder am Mittwoch in Auteuil das Grosse Pariser Hürdenrennen \nüber 5000 Meter leicht gewann, eein Engagement am 20. Juli im \nInternationalen Hürdenrennen im Grunewald erfüllen wird. \nWahrscheinlich wird auch Mm. Fockenberghe’s Le File de la Lune, \nder Sieger in der Grossen Pariser Steeplechase, nach der Reiehs- \nhauptetadt kommen, doch ist über den Start des Sechsjährigen im \nInternationalen Jagdrennen am 17. Juli in Karlshorst noch kein \nendgültiger Beschluss gefasst worden. \n \n\nWindhundrennen veranstaltet der Windhund-Verband (E. V. In \nder D. C.) am Sonntag um 15 Uhr auf seiner Rennbahn zu Nieder- \nschonhaueen, Bismarckstrasse 44, Thielcs Gesellschaftsbaus. \nFreunden des Windhundrennsports bietet sich Gelegenheit, inter \nessante Hürden- und Flachrennen starten zu sehen. \nIrische» Derby. In Dublin gelangte das Irische Derby im Werte von \n100 000 Mark zur Entscheidung. Die wertvolle Prüfung endete mit dem \n \n\nPapagei als Lebensretter \nHAMBURG, 27. Juni. (Privat.) \nAuf eigenartige Weise wurde hier ein schweres Verbrechen \nverhindert Eine Zipimervermieterin wurde von einem angeb \nlichen Mieter in ihrer Wohnung überfallen und gewürgt. In \ndiesem kritischen Augenblick begann im Nachharzimmer ein \nPapagei zu sprechen, so dass der Verbrecher glaubte, eine dritte \nPerson käme hinzu und sofort die Flucht ergriff. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: 5. 14, Sebaetianstraese 37138, Hof 11 \n \n\nReinickendorf (Kameradschaft Rosenthal). Heute um 18 Uhr Ab \nfahrt zum Sportfest vom Kirchplatz. Sportplatz Schamweberstrasse. — \nReinickendorf (Ortsverein). Heute um 19 Uhr antreten zum Platz \nkonzert. Sportplatz Carmen-Sylva-Strasse. — Kreis Nordend (Nach \nrichtenabteilung). Heute um 19 Uhr Nachtfahrt nach Summt. Start bei \nBandthc, Schulstrasse 74. Kameraden mit Rädern willkommen. — \nReinickendorf, Kameradschaft Reinickendorf-Ost. \nTeilnahme an der Veranstaltung der Kameradschaft Reinickendorf-West. \nTreffen heute um 18 Uhr bei Kiehne, Residenzstra&se 9. — Pankow (Orts \nverein). Morgen Sonntag Familienausflug nach Schildow. Treffpunkt drr \nKameraden um 13 Uhr 30 Minuten Pankow, Kirche. Autobushaltestelle 29. \nTreffpunkt der Familienangehörigen Niederschönhausen (Kirche). Friedens \nplatz. um 13 Uhr 30 Minuten. Zivil mit Bundesnadel. — Steglitz (Orts \nverein). Morgen Sonntag Propagandaautofahrt. Antreten um 12 Uhr \n45 Minuten Diippelnlatz. Fahnen mitbringen. — Friedrichshagen \n(Kameradschaft). Morgen Sonntag zwangloses Beisammensein mit Familie \nin Wilhelmshof, Nähe Bahnhof Hirschgarten, Hirschgartenstrasse 1. Ein \ntritt frei. — Neukölln-Britz (1. Kameradschaft). Morgen Sonntag \nWaldfest in der Königsheide. Abmarsch’ pünktlich 13 Uhr mit Musik vom \nWeichselplatz. Erscheinen aller Kameradien Pflicht. — Kreis Norden. \nMorgen Sonntag Antreten aller Ortsvereine um 18 Uhr 30 Minuten Grenz \nstrasse. am Bahnhof Gesundbrunnen. Pflichtveranstaltung! Grosse Musik \nwird mitgcbracht. — Am Montag treten die Ortsvereine usw. anlässlich der \nRheinlandbefreiungsfeier wie folgt an: Prenzlauer Berg (Ortsverein). \nSämtliche Kameraden, die nicht nach Altona fahren, beteiligen sich an der \nKundgebung im Lustgarten. Antreten: 6 Uhr 30 Minuten Bezirksamt. Nach \nzügler 7 Uhr 10 Minuten Bernauer Ecke Brunnenstrasse. Pflichtveranstaltung. \n—■ Mitte. Antreten 18 Uhr 15 Minuten Neuer Markt Nachzügler Lust \ngarten. — Tiergarten (Ortsverein). Antreten um 18 Uhr 45 Minuten \nBahnhof Bellevue für Moabit. Für Westen um 19 Uhr Bahnhof Bülowstrasse, \nNachzügler um 19 Uhr 30 Minuten am Gendarmenmarkt. Pflichtveranstaltung \nmit Fahnen und Spielleuten. — Kreuzberg. Um 19 Uhr 30 Minuten an- \ntreten im Waldeckpark mit Tambourkorps und Fahnen. — Charlotten \nburg. Antreten um 19 Uhr 30 Minuten auf dem Gendarmenmarkt mit \nFahnen. — Spandau (Ortsverein). Auf dem Gendarmenmarkt Antreten \nsämtlicher aktiven Kameraden um 18 Uhr 20 Minuten. Bahnhof Spandau- \nWest. Fahrkarten bis Bahnhof Börse. Fahnen und Tambourkorps zur Stelle. \nFür Kameradschaft Staaken Abfahrt Bahnhof Staaken um 18 Uhr 9 Minu \nten. — Wilmersdorf (Ortsverein). 18 Uhr 30 Minuten am Rathaus, \nBrandenburgische Strasse. — Steglitz (Ortsverein). 19 Uhr 30 Minuten \nHausvogteiplatz. Nachzügler 20 Uhr Lustgarten. — Tempelhof (Orts \nverein). Antreten 19 Uhr bei Pommerening. Nachzügler 19 Uhr 30 Minuten \nBreite Strasse. — Treptow (Ortsverein). 18 Uhr 48 Minuten Fahrt ab \nSchöneweide bis Görlitzer Bahnhof. 19 Uhr 15 Minuten am Oranienplatz. — \nKöpenick (Ortsverein). Abfahrt Bahnhof Friedrichshagen 18 Uhr \n33 Minuten. Köpenick 18 Uhr 38 Minuten, Grün au 18 Uhr 40 Minuten, Spind 1 - \nlersfcld 18 Uhr 39 Minuten bis Stralau-Rumraelsburg. Ausgang Neue Bahn \nhofstrasse. Dort pünktlicher Abmarsch 19 Uhr. Fahnen mitdringen. — \nLichtenberg (Ortsverein). Pflichtbeteiligung! Der gesamte Ortsverein \nsammelt sich pünktlich um 18 Uhr 45 Minuten am Bahnhof Stralau- \nRuramelsburg, Sonntagstrasse. Spielmannszug ist restlos zur Stelle. Nur \ndie Ortsvereinsfahne geht mit. — Lichtenberg (Jungmannschaft und \nSchutzsportler). Trainingsabend fällt aus. restlose Beteiligung an der \nRheinlandbefreiungsfeier. — Pankow (Ortsverein). Restlose Beteiligung \nan der Rheinlandbefreiungsfeier. Siehe Notiz des Kreises Norden. — \nReinickendorf. Treffen um 18 Uhr* 30 Minuten am Bahnhof Ge \nsundbrunnen (Hiramelfahrtskirche) für Kameradschaft Reinickendorf- \nOst. — Reinickendorf (Ortsverein). Treffen um 19 Uhr. Antreten \nam Bahnhof Gesundbrunnen. Kirche. — Reinickendorf (Kameradschaft \nRosenthal). Um 18 Uhr 30 Minuten Abfahrt Kirchplatz. Pflichtver \nanstaltung. — Wintersportabteilung. Anlässlich der Rheinland \nbefreiungsfeier werden unsere Tennisplätze um 18 Uhr 30 Minuten ge \nschlossen. Die Kameraden beteiligen sich in ihren Ortsvereinen. — Kreis \nBerlin -Westen. Die Ortsvereine stehen 19 Uhr 30 Minuten auf dem \nGendarmenmarkt mit Fahnen und Musik. \n \n\nDer Kampf Regen die Heuschrecken. In der Umgebung von \nWiener Neustadt haben 50 Arbeitslose mit der systematischen \nBekämpfung begonnen. Die Heuschreckenschwärme wurden zu- \nsanimengetrieben und mit Karbolineum vertilgt, so dass die \nGefahr binnen weniger Stunden behoben werden konnte. \nDer „Sturmvogel\", Flugverband der Werktätigen e. V., veranstaltet \nam Sonnabend in dem Garten des ULAP, am Lehrter Bahnhof, sein \nSommerfest. Am Nachmittag finden Kinderbelustignngen, wie Kasperle \ntheater, Faekelzüge usw. statt. Auch Onkel Pelle wird persönlich \nanwesend sein (Beginn 16 Uhr). Die Abendveranstaltung beginnt um \n19)4 Uhr. Tanz im Freien, erstklassiges Variötö, Riesentomhola mit \nwertvollen Preisen, Rundflugverlosung, Tanz an der Leuchtfontäne, \nFeuerwerk und eine Reihe besonderer Ucbcrraschungen. Drei be \nkannte Kapellen werden für die beste Stimmung sorgen. Karten \nzum Preise von 0.60 Mark sind im Vorverkauf in den Zahlstellen der \nVolksbühne, im KdW., hei Karstadt, in der Buchhandlung Dictz, \nLindenstr. 2, und sämtlichen durch Aushang kenntlich gemachten \nLadengeschäften zu erhalten. Kinder in Begleitung Erwachsener \nzahlen nur 0,25 Mark und erhalten an der Kasse eine Stocklaterne. \nKarten für Erwachsene an der Abendkasse 0,75 Mark. \nBERLIN, gchlachtvietimarkt vom 27. Juni Amtlicher Bericht. \n(Ftlr 1 Ztr. Lebendgewicht Auftrieb: 2167 Rinder, darunter 436 Ochsen, \n6.38 Bullen, 1095 Kühe und Färsen, 1940 Kälber, 9919 Schafe, 487 zum Schlacht \nhof direkt, 8881 Schweine, 1279 zum Schlachthof direkt seit letztem Vieh- \nmarbt, 22 Auslandsschweine. Die Preise sind Marktpreise filr nüchtern ge \nwogene Tiere und schliessen sämtliche Spesen des Handels ah Stall für \nFracht, Markt- und Verkaufskosten, Umsatzsteuer sowie den natürlichen \nGewichtsverlust ein, müssen sich also wesentlich Uber die Stallpreise er \nheben. Marktvcrlauf: Bei Rindern und Kalbern ziemlich glatt, bei Schafen \nruhig, hei Schweinen sehr lebhaft. I Rinder: Ochsen: vollfleischige aus- \ngemästete höchsten Schlachtwerts, jüngere 80—61, sonstige vollfleischige, \njüngere 57—59, fleischige 53—55, gering genährte 48—50. Bullen: jüngere \nvollfleischige höchsten Schlachtwerts 56—57, sonstige vollfleischigc oder ai,s- \ngomästete 54—55, fleischige 52—53, gering genährte 48—50, Kühe: jüngere \nvollfleischige höchsten Schlaehtwerts 44—40, sonstige vollfleischigc oder aus- \ngemästete 38—43, fleischige 32—37. gering genährte 26—30. Färsen (Kalbinnen): \nvollfleischigc ausgemästete höchsten Schlachtwerts 55—56, vollfleischigc 51 \nbis 54, fleischige 45—48. Fresser: massig genährtes Jungvieh 42—10. II Kälber: \nbeste Mast- und Saugkälber 65—71, mittlere Mast- und Saugkälber 55—65 \ngeringe Kälber 40—50. III Schafe: Mastlämmer und jüngere Masthammel, \nStallmast 60—62, mittlere Mastlämmer, ältere Masthammel 54—58, gut ge \nnährte Schafe 37—41, fleischiges Schafvieh 45—52, gering genährtes Schaf \nvieh 35—40. IV. Schweine: Fettschweine über 300 Pfund Lebendgewicht 62 \nbis 64. vollfleischige Schweine von ca. 240—300 Pfund Lebendgewicht 64—65 \nvon ca. 200—240 Pfund Lebendgewicht 64—65, von ca. 160—200 pfnud Lebend \ngewicht 63—65, fleischige Schweine von ca. 120—160 Pfund Lebendgewicht \n62-63, Sauen 55—56, "
    }
}