{
    "Year": "1930",
    "Month": "06",
    "Day": "28",
    "NewspaperNumber": "300",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen-Ausgabe \nNr. 300 — 78. Jahrgang \n \n\n‘Berliner Volles -Teilung \n \n\n(BclblctH \nSonnabend, 28. Juni 1930 \n \n \n\n \n\n„Moralisch mehr schuld \nals die Angeklagte “ tÄS \n \n\nDas Schwurgericht I verurteilte die Angeklagte Frau \nMartens wegen Totsehlags zu einem Jahre Gefängnis. Die \nUntersuchungshaft, in der sieh die Angeklagte seit der Tat \nbefindet, wurde ihr voll angerechnet und für die letzten \nsechs Monate der Strafe wurde ihr Bewährungsfrist zuge \nbilligt. Jedoch wurde die Aufhebung des Haftbefehls \nabgelehnt. \nIn der Begründung des Urteils führte Landgerichtsdirektor \nlioer aus, dass gefühlsmassig bei dieser Tat, zu der ein Mensch \ndurch seelische Nadelstiche gebracht sei, \ndie allergrösste Milde am Platze \nwäre, jedoch müsse man bedenken und berücksichtigen, dass \ndie Angeklagte die Mutter ihres Mannes, eine Frau, die sich \nnicht wehren konnte, getötet habe. Wenn auch jedes Empfinden \nfür die Angeklagte spräche, müsse man ihr doch objektiv sagen, \ndass sie die Familienverhältnisse vor ihrer Heirat kannte und \n \n\ndass sie sich dementsprechend hätte einstellen und zusammen \nnehmen müssen. — In der Beweisaufnahme wurde auch \nder Ehemann der Angeklagten gehört. Er musste alle An \ngaben seiner Frau über den schlechten Charakter und \nHinterhältigkeiten seiner Mutter bestätigen. \nEr gab auch zu, dass seine Mutter der Schwiegertochter Ins \nGesicht hineingesagt hatte, dass sie sie hasse und dass sie froh \nsein sollte, in solch guter Familie aufgenommen worden zu \nsein. Er selbst hätte versucht, stets neutral zu bleiben und alles \nwieder einzurenken. Auf die Vorhaltungen des Vorsitzenden, \nwarum er der Quälerei nicht aus dem Wege gegangen sei und \nsich mit seiner Frau ein möbliertes Zimmer genommen habe, \nbekundete Martens, dass er sich verpflichtet gefühlt hatte, die \nkränkliche alte Mutter nicht allein zu lassen. Aus dem Gut \nachten des medizinischen Sachverständigen ging hervor, dass die \nAngeklagte ein mit Epilepsie belasteter Mensch ist, bei der sich \ndie ererbte Krankheit nur indirekt in äusserster Empfindlichkeit \nund Reizbarkeit zeige. \n \n\nDiese Sensibilität war bei ihrer Schwangerschaft noch ge \nsteigert. \nDer Staatsanwalt bezeichnete das Familienbild, das in der Ver \nhandlung entrollt war, als eine Alltagstragödie aus kleinbürger \nlicher Sphäre, bei der die Motive und Tatsachen alltäglich und \nnur der katastrophale Ausgang unalltäglich sei. Durch solch \nkleine Zwistigkeiten hätten sich drei Menschen das Leben ver \ngiftet. Die Verhandlung habe gezeigt, dass die Schwiegermutter, \ndie die Menschen nur nach ihrem materiellen Besitz beurteilte \nund keine Güte kannte, sowie auch der Mann, der zu schwächlich \nwar, den Zwistigkeiten ein Ende zu machen, \nmoralisch mehr Schuld trügen als die Angeklagte selbst, \ndie sich allerdings auch hätte überlegen müssen, dass man eine \nwehrlose alte Frau nicht tätlich angreifen dürfe. Die Tötungs \nabsicht der Angeklagten ergäbe sich nach dem Obduktionsbefund \ndaraus, dass sie ihr Opfer minutenlang mit grösster Energie ge \nwürgt hatte. Bei Würdigung aller Umstände, die zu dieser Affekt \nhandlung führten, beantragte der Staatsanwalt eine Gefängnis \nstrafe von einem Jahr. \n \n \n\n \n\nU'Bahmhof Viaeta&trasse \nMorgen Eröffnung der Strecke Nordring—Pankow \n \n \n\n \n\nAm Sonntag wird die U-Bahnstrecke Nordring—Pankow \n(Vinetastrasse) dem öffentlichen Verkehr übergeben werden. \nIm Juli 1913 wurde die U-Bahnstrecke Spittelmarkt—Alexander \nplatz—Nordring in der Schönhauser Allee eröffnet. Seither ist \nder Bahnhof Nordring Endbahnhof. 1929 stand dieser Bahnhof \nunter 76 Bahnhöfen mit rund neun Millionen zugehenden Fahr \ngästen *an fünfter Stelle. Uebertroffen wurde sein Verkehr von \nden Bahnhöfen Potsdamer Platz mit rund 13 Millionen, Alexander \nplatz und Hallesches Tor mit rund elf Millionen und Friedrich- \netadt mit rund zehn Millionen. Mit Rücksicht darauf, dass die \nRahnhöfe Hallesches Tor und Friedrichstadt als Kreuzungsbahn \nhöfe zugleich Doppelbahnhöfe sind, stand der Bahnhof Nordring \nmit seinem Verkehr in Wirklichkeit an dritter Stelle. \nBesonders stark ist der Verkehr in den Frühstunden. Die \nKehranlagen erwiesen sich hierfür schon seit langer Zeit \nals unzureichend. Eine in den Frühstunden erforderliche \nZugfolge von 1 % Minuten konnte mit Präzision nicht ein- \ngehaltcn werden. \nAllen Mängeln wird durch die Verlängerung zum Bahnhof Vineta \nstrasse abgeholfen. — Der Bürgermeister der Gemeinde Pankow \nwandte sich schon 1905 an die Hochbahngesellschaft mit dem \nErsuchen, sie möge ihre Entwürfe bis nach Pankow hinein er \nstrecken. Erst 1927 wurde — nunmehr von den städtischen \nKörperschaften — der Beschluss zur Verlängerung um einen \nBahnhof an der Abzweigung der Mühlenstrasse aus der Schön- \n \n\nDie Affäre \ndes Kaffeehausbesitzers \nNoch keine Spur des Flüchtigen \nDie Ermittlungen nach dem Aufenthaltsort des flüchtigen \nKaffeehausbesitzers Prokop Erbau, der in dem Verdacht steht, \n,1er Anführer einer weitverzweigten Diebes- und Hehlerbande zu \n-ein. haben bisher noch keinen Erfolg gehabt. Angehörige des \n(äfetiers behaupteten, dass Erbau nach Bodenbach gefahren sei, \num dort seine erkrankte Mutter zu besuchen. Auf Nachfrage in \nRodenbach wurde aber festgestellt, dass der Gesuchte nicht \ngesehen worden ist. \nIn Erbans Cafe war bekanntlich Nelly Grassnick Stammgast. \nBei ihrer Verhaftung war Erbau mit seinem Auto ebenfalls in \nLübeck und hatte Pakete mit gestohlenen Sachen, die er von der \nGrassnick erhalten hatte, in seinem Auto. Nach der Festnahme \nder Grassnick wurden diese Pakete von einem jungen Mann \nwieder abgeholt. Nach den Angaben des Rechtsbeistandes der \nEheleute Erban soll sich der Cafetier an jenem Tage geschäfts- \nhalber in Lübeck aufgehalten haben. Ausserdem soll Frau \nErban noch einen Bekannten aus ihrer Mädchenzeit haben, der \ndort gegenwärtig als Boxer auftritt. Er soll deshalb zwischen \nErban und seiner Frau wiederholt zu heftigen Auseinander \nsetzungen gekommen sein. Als vor einigen Tagen drei Pakete \naus Lübeck in der Wohnung der Familie Erban in Zehlendorf \nankamen, habe Frau Erban nur flüchtig den Inhalt geprüft. In \nder Annahme, dass es sich \num Geschenke des Boxers handelte, \nhabe man die Pakete schnell zu einem in der Nähe wohnenden \nDentisten gebracht, damit ihr Mann von den Geschenken nichts \nerfahren sollte. In Wirklichkeit enthielten aber diese Pakete \ngestohlene Sachen, die später von der Polizei beschlagnahmt \nwerden konnten. Als Erbau dann von der Verhaftung der Grass- \nDick hörte, trat er sofort seine „Reise“ an. — Erban hatte sich \nmehrmals bemüht, Mitglied des Verbandes der Berliner Kaffee \nhausbesitzer zu werden, wurde aber immer auf Grund ungünsti \nger Auskünfte abgewiesen. Auch die Polizei hatte mit Erban \nsich mehrmals beschäftigt, so dass die Konzession auf den Namen \nder Frau lief. \n \n\nWieder ein diebischer Landsmann. Ein rumänischer Kauf \nmann, der in einer Pension in der Nähe des Noliendorfplatzes \n \n \n\n \n\nhauser Allee gefasst, und zwar wurde bestimmt, dass dieser \nBahnhof, jetzt Bahnhof „Pankow (Vinetastrasse)\" genannt, be \nreits als U-Bahnhof herzustellen sei. Die bereits beschlossene \nweitere Verlängerung bis zur Breite Strasse ist zurückgestellt. \nDer Bahnhof „Pankow (Vinetastrasse)“ \nhat seine Eingänge nicht an den Enden seines Mittelbahnsteiges, \nsondern in der Mitte erhalten, und zwar führen zu dem über dem \nBahnhof angeordneten Vorraum Treppen von den beiderseitigen \nBürgersteigen und von der Mittelpromenade. Die letzteren sollen \nim wesentlichen dem Umsteigeverkehr mit der Strassenbahn \ndienen. Von dem Vorraum führen zwei Treppen zum Bahnsteig \nhinab. Der nördlich vom Bahnhof sich anschiessende Tunnel \nist mit vier Gleisen ausgestattet, auf dem acht Wagenzüge Platz \nfinden. Die vier Gleise sind derart durch Weichen miteinander \nverbunden, dass aus drei Gleisen sechs Züge zur Ausfahrt in \nden Bahnhof eingesetzt werden können, ohne dass der aus \nsetzende Zug berührt wird. Hierdurch wird gewährleistet, dass \nein l>a-Minuten-Verkehr in den Frühstunden mit Präzision \ndurchgeführt werden kann. \nDas von der B. V. G. betriebene Schnellbahnnetz weist nach \nInbetriebnahme dieser Erweiterungsstrecke eine Baulänge von \n70,811 Kilometer, davon neue Linien 1,201 Kilometer, auf. Vor \nhanden sind nunmehr 83 Bahnhöfe (Kreuzungsbahnhöfe einfach \ngerechnet), darunter sieben Kreuzungsbahnhöfe und drei Ab \nzweigbahnhöfe. \n \n\nwohnt, lernte einen Mann kennen, der sich für einen Landsmann \nausgab. Er klagte darüber, dass er mit seiner Wohnung gar \nnicht zufrieden sei, und der Kaufmann schlug ihm vor, in seiner \nPension, wo man gut aufgehoben sei, nach einem Zimmer zu \nfragen. Der Landsmann zog dort auch ein, verschwand aber \nschon nach zwei Tagen, nachdem er aus dem Zimmer des Kauf-, \nmanns 500 Mark, Anzüge und Wäsche gestohlen hatte. \nDer Berliner \nHandwerkerverein \nSein 86. Stiftungsfest begeht der Berliner Handwerker-Verein \nheute ab 20 Uhr in den Festsälen seines Vereinshauses, Berlin, \nSophienstrasse 18. Ausser der Erstattung des Venvaltnugsberichts \nfindet eine Ehrung derjenigen Mitglieder statt, die 60, 50, 49 \nund 25 Jahre dem Verein angehören. Anschliessend folgen Dar \nbietungen des Männer- und Frauenchors sowie der Turnerschaft. \nEin Ball beschliesst die Feier. \n \n\nHaftbefehl gegen Dr. Schatz. Das Schöffengericht Lichter \nfelde erliess gestern, nachdem der der Untreue und Unter \nschlagung angeklagte Rechtsanwalt Dr. Schatz auch zu dem \nzweiten gegen ihn anberaumten Termin nicht erschienen war, \ngegen Schatz Haftbefehl. \n \n \n\n \n\nEin Hochhaus am Alexanderplatz \nyorläyjit itl aber erit der EntwurJ itttit \n \n \n\n \n\nDer Vater braucht \nkeine Alimente xu xahten \ni— wenn der Grossvater es tut \nEine interessante Entscheidung fällte gestern das Amtsgericht \nNeukölln. Angeklagt war wegen dieses Deliktes ein Mann, der \nein eheliches Kind hat. Obwohl festgestellt wurde, dass der An \ngeklagte sich der Zahlungspflicht entzogen hatte und alle Voraus \nsetzungen für eine Bestrafung vorzuliegen schienen, kam der \nRichter dennoch zu einer Freisprechung des Beschuldigten, und \nzwar aus folgendem Grunde: In dem Strafgesetz wird verlangt, \ndass die Verletzung der Unterhaltspflicht derart ist, dass durch \nVermittlung der Behörde fremde Hilfe für das Kind in Anspruch \ngenommen werden muss. In diesem Falle nahm das Wohl \nfahrtsamt \nden Grossvater des Kindes in Anspruch. Der Grossvater \nsei entgegen anderen Gerichtsentscheidungen aber nicht \n„fremd“. \nFremd sei alles nur, was von ausserhalb In die Familie hinein \ngetragen wird, zumal der Grossvater nach dem Bürgerlichen Ge \nsetzbuch zur Unterhaltsleistung herangezogen werden könne. \n \n\n„ Spatxenjagd “ in Pankow \nEine wilde Jagd nach einem Wohnungseinbrecher gab es in \nder vergangenen Nacht in Pankow. Im Hause Max-Koska- \nStrasse 9 hatten Einbrecher eine Leiter, die sie von einem Neu \nbau heranholten, an ein Fenster angelegt und waren in eine Woh \nnung eingestiegen. Ihr Arbeiten weckte die Wohnungsinhaber, \ndie laut um Hilfe riefen. Dies \nhörte auch ein zwei Häuser entfernt wohnender Kriminal \nbeamter, \nwarf sich rasch fn seine Kleider und eilte dem Hause zu. Die \nbeiden Einbrecher ergriffen die Flucht über verschiedene Grund \nstücke hinweg. Dem einen gelang es, zu entwischen, der andere \nkonnte endlich gefasst werden. Es ist ein 23 Jahre alter Walter \nSpatz. — Durch ein offenes Fenster stieg ein Dieb in die Erd \ngeschosswohnung eines Bankbeamten in der Gaseier Strasse in \nWeissensee ein. Er stahl eine auf dem Stuhl liegende Hose, in \nderen Tasche ein Portemonnaie mit 80 Mark, österreichischen und \nitalienischen Silbermünzen, war. — In einem Hause der Mün \nchener Strasse wurde von einem Bettler ein Diebstahl verübt. \nEr hatte vom Treppenflur aus gesehen, dass ein Balkon durch \neine kleine Kletterpartie zu erreichen war. Er stieg hinüber und \nentwendete einen Perserteppich im Werte von 1200 Mark. \n \n\nEine sehr billige Sondervorstellung für unsere Abonnenten \nund Freunde veranstaltet das Verlagshaus Rudolf Mosse am Mitt \nwoch, 2. Juli, nachmittags 5 Uhr, im Wintergarten. Die sehr \ninteressante und künstlerische Veranstaltung bringt einen Film \n„Hungaria“ mit prächtigen Bildern von Ungarns Land und Leu \nten sowie Instrumental- und Solovorträge von namhaften ungari \nschen Künstlern. Eintrittskarten zum Preise von 25 Pfennig \n(nur für Abonnenten gegen Vorzeigung der letzten Abonne \nmentsquittung) und 50 Pfennig für Nichtabonnenten sind ab \nDienstag, vormitags 8 Uhr bis Mittwoch mittags 1 Uhr im Rudolf \nMosse-Haus und sämtlichen Berliner Rudolf Mosse-Filialen sowie \nab Mitwoch, nachmittags 3 Uhr, an der Kasse des Wintergartens \nzu haben. \nDie nächste Führung durch die vergessenen Winkel des ältesten \nBerlin veranstaltet das Bezirksamt Schöneberg unter der bewährten \nLeitung des Schriftstellers Georg Bambcrger am Sonntag. Treffpunkt: \n10,30 Uhr auf dem Spittelmarkt, Ausgang U-Bahn. Teilnahme \n50 Pfennig. \nJapanisches Kirschblütenfest Im Lunapark. Am Sonnabend und \nSonntag steht der Lunapark im Zeichen der aufgehenden Sonne. Das \ngrosse Fest der Kirschblüte, das in Japan zu den schönsten Volks \nfesten gehört, wird naturgetreu wie möglich zur Abwicklung gelangen. \nAuf dem Mittelpodium werden sieh japanische Gaukler produzieren. \nEine japanische Revue mit Zauberern, Samurais, Geishas und Kulies \nwird vorgeführt. \nIhr ganzes Geld verloren! Frau Marie Krause, bei Goldberg, \nMehnerstrasse 1, vorn II (telephonisch unter Königstadt 8392 zu er \nreichen), verlor während der Fahrt in einem Wagen der Omnibus \nlinie 21 zwischen Petersburger Strasse und Alexanderplatz ihr Porte \nmonnaie, in dein sich ihr ganzes Geld, 71 Mark, befand. Da ihr Mann \nlange erwerblos ist und auch das Mietsgeld in dem Portemonnaie war, \nso bittet die Verliererin den ehrlichen Finder, das Geld ihr doch zurück \nzugeben! Sie ist am Tage in der Werkstatt und bittet den Finder, sich \nan obiger Stelle zu melden. \nAm 29. Juni vollendet die Wwe. Auguste Reuscher, geh. Zachritz, \nihr 75. Lebensjahr. Die Jubilarin wohnt Grosse Hamburger Strasse 25. \nUnsern Glückwunsch. \n \n\n8. A. 3 Uhr 41 Minuten tzs \nS.-U, 20 Uhr 24 Minuten ^ \n \n\nM.-A. 5 Uhr 12 Minuten \nM.-v. 22 Uhr 38 Minuten \n \n\n2 "
}