{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "28",
        "NewspaperNumber": "300",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Welchen Typ bevorzugt der Mann von heute bei der Wohl seiner \nLebensgefährtin Z \n \n\nEs gal eine Zelt, da die Frau in der \nEhe für den Mann nur den Sonntag be \ndeutete, die andere Welt, zu der die Sor \ngen des Alltags keinen Zutritt hatten. In \nAmerika, begründet durch die historische \nEntwicklung dieses Landes, betrachtet noch \nheute der Mann allgemein seine Lebens \ngefährtin als eine Art Luxusgeschöpf, dem \ner den Anteil an seinen Sorgen, an seinem \nExistenzkampf, verwehrt. \nUnsere modernen Frauen wollen heute \ndem Mann Cefährtin, Kamerad auch im \ngrauesten Alltag sein. Hat diese Umstellung \n. beide glücklicher gemacht? Was sucht der \nMann heute in der Ehe? Sonntags- oder \nAlltagsfrau ist hier die Frage! \nI „Die Ehe der ,Alltagsfrau 1 schafft \ndie stärkere Bindung“ \nFrau Clara Müllerburg, Leiterin der ältesten Ehc- \nberatungsstelle Berlin-Steglitz: \n„Nach den Erfahrungen in der ältesten, hiesi \ngen, sozialpsychologischen Eheberatungsstelle \nsummarisch darauf zu schliessen, ob die Ehe der \n„Alltags“- oder „Sonntagsfrau“ — wie Sie sie \nnennen — glücklicher ist, ist heute leider noch \nganz unmöglich. Denn wir sehen ja — obgleich \ndie frühe, vorbeugende Beratung ein Sinn der \nEheberatung ist — nicht die glücklichen Ehen, \nsondern die kranken. Inwieweit man aber von \ndiesen auf die Allgemeinheit schliessen darf, ist \nfraglich. \nWir leben noch in einer Zeit sehr starken \nUehergangs, der sich besonders charakteristisch \nin des Ehe auswirkt. Man konnte wohl vier Ty- \n' pen ddr heutigen Ehe aufstellen: 1. die konser- \n/ vative Me der „Sonntagsfrau“, in der beide \n> Partner noch nach alter Anschauung Zusammen \nleben, 2. die alte Ehe, in der aber einer der \nGatten (meistens die Frau, denn der Mann ist \nnach unseren Erfahrungen konservativer) sich \nund die Ehe zu modernisieren sucht und aus der \n„Sonntagsfrau“ zur „Alltagsfrau“ werden \nmöchte, 3. die moderne Ehe, in der die Frau an \nallen Sorgen, Berufsinteressen und dem ganzen \nLeben des Mannes verstehend teilnimmt und \n4. die moderne Idealehe, in der beide, meist in \nverschiedenen Berufen tätig, gemeinsam die \nLasten tragen, einander anregen und helfen. \nMeine persönliche Meinung ist, dass die letzte \ndi» Ehe der Zukunft ist, sein muss, wenn es \neinen Fortschritt geben soll. Aber ich warne \ndavor, den bisherigen Einfluss der Frauenbewe \ngung im ganzen zu überschätzen. Es handelt \nsich ja nicht allein um die Berufstätigkeit, son \ndern um die ganze Lebenseinstellung, um die \nselbständige Stellungnahme der Frau zu allen \nLebensfragen. Wenn in theoretischen Diskus \nsionen von der heutigen Frau, der typischen \n„Alltagsfrau\", wie Sie sie nennen, gesprochen \nwird, nimmt man oft die wenigen führenden \n \n\n> \n' \n \n\nDie Vorliebe für Schwarz-Weiet \nElegantes Nachmittagskleid aus schwarz und weit« \ngemustertem Crepe-satin m aparter Linienführung \n \n\nFrauen als Norm für alle. Das ist aber nicht \nrichtig. Die Frau von heute ist weit weniger \n„emanzipiert“, und will es vor allem weit weni \nger sein, als es den Anschein hat. Das zeigt sich \nz. B. schon in der schwierigen Gewinnung der \nälteren Frauengenera on zur politischen Anteil \nnahme. — Anders wird es, wie ich denke, mit \nden Jungen sein, und auf sie gründet sich ja \nschliesslich die Erwartung auf Weiterentwick \nlung. Man kann diese junge Generation nur \nschwer erfassen, denn sie kommen mit ihren Ehe \nsorgen, falls nicht ärztliche Hilfe nötig ist, am \nliebsten ohne Beratung allein aus. Jedenfalls \naber haben sie grösstenteils eine ganz andere \nEinstellung zur Ehe als ihre Eltern, und ich \nnehme an, dass sie in zehn Jahren das Bild ganz \nzugunsten der „Alltagsfrau“ verändern werden. \nDie typischen Fälle kranker Ehen in unserer \nBeratungsstelle gehören fast durchweg den \nersten beiden Kategorien der alten Ehe, in der \nHauptsache der ersten an. Trunksucht, Woh \nnungsnot und störende Familienangehörige sind \nmeistens Gründe der Eheschwierigkeiten. Aber \nwie oft habe ich auofc in Fällen, wo die wirt \nschaftlichen Verhältnisse zwingend eine ganz \nandere Einstellung verlangten, von dem Mann \nden falschen Ehrbegriff gehört: seine Ehre ver \nlange es, für die Frau allein zu sorgen, sie ge \nhöre ins Haus usw. — Da müssen die Ehen der \nJugend künftig beweisen, dass es nichts Ehren \nrühriges, sondern etwas sehr Schönes ist, wenn \nMann und Frau kameradschaftlich nebeneinander \nihrer Arbeit nachgehen und gemeinsam ihr Le \nben aufbauen. Vielleicht werden diese neuen \nEhen andere Schwierigkeiten bringen, die wir \nheute noch nicht kennen; aber ein Teil der bis \nherigen wäre damit sicher behoben. Und die \nEhe der „Alitagsfrau“ schafft, wie ich häufig ge \nsehen habe, eine viel stärkere Bindung, als die \nEhe der „Sonntagsfrau“, denn sie ist nicht nur \neine Bindung zwischen Mann und Frau, sondern \nzwischen zwei ganzen Menschen.“ \n„In der Praxis des Scheidungsanwalts \nüberwiegt die ,Sonnta gsfrau*!“ \nRechteanwalt Dr. Erich Frey: \n„Der Scheidungsanwalt sieht in seiner Praxis \nsehr genau den Unterschied zwischen „Sonn \ntags“- und „Alltagsfrau“. Denn die „Alllagsfrau“ \nsieht er — fast gar nicht. Die „Alltagsfrau“ ist \ndie Frau, die man vielleicht nicht aus der him \nmelstürmenden Leidenschaft heiratet, von der \nman sich aber nicht scheiden lässt. Denn man \nheiratet sie ja schon in dem Gedanken, hier den \nständigen Kameraden für das ganze Leben ge \nfunden zu haben. Selbst von einer kleinen Epi \nsode kehrt der Mann um so sicherer zu ihr zu \nrück. Was wünschen sich die Menschen heute? \nEine unkündbare Stellung, eine unkündbare \nWohnung und — eine unkündbare Frau! Des \nhalb hat sich nach meinen Erfahrungen die „All \ntagsfrau“ als die ideale Gattin des Beamten, des \nmittleren Kaufmanns, des Angestellten und Ar \nbeiters bewährt. \nGanz anders liegt es bei den sogenannten \n„oberen Zehntausend“, bei denen sich in der \nHeiratsfrage wenig geändert hat — wenigstens \naus der Perspektive des Scheidungsanwalts ge \nsehen. Die Frauen, die sich scheiden lassen und \ngeschieden werden, sind in der überwiegenden \nMehrzahl — vom ökonomischen Standpunkt be \ntrachtet — die Luxusfrauen. Die Frauen, die \nder Scheidungsanwalt in seiner Praxis sieht, er \nkennt er sehr schnell an ihrem Gesicht, an ihren \nHänden und der ganzen Aufmachung als solche. \nEs ist auch schwer für diese Frauen, sie können \nsehr häufig ihrem Mann, dem Bankier, dem sehr \nbeschäftigten Arzt, dem berühmten Schriftsteller \noder Juristen, nicht der Kamerad sein, der alle \nberuflichen Sorgen mit ihm teilt, selbst — wenn \nsie es wollten. Denn diese Berufe sind ja heute \nso schwierig und kompliziert, dass sie sich nicht \nso schnell von ungeübten Frauenbünden entwir \nren lassen. Vor allem aber liegt das Haupthin \ndernis in diesen Kreisen in den starken gesell \nschaftlichen Verpflichtungen, die den grössten \nTeil der abendlichen freien Zeit in Anspruch \nnehmen und beiden Gatten die Möglichkeit einer \nungestörten Aussprache rauben. \nWeder Männer noch Frauen der „upper ten‘ \nwollen aber auch — das kann man ganz allge \nmein sagen — die „Alltagsfrau“. Die „Sonn \ntagsfrau“ wird geheiratet und — die Enttäu \nschung blejbt häufig nicht aus. Das müsste \ngerade bei ihr Wunder nehmen, wenn nicht auch \nhier das alte primitive Gesetz gälte, dass jeder \n— verzeihen Sie —, der lange Gänsebraten ge \ngessen hat, auch einmal Appetit auf Rindfleisch \nhat Die „Alitagsfrau“ würde das vielleicht eher \nverstehen, dem Manne verzeihen und jedenfalls \nnicht die Ehe daran scheitern lassen. Die „Sonn \ntagsfrau\" versteht und verzeiht nicht, denn — \nihre Eitelkeit ist vor allem verletzt und sie fühlt \nsich im Besitz des Gatten viel unsicherer. So ist \nsie es, die am häufigsten auf Scheidung klagt, \nund glaub io Sie mir, ich könnte Ihnen eine An \n \n\nzahl Klientinnen nennen, für die ich nicht ein \nmal, nein zwei- und dreimal Scheidungsprozesse \ndurchführen musste. \nMan könnte den Unterschied zwischen der \n„Sonntags“- und der „Alltagsfrau“ vielleicht am \nklarsten an einem allerdings hässlichen Beispiel \ndemonstrieren: der Mann, der in einem teuren \nModegeschäft einen auffallend schönen Anzug er \nsteht, kauft ihn, weil er ihm gefällt und weil er \ngar nicht daran denkt, dass er ihn wahrschein \nlich nicht lange tragen wird — schon weil er \neines Tages seiner so auffallenden Schönheit \nüberdrüssig sein wird. Wenn er in ein einfach \nsolides Geschäft geht, so wird er seinen Anzug \nmehr auf Güte und Brauchbarkeit hin aussuchen, \nund im ersten Moment vielleicht weniger \nEnthusiasmus, aber gewiss länger Freude daran \nhaben.“ \n„Die Ehefrau ist kein Luxusgeschöpf, \nsondern der beste Kamerad des Mannes“ \nEin berufstätiges junges Mädchen, SchaufensteT- \ndekorateurin in einem grossen Modehaus: \n„Die Frage der neuen Ehe ist die Frage der \nneuen Frau. Ich glaube, dass es richtig ist, die \n„neue Frau“ zu sagen. Und ich finde es eigent \nlich verwunderlich, dass man nicht schon früher \nzu der Lebensform für die Frau kam, die uns, \ndie wir im und nach dem Kriege aufgewachsen \nsind, heute als selbstverständlich und die ein \nzig mögliche erscheinen. Denn wir Frauen ha \nben doch unsere Fähigkeiten, vielleicht andere \nals der Mann, aber doch immerhin auf unseren \nGebieten ausbaufähige und für uns selbst und \nfür die Gesamtheit nützliche. Warum sollten wir \nsie brachliegen lassen, warum sollen wir uns als \nLuxusgeschöpfe betrachten und es selbstver \nständlich finden, einen Mann für uns arbeiten \nund sorgen zu lassen? \nIch bin durchaus kein Berufsblaustrumpf. \nIch koche und nähe sehr gern — übrigens auch \nnicht schlecht — wenn ich Zeit habe und es nö \ntig ist. Aber ich kann mir für meine Person \nnicht vorstellen, das ich das ganze Leben und \nalle interessanten Tagesfragen draussen vorüber \ngehen Hesse und sie höchstens durch die Augen \nmeines Mannes sähe! Ja, wie soll ich denn mei \nnen Mann verstehen, wie an seinem Leben teil \nnehmen, wenn mir alles, was ihn bewegt, fremd \nist? Wie soll ich wissen, wie ihm zumute ist, \nwenn er müde und missmutig von den täglichen \nSchwierigkeiten des Alltags nach Hause kommt, \nwährend ich, ausgeruht und gelangweilt, darauf \nbrenne, jetzt „etwas vom Leben zu haben“? Wie \nsoll ich die Fragen, die ihn beschäftigen, ver \nstehen, wenn ich mich nicht auch selbst damit \nbeschäftige? \nUnd den Mann verstehen, ganz verstehen, \nalles, was ihn angeht, mit ihm teilen, scheint \nmir das allerwichtigste in der Ehe, neben den \nKindern das grösste Glück in der Ehe. Und \nwenn ich dem Mann, den ich einmal heiraten \nwerde, nur die hübsche Feriengefährtin bin, \n \n\nwerde ich ihm dann nicht bald langweilig wer \nden? Kochtopf und Staubtuch richtig benutzen, \nwird stets Ehrenpflicht der Frau sein; aber sie \ndarf sich nicht darin erschöpfen. Wie würde es \nin meiner Ehe sein, wenn ich altere oder \nwenn gar eines Tages ein Unglück oder eine \nKrankheit mich entstellt, dann wäre doch nichts \nmehr an mir, was ihn noch interessierte und an \nmich bände! — Nein, ich will, wenn ich heirate, \nein lebendiger, tätiger, denkender Mensch blei \nben. Mein Mann soll in mir nicht nur die \nFrau, sondern auch seinen besten Freund fin \nden. Er soll stets fühlen, dass es für mich das \nhöchste Glück ist, seine Sorgen mit ihm ebenso \nwie seine Freuden zu teilen.“ \n„Der Existenzkampf des Mannes zwingt \ndie Frau zur Anteilnahme“ \nHerr E. D., Prokurist in einer Fabrik: \n,„Sonntagsfrau’? Gibt es denn das heute \nnoch, gibt es heute noch Leute, die sich diesen \nLuxus leisten können? Für uns sind die Zeiten \nheute so unendlich schwer, der Existenzkampf \nderartig verschärft, dass doch die Frau unbe \ndingt zur Anteilnahme an dem Berufsleben und \nden Berufssorgen des Mannes gezwungen wird. \nFrüher war das ganz anders. Wenn man län \ngere Zeit in einer Firma tätig gewesen war, \nwenn man seine Pflicht erfüllte, rückte man \nfast automatisch in eine höhere Position auf und \nschuf sich das, was man eine gesicherte Lebens \nstellung nennt. Heute? — — Sie wissen ja, \nsechs Wochen vor jedem Quartalsschluss zittert \nman, ob die Firma nicht abbauen muss, ob man \nnicht trotz langjähriger Dienste den gefürch \nteten Kündigungsbrief erhält und dann auf der \nStrasse liegt. In diesem fürchterlichen Kon \nkurrenzkampf auf dem Arbeitsmarkte muss \nheute der Angestellte das letzte Können, seine \nganze Energie und Initiative hergeben, um sich \nunentbehrlich zu machen. Da lebt selbstver \nständlich die Frau den ganzen aufregenden und \naufreibenden Kampf um die Existenz mit, sie \nist ja nicht mehr, wie früher, „versorgt\"! Sie \nkann sich heute nicht den Luxus leisten, in \nihrem häuslichen Wirkungskreise allein aufzu \ngehen und an den Tagessorgen des Mannes kei \nnen Anteil zu nehmen. \nSchliesslich bedeutet ja die Anteilnahme mei \nner Frau an meinem Berufsleben auch nicht, \ndass ich sie nur mit meinen, das heisst unseren \nSorgen belaste. Dem tüchtigen Manne bringt \nsein Beruf auch Erfolge, und an einem solchen \nTage kann ich es kaum erwarten, nach Hause \nzu kommen, meiner Frau zu berichten und sie \nan meiner Freude teilnehmen zu lassen. Der \nMann, der seiner Frau das wirkliche Gesicht des \nLebens verbirgt, macht sie ärmer; denn der \nAlltag von heute ist kein eintöniger, immer \ngleichbleibender Alltag: er ist geladen mit \nSpannung, Energieaufwand, mit Auf und Ab, \nmit Erfolg und Erfolglosigkeit.“ \n \n\nwird aus einfarbigem Material gearbeitet. Der \nSaum wird auslanguettiert. \nAbb. 2. Kinderkleid aus indanthrenfarbenem, \nblauem Leinen. Daa Leibchen wird mit rotem \nGarn in Kettenstich in Karos geteilt. Dazu \nkleine Puffärmel und eine Samtsehleife. \nAbb. 3. Spielhöschen aus Bauenstoff mit an \ngeschnittenen Hosenträgern. Dazu weisses \nBläschen aus Hemdenstoff. Für heisse Tage \nauch ohne Bluse zu tragen. \nAbb. 4. Schulkleid aus bunt gestreifter Wasch \nseide für grössere Mädchen. Dazu .Wildlcdcr- \n \n\nAhb. 5. Kleidsames Sportkleidchen aus weissem \nPanamastoff oder Opal mit glattem Oberteil und \nplissiertem Köck eben. \nAbb. 8. Praktisches Spielhöschen aus Waschstoff \nfür kleine Knaben. Angekrauste Hose zum \nglatten Oberteil. \nAbb. 7. Sport- und Tenniskleid für grössere \nMädchen aus naturfarbener Bastseide mit breiten \nQuetschfalten, einem roten Lackledergürtel und \nroter Seidenschleife. \nAbb. 8. Mädchenkleid, bestehend aus glatter \nBluse mit Faltenrock. \n \n\n■ "
    }
}