{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "28",
        "NewspaperNumber": "300",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Lachende“ Arbeitslose \n \n\nHerr Mönke entgleist \nDie Arbeitslosigkeit \nvor dem Reichstag \n \n \n\n \n\nDer Reichstag trat gestern nach der Rede des Reichs* \narbeitsministers Stegerwald in die Aussprache über den \nEtat des Reichsarbcitsininisteriuins ein. \nAbg. Orassniiinn (Soz.): Die Sozialpolitik kann selbstverständ \nlich nicht losgelöst von der Wirtschaftspolitk betrachtet werden. \nDer letzte Grund für die Verzögerung einer Sanierung der \nArbeitslosenversicherung liegt wohl darin, dass man darin etwas \nsieht,' was dem Bedürfnis der kapitalistischen Wirtschaft wider \nspricht, die Reservearmee der Arbeitslosen nach eigenem Willen \nzu gestalten. Dafür ist die Tatsache bezeichnend, \ndass die Deutsche Volkspartei als Vertreterin der Gross \nindustrie im Mürz dieses Jahres wegen einer geringen Bei \ntragserhöhung nicht nur die Sanierung der Arbeitslosenver \nsicherung, sondern in der Folge auch die wirkliche Sanierung \nunserer Finanzen verhindert hat. \nDie Statistik zeigt, dass auf einen wesentlichen Rückgang der \nArbeitslosigkeit nicht zu rechnen ist. Die Wirtschaft kommt \nnicht in Gang, solange die Sanierung der Reichsfinanzen nicht \ngelungen ist, solange also keine Klarheit darüber besteht, wie \ndie Lasten verteilt werden. Die von den Gewerkschaften fest \ngestellten Arbeitslosenzahlen sind geradezu erschütternd. Bei \nden Maurern ist die Arbeitslosigkeit auf 44 Prozent gestiegen. \nBesonders schlimm liegen die Verhältnisse auf dem Baumarkt. \nAbg. Wolf-Stettin (Deutschnat. Vp.): Die ungeheure Zahl der \nArbeitslosen ist die Folge einer verfehlten Wirtschaftspolitik, die \nseit Jahren von Regierung und Parlament getrieben worden ist. \nDie Wirtschaft selbst hat nach der Inflation den grossen \nFehler gemacht, die Preise in ungerechtfertigter Weise zu \nerhöhen, \nmit dem Erfolg, das« entsprechende Lohn- und Gehaltsforderun \ngen kamen. Auf eine Preissenkung ist kaum zu rechnen, solange \nimmer neue Steuerlasten beschlossen werden. \nAbg. Ulbricht-Westfalen (Komm.) erklärt, der Arbeitsminister \nhabe sich zum Vertreter des Programms der deutschen Unter \nnehmer gemacht. \nAbg. Hueck (D. Vp.) erklärt, die Wirtschafteschrumpfung ln \nfast allen Kulturländern sei nicht von den Unternehmern ver \nschuldet, sondern durch den allgemeinen Kapitalmangel. \nBei der Arbeitslosenversicherung haben eich unerhörte \nMissstände herausgestellt. Die künstliche Arbeitsbeschaffung \nmuss als Heilmittel sehr skeptisch beurteilt werden. \nDer Minister hat uns vorgeworfen, wir wären zwar für Lohn \nabbau in Privatbetrieben, aber gegen Opfer der Beamten. Wir \nsind durchaus einverstanden mit einer Inanspruchnahme auch der \nOpferwilligkeit der Beamten, aber wir wenden uns gegen die \nMethode, dass man unter Fortbestand der nominellen Höhe der \nGehälter den Beamten einen Teil des Einkommens wegsteuert, \num es in den bodenlosen Topf eines Stückes der Sozialversiche \nrung zu versenken. Eine Sanierung der Arbeitslosenversiche \nrung halten wir nur für möglich, wenn Ersatzkassen für die An \ngestellten zugelassen werden und wenn die Herausnahme der \nLandarbeiter erwogen wird. Der Regierungsentwurf bleibt \nhinter dem zurück, was wir zur Sanierung für erforderlich halten. \nAbg. Oerlach (Soz.) begründet sozialdemokratische Anträge \nauf Erhöhung der Mittel für die wertschaffende Arbeitslosenfür \nsorge und auf Erweiterung der Krisenfürsorge. \nAbg. Trossmann (Bayer. Vp.) bezeichnet die Wiedereingliede \nrung der Erwerbslosen in den Arbeitsprozess als die wichtigste \nAufgabe. \nAbg. Esser (Zentr.) erklärt sich mit allen Ausführungen des \nMinisters einverstanden. \nAbg. Schneider (Dem.) wendet sich gegen die Ausführungen \ndes Abg. Hueck. Der beste Weg zur Prüfung des Arbeitswillens \nwäre der, den Erwerbslosen Arbeit zu beschaffen. Die Probleme \nunserer Not hat der Abg, Hueck vollkommen verkannt \nDie Arbeitslosen, die unverschuldet als Opfer einer Weltkrise \nbittere Not leiden, können wir nicht einfach ihrer Not über \nlassen. \nEine Reform der Arbeitslosenversicherung ist notwendig, aber \ndie vorliegende Novelle bringt nicht die organische Aenderung, \ndie wir brauchen. Eine Herabsetzung der Leistungen bringt keine \nErsparnis, denn sie wälzt die Ausgaben nur auf den Wohlfahrts \netat der Gemeinden ab. Bei Verabschiedung der jetzigen kleinen \nReform muss mindestens festgelegt werden, wann der organische \nUmbau der Versicherung erfolgt, der notwendig ist, um sie den \nVerhältnissen anzupassen, die in den verschiedenen Berufsarten \nganz verschieden liegen. Den besonderen Verhältnissen der \nLandwirtschaft, der Hausarbeit, der Bauarbeit muss durch be \nsondere Bestimmungen Rechnung getragen werden. Die jetzige \nschematische Regelung führt zur Bereicherung der Bessergestell \nten auf Kosten der Äermsten Das jetzige System nimmt auch \ngar keine Rücksicht darauf, dass das Arbeitsschicksal der Ange \nstellten ganz anders verläuft als das der Arbeiter. \nDer Angestellte wird seltener arbeitslos, aber seine Arbeits \nlosigkeit ist von so langer Dauer, dass er jahrelang ohne \nUnterstützung erwerblos bleibt. \nDas Elend der älteren Angestellten kann nur gemildert werden, \nwenn für die Angestellten in der Arbeitslosenversicherung eine \nSonderabteilung geschaffen wird. Es ist nicht zu verstehen, \nwarum das Arbeitsministerium in der Reformarbeit auf diesem \nGebiet noch gar nichts getan hat. Die Einführung von Gefahren \nklassen lässt sich nicht länger aufschieben. \nViele Ausfälle und Missbrauche könnten abgestellt werden \ndurch Einführung von Beitragsmarken. Nicht weniger als \n40 Millionen könnten dadurch erspart werden. \nWir hoffen, dass die Reichsanstalt und das Ministerium bald den \nWeg der von uns vorgeschlagenen Reformen gehen werden (Abg. \nDr. Wissell, Soz.: „Hoffentlich nicht!“). Wenn Sie diese Re \nformen nicht vornehmen, dann ist eine Gefährdung der ganzen \nVersicherung zu befürchten. Wir werden die Regierung bei \nihren jetzigen Verbesserungsversuchen unterstützen, aber wir \n.verlangen darüber hinaus eine grundlegende Reform. \nAbg. Dr. Wissell (Soz.): Die Rede des Abg. Hueck war auf \nden Ton gestimmt: ..Wenn du aber gar nichts hast. Mensch, \nso lasse dich begraben — denn ein Recht zum Leben, Lump, \n \n \n\n \n\nhaben nur, die etwas haben I\" Seit einem Jahre verfolgt die \nDeutsche Volkspartei den Plan des Abbaues der Arbeitslosen \nversicherung. Die vorliegende Novelle mutet den Erwerbslosen \nein Notopfer zu von 4,20 bis 6,20 Mark in der Woche. Am \n30. März schrieb Theodor Wolff im „Berliner Tageblatt“, eine \nKürzung der kärglichen Unterstützungen könne nur von gut \nsituierten Scharfmachern gewünscht werden. Herr Hueck \nwünscht sie. Als nach dem Krieg bei uns zu wenig produziert \nwurde, empfahlen die Unternehmer als Heilmittel niedrigere \nLöhne. Jetzt, wo wir umgekehrt unter Ueberproduktion leiden, \nempfehlen dieselben Leute dasselbe Mittel. \nDie grosse Arbeitslosigkeit ist sum Teil hervorgerufen \ndurch die Uebcrspannung der Rationalisierung, durch die \nVergötzung der Maschine auf Kosten de« Menschen. \nWo bleibt da« Notopfer der Besitzenden? Im Ausschuss wer \nden wir Verbesserungsvorschläge machen, aber die Gesamt \ntendenz der Vorlage lehnen wir ab. \nAbg. Mönke (ChriBtlichnat. Rp.) führt aus, für die Landwirt \nschaft seien die jetzigen Verhältnisse der Arbeitslosenversiche \nrung unhaltbar. \nDie Leute, die sich ohne Arbeit aus der Arbeitslosen \nversicherung Renten verschaffen, lachen uns aus (!!). \n(Abg. Torgier (Komm.) ruft: „Es ist unerhört, die hungernden \nErwerbslosen so zu beschimpfen I“) \nVizepräsident von Kardorff ersucht den Abg. Torgier um \nRuhe und erteilt ihm einen Ordnungsruf, als er weitere eB- \nmerkungen des Abg. Mönke über die Arbeitsscheu der Erwerbs \nlosen als „Unverschämtheit“ bezeichnet. \n \n\nDer „Beamtenbund“ beschäftigt sich in einem Artikel mit der \nKapitalflucht und ihrer Bekämpfung. Er weist darauf hin, das« \ndie Banken den Umfang der Kapitalflucht auf etwa 8 Milliarden \nansetzen. Verwaltungsfachleute schätzen ihn auf etwa zehn \nMilliarden. Die Zeitschrift des Deutschen Beamtenbundes gibt \ndann ein Beispiel von der Arbeit der Kapitalflüchtigen; eie ver \nweist unter anderem auf die Transaktion des grössten deutschen \nSeidentrusts, der Vereinigten Seidenweberei A.-G. in Krefeld, \nder ein Haupteinkaufskontor in Vaduz im Fürstentum Liech \ntenstein unterhält. Wie „Der Beamtenbung“ erklärt, wird alle \naus China, Japan, Italien usw. kommende Rohware zunächst \ndem Haupteinkaufskontor in Vaduz in Rechnung gestellt; dort \nwerden die Rechnungen umgeschrieben und gehen erst dann, \nmit 20 bis 30 Prozent höheren Einkaufspreisen versehen nach \nKrefeld. \nMan erreicht damit, dass die grossen Millionengcwiune bis \nauf einen Betrag, dessen Höbe die Seidenweberei zu bestimmen \nin der Hand hat, nach Vaduz verschoben werden, wo sie infolge \nbesonderer Vertragsabschlüsse mit dem Staate Liechtenstein \nsteuerfrei bleiben. \nIn dem Artikel der „Zeitschrift des Deutschen Beamten- \nbuudes“ wird die Frage, ob es denn gar keine Möglichkeit gibt, \n \n\nInnenminister Strasser! \nDie Forderung der sächsischen Nazis \nDRESDEN, 27. Juni. \nDie Wirtschaftspartei hat mit den Nationalsozialisten Vorver \nhandlungen über die Verteilung der Ministerien bei der Bildung \neiner „marxistenreinen“ Regierung abgehalten. Dabei bat sich \ndie Wirtschaftspartei ohne Bedenken bereiterklärt, den National \nsozialisten das wichtigste sächsische Ministerium, nämlich da« \nInnenministerium, anzubieten. Trotz dieser weitgehenden Be \nreitwilligkeit der Wirtschaftspartei sind diese; Verhandlungen \naber ergebnislos verlaufen: Die Wirtschnftspartei war wohl mit \ndem Fruktionsführer der Nationalsozialisten, Kapitänleutnant von \nKillinger, als Innenminister einverstanden, die Nationalsozialisten \nbestanden aber darauf, dass der gar nicht in Sachsen wohnende \nund mit den sächsischen Verhältnissen völlig unvertraute Reichs \ntagsabgeordnete Strasser sächsischer Innenminister werde. Da \ndie Nationalsozialisten nicht nachgahen, die Fraktion der Wirt \nschaftspakte) sich aber doch nicht getraut, ihren Wählern gerade \nStrasser, der als Vertreter der nationalbolschewistischen Richtung \ngilt, als Innenminister zu präsentieren, haben sich diese ersten \nVerhandlungen zur Bildung einer marxistenreinen sächsischen \nRegierung bereits im Vorstadium zerschlagen. \nAuf die Einladung der deutschnationalen Landtagsfraktion in \nBesprechungen zwecks Bildung einer „nmrxistenrelnen“ Re \ngierung hat übrigens die demokratische Fraktion eine ab \nschlägige Antwort erteilt. \nDie Demokraten, deren drei Stimmen zu einer Mehrheit sowohl \nauf der rechten, als auch auf der linken Seite unentbehrlich sind, \nhaben also damit bereits in dieser Frage der Regierungsbildung \nentscheidend eingegriffen und bewiesen, dass an ihrer Haltung \ndie Bildung einer sächsischen Regierung nach thüringischem \nMuster scheitern wird. \n \n\nFriedrich Mantel gestorben. Nach mehrwöchigem Kranken \nlager verschied der erste Vorsitzende der Deutschen Angesteliten- \n \n \n\n \n\nVon der Publikumstribüne ruft erregt ein Besucher dem Abg, \nMönke zu: „Das ist ja eine Gemeinheit!“ \nVizepräsident von Kardorff lässt den Rufer von der Tribüne \nentfernen. \nVon kommunistischen und sozialdemokratischen Abgeord \nneten kommen Entrüstungskundgebungen gegen den Abg. Mönke. \nAbg. Mönke weist in seinen weiteren Ausführungen darauf \nhin, dass in Köln bei der Einführung der Arbeitspflicht viele \nErwerbslose auf die Unterstützung verzichtet hätten. Man könne \nes keinem verübeln, wenn er mangelhafte Gesetzeehestimmungen \nfür sich nusnutzt. Da* Gesetz müsse verbessert werden. \nAbg. Leopold (Deutschnat. Vp.) wendet sich gegen die Aus \nführungen des Abg. Wissell über die Rationalisierung. Die Ver \ntreter sozialistischer Druckereien haben genau so wie die bürger \nlichen nach jeder Lohnerhöhung _ die Preise erhöht, und die \nKonsumvereine verfahren auch nicht anders. \nAbg. Tremmel (Zentr.) bedauert unter lebhafter Zustimmung \ndie Ausführungen des Abg. Mönke. In der Zeit der furchtbaren \nNot der Arbeitslosen soll man nicht In solcher Verallgemeinerung \nden unberechtigten Vorwurf der Arbeitsscheu \nerheben. Jetzt, wo viele tausend Arbeiter sich erfolglos um \nArbeit bemühen, seien die Ausführungen des Abg. Mönke mit \ngrösster Entschiedenheit zurückzuweisen. (Beifall.) \nDamit schliesst die Aussprache. \nDie Novelle zur Arbeitslosenversicherung wird dem sozial \npolitischen Ausschuss überwiesen. \nDas Gesetz über die Vorführung ausländischer Filme wird \nohne Debatte dem Bildungsausschuss überwiesen. \nUm 6% Uhr vertagt das Haus die Beratung des Haushalts \ndes Reichsarbeitaministeriums auf Sonnabend, 10 Ubr. \n \n\ndurch gesetzliche Bestimmungen usw. die Kapitalflucht zu ver \nhindern, verneint. Es wird vielmehr auf den Völkerbund ver \nwiesen, dessen Aufgabe es sein müsse, durch moralischen Druck \nauf die hauptsächlich für die Kapitalflucht in Frage kommenden \nStaaten Holland, Luxemburg, die Schweiz und Liechtenstein für \neine Abstellung des Unfugs zu sorgen, an Stelle von festen, ge \nsetzlich fixierten Steuertarifen die vertragliche Vereinbarung für \nden Einzelfall treten zu lassen. Denn das sei die tiefste Ursache \nfür den grossen Umfang dr Kapitalflucht, dass gewisse Kantone \nin der Schweiz, Liechtenstein u. a. so gut wie gar \nkeine Steuern nach festen Sätzen \nerheben; sie schliessen vielmehr mit den Firmen, die sich in \nihrem Gebiet niederlasesn wollen, förmliche Verträge über die \nSteuerbelastung ab, bei denen der Staat oder Kanton das Rennen \num den Steuersitz gewinnt, der den anderen Staat unterbietet. \nEs habe sieh auf diese Weise ein Wettrennen nicht nur zwi \nschen den einzelnen Ländern, sondern sogar zwischen den ein \nzelnen Kantonen der Schweiz entwickelt, das erheiternd wirken \nkönnte, wenn es für unser Volk nicht so überaus gefährliche \nWirkungen zeigte. \n \n\nKrankenkasse, Verwaltungsdirektor Friedrich Mantel (Berlin), \nVorstandsmitglied des Gewerkschaftsbundes der Angestellten, \nim Alter von 57 Jahren. Nach vorhergegangener ehrenamtlicher \nTätigkeit hat er er seit 25 Jahren hauptamtlich im vorderster \nReihe gestanden als unermüdlicher Vorkämpfer für die Inter \nessen der Angestelltenschaft. \n \n\nGewitter über Berlin \nZahlreiche Blitzschläge — Wasser im U-Bahnhof \nGestern abend ging über Berlin ein schweres Unwetter nieder. \nDas Gewitter war besonders im Berliner Westen von grosser \nHeftigkeit. \nDer Blitz war in der Sedan- Ecke Afbrechtsfraßse in Steglitz, \nin der Chausseestraese in Britz und in der Dorfstraese in Tempel \nhof in die Masten der Strassenbahn eingeechlagen und hatte da \ndurch Störungen in der elektrischen Stromzuführung verursacht \nIn einem Haus in der Waseertorstrasse war der Blitz in einen \nSchornstein eingeschlagen und batte Steine und Mörtelteile auf \ndie Strasse geschleudert. In der \nHermannstrasse drangen grosse Wsssermengen in den \n' U-Bahnhof ein. \nHier hatte die Feuerwehr über zwei Stunden hindurch zu \narbeiten, um das Wasser auszupumpen. Eine längere Verkehrs \nstörung wurde auf der Hochbahn zwischen Koitbuser Tor und \nHaileeches Tor verursacht. Dort war durch den starken Regen \nin einem Isolator Kurzschluss verursacht, wodurch die ganze \nStrecke etwa 1H Stunden stromlos wurde. \nDie Feuerwehr musste ausserdem noch in 50 Fällen, wo \nWasser in Kellerräume eingedrungen war, Hilfe leisten. \nDie städtischen Kanalisationswerke batten die Notausläufe ge \nöffnet und die Wassermenge in die Spree geleitet. Trotzdem \nwaren durch den starken Wasserdruck Wasserrohrbrüche verur \nsacht, die zu Ueberschwemmungen führten. Soweit bekannt ist, \nsind Personen durch das Unwetter nicht zu Schaden gekommen. \n \n\nVölkerbund gegen Kapitalflucht? \nEin brauchbarer Vorschlag —- Wie man Steuern umgeht \n \n \n\n \n\n95 UZ \n \n\nHIN BRECHER \n \n \n\n \n\nwurden im letzten Jahre verurteilt, und für 1 % Millionen Mark Wette \nwerden jeden Tag durch Feuer vernichtet. Schützen Sie Ihren Haushalt vor \nVerlusten durch Feuer, Einbruchdiebstahl und Beraubung durch unsere \nkombinierte Versicherung: besonders bequem, praktisch und vorteilhaft, \nda nur EIN Antrag, nur EINE Police, nur EINE Zahlung der Prämie. \nALLIANZ UND STUTTGARTER VEREIN \nVERSICHERUNG E.J A K T I i N,t CE &.I l l E C H A E ,t \n \n \n\n \n\nX \nVers \n \n\nJeden Tag zahlen wir an unsere \nVersicherten 300 000 Reichsmark. \nJede Minute - Tag und Nicht - \nmeldet man uns einen Schaden. \nJede dri’te Familie ist bei uns \nversichert und über \n2800 Mill. Reichsmark Lebens \nversicherungen laufen bei der \n \n\nALLIANZ UND STUTTOARTEII \nLE B EN SVF. RS ICH ER UNO S BAN K A.O. \n \n\nI \n \n \n\n \n \n\n \n\nJ "
    }
}