{
    "Year": "1930",
    "Month": "06",
    "Day": "29",
    "NewspaperNumber": "302",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Abbau der Krankenversicherung \nVom Reichsrat beschlossen / Krankenschein-Gebühr „nur“ 50 Pfennig / Stegerwald verteidigt die Verschlechterungen \n \n \n\n \n\nDer Reichsrat hat in seiner gestrigen Sitzung die \nNovelle zur Krankenversicherung, die eine Ver \nschlechterung der Leistungen vorsieht, mit einigen \nAenderungen angenommen. Die darin vorgesehene \nGebühr von 1 Mark für einen Krankenschein soll \njedoch, nach dem Beschluss des Reichsrats, nur \nSO Pfennig betragen, während dagegen der Beitrag \nzu den Arzneikosten in der vorgesehenen Höhe er \nhoben werden soll. \nDe Verschlechterung der Krankenversicherung erfolgt zu dem \nZweck, die Reichskasse durch Ersparnisse in Höhe von 210 Millio \nnen Mark zu entlasten. \nDer Entwurf der Reichsregierung, für den der Reiehsarbeits- \nminister Stegerwald verantwortlich ist, wurde auch im Reichsrat \nscharf bekämpft. Der Minister stellte sich jedoch auf den Stand \npunkt, dass die Vorlage unverändert angenommen werden müsse, \num der Reichskasse Erleichterungen zu schaffen. Besonders \nhartnäckig hielt Stegerwald an der Krankenscheingebühr in Höhe \nvon einer Mark fest: Stegerwald meinte, \nes gebe kein Land der Welt, das soviel für Arzt und \nArznei verausgabt wie das deutsche Volk! \nHerr Stegerwald, der die christlichen Gewerkschaften hinter sich \nhat, versteigt sich schliesslich noch zu der Behauptung, wenn die \nFamilienversicherung noch weiter durchgeführt sei, werde mehr \nals die Hälfte des deutschen Volkes „keinen roten Pfennig“ aus \neigenen Mitteln für Arzt- und Apothekerkosten zu zahlen haben. \nStegerwald appelliert im Namen der Reichsregierung an den \nReichsrat, das Gesetz in der vorgesehenen Fassung anzunehmen, \n \n\nGestern nachmittag empfing der Reichskanzler die Führer \nder Regierungsparteien -tu einer Besprechung, in der den Partei \nführer» das Deckungsprogramin der Regierung mitgeteilt wurde. \nWeitere Parteiführerbespechungen sollen erst stattfinden, nach \ndem der Reichsrat die Deckungsvorlagen verabschiedet hat. Die \nRcichsrutsausschüsse wollen ihre Arbeiten nach Möglichkeit be \nschleunigen, so dass die Vollsitzung des Reichsrats zur Verab \nschiedung der Vorlagen vielleicht schon am Mittwoch nächster \n.Woche stattfinden kann. \nIn der Parteiführerbesprechung hat der Reichskanzler auf \nAnfrage erklärt, dass die Regierung an ihren Deckungsvorlagen \nim ganzen nicht rütteln lassen werde, aber zu Verhandlungen im \neinzelnen bereit sei. Auf die Mitwirkung des „Schiele-FIügels“ \nder Deutschnationalen glaubt die Regierung zählen zu dürfen. \nDiktaturpläne oder Druckmittel? \nSo sehr im Augenblick die Erörterung über die eventuelle \nausserparlamentarische Erledigung der Deckungsfragen in den \nHintergrund getreten zu sein scheint, werden doch die Bestrebun \ngen gewisser Kreise fortgesetzt, für alle Fälle den von der Linken \nzu erwartenden Widerstand gegen die Ausübung ausserordent \nlicher Vollmachten durch das Kabinett Brüning zu schwächen. Zu \ndiesem Zweck ist versucht worden. Abgeordnete der Linken \ndamit gefügig zu machen, dass ihnen angedeutet wurde, \n \n\nMazzaro, der Strand von Taormina \nVon \nR. H. Hassberger \nImmer und überall hat der Mensch Ideale. \nHier, in der klippenumrahmten Bucht am Fuss des Felsens \nvon Taormina, ist „Bubi“ unser Ideal. Bubi ist 20 Jahre alt \nund äusserlich eine Mischung aus Fatty und Harald Lloyd, letz \nteres kraft eines viel zu kleinen Bobby-cap« und einer dunklen \nHornbrille. Bubi ist der Neffe eines hiesigen Hoteliers. Das \ngenügt ihm als Beruf sowohl wie als Beschäftigung. Er ist \nzweifellos die Reinkarnation einer antidiluvianischen Riesen \nechse: sein Leben besteht darin, in der Sonne zu verdauen. \nNoch niemand hat zu erforschen vermocht, ob oder gar was \nBubi denkt. \nManchmal reisst er sich hoch zu wütender Geschäftigkeit, \nwatschelt beispielsweise unternehmungslustig in ein Ruderboot \n— und lässt sich bescheiden auf dem Steuerbänkchen nieder. \nBubi badet nie: Bubi ist ein wandelnder Wärmespeicher. \nWie gesagt: Bubi ist unser Ideal. \nAber Ideale sind unerreichbare Ziele und wir sind alle noch \nnicht zu genügender Abgeklärtheit gelangt. \n* \nAbgeklärtheit mangelt beispielsweise in bemerkenswertem \nMasse jener norddeutschen Dame, die mit ihrem Photographen \napparat ruhelos am Strande umherirrt und nichtsahnende Men \nschen teils durch Beschwörergesten in irgendeiner vertrackten \nPosition festbannt, die ihrer verderbten Phantasie wert er \nscheint, verewigt zu werden, teils mit süssem Lächeln ihnen \nden Apparat in die Hand drückt: „Sie wollen doch sicher gern \narbeiten? Ach, seien Sie doch so lieb, mich mal da drüben \nam Felsen zu knipsen.“ Wir nennen sie die Kamera-Hyäne. \nUm mich macht sie übrigens einen weiten Bogen, seit ich ihr \nneulich geantwortet habe: „Furchtbar gern, aber erst, wenn die \nSonne weg ist. Ich bin nämlich schneeblind.“ \n* \nAbgeklärtheit mangelt wohl auch den hässlichen Gestalten, \ndie da auf dem Bauche liegend Ansichtskarten zu Dutzenden \nbeschreiben, ein selbstgefälliges Lächeln über den zweifellos \noriginellen Witz, den sie soeben angebracht haben, auf den \nholdseligen Zügen. Für sie ist der Zweck der Reise erfüllt, \n \n \n\n \n\nda es sonst nicht möglich sei, die Krankenversicherung aufrecht \nzuerhalten. \nGegen die Fassung der Reichsregierung, die die Gebühr des \nKrankenscheins auf eine Mark festsetzen will, stimmten die \nLänder Bayern, Sachsen, Württemberg, Baden, Thüringen, Hessen, \nHamburg, Braunschweig, Schaumburg-Lippe und die preussische \nProvinz Sachsen. Preussen stimmte für den Vorschlag der \nReichsregierung, der jedoch mit einer Mehrheit von 34 gegen \n31 Stimmen abgelehnt wird. \nDie Mehrheit setzte die Annahme des Ausschussantrages \ndurch, der die Krankenscheingebühr auf 50 Pfennig herab- \ndrückt. \nDie Reichsregierung will nunmehr dem Reichstag eine Doppel \nvorlage zugeben lassen, um durchzusetzen, dass die Kranken \nscheingebühr auf der Höhe von einer Mark gehalten wird. \nDie Vorlage der Regierung wird dann mit einigen Aenderun \ngen angenommen. Neben der Krankenscheingebühr soll in Zu \nkunft der Versicherte 50 Pfennig Heilmittelkosteubeitrag zahlen, \njedoch nicht mehr als die wirklichen Kosten der Arznei betragen. \nDas Krankengeld soll künftig erst vom vierten Werktage der \nKrankheit an, nicht wie bisher schon vom vierten Krankheitstag \nan bezahlt werden. \nDer Anspruch auf Krankengeld fällt fort, wenn der Ver \nsicherte sein Gehalt weiterbezieht. \nEine Reihe von Bestimmungen des neuen Entwurfes um \nschreibt die Pflichten des Arztes gegenüber den Kassen. Da \ndurch will man die ärztliche Tätigkeit „aus das wirklich Not \nwendige“ beschränken. \nDer Arzt soll danach unter eine verschärfte Kontrolle der \nKassen gestellt werden. \n \n\ndie Deutsche Volkspartei arbeite auf eine Diktatur des \nGenerals Schleicher hin. \nDemgegenüber seien ausserordentliche Vollmachten für die jetzige \nReichsregierung als das geringere Uebel anzusehen. Dieser \nplumpe Einwirkungsversuch dürfte allerdings durchaus sein Ziel \nverfehlt haben. Er zeigt aber aufs neue, dass man vorsorglich \nnoch immer daran denkt, die Hindernisse, sei es für ein Er \nmächtigungsgesetz, sei es für den Artikel 48, aus dem Wege zu \nräumen. \\ „ \n \n\nDie Rheinlandfeier des Reichsbanners \nBei der Rhein-Befreiungsfeier des Berliner Reichsbanners, die \nfür Montag, abends 8 Uhr, im Lustgarten vorgesehen ist, findet \nbereits von J47 Uhr an im Lustgarten ein Platzkonzert statt, das \nvon den vereinigten Reichsbanner-Musikkapellen Berlin-Fried \nrichshain, Berlin-Treptow, Berlin-Weissensee und einem Spiel \nmannszug unter Leitung des Kameraden Beyer (Treptow) aus \ngeführt wird. Zum Vortrag gelangen: „In Treue fest“, die Ouver \ntüre zur Oper „Orpheus in der Unterwelt“, „Fackeltanz“ von \nMeyerbeer, der Marsch „Treu dem Banner“, das Potpourri „Vom \nRhein zur Donau“; zwei Märsche „Brüder zur Sonne“ und der \n„Reichsbannermarsch“ schliessen diesen einleitenden Teil der \nKundgebung. Um 8 Uhr 15 Minuten findet der grosse Fahnen \nanmarsch statt, nach dessen Beendigung Reichstagsabgeordneter \nDr. Rudolf Breitscheid die Festrede hält \n \n\nwenn alle Welt, von Tante Gusti in Kattowitz bis zu Frau \nPiesecke zuhause gleich links um di,e Ecke — „zerspringen \nwird sie, die Piesecken!“ — durch den unwiderleglichen Alibi \nbeweis der Ansichtskarte erfahren hat, dass man wahr und \nwahrhaftig in Taormina gewesen ist. \n* \nDas alles könnte sich genau so gut in irgendeinem Ostseebad \nabspielen, höchstens dass dort die deutsche Zunge nicht derart \nabsolut dominieren würde, wie hier. Aber wir schauen hinaus \nauf die unwahrscheinlich blauen Wogen, die aufglitzern unter den \nsenkrechten Sonnenstrahlen der Subtropen, wir blicken hinauf zu \nden kakteenbewachsenen Hängen zu unseren Häupten — und \nwir wälzen uns glückselig im sengenden Sande Siziliens, im \nvollen Bewusstsein unserer hoben Aufgabe, es möglichst schnell \ngleich zu tun unserem Vorbild und Ideal: Bubi. \nNachts, wenn es dunkel wird, fahren die Fischer hinaus. Ich \nhabe keine Ahnung, warum sie ausgerechnet nachts Fische fangen \nmüssen, aber sie werden wohl ihre Gründe dafür haben; ich kann \nmir nicht denken, dass sie es nur der malerischen Wirkung \nzuliebe tun. Es ist unwahrscheinlich romantisch, die einzelnen \nLichter draussen in der Finsternis, goldene Funken auf schwar \nzem Grund — hie und da eine Klippe in gespenstischer Beleuch \ntung — und dazu der wehmütige Singsang der Fischer, der in \nMelodie und Rhythmus an jüdische Tempelweisen erinnert. Ich \nhabe eines ihrer Lieder zu übersetzen versucht: \nDas Lied der Fischer von Mazzaro. \nDer Duft der sizilianischen Nacht \nIst so schwer — \nEs rauscht an der Isola Bella das Meer \nUnd man wacht \nUnd wartet und weiss nicht, auf was. \nEs ist, \nals ob man nach tausend und tausend Jahren \nIn wunderbaren \nSorglosen Stunden endlich vergisst \nLiebe und Hass. \nDer Duft der sizilianischen Nacht \nIst schwer und süss, \nUnd man glaubt auf einmal ans Paradies \nUnd an Vieles, worüber man sonst gelacht. \n \n \n\n \n\nSo werden die Kassen verpflichtet, die Bescheinigungen des \nbehandelnden Arztes Uber die Arbeitsunfähigkeit usw. durch Ver \ntrauensärzte oder Prüfungsausschüsse nachprüfen zu lassen (!). \nWeiter heisst es in dem Entwurf der Reichsregierung: „Wenn die \nAusgaben für Krankenpflege \nin einem besonderen Missverhältnis zu den natürlichen Be \ndürfnissen (?!) stehen, \nkann die Aufsichtsbehörde an die Stelle der freien ärztlichen \nBehandlung eine Barleistung treten lassen. Was die Gesetzgeber \nin diesem Falle unter „natürlichen Bedürfnissen“ verstehen, ist \nuns völlig schleierhaft. Es wird doch kein Kassenarzt eine Pflege \nverordnen, die über die natürlichen Bedürfnisse des Kranken \nhinausgeht. \nIm Prinzip muss man zu der Vorlage der Reichsregierung \nfeststellen, dass hier der Versuch gemacht wird, einer der wich \ntigsten Institutionen der Sozialgesetzgebung auf Kosten der All \ngemeinheit zu verschlechtern. Deutschland, das bisher mit Stolz \nvor der ganzen Welt auf den ausgezeichneten Stand seiner \nSozialgesetzgebung sich berufen konnte, wird damit allmählich \nden Anfang zu einem planmässigen Abbau der Wohlfahrtsein \nrichtungen machen. Die reaktionären Unternehmerorganisa \ntionen haben diesen Abbau der Sozialgesetzgebung längst ge \nfordert mit der Begründung, dass ein armes Land wie das Deut \nsche Reich, das die Kriegskosten zu tragen habe, sich nicht den \nLuxus einer hervorragenden Sozialgesetzgebung leisten könne. \nAuf diese Art versteht es die Reaktion, die ganzen Kriegskosten \nauf die Schultern der arbeitenden Bevölkerung abzuwälzen. Und \ndie Regierung Brüning, die soviel für die Herren Grossagrarier \nübrig hat, die die Senkung der Besitzsteuern duchfiihrte, scheut \nsich nicht, die Veschiechterung der Sozialgesetzgebung in den \nVordergrund ihrer „Sparmassnahmen“ zu stellen. \n \n\nFünf Verletzte bei Verkehrs-Unfall \nIn der Dieffenbachsirasse Ecke Grimmstrasse stiesa ein \nMotorradfahrer mit einem Kraftdreirad zusammen, das einen Rad \nfahrer umriss und über den Bürgersteig hinweg gegen eine Haus \nwand fuhr. \nDabei wurden der 18jährige Radfahrer Kopitzkf ans der \nDieffenbarhstrasse 58 und der 19jährige Motorradfahrer Richard \nSommerfeld aus der Herrfurthstrasse 29 zu Neukölln sowie der \nMotorradfahrer Helmut Wolfram aus der Reinickendorfer \nStrasse 20 und die beiden in diesem Augenblick die Unfallstelle \npassierenden Strasscnpas -anten, die 34jährige Frieda Pich aus \nder Grimmstrasse 8 und der Arbeiter August Narowska aus der \nUrbanstrasse 171a schwer verletzt» Alle fünf Personen wurden \nvon der Feuerwehr nach dem Urbankrankenhaus gebracht, wo \ndie Aerzte bei den beiden Erstgenannten lebensgefährliche Ver \nletzungen feststellten. \n \n\n„Vorsorgliche“ Massenkündigungen \nBOCHUM, 28. Juni. \nDie Arbeitgeber der Stahl und Eisen verarbeitenden Industrie \nhaben auf Grund einer Anweisung des Arbeitgeberverbandes \nNordwest ihren sämtlichen Angestellten gekündigt. U. a. haben \ndie grossen Firmen, wie Krupp, Siemens-Schuckert, Gute-Hoff- \nnungs-Hütte, Vereinigte Stahlwerke, gleichzeitig ihre Kündi \ngungen abgesandt. Von den Kündigungen werden im Industrie \ngebiet an die 30 000 Angestellte betroffen. Die Kündigungen sind \nvorsorglich erfolgt, um nach Ablauf derselben eine Senkung der \nGehälter nach dem für verbindlich erklärten Schiedsspruch \nherbeizuführen. \n \n\nIm Berliner Prater \nAm Nachmittag lässt sich das Vergnügen gemächlich \nidyllisch an: mit Unterhaltungsmusike und einem kleinen, bumo- \nrigen Sketsch vom „verkehrten Telephon“ als Uebergang; \nals Uebergang zu den „Weltstadt-Attraktionen“, die unter \nden Kastanien ein regelrechtes Variötö entwickeln: alle \nWochen neu, alle Wochen neu verblüffend. Die wahre \nAttraktion aber geschieht für die, die so lange aushalten \n(— und wer täte das nicht!) am Abend: dann erblüht auf der \norientalisch bunten Bühne die „Rose von Stambul\"! Im gewöhn \nlichen Leben trägt sie den Namen Saluta von Kobylanska; man \nkann es dem zwar fülligen, dennoch stattlichen Achmed Bei nicht \nverdenken, dass er sie voll Feuer bezwingen möchte. Gusti \nBeer — Regisseur, waschechter Hamburger mit wienerischem \nDialekt und Haremsdamen-Liebhaber in einer Person — und \nGrell Lilien als durchaus kesser Käfer sorgen dafür, dass den \nHarems der Humor nicht ausgeht. Der Beifall des viel Milch \ntrinkenden Publikums prasselte mit dem Regen um die Wette. \n—ck. \n \n\nDer „Krach um Leutnant Blumenthal“, Alfred Herzogs Reichs- \nwehrkomödie, wird jetzt als Gastspiel der Spielgemeinschaft \nBerliner Schauspieler in den Kammerspielen gegeben. Scharfe \nTypisierung und gutes Zusammenspiel steigern die Handlung. \nEs kam zu Tendenzbeifall auf offener Szene. —eh— \nDas Berliner Kupferstichkabinett eröffnet am 29. Juni eine neue \nAusstellung: Meisterwerke des Holzschnittes. Aus dem Besitz der \nSammlung wird eine Auswahl von Holzschnitten aller Länder von \n1400 bis zum Ende des 18. Jahrhunderts gezeigt. Die verschiedenen \nTechniken des Holzschnittes werden in qualitativ hochwertigen Blät \ntern veranschaulicht. Daneben wird der Seltenheitswert einzelner \nBlatte r (Unica) besonders berücksichtigt. Vor allem kann in einem \nbreiteren Rahmen als allgemein üblich die Frübzeit des Holzschnittes \nvor Augen gestellt werden. Im Rahmen der amtlichen Führungen \nsprechen: Montag, 30. Juni, 11 Uhr, im Kaiser-Friedricb-Museum \nFräulein Dr. Zuntz über Meisterwerke der Malerei, Mittwoch, 2. Juli, \nII Uhr, ira Alten Museum Dr. Bruns über griechische Grabdenkmäler, \nSonnabend, 5. Juli, 11 Uhr, im Völkerkundemuseum I. Professor \nKrickeberg über Meisterwerke der Andenkulturen. \nVolksbühne. In der Aufführung von Zuckmayers „Fröhlichem \nWeinberg“ in der Volksbühne, Theater am Bülowjdatz, spielen die \nweiblichen Hauptrollen: Mally Georg! (Klärchen Gunderloch), Mar \ngarete Melzer (Annemarie Most), Leonie Wenzel Peppier (Frau Rinds- \nfuss), Trude Rosen (Babcttchen Eismayer), Ellen Schwanneke (Fräu \nlein Stenz). \n \n\n„Zu Verhandlungen bereit“ \nDie Regierung Brüning auf der Suche nach einer Mehrheit "
}