{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "29",
        "NewspaperNumber": "302",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "t \n \n\nAutomaten verdrängen Kleinhändler \nDas Neueste: Ein automatischer Schuhputzer / Wiegekarten mit Wahrsagesprüchen / Automaten \nzum Geldwechseln / Sprechende Verkaufs-Automaten / Konflikte mit den Einzelhändlern \n \n \n\n \n\nDie Biographien der amerikanischen Millionäre beginnen \ngewöhnlich mit einer Schilderung der Leiden, die die späteren \nHerrscher über Eisen und Kupfer, über Petroleum, Corned Beek \noder Eisenbahnen in ihrer frühesten Jugend als Zeitungsjungen \noder Schuhputzer zu erdulden hatten. Der Zeitungsjunge, der \nheute noch die Strassen aller Grossstädte mit der Macht seiner \nStimme beherrscht, hat jedoch in der letzten Zeit einen \nKonkurrenten erhalten, der in Deutschland vorwiegend auf den \nBahnhöfen anzutreffen ist: den Zeitungsautomaten. Nun \nbeginnt man soeben, vor einigen Bahnhöfen in Deutschland \nauch den Schuhputzern das Leben schwer zu machen, indem man \nAutomaten aufstellt, die verständig genug sind, sogar zwischen \nschwarzen und braunen Schuhen zu unterscheiden — wenn man \ndie Geldmünze nur in den richtigen Schlitz wirft. Unermüdlich \nkreisen die Bürsten, die das Leder bearbeiten und dem \nbestaubten Schuh neuen Glanz verleihen. Der Automat hat auf \nseinem Siegeszug einen neuen Schritt vorwärts getan. \nMan kann sich jetzt in Deutschland automatisch photo \ngraphieren lassen, kann aus den Automaten Schokolade und \nandere Süssigkeiten, Briefmarken, Briefpapier, Zigarren, \nZigaretten, Streichhölzer, Bahnsteigkarten oder andere Fahr \nkarten ziehen, kann sich automatisch wiegen lassen und in vielen \nStädten im Automatenrestaurant seine Mahlzeiten einnehmen. \nZwei Zehnpfennigstücke werden in einen Schlitz geworfen, das \nBier oder ein anderes Getränk strömt aus einem Hahn und füllt \nmit unheimlicher Genauigkeit das darunter aufgestellte Glas \nhaarscharf bis zum Rand. Es gibt Städte, in denen diese \nAutomatenrestaurants den Gastwirtschaften bereits erheblichen \nSchaden zugefügt haben. In Prag, Wien und Budapest sind die \nzahlreichen automatischen Speisegelegenheiten stets überfüllt, \nnatürlich zum Nachteil der Restaurants mit Handbetrieb. Im \nLaufe der Zeit müssen es die Zigarettenhändler und die \nKonfitürenhändler ebenfalls spüren, wenn ihre Kunden Süssig \nkeiten und Tabak im Vorbeigehen vom Automaten beziehen. \nLehrreich sind die Verhältnisse in den skandinavischen Staaten \nund in Amerika, wo die Automaten schon seit geraumer Zeit \nin weit grösserem Umfang benutzt werden als bei uns. In \nDänemark soll ein Viertel des gesamten Umsatzes im Einzel \nhandel durch den Automatenverkauf besorgt werden! Auch in \nDeutschland, das bisher über rund 200 000 Automaten verfügt, \nplant man eine grosse Ausdehnung dieses Verkaufssystems, und \nwenn es nach den Plänen der Automatenindustrie geht, sollen \nhier bald eine Million entsprechender Apparate aufgestellt sein. \nRecht lustig sind manche Automaten, die man in Amerika \nverwendet. Da gibt es Personenwaagen, die nach dem Einwurf \nvon einem Cent eine Wiegekarte abgeben; auf dieser Karte ist \nnicht nur das Gewicht und das Datum verzeichnet, sondern auch \nein Wahrsagespruch. Freundlich wird man durch den sprechen \nden Verkaufsautomaten bedient, der für den Absatz aller Marken \nartikel geeignet ist und vorwiegend zum Vertrieb von Zigaretten \n \n \n\n \n\nund Tabak benutzt wird. Wenn man zum Beispiel eine Schach \ntel Zigaretten zu kaufen wünscht, die 15 Cents kostet, so wirft \nman zwei Stücke zu zehn Cents in den Schlitz und erhält nun \neine Schachtel Zigaretten, Zündhölzer, eine Rabattmarke und ein \nFünfcentstück. Gleichzeitig ertönt aus dem Automaten eine \nStimme: „Vielen Dank! Es wird Ihnen gut schmecken.“ Da \nman aber nicht stets Zehncentstücke im Geldbeutel hat, befindet \nsich daneben ein zweiter Automat, der nur dem Geldwechseln \ndient. Er hat fünf verschiedene Schlitze, durch die Stücke von \nzehn Cents in zweimal fünf Cents, Stücke von 25 Cents entweder \nin zweimal zehn Cents und einmal 5 Cents, oder in fünfmal fünf \n \n\nCents, und schliesslich andere Münzen sogar in einzelne Cents \nstücke gewechselt werden. \nDer Automat dringt ständig vor und erobert sich neue Ge \nbiete. So gibt es jetzt in Amerika Apparate, die Eis in Schoko \nlade abgeben, und die ihrerseits wieder durch Trockeneis kühl \ngehalten werden. Ferner erprobt man zurzeit Vorrichtungen, \ndie den Automobilen selbsttätig gegen Münzeinwurf Benzin \nliefern und damit den Tankstellen Konkurrenz machen. Natür \nlich kann man Schnürsenkel und Sicherheitsnadeln, Knöpfe und \nFleckwasser, Rasierklingen, Bürsten, Taschenspiegel und Kerzen \nautomatisch kaufen. In Dänemark liefern die Automaten Herren \nkragen, kleine Brennscheren, Taschentücher und Filmpak- \n \n \n\n \n\nkungen. Praktisch gibt es heute kaum einen Markenartikel, der \nnicht durch Automaten vertrieben werden könnte, und in einigen \nLändern machte man sogar den Versuch, frisches Obst durch den \nin kurzen Abständen neu zu füllenden Automaten auszugeben. \nDiese Entwicklung ist für den Einzelhändler um so bedroh \nlicher, als der Automat gewissen Beschränkungen nicht unter \nliegt und dadurch einen Vorteil im Wettbewerb besitzt. Man \nkann sich beim Automaten auch noch abends um elf Uhr oder \nam Sonntag nachmittag mit allem versorgen, was er zu bieten \nhat, also zu einer Zeit, in der alle Geschäfte geschlossen sind. \nAnderseits bietet der Automat nur eine sehr geringe Auswahl, \n \n\nund es ist unmöglich, die Ware, die man zu kaufen beabsichtigt, \nvorher genau zu prüfen. Juristische Streitfragen entstehen da \ndurch, dass es fraglich ist, ob ein Gastwirt in seinen Räumen \naufgestellte Automaten etwa am Sonntag seinen Gästen zur Ver \nfügung stellen darf. Er betätigt sich auf diese Weise mittelbar \nals Verkäufer der dargebotenen Waren. Die Gerichte haben \nfreilich meist gegen den Einzelhändler und für den Automaten \nbesitzer Stellung genommen. Die Automatenindustrie versucht \nnun, die Einzelhändler in irgendeiner Weise an ihren Geschäften \nzu beteiligen und dadurch den gewaltigen, sehr verständlichen \nWiderstand zu mildern, der sich gegen das „automatisch« \nWarenhaus“ überall erhebt. \n \n \n\n \n\nEin Zukunftstraum \n \n \n\n \n\nDer liebe Gott im Leuchtturm \nDie Verproviantierung der einsam im Ozean gelegenen fast \nunzugänglichen westlichen Hebrideninsel St. Kilda hat solche \nSchwierigkeiten gehabt, dass die rund 100 Bewohner der sturm \numtobten Felseninsel abtransportiert werden mussten. Es ist be \ngreiflich genug, dass die von aller Welt abgeschnittenen Leute, \ndie plötzlich aus ihren niedrigen Hütten in die Städte versetzt \nwurden, aus der Furcht nicht herauskamen, die grossen Häuser \nkönnten ihnen auf den Kopf stürzen, ganz zu schweigen von den \nAutos, den Strassenbahnen und den anderen unheimlichen Din \ngen, die sie in ihrem Leben zum erstenmal zu Gesicht bekamen. \nUeber die komischen Episoden, die dabei zu verzeichnen waren, \nsind ungezählte Geschichten im Umlauf. Am ergötzlichsten ist \ndas Abenteuer eines Mannes aus St. Kilda, der längs der Ost \nküste von Harris dahinsteuerte und in finsterer Nacht an einer \nInsel landete, auf der ein Leuchtturm stand. Nachdem er tastend \neine Tür gefunden, trat er in den Turm und kletterte die lange \nWendeltreppe aufwärts, die er in seiner Herzenseinfalt für Jakobs \nHimmelsleiter halten musste, da ihm, der nie eine Treppe ge \nsehen, ein anderer Vergleich nicht zur Verfügung stand. Als \ner oben angelangt war, öffnete er die zum Leuchtfeuer führende \nTür und trat plötzlich aus der stockfinsteren Nacht in das grelle \nLicht des Leuchtfeuers. Vor ihm stand die hochgewachsene, ehr \nwürdige Gestalt eines Mannes, der nicht wenig über den Ein \ndringling erstaunt schien. Nach einem kurzen, durch die gegen \n \n \n\n \n\nseitige Verblüffung bedingten Schweigen wagte der Mann die \nim bangen Ton gestammelte Frage: „Bist du am Ende der all \nmächtige Gott selbst?“ — „Das bin ich“, war die joviale Antwort \ndes Leuchtturmwärters, „aber was für eine Art Teufel bist du \ndenn?“ \n \n\nVendetta \nMag die fortschreitende Entwicklung der Technik, der Ein \nbruch der Maschine in das tägliche Leben die äusseren Gewohn \nheiten eines Volkes verändern, an seiner seelischen Struktur ver \nmögen sie nicht zu rühren. Auto und Motorräder vertreiben \nallmählich Ochsen- und Eselkarren von den italienischen Land \nstrassen. In der entlegensten Campagna, selbst in den Pontini- \nschen Sümpfen steigen ständig neue Radioantennen in die blaue \nLuft. Eifersucht und Rachsucht fordern aber auch heute wie \nvor Jahrhunderten ihre täglichen Opfer. \nHier eine fast alltägliche typische Geschichte aus Avellino \nbei Neapel: Ein junger Bauer glaubt, dass seine erst zwanzig \njährige Frau ihn mit dem fünfzigjährigen Schulmeister des Ortes \nbetrügt. Freunde stärken ihn in seinem Verdacht. Er greift \nzuerst zu dem hier landesüblichen Mittel und sperrt die junge \nFrau ein, wenn er draussen auf dem Felde arbeitet. Sie droht, \nmit ihrem einjährigen Jungen davonzulaufen. Da beschliesst \nder Bauer, die beiden in flagranti zu ertappen und dem Lieb \n \n \n\n \n\nhaber seiner Frau ein für allemal einen tüchtigen Denkzettel zu \ngeben. Angeblich verreist er. Noch in der Nacht kehrt er \nzurück und folgt dem Lehrer, als der bei Sonnenaufgang seine \nFrau verlässt. Kurz vor der Schule stellt er ihn. Er schleudert \nihn zu Boden und tritt ihn mit Füssen. Diesem gelingt es, eine \nPistole zu ziehen, mit der er sich in Erwartung eines Racheaktes \nbewaffnet hatte, und mehrere Schüsse auf den Bauern abzugeben. \nEiner trifft diesen in die Brust. Trotz der schweren Verletzung \nentreisst er seinem Gegner die Waffe, zieht ein Messer, das er \nsich am Tage zuvor gekauft hatte und sticht auf den Lehrer ein. \nErst nach Minuten gelingt es mehreren, aus ihren Betten geeilten \nBauern, die trotz ihres furchtbaren Blutverlustes noch immer \nverbissen miteinander Ringenden zu trennen. In lebensgefähr \nlichem Zustand werden sie in das nächste Krankenhaus, von \ndort aus gemeinsam in einem Krankenauto sofort in eine Klinik \ngeschafft, wo der Ausgang ihres Kampfes mit einem Stärkeren, \ndem Tod, höchst ungewiss ist. —e. \n \n\nHohe Preise für moderne Autographen. Auf der letzten Auto \ngraphenversteigerung von Sothebys in London wurden für Hand \nschriften lebender Autoren sehr grosse Summen angelegt. Den \nhöchsten Preis von 48 000 Mark erzielte eine 78 Seiten starke Hand \nschrift des Dichters Barrie aus dem Jahre 1887, während ein anderes \nManuskript Barries, eine 1880 geschriebene und unveröffentlichte \nKomödie von 106 Quartseiten 8800 Mark brachte. Für ein nur \n17 Zeilen grosses Manuskript Rudygard Kiplings „Des weissen Mannes \nWürde“ wurde der Riesenpreis von 16 000 Mark erzielt. \n \n \n\n \n\nJueTEPPKH-VERKÄUFExfuPreisen! \n \n \n\n \n\nW Smyrna-Teppiche \nM ,,.o i 1 \"\" 59- \nI % i - 95- \n| i 139: \n7 1-191: \n1 1-279- \n \n\nFeinflor-Teppiche \nK i jew 49: \n$>-i -149- \nS#«-193: \n1 -238.- \n \n\n, BOUCLE-LÄUFERSTOPFE \n“ä.I 90 c °ä3. 80 \n \n\npJournay-Velour \nTeppiche \n \n\nf°id> q \n \n\nBoucle-Teppiche \n1M6- \n \n\nVerkauf nur CI, Spandauer Str, 32 \n \n \n"
    }
}