{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "29",
        "NewspaperNumber": "302",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "*llloraen'Ä.uscrabe \nNr. 302 — 78. Jahrgang \n \n\n'Berliner Volles-Leitung \n \n\nDrittes ^Beiblatt \nSonntag, 29. Juni 1930 \n \n \n\n \n\nDas Deutsdie Derby in Hamburg \nZehn Dreijährige am Start / Der Grosse Preis von Ruhlehen \n \n\nZum Kampf um das Deutsche Derby in Hamburg-Horn \nstehen zehn Dreijährige bereit, von denen der Oppen \nheimer Alba unter J. Munro das Vertrauen der Massen \nträgt. Als sein gefährlichster Widersacher gilt nach wie \nvor der Weinberger Ladro (0. Schmidt), während die \nübrigen, mit der Graditzerin Stromschnelle (Huguenin) \nan der Spitze, nur Aussenseiterchancen geltend machen \nkönnen. Weitere Galopprennen finden in Leipzig, Neuss \nund Paris statt, wo der Grand Prix zur Entscheidung \ngelangt Die Ruhlebener Trabrennbahn ist Schauplatz des \nGrossen Preises von Ruhleben im Werte von 30 000 Mark. \nVoraussagen \nRuhleben (15 Uhr). \n1. Dewey Plllat — Schautwalebo 5 iterbstaster — Frachtmädols Tochter. \n2. Constantin Frisco — Delegation 6. Stall Petersburg — Eckstein. \n3 Antenor — Peraktion. 7 Turteltaube — Silvaplapa. \n4. Stall Petersburg — Cordula. 8. Johannisnac.ht — Evelein. \n9. HarfenmUdchen — Isegrim. \nHamburg Horn (14H Uhr). \n1. Brissago — Pelex. 4. Alba — Ladro — Stromschnelle. \n2. Lateran — NormaDne. 5. Stalliebling — Meisterstück. \n3. Attila — Laute. 6. Silberstreit — Botalogo. \n7. Metrodorus — Geranium. \n \n\nLeipzig (15W Uhr). \n1 Braut — Modesta. 4 Sachse — Ararat. \n2. Grossfürstin — Kill. 5. Mumm — Tiranos. \n3 Intrigant — Morgenrot. 6 MacAdara — Gerwin. \n7. Tannenberg II — Dogmatiker. \nNeuss (15Vs Uhr). \n1 Alpina — Schüsseltreiben. 4 Orana — Pinella. \n2. Sprekclia — Nina. 5 Goldkrone — Leibwache. \n3. Nobelmann — Avitus. 0 Lueca — Grafenstein. \n7 Boniburg — Lauscher. \nLongchamp (14 Uhr). \nI Verona — Eubde. 2. Mysarch — Vatout. \n3 Blue Skies — Stall Cohn \n4 Grand Prla de Paris: Chateau Bousraut — Callgula-Godlchc. \n5. Arbalctrier — Areska. 6 Jachim — Duke of Wellington \nAuteuil. (Montag). Beginn 14 Uhr. \n1 Matz — Draconnier II. 4 Fonpertuis — Sucerain. \n2 Agitato — Jojo. 5. Stall M. de Eivaud — Haratch. \n3 La Faldetta — Sarzeau. 6 Omer — Rabirolle. \nHaupttag der Deutschen Kampfspielo in Breslau. Bereits zu \nfrüher Stunde treten die Radfahrer zur Fernfahrt „Rund um \nBreslau“ an, dann erscheinen Golf- und Tennisspieler, Turner, \nFechter, Kegler und Schützen, Boxer. Ringer und Gewichtheber, \nKanufahrer und Ruderer, Handball- und Hockeyspieler auf der \nBildfläche. Eigentliche Höhepunkte des Schlusstages sind die \nleichtathletischen Wettkämpfe mit dem Marathonlauf, die Wett \n \n\nkämpfe der Schwimmer, die Bahnradrennen und der Fussball- \nkampf Berlin—Südostdeutschland, der zur Schlussleier und der \nLewald-Ehrung überleitet. \nRadsport: Elf Dauerfahrer treten auf der Berliner Olympia \nbahn in Wettbewerb An den Eröffnungsrennen in Halle sind \nCarpus, Schindler, Lohoff, Hahn und W Meyer beteiligt. Dede- \nrichs kommt einer Verpflichtung nach Basel nach, Engel und \nO. Rütt bestreiten in Paris die Vorläufe zum „Grand Prix Aus \ndem Programm der Strassenfahrer heben sich ab „Rund um \nSpessart und Rhön“ (270 Kilometer), Bielefeld-Hannover-Biele- \nfeld (218 Kilometer). Köln-Cleve--Köln (240 Kilometer) und der \nGrosse Preis von Magdeburg (150 Kilometer). \nMotorsport: Ein ausserordentlich scharfes Rennen verspricht \nder Grosse Preis von Deutschland zu werden, der mehr als 60 \nder besten Motorradfahrer des In- und Auslandes auf dem Nür< \nburgring versammelt sehen wird. \nAthletik: Mit Rücksicht auf die Kampfspiele finden keine \nanderen Grossveranstaltungen statt. \nFussball: Von allgemeinem Interesse dürfte lediglich das \nTurnier in Genf sein, das am Sonntag die Spielvereinigung Fürth \nmit Frankreichs Pokalmeister F. C. Säte und Slavia-Prag mit \nC. 8. Brügge zusammenführt. \nRudern: Aus der grossen Schar der am Wochenende statt \nfindenden Regatten seien die in Potsdam und Duisburg, sowie \ndie Kampfspielregatta in Breslau herausgegriffen. , \n \n \n\n \n\n2,6 Millionen an die Bewag \n \n\nDas Goldene Rad von Berlin \nSawall, Moeller, Krewer, Lacquehay, Urago, Thollembeek auf der Olympiabahn \n \n \n\n \n\nEine kleine Goldmedaille mit dem eingeprägten Bild eines \nRades gab dem repräsentativsten Berliner Radrennen den \nNamen. Das „Goldene Rad“ ist mit den Jahren ein Begriff \ngeworden, fast jede Radrennbahn im Reich lässt ihr Goldenes \nRad ausfahren, aber so richtig populär ist es doch nur in Berlin \ngeworden. \n1898 wurde es auf der längst verschwundenen Friedenauer \nBahn zum erstenmal entschieden, dann übernahm die Steglitzer \nBahn das klassische Rennen, das fünfmal den unvergleichlichen \nThaddäus Robl als Sieger sah. Später, als die Plötzenseer \nOlympiabahn sich das Goldene Rad sicherte, spielte ihr Matador \nWalter Sawall die führende Rolle, und heule hat er nun zu \nzeigen, ob er gegen schärfste Gegnerschaft in diesem traditions \nreichen Rennen bestehen kann. Die Direktion hat bei den \nEngagements nicht unerhebliche Schwierigkeiten gehabt. \nZuerst regte der Franzose Breau all. für ihn holte man sich seinen \nLandsmann Urago, und last ln letzter Stunde erklärte sich auch der Welt \nmeister Paillard wegen Krankheit zum Start unfähig. Aber auch für \nIhn wurde Ersatz gefunden in der Person von Lacquehay, der den Ber \nlinern als Sechstagefahrer bestens bekannt ist, der aber auch hinter \nMotoren in letzter Zeit eine ganz ausgezeichnete Rolle spielte. Die \nStarterlisto des über zweimal 50 Kilometer mit fliegendem Start führende \nRennen Ist demnach folgende: Sawall (Pasquier jr.), Erich Moeller (Car- \nman), Paul Krewer (Krüger), Charles Lacquehay (Besson), Urago und \nEmile Thollembeek (Gedamke). Einen eigentlichen Favoriten gibt es hier \nkaum. Sowohl Sawall wio Krewer (durch seinen Sieg in Zürich) und \n \n\nBerliner Kridielspiele \nPreussen gegen Viktoria \nIn dem dritten Spiele, das als Juniorenkampf Berlin—Stettin \nIn der pommerschen Hauptstadt vor sich geht, lässt sich Berlin \ndurch folgende Junioren vertreten: \nDie „Adler\" starten als Favoriten Sie sollten sich den Viktorianern \nsowohl im Schlagen als auch im Feldeu überlegen zeigen. Im zweiten \nSpiele des Tages, das auf dem Hubertus-Sportplatz in Schmargendorf, \nReinerzstrasse vor sich geht, sind der Berliner Sport-Verein 1892 und \nGermania 88 die Gegner. Mit einem sicheren Siege des bisher noch un \ngeschlagenen B. 8. V. ist zu rechnen. Helgoland und B. 8. V. 11 stehen sich \nauf dem Tempelhofer Felde, Schwarz-Weiss und Preussen II auf der \nTreptower Spielwiese gegenüber. Alle Spiele nehmen um 14 Uhr ihren \nAnfang. \n \n\nRennen zu Paris. 1. Rennen: 1. Playmate (W. Anderson). 2 Mon \nCheri (A. Rabbe). 3. Majunga (E. Goldin). Tot.: 126 : 10. PI.. 33. 23, 22 : 10. \nFerner liefen: Sainto Lydie, Soif d’Amour, Carnet de Bai, Prince Hindou, \nNuit de Prince, Mario II, Royal Agnes. 6—l*a Lg. — 2 Rennen: 1 Tetrar- \nque (H. Semblat). 2. Le Soleil (G. Bartholomew). 3. Olympic (F. Keogh). \nTot.: 23 : 10. PI.: 13, 36, 18 : 10. Ferner liefen: Gratitude, Sir Nigel, Ligny, \nMefisto. Korchula. 2'>4—1 Lg. - 3 Rennen: 1 Olivier VI (H Semblat). \n2. La Fayctte (E. Haynes) 3. Bandido (F. Rocchetti). Tot.: 49 : 10 PL: \n13. 12. 16 : 10. Ferner liefen: Yes, L’Ariis'e, Previens Moi, Le Chemien, \nThe Hermit II. Vz — Vz Lg. — 4 Rennen' 1 Pure Gold (A Rabbe). \n2. Marrakech (F Keogh). 3. Talon Rouge (H Semblat). Tot.: 19: 10 PL: \n13. 28. 20 : 10. Ferner liefen: Verdi, Le Simoun II, Teddyson. Cardemo, \nAndouillettc, La Mauviette II. %—IVz Lg. — 5 Rennen: 1. Gouspin (A. \nRabbe). 2. B^sant (R. Brethes). 3. Ergoteur (H. Semblat). Tot.: 15 : 10. \n \n \n\n \n\nMöller, aber auch Thollembeek, der das Goldene Rad von Hannover In \ngrossem Stil gewann, kommen für das Ende in Betracht. Was die Fran \nzosen zeigen werden, ist ebenfalls nicht abzuschätzen. Vorher streiten \nfünf Fahrer der B- und Nachwuchsklasse um den Sieg im Kleinen Gol \ndenen Rad. Dieses über zweimal eine halbe Stunde führende Rennen \nsieht am Ablauf Hille (Schadebrodt), Schaefer (Saldow), Cap (Müller), \nBauer (Meichsner), und den erfolgreichen Strassenfahrer Sieronski \n(Büchner). Zwischen Hille und Schäfer dürfte sich hier der Endkampf \nabspielen. Vielleicht kann der hinter dem Motor debütierende Sieronski \nschon erfolgreich in die Ereignisse Eingreifen. Berginn 16 Uhr. — An \nschliessend an die Radrennen finden auf der Aschenbahn Dirt Track- \nRennen statt, die auf diese Weise einem breiteren Publikum gezeigt \nwerden sollen. Die beiden Dänen Sörcnsen und Engström werden wie \nschon an den beiden vorangegangenen Renntagen die erste Rolle spielen \nHamburger und Berliner Fahrer mit bekannten Namen sind ebenfalls am \nAblauf zu erwarten. Rekordversuche, Malfahren und Handicaps bilden \ndas Abendprogramm. \nRadsportlicher nochbetrieb herrscht auch im Reich. \nDie mitteldeutsche Grossstadt Halle hat nun auch eine Radrenn \nbahn, die heute eröffnet wird. Carpus, Schindler, Lohoff, Hahn \nund W. Meyer treffen sich hinter Motoren, ln Krefeld fahren \nDamerow, Wissbröcker, Brehmer und Juby. Zahlreiche deutsche \nFahrer sind im Ausland tätig. In Paris werden Vorläufe zum \nGrand Prix ausgefahren, hier sind Engel und O. Rütt am Start. \nBasel bringt Hederichs gegen Maronnier und Läuppi, in \nSt. Brieux starten Frankenstein und Bragard, in Lyon Meyer \nund Stübbecke. Bei der Nordwestschweizer Rundfahrt sind \nZind, Remold, Geyer und Bulla am Ablauf. \n \n\nPl.: tl, 16:10. Ferner liefen: Siberick. 3—3 Lg. — 8. Rennen: \nI. Miramia II (W, Sibbritt). 2. Gerber! (F, Rocchetti). 3 Afghan II (P. \nPappalardo). Tot.: 63 : 10. PL: 25, 57, 89 : 10. Ferner liefen: Epicue, \nSmailiioim, Poseur, Pegase VIII, Elima, Teofiia, Dompteur, Fiis de Mars, \nNever Late, Lactose, Lasso, Sikasso. !■) Lg.—Kopf. \n \n\nDie gestrigen Fussballspiele \nTasmania und der Polizeisportverein trafen sich gestern in \neinem Gesellschaftsspiel, das die Tasnianen mit 3:1 (3:0) ge \nwannen. In Spandau waren der Spandauer Sport-Verein und \nTennis-Borussia die Gegner. Dieses Treffen endete unentschie \nden 2:2 (1 :0), nachdem die Spandauer schon mit 2 :0 geführt \nhatten. Der 1. Fussball-Club Neukölln fertigte den Adlershofer \nBallspiel-Club mit 7:2 (1:1) ab. Norden-Nordwest gewann \ngegen Halley-Concordia mit 7 :3. Hellas 04 sicherte sich den \nVerbleib in der Kreisliga durch einen 3 :1-Sieg über V. f. B. \nHermsdorf. \n \n\nEin Kind ertrunken. Beim Spiel stürzte der vierjährige Günter \nWawrzyniak aus der Treptower Strasse 15b, zu Neukölln, in den \nSchiffahrtskanal und ertrank. — Die als vermisst gemeldete \n16jährige Alice Gerisch aus der Kniprodestrasse 9, wurde aus \nder Dahme als Leiche gelandet. \nSelbstmord. Der 50jährige Musiker Max Brasse vergiftete sich \nin seiner in der Mühlenstrasse 71, zu Pankow, belegenen \nWohnung durch Gas. \n \n \n\n \n\nDie Berliner Städtische Elektrizitätswerke A.-G. hat für be \nstimmte Erdbewegungsarbeiten und Kabelverlegungen beim Bau \ndes Westkraftwerks und einzelner Bauvorhaben des Bau \nprogramms 1929 die Anerkennung als Notstandsarbeiten und da \nmit eine verstärkte Förderung durch Darlehen aus Reichs- und \nLandesmitteln zugesagt erhalten. \nDie zuständigen Regierungsstellen haben der Bewag ein \nweiteres Darlehen von 1 800 000 Reichsmark zur verstärkten För \nderung von Arbeiten aus dem Nachtragsbauprogramm 1929 und \ndem Bauprogramm 1930 zugesagt. Beide Bauprogramme werden \nder Versammlung demnächst zur Beschlussfassung vom Magistrat \nvorgelegt werden. Es werden somit der Bewag voraussichtlich \ninsgesamt 2,6 Mill., und zwar 1,3 aus Reichs- und 1,3 aus Landes \nmitteln, als Darlehn zur verstärkten Förderung von Notstands \narbeiten zufliessen. Voraussetzung hierfür ist jedoch, dass die \nStadt die selbstschuldnerische Bürgschaft für die Darlehen über \nnimmt. \n \n\nWer ist der Tote? In der Nähe des Lokals Marienlust wurde \naus der Spree die Leiche eines Mannes gelandet. Der Tote ist \netwa 45 Jahre alt, 1,75 Meter gross und von kräftiger, breitschul \ntriger Gestalt. Er hat hellblondes, etwas gelichtetes Haar und \nSchnurrbart. Er macht den Eindruck eines Bierkutschers oder \nMitfahrers. Die Leiche wurde nach der Friedhofshalle in Cöpe- \nnick gebracht. \nEin amerikanisches Gefängnis belagert. Aus Raleigh (Nord- \nKarolina) wird gemeldet: Der Gouverneur hat eine Kompagnie \nNationalgarde nach Goncord entsandt, wo das Gefängnis von \nmehreren hundert Personen belagert wird. In dem Gefängnis \nbefinden sich sieben Neger, die beschuldigt werden, sich an \neinem weissen Mädchen vergangen zu haben. Es besteht die \nGefahr, dass die Menge das Gefängnis stürmen wird, um Lynch \njustiz an den Negern zu üben. \nTyphusepidemie in Schansi. Das bekannte Mitglied des inter \nnationalen Hilfsausschusses zur Linderung der Hungersnot in \nChina, der schwedische Pastor Wester, ist in Putschau dem \nTyphus erlegen. Dies ist bereits das vierte Todesopfer der \nMission in China. Die Typhusepidemie breitet sich in fünfzig \nBezirken Schansis aus. \nBilderschicher festgenommen. Im April wurde der Berliner \nKriminalpolizei von Toronto in Kanada mitgeteilt, dass dort ein \nMann einen angeblich echten Raphael „Die Madonna de la Casa \nColonna“ zum Kauf angeboten hatte. Da das Original im Kaiser- \nFriedrich-Museuni noch vorhanden war, konnte es also nur eine \nKopie sein. Es wurde festgestellt, dass das Gemälde, das einen \nWert von etwa 10 000 Mark hat, aus Hamburg stammt. Bruck, \nder Bilderschieber, der zu dem Verkauf keineswegs berechtigt \nwar, ist in Toronto festgenommen. \nUnter dein dringenden Verdacht, Pensionsdiebstähle verübt \nzu haben, wurden ein 21 Jahre alter Siegfried B., ein 23 Jahre \nalter Erich T. und ein 33 Jahre alter Hans R. festgenommen. \nDas Trio wohnte entweder zusammen in einer Pension oder \nmietete sich getrennt voneinander möblierte Zimmer. Der In \nhaberin einer Pension in der Bülowstrasse stahlen sie Silber, \nWäsche und verschwanden aus der Wohnung, noch ehe der Dieb \nstahl entdeckt wurde. In dem nächsten Quartier in der Cux- \nhavener Strasse gingen sie in der gleichen Weise zu Werke. \n \n \n\n \n\nFertige Betten \noraurot Inlett m. grauen Federn \nOberbett 6.95 \nUnterbett 5 90 \nKissen ......2*55 \nFertige Inlette \n0 b e rb st tKissen \ngrau-rot . . . 4.90 1.55 \nrst odsr rot-ross 8.75 2.50 \n• chttQrkiscb-rot13.SO 3.95 \nUeberlaken \nimlt. Wickel 4 Jour, _ ___ \nca. 150X250 0.75 \nOberbettbezug \nkriftiger Linon, zum . .. \nKnöpfen, ca. 130x200 . . 3.45 \n \n\nLangetten- \nKissenbezug 95 n. \nKissenbezug \nreich bestickt, ca. 1 \n80x00 1-20 \nBettle \nungabt. Nessol, \nco. 140x710 \nkräftiger Dowlis, \nca. 140x210 \nBadelake \nbunt kariert, Indan \nthron. 145X180 .... \n \n\ne n \n1.55 \n2.25 \nn \n5.75 \nFrottier - Handtuch \nKriuaoiatotf,m.lorb. .MO.. \nStroifon, Indtnlnren **57 Pf. \n \n\nHandtuch \nRolnlolnen, Jac- pQ„. \nquird. 48x100 . 057 rt. \nSchlafdecke \n»raun, mit farbiger 5 \nKante, ca 140 x ISO fc.45 \nSteppdecke \nSatin doppelseitig. Q 7 c \nin diversen Farben 57./O \nDaunendecke \nkunstseidener lam ast - Ober \nseite, in verschiedenen \nFärb., mit la Daunen, ca \nca. ISO x 200 ... . \n \n\nReisedecke \nschöne weiche Qualität, \nmoderne Karomuster, \n140x190 W.75 \nMetallbettstel le \nmit Zugfedermatratze, \n12.75 \nGarderobenschrank \nmit Hutboden und \nStange, bügeltief, \n192 cm hoch, weiO OO \nlackiert Oc.- \nRuhebett \nbunter Bezug, ver- OQ \nachiedene Muster . . ^-57.75 \n \n\nweiß oder \n80X185 . . . \n \n\n- - Reklam - \nVerkati \n \n\nPrinzen - Str. \nEcke Sebastian-Strasse \n \n\nWilmersdorfer-Str.138 \nan der Bismarck • Strasse \n \n\nFrankfurter-Allee 304 \n \n\n« \n \n \n"
    }
}