{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "29",
        "NewspaperNumber": "302",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 29. Juni 1930 - 78. Jahrgang Nr. 302 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Plennin \n \n\nDie \nGedenk \nmünze tu \nRhein \nland- \nRäumung \n \n\nMit . .Unterhaltungs-Blatt\" \nMm Leitung (fru HausuiwrteivZtg \nJechnlcitung \\ä/ lüitzblattJLK \n2 MAL TÄGLICH = 60 PF6. WÖCHENTLICH \n \n\nDie Be \nfreiung \ndes \nRheins \nauf dem \n3-Mark- \nStuck \n \n\nGeneralKandtgefangen/ EisenbartStegerwald \nAb Mittwoch der neue Verkehrs-Tarif \n \n\nDie Not-Reform \nGrosse Finanzreform im Herbst \nO. N. Die Reden des Reichskanzlers Dr. Brüning \nund des neuen Reichsfinanzministers Dietrich vor dem \nReichsrat haben nunmehr das Bild endgültig entschleiert, \ndas die Linien der jetzt verlangten neuen Opfer aufzeigt. \nEs muss immerhin als bemerkenswert gelten, dass Kanzler \nund Finanzminister zuerst vor den Reichsrat gegangen \nsind. Um diese veränderte Methode noch zu unter \nstreichen, waren die Regierungschefs und Finanzminister \nder Länder zu der Sitzung besonders eingeladen worden. \nHier liegt mehr vor als eine Aeusserlichkeit. Die republi \nkanischen Regierungen haben bisher nicht gerade beson \nderen Wert auf „Aufmachung\" oder, wie man früher zu \nsagen pflegte, auf Regie gelegt. Offenbar soll das. jetzt \nanders werden. Das ist insofern ganz nützlich als durch \nsolche Aeusserlichkeiten die finanziellen und Steuerfragen \nunter Umständen etwas stärker in das Bewusstsein der \ngrossen Oeffentlickeit gehämmert werden. Wenn der \nDeutsche von Steuern liest, so fragt er sich höchstens, \ninwieweit er selber davon betroffen wird, und der Etat, \ndas Haushaistbuch des Reiches, ist den meisten ein Buch \nmit sieben Siegeln, in dessen Geheimnisse einzudringen \nman den Zeitungsschreibern und den Etatsspezialisten der \nParteien überlässt. In England findet jedes Jahr ein \nBudget-Tag statt, um den Bürgern des Landes die Wichtig \nkeit der öffentlichen Finanzwirtschaft nachdrücklich vor \nAugen zu führen. In Deutschland überliess man bisher \ndie Aufklärung über Steuern und Finanzfragen den Inter \nessenten, deren Syndici oder Vertreter haargenau nach \nwiesen, dass nicht ihr Interessenkreis neue Lasten tragen \nkönne, sondern höchstens irgendein anderer. Nach dem \nschönen Worte: „Heiliger Florian, verschon’ mein Haus, \nzünd’ andere an!“ Wenn die Regierung Kenntnis und \nVerständnis für die deutsche Finanznot und die Möglich \nkeiten ihrer Behebung verbreiten will, so wird sie gut \ndaran tun, ihre Zuflucht auch weiter zu neuen Publika \ntionsmethoden zu nehmen. \nAber die Aufmachung ist natürlich nichts, wenn da \nhinter nicht ein entsprechender Inhalt steht. Wir haben \nschon gesagt, dass das Programm des neuen Finanz \nministers Dietrich sich von den Vorlagen seines Vorgän \ngers vorteilhaft unterscheidet. Der Inhalt deckt sich \nübrigens in allen wesentlichen Punkten mit unseren da \nmaligen Angaben. Das Notopfer der Beamten und Ange \nstellten des Reiches, der Länder und der Gemeinden soll \nzweieinhalb Prozent von allen Nettoeinkommen über 2000 \nMark betragen. Damit wird vermieden, die sozialen Ab \nzüge mitzubesteuern, wie das bei den Moldenhauerschen \nVorschlägen der Fall gewesen wäre, und es ist nur logisch, \ndass in diesem Zusammenhang die Kinderzulagen von \nvornherein freibleiben. Um aber die Beamten nicht allein \nopfern zu lassen, sollen für alle Einkommen über 8000 Mark \n5 Prozent Zuschlag zur Einkommensteuer erhoben werden. \nVon den Ledigen wird ein Zuschlag von 20 Prozent er \nhoben werden. Die Einsparungen im Etat sollen für 1930 \nnoch einmal 100 Millionen betragen und so mit den \n35 Millionen Ersparnissen aus dem Etat für 1929 insge \nsamt 135 Millionen Mark ausmachen. Zu begrüssen ist \nentschieden, dass Herr Dietrich dem Notopfer den häss \nlichen Charakter der Sondersteuer genommen hat, ganz \nabgesehen davon, dass es nur die Hälfte der Moldenhauer \nschen Sätze betrögt. Die privaten Festbesoldeten werden \nnur insoweit erfasst, als sie ein Einkommen von über \n8000 Mark haben. Das Reich will hier offenbar vermeiden, \ndass für die Preis- und Lohnsenkungsaktion ein Vorgriff \n \n \n\n \n\nDas Ende der Besatzung \nDie letzte Mitteilung der Botschafter-Konferenz \n \n\nBERLIN, 28. Juni. (W.T.B.) \nDie Botschafterkonferenz hat der deutschen Bot - \nschaft in Paris notifiziert, dass die Besetzung der \nrheinischen Gebiete am 30. Juni um Mitternacht \nbeendet ist und damit auch die Tätigkeit der Rhein \nlandkommission ihr Ende erreicht. \n* \nDie Mitteilung der Botschafterkonferenz beseitigt auch noch die \nletzten Zweifel an der pünktlichen Erfüllung des Rüumungsver- \nsprechens. Montag Mitternacht wird der letzte Besatzungssoldat \nden deutschen Boden verlassen. Das gesamte Rheinland ist dann \nvon dem fremden Militär befreit. Elf Jahre nach der Unterzeich \nnung des Versailler Friedensvertrages erlebt das deutsche Volk \ndie lang ersehnte Befreiungsstunde für die rheinische Bevölke \nrung, die durch den Anblick der fremden Besatzung mehr als ein \nJahrzehnt hindurch Tag für Tag die fühlbarste Wirkung der \nKriegsniederlage vor Augen hatte. \nDie Räumung des Rheinlandes ist das Werk einer unermüd \nlichen Verständigungspolitik, die die Regierungen des Reiches \nseit der Liquidation des Ruhrkampfes getrieben hatten. Diese \nVerständigungspolitik wird von der nationalistischen Reaktion \nseit Jahr und Tag in der niedrigsten Weise geschmäht, und wenn \nam morgigen Montag im ganzen Reiche eine freudig begeisterte \nBevölkerung die Freiheitsstunde des Rheinlandes feiern wird, \nso haben diejenigen, die gegen die Verständigungspolitik ge \nkämpft haben, keinerlei Anteil daran. \nBei den Befreiungsfeiern wird das deutsche Volk auch des \n \n\nverstorbenen Reichsaussenministers Dr. Stresemann gedenken, \ndessen Verdienst es ist, dass die Verständigungspolitik seit dem \nPakt von Locarno über alle Hemmnisse und Schwierigkeiten hin \nweg konsequent fortgeführt werden konnte. Würde es dem \nverstorbenen Aussenminister vergönnt sein, am 1. Juli an den \nBefreiungsfeiern im Rheinlande teilzunehmen, so würden ihn \nzweifellos die stürmischen Huldigungen der befreiten Bevölke \nrung für die vielen Beschimpfungen entschädigen, die er von \nseiten der nationalistischen Reaktion erdulden musste. \nAm 1. Juli \nAus Anlass der Befreiung der rheinischen Lande \nflaggen am 1. Juli im ganzen Reich alle Behörden und \nStellen des Reichs, der Länder und der Gemeinden. \nAusserdem werden von 12 bis 1 Uhr mittags die Kirchen \nsämtlicher Konfessionen ein feierliches Geläut veran \nstalten. \n* \nWIESBADEN, 28. Juni. \nHeute vormittag legten die drei Oberkommissare der Rhein \nlandkommission auf dem deutschen Kriegerfriedhof Kränze nie \nder, während der Reichskommissiar Freiherr Langwerth von \nSimmern den gleichen Pietätsakt an den Gräbern der während \nder Besatzung in Wiesbaden verstorbenen englischen Soldaten \nvollzog. Die drei Kommissare der Rheinlandkommission werden \nmorgen dem Reichskommissar einen Abschiedsbesuch abstatten. \n \n\ngeschaffen wird. Durch die Beitragserhöhung für die \nArbeitslosenversicherung um ein Prozent sowie durch \nderen Reform werden weitere 309 Millionen vereinnahmt \noder erspart. Die neuen Steuern sollen als Provisorium \nbis zum April des nächsten Jahres gelten. \nDamit ist schon ausgedrückt, dass das Provisorium in \nder Zwischenzeit durch ein Definitivum ersetzt sein muss. \nSowohl der Kanzler wie der Finanzminister haben nun \nauch die grosse organische Finanzreform für den Herbst \nangekündigt. Sie sind sich also vollkommen klar darüber, \ndass wir eine wirkliche und richtige Umformung unseres \nFinanz- und Steuersystems brauchen. Die Erkenntnis ist \nda; wird der Wille auch da sein? \n \n\nDas Notopfer der Beamten \n \n \n\n \n\nDa Dietrich itt bei uns nicht nötig, Herr Finanzminisla \n \n\nVon diesem Willen wird man sich schon sehr bald eine \nVorstellung machen können, wenn die parlamentarische \nBehandlung der jetzigen Notreform einsetzt. Vorläufig hat \nja die Regierung Brüning zwar ein Programm, aber sie hat \nnoch keine Mehrheit dafür. Wird man sich in den Partei \nführerbesprechungen wieder auf Abwege drängen lassen? \nHerr Dietrich hat gewiss jetzt schon bewiesen, dass er ein \nanderer Kerl ist als Herr Moldenhauer. Er sieht auch den \nZusammenhang zwischen den Finanzen und einer wirk \nsamen Bekämpfung der Arbeitslosigkeit richtig. Es scheint \nferner so, dass er sich seine parlamentarische Mehrheit von \nFall zu Fall suchen will. Eine ganz kühne Erwartung, für \ndie vorläufig noch alle Anzeichen einer Erfüllung fehlen, \nfehlen. Allerdings hätte es die Sozialdemokratie leicht, \nden Hauptstücken seiner Reform zuzustimmen. Einmal \nvermeidet der neue Finanzminister jede neue indirekte \nBelastung, und die Grenze des allgemeinen Steuerzuschlags \nvon 8000 Mark trifft die Masse der Arbeiter und Angestell \nten nicht. Das Beamtennotopfer aber ist befristet. Dennoch \nwird es sehr schwer sein, für ein Kabinett, das bisher so \nstark nach rechts tendierte, die sozialdemokratische Unter \nstützung zu erhalten. Anderseits wäre es unendlich zu \nbegrüssen, wenn man in Deutschland zu begreifen begönne, \ndass die Frage einer geordneten Finanzwirtschaft am letz \nten geeignet ist, als Parteifrage angesehen zu werden. \nDass Herr Brüning diesmal alle Drohungen mit dem \nArtikel 48 und mit Neuwahlen unterliess, dürfte auf den \nRat seines neuen Finanzministers zurückzuführen sein. \nJedenfalls darf man dem Ausgang des Kampfes um die \nNotreform mit grossem Interesse entgegensehen. Von ihm \nhängen die Chancen der allgemeinen und grossen Finanz \nreform im Herbst vollkommen ab. "
    }
}