{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "30",
        "NewspaperNumber": "303",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wie Alba das Derby gewann \nMassenbesuch in Hamburg-Horn / Aussichtsloser Angriff Ladros \n \n \n\n \n\nDas Derby hat den erwarteten Ausgang genommen. \nAlba aus dem Stall des Frhr. S. A. von Oppenheim konnte \nunter J. Munro in einem einwandfreien Rennen acht \nAltersgefährten mit den beiden Weinbergern Ladro und \nGregor an der Spitze in leichtester Manier das Nachsehen \ngeben. \nDer Tag der Entscheidung von Deutschlands grösster Zucht \nprüfung war von bestem Wetter begünstigt und hatte demzufolge \nden erwarteten Massenbesuch. Neun Dreijährige wurde rur \ngrössten Prüfung ihres Lebens aufgeboten, von denen besonders \nder Favorit Alba, ein prachtvoller Kerl, alle Blicke auf sich \nlenkte. Auch die beiden Weinberger Ladro und Gregor, sowie \nHerakles fanden viele Bewunderer. Die Graditzerin Strom- \nschnelle präsentierte sich als eine leichte, aber elegante Stute, \nfiel naturgemäss aber gegen die Hengste etwas ab. \nVon innen nach aussen war die Reihenfolge am Ablauf: Herakles, \nLadro, Alba. Präfect, Gregor, Stromsohnelle. Monsalvat, Brutus. Mel \nlitus. In Linie ausgerichtet kam das Feld ab. Herakles führte knapp \n•vor Alba. Präfect, Mellitus, Gregor und Stromschnelle, etwas zurück \nfolgte Ladro, den Beschluss bildete Monsalvat. In dieser Reihenfolge \nging es an den Tribünen vorbei. Im Wandsbeker Bogen lag Herakles \nvor Alba, Mellitus, Präfect, Gregor und Stromschnelle. Mitte der gegen \nüberliegenden Seite zog bereits Alba an die Spitze vor Herakles. Präfect, \nMellitus, Gregor, Stromschnelle und Ladro. Letzter noch Monsalvat. \nder dann aber aufzurücken begann und im Horner Bogen an dritter \nStelle hinter Alba und Herakles lag. Das Feld ballte sich hier dicht \nzusammen, nur Mellitus folgte in klarem Abstande. In die Gerade kam \nAlba vor Monsalvat, Gregor und Ladro, während alles andere bereits \ngeschlagen war. Hier fiel auch Monsalvat zurück. O. Schmidt unter \nnahm nun mit Ladro einen energischen Angriff auf den Oppenheimer \n \n\nNeuer Rekord im Sperwerfen — Die neuen \n \n\nBRESLAU, 30. Juni. \nDer Srhlu>'tag der dritten deutsche» Kampfspiole stand im \nZeichen grosser Entscheidungen. \nDer Leipziger \nWeimann warf den Speer 65,59 Meter weit, \nwomit er den Rekord von Molles aus dem Vorjahr von \n64,915 Meter um mehr als einen halben Meter verbessert hatte. \nAuch die drei Nächstplacierten, Stolscbek, Maser und Molles über \nschritten die 60-Meter-Grenze. Im Zehnkampf lieferten sich Wes \nsely und der Berliner Ladewig einen erbitterten Kampf. Wessely \nsiegte schliesslich mit der ausgezeichneten Leistung von \n7624,5 Punkten. Die Städtestaffel über 10 X 250 Meter holte sich \nerlin sicher gegen Stuttgart und Breslau. Eine eingelegte \nänderstaffel für Ausländsdeutsche über 4X100 Meter ge \nwannen die Vertreter des Saarlandes nach scharfem Kampfe \n£pgen Oesterreich und Danzig. \nAus dem \nFussballtrrffen um den Kampfspielpokal ging Berlin mit \n2:1 (1:1) als Sieger \njGber Südostdeutschland hervor. In der ersten Hälfte enttäuschte \nbei Berlin die Läuferreihe, die den Sturm nicht in der nötigen \nWeise unterstützte. Auf der anderen Seite leistete der Angriff \nrecht gute Arbeit, konnte jedoch den Berliner Torhüter nicht \nüberwinden. In der 20. Minute ging Berlin durch Pappmann in \nFührung, aber schon drei Minuten später fiel der Ausgleich \ndurch Malitz. Auch in der zweiten Spielhälfte waren die \nLeistungen nicht viel besser, und erst sechs Minuten vor Schluss \nkonnte Brink aus einem Gedränge heraus den siegbringenden \nTreffer für Berlin anbringen. \nErgebnisse der Bahnradrennen. H au pl fahren: I. Schaffer (Wien): \n2. Dusika (Wien); 3. Vopel (Dortmund): i Knhtz (Breslau). Zweisitzer- \nfahren: 1. Maidorn—Wendt (Dresden): 2. Dusika—Schaffer (Wien) Handhr.; \n3. Griesehe—^Walther (Leipzig). Verfolgungsrennen: 1. Walther \n(Leipzig); 2. Kubtz; 3. Goltz (Berlin); 4. Maidorn (Dresden). \nIm Hockey keine Entscheidung. \nDas Spiel um den ersten Platz zwischen Westdeutschland und \nOesterreich endete trotz Verlängerung unentschieden 1 :1. Beide \nParteien waren sich vollkommen gleichwertig. Ein von den \nWienern erzieltes zweites Tor wurde vom Schiedsrichter wegen \nAbseits nicht gegeben, und bis zum offiziellen Spielschluss blieb \nes 0 :0, so dass um zweimal zehn Minuten verlängert wurde. \nIn der ersten Hälfte kam der Westen durch Meyer zu einem Tore, für den \nAusgleich sorgte nach dem Seitenwechsel der Wiener Thinsrh. So schloss der \nKampf 1:1, so dass ein Kampfspiclmeistcr nicht ermittelt wurde. Im \nKampf um den dritten Platz siegte Südost Uber Deutschböhmen 1 : 0 (0 : 0). \nAuch Frauenhandhall ohne Meister. \nDa Vorwärts (Breslau) gegen Danubia (Wien) mit 4:3 (4:0) gewann, kam \nPunktgleichheit mit Victoria (Hamburg) heraus. Und so konnte auch in \ndiesem Wettbewerb kein Meister festgesteLlt werden. \nDie neuen Mclstcrringer. \nBaDtamgew.: 1. Beendet (Nürnberg): 2. Fischer (Cannstatt): 3. Oster \nmann (Saarbrücken). — Fedorgew.: 1. Lauterbach (Netzschkau): 2. Meier \n(Dortmund): 3. Sürth (Köln). — Leiehtgow.: 1. Scharfe (Hörde); 2. Mon \ntigel (Tuttlingen); 3. Steinig (Dortmund). — Weltergow.: 1. Földeak \n(Hamburg); 2. Simon (Koblenz); 3. Schulz (Stuttgart). — Mittelgew.: \n1. Krämer (Dortmund); 2. Hassler (Göppingen); 3. Hecker (Hamburg). — \nHaibse.hwc.rgew.: 1. Vogedes (Dortmund): 2. Heitmann (Dortmund); \n3. Ibach (Barmen). — Schwcrgcw.: L Gchring (Ludwigshafen); 2. Mush \n(Hörde); 3. Büchner (Koblenz). \nPreisträger Im Boxen. \nFliegengew'.: I. Taudien (Danzig); 2. Ball (Berlin); 3. Schwarz (Görlitz). \n— Bantamgew.: I. Ahring (Osnabrück); 2. Schepperte (Stuttgart); \n3. Lenskl (Danzig). — Fedorgew.: J. Dalchow (SottIn): 2. Höppner (Bres \nlau): 3. Eisenheim (Königsberg). — Leirhtgew.: 1. Meseberg (Magdeburg); \n2. Lettner (Stuttgart); 3. Broska (Hindenburg). — Weltergew.: 1. Müller \n(Gera); 2. Kmiczak (Hindenburg); 3. Stanneck (Breslau). — Mittelgew.: \n1. Bernlöhr (Stuttgart): 2. Karmann (Karlsruhe); 3. Lindner (Brünn). — \nHalbschwergew.: I. Wintgen (Berlin); 2. Meister (Königsee): 3. Erting \nhausen (Liegnitz). — Schwcrgcw.: I. Lücke (Hannover); 2. Haase (Dan \nzig); I. Transki (Wien). \nMeister iin Sportkcgeln. \nDeutsches Grosskampfkegeln auf Bohle. 440 Kugeln: 1. Roh \nschild (Berlin) 3052 ; 2. Langhaut (Berlin) 3044. 3. Otto (Berlin) \n3032; 4. Helge (Altona) 3029. Kombiniertes Kegeln (Asphalt, \nSchere, Bohle): 1. Cornelius (Kiel) 2002 ; 2. Haseslmeyer (Han \nnover) 2016; 3. Niehoff (Braunschweig) 2016; 4. Tamm (Kiel). \nScharfe Kämpfe im Faltboot. Kanu-Lanestreckenfahrt, \n9L Kilometer. Einer-Faltboot: 1. Köntopp (Kiistrin) 49.06; 2. Rothe (Ammen- \ndorO 49.06,2; 3. Rein (Düsseldorf) 49 07; 4. Hradetzki (Wien) 50.03. Zweier- \nFaltboot: 1. Gebrüder Sodcrmann (Berlin) 46.07.4; 2. Schneider—Mödder \n(Köln) 46.09,9; 3. Kege—Maiwald (Breslau) 46.13.1; 4. Wuttig—Schwandt \n(Bitt-Held) 46.19,5. \nW. Merkan gewinnt „Rund um Breslau“* \nDas Kampfspiel-Strassourenneu \"Rund um Breslau“ über \n200 km vereinte 64 Fahrer der verschiedensten Verbände am Start. \nDas Gros der Fahrer blieb fast auf dem grössten Teil der weiten \nReise beisammen und selbst als das Ziel in Sicht kam, lagen \nnoch 24 Mann an der Spitze. Kampfspielmeister wurde der Ber- \n \n \n\n \n\nund kam auch an dessen Gurte heran, war mit seinen Kräften dann aber \nam Ende. Jockey Munro forderte Alba nur leicht mit den Händen auf \nund war jederzeit Beherrscher der Lage. Weit leichter, als es der \nRicbterspruch ausdrückt, hatte Alba das Deutsche Derby gewonnen. \nIn grösserem Abstande hinter Alba und Ladro kamen Gregor, Präfect, \nBrutus und Stromschnelle weit auseinandergezogen ein. \nEiu begeisterter Empfang wurde Reiter und Pferd bei der \nRückkehr zur Waage. Besonders galten die Glückwünsche aber \ndem Besitzer, der mit Alba zum vierten Male die grosse Zucht \nprüfung gewann. Eveutualquoten im Derby: Alba 14, Stall Wein \nberg 48, Hauptgestüt Graditz 60, Herakles 154, Präfect 379, \nBrutus 390, Mellitus 719. \nBorgfelder Rennen. 3700 Mark. 1000 Meter. 1 O. Blumenfeld und \nR. Samsons Trophäe (E. Grabsch); 2. Pelex (O. Schmidt); 3. Null Ouvcrt (Höl \nlein). Tot.: 117:10. Pl.: 22, 14:10. Ferner liefen: Brissago (4). Tauber. \nV—2— 2% Lg. — Renard-Rennen. 15 000 Mark, 2800 Meter. \n1. R. Hamels Lateran (A. Bleuler): 2. Agitator (0. Schmidt); 3. Normanne \n(E. Grabsch) Tot.: 15.10. Pl.: 12. 16.10. Ferner liefen: Blanker Hans. \n2 %—4 Lg—Hals. — Ha mmer« Rennen, 3700 Mark. 1400 Meter. \n1. \"A. Schumanns Islam (E. Grabsch): 2. Radelzki (Bleuler); 3. Attila \n(HugueninL Tot.: 87.10. Pl.: 21, 30, 14:10. Ferner liefen: Laute (4). Gold \njäger, Garibaldi, Galleria, Reale, eGrolsteiu. Hals—Hals—Kopf. — Deutsches \nDerby, 100 000 Mark. 2400 Meter. 1. Frhrrn. S. A. von Oppenheims Alba \n(J. Munro): 2. Ladro (O. Schmidt); 3. Gregor (W. Turtle). Tot,: 14:10. Pl.: \n12, 15, 29:10. Ferner liefen: Trafst (4). Brutus (5.). iStromschnelio (6.), \nMonsalvat (7.). Herakles (8). Mellitus. % —3^—3—1—1 Lg. — Jenfelder \nAusgleich, 5700 Mark. 1600 Meter. 1. Gestüt Mydlinghuvens Meisterstück \n(E. Hüguenin); 2. Wien (O. Schmidt); 3. Minna (H. Blume). Tot,: 29:10. PL: \n14. 27, 26:10 Ferner liefen: Eisenhagel, Goldwächter. Mongols, StalJiebling, \nGeo. Attalas, Mima, Khedive, Juwel. 2—1 Lg.—Hals. — Horner Aus \ngleich. 11 000 Mark. 2100 Meter. 1. A. und C. von Weinbergs Faro \n(O. Schmidt); 2 Maximus (Rastenberger): 3. Amalfi (Zehmisch). Tot.: \n123:10. PL: 36, 30, 27:10. Ferner liefen: Silberstroif (4.), Tantris, Wilfried, \nPiemont, Botafogo, Helgoländer. Li Lg.—Hals—Kopf. — Marientha. 1er \nRennen. 3700 Mark. 1800 Meter. 1. Stall Weismanns Linz (Narr); \n2. Orion (Höllein); 3. Konkurrent (M. Schmidt). Tot.: 29:10, PL: 23, 24:10. \nFerner liefen: Mctrodorus (4.), Geranium. h U —'%—1 Lg. \n \n\nMeister — Ueberraschungen im Marathonlauf \nliner Bundesfahrer Walter Merkan, der sich als der spurtschuellste \nFahrer erwies. Ergebnis: \nI. W. Merkan (Berlin) 7.0S.J1.2; - Thorenz (Breslau); 7. Neustedt \n(Magdeburg); 4. Krass (Dortmund); 5. Berotter (Berlin); 8. Trinks (Bres \nlau); 7. A. Oder (Breslau); 8. Bürger (Breslau); 9. Max Holtmann (Bres \nlau); 10. Neugebauer (Breslau); 11. Weiss (Fulda); 12. Tusche (Breslau). \nNatürlich Helene Mayer. \nDas Florettfechten der Damen Liess sich die Olympiasiegerin \nHelene Mayer (Offenbach) natürlich nicht entgehen. Die neue \nKampfspielmeisterin hatte sieben Siege zu verzeichnen, Frau \nOetkers (Offenbach) sechs. Frau Hass (Offenbach) fünf und Frau \nHoffman» (Berlin) drei Siege. \nUeberrasrhuug im Marathonlauf. \nZum Marathonlauf Uber die lange Strecke von 42,2 Kilometer \nstellten sich 18 Bewerber. Von den Favoriten hatte jedoch \nkeiner mit dem Ausgang des Rennens etwas zu tun, denn der \nRheinländer Sehr vom Turnverein Eintracht Dülken siegte über \nlegen mit mehr als 4 Minuten Vorsprung vor Wanderer (Pots \ndam) und Hempel (Charlottenburg). Ergebnisse: \n1. Sehr (Dülken) 2.59.44; 2. Wanderer (Potsdam) .7.04.14; 7. Hempel \n(Charlottenburg) 7.12.55,2; 4. Steinsch* (Weisswasser) 7.14.47.4: 5. Jackei \n(Saarbrücken) 7.14.49: 6. Baudiseh (Deutschböhmen) 7.15.45,2: 7. Feibe \n(Katlern) 3.18.33; 8. Scholz (Zittau) 3.19.08; 9. Dopiralski (Berlin) 3.21.12; \n10. Mierdel (Charlottenburg) 3.23.55. \nDie Ruderegatta. \nInfolge äusserst schwacher Beteiligung nahm die Ruder \nregatta einen recht zahmen Verlauf. Den schärfsten Kampf \nlieferten sich im Einer der Magdeburger von Düsterlho und \nLosert (Linz), den ersterer nur knapp zu seinen Gunsten ent \nscheiden konnte. \nMannschaftsfahren der Radler. \n30 Kilometer: 1. Buchwald-Kirsch (Breslau) 41.33,2, 15 Punkte; \n2. Bier-Krause (Breslau) 10 Punkte; 3. Vopel-Corsmeier (Dort \nmund) 8 Punkte. \nWettkämpfe der Turner. \nIm Mehrkampf der Männer teilten sich Winter (Frankfurt \nam Main) und Mach (Beuthen) bei je 230 Punkten den ersten \nPreis. \nBei den Turnerinnen wurde FrL Heim (Forst) mit 126 Punkten Siegerin \nim Siebenkampf vor FrL Sanfter (Göppingen) mit 121 Punkten. Als beste \nGerätetnrnerinnen erwiesen sich FrL Kobs (Breslau) und FrL Kochmann \n(Breslau), die auf je 69 Punkte kamen. Den Vierkampf der Männer \ngewann der Breslauer Bulst und im Vierkampf der Frauen endete Frl. \nJockeli (Hermannstadt) in Front. \n \n\nSo voll hat man die Piötzenseer Olympiabahn schon lange \nnicht mehr gesehen wie gestern beim „Goldenen Rad“, aber auch \nso mitreissende, in jeder Phase interessante Rennen hat man \nselten erlebt: das war rechte Propagandaarbeit für den Radrenn \nsport, die das Beste für die kommenden Ereignisse erhoffen \nlässt. Trotz der Absage Paillards, der durch Lacquehay ersetzt \nwurde, bildet das „Goldene Rad vou 1930“ einen wertvollen Teil \nder Geschichte dieses traditionsreichen Rennens. Leider versagte \nder Sieger des Vorjahres Sawall vollständig, erst ganz zum \nSchluss des zweiten Laufs, als es längst zu spät war, kam er \nin Tritt. Dafür zeigten sich K re wer und Möller von ihrer besten \nSeite, sie lieferten Rennen, wie sie die Berliner von ihnen bis \nher nicht sahen. \nAber auch Lacquehay und Urago der eine elegant und fast \ngraziös, der andere kraftvoll und doch spielend leicht fahrend, \nnicht zu vergessen Tholleuibeek. Sie alle taten, was sie nur \nkonnten, und das war nicht wenig. \nDer erste Lauf dos 100-km-Renuens, von Sobeck eröffnet, sab zunächst \nMöller vor Krewer, Tboliemboek, Sawall. Lacquehay und Urago. Sawall \nholte sich bei Tboliemboek eine derartige Absage, dass er gleich an den \nSchwanz des Feldes zurückfiel. Nun ging der Hexensabbat los. Unauf \nhörlich wirbelten Lacquehay. llrago, Tholleuibeek durcheinander, kaum lag \neiner vorn, da waren auch schon die anderen vorbei, minutenweise wechselte \ndie Situation, bis sich schliesslich beim 24 Kilometer die Reihenfolge \nMöller. Krewer. Lacquehay, llrago herausgebildct hate. Gleich darauf \npassierte der Franzose seinen Vordermann Krewer, und beim 29. Kilometer \nbatte Lacquehay die Spitze gegen Möller gewonnen. Nun stürmte Urago \nvor. löste seinen Landsmann ab und ging schliesslich als Sieger des Lauls \nhervor. Lacquehay war dagegen schliesslich zurückgefallen. Möller. Thol* \nlembcck, Sawall dazwischen gekommen, aber das ganze Feld endete in einer \nRunde. Urago hatte also im zweiten Lauf nur die entsprechenden Abstände \n \n \n\n \n\nGrosser Preis von Ruhleben \nLeichter Sieg Signals \nObwohl der Grosse Preis von Ruhleben längst nicht die Besetzung \naufwies, wie sie einem .30 000-Mark*Rennen zukommt, hatte die \nDerbybahn der Traber stattlichen Besuch angelockt. Der „Grosse \nPreis“ war die erwartete einfache Angelegenheit, denn der Stall \nPetersburg beherrschte mit Signal und Bandit die Situation in \njeder Phase des Rennens. Signal brauchte nur 1.25.6 zu traben, \num als erklärtes Pferd seinen Stallgefährten Bandit hinter sich \nzu lassen. \nPreis von Baden-Baden 1800 Mark. 2400 Meter. 1. Frau \nA. Weils Bristol (E. Treuherz). 2. Schautwalebo. 3. Heureka. Tot.: 39 \n(ltal. 63) : 10. PL: 16, 13, 18:10. Ferner liefen: Dorothea, Natur. Drama, \nJokaste. Dewey Pillat. 2 Lg.—Hai?. — Preis von Ems. 2000 Mark. \n1400 Meter. \\. Stall Nolleudorfs Peter Nurmi (F. Schmidt). 2. Constantia \nFiisro. 3. Donald. Tot. 44 (ital 29) : 10. PL: 14, 13, 64 : 10. Ferner liefen: \nEsplanade, Allascb (o. VV.). Kavalla, Humorist. Musiea. Huberta, Oberkellner, \nDelegation, Pedonia. 1 Lg.—«Weile. — Ostsee-Preis, 2600 Mark. \n2000 Meter. 1 Stall Petersburgs Friese (P. Finn) 2. Tamerlan. 3. Per \naktion. Tot.: 93 (Hai. 104) 10. PL: 41. 49, 29:10. Ferner liefen: Inge- \nlinde. Dawson Watts, Franlet, Lmdowkind, Kurfürst, Britton, Heiurbh, \nArt.enor, Abendstern Hals—1', Lg. — Grosser Preis von Ruh, \nleben. 30 000 Mark. 2500 Meter. 1. Stall Petersburgs Signal (P.FTnu). \n2. Bandit (Ch. Mills). 3. Cordula (Knöpnadel jr.). Tot.: 11 (ital. 15) : 10. \nPL: 11, 12, 13 : T0. Ferner Liefen: Enzian (4 ), Johann, Poesie (o. W.), Adam» \nBaneo Puffy. Hals—3 Lg. — Preis von Pommern. 1800 Mark. \n2400 Meter. 1. Stall Heldruns Herbstaster (Höhne). 2. Kroschel. 3. Pracht* \nmadels Tochter. 4 Friesin. Tot.: 23 (ital. 386) : 10. PL: 13, 48, 14, 16 : 10, \nFerner liefen; Ilsenburg. Beata. Hall, Amaryllis, Adresse, Hippologe, Bieder \nmann, Zierde, Nushaga Boy, Heini Duffy, Selamlik, Hänsi Dillon. 2—1 Lg. — \nDeutschland-Preis. 6000 Mark 3600 Meter. 1. E. Perks Eckstein \n(J. Mills). 2. Justinian. 3. Freund Edelstein Tot.: 26 (ital. 46) : 10. PL: \n13. 13, 15 : 10. Ferner liefen. Silvaplana. Goudster jr.. Hexenmeister. Paueil, \nFalkenstein, Königsadler. 3—1'.. Lg. — Preis vom Seebad Herings« \ndorf. 2000 Mark. 2000 Meter. 1. M. Zeilers Christine (R. Grossmann). \n2. Turteltaube. 3. Cara Bella- Tot.: 44 (ital. 61) : 10. PL: 11, 10. 13 : 10. \nFerner liefen: Teufelsbursch, Heliogabal, Julian. Modena. 1)4—3 Lg. — \nPreis vom Ost seebad Kolbe r g. 1800 Mark. 2100 Meter. 1. Abtei \nlung: 1. Stall Nollendorfs Osterprinz (F. Schmidt). 2. Cortez. 3. Johannis* \nnarbt. Tor.: 29 (ital. 239) : 10. PL: 14, 49, 15 : 10. Ferner liefen: Schwester- \nsohn, Henny Kittysobor. Helios, Witzbold, Herzblatt, Oy klon, Brise, Agina. \nQuakerboy. 3— 1»« Lg. 2. Abteilung- 1. Frau von Fb.nnbabons Fechtmeister \n(J. Kaupper). 2. \"Boston. 3. Landjunker. Tot.: 34 (ital. 75) : 10. PL: 18, \n20. 19 : 10. Ferner liefen: Wonesti, Rosemarie, peramo, Piodar, Professor, \nEitelkeit. Tnllia, Feuerlilie., Meisterschuss* 2—4 Lg — Preis von 11 a m , \nbürg Horn. 1800 Mark. 2400 Meter. 1. H. Wiese« Isegrimn) (Rozal). \n2. Max Kuser. 3. Steinuelke. 4. Per aspera. Tot.: 56 (ital. 493) : 10. Pl-r \n19. 62. 26, 26 : 10. Ferner liefen: Cosimo, Erster Seehofer. Weinbrand, \nFriedrichsd’or, Cirano, Gerhard, Ne!ly Aruhold, Heliotrop, Dies irae, Baron \nGabler. Lindow-Peter (o. W ). Flaggenlied, Kerrigan jr., Fredegundis, \nFlorian, Parmenio (o. W.). 2—2 Lg \n \n\nBerlin — Südosldeutsditand 2: t \nDer Fussballkampf, den die Berliner Auswahlmannschaft im \nRahmen des Kampfspielprogramms gestern im Breslauer Sta \ndion gegen Südostdeutschland zum Austrag brachte, schloss mit \neinem knappen 2 ; 1-Siege der Reichshauptstädter, die ohne den \nVerteidiger Brunke nach der Kampfspielstadt gefahren waren. \nFür den Borussen sprang der Weissenseer.Bilek ein, der seine Sache recht \ngut machte. Das Spiel litt unter der grossen Hitze. Beide Parteien boten \ninfolgedessen keine besonderen Leistungen. Die Schlesier hatten anfangs \nmehr vom Spiel, scheiterten aber stets an dem Torwart. Streblow. der Berlin? \nbester Mann war. Nach ungefähr 20 Minuten übernahm Berlin durch den \nLinksaussen Pappmann (V. f. B. Pankow) die Führung. Schon drei Minuten \nspäter glichen die Südostdeutschen durch den Mittelstürmer Malik nach guter \nKombination aus. Berlin beherrschte jetzt das Spielfeld, aber auch der \nschlesische Torwart Kurpannek war nicht zu überwinden. Pause 1 : 1 Nach \nWiederbeginn flaute das Tempo des Spiels sehr ab. Die Reichshaupt Städter \nerzielten schliesslich noch einen Treffer, der aus einem von Ballendat \n(B. S. V. 1892) gut (angegebenen Eckball resultierte, während die Südost- \ndeutschen leer ausgingen. \nDem Jugendspieltag des Deutschen Fussballbundes blieb in \nBerlin der äussere Erfolg versagt. Wohl kämpften auf allen \nSportplätzen viele Tausende, aber die Auswahlspiele gingen \nfast unter Ausschluss dieser Öffentlichkeit vor sich. Das \nJuniorenspiel Berlin—Südostdeutschland endete nach spannen \ndem Kampfe unentschieden 3 :3. \nIn der ersten Hälfte wüssten die Gäste weit besser zu gefallen, und \nihre 2:1* Pausenführung war durchaus verdient. Die jungen Leute aus \nder Lausitz spielten schneller und verständiger. Trotzdem erzielte Berlin \nschon nach fünf Minuten durch den Mittelstürmer Fraueke (Blau-Weisrs) \ndas erste Tor. Dann legten aber die Südostdeutschen los. uml ihr Halb \nlinker Peschei (Sommerfeld) schoss schon in den nächsten elf Minuten \nzwei schöne Tore. Erst nach der Pause kam in den Berliner Angriff \nder nötige Zusammenhang. Aus 1 : 2 wurde. 3:2 — der Halblinke Vetter \nwar auf Vorlagen des Mittelstürmers zweimal erfolgreich. Zum Schluss \ngaben die Gäste noch einen schönen Endspurt zum besten. Sie hatten \nauch die Genugtuung, dass ihr Mittelläufer Dittmann vom 1. Fusball« \nklub Guben mit scharfem Nachschuss den verdienten Ausgleich erzwang. \n— Eine sehr einseitige Angelegenheit war das Jugerid-Auswahlspiel \nBerlin—Stettin, aus dem die Berliner Jungens mit 8 : 1 als Sieger her« \nvorgingen. Die jungen Stettiner waren einmal körperlich unterlegen* \ndann aber besassen sie auch nicht die Technik und Taktik ihres Gegners, \nder iu fast allen Phasen des ungleichen Kampfes dominierte. Berlin \nführte beim Seitenwechsel schon mit 2 :1. Dafür gewann Stet tin das \nJuniorenspiel Stettin—Berlin, das in der pommerschen Hauptstadt^ ab \ngetragen wurde, mit 3:1 (2:0). Die Berliner Junioren trieben Ueber- \nkombination, während die Pommern schell und zweckmässig spielten. \n—cf.— \n \n\nhinter den anderen halten müssen, doch das konnte er nicht. Vorerst aller \ndings schien cs so, da er mit der Führung abgegangen war. Aber bald \ndrängte Krewer mit Macht nach vorn, brachte dabei Säwall ins Schwimmen \nund damit weit ins Hintertreffen, und beim vierten Kilometer entriss Krewer \nllrago die Führung. Dieser wollte zwar nachfabven, aber nun lag Sawall \nvor ihm und versperrte den Weg. Während Lacquehay infolge Motorpanne \nnicht mehr recht mitmachou konnte, kam schliesslich Möller iu grosse \nFahrt und schnappte Urago auch den zweiten Platz weg Damit war da.-> \nResultat bei 100 Kilometer: 1 Krewer 99,800 km, 2. Möller 99,655 km, 3. Urago \n99,400 km, 4. Thollcmbcek 99,270 km, 5. Lacquehay 97,595 km, 6. Sawall \n97,340 km. \n* \nAls Ncbenkonkurrenz wurde noch das Kleine goldene Rad \nausgefahren, das über zweimal eine halbe Stunde ging. Hier \nfeierte Bauer eine Wiederauferstehung, gelang es ihm doch beide \nmal. so gute Leute wie Schäfer und Hille ganz glatt zu schlagen. \nDas Debüt des Strasenfahrers Sieronski fiel wenig befriedigend \ninefer, 2. Hille 68,950 Kilometer, 3. Schäfer 68,670 Kilometer, \nMeter, 2. Hille 68,950 Kilometer, 3. Schaefer 68,670 Kilometer, \n4. Cap 67,575 Kilometer, 5. Sieronski 66,060 Kilometer. — Am \nAbend wurde dann noch einige Dirt-Track-Rennen abgewickelt. \nWieder endeten dänische Fahrer in Front. Sörensen siegte im \nVorgabefahren vor Claussen, Engström im internationalen Handi \ncap vor G. Ryll, und nur ini Malfahren siegte mit H. Müller (Ham \nburg) ein deutscher Teilnehmer. Zweiter wurde hier G. Ryll. \nH-r. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred M u 11 c r • H e ;> p ; für Gross-Berlin und dem übrigen Teil des \nBlattes; i V. I uIius Mio haolis; für den Inseratenteil Bruno \nScholz: sämtlich in Berlin- — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung- \nDrück und Verlag: Rudolf Mosse, Berlin. \n \n\nDas Ende der Kampfspiele \n \n\nKrewer gewinnt das „Goldene Rad“ \nEin grosser Tag des Radsports auf der Olympiabahn "
    }
}