{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "06",
        "Day": "30",
        "NewspaperNumber": "303",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der letzte Franzose abgezogen \nDie endgültige Räumung / Heute nacht Befreiungsfeiem \n \n \n\n \n\nWIESBADEN, 30. Juni. \nNachdem die drei Oberkommissarc der interalliierten \nRhcinlandkommissionrn gestern abend dem Reichskom- \nmissar für die besetzten Gebiete ihren Abschiedsbesuch \ngemacht hatten, vollzog sich heute vormittag der letzte \nAkt der Räumung, der Abmarsch der französischen \nTruppen aus den beiden noch besetzten Städten des Rhein \nlandes, den Brennpunkten der zivilen und militärischen \nVerwaltung: Wiesbaden und Mainz. Zu gleicher Zeit \nwurden auch aus 60 kleineren Orten die letzten kleineren \nGendarmerieabteilungen, die sich dort noch befanden, \neingezogen. Um 2 Uhr nachmittags hatte der letzte \nfremde Besatzungssoldat deutsches Gebiet verlassen. \n* \nDer Räumung von Wiesbaden kommt deshalb besondere Be \ndeutung zu, weil mit dem Abmarsch der französischen Truppen \ndie Auflösung der Rheinlandkonimission, die bisher die souve \nräne Gewalt im besetzten Gebiete ausübte, verbunden war. Die \ndeutsche Oberhoheit war tatsächlich bereits um 10 Uhr nach \nder Abreise der interalliierten Rheinlandkommission restlos \nwiederhergestellt. Die Freude der Bevölkerung, die bis zuletzt \neine musterhafte Haltung bewahrte, ist allgemein. Um 8 Uhr \nwurde in Wiesbaden auf der Kaserne Baratier, wo die „Ehren \ngarde\" der interallierten Rheinlandkommission, gestellt vom \n21. Infanterieregiment, untergebracht war, unter dem Befehl des \nStadtkommandanten Fischer die Trikolore niedergeholt. \nDer feierliche Akt der endgültigen Räumung fand vor dem \nHotel Wilhelm: statt, wo bekanntlich die Rheinlandkommission \nihren Sitz hatte. Noch einmal schallten die Clairons der fran \nzösischen Truppen durch die Stadt. Die Ehrenkompagnie der \n \n\nKommission zog vor das Hotel Wilhelm!, das sich im Zentrum \ndes eleganten Kurviertels befindet. Hier hatten sich der franzö \nsische, der belgische und der englische Vertreter der Rheinland \nkommission, Trirard, Baron de Muensberg und Sir Herbertson, \nsowie der Generaldelegierte Noel eingefunden. Um 9 Uhr \n20 Minuten traf der Oberkommandierende der Besatzungsarmee, \nGeneral Guillaumat, mit seinem Stabe im Auto ein und begrüsste \ndie Kommissare. Punkt 9 Uhr 30 Minuten wurden \nnacheinander die französische, die belgische und die britische \nFahne langsam eingezogen, \nwährend die Kapellen die Nationalhymne der einzelnen Länder \nspielten. Das zahlreiche Publikum wohnte dem Akte unter \nSchweigen bei. Nach wenigen Minuten war der historische Vor \ngang, bei dem viele Vertreter der in- und ausländischen Presse \nzugegen waren, vorüber. Um 9.45 Uhr marschierten die Truppen \nunter dem Befehl des Kommandanten Betant und des Haupt \nmanns Carzeau mit klingendem Spiel durch die Wilhelmstrasse \nnach dem Bahnhof, von wo aus sie mit zwei Sonderzügen über \nBieberich nach Chaumont befördert wurden. General Guillaumat \nund die Vertreter der Rheinlandkommission begaben sich im \nKraftwagen nach Mainz, wo sich die gleiche militärische Zere \nmonie wiederholte. Vor dem Schloss, dem Quartier des kom \nmandierenden Generals, hatte das Infanterie-Regiment 8 Auf \nstellung genommen. Um 11,20 Uhr ging auch hier die Trikolore, \ndas allerletzte Wahrzeichen der Besatzungsherrschaft, nieder. \nDie Truppen zogen dann zum Bahnhof, wo General Guillaumat \nnochmal eine Parade abnahm. In mehreren Eisenbahnzügen ver \nfielen die etwa 1000 Mann die Stadt. Um 1.30 Uhr reiste General \nGuillaumat mit seinem Stabe im Extrazug nach Paris. \nNicht nur in Wiesbaden, Mainz, Trier und Speyer \nwerden heute nacht grosse Befreiungsfeiern veranstaltet, \nsondern auch in allen kleineren Orten, in denenBesatzungssoldaten \n \n\noder Gendarmerie-Abteilungen untergebracht waren. Die Kund \ngebung in Wiesbaden findet auf dem Schlossplatz statt, wo Mini \nsterpräsident Braun, der heute nachmittag aus Berlin erwartet \nwird, Freiherr Langwerth von Simtnern und Oberbürgermeister \nKrücke Ansprachen halten werden- Auch am Niederwalddenk \nmal findet eine grosse Feier der Verwaltung des mittelrheini \nschen Kreises statt. \nDer Beginn der Versöhnung \nLetzte Sitzung der Rheinland-Kommission \nWIESBADEN, 29. Juni. \nDie interalliierte Rheinlandkommission hat am Vor \nabend der endgültigen Räumung des Rheinlandes von fremden \nTruppen, ihre letzte Sitzung abgehalten. Die Oberkommissare \nFrankreichs und Belgiens, der Vertreter der englischen Regie \nrung und der Reichskommissar Freiherr Langwerth von Simmern \nhielten Ansprachen, in denen sie noch einmal der gemeinsamen \nTätigkeit der Rheinlandkommission gedachten. \nDer Vorsitzende Tirard erklärte in einer Ansprache, die Ober \nkommission rechne damit, \ndass die vorzeitige Räumung des Rheiulandcs allen als die \nKundgebung gegenseitigen Willens erscheine, eine Politik \nder Verständigung und des Friedens unter den Nationen \nfortzusetzen. \nReichskommissar Freiherr Langwerth von Simmern gab in \nseiner Erwiderung dem Wunsche Ausdruck, dass der 30. Juni 1930 \nden Beginn einer Periode völliger und endgültiger Aussöhnung \nunter den Völkern kennzeichnen werde und dass, was ihn selbst \nangehe, er fortfahren werde, an dieser Annäherung soweit wie \nmöglich mitzuarbeiten. \n \n \n\n \n \n\n \n\n„Der Anbruch einer neuen Zeit“ \n \n\nPariser Stimmen zur Rheinland-Räumung \n \n\nPARIS, 30. Juni. (Eigener Bericht.) \nDie Artikel der Pariser Zeitungen über die Räumung des \nRheinlandes fangen ohne Ausnahme mit der naheliegenden Fest \nstellung an, dass jetzt eine neue Zeit für die deutsch-französischen \nBeziehungen beginne. Von dieser Zeit erwarten die meisten \nBlätter, auch einige, die bisher nicht für die Räumung gewesen \n>ind, eine Besserung der wirtschaftlichen und politischen Ver \nhältnisse in Europa. Andere sind skeptisch, weil die nationa \nlistische Strömung im Deutschen Reich ihnen Sorge macht. Nur \nwenige Stimmen sind ganz feindlich. \nNeben den eigenen Kommentaren nehmen die Schilderungen \nder nach dem Rheinland entsandten Berichterstatter über die \nletzten Tage der Besatzung einen grossen Raum ein. \nEine Uebersicht über die Urteile der französischen Presse an \ndiesem geschichtlichen Tage ist wichtig. Sie lässt erkennen, was \nwir Deutschen an Verständnis und gutem Willen von der öffent \nlichen Meinung Frankreichs in Zukunft zu erwarten haben, und \nnoch mehr, was von uns erwartet wird. Hoffnungsvoll und freudig \nsind die sozialistischen Zeitungen. Im „Populaire“ schreibt Leon \nBlum: „Heute erst wird der Friede geweiht\". Der linksradikale \n„Quotidien\" druckt an der Spitze des Blattes den Satz aus dem \ngemeinsamen Manifest der deutschen und französischen Liga für \nMenschenrechte ab, in den: gesagt wird, dass fortan nichts mehr \ndie beiden grossen Völker daran hindern könne, zusammen am \nAufbau Europas zu arbeiten. Der Chefredakteur des „Oeuvre“, \nJean Piot, schreibt: \n„Die Zukunft Europas hängt von der deutsch-französischen \nVerständigung ab\". \nDie „Ere Nouvelle“ sagt: „Wir haben bewiesen, dass wir die \nInteressen Frankreichs nicht von den Interessen Europas \ntrennen. Wir wollen vom Frieden nicht bloss träumen, wir \nwollen dem Frieden leben. Wir haben jetzt über die Grenze \neine Brücke edler Hoffnung gebaut.“ Die „Volonte“ ist der \ngleichen Meinung, aber dies Blatt fragt gleichzeitig: „Was wird \nDeutschland nun mit seiner Freiheit anfangen? Es gibt im \ndeutschen Volk noch viele schlechte Ratgeber, die gegen den \nFrieden arbeiten.“ Auch der „Teinps“, der nicht immer für die \nVerständigung gewesen ist, begrüsst heute den Anbruch einer \nneuen Zeit. Der „Temps“ rühmt den Takt und die Höflichkeit \nder deutschen offiziellen Persönlichkeiten in der schwierigen \nllebergangszeit. Das Werk der beiden grossen Vorarbeiter für \nden Frieden, Briand und Stresemann, wird ehrend erwähnt. \nAuch Saint-Brice im „Journal“ ist weniger pessimistisch als \nsonst. In der Versöhnung sieht Saint-Brice gleich vielen anderen \nFranzosen die Erhaltung des Status quo. Aber es fehlt nicht an \nPropheten, welche erkennen, dass dieser französische Wunsch \nschwer zu erfüllen sein wird. Das „Petit Journal“ schreibt: \nDer 30. Juni schafft für Frankreich eine neue Lage, die uns \nneue Pflichten und neue Lasten bringen wird. \n \n \n\n \n\nErwartung prophezeit: „Man wird es bald merken, man merkt \nes schon jetzt, wie die Situation Europas durch den vorzeitigen \nAbmarsch unserer Truppen erschüttert wird.“ Das „Echo de \nParis“ endlich bringt am Sonntag ein Bild von Sennep: „Der \nSieg von Locarno“. Hinter den letzten Truppen, die über die \nRheinbrücke nach Frankreich abmarschieren, reitet auf einem \nSchimmel Briand, eine Friedenspalene in der Hand. \n \n\nDas untaugliche Antimarxistenrezept. Bei einer Besprechung \ndes sächsischen Landesvorstandes der Deutschen Volkspartei \nüber den für die Partei so katastrophalen Ausgang der sächsi \nschen Landtagswahlen gab der Landesgeschäftsführer zu, dass die \nPartei mit ihrer Parole der Stärkung des Bürgertums gegen den \nMarxismus eine schwere Schlappe erlitten habe, und dabei dem \nRadikalismus unterlegen sei. Trotz dieser richtigen Erkenntnis \nwird man bezweifeln dürfen, dass die Volksparteiler daraus die \nrichtigen Folgerungen ziehen. \nDie Katholische Aktion veranstaltete im Stadion den 28. mär \nkischen Katholikentag, der sich zu einer imponierenden Kund \ngebung gestaltete. Etwa 50 000 Katholiken aus Berlin und der \nMark füllten das reich mit Kirchen-, Reichs- und Staatsflaggen \nausgeschmückte Stadion. * \n \n\nKaum tritt die Verantwortung an die Nationalsozialistische \nPartei heran, da zeigt es sich bereits, dass sie ein Gebilde auf \ntönernen Füssen ist. Der Wahlerfolg in Sachsen hat in der Partei \neinen Streit entfesselt, der die bereits seit längerer Zeit vor \nhandenen Gegensätze blitzartig beleuchtet, und der zugleich eine \nParteispaltung in den Bereich der Möglichkeit rückt. \nIm Grunde geht es bei diesem Streit nicht so sehr um die Ver \nantwortung, als um die Futterkrippe. Der Hitlerflügel will sich \ndiese Gelegenheit, auch in Sachsen ähnlich wie in Thüringen die \nausschlaggebenden Machtpositionen an sich zu bringen, nicht ent \ngehen lassen, während der andere Flügel, in revolutionären Ideo \nlogien befangen, an einer Beteiligung der Partei an einer Koali- \nlition nichts wissen will, da er meint, die Na \ntionalsozialisten dürften die Young-Parteien von ihrer \nVerantwortung für die Erfüllungspolitik nicht entlasten. \nIn diesen Kreisen legt man auch auf das Sozialistische \nim Parteinamen das Hauptgewicht, und lehnt auch deshalb ein \nZusammengehen mit der Reaktion entschieden ab. Das ist zwar \nein recht formulistischer Standpunkt, denn tatsächlich steht die \n \n \n\n \n\nDie heutigen Berliner Befreiungsfeiern \nAm Abend des heutigen Montag steht Berlin im Zeichen \nder Befreiungsfeiern anlässlich der endgültigen Räumung \ndes Rheinlandes. \nWie bereits berichtet, veranstaltet das Berliner Reichsbanner \nim Lustgarten eine grosse Kundgebung, an der sich auch die \nrepublikanischen Parteien und Organisationen sowie die Ge \nwerkschaften beteiligen. Die Feier wird eingeleitet durch ein \nPlatzkonzert, das bereits um KV Uhr beginnt. Um 8 Uhr erfolgt \nder Fahnenaufmarsch der einzelnen Reichsbannerformationen, \nnach dessen Abschluss Reichstagsabgeordneter Dr. Breitscheid \ndie Festrede hält. Die Kundgebung findet ihren Abschluss durch \nAufleuchten von riesigem Magnesiumfeuer und Flammenbuch \nstaben: „Der Rhein ist frei!“ \nWeiter veranstaltet die Deutsche Demokratische Partei eine \nRheinlandfeier in den Kroll-Sälen (Beginn 10 Uhr). Nach ein \nleitenden Worten des Landtagsabgeordneten Nuschke und einem \nvon Fritz Engel verfassten Prolog hält der Parteivorsitzende \nKoch-Weser die Festansprache. Um Mitternacht wird durch \nRundfunk die Feier aus Mainz übertragen. \n* \nBei der Rheinlandkundgebung, die das Reichsbanner heute \nim Lustgarten veranstaltet, beteiligt sich auch der Jungdemokra \ntische Verband Berlin-Brandenburg. Treffpunkt 7.20 Uhr vor \ndem Parteibureau, Bernburger Strasse 18. \n \n\nNationalsozialistishe Partei ja seit jeher in einer Front mit der \nReaktion. Es wird z. B. keiner der Rechtsparteien einfallen, die \nSozialdemokraten als Freunde, Bundes- und in gewissem Sinne \nals Bundesgenossen zu behandeln — die Nazis dagegen erfreuen \nsich bei der nationalen Reaktion weitgehender Wertschätzung \nund vielfach sogar ihrer Unterstützung. \nDass ein Teil der Nazis diese Stellung in der Reaktionsfront \nnicht allzu deutlich werden lassen will, ist verständlich. Aber \nsie sind dabei auf den Widerstand der Machthungrigen gestossen. \nBei dem Konflikt haben die „Sozialisten“ gegen die Nationalisten \nin der Nationalsozialistischen Partei den Kürzeren gezogen. \nNachdem bereits dieser Tage der Leiter der nationalsozialisti \nschen Pressekorrespondenz, Mossekowski, freiwillig aus \ngeschieden war, um seinem Ausschluss zuvorzukommen, ist jetzt \nder Schriftleiter einer hiesigen nationalsozialistischen Zeitung, \nRichard Schapke, aus der Partei ausgeschlossen worden, ebenso \nhat man einer Anzahl anderer leitender Funktionäre, die es \ngewagt hatten, die Beteiligung an einer Koalition in Sachsen als \nVerrat an den Parteigrundsätzen zu bezeichnen, den Stuhl vor \ndie Tür gesetzt. \n \n\nKrach bei den Nazis \nAusschluss von Parteifunktionären — Streit um die Taktik \n \n \n\n \n \n\n \n\nEs wäre ein schwerer Fehler, diese Wahrheit vor dem Lande \nzu verbergen.“ \nNur wenige Pariser Zeitungen nennen den 30. Juni einen Tag \nder Trauer für Frankreich. Herve spricht in der „Victoire“ \nvon der „jämmerlichen Räumung“, durch die für immer die Hoff \nnung verlorengeht, das Rheinland zu gewinnen. Im „Figaro\" \nvergleicht der jüngste Akademiker Andrö Chaumey die Hoff \nnungen von 1919 mit dem Ende von 1930. Am bittersten aber \nurteilt — wenn die monarchistische „Action Francaise“ ausge \nnommen wird, die wieder einmal von dem Verbrechen gegen \nFrankreich faselt — das „Journal des Döbats“, das mi* trüber \n \n\nCM «H führt ab, es wirkt sehr \n/fPPB a\"* A p milde , versuch es, und \nfc'df#’ Du bist im Bilde \n \n\nNiederlage \nThüringens vor dem Reichsgericht \nDas Ermächtigungsgesetz nicht verfassungsmässig \nLEIPZIG, 30. Juni. (W. T. B.) \nIn der Meinungsverschiedenheit zwischen Reich und \nThüringen über die Verfassungsmässigkeit des § 3 des \nthüringischen Ermächtigungsgesetzes hat das Reichs \ngericht zugunsten des Reiches entschieden und erkannt, \ndass der K 3, Abs. 1 des thüringischen Ermächtigungs \ngesetzes vom 29. März 1930 mit dem Reichsrecht nicht ver \n \n\neinbar ist. Das Reichsgericht ist in allen Punkten dem \nStandpunkt des Reichsministers des Innern beigetreten. \nDurch das angefochtene und nunmehr vom Reichs \ngericht für nicht verfassungsmässig erklärte Ermächti \ngungsgesetz hatte die thüringische Regierung in der Haupt \nsache also der nationalsozialistische Innenminister Frick, \ndie Ermächtigung zur Aemterreform und zum Abbau \\on \nBeamten, die ihm nicht verwendbar zu sein schienen, er \nhalten. Es musste leider befürchtet werden, dass Frick \nmit diesem Ermächtigungsgesetz vor allem beamtete An \ngehörige anderer politischer Parteien treffen würde, um \nso den Boden für seine Gesinnungsfreunde frei zu machen. "
    }
}