{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "01",
        "NewspaperNumber": "304",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "n \n1 \n \n\nTriumph der Treue und Vaterlandsliebe \nDie preussische Staatsregierung an das befreite Gebiet \n \n \n\n \n\nDie prenstlsche Staatsreglerung grttsst in der Stande der \nRäumung die befreiten Brüder ein Rhein. Wenn die vorieitige \nRäumung erreicht worden ist, so ist du in erster Linie \nein Erfolg der (reuen Vaterlandsliebe, de i unenchütterlichen \nClaubent an die deutiehe Zukunft \nund des zähen Abwehrwillens der Bevölkerung. Diese Vater- \nlandsliebe hat Männer und Frauen aller Schichten und Berufe, \naller politischen und weltanschaulichen Gruppen des bisher be \nsetzten Gebietes su unerhörten Opfern an Leben, Freiheit, Ge \nsundheit und Vermögen befähigt Du ganse deutsche Volk und \nmit ihm die preussiscbe Stutsregierung dankt dem Rheinlandc \nfür diese Treue su Reich und Preussen und wird sie nicht ver \n \n\ngessen. Unser Dank gilt anch den erfolgreichen Staatsmännern, \ndie, fest gestützt auf die Standhaftigkeit und die unbeirrbare \nTreue der Bevölkerung, sieb für die Befreiung des Rheinlandes \nmit ihrer ganzen Kraft eingesetzt haben und durch ihre Politik \nden Weg In die Freiheit schon jetzt bahnen konnten. An diesem \nFreudentage \nfehlen in unseren Reihen die Volksgenossen an der Saar. \nWir linden uns mit ihnen In wechselseitiger Treue und in dem \nfesten Vertrauen, dass die Kräfte, die dem Rheinlande die Frei \nheit wiedergegeben haben, aueb sie in naher Zukunft wieder mit \nihrem Vaterlande vereinigen werden. Der Erfolg des Ringens \nder letzten zwölf Jahre, die Rettung des deutschen Rheins und \n \n\nunseres grössten nationalen Gutes, der Einheit des Reiches, be \nrechtigt uns su dem zuversichtlichen Glauben an eine bessere \nZukunft des deutschen Volkes und der deutschen Republik. \nDie Kundgebung des preussischen Landtags \nIn einer Kundgebung des preussischen Landtags anlässlich \nder Befreiung des Rheinlandes weist Landtagspräsident Bartels \ndarauf hin, dass die Befreiung der Verständigungspolitik zu ver \ndanken Ist. Mit dem Dank au die Bevölkerung der Rheinlands \nfür ihre treudeutsche Gesinnung verbindet er die Hoffnung, dass \nes gelingen werde, auch das Saargebiet dem Vaterlande bald \nwieder völlig einzuverleiben und dass die schwere Wirtschalts- \nnot bald einer besseren Zukunft weichen möge. \n \n \n\n \n\nMittemachtsglocken läuten die Befreiung ein \n \n \n\n \n\nWIESBADEN, 30. Juni. \nDie Freude über das Ende der Besatzungsherrschalt gibt \nsich in allen Kreisen der rheinischen Bevölkerung in spon \ntaner Weise kund. Nachdem die letzten Besatzungstruppen \nabmarschiert waren, wurden an sämtlichen öffentlichen \nGebäuden und an zahlreichen Privathäusern und auf den \nHotels und Banken der befreiten Städte die Reichs- und \nLandesfarben gehisst. \nDie mitternächtlichen Befreiungsfeiern ln den Städten der \ndrei Zonen, in Mainz, Wiesbaden, Trier, Speyer, Landau, Kaisers \nlautern und Pirmasenz, wurden zu erschütternden Volkskund \ngebungen von beispielloser Wucht und innerer Grösse. Sie \nwaren \nein leidenschaftliches Bekenntnis für die enge Verbunden \nheit von Rhein und Reich, eine pietätvolle Ehrung der ver \nstorbenen Staatsmänner der deutschen Republik, für Rathenau \nund Stresemann, die sich für dieses grosse nationale Be \nfreiungswerk aufgeopfert haben. \nPunkt 12 Uhr erbrauste von allen Kirchen der Stadt Glocken \ngeläute. Es vereint sich mit dem Glockenklang der anderen \nStädte am Rhein, die im gleichen Augenblick die Befreiungs \nstunde festlich begehen, zu einem tausendstimmigen Festchoral. \nGleichzeitig lodern riesige Freudenfeuer auf den umliegenden \nHöhen zum sternenbesäten Himmel empor. Ein Posaunenchor \nleitet den Festakt ein, dann geht eine tiefe Bewegung durch die \ndichtgedrängte Masse. \nLangsam, im Flammenschein, steigt auf dem Dach des \nSchlosses, dem einstigen Hauptquartier des Besatsungs- \ngenerals Mordacq, die schwarzrotgoldene Fahne empor. \nEin ergreifender Augenblick, als sich die Häupter entblössen \nund aus 30000 Kehlen das Deutschlandlied Uber den Platz \nrauscht. \nRede Otto Braune \nWährend der nächtlichen Befreiungsfeier hielt der preussische \nMinisterpräsident Dr. Otto Braun vor der Bevölkerung Wies \nbadens folgende Rede: \n„Zurzeit steht uns allen nicht der Sinn nach lauten Feiern. \nAber in dieser denkwürdigen Stunde, da füi die schöne Kurstadt \nWiesbaden und für das herrliche nassauisebe Land eine mehr als \n11jährige Besetzung zu Ende geht, hat die Begeisterung und die \nFreude, die Ihrer aller Herzen füllt, ihr Recht Die Staate \nregierung empfindet diese dankbare Freude auf das herzlichste \nmit Ihnen allen. Ja, ich bin gewiss, dass die Friedensfreunde \n \n\nDas Rheinland frei! \nVon \nFritz Engel \nDie D. D. P. Qrois. Berlin veranstaltete gestern abend bei \nKroll eine eindruckevolle Befreiungsfeier. Frite Engel halte \naus diesem Anlass einen Vorspruch gedichtet, der von Frau \nEdith Uerrnstadt-Oetttngen unter stürmischem Beifall vor. \ngetragen wurde. Mil gütiger Erlaubnis des Verfassers über \nmitteln wir nachstehend unseren Leiern den Wortlaut dee Vor- \nepruchs. Die Redaktion. \nSeht: bin zur Erde niedersinkt ein Tuch, \nEinst hat dies Tuch uns tödlich angewebtt \nDas war der Krieg — o Zeit voll Blut und Fluch — \nDas war der Krieg, der grässliche Athlet, \nDer niederBtiess, \nWas aller Völker Zukunftshoffnung biess. \nDas war der Krieg, der trächtige Ackerschollen \nMit Saatkorn glühenden Eisens hat beschickt — \nDer Krieg, der in den Maulwurfsstollen \nLebendige Menschen bat ersticktI \nDas war der Krieg . . . \n. . . Und dann erglomm ein Tag. \nDer Frieden hiess und der nicht Frieden war — \nO, welch ein unverträglicher Vertrag, \nDer sich aus jenem goldenen Schloss gebart \nDas Tuch stieg auf in fremdem Farbenglanze \nWeit über’m Rhein und seinem Burgenkranze: \nWelch’ Frieden, der die Waffe nicht zerbricht, \nUnd Adler sendet, — doch die Taube nicht! \nKein Angsttraum war es nur und kein Phantom, \nVor dem in schwüler Nacht den Schläfer graust: \nEuch Brüder dort an Deutschland» Ehrenstrom \nTiefdüstere Wahrheit hielt euch fostgebannt. \nIhr trugt die Last! Ihr spürtet schwer die Faust \nSprachfremder Schar in eurer Väter Land — — \nUnd ihr war’t atark und wanktet nicht \nUnd bliebet stumm io aufgedrungener Pflicht \nUnd pflegtet nui der Hoffnung Fouerbrand \nUnd bliebet treul \nf • \n \n \n\n \n\nganz Europas unsere Freude mit uns teilen und mit uns hoffen, \ndass heule Methoden für immer ihren Abschluss fanden, \ndie ein Hemmschuh für den europäischen Frieden waren. \nAber ich habe in dieser Stunde eine Bitte: Heute eint Sie alle \ndie Begeisterung. Nehmen Sie aus den vergangenen Jahren und \naus dieser festlichen Stunde dieses Gefühl der Verbundenheit, \nnehmen Sie die \nAchtung vor der ehrlichen Ueberzeugung anderer \nmit in den Alltag der mühevollen Kleinarbeit. \nMaasenaufmarsch des Reichsbanners \nZu einer Kundgebung, wie sie derart gross Berlin nnr selten \nerlebte, gestaltete sich die gestrige vom Reichsbanner Schwarz- \nRot-Gold veranstaltete Feier anlässlich der Befreiung des Rhein \nlandes. Der Lustgarten an allen Ecken und an den Seiten, ge \nschmückt in den Farben der Republik, war bereits nm 6 Uhr, als \ndie ersten Formationen des Reichsbanners anmarschierten, von \nMenschen schwarz. \n \n\nZu dem Torsofund Im Landwohrkanal erfahren wir, dass \ngestern um 19M Uhr ein neues Paket geborgen ist. Ein Arbeiter \n»ah an der Potsdamer Brücke gegenüber der Löser-Burg ein \nPaket im Kanal treiben. Er benachrichtigte die Schutzpolisei, und \nnach kurzer Zeit wurde es geborgen. Die Mordkommission, die \nin der Nähe war und Recherchen anstellte, wurde benachrichtigt \nnnd schaffte das Paket in das Lelcheniehauhani. Es ist wieder, \nwie bei dem ersten Leichenpaket, \neine fael neue Zuckerschnur zum Einschnüren benutzt \nworden. Der Täter hat, wie heim ersten Male, Sackleinewand \nbenutzt und ausserdem grünliches Packpapier. Das Paket ist \nvorläufig noch nicht geöffnet. Photographen sollen es erst im \nLichtbild festhalten. Man hofft aus der Art der Knoten nnd der \nVerschnürungen irgendwelche Schlüsse zu sieben. Dem Um \nfange nach dürfte das Paket wahrscheinlich den Unterleib des \nunglücklichen Opfers bergen. \n \n\nEs kommt ein anderer Tag — ein Tag kommt neu, \nEin Tag voll wie von jungem Lenzgeruch: \nZur Erde niedersinkt das Tuch, \nDas Knechtschaft war \nUnd Gram und Groll und stündliche Gefahr! \nNun FreiheitI ruft der alten Glocken Klangt \nNun Frelheitl ruft der Festgesang! \nNun Freiheit! tönt es durch die Reih' \nVon Kind und Weib und Mann, \nUnd immer wieder schwillt es an \nDurch Täler und den Betg hinan: \nDeutschland ist freit \nDas Tuch verschwindet. Blicket hin: \nAufwölbt zum Winde sich ein anderes Zeichen: \nWelch’ Freude ohnegleichen! \nWelch’ herrlich Schwarz-Rot-Gold! \nDas sind sie, Deutschlands Farben hold, \nDas sind die schicksalsrelcben. \nDas sind, die unsere Ahnen \nIn Ihrem Herzen trugen, \nAn ihre Häuser schlugen \nMit Sehnen und mit Mahnen: \nEin Reich ob Deutschlands Gauen, \nDas haben sie gewollt I \nDas wollten sie erbauen, \nDas wollten sie erschauen, \nGeschmückt mit Schwarz-Rot-Gold I \nJetzt stiegt ihr aus den Grüften, \nIhr Farben alt und neu, \nJetzt schwebt Ihr ln den Lüften \nUnd ruft: Deutschland ist frei! \nKann nun die Wunden bellen, \nNoch bluten ihrer viel, \nKann auf dem Weg, dem stellen, \nHingehn zu neuem Ziel, \nEin treulicher Behüter \nKommenden Geschlechts, \nEin Land der Friedensguter, \nEin Land des Bürgerrechts I \nDann erst ist ganz bezwungen \n \n \n\n \n\nImmer neue Massen strömten aus den Strassen auf den Königs \nplatz, vor die Scblosstreibeit und in den Lustgarten, und bis kurz \nvor Beginn der Feierlichkeiten waren nicht weniger als 50 000 \nbis 60 000 Teilnehmer zu schätzen. \nKurz nach 8 Uhr zogen die Fahnen ein, das Reichsbanner \nmarschierte unter den Klängen des Reichsbannermarsches in end \nlosen Zügen auf. \nReicbstagsabgeordueter Dr. Brejtscbeidt erinnerte an das \nschlimmste Jahr 1923, als es Leute gegeben bat, die sich sonst \nviel auf ihren Patriotismus zugute taten und trotz alledem mit dem \nGedanken spielten, das Rheinland fallen zu lassen. Zu günstiger \nGelegenheit wollten sie es mit Waffengewalt wieder erobern. \nJedem vernünftigen Deutschen ist bewusst, dass nur die Linie \nder politischen Vernunft der Verständigung und Volksversöh \nnung zu jenem Ziele führte, das wir jetzt erreichten. Für die \nFahne des Friedens und der Verständigung haben Rathenau, \nEher! und Stresemann gelebt. Mit einem Hoch auf die deutsche \nRepublik schliesst die Rede Dr. Breitscheidts ab. Das Deutsch \nlandlied erklingt, und von einer gewaltigen Begeisterung ist die \nMenge ergriffen. An allen Seiten des Lustgartens [lammen \nMagnesiumfeuer auf, und vor dem Schloss flackern auf einem Ge \nrüst die Worte auf \n„Der Rhein ist frei!“ \n \n\nGegen 21 Uhr wurde von Passanten ein drittes Paket In der \ngleichen Umhüllung in der Nähe der Möckernbrücke im Land \nwehrkanal treibend entdeckt. Es wurde von Beamten einer \nSchupostreife an Land gebracht und der Mordkommission über \ngeben. \nEs enthielt eingewickelt in eine Zeitung vom II. Juni den Kopf \ntinee etwa 25jährigen jungen Mannes ohne Ohren, dessen Gesichts- \nzßge anscheinend absichtlich zwecks Unkenntlichmachung völlig \nverstümmelt worden waren. \nDer Kopf war mit kurzgeschnittenem rötlich-braunem Haar be \ndeckt; ausser ihm enthielt das Paket die bisher noch fehlenden \nkleineren Teile der Leiche, wie Gedärme und innere Organe. \nDie Mordkommission glaubt, dass mit diesem dritten Fund alle \nwichtigen Teile, die zur Rekonstruktion der Leiche notwendig \nsind, aufgefunden sind. (Siebe auch Beiblatt.) \n \n\nEine vergangene Zeitt \nDann erst ist ganz errungen \nNach soviel Peinigungen \nDie deutsche Einigkeitl \nDass es so sei: \nDem wollen wir leben! \nDem sind wir ergeben! \nZum Schwure Herz und Handl \nAll’ unser Tun sei dem gezollt! \nAlle herbei 1 \nSteigt auf am Rhein — im ganzen Vaterland \nSteigt auf, ihr Fahnen Schwarz-Rot-Gold, \nUnd höret Schwur und Sebnsuchtsschrei: \nDeutschland ist frei! \nDeutschland, sei frell \n \n\nJulian Ejsmond gestorben. Der polnische Dichter Julian \nEjsmond, der bei einem Autoausflug des Pen-Klubs verunglückt \nwar, ist seinen Verletzungen erlegen. Die polnische Presse \nwidmet dem Verstorbenen lange Nachrufe. \nAviatik in der Volksschule. In den englischen Volksschulen \nsoll versuchsweise für zehnjährige Knaben ein Uuterricbtskursua \nüber Aviatik eingeführt werden. Als Lehrer werden Offiziere der \nenglischen Luftflotte kommandiert, die zunächst den Jungen Uber \ndie Grundlagen der Aviatik sowie Elementarunterricht der damit \nzusammenhängenden Technik erteilen sollen. Ferner sind beab \nsichtigt Besuche von Alrodromen und anschliessend daran \nScbauflüge. Der Unterricht wird zunächst In den zwölf grössten \nenglischen Schulen, darunter Bedford, Charterhouse, Cheltenham, \nEton, Haileybury, Harrow, Marlborougb, Rugby, Winchester am' \nWellington, eingerichtet werden. \nDer Tod des Präsidenten Hardlng. Vor einigen Tagen Ist in \nAmerika ein Aufsehen erregendes Buch „Der seltsame Tod des \nPräsidenten Hardlng\" erschienen. Der Autor Ist ein gewisser \nGaston Means. der der Privatdetektiv Frau Hardings zur Zeit \nder Präaidentscbaft ihres Mannet war. Meana lasst in «einem \nWerk durcbbllcken, dass Harding von seiner Frau vergiftet wor \nden ist Das Geständnis entstamme Mies Harding selbst, die den \nMord aus Eifei sucbtsgrüuden beging. \n \n\nNoch zwei Leichenpakete aufgefischt \nDie zerstückelte Leiche im Landwehrkan&l — Der Ermordete ein etwa 25jähriger junger Mann "
    }
}