{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "01",
        "NewspaperNumber": "304",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Separatistenspuk am Rhein \nAus den schwersten Tagen der deutschen Republik \n \n\nEiner, der m vorderster Reihe der Abwehrfronl gegen \nüber den Rheinlandplänen der Franzosen im Unglücksjaht \n1923 gestanden hat. erzählt hier von der Zeit, in der es \nschien, als ob die Einheit des Deutschen Reiches zerbrechen \nk würde. Auch diese Erinnerungen zeigen, wie hoch der Erfolg \nder deutschen Verständigungspolitik zu bewerten ist, die heute \ndurch die endgültige Befreiung des Rheinlandes besiegelt wird. \nDie Redaktion. \nDie Aufpasser \nPolitischer Propagandist und Journalist im Rheinland, In der \nPfalz, während der Besatzungs- und Separatistenzeit. Ein \nschwieriger Beruf. Das wurde mir gleich am ersten Tage klar... \nAbends spreche ich im Gesellschaftshaue. Eine gut besuchte \nVersammlung, aber auch Beamte in Zivil vom französischen ge \nheimen politischen Ueberwacbungsdlenst haben sich eingefunden. \nIch komme auf die französische Revolution zu sprechen, auf ihre \nMenschheitsideen und dann auf das Frankreich der Nachkriegs \nzeit. Ziehe gegen den Militarismus zu Felde und stelle fest, dass \nes sicherlich noch höhere Aufgaben für das französische Volk \ngebe, als seine Kräfte in der Bedrohung eines friedlichen Volkes \nzu vergeuden. Grosse Aufregung bei meinen Parteifreunden. \n„Morgen werden Sie über dem Rhein sein.\" Am anderen Morgen \nkommen zwei Ueberwacbungsbeamte in mein Bureau, von einem \nSchäferhund begleitet Aber keine Ausweisung erfolgt, sie \n„gratulieren zu der schönen Rede“. Doch möchten sie etwas \nwissen. Die Explosion eines Silos der Anilinfabrik in Ludwigs- \nbafen hatte ganz Oppau vernichtet. Die Franzosen nehmen an, \ndass das nicht mit rechten Dingen zugegangen ist, dass man \nIrgendeinen neuen Sprengstoff fabriziert habe, um damit even \ntuell die ganze Besatzungsarmee in die Luft zu sprengen. Und \ndarüber sollte ich ihnen als Neuling im besetzten Gebiet etwas \nerzählen Vielleicht erführe ich auch noch etwas darüber von \nden in der Partei organisierten Arbeitern der Anilinfabrik. — \n„Nachtigall, ick hör dir loofen . ..“ \nIn der Inflationshölle \nIn einer solchen Zeit politischer Knebelung setzte der passive \nWiderstand ein. Die fürchterliche Not des Rheinlandes aus \ndiesen Tagen ist bekannt. Der Rhein, durch eine Zollbarriere \nabgeschlossen, die Eisenbahn in der Hand der Franzosen, täg \nliche Ausweisungen. Ich erinnere mich eines Falles, wo ein \nBeamter während seines Umzuges ausgewiesen wurde. Der \nMöbelwagen blieb einfach auf der Strasse stehen, der Beamte \nund seine Frau mussten fort. In den Wohnungen wurde meist \nfranzösisches Militär einquartiert, die Wohnungen ausgewiesener \ndeutscher Eisenbahner wurden gewöhnlich von französischen \nRegieeisenbahnern mit Frau und Kindern mit Beschlag belegt, \nMobiliar war ja noch vorhanden. \nAls der passive Widerstand neun Monate gedauert hatte, war \ner als Abwehrwaffe längst stumpf geworden. Ein Verdienst von \nStresemann war es, ihn endlich abzubrechen. Die Verhältnisse \nwaren trostlos. Die Inflation der Mark ging mit Riesenschritten \nweiter, die Betriebe lagen still, die Unterstützungen, die für die \nErwerbslosen nach dem Rheinland herüberkamen, betrugen, \nauf den Realwert umgerechnet, etwa 7 Pfennig pro Tag. Kein \nWunder, dass sich die Bevölkerung, die neun Monate \nden Kampf geführt hatte, im Stich gelassen fühlte. Das \nSchlimmste war, dass der passive Widerstand eigentlich zuerst \nnur halb aufgehoben wurde. Die Eisenbahner bekamen weiter \nUnterstützung und mussten weiter Im Widerstand verharren. \nDie Franzosen bekümmerten sich wenig um die Aufhebung, die \nAusweisungen gingen weiter. Dazu kam die Verschärfung der \nLage durch den Konflikt zwischen Bayern und Reich. In München \nging die Entwicklung immer mehr zur Rechtsdiktatur, zur \nMonarchie. Als Kahr die bayerische Reichs vehrtruppen für sich \nverpflichten Hess, war die Rebellion perfekt. Die Reichsregie \nrung stellte offenen Verfassungsbruch in Bayern fest. In Aachen \nrief Deckers mit 2000 bewaffneten Sonderbündlern die rheinische \nRepublik aus. \nDer Separatistenspuk beginnt \nJetzt wurde auch in der Pfalz die Lage kritisch. Bayern hatte \nsich mit seinem Verfassungsbrucb ausserhalb des Reiches gestellt \nDie Pfalz musste Stellung dazu nehmen, ob sie mit Bayern weiter \nZusammengehen, oder ob sie sich in dieser schweren Zeit zum \nReich schlagen wollte. „Wenn Bayern Monarchie wird, empfiehlt \nsich die Pfalz\", schrieb eine Zeitung. Das waren die Gründe, die \ndamals die Sozialdemokratische Partei der Pfalz dazu veran- \nlassten, eine Aktion zu unternehmen, um die Pfalz zu einem auto \nnomen Staat im Rahmen des deutschen Reiches auszurufen. Aber \ndie Pfalz stand unter der Besatzung des Generals de Metz. Major \nLouis fälschte im Reichstag zu Speyer diese Erklärung und Hess \ndie Worte „Im Rahmen des deutschen Reiches“ fort. Die sozial \ndemokratische Arbeiterschaft, an deren Widerstand schon einmal \nder Freie-Pfalz-Putsch des Dr. Haas gescheitert war, trat von \nihrer Aktion zurück. Es war nunmehr klar, dass, wenn die Ent \nwicklung so weiterging, auch die Pfalz eine Beute der Separa \ntisten und Sonderbündler werden musste. Die Separatisten be \nkamen wieder Oberwasser, hielten geheime Versammlungen ab, \nab und zu sab man auch Anschläge, auf denen sie ihre Ziele be \nkanntmachten. Doch muss man feststellen, dass die Separatisten \nbewegung niemals eine Volksbewegung war, es handelte sich bei \nIhr um eine Handvoll Irregeleiteter Ideologen, teilweise von den \nFranzosen bestochenen Leuten, die nun glaubten, im Trüben \nfischen zu können. \nAasgewiesen!Die Separatisten kommen ' \nDer Iranzösiscbe Kommandant von Landau erklärte mir eines \nTages, dass ich sofort die Stadt zu verlassen habe. Auf die \nFrage, ob ich das als Ausweisung betrachten könne, gibt er \nkeine Antwort Das halte etwas zu bedeuten. Auch von anderer \nSeite war mir zu Ohren gekommen, dass der Aufmarsch der \nSeparatisten beginnen solle. Zum Schein verabschiedete ich \nmich von meinen Freunden, von meiner Wirtin, ging dann in \nmein Bureau, heftete ein Schild an die Tür mit der Aufschrift: \n„Verreist.\" Hing dazu ein Postpaket auf die Türklinke, als \njvenn mich der Briefträger nicht angetroiien hätte, und wartete \n \n \n\n \n\nder Dinge, die da kamen. Das Täuschungsmanöver wirkte gut. \nMehrere Male kamen Ueberwacbungsbeamte mit farbigen Sol \ndaten und klopften an die Tür. „Der muss fort sein“, hörte ich \ndraussen, und die Häscher zogen ab. Am anderen Morgen \nrückten die Separatisten oder besser, das französische Militär, \ndas die Sonderbündler vor der Wut der Bevölkerung schützen \nmusste, vor das Bezirksamt; die rotweissgrüne Separatisten \nfahne wurde gehisst. Einige Separatisten blieben im Bezirks \namt; die Eingänge, die Strassen wurden vom Militär abgeriegelt; \ndann zogen die anderen Sonderbündler, wiederum unter Be \ndeckung von Spahis, arabischen Reitern, zu einer Waffen \nhandlung. Von meinem Fenster aus konnte ich die Dinge genau \nbeobachten. Der erste Bericht über den Einmarsch der Sepa \nratisten ging telephonisch über den Rhein. Trotz der Telephon \nbewachung gab es noch geheime Verbindungen. Die Gespräche \nallerdings wurden nie eingetragen und kosteten daher auch \nkeinen Pfennig. Die Waffenhandlung wurde unter dem Schutz \nfranzösischer Bajonette, Karabiner und Säbel ausgeplündert. \nJetzt hatten die Separatisten, etwa 200 Mann, Waffen, Luft \ngewehre, Vogelflinten und Revolver, auch Dolchmesser. Einer \nvon ihnen schwang sogar einen Säbel. Dieser Zug von Jammer \ngestalten, der sich noch unter dem Schutz französischen Militärs \nfürchtete und teilweise kreideweisse Gesichter aufwies, begann \nnunmehr, als er von einer Belegschaft von Bauarbeitern ange \ngriffen wurde, zu schiessen. Es gab mehrere Schwerverwundete, \nzahlreiche Leichtverwundete. Aber trotzdem wäre dieser Spuk \nauf der Stelle mit Stumpf und Stiel ausgerottet worden, wenn \njetzt nicht die Spahis auf ihren Araberpferden die Strassen mit \nSäbeln und Peitschen geräumt hätten. Die Horde von Sepa \nratisten begnügte sich damit, auf dem Ratliause die Fahne auf \nzuziehen; die Ueberwachung übernahmen Farbige. \nDann zogen sie nach Speyer, wo man in der Nacht bereits \nauf ähnliche Weise das Regierungsgebäude gestürmt und \ndie Sonderbündlerfahne gehisst hatte. Auf dem Wege nach \nSpeyer wird ein einzelner Separatistentrupp auf Lastwagen ab \ngefangen, die Separatisten werden niedergeschlagen, die Autos \numgekippt und in Brand gesteckt. Am gleichen Tage, als die \nLandauer sich gegen die Gewaltherrschaft verteidigten, riefen \nLudendorff und Hitler in München die Diktatur aus. Was nun \nfolgt, ist ein blutiges Karnevalstreiben am Rhein. \nDie „autonome“ Pfalz \nDie Pfalz war nunmehr autonom, vom Reich abgetrennt, aller \ndings nur nach dem Willen der Franzosen und der Hand voll \npolitischer Abenteuerer, die sich mit den Franzmännern ver \nbündet hatten und in Speyer eine Regierung etablierten. \nDem Gesindel mit Vogelflinten und Teschings, das man teilweise \naus dem besetzten Ruhrgebiet mit Autos und französischem Gelde \nangeworben hatte, war es ganz gleichgültig, ob die Pfalz \nfranzösisch, separatistisch oder deutsch war. Die Hauptsache war \nihnen, dass sie aus der französischen Kooperative mit Rotwein, \nFleisch, Weissbrot und Zigaretten zur Genüge versorgt wurden. \nDie Separatistenzeit zeigte sich in manchen Dörfern nur dadurch, \ndass das Gemeindehaus mit einer Separatistenfahne „geschmückt“ \nwar, und dass französische Soldaten diese Fahnen mit argwöh \nnischen Augen bewachten. Nur die zahlreichen Ausweisungen \nund die blutigen Zusammenstösse, die sich ab und zu ereigneten, \nzeigten an, dass sich die Lage unendlich verschärft hatte. Für die \nFranzosen war natürlich die Separatistenregierung der Pfalz die \nrechtmässige Regierung, und sie wachten darüber mit allen \nihnen zu Gebote stehenden Machtmitteln, dass alle Anordnungen \nder Vogelflintendiktatur genau befolgt wurden. Auch das Recht \nder Ausweisung wurde an die Separatisten abgetreten. Fran- \n \n\nWir erinnern uns. \nAm Schluss der gestrigen Reichstagssitzung gab Reichstags \npräsident Lobe in einer Ansprache der Freude des Reichstags \nUber die Befreiung der Rheinlande Ausdruck. Er fuhr dann \nfort: \n„Wir erinnern uns heute der niederdrückenden Stunde, als \nin der Nationalversammlung in Weimar uns die schwere Fessel \nauferlegt wurde, als der Tag der Erlösung — 15 Jahrei — so \nunerreichbar fern schien, dass viele ihn nicht mehr zu erleben \nfürchteten und gar mancher ihn ja auch nicht mehr erlebte. Wir \nerinnern uns au die Zeiten des rechtswidrigen Ruhreinbruchs, \nals wir von hier aus den Volksgenossen am Rhein und Ruhr das \n„Bleibt fest und treu!“ zuriefen. Wir gedenken in Hochachtung \nund Ehrerbietung heute aller, die in dieser Zeit der Besatzung \nihr Leben hingegeben haben, weil sie mit Treue an ihrer Heimat \nhielten, an die, welche Gesundheit und Gut geopfert haben. \nWir legen in Wehmut einen Kranz auf das Grab des grossen, \nimmer wieder Zuversicht schöpfenden Staatsmannes, der die \nletzten Hindernisse beseitigte und dem ein grausames \nSchicksal verwehrte, den Tag der Befreiung mitzuerleben. \nWir senden unseren Gruse und unseren Glückwunsch an den \nRhein für alle, die sich der wiedergewonnenen Freiheit freuen. \nNoch sind nicht alle Wunden geheilt, die dieser Krieg gerissen \nhat. Ich brauche nur an \ndas Saarland \nzu erinnern, und es beseelt uns dabei der Vorsatz, Deutschland \ndie Freiheit und Gleichberechtigung auf allen Gebieten zu er \nringen. Wir sind bereit zur Freundschaft mit allen unseren \nGegnern; wir sind bereit, in die grosse friedliche Familie der \nVölker Europas einzutreten, aber in Ihr kann es keine ent \nrechteten und minderberechtigten Söhne geben. Wir wollen \nes tun als \nein gleichberechtigtes Glied unter den Staaten unseres \nErdteils. \nWelche Aufgaben aber such immer noch vor uns liegen, wir \ngehen mit Zuversicht an ihre Lösung. Anfeuern und beflügeln \nsoll uns dabei der Erfolg dieses Tages und die Freude, die heute \nam Rhein aufleuchlet; anfeuern soll uns das Bewusstsein: Die \ndeutsche Erde am Rhein Ist wieder frei!“ \n \n \n\n \n\nrosen und Sonderbündler arbeiteten Hand In Hand. Als die \nBürgermeister die Anordnungen der Separatisten nicht durch \nführten, wurden sie im Regierungsgebäude von den Separatisten \ngefangen gesetzt. \nStrafgericht über die Separatisten \nZur Ehre Englands muss festgestellt werden, dass Separatisten \nin der englischen Besatzungszone nicht geduldet wurden. England \nstand dem Separatistenzauber auch in der französischen Be \nsatzungszone nicht sympathisch gegenüber. Doch hatte England \ndamals nicht die Hände frei und konnte nicht, wie es gern wollte. \nImmer mehr Städte wurden nun von dem separatistischen Ge \nsindel besetzt, die letzte Stadt der Pfalz ist Pirmasens, wo die \nSeparatisten unter den Klängen der Melodie „Kam ein Vogel ge \nflogen“ einzogen. Mit „Vogel“ bezeichnet man aber auch in der \nPfalz einen unzuverlässigen und landfremden Menschen. Die \nSeparatisten batten sich also gut abgestempelt. Dass man auf \ndie Dauer ein Volk, auch wenn es noch so darnieder liegt, nicht \nunterdrücken kann, zeigten dann die blutigen Vorfälle von Speyer \nund Pirmasens. Die Mitglieder der Separatistenregierung plleg- \nten sich des Abends nach ihrer „schweren Regierungsarbeit“ im \nHotel Wittelsbacher Hof in Speyer bei einem Schoppen Pfälzer \nWein, — man kann ja nicht immer billigen französischen Rotwein \ntrinken — zu treffen. Das war nicht unbemerkt geblieben. Eines \nAbends erscheinen die Rächer. „Hände hoch, es gilt nur den Sepa \nratisten!“ Revolverschüsse fallen. Heinz-Orbis, der Separatisten \npräsident, liegt zu Tode getroffen am Boden. Dann wird die \nLichtleitung durchgeschnitten. Dunkelheit. „Wer den Saal ver \nlässt, ist des TodesI“ Grösste Verwirrung. Draussen noch ein \nmal Schiesserei. Mit Nachen gelingt es den Rächern, über den \nRhein zu entkommen. \nDann die blutige Separatistennacht in PirmasensI Im Bezirks \namt hat sich der Separatistenführer Schwab mit seinen Banditen \nfestgesetzt. Ein Arzt, friedliche Bewohner, sind vorher erschossen \nworden. Man holt eine Feuerspritze. Statt mit Wasser wird das \nBezirksamt von den empörten Einwohnern mit Benzin bearbeitet. \nBrandfackeln werden geschleudert. Lichterloh steht das Bezirks \namt in Flammen. Ein wütendes Gemetzel entsteht, als die Se \nparatisten den Flammen entweichen wollen. Die Erbitterung war \nso fürchterlich, dass Separatisten, die sich ergeben wollten, mit \nBenzin übergossen und angesteckt wurden, als brennende Fackeln \neines grässlichen Todes starben. Ehe das französische Militär \nanrücken konnte, war dieser blutige Karnevalsspuk zu Ende. \nKein Dank für Verräter \nNunmehr regt sich das Weltgewissen. England mischt sich \nein. Das neutrale Ausland protestiert. Der Franzose lässt die \nSeparatisten, da sein Prestige auf dem Spiel steht, fallen und \ngibt ihnen den Befehl, sich zurückzuziehen. „Verräter braucht \nman, aber man achtet sie nicht.“, dies Wort Napoleons scheint \nwohl noch immer Geltung zu haben. Nur wenige Separatisten \nhaben von den Franzosen Dank geerntet, aus der Pfalz ist mir \nnur ein Fall bekannt. Der Druckereibesitzer Bleie war \nseparatistischer Minister. Weil er sich nach der Sonderbündler \nzeit in der Pfalz nicht mehr wohlfühlte, hat ihm Frankreich er \nlaubt, nach dem Eisass zu ziehen, wo Bleie eine Gesangbuch \nfabrik betreiben soll. In seiner „Glanzzeit“ konnte Bleie einen \ngrösseren Pack französischer Banknoten zur Verfügung stellen \nfür den, der sich bereit erklärte, das Kultusministerium im \nSeparatistenkabinett der Pfalz zu übernehmen. Franz Wynands. \n \n\nKundgebung des Reichstags \n• • • Rede des Präsidenten Lobe \nWährend der Ansprache, die mit lebhaftem Beifall auf \ngenommen wurde, waren auch die Mitglieder des Reichskabinetts \nim Saale anwesend. \nDie heutige Sitzung, in der auch die dritte Beratung des \nAmnestiegesetzes auf der Tagesordnung steht, beginnt um 3 Uhr \nnachmittags. \nSicherstellung der Westhilfe \nZweihundert Millionen in zehn Jahren \nDem Reichsrat ist ans Anlass der Räumung des Rheinlandes \nein Antrag sämtlicher Parteien (mit Ausnahme der Kommu \nnisten) zugegangen, die Reichsregierung zu ersuchen, die für den \nbefreiten Westen auf zehn Jahre verteilte Wirtschaftshilfe gemäss \ndem Westprogramm der Reichsregierung durch ein Gesetz sicher \nzustellen, das noch vor der Sommerpause des Reichstages zur \nVerabscbieung gelangt. Nach Mitteilungen aus parlamentarischen \nKreisen ist geplant, jährlich rund 20 Millionen Mark auszuwerlen, \nalso rund 200 Millionen in zehn Jahren. \nDas Explosions-Unglück \nin der Landsberger Allee \nvor dem Reichsgericht \nDie strafrechtliche Seite der Explosionskatastrophe in der \nLandsberger Allee vom 5. Januar 1928, die 17 Menschenleben \nforderte und bei der* zahlreiche andere Personen an ihrer Ge \nsundheit geschädigt wurden, fand jetzt vor dem Reichsgericht \nihren Abschluss. Auch das Reichsgericht bat dahin entschieden, \ndass der Rohrleger Geske, dem anfänglich die Schuld an dem \nUnglück zugeschoben wurde, vom Landgericht I Berlin zu Recht \nfreigesprocben sei. Gegen diesen Freispruch war bekanntlich \nsowohl von der Staatsanwaltschaft wie auch von einem Neben \nkläger Revision eingelegt "
    }
}