{
    "Year": "1930",
    "Month": "07",
    "Day": "01",
    "NewspaperNumber": "305",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Freiheitssalut in dem Lustgarten \nDie Berliner Kirchenglocken läuten / Militärischer Appell \n \n \n\n \n\nBei herrlichem Sonnenschein wohnte heute mittag eine \nriesige Menschenmenge der Befreiungsfeier im Lustgarten bei. \nDie Feier begann mit einem Gottesdienst für die Waeh- \nkompagnie in der Alten Garnisonkirche. Dann fuhr, von der \nWarhkaserne in Moabit kommend, eine Batterie ostpreussisrher \nArtillerie im Lustgarten auf. Die Hanbitsen nahmen am Spree \nufer Aufstellung. Dann rollten 21 Schüsse durch den Lustgarten, \nzum Zeichen, dass nunmehr das Rheinland frei sei. Der Chef \nder Heeresleitung, General Heye, nahm an dem Salutschiessen \nteil. Nachdem der Kanonendonner verhallt war, fielen überall \ndie Glocken von den Kirchen ein. In der Kaserne in Moabit \nland daran anschliessend ein Appell für die in Berlin anwesen \nden Truppenteile statt. \nBerlin im Flaggenschmuck \nAnlässlich der Befreiung des Rheinlandes batte Berlin heute \nallgemein Flaggenschmuck angelegt. Nicht nur die offiziellen \nGebäude, die Dienststellen der Reichs- und Preussischen eBhör- \nden, die Wilhelmstrasse, sondern auch alle Amtsstellen der Stadt \nBerlin und darüber hinaus s'-hr viele Privathäuser hatten zur \nFeier des Tages Flaggen gehisst. Besonders in den westlichen \nVororten, aber auch iin Osten und Norden der Stadt sah man \n \n\nNebengeräusche \nMisaklänge bei der Befreiungsfeier \nDie Tatsache, dass aus Anlass der Rheinlandräumung \ndie preussische Staatsregierung sich nicht der Kundgebung \ndes Reichspräsident •’ und der Reichsregierung anschloss, \nsondern einen eigt 1 Aufruf erliess, wird auf die be \ndauerliche Unterlassungssünde des Reichsaufrufes zurück \ngeführt, die Namen der Staatsmänner zu erwähnen, die für \ndas hohe Ziel der früheren Rheinbefreiung gestorben sind. \nDer Reichsaufruf ist im Bureau des Reichspräsidenten \nentworfen worden, und es ist schon ein starkes Stück, \nwenn von dort her erklärt worden ist, dass die Erwähnung \nder Vorkämpfer „nicht in den Rahmen“ des Aufrufes ge \npasst habe. Es ist überaus peinlich, dass immer wieder \nsolche Vorkommnisse den Verdacht erwecken, als ob \nirgendwelche reaktionäre Kräfte auch in Fragen der \nnationalen und menschlichen Selbstverständlichkeiten eine \ntrübe Politik der Sabotage treiben. \nSchliesslich hat selbst Herr Treviranus, der Minister für \ndie besetzten Gebiete dieser Dankespflicht in einer Rede \nin Speyer genügt, obwohl Herr Treviranus zu den Nein \nsagern beim Young-Plan gehörte. \nGanz übel haben sich natürlich die Nazis benommen. \nIm Reichstage blieben sie der schlichten würdigen Rede \nLobes fern. Aber auch in Thüringen, wo sie Regierungs \npartei sind, waren sie gemeinsam mit den Kommunisten \nnicht erschienen, als der sozialdemokratische Präsident \nLeber des Befreiungstages gedachte. Herr Frick leistete \nsich noch obendrein eine besondere Taktlosigkeit gegen \ndie Bevölkerung der befreiten Gebiete. Es scheint, dass \nnationaler Anstand und nationalsozialistische Gesinnung \neinander ausschliessende Begriffe sind. \n \n\nAusschreitungen gegen Separatisten \nPolizei greift mit Spritze ein \nKAISERSLAUTERN, 1. Juli. (W. T. B.) \nIn der vergangenen Nacht kam es hier zu Ausschreitungen \njunger Leute gegen frühere Separatisten. Zunächst zogen die \nTäter vor die Wohnung des Instrumentenhändlers Wallach in \nder Theaterstrasse, wo sie die grosse Schaufensterscheibe zer \ntrümmerten, in den Laden eindrangen und viele Musikinstru \nmente zerschlugen. Die Polizei grill schliesslich mit einer \nMotorspritze ein, um die Eindringlinge zu vertreiben. Sie zogen \ndarauf zu dem Bürstenhändler Knoblocb in der Eisenbahnstrasse, \ndessen im dritten Stock gelegene Wohnung beschädigt wurde. \nAus dem Fenster der Wohnung wurde das Klavier auf die \nStrasse geworfen. Auch hier schritt die Polizei gegen die Ruhe \nstörer ein. Diese zogen nun zu der Bürsteubandlung Rinscbe in \nder Fackelstrasse. Hier wurde ebenfalls die Schaufensterscheibe \neingeschlagen. Die Gegenstände im Laden wurden zertrümmert. \nDie Polizei zerstreute die Eindringlinge. \n* \nDie Separatisten dürfen sich nicht wundern, wenn sie \nJ nuch ihrem landesverräterischen Verhalten bei der Be \nvölkerung keine Sympathien gemessen. Nachdem aber \nder Staat auf die Strafverfolgung verzichtet bat, hat nie \nmand ein Recht, Privatjustiz zu üben. Es liegt schon im \nluteresse der so dringend notwendigen inneren Befriedung, \ndie vergangenen Dinge ruhen zu lassen- \n— \nDie Manöver Uralzews \nErklärungen Kaufhold» vor dom U.-Ausschuss \nIm Railfeisen-Untersuchungsausschuss kamen die von Uralzew \ngegen den deutschnationalen Abgeordneten Kaufhold erhobenen \nAnschuldigungen zur Sprache. Nach einer Erklärung Kaufbolds \nhat ihm. Uralzew auf sein Angebot, ihm belastendes Material \ngegen die Raiffeisenprokuristen Krause und Lange zu liefern, \nMaterial vorgelcgt, von dem er, Kaufhold, annahm, dass es dazu \ndienen könnte, der Raiffeisenbank dazu zu verhelfen, grössere \nSummen zurückzuerhalteiL Das Material habe sich aber als nicht \nstichhaltig erwiesen. Daraufhin habe Uralzew nichts weiter von \n \n \n\n \n\nviele schwarz-rot goldene Fahnen. Auch die städtischen Ver \nkehrsmittel, besonders die Strassenbahn, halten an ihren Fahr \nzeugen Wimpel gesetzt. Die Kirchen aller Konfessionen zeigten \nihre Fahnen, ebenso wie die meisten Schulen. \nEhrung der Toten \nKranzniederlegungen der Regierung \nAus Anlass der Befreiung der rheinischen Lande hat namens \nder Reichsregierung der Reichsminister des Innern an den Grä \nbern des verstorbenen Reichspräsidenten Eberl und aller ver \nstorbenen Reichsminister Kränze niederlegen lassen In dank \nbarer Erinnerung an die Verdienste dieser Männer an die \nRäumung der besetzten Gebiete. \nAm heutigen Vormittage begab sich der Reichskanzler \nDr. Brüning, begleitet vom Staatssekretär in der Reichskanzlei, \nDr. Pünder und von Vertretern der Chefs der Heeres- und \nMarineleitung auf den Garnisonfriedhol in der Hasenheide. Er \nlegte dort einen Kranz von Eichenlaub im Aufträge des Reichs \npräsidenten und einen Lorbeerkranz namens der Reichsregierung \nnieder, um an diesem Tage dem unauslöschlichen Dank Deutsch \nlands für steine Gefallenen im Weltkrieg Ausdruck zu geben. \nDie preussische Staatsregierung batte zu gleicher Zeit Staats \nminister Dr. Hirtsiefer auf den Garnisonfriedhol entsandt, um \n \n\nBRESLAU, 1. Juli. \nIn der Nacht vom Montag zum Dienstag kam es zu schweren \nZusammenstößen zwischen Nationalsozialisten und Polizei. Schon \nwährend des Zapfenstreichs der Reichswehr auf dem Platz der \nRepublik batte sich eine Menge von 20Ü0 Hakenkreuslern zwi \nschen Stadttheater und Monopolhotel durch Rufe wie „Deutsch \nland erwache. Juda verrecke!“, „Wer macht uns frei? Die Hitler- \nPartei!“ bemerkbar gemacht. Als das Militär dann gegen \n22 Uhr 30 abgezogen war, widersetzten sich die Nationalsozialisten \nder Aufforderung der Polizei, auseinanderzugehen. \nWenige berittene Polizeibeamte drängten jetzt die Menge nach \ndem Zwingerplatz, von wo sie in Richtung auf die Liebigböbe \ndemonstrierend abzogen. In der Garvestraase wurden die dort \npostierten sieben Beamten derart von den Demonstranten be \ndrängt, dass sie, von der vjelbundertköpfigen Menge johlend \nverfolgt, sich zu der Wache in der Feldstrasse zurückziehen \nmussten. Hier erhielt die Polizei Verstärkung, die mit Gummi \nknüppeln gegen die schimpfenden Nationalsozialisten vorgingen. \nAm Stadtgraben fiel aus der Menge ein Schuss. Darauf zogen \nsich die Hakenkreuzler auf die Liebighöhe zurück, die \nvon der Polizei regelrecht gestürmt werden musste. \nAm Ring kam es dann zu neuen Ansammlungen. Die Gruppe \nder Nationalsozialisten stiess gegen die Polizei Beschimpfungen \naus, wie „Judenknechte, Judendiener, Sipo verrecke“. Jüdisch \naussehende Passanten wurden verprügelt. Ein Journalist, der \nden Hakenkreuzlern aus dem Sehweidnitzer Prozess bekannt \nwar, sollte unter dem Verdacht, für die „marxistische Presse“ \nzu arbeiten, von der wie wahnsinnig tobenden Menge nieder- \n \n\nLONDON, 1. Juli. (Eigener Bericht.) \nTrotz der Ablehnung der Regierung kam das Kanaltunnel \nprojekt gestern im Unterhaus zur Sprache. Hundert Abgeordnete \naller Parteien hatten sich dafür eingesetzt, dass Uber das Kanal \ntunnelprojekt im Unterhaus debattiert werden könnte, und zwar \nohne Fraktionszwang, so dass die Abgeordneten nach eigenem \nBelieben stimmen konnten. \nDie Befürworter des Planes betonten gestern, die Privatwirt \nschaft sei durchaus bereit, die nötigen Geldmittel zum Bau des \nTunnels aufzubringen, so dass die Staatskasse nicht herangezogen \nzu werden brauche. \n \n\nsich hören lassen. Die notariellen Zahlungsversprechungen mit \nden angeblichen Unterschriften Kaufholds seien gefälscht. Trotz \ndem haben sich Leute gefunden, die Uralzew darauf Vorschüsse \ngegeben haben. Von einer politischen Korruptionsaffärc könne, \nso erklärte Abgeordneter Kaufhold, keine Rede sein. \nVom stellvertretenden Vorsitzenden Leinert wurde festgestellt, \ndass Kaufhold mit Uralzew wegen des Materials verhandelte, \nbevor der Untersuchungsausschuss seine Untersuchung der Raiff \neisenaffäre abgeschlossen hatte. Das war wohl formal-rechtlich \nzulässig, in der Sache aber nicht ganz unbedenklich. \n \n\nMotilal Nehru verhaftet \nLONDON, 1. Juli. (Eigener Bericht.) \nDer Präsident des allindischen Kongresses, Motilal Nehru, \nist, einer Renter-Meldung aus Simla zufolge, heute mit dem \nSekretär des indischen Nationalkongresses, Syed Mahmud, in \nAllahabad verhaltet worden. Die Räume des Kongresshalle* \nwurden durchsucht uni die Türen versiegelt. \n \n \n\n \n\ngemeinsam mit der Reichsregierung dia Toten dea Weltkrieges \ndurch einen Kranz zu ehren. \nVon hier aus begab lieb der Reichskanzler zum Grabe des \nverstorbenen Relehsminlztera Stresemann und legte in treuem \nGedenken an seine grossen Verdienste um die Befreiung der \nRhemlande auch dort einen Kranz der Reicheregierung nieder. \n* \nDas Grab Stresemanns auf dem Luisenstädtischen Friedhof \nist heute Ziel einer Wallfahr! vieler Tausende, die dem grossen \nStaatsmann, dessen Politik die Befreiung des Rheinlandes zum \nAbschluss brachte, ihre Verehrung über den Tod hinaus be \nkunden wollen. Daa Grab, da» wegen dea starken Andranges \nabgesperrt Ist, schmücken Rosengirlanden. Zahlreiche Kränze \nsind aus den verschiedensten Tellen eingetroffen und am Grabe \nniedergelegt worden. \nWIESBADEN, 1. Juli (W. T. B.). \nAus Anlass der Befreiungsfeier hat die Stadt Wiesbaden an \nden Gräbern des Reichspräsidenten Ebert in Heidelberg und des \nReichesussenminlsters Dr. Stresemann in Berlin Kränze nieder \nlegen lassen. \n* \nIm Auswärtigen Amt wurde heute vormittag aus Anlass der \nRheinlandbefreiuugsfeier eine Büste des Aussenministers Strese \nmann enthüllt. \n \n\ngeschlagen werden. Nur sein Ausweis, der diese Annahme \nwiderlegte, konnte ihn retten. Bis gegen Uhr nachts zogen \nsich die Zusammenstösse zwischen Polizei und Nationalsozia \nlisten auf dem Ringe bin. Die aufs äusserste gereizte und be \ndrohte Polizei konnte nur mit grösstem Kraiteinsatz Ordnung \nschallen. \nEinzelne Beamte wurden von den Hakenkreuslern an die \nMauer gedrängt und konnten sich vor der Entwaffnung nur \ndadurch schützen, dass zie die Piztole zogen. \nDie Beunruhigung in der Stadt izt sehr gross. Insgesamt wur \nden sechzehn Personen festgenommen; vier Personen mussten \nmit Krankenwagen abtransportiert werden. \nNazi-Störenfriede auch in Wiesbaden \nKÖLN, 1. Juli. ' \nDen Nationalsozialisten war es Vorbehalten, die vaterländische \nFeier durch provokatorisches Verhalten in Wiesbaden zu »tören. \nAls Oberbürgermeister Krücke auf dem Balkon des Rathauses \nzu der in andachtsvollem Schweigen verharrenden unüberseh \nbaren Menschenmenge sprechen wollte, versuchten Nationalsozia \nlisten durch Zwischenrufe „Arbeit und Brot“ ihn am Weiter- \nsprechen zu verhindern. Ein Entrüstungssturm ging angesichts \ndieser unerhörten Provokationen durch die Menechenmaäsen, die \ndie Ruhestörer rasch zum Schweigen brachten. Dieser Stö.ungs- \nversuch ist auf die unerhörte Hetze zurückzuführen, die die \nnationalsozialistischen Führer, denen die Befreiung unbequem \nist, in den letzten Tagen gegen die Belreiungsleiern Inszeniert \nhaben. \n \n\nDie Gegner des Tunnels, unter ihnen vor allem XaeDonald, \nmachten geltend, dass die bisherigen eingehenden Unter \nsuchungen keinen Beweis für den Nutzen des Tunnels erbracht \nhätten. Auch die militärischen Einwendungen gegen den Tunnel \nseinen keineswegs beseitigt. Die Regierung, so führte MacDonald \naus, könne deshalb keine Erlaubnis zur Inangriffnahme der \nArbeiten erteilen. Bei der Abstimmung stimmten 172 Abge \nordnete für den Tunnel und 179 dagegen. Die gestrige Debatte \nwar seit zwanzig Jahren die erste Unterhausdebatte über den \nI Kunaltunnel. \n \n\nDie Behörden-Angestellten protestieren \nDie im Gewerkachaltsbund der Angestellten (GDA) organi \nsierten Behördenangestellten haben zu dem von der Regierung \ngeplanten Notopfer eine Entschliessung gefasst, in der es heisst: \nDie Absicht, die Bebördenangestellten ähnlich wie die Be \namten zur Zahlung eines Notopfers (Reichshilfe) beranzuziehen, \nwird mit Entschiedenheit abgelebnt. Die Vorschläge der Reichs \nregierung geben von der Voraussetzung aus, dass die Angestell \nten bei Behörden und öffentlich-rechtlichen Körperschaften un \nkündbar seien. Diese Auffassung ist irrig, da diese Angestellten \nin gleicher Weise wie die Angestellten der Privatindustrie der \nUnsicherheit der wirtschaftlichen Entwicklung ausgesetzt sind. \nDie in den Behörden durchgeführten Abbaumassnahmen haben \nin erster Linie immer wieder die Behördenangestellten be \ntroffen, ohne Rücksicht auf die Dauer ihrer Beschäftigung, ihren \nFamilienstand und die sonstigen sozialen Verhältnisse. Die \nBehördenangestellten sind bereit, die gleichen Opfer zu \ntragen, wie die unter denselben wirtschaftlichen Verhältnissen \narbeitenden Angestellten in der Privatwirtschaft. Sie wehren \nsich aber aul das entschiedenste gegen eine durch nichts begrün \ndete Doppelbesteuerung. \n \n\nNazi-Krawalle in Breslau \nBedrohung der Polizei — Missbrauch des Freiheitstages \n \n\nUnterhausmehrheit gegen Kanal-Tunnel \n179 gegen 172 Stimmen — MacDonald als Führer der Gegner "
}