{
    "Year": "1930",
    "Month": "07",
    "Day": "01",
    "NewspaperNumber": "305",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "J$efehl Hz. 32 als „Jzcläufec\" behandelt! \nDer wahre Schuldige an der Zug-Katastrophe in Buir / Die Sensation der heutigen Verhandlung \n \n\nKÖLN, 1. Juli. \nDie beute fortgesetite Beweisaufnahme brachte die \nSensation des Proresses. Aus der Aussage eines Zeugen \nergab sieb, dass dieser Zeuge der wahre Schuldige an dem \nschrecklichen Unglück ist, denn durch seine Hände ging \nder Dienstbefehl 32 der Reichsbahn, kam aber nie zur \nAushängung an der dazu bestimmten Stelle. \n \n\nDie Verhandlung begann mit der Vernehmung des Arztes aus \ndem Krankenhaus zu Bergheim, der über die fürchterlichen Ver \nletzungen des angeklagten Nordhaus berichtet und erklärt, dass \nder Zustand des Patienten ein solcher war, dass \n \n\nseine im Krankenhaus gemachten Angaben über seine Kennt \nnis des Dienstbefehls 32 auf einer durch den Nervenchock \nbegründeten Täuschung beruhen können. \n \n\nAuch der Arzt Dr. Serber aus Hamm, der Nordhaus nach der \nEntlassung aus dem Krankenhaus behandelte, gibt an, dass der \nAngeklagte, früher ein ruhiger Mensch, nach dem Unglück ein \nunruhiges und nervöses Verhalten an den Tag legte. Er sei ihm \nvon früher als gerader und offener Mann bekannt, der zu keiner \nLüge fähig war. Auch dieser Zeuge hält es für möglich, dass \nNordhaus bei seinen Angaben einer Täuschung verfallen war. — \nWerkstättenvorstand Koquel bekundet, die Dienstanweisung 32 \nhabe vor dem Unglück \n \n\nnicht an der Tafel gehangen und nicht iu der Dienst \nmappe gelegen, das Telegramm sei bei den Telegrammen \ngeblieben. \n \n\n— Eisenbahnassistent Melinkamp: Der Tele- \ngrammbrief über das Inkrafttreten der Dienstordnung 32 ist am \nDonnerstag eingegangen. Wir haben überall nach ihr gesucht \nund konnten sie nirgends linden. Deshalb haben, wir an \ngenommen, dass es «ich \n \n\num einen „Irrläufer” handelt, zumindest, dass der Befehl \niiir den Bezirk ohne Bedeutung ist. Deshalb habe ich den \nTclegraminbrief abgelegt. \nErst nach dem Unglück wurde die Dienstanweisung 32 ent \ndeckt. Sie ist in die Dienstanweisung 33 hineingerutsrht. — \nStaatsanw. : Hier steht aber doch ausdrücklich auf der \nDienstanweisung: „Angeheftet am 23. August, abgenommen am \n26. August.“ Ist das richtig? — Zeuge: \nDas habe ich selbst erst am 2«. August daraufgesehriebeu. \n— Rechtaanw. Dr. Frank: Foltern Sie den Zeugen doch \nnicht. Er hat das Recht der Zeugnisverweigerung. Dieser \nZeuge bat die Anordnung der Reichsbahn durchkreuzt. Er hat \nschwer gefehlt und nicht einmal den Mut besessen, nachher zu \n«einer Vorgesetzten Behörde zu gehen und ihr zu sagen: „Ihr \nklagt den Falschen an.“ Es hängt eben ein jeder an seinem \nBissen Brot!“ — Heute nachmittag findet der Lokaltermin iu \nBuir statt. \n \n\n,/lDeqm det hübsTllädel” \n \n\nDie ,ßaudiag“-Genossen vor Gericht — „ Jupp\", „Ali“, „Langer Hans“, „Chaplin\" \n \n\nVor dem Grossen Schöffengericht Berlin-Mitte begann \nheute der Massenprozess gegen 22 Mitglieder einer Ein- \nbrccherbande, die sich selbst den bezeichnenden Namen \n„Baudiag“, d. i. „Berliner Automobildiebstahls-Aktien- \ngesellschaft“, beigelegt hat. Mit gestohlenen Autos wurden \nRaubzüge in den Strassen Berlins unternommen. In der \nHauptsache wurden Schaufenster- und Scliaukästcn- \neinbriiehe verübt. Unter Anklage stehen 53 Fälle. \nDie Angeklagten, durchweg junge Burschen im Alter von \netwa 20 Jahren, sind echte Berliner Pflanzen, wie man sie im \nScheunenviertel herumlungeru sehen kann. Sie benehmen sich \nvor Gericht auch sehr keck, lachen und unterhalten sich, so \ndass sie mehrfach vom Vorsitzenden zurechtgewiesen werden \nmussten. Unter den Angeklagten befindet sich \nauch die 35jahrige Stütze Martha KI-, die beschuldigt wird, \nan mehreren Einbrüchen mitbeteiligt gewesen zu »ein. \nDie Autodiebstähle der „Baudiag“ stehen nicht zur Anklage, da \ndieser Teil der Tätigkeit der „Aktiengesellschaft“ bereits vor \neiniger Zeit in Eberswalde verhandelt ist. Die Angeklagten \nführten untereinander Spitznamen, so u. a. \nJupp, Ali, Langer Hanne, Chaplin; \ncharakteristisch für das Treiben dieser Burschen war die Aus \nsage, die der Hauptangeklagte, der 21jährige Transportarbeiter \nMaximilian Müller, machte, Er ist geständig, jede Nacht ein \n \n\nund auch mehrere Schaufenstereinbrücbe verübt zu haben. Wie \ner dazu kam, erzählte er ausführlich. Mit seinen Eltern war er \nvon Berlin, seinem Geburtsort, nach Bayern übergesiedelt. Dort \ngefiel es ihm aber nicht, und er kam nach Berlin zurück. An \ngeblich wollte er Arbeit suchen. Er hat auch gelegentlich Aus \nhilfsdienste in der Markthalle geleistet, hatte aber kein Obdach \nund nächtigte in der „Palme“, auf Böden und iu Scheunen Vom \nAsyl aus lernte er d«s in der Nähe gelegene Lokal „Händlermax“ \nund die „Rückerklause“ kennen. Dort gab es Musik und Tanz, \nund es waren auch Mädels da. \n \n\nWegen der hübschen Mädel sei er auch von München wieder \nhergekommen. \nAuf die Frage des Vorsitzenden, ob es denn nicht auch in \nMünchen hübsche Mädel gäbe, erwiderte der Angeklagte: „Nein, \nda ist nicht das Richtige.“ In der „Rückerklause“ verkehrten \nallerhand Jungen«, die auch auf Stehlen ausgingen. Ein Teil war \nimmer in Haft, andere kamen heraus- „Das ist so der Kreis- \nlauf\", fügte der Angeklagte zu. Ich lernte da auch die klein« \nDora kennen. Mit der zog ich nach der Gipsstraase, wo sie mir \nzeigen wollte, wie man stehlen muss. In einem Fenster war \nein schöner Mantel und Dorcben sagte zu mir: \n„Wenn du ein Hers hast, holst du den heraus.“ \n \n\nHofgebäudes des Fabrikgrundstückes Gitschiner Strasse 63 be \nfindet, brach heute früh ein Brand aus, bei dem ein Arbeitsraum \nmit grossen Warenmengen ausbrannte. Die im ersten Stock ge \nlegene Berliner Zündkerzenfabrik wurde durch das Feuer gleich \nfalls erheblich iu Mitleidenschaft gezogen. \n \n\nDet £eicheti(md im £andmehtkanai \n \n\nBeim Absuchen des Landwehrkaaals wurden, wie ge \nmeldet, gestern abend noch zwei weitere Pakete mit \nLeichenteilen des bisher noch unbekannten Ermordeten \ngefunden. Der Täter hat den Kopf des Toten dermassen \nzerstückelt, dass eine Rekognoszierung kaum noch mög \nlich ist. \n \n\nIch habe mir nichts Schlimmes dabei gedacht und mit \neinem Stein in einem Handschuh das Schaufenster \neingeworfen und den Mantel herausgeholt.“ \n \n\nJodesstuce beim Jiaxen \nNach Treffer auf den Hinterkopf oufgeechlagen \n \n\nDer auf dem Platz des Fussballklubs Norden-Nordwcst \nam Gesundbrunnen gestern stattgefundeno Amateur- \nboxabend fand einen tragischen Abschluss. In einem \nJugendkampf wurde der fünfzehnjährige Schüler Schade \nvon seinem Gegner durch einen schweren Treffer zu Redet« \ngeschlagen. Dabei fiel er unglücklicherweise auf den \nHinterkopf, erlitt eine schwere Gehirnerschütterung, die \nbereits auf dem Wege zum Krankenhaus den Tod des \nJungen zur Folge halle. \n \n\nGanz offenbar steht dieser.tief bedauerliche Unfall mit dem \nBoxsport an sich in gar keiner Beziehung! Vielmehr ist der \nTod des jungen Menschen darauf zurückzuführen, dass er bei \ndem Sturz auf den Hinterkopf aufsrhlug. In solchem Falle kann \nschliesslich jede harmlose Balgerei einen gleichen Ausgang \nnehmen! — Von sportlicher Seite wird uns hierzu geschrieben: \nIm Interesse des Boxsports ist es notwendig, darauf hinzuweisen, \ndass durch den k. o.-Schlag an sieh kaum ein derartiger Un \nglücksfall zu erklären ist. Auch das öffentliche Boxen Jugend \nlicher birgt keinerlei schwerwiegende Gefahren in sich, da die \nBedingungen, unter denen Junioren in den Ring gehen, sich \nvon denen der Senioren wesentlich unterscheiden Es ist viel \nmehr mit grosser Wahrscheinlichkeit anzunehmen, dass der Ver \nunglückte einen Konstitutionsfebler besass, der ihn für den Box \nsport untauglich machte. Es bleibt dringend zu fordern, dass \nder Box-Verband Vorkehrungen trifft, die solche Unglücksfälle \nin Zukunft unmöglich machen. Nicht zuletzt im Interesse des \nSports! \n \n\nDet Jod auf dem Operationstisch \nEin „verbotener Eingriff “ \n \n\nln der Wohnung des praktischen Arztes Dr. L- in der Gross- \nbeerenstrasse 6 wurde, wie berichtet, die 17 Jahre alte Mar \ngarete T. tot aufgefunden Die ersten Angaben de» Arztes gin \ngen bekanntlich dahin, dass das Mädchen von einem plötzlichen \nUnwohlsein befallen und Ihm unter den Händen gestorben wäre. \nEs gelang nun, die Begleiterin de« Mädchens zu ermitteln, \nderen Bekundungen den Arzt schwer belasteten- Dr. L- legte \nunter der Wucht der Beweise ein Geständnis ab. Danach hat \ner an dem Mädchen \neinen „verbotenen Eingriff“ \n \n\nunternommen, an dessen Folgen sie verstarb. Dr. L wurde in \nHaft genommen. \n \n\nIm Scbaubausc fand gestern die Obduktion der Leiche des iu \nseiner Wohnung tot aufgefundenen Klempnert Amend aus der \nWeisestrasse zu Neukölln statt. Die Todesursache ist nicht ein \nwandfrei festgestellt. Schussverletzungen wurden an der Leiche \nnicht gefunden. Die Möglichkeit, dass eine Gasvergiftung vor \nliegt, ist nicht von der Hand zu weisen. Erst die abgeschlossenen \nZeugenvernehmungen werden wohl die endgültige Klärung \nbringen. \n \n\nteban tucitihqekehtl \nEr beetreitet entschieden! \n \n\n7 lieht als Vr TtliWo*i Schulden \nDie „Geschäfte“ dee Schuhfabrikanten \n \n\nDie Nachforschungen zur Klärung der Geschäfte des Schuh- \nfabrikanten Bielschowsky haben schon jetzt ergeben, dass die \nHöhe der hinterlassenen Schulden und Verpflichtungen die \nersten Annahmen weit übersteigt. Eine halbe Million ist bereits \nüberschritten und die Summe dürfte sich noch weiter steigern. \nNicht nur Privatleute, Lieferanten von Rohmaterial, sind ge \nschädigt, auch ein Berliner Bankhaus ist in Mitleidenschaft ge \nzogen. \n \n\nBürgermeister Doflein gestorben. Der Bürgermeister des \nBezirks Tiergarten, Karl Doflein, ist heute in seiner Wohnung, \nCalvinstrasse 14, an akuter Herzläbmung gestorben. \n \n\nZu den Beschuldigungen, die im Zusammenhang mit der Fest \nnahme der Ladendiebin Grassnick in Lübeck gegen den Kaffee- \nhausbesitzer Erbau in Berlin erheben wurden, erfahren wir, \ndass Erbau aus Bodenbach zurttckgekehrt ist und sieh freiwillig \nder Kriminalpolizei zur Verfügung stellte, um die gegen ihn \nerhobenen Verdächtigungen zu entkräften. \nErbau gibt zu, die Grassnick zu kennen, da sie in seinem \nLokal zu verkehren pflegte, bestreitet aber entschieden Jeden \nZusammenhang mit der Diebstablsafläre. Für den Aufenthalt \nin Lübeck vor der Reise nach Bodenbach bat Erban eine Reihe \nvon Personen namhaft gemacht, mit denen er zusammen gewesen \nist. Dieses angebotene Alibi wird in Lübeck naebgeprüft \nwerden. Ueber die Herkunft des Pakets mit den Kleidern und \nden Absender kann Erban nichts bekunden. Nach Abschluss \nseiner Vernehmung wurde er wieder entlassen. \n \n\nFeuer in einer Radiofabrik. In der Radioartikelfabrik von \nHugo Schiemann, die sich im zweiten Stockwerk des zweiten \n \n\nDas 47. Jodesopfec \nLÜBECK, 1. Juli. \nNachdem über Sonntag die Calmette-Katastropho iu Lübeck \nzum Stillstand gekommen zu sein schien, wird heute wieder \nein neues Todesopfer gemeldet, so dass jetzt 47 Kinder der \nTuberkuloseimpfung erlegen sind. Auch die Zahl der kranken \nSäuglinge hat wieder eine Steigerung erfahren. \n \n\nWeMerauaslrbt für morgen tn Berlin und Umgegend. heiter, trocken \nund warm; Südostwinde. tOeffetrtliclre Wetterdienststelle Berlin. Nachdruck \nverboten) \n \n\nfBedmec J&ikse \nDer Börte Befreiungs-Kundgebung \n \n\nVor Eröffnung des heutigen Börsenverkehrs fand emo Kundgebung in den \nBSreenrltttinen anlasslieh der Bheinlandbefretuug statt, über die wir au \nanderer Stella berichten Die Haltung der Effektenmärkte war anfangs \nziemlich freundlich, und es konnten sieb überwiegend neue KuiMteigejungen \ndurchsetzen. \n \n\nauf ZaltlElnheitskuri \n|h Wsrt| hautg. i ver. \n \n\niDWrUO \n1l HytrOl \nVrdk 10 \nBrlH-GIk \nC.u.Pr 1 \n \n\n132.7b \n8 .50 \n.50 \n \n\n«•rum tk \nBrlMichO \nBudarui<t \nuhn.WTb \nc.Hiim? \nCntOum? \nSarml MO \nBesr.Qib \n0t.ErdSI7 \n. Linolfö \nOyn.NooC \nEI.L.IGIU \nII.Lu .Mir \nIsa.Slbb \n \n\nFflltAG7b \nQelakrch. \nBergw.tr \nGs.l.alek \n \n\nUnis.1(1,140. \n \n\nTh.Goid 6 \n \n\nHotelbi« - \nJlu B.10;23«, \nKaliAachi 81 \nRKarstlfllir \nMock.W7 \nK0ln-N7U \nLloow ln \nMmrbKr'F \nMansf er \nMich.um \nMitsui) 8 \nMist. 10 \nUtStablS \nMonticat \n»alAutoO \nRu.Wollt' \nNordi.ZC \nOberbd.« \n-Kekewd \nOne >1.0 \nOitw. lt \nPhöcirM \nPolyphrdO \nRhBrk.iO \n \n\n237.00 \n218.00 \n \n\nKh.tlikte \n \n\n- Stahl < \n.W.tTikl \n \n\nRiebk 7.« \nBillg«.'. \nSaltdtUß \nSchl.11.u \nGllLBffi \n-PHI.U2 \nSchubert \n4Sa!i in \n \n\nSchuk12 \nSchuld!.• \n \n\nPstl.IS \nSiems U \nSldhr 6 \nSinik.lfl \nTh.OuW \nLTiitr Ul \n \n\nTrant rdt» \nVrSl '' \n \n\nMl « \nWitAI. 10 \nZellllofl \nWaldh12.151.00 \nütarilö» 47.50 \n \n\n15S.CO \n47.00 \n \n\nFertl.n, \nWirt« \n \n\n1U.00 \n \n\nAuatb.Nb \nhfi'' ‘ \n \n\n. schf.fi \ni isall.O \n.Bürger \nÜ-Kstll \nInd.Giy) \nBrown Bk \not.Ati.r^ \n• Ten- u. \nSilin ff \n(imb.- \nVwtli \n11. Wirk« \nSchiit H \n \n\n310,00 \n07.1 \n \n\n03.75 \n34.00 \n \n\n03.07 \n34.00 \n \n\n» 10.00 \n \n\n00.07 \n116.50 \n104.00 \n \n\n133,25 123.25 \n170.00 177,00 \n»a.oo! 00.07 \n \n\nUsmntit \nnun..6 \nUlrich \nKupier 5 \n» \nCloremS \nMuchin \nBuck.ly \nMaximil \nnulle. 7 \nMM \nUtteilS \nSachten \nwirk \n \n\n117.00 \n133,50 \n150.00 \n \n\n122.00 \n130.00 \n160.00 \n \n\n120.50 \n145.50 \n130,001 \n100.00 \n \n\n118,25 \n145,00 \n23.00 \n39.00 \n \n\nSarell 10 \nSchl Bars \nu. ZinkS \n■ Birgyy. \nßiutliiy \n \n\n112,00 \n \n\nHugo \nNf \n \n\nScnnd/0 \nV'c \n \n\ntrugt 3 \nHaaffn U \nWickln« \nBrillit) \niallttoll- \nVor. 101 \n \n\n116.50 \n \n\n59.00 \n100.50 \n90.00 \n \n\n150.U \n93.25 \n10,cc \n \n\n54.00 \nUO.'.O \n56.00 \n \n\n150.C0 \n99 50 \n69.00 \n \n\nAaleiksn (m. Zinsbare ahnen») \n \n\nüt.wirtb .Anleihe \n. 1925 . ttllig jr \n \n\n«OlAaiehtani.29 \nML \n \n\nlOl.ltilohiich \nbPr.SliattAnr.7d \n \n\nhtul. \n \n\nittS \n \n\n.8:8 \n \n\nU H \n \n\n7 b-St.Sch.l .Folgt \n2 -Folgt \nlieh. Ralchi- \nit-Sehitzinw. \n \n\nTb \n« \npest-Sel ... \nBbl'rt.lisdrntbgk. \nR. 1 u. 2 \n4Mb . liou.Qoldr \n \n\n100,40 \n \n\n00. 30, \n01 . (10 \n100.40 \n \n\n100,50 \n \n\n8:8 \n \n\n8b bnndenhrg. Hl »S.flC.i \nTb Brindanbrg. Cel 35.00> \n \n\n100,30 01. \n8:8 \n \n\n95.00 \n86.4» \n \n\nAnleihen (t. Zlnabtrtcbnni») \n■(.Am.-Aoeloefteti.l I \nAbl-Seh.l-90000 59.90 51,00 \n31. Anl.-Ahldigich. \nn.luiloiuneiichl 0.251 0.20 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 1. Juli 193t». \n \n\n■ankdlikont \n4 \n \n\n4b \n \n\nDecttchiind... \nI Amerika..,. \n \n\n1 England \n100 Heiland... \n1 Argentinien \n \n\nBankdiskont \n \n\nI Kanada \nMTk'-siä::: \nFinnland \nEstland \nLettland \nPortugal \nBulgarien \nJugoslawin \n0t.-Outerreich... \n(iMira \n, Ptulg \nCruehinlind':::. \n \n\ni Karre. \n100 Rumänien \n \n\nGeld \n4.18 \n \n\nW \n10.546 \n \n\n111,44 \n80.80 \n’!:«!• \n \n\n.037 \n7.41 \n» \n \n\n5.4» \n20.835 \n2.43 \n \n\nMd \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Belingen: \n \n\nAlfred Müller-Hopp; für Oroaa-Berli« und den übrigen Teil des \nJulius Mi obanllst ' \n \n\nBUttei: I. V J u 11 u s Mi c h a • 11 a ; für den luseratanicil Brunu \nScholz-, sämtlich in Berlin. — Für unvarlangt eingesandiu \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moaae. Berlin \n \n\nEinheitsbrot \n \n\nBriketts \n(iiskoks \nStrom o. Grundgebt \nGas 0,18, Wasser \n \n \n\n \n\n0,50 \n \n\nReichsindez \n \n\n147.4 \n \n\nStrassen- und Hochbahn.. \n \n\n0.25 \n \n\n1.70 \n \n\nAutobus \n \n\n0.25 \n \n\n2,63 \n \n\nNach tz uschlac .... \n \n\n, 0.25 \n \n\n0.20 \n \n\nStadtbahn 11.0,30, 111. \n \n\n0.20 \n \n\n0,20 \n \n\nStadtbahn - Umsteiger — \n \n\n0.40 \n \n\nZufuhr lu Schlachtvieh aormal \nRindfleisch 0.90—1,10. ohne Knoch. \n1,20-1,50, Kalbfleisch 1.25-1.80, \nHammelfleiach 1,15-1,40. Schweine- \nfleiich 1.00—1,60, Gefrierfleisch \nRückeufett 0.85—0,95. Sehweine- \n \n\n0,60-1,10, \n \n\nPreise wie bisher \nUesen 0,75-0,80, Rindert elf. »ue- \ngelassen 0.50—0.60. Zier \n9.90—1.00. Butter 1,40-1. \nrarine O.dO—0.90, Kartoffeln. \nPfund 0.10-0.15. Zwiebeln 0.10-0.19 d PM. \n>W>>WWWWW»»WW»äB»»»B> \n \n\ntalg, aus- \niereulam-.n öV >, \n1.70, Mar-^V('Y \nfein, neue. V-V- \n \n\nTel. 0,10, auaw. n. Zon. i|.Zeit T e 1 e g r d Wort, Berlin (UM \nR o h r p o • t k. 0,55,-brlef 0.58 Drutaclil. 0,15, Dana , LH. 11.15 \nP o s t k. O.IA5, K. ii. Or»l. U.IW Oesterreich 0.15, Techecn. 0.15 \nA u * 1.0,15, Tschech e.Ung. 0.10 T ilg. 0.21, 5dl.. Schweiz. Br lg. \nBrief 0,08. Fern u Gest. 0.15 0,17. Nchw.. Din. 0,11 Vorn. \nAutl. 0,25, Tschecjr. u. Ung. 0,20 «21, Hai. 0,24, Grossbrit 0,27 \n \n\n0 \n- \nn \n1- \nr \n \n\na \nIw \n \n\nlt \ns- \n•e \ni- \n \n\nlt \nIS. \n \n\n4.156 \n3,544 \n12.454 \n10.566 \n111,66 \nED.9S \n18.84 \n3.043 \n7.424 \n59.29 \n73.435 \n11.63 \n \n\nS \nte \nn \nB- \nte \nih \n’at \nih \nIr. \n \n\n5.43 \n20.925 \n2.494 \n \n\nih \ni \n \n\nJ "
}