{
    "Year": "1930",
    "Month": "07",
    "Day": "02",
    "NewspaperNumber": "306",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\n% \n \n\n^tnorgen-Ä-uegabe \nNr. 306 — 78. Jahrgang \n \n\n'Berliner T)olks -Reifung \n \n\n^Beiblatt \nMittwoch, 2. Juli 1930 \n \n\nDoppelmord in Köln aufgeklärt \nDer Täter erst zwanzig Jahre alt / Die Opfer: ein altes Ehepaar \n \n\nKOLNN, 1. Juli. (Eigener Bericht.) \nDie Landcskriminalpolizei Köln hat ein Verbrechen auf \ngeklärt, das zu den schcusslichsten zählt, die je im Rhein \nland verübt wurden. \nAm 28. Juni wurde in einem kleinen Haus in Honneff a. Rh. \nein altes Ehepaar, grässlich verstümmelt, ermordet aulgefunden. \nDie Kölner Kriminalpolizei nahm am Montag in Köln den in \nHonneif wohnhaften Arbeitslosen Peter Neunkirchen in der \nWohnung seines Schwagers fest. Peter Neunkirchen, der erst \n20 Jahre alt ist, benahm sich anfangs sehr arrogant und leugnete. \nNach einiger Zeit legte er aber ein Geständnis ab, das in seinen \nEinzelheiten entsetzlich ist. \nDer Doppelmord wurde mit einer Grausamkeit ausgeführt, \ndie fast beispiellos ist \nPeter Neunkirchen kam am Sonnabend in die Wohnung des Ehe \npaares Kraus, um Anstreicherarbeiten zu verrichten. „Bei dieser \nGelegenheit kam ich“, erzählte er, „mit den Leuten „anein \nander“.“ Ich setzte mich zur Wehr und habe die beiden alten \nLeute mit einem Bügeleisen totgeschlagen.“ \nAls der alte Mann noch Lebenszeichen von sich gab, schoss \ner ihn mit einer Pistole in den Rücken, die er dem Sohn \nseiner Wirtin gestohlen hatte. \n \n\nDie Obduktion ergab, dass die alten Leute grausam verstümmelt \nwaren. Der Mann hatte zwölf, die Frau 24 Schläge auf den \nKopf erhalten, und zwar mit ungeheurer Gewalt Neunkirchen \nbestreitet zwar noch, Geld geraubt zu haben, aber es steht fest, \ndass er am Sonnabend bereits nach Bonn gefahren ist und sich \ndort vollkommen neu eingekleidet hat. Dann fuhr er nach Köln \nund verjubelte in Kabaretts mit seiner Braut schätzungsweise \n180 Mark. Als er festgenommen wurde, hatte er noch einen \neinzigen Groschen in der Tasche. Das Motiv ist nach Ansicht \nder Polizei darin zu suchen, dass der junge Verbrecher, der mit \neiner Tochter anständiger und gutsituierter Wirtsleute ein Ver \nhältnis hatte, zeigen wollte, dass er kein armer Mensch sei, \nsondern auch Geld besitze. \nEr wollte sich nicht als armer Schlucker ausgeben. \nBisher hat er nie Geld in seinem Besitz gehabt und lebte nur \nvon Pump. Die Eltern hatten ihn wegen seines liederlichen \nLebenswandels verstossen. Der Vater verbot ihm das Betreten \nseines Hauses, und auch mit seinen Geschwistern lebte er in \nUnfrieden. \nRecht seltsam ist bei der Aufklärung dieses Raubmordes die \nTätigkeit der Bonner Gerichtskonimission, die die erste Tat \n \n\nbestandsaufnahme vornahm und dabei zu dem Ergebnis kam, \ndass gegenseitiger Totschlag vorliege. Erst dem energischen \nHandeln des Honneffer Bürgermeisters, der sich über den Kopf \ndes Bonner Gerichts hinweg an die Landeskriminalpolizei Köln \nwandte, ist es zu danken, dass das Verbrechen so schnell auf \ngeklärt wurde. \n \n\nZwei Todesurteile! \nOLDENBURG, 1. Juli. ' \nDas Oldenburger Schwurgericht verurteilte einen südolden- \nburgischen Bauern Wilhelm Luttmann und seinen Dienstknecht \nJohann Luttmann wegen Mordes bzw. Anstiftung zum Morde zum \nTode. Der Dienstknecht hatte im Februar dieses Jahres mit \neiner schweren Eisenstange die um 19 Jahre ältere Frau seines \nDienstherr» niedergeschlagen. Das Schwurgericht nahm auch \ndem Geständnis des Knechts und einiger Zeugenaussagen an, \ndass der mit seiner Frau in Ehezwist lebende Bauer den Dienst \nknecht zu der Mordtat angestiftet hat, um in den Besitz der \nLandstelle zu kommen, in die er eingeheiratet hatte, und zweitens \ndie junge Tochter seines Hofnachbarn, mit der ein Verhältnis \nhatte, zu heiraten. \n \n\nAuto rast in Mensdtengruppe \nVier Todesopfer bei Paris — Schweres Autounglück in Oberschlesien \n \n\nPARIS, 1. Juli. (W. T. B.) \nDie Unvorsichtigkeit eines Autofahrers führte in einer Ort \nschaft bei Beauvais den Tod von vier Personen herbei. Der \nWagen fuhr in eine Gruppe am Strasseurande sitzender junger \nLeute und tötete drei auf der Stelle. Die Begleiterin des Fahrers \nwurde schwer verletzt und ist nach der Einlieferung ins Kranken \nhaus gestorben. \n. * \nRATIBOR, 1. Juli. \nEin schweres Autounglück ereignete sich an der Kurve der \nLandstrasse Schonowitz nach Budnick. \nDer vollbesetzte Wagen des Versicherungsinspektors Worscli \naus Ratibor überschlug sich, weil sich ein Vorderrad gelöst \n \n\nhatte, und stürzte die hohe Böschung in ein Haferfeld \nhinunter. \nZwei von den Insassen fanden sofort den Tod, während Worsch \nsowie drei weitere Mitfahrer mit schweren Verletzungen in das \nRatiborer Krankenhaus eingeliefert wurden. Die Insassen waren \nMusiker, die in Schonowitz gespielt hatten und von Worsch zur \nMitfahrt eingeladen worden waren. \nMAINZ, 1. Juli. \nDer Polizeioberwachtmeister Karl Kämpf aus Darmstadt, der \nmit seiner Base auf einem Motorrad zur Befreiungsfeier fuhr, \nstiess am Ortsausgang Mainz-Kostheim mit einem Personenauto \nzusammen. Er und seine Begleiterin wurden auf die Strasse \ngeschleudert und schwer verletzt. Beide schweben in Lebens \ngefahr. \n \n\nWeis -gelb - rot - grün \nDie neuen Fahrscheine bei der B. V. C. \nDie heute in Kraft tretende Tarifänderung bei den Städtischen \nB. V. G.-Verkehrsmitteln macht auch die Ausgabe neuer Fahr \nscheine notwendig. Für die Strassenbahn werden neben den \nbisherigen Fahrscheinen weissgraue mit rotem Streifen aus \ngegeben, die zum Umsteigen zur Strassenbahn oder Untergrund \nbahn berechtigen. Für die Untergrundbahnen werden neben \nden bisherigen gelben Fahrkarten gelbe mit blauem Streifen \nausgegeben. Der Omnibusfahrschein für die einfache Fahrt \nbleibt wie bisher rot, der Umsteigefahrschein zu 30 Pfennig \nträgt einen dunkelroten Streifen. Die Sammelfahrscheine für \nzwölf Karten sind für den Juli grün; die Farbe soll jedoch alle \nMonate gewechselt werden. Die zwölf Fahrten des Sammelfahr \nscheines müssen innerhalb eines Monats abgefahren werden, \njedoch sind Ueberschreitungen bis zu drei Tagen zugelassen. \nDie im Juli gelösten Sammelfahrscheine können also bis zum \n3. August benutzt werden, während die August-Fahrscheine schon \nvom 29. Juli ab gelten. \nZuchthausurteil gegen Justizinspehtor \nDas erweiterte Schöffengericht Neukölln verurteilte den \n52jährigen Justizinspektor Oskar Holz wegen fortgesetzter Unter \nschlagung im Amte in Höhe von 300 Mark, unrichtiger Führung \neines Registers und Urkundenbeseitigung zu einer Zuchthaus \nstrafe von einem Jahr zwei Monaten und 300 Mark Geldstrafe. \nDer Angeklagte, der noch am Montag seinen Dienst versah \nund nicht suspendiert war, ist seit Jahren Abteilungsleiter beim \nAmtsgericht Neukölln In dieser Eigenschaft hatte er auch mit \nder Zahlung von Geldstrafen zu tun, die ihm zum Verhängnis \nwurden. In den Jahren 1927 und 1928 wurde ein Neuköllner \nFabrikant wegen eines Steuerdeliktes zu 1500 Mark Geldstrafe \nverurteilt, die unter der Bedingung auf 600 Mark herabgesetzt \nwurde, dass regelmässig Ratenzahlungen erfolgten. Auf eine \nAnfrage des Finanzamtes Neukölln hin, ob die Geldstrafe ge \nzahlt sei, gab Holz wahrheitswidrig einen Bescheid, dass die \nZahlungen noch weiterhin gestundet seien. Die Ermittlungen er \ngaben, dass der Justizinspektor den Fabrikanten selbst in seinem \nGeschäftslokal aufgesucht und Gelder einkassiert hat, und dass \nplötzlich die Akten zu dem Fall verschwunden waren. Der An \ngeklagte gab zu, Geld in bar eingezogen zu haben, obwohl er \ndas nicht durfte. Es sei aber eine „Gefälligkeit“ gewesen. Die \n \n\nUnterschlagung bestritt er auf das entschiedenste. Er will für \ndas elngezogene Geld Kostenmarken erworben und entwertet \nhaben, die er in die Akten geklebt habe. Ueber den Verbleib \nder Akten wisse er nichts. Nachdem der Staatsanwalt ein Jahr \nzwei Monate Zuchthaus und 1000 Mark Geldstrafe beantragt \nhatte, obwohl der Verteidiger ausführte, dass trotz aller Ver \ndachtsmomente der Angeklagte nicht verurteilt werden könne, \nda schon oft Indizienbeweise zu Fehlurteilen geführt hätten, kam \ndas Gericht zu dem oben wiedergegebenen Urteil. \n \n\nEine unblutige Waffe der Polizei \n \n\nDie Berliner Schupo verfügt auch über IVatsenvagcn mit Sprilz- \nvorrichlungen, die zur Kühlung allzu erregter Dcmomlrantengemülef \ndienen tollen \n \n\n4 Sdtlafhranhheitsfälle in Prag \nPRAG, 1. Juli. (W. T. B.) \nWie das Fachorgan der tschechischen Aerzte mitteilt, sind \nin Prag vier Fälle von Schlafkrankheit aufgetreten. Die Kranken \nsollen mit einem neuen Mittel. Aehedrin, einem Produkt aus \neinem afrikanischen Gewächs, behandelt werden. \n \n\nRom—Brasilien \n„Nonstop“-Gesch waderflug geplant \n^ ROM. 1. Juli. \nUnter der Leitung des Luftministers Balbo ist ein „Nonstop‘V \nGeschwaderflug italienischer Flugzeuge von Rom nach Brasilien \nin Vorbereitung, der in der Luftfahrt ohnegleichen sein wird. An \ndem Fluge, der bereits in nächster Zeit stattfinden soll, werden \nzwölf der grössten und stärksten Seeflugzeuge teilnehmen. \n \n\nMOSKAU, 1. Juli. (W. T. B.) \nZur Erforschung des Fridtjof-Nansen-Landes, des ehemaligen \nFranz-Josef-Landes, wird am 4. Juli aus Leningrad eine wissen \nschaftliche Expedition nach Archangelsk abgehen, der eine \nAnzahl bekannter Wissenschaftler, u. a. auch Professor Samoilo- \nwitsch und Professor Wiese, angehören. Die Expedition, die von \nO. Schmidt geleitet wird, wird insbesondere die Naturschätze und \ndie gewerblichen Jagdmöglichkeiten des Fridtjof-Nansen-Landes \nerkunden und dem Personal der wissenschaftlichen Station auf \ndem Eiland Ablösung bringen. Sollten die Witterungsverhält \nnisse günstig sein, so wird die Expedition auch die Einsamkeits \ninsel besuchen, die bisher nur ein einziges Mal, nämlich im \nJahre 1916, betreten worden ist. \n \n\nNeue Verwicklung \nim Streit um Büschs Erbe \nDer zivilrechtliche Streit um das Erbe des verstorbenen \nStadtrats Busch hat jetzt dadurch eine weitere Verwicklung er \nfahren, dass Rechtsanwalt Dr. Werthauer für die Witwe des \nStadtrats Busch einen neuen Zivilprozess gegen die an dem \nKunzendorfer Werk partizipierende Gruppe Haupp angestrengt \nhatte. Nachdem das Berliner Finanzamt seine Hand auf den \nKunzendorfer Besitz des Stadtrats Busch gelegt hatte, und nach \ndem die Stadt Berlin nach dem Finanzamt den gestirnten Besitz \ndes Stadtrats Busch mit Arrest belegt hatte, soll sich nunmehr \ndas Finanzamt auf die Seite der Witwe Busch gestellt haben, um \nmit ihr gemeinsam gegen die anderen Gläubiger an dem Erbe \neinen Anspruch zu erreichen. Bereits in den nächsten Wochen \ndürfte die Frage des Arrestes, den die Stadt Berlin auf das \nVermögen des verstorbenen Stadtrats gelegt hat, vor dem Land \ngericht II in Berlin richterlich entschieden werden. Die anderen \nZivilprozesse werden erst nach den Gerichtsferien zur Verhand \nlung kommen. \nHeute Ungarischer Nachmittag. Heute nachmittag 5 Uhr \nfindet im Wintergarten die afigekündigte Rudolf-Mosse-Veran- \nstaltung statt. Das Programm ist hervorragend: „Hungaria“, ein \nFilm vom schönen Ungarland. Auftreten prominenter Künstler \n(Gitta Alpäar,' Albertina Ferrari, Ligeti) und der be \nrühmten Kapellen Emil Roösz und Horvath Sändor. Leitung: \nSiegmund Ander, am Flügel: Arpäd Sändor. Eintrittspreis: 25 \nPfennig für unsere Abonnenten (nur gegen Vorzeigung der \nletzten Abonnementsquittung), 50 Pfennig für Nichtabonnenten. \nKartenverkauf bis 1 Uhr im Rudolf-Mosse-Haus (Erdgeschoss) \nund Berliner Filialen, ab 8 Uhr an der Kasse im Wintergarten. \nDurch ausströmendes Gas betäubt. In der Küche ihrer Woh \nnung in der Klixstrasse 3 wurde die 43 Jahre alte Ehefrau \nBiandt, durch ausströmendes Gas betäubt, aufgefunden. Die \nvon der Feuerwehr angestellten Wiederbelebungsversuche waren \nerfolgreich. Nach den Feststellungen hat sich ergeben, dass es \nsich um einen durch Unvorsichtigkeit selbst verschuldeten Un \nglücksfall handelt. \n \n\nS. A. 3 Uhr 44 Minuten \nS.-U. 20 Uhr 23 Minuten \n \n\nM.-A. 11 Uhr 16 Minuten \nM.-U. 23 Uhr 42 Minuten \n \n\nWeiße Zähne: Chlorodont \n \n\n, "
}