{
    "Year": "1930",
    "Month": "07",
    "Day": "02",
    "NewspaperNumber": "306",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Mit vorgehaltenem Revolver ... \nDas Sündenregister der Wittorfer Täter / Sie verlangten „Lösegeld“ \n \n\n; LÜNEBURG, 1. Juli. \nZu dem WildwesUtikk bei Wittorl werden folgende \nEinzelheiten bekannt: \nDie beiden 17jährigen Burschen und das 15jährige Mädchen \nwaren in Handorf bei Winsen an der Lube eingekehrt und hatten \nhier versucht, den Wirt um die Zeche zu prellen. Sie suchten \ndas Weite, und der Oberlandjäger und ein Postausheller nahmen \ndie Verfolgung auf. In Richtung Winsen, nahe der Automobil \nstrasse Winsen—Lüneburg, schlugen sich die Ausreisser in die \nBüsche und verschwanden vor den Augen der Verfolger. \nAls sie wieder auftauchten, feuerte einer der beiden Jungen \neinen Schuss ab, der glücklicherweise fehlging. \nDas Mädchen war inzwischen in Wittorl bemerkt worden und \n \n\nwurde hier festgenommen. Die Burschen suchten das Mädchen \nzu befreien; doch wurde es in einem Auto in das Wiusener \nGefängnis eingebracht. Die beiden Burschen versteckten sich in \neinem Roggenfelde und wurden hier umzingelt. Angesichts der \nUebermacht wagten sie nicht, von der Schusswaffe Gebrauch zu \nmachen. Der Jüngere von beiden benahm sich äusserst frech. \nSie hatten die Absicht, an einsamer Stelle in der Heide ein \nAuto zu überfallen und die Insassen auszurauben. \nDie drei Strassenräuber stammen aus Köln-Kalk. Der eine der \nBurschen ist Schlosserlehrling. Er hatte sich mit den anderen \nzusammengetan, um zunächst ein Motorrad zu stehlen und eine \nSchwarzfahrt nach Düsseldorf zu machen. In seinem Besitz \nwurden viele Autoschlüssel und ein Paar Gummihandschuhe ge \nfunden. Woher Waffen und Munition stammen, ist noch nicht \n \n\nfestgestellt. Zwischen Düsseldorf und Ratingen legten die Bur \nschen Stangen über die Landstrasse, hielten ein Auto an, zwangen \nmit vorgehaltenein Revolver die Insassen, in den Wald zu \ngehen, und Hessen sie nur gegen ein Lösegeld von 100 Mark \nwieder frei. \nSie gingen dann nach Hamburg und planten hier einen grossen \nBankraub. Dieses Vorhaben misslang, und nun versuchten sie \nabermals ein Auto zu überfallen. Sie legten Hindernisse auf der \nAutostrasse Hamburg—Lüneburg. Zwei Automobile fuhren glatt \ndarüber hinweg. Ein drittes musste haltmachen. Die Burschen \nlagen mit gezückten Revolvern im Hinterhalt, wagten aber an \ngesichts des starken Verkehrs keinen Angriff. Sie wurden nun \ndem Amtsgericht in Winsen zugeführt, \n \n \n\n \n\nSchlechte Geschäftsleute \nDie Berufsboxer verderben sich selbst ihre Konjunktur \n \n\nMan kann bald nirgends mehr Veranstalter für Boxkämpfe \nfinden, die stets ein zu grosses Risiko aufweisen und nur selten \nden erwünschten finanziellen Erfolg bringen. Mit den Verdienst \nmöglichkeiten der Berufsboxer sieht es daher nicht sehr rosig \naus, und es ist um so erstaunlicher, wie wenig Verständnis die \nbesten deutschen Berufsboxer für ihr „Geschäft“ haben und wie \nsehr sie die wirtschaftliche Lage verkennen. Meisterschnftskämpfe \ngibt es seit langem schon nur noch sehr selten. \nWer heute Titelinhaber ist, will gleich grosse Summen \nverdienen, \ntind bietet ihm der Veranstalter nicht den Betrag, den er sich \ndenkt, dann legt er lieber gleich den Titel nieder. Eigentlich \nsollten gerade die Besten der einzelnen Gewichtsklassen das Be \nstreben haben, auf jeden Fall häufiger zu boxen und so für ihren \nBeruf die richtige Reklame zu machen. Hat ihr Name erst einmal \nden richtigen Klang,, dann werden sich auch die zahlenden Zu \nschauer in grösserer Menge einfinden, und die Veranstalter \nwerden nicht nur die gewünschten Börsen aufbringen, sondern \nsich mit Freuden zu Kampfabenden bereitfinden. Bei der wirt \nschaftlich schlechten Zeit kann niemand hohe Eintrittsgelder be \nzahlen, und jeder will möglichst güte Leistungen sehen. \nSo wie es die Berufsboxer jetzt treiben werden sie ihre \nKonjunktur nirgends verbessern. \n \n\nErst kürzlich hat der Weltergewichtsmeister Hans Seifried \n(Bochum) vom Sportausschuss des Verbandes deutscher Faust \nkämpfer den Titel aberkannt bekommen, da er sich weigerte, \nfür die angebotene Börse gegen Helmut Schulz (Königsberg) zu \nkämpfen. Als Gegner für Schulz wird jetzt Eder (Dortmund) \nzugelassen. \nIn der Klasse der Schwergewichte, die doch sonst die Kassen \nmagnete sind, sieht es immer schlechter aus. Wer einige kleine \nErfolge errungen hat, fühlt sich gleich berufen, nach Amerika \nzu gehen. Dass dort nur wirkliche Klasseboxer Karriere machen \nkönnen, beweisen die vielen Niederlagen von Haymann, der jetzt \nnach Deutschland zurückkehren will. Hülsebus und Boja wird es \nwohl dort auch nicht viel besser ergehen, und inzwischen werden \ndie deutschen Veranstaltungen, da es immer schwieriger wird, \nein interessantes Programm zusammenzustellen, selten und \nseltener. \nSchmeling Freitag in Berlin \nWeltmeister Max Schmeling, der sich zurzeit auf der Ueber- \nfahrt nach Deutschland befindet und am Freitag in Bremerhaven \neintreffen soll, wird noch am gleichen Tage nach Berlin weiter \nfliegen. Seine Ankunft auf dem Flughafen Tempelhof ist für \n19 Uhr 30 Minuten vorgesehen. \n \n \n\n \n\n531:10 \nUeberratchungssieg von Bergfee in Strautberg \nIn das ewige Einerlei der Strausberger Renntage trug das \nDebüt der Dreijährigen über Sprünge am Dienstag eine inter \nessante Note. Die junge Garde bestritt das Neulings-Jagdrennen, \nUnd.wenn zum Teil noch mässig gesprungen wurae, so war der \nGesamteindruck doch gut, wofür am besten spricht, dass keiner \nder 14 Bewerber unterwegs ausschied. Mit dem leichten Sieg der \nvon Jockei Wolff gesteuerten Bergfee, einer Parmenio-Tochter, \nklang das Rennen in eine riesige Ueberraschung aus. Der Toto \nhonorierte den Sieg mit der Riesenquote von 531 :10. Ergebnisse: \nI. 1. L. Jansens Lieserev (Eperjessy). 2. Partie (Jaekel). 3. Mentor \n(Müschen). Tot : 15:10, PI.: 12, 14. 14:10. Ferner liefen: Indra (4), \nlleideland. Rimosa, Versuchs mal, Elias, Kisslinff, Prosa. Staffelstein. \nV,i Lg—Hals. — II. 1. 0. Panse u. W. Scharrs Bergfee (Wolff). 2. Frauen \ngunst (Hauser). 3. Geschäftsfreund (Glmpl) 4 Monte Carlo (Gerte!). Tot : \n531 : 10. Pi.: 58, 18, 13. 14 : 10. Ferner liefen. Bodo, Gräfin Minzi, Maiuize, \nMatrone. Ratisbona, Pflicht. Coryx, Dolita, Silvio. H4— 1—2 Lg. — \nnr. 1. C. Panses Alike (Wolff). 2 La Palonia (Hauser). 3. Florestan \n(Schöning). Tot : 29 : 10, PL: 12, 12 : 10 Ferner liefen: Narr (4 ), Zorn \ndorf. 3—2—6 Lg. — IV. 1. F. von Zoheltitz' Morganat (0 Schmidt) \n2. Chapeau (Vinzenz). 3 Prievlusa (Böhlke). Tot.: 34 ; 10, PL: 12, lt, \n14 :10. Ferner liefen: Ambrosia (4 ), Saharct, Altmühl, Metamorphose, \nPetarde, Wegwarl, Dlomedes. 1—1 % Lg—Hals. — V. 1. R. Westerkamps \nHohenfels (Hauser). 2. Isländerin (Gimpl). 8. Tornado (Wolff). Tot.: \n20 : 10, PL: 14, 34 : 10. Ferner liefen: Othello (4 ), Gladiator (angeh.). \n4—8—6 Lg. — VI. 1 P. Rosenthal und M. Schönemanns Henvill (Plätke). \n2. Parrja (Böhlke). 3. Variante (Starosta). Tot.: 26 : 10. PL: 15. 25, 01 : 10. \nFerner liefen: Balaton (4), Runkler, Felsenspitze, Lebensmut. Ordensregel. \nEpheu II, Mirim. Burggraf. 1K—1—34 Lg. — VII. I Stall Landwertha \nRotenstein (0. Schmidt). 2. Black Bridge (Böhlke). 3. Minneklang (Göhl). \nTot.: 39:10, PL: 17. 18, 35:10. Ferner liefen: Felsen (4.), Fatinitza, \nSimplars, Borgia. 2—1)4—1)» Lg. \n \n \n\n \n\nIII. 1. Jacques Yves (B. Germond). 2. Renegat (P. Pappnlardo). 3. Pinie \nd’Or (A. Rabbe). Tot.: 310 : 10. PL: 70. 50, 17 : 10. Ferner liefen: Gigolo III, \nPrince Fon, Pam, Valeur Or, Paix, Monya, Wilhelmine II. Tarasquo, Hell- \nciana, Colomine, Garonne. Ulrich, Jardin Clos, Le Charmeur, Lactose, \nEneidc C. Kopf—Kopf. — IV. 1. t Btgorneau (R. Tretneau) 1. f Amour \nVainqueur (G. Vatard). 3. Rhutn Row (B. Goldin). Tot.: 83 (Bigorneau), \n122 (Amour Vainqueur) : 10, PL: 50, 47. 15 : 10. Ferner liefen: Pharos, \nDinardais, Eneas. Piffero, N’Zao, Oolo, Cadaval. Haricot. Tot. R —3 Lg. — \nV 1 Geil de Boouf (R Bongeralle«). 2. Amenemliat (M. Bonaventure). \n3. Abou (L. Robson). Tot.. 55:10, PL: 18, 21, 16:10 Ferner liefen: \nArbitre, Intellectuel, Tower Bridge, Crawl, Le_ Riff, Monteure. Lavalleo. \nMoucheron. Rite Franklin. Mcre la Poule. AS—54 Lg. — VI 1. JGytng Pool \n(F. Keogh). 2. vernicht! (C. Bouillon). 3. Tartemption (A Reinette). Tot.: \n29 : 10, PI : 15, 16. 17 : 10. Ferner liefen. Pierrcpont, Chef Noir. Polos!, \nBarbos, Furane. Flibustier, Alelde, Galeopsi», Bagdad IX, Vasc.o de Gama \n6—2 Lg — VII. I. Les Blanchons (M. Thery). 2. Bridge (M. Frtlhinsholtz). \n3. Posada (P Riolfo). Tot.: 22 : 10, PL: 12, 14, 38 : 10. Ferner liefen: \nBienfaiteur, Lampe, May Bec, Campagnard, Oassin, Esterei, Vol Flaue. \n\\—6 Lg. \n \n\nVoraussagen für die heutigen Rennen \n, Hoppegarten (15Va Uhr) \n1. Chamberlin — Senator 5. Napoleon — Erika \n2. Marmon — Sauerkirsche fl. Maximus — Manlegna \n3. Malvolio — Finnland 7. Piniole — Faretra \n4. Adrienne — Stall von Weinberg \nNeuss (15*/a Uhr) \n1 Meergott — Hellas 5. Timgad — Sirokko \n2. Heruler — Psalter fl. (irasküfer — Dämon \n3. Brotverdiener — Elf 7. Diadem — Lonetta \n4. Raphael — Generalissimus \nLe Tremblay (14 Uhr) \n1 . Miss France — Saint Gildas 4 . Pearlash — Energie \n2. Greta Garbo — Verona 5. L’Oiseau Bleu — Belle Legend \n3. Sabreur — Ginette 111 6. Pegase VIII — Dominator \n \n\nHeute Heros — morgen Polizei \nZweimal Freiluft-Boxhämpfe \nGlücklicherweise hat das schlechte Wetter am letzten Wochen \nende nicht lange angehalten, und so können die Freiluftveran \nstaltungen, die am Freitag und Sonnabend geplant waren, heute \nund morgen nachgeholt werden. \nHeute ladet der B C. Heroti auf den Weissenseer Fnsaballplatz in der \nGrelfewalder Strasse 70, wo ab 20 Uhr folgende Begegnungen stattfinden: \nSaboitke—Schwarz. Römer—Brunkow. K rüber—Conrad, Kramer—Malender, \nLütke—Ludwig. Milzfrey—stelle. Hofftnann—Schulz, Tränkner— Rösslor, Neu \nmann—Weise. Weber—Feldmur. Die besten Leistungen sind von Sabottke— \nSchwarz und Linke—Ludwig zu erwarten. — Auf dem Platz des Polizei- \neportverelna findet am morgigen Donnerstag, ebenfalls ab 20 Uhr. der für \nden Sonnabend geplant gewesene Boxabend statt. Hier hat die Verlegung \nihr Gnies gehabt, denn nun kann auch der Sieger der Deutschen Kampf \nspiele In Breslau. Winlgcn, teilnehmen, dessen Gegner der Spnndauer Eggert \nsein wird. Frank (Ost) boxt gegen den Polizeier Tborey, Pautz hat den \nEisenbahner Kulke zum Partner. Gegen den stark verbesserten Wsstenser \nSchindler kämpft Schiowe. Donner (Polizei), der lange ansgesetzt hat, startet \nin der nächsthöheren Gewichtsklasse, Urbanowskl (Os!) wird ein harter \nPrüfstein sein. Die weiteren Paarungen des Abends sind: Rat !« (Polizei)— \nMeissner (Westen). Britz (Polizei)—Kallnasch (Westen). Ilennlg (Sparta)— \nDanielczig (Westen). Scbetowski (Polizei)—Schlberowski (Westen), Grüget \n(Polizei)—Ebert (Westen). \n \n\nHeute wieder Dirt-Track-Rennen \n \n\nDie Berliner Dirt-Track-Gesellschaft veranstaltet heute 20 Uhr \n20 Minuten wieder auf der Olympiabahn Dirt-Track-Abendrennen. \nDie Favoriten de« Hauptrennens, das sich „Rheinland-Befreiungs- \npreis“ nennt, sind wieder die Dänen Soerensen und Enngström. \nDaneben finden vier weitere Rennen statt. Dazu sind einge \nschrieben die bekannten Hamburger und Berliner Ascbenbahn- \nspezialisten. \n \n\nRennen zu Mslsons-Laffltte. I. I Target (C. Bouillon). 2. Malestrack \nI. A Dein and). 3 Pactc (0 Valard). Tot.- 91:10. PL: 85, 87, 91.10. \nirner liefen: Massel, Zoantho. Coups de Roulla Light Brigade, Vartan, \n»bis. Deueniion, Nogent. Vautrin. Haia—Kopf — II. Clrcassie \n,. Rabbe). 2 Ainusette (H Somhlat). 8. Bolle . Legend (E. Goldin). Tot.. \n•10, l’l • \", Io, 17:10. Korner liefen: Amada, Armande, Honda II, \nrchc d’Alliai. e, Charmille II, Turbine, Blackdoor, Jolictte II. 2—;^ Lg. — \n \n\nFussball- Weltmeisterschaft \nLetzte Vorbereitungen in Montevideo \nDie praktische Tätigkeit des Organisationskomitees der ersten \nFu8sballweltmei8terschaft in Montevideo vom 13. bis 27. Juli hat \nmit dem Eintreffen der ersten Mannschaften eingesetzt. Die \nFussballspieler aus Argentinien, Mexiko, Brasilien und den Ver \neinigten Staaten von Nordamerika sind bereits in Uruguays \nHauptstadt eingezogen und bereiten sich in aller Stille auf das \nTurnier vor. Ende der Woche werden auch die Abgesandten aus \nFrankreich, Belgien, Rumänien und Jugoslawien mit den Fifa- \nDelegierten und einigen Schiedsrichtern erwartet, auch die \nMannschaften aus Chile, Peru und Bolivien werden bereits einige \nTage vor Beginn der Weltmeisterschaft in Montevideo ankommen. \nAn der Fertigstellung des Nationalstadions im Alleatipark, in \ndem die Spiele ausgetragen werden, wird Tag und Nacht fieber \nhaft gearbeitet. Der Bau ähnelt den Stadionanlagen in Paris und \nAmsterdam und fasst 100 000 Zuschauer. Eine breite Anmarsch \nstrasse wurde mit riesigen Parkanlagen für die Unterbringung \nder Automobile ausgebaut; ein Marathontor dient für den Auf \nmarsch und Einzug der Mannschaften. \n \n\nNeue Ueberraschung in Wimbledon \nDie gestern bei den All-England-Tennismeisterschaften in \nWimbledon versammelten zahlreichen Zuschauer erlebten eine \nneue Ueberraschung durch den verblüffend leichten Erfolg, mit \ndem sich Cilly Aussem über Amerikas Rangliitenzweite, Helen \nJacobs, 6:2, 6:1 den Eintritt in die Vorschlussrunde erspielte. \nDas ganze Match dauerte 22 Minuten. Die Amerikanerin begann \nmit zwei Doppelfehlern. Im weiteren Verlauf konnte „Cilly“ \ndie physische Ueberiegenheit ihrer Gegnerin durch enorm \nschnelles Tempo ausschalten und den ersten Satz innerhalb von \nzehn Minuten gewinpen. Im zweiten Satz vermochte Jacobs nur \nnoch ein Spiel zu buchen. \n \n \n\n \n\nAltersheim Schönholzer Heide \nBerlin „j. w. d.“ — janz weit draussen. Pankow-Niederschön \nhausen. Zwischen den Bäumen der Schönholzer Heide schimmern \nHäuserreihen: das neu errichtete städtische Altersheim ist hier \nentstanden. Die Vorgeschichte dieses Baues ist nicht ganz ohne \nPikanterie; denn in der Nähe des Geländes, auf dem sich jetzt \ndie schmucken Häuser des Altersheims erheben, steht die Villa \ndes Herrn Stadtruls Benecke, über dessen ehemaliger Dienst- \nzimniertür im R’athaus die Worte standen: „Wo kein Vertrauen \nist, ist auch keine Treue . . . “ \nDas Altersheim selbst, das eine nord-südliche Zeilenanlage \ndarstellt, ist von den Berliner Architekten, Professor Mebes und \nRegierungsbaumeister a. D. Emmerich, die aus dem Wettbewerb \nals Sieger hervorgingen, erbaut worden. Mit dem Bau des \nHeinis wurde im Mai 1929 begonnen. Augenblicklich sind sechs \nHäuser, die alle in gleichem freundlichen Landhausstil mit an \nheimelnden Vorbauten und Baikonen gebaut sind, iertiggestellt. \nWeitere vier Häuser sollen in kürzester Zeit errichtet werden. \nZu dem Altersheim gehören weiter ein Pförtnerhaus, ein Ren \ndantenhaus und ein Saalgebäude, das zu Versammlungen und \nZusammenkünften geselliger Natur benutzt werden soll. \nDie Wohnungen bestehen aus Stube und Küche und sind für \nalleinstehende Männer und Frauen bzw. für Ehepaare bestimmt. \nBedingung zur Aufnahme in das Heim, das übrigens schon völlig \nbelegt ist, ist zehnjähriger Aufenthalt in Berlin, zur Verfügung \nstellen einer Altwohnung und Einzahlung von 1000 Mark, bzw. \n1500 Mark für Ehepaare. Dafür wird Wohnung, Licht, Heizung, \nArzt und Arznei geliefert, während die Verpflegung dem einzel \nnen überlassen bleibt. \nDie Wohnungen sind nach den neuzeitlichsten Erfahrungen \nmit Zentralheizung, elektrischem Lieht, Gaskofhvorrichtung \nund Warmwasserversorgung versehen, und machen einen \nsehr freundlichen Eindruck. \nDie jetzt schon dort wohnenden alten Leutchen scheinen sich \njedenfalls sehr wohl zu fühlen. Beweis: eine 74jährige Frau \nsagte zu ihrem fast gleichaltrigen Mann: „Hier werden wir noch \neinmal jung werden!\" Hoffentlich werden auch die anderen \nInsassen, die in diesen Tagen einziehen, von denselben Empfin \ndungen beseelt sein. \nAn die sehr eingehende Besichtigung des Heims, bei der \nStadtrat Linxweiler .als zuständiger Dezernent, und Verwaltungs \ndirektor Schultze,. die Einrichtungen erklärten, schloss sich ein \ngeselliges Beisammensein im wundervollen Bürgerpark Pankow \nan, bei dem noch weiter die einschlägigen Fragen erörtert \nwurden. K. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBelchsbund der Kriegsbeschädigten und Hinterbliebenen. Osten V. \nMonatsversammlung 20 Uhr Im Vercinslokal, Schmidts Gesellschafts \nhaus, Fruchtstrasse 36a. \nRcichsverhaml der Ruhe- und Wartestandsbeamten und Hinter \nbliebenen E. V., Ortsgruppe Berlin-Norden. Monatsversammlung \n16 Uhr, Sportrestaurant, Cantianstrasse. Gäste willkommen. \nRch’scher 8trnographenverein Stolze-Schrey zu Berlin, gegr. 1900. \nHebungen und Fortbildungen In verschiedenen Schnelligkeitsgruppen. \nAnfänger- und Dehattensehrlftlehrgängc, auch In fremdsprachiger \nStenographie, in Sehulräumen: Mittwochs und Freitags C, Niederwall \nstrasse 7 (7—10)4): Dienstags W, Steglitzer Strasse 211 (8—10); Donners \ntags NW, Alt-Moabit 23 (7—>410); Freitags O. Tilsiter Strasse 4/5 \n(7— >410). Nähere Auskunft durch Georg Falkewitz, Berlin SO 36. \nWrangeistrassc 20, Fernsprecher: F1 Moritzplatz 16619, F 8 Ober \nbaum 6614. \n \n\nWo \nbann Junger Mann \nboxen lernent Zu \nschriften an , B. \nK. 6317“ Rudolf \nMoese, Badstrasse. \n \n \n\n \n\nEr glaubt sich zu diesem Beruf wie geschaffen; \ndenn sein Vater, der ihn in die AnfangsgrUnde \nder ehrsamen Schlosserkunst einweiht, hat \neine ziemlich lose Hand und Gottfried ist da \nher sozusagen „hart im Nehmen“. \nNun ist es beim Boxen natürlich nicht so, dass \neinem gleich im Anfang die grosse Börse mit \nder Dreiviertelmillion per Lastauto vors Haus \ngefahren wird. Erst muss man lernen und \ntrainieren und immer wieder zulernen und \nSeil springen und Ball schlagen und laufen \nund Keulen schwingen usw. \nGottfried muss sieh also zunächst mal \neinen Lehrer suchen, und da er von \nseinem Vater immer hört, \nwie billig und erfolgreich „Kleine An \nzeigen“ in der BERLINER VOLKS \nZEITUNG sind, setzt er obige Anzeige in \ndieses Blatt. Sie kostet nur RM 1.90 inklusive \nChiffregebühr, gewiss kein grosser Betrag, \nbesonders wenn man damit die Einnahmen ver \ngleicht, die Gottfried künftig als Weltmeister \nhaben wird. \n \n\nMax Schmeling, Held des deutschen Volkes, du \nhast im Kopf des Schlosserlehrlings Gottfried \nLemke etwas ungerichtet. Er will deinen Fuss- \nbzw. Faustspuren folgen und Boxer werden. "
}