{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "02",
        "NewspaperNumber": "306",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner Defizit vermindert \nErklärung des stellvertretenden Kämmerers in der Stadtverordneten-Versammlung \n \n\nZu Region der gestrigen Stadtverordnetenversammlung wies \nder Vorsteher Hass auf die Bedeutung der Rheinlandritumung \nhin. Vor Eintritt in die Tagesordnung nahm der stellvertretende \nKämmerer, Stadtsyndikus Lange, das Wort zu folgender Er \nklärung: \nDer Magistrat hatte in der Haushaltsvorlage einen Fehlbetrag \nvon 64,4 Millionen zugrunde gelegt. \nDiese Zahl hat sich durch Abstriche reduziert auf 58 494 370 Mark. \nIn diesen 58 Millionen sind enthalten die 5 Millionen, die sich aus \ndem Beschluss der Stadtverordneten ergeben würden, die Er \nhebung der Gewerbesteuer erst von einem Betrage von \n5000 Mark aufwärts vorzunehmen. Der Magistrat bedauert, \ndiesem Beschluss nicht beitreten zu können, weil er den gesetz \nlichen Vorschriften nicht entspricht. Nach Absetzung dieser \nSumme ergibt sich ein Fehlbetrag von 53 494 370 Mark, der sich \nnoch weiter \naal 49,2 Millionen Mark ermässigt dadurch, \ndass der Ertrag des Verkaufs derGesfürel-Aktien auf der Einnahme \nseite gebucht wird.Nach dem bisherigen AufteilungsschlUssel käme \nman auf eine Grundvermögenssteuer von 285 Prozent, eine Ge \nwerbeertragssteuer von 485 Prozent und eine Lohnsummensteuer \nvon 1125 Prozent. Der Magistrat ist aber der Auffassung, dass \ndiese Relation heute nicht mehr aufrechterhalten werden kann, \nnachdem ein sehr wesentliches Faktum eingetreten ist, nämlich \nder Beschluss des Landtags, eine Verdoppelung der Grundver- \nniögenssteuer vorzunehmen, was in Berlin eine Mietssteigerung \num 4 Prozent zur Folge hatte. \nDie Aenderung der Verhältnisse bedingt nunmehr eine Grund \nsteuer von 240 Prozent, eine Gewerbesteuer von 535 Prozent \nund eine Lohnsummensteuer von 1225 Prozent. Da \nwir eine Aenderung der Lohnsummensteuer nur vom \n1. Aoril an vornehmen können, würde nunmehr vom zweiten \nVierteljahr ab eine Lohnsummensteuer von 1300 Prozent er \nhoben, da im ersten Vierteljahr lediglich die bisherigen 1000 \nProzent erhoben worden sind. \n \n\nHierauf fuhr die Stadtverordnetenversammlung in der Gene \nraldebatte des Etats fort. Der erste Redner war der Demokrat \nSchubert. Nach seiner Meinung widerspreche es der Bilanz \nwahrheit nicht, dass die demokratische Fraktion von der Ver \nkehrsgesellschaft die 10-Millionen-Abgabe gefordert hat. Die \nVerkehrsgesellschaft hat die Berliner Kassenschwterigkeiten ver \nursacht und man müsse sie zu einer Rentabilitätspolitik zwingen. \nIn die Grundstücksgeschäfte am Alexanderplatz hat die Stadt \nverordnetenversammlung auch heute noch nicht genügenden Ein \nblick. Die eigenmächtige Politik der B. V. G. wird wahrschein \nlich der Stadt noch weitere schwere Verpflichtungen bringen. \nDabei ist besonders hinzuweisen auf die Verträge über das \nAschinger-Haus und das Stahl-Haus. \nMan hat zu spät erfahren, wie teuer die Untergrundbahn \nhau Politik ist. \nDie Beteiligten müssen das aber früher gewusst haben, und sie \ndrängten trotzdem zu einer Verkehrspolitik, deren Verkehrtheit \nin der Schuldenlast von 600 Millionen zum Ausdruck kommt. Die \nVerkehrsgesellschaft muss wenigstens ihr Anlagekapital amorti \nsieren können, sonst findet sie nicht das Vertrauen der Geld \ngeber. Sie braucht eine kaufmännisch-technische Leitung. Der \npreussische Staat hat Berlin in eine üble Verlegenheit gebracht \ndurch die Erhöhung der Grund Vermögenssteuer, die jetzt zu den \nneuen Vorschlägen des Magistrats geführt hat \nKeine Etatberatung kann voriibergehen, ohne dass wir ans \nUber den ungerechten Finanzausgleich beklagen. \nBet dem Ausmass der Steuern ist die Lage der Schichten zu be \nrücksichtigen. die die Steuern aufbringen sollen. Die Gewerbe \nsteuer ist eine in der Gegenwart nicht mehr zu rechtfertigende \nSondersteuer. Man überschätze bei dieser Wirtschaftslage nicht \ndie Ertragsmöglichkeiten! \nNachdem noch für die Nationalsozialisten Dr. Lippert, für \ndie Wirtschaftspartei Reinz, für das Zentrum Friedrich Lange, \n \n\nalle in ablehnendem Sinne über den Etat gesprochen hatten, \nbegann der Kommunist Kasper eine seiner leidenschaftlichen \nAgitationsreden, zunächst gegen die Sozialdemokraten, die seiner \nPartei in der letzten Sitzung einen Spiegel vorgebalten hatten, \nund dann gegen die Nationalsozialisten, denen er wüste \nDemagogie vorwarf. Als der Nationalsozialist Lippert die Worte \ndazwischen warf „Sklarek-Beistand für die Rote Hilfe“, ant \nworteten Kommunisten mit heftigen Schimpfworten. Als dann \nwährend einer kürzeren Rede des Deutschnationalen Dr. Stei \nniger Lippert den Saal verliess, eilten ihm mehrere Kommunisten \nnach und schlugen im Foyer auf ihn ein. \nEs entstand eine allgemeine Prügelei, die durch das Da \nzwischentreten von Stadtverordneten anderer Parteien und \neiner Schupostreife von sechs Mann beendet wurde. \nUnmittelbar danach gab es im Sitzungssaal selbst noch einen \ngrossen Skandal, als die frühere kommunistische Abgeordnete \nFrau Rosenthal zum Etat sprechen wollte. Die Kommunisten, \ndie seinerzeit Frau Rosenthal wegen einer gegen ihre Politik \ngerichteten Protestunterschrift aus der Partei ausgeschlossen \nhatten, verursachten einen solchen Lärm, dass ihre Rede in dem \nChaos völlig nnterging. \nHierauf wurde in einer Reihe von Abstimmungen die Tages \nordnung in kurzer Zeit erledigt Man stellte einfach diejenigen \nPunkte, zu denen Wortmeldungen Vorlagen, zurück, während \ndie meisten anderen an besondere Ausschüsse verwiesen wur \nden. Darunter befindet sich auch die Vorlage über das Darlehn \nvon 175 000 Mark an die Volksbühne. Hierauf kam es endlich \nzu der Abstimmung über den vo mMagistrat neu eingebrachten \nsogenannten Umlegeverteilungsplan, nämlich die neue Vorlage \nüber die Grundsteuer und die Gewerbesteuern. Die Abstim \nmung war namentlich und hatte folgendes Ergebnis: 201 Stimm \nzettel wurden abgegeben. Sie waren sämtlich gültig. Ja lautete \nkeine einzige Stimme, Nein alle 201 Stimmen. \nDamit ist der Etat von der Stadtverordnetenversammlung \neinstimmig abgelehnt worden. \n \n \n\n \n\nKriegserklärung an den allindischen Kongress \nDer Aktions-Ausschuss als gesetzwidrig erklärt — Boykott bringt Bankerott \n \n \n\n \n\nDie Regierung der vereinigten Provinzen hat den \nArbcitsauschuss des allindischen Kongresses als gesetz \nwidrige Organisation im Sinne des Strafgesetzbuches er \nklärt. Diese Massnahme, der voraussichtlich die anderen \nindischen Provinzen über kurz oder lang folgen dürften, \nwird von dem „Times“-Vertrcter in Simla als Ereignis \nvon allergrösster Bedeutung bezeichnet. Denn es besage \nnichts anderes, als dass England jetzt dem Swaradjisten- \nkongress selbst den Krieg erklärt habe. \nln Simla wurde ein Communiqud herausgegeben, in dem \ndieser Schritt begründet wird. Es heisst darin, dass der Arbeits \nausschuss eine Reihe von Aufforderungen zur Revolution, zur \nGehorsamsverweigerung, ja zur Meuterei erlassen habe. Der \n \n\nAdmirale gegen den Flotten-Vertrag \nInterpellationen im Oberhaus \nLONDON, 1. Juli (Eigener Bericht). \nIm Oberhaus wurde heute die Regierung von Admiral Lord \nBeatty wegen des Flottenvertrages mit Amerika interpelliert. \nLord Beatty führte aus, \ndie Regierung habe die Seemacht Englands durch die Unter \nzeichnung des Londoner Vertrages aus der Hand gegeben. \nEngland sei jetzt unfähig, sein grosses Weltreich zu kontrollieren \nund sich im Notfälle mit Lebensmitteln zu versorgen. Gerade \ndas Land, für das seine Flotte alles bedeute, nämlich England, \nhabe abgerüstet, während andere Länder gleichzeitig ihre Flotten \nvergrößerten. Admiral Lord Jellicoe schloss sich der, wie er \nsagte, ernsten Warnung Lord Beattys an. Die Politik der Re \ngierung wurde von Lord Parinoor verteidigt, der betonte, \ndie Regierung habe die Sicherheitstrage keinen Augenblick \nunbeachtet gelassen. \n \n \n\n \n\nBombayer Vertreter des „Daily Telegraph“ kabelt, dass jetzt der \nIlandelsboykott im Mittelpunkt der indischen Politik stehe. Täg \nlich werden zahlreiche Boykotten re ins Gefängnis geworfen, aber \ndie Reserve sei so ungeheuer, dass die Lücken sich sofort wieder \nfüllten. Eine der Folgen dieses Boykotts sei ein \nhöchst bedenkliches Abflauen der Geschäftstätigkeit \nEine Reihe von Bankerotten sei für die nächste Zeit zu erwarten. \nMotilal Nehru verurteilt \nLONDON, 1. Juli. (E. G.-Berloht.) \nDer verhaftete Motilal Nehru wurde zu eiuer Gefängnisstrafe \nvon sechs Monaten verurteilt \n \n\nEnglands grösste Sicherheit bestehe nach Ansicht der Regierung \nin seiner Verständigung mit Amerika, die durch den Londoner \nVertrag vollendet wurde. \n \n\n20 Tote in Mexiko \nbei Kommunisten-Unruhen \nTORREON (Mexiko), 1. Juli. (W.T.B.) \nIn den Strassen von Matamoras (Staat Coahuila) versuchten \ndie Kommunisten trotz des polizeilichen Verbots eine Kund \ngebung zu veranstalten. Als die Polizei sie daran hindern \nwollte, kam es zu einem Zusammenstoß, bei dem zwanzig Kom \nmunisten und Polizeibeamte getötet und acht schwer verletzt \nwurden. \n \n\nSelbstmordversuch in der Börse. Auf eigenartige Weise ver \nsuchte sich gestern abend der Bankbeamte Pretorias aus der \nNestorstrasse, der bei dem Börsenmakler Katz beschäftigt ist, \nim Börsengebäude das Leben zu nehmen. Pretorias alarmierte \n \n \n\n \n\nzunächst das Ueberfallkommando und teilte den Polizeibeamten \nmit, dass er sich beim Eintreffen der Beamten erschlossen werde. \nAls das Ueberfallkommando eintraf, hatte sich Pretorias bereits \neinen Kopfschuss beigebracht und wurde in bedenklichem Zu \nstand nach der Universitätsklinik gebracht. \n \n\nDemonstration gegen Hollywood-Filme \nim Negerviertel von New-York \nNEW-YORK, 1. Juli. (W.T.B.) \nWährend einer Demonstration von etwa dreißig mexikani \nschen und spanischen angeblichen Kommunisten im Stadtteil \nHarlem wurde ein Mexikaner von den Polizisten erschossen. Die \nDemonstranten protestierten gegen die Amerikanisiernng Latein \namerikas durch die Propaganda der in Hollywood hergestclltea \nFilme. \n \n\n„Notopfer der Kranken“ \nKrankenkassen gegen Aenderung der Kranken \nversicherung \nDer Hauptverband deutscher Krankenkassen veranstaltete im \nOrpheum in der Hasenheide eine Kundgebung zu dem Gesetz \nentwurf über Aenderungen in der Krankenversicherung. Haupt \ngeschäftsführer H. Lehmann betonte, dass die Krankenversiche \nrung durch den Sparerlass der Regierung besonders stark be \ntroffen würde. Der Zwang, die Beiträge zur Arbeitslosenver \nsicherung um ein Prozent zu steigern — ein Betrag, der jährlich \netwa 300 Millionen Mark betrage — solle eine Reform der \nKrankenversicherungen bringen. An der Krankenversicherung \nversuche man, die Mehraufwendungen für die Arbeitslosenver \nsicherung einzusparen. Der Redner ging im einzelnen die be \nkannten Sparmassnahmen in der Krankenversicherung durch, die \ner sämtlich als untragbar bezeichnete. \nDer Vorschlag des Entwurfs, statt der benötigten 35 000 Aerzte \nnur 21 000 zur Behandlung der Versicherten heranzuziehen, stosse \nauf den Widerstand der Aerzteorganisationeu. Eine Reform des \nkassenärztlichen Dienstes würde allein eine Ersparnis von 380 Mil \nlionen Mark jährlich bringen. Der Entwurf bringe ausserdem \nstarke Einschränkungen des Selbstverwaltungsrechtes der Ver \nsicherten, angeblich durch die Herabsetzung der Beitragsgrenze. \nVom Reichstag wurde in der Versammlung gefordert, den Gesetz \nentwurf zu einer den sozialen Bedürfnissen gerecht werdenden \nReform der Krankenversicherung umzugestalten. \n \n \n\n \n\nLOE JER>WOlf FZ1GARREN \n \n\nMehr nls 100 verschiedene \nMarken von 8 Pf. bis 1.— M. \nNo. 8 »,»»»«»»»»» 8 ff* \n \n\nNo. 10 10 Pf. \nGroße L & W 12 Pf. \nDonna Lucia 20 Pf. \nBoyero 25 Pf. \n \n\nZIGARILLOS von 5 Pf. bi* 12 Pf. \nin großer Auswahl \n \n\nIcll schlage alles Eine Spitzenleistung in der 15 Pf.-Preisklasse \nLOESER & WOLFF ♦ Zentrale BERLIN W35 \nHauptfabrik Elbing o Größte Zigarrenfabrik in Deutschland "
    }
}