{
    "Year": "1930",
    "Month": "07",
    "Day": "02",
    "NewspaperNumber": "306",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Vertrauen für Curtius \nFirma Stalin-Hugenberg-Hitler bleibt in Minderheit / Etat des Reichsarbeitsministeriums angenommen \n \n \n\n \n\nIm Reichstag Präsident Lobe gestern bei Eröffnung der \nSitzung mit, dass vom österreichischen Nationalrat ein Glück \nwunschschreiben an den Reichstag aus Anlass der Rbeinland- \nbefreiung eingegangen sei. \nAls erster Punkt stand auf der Tagesordnung der am Schluss \nder letzten Sitzung verlesene Antrag auf \ngesetzliche Festlegung der Westhilfe, \nder von allen Parteien mit Ausnahme der Kommunisten unter \nzeichnet ist. \nAbg. Torgier (Komm.) erklärt, der Antrag sei eine natio \nnalistische Demonstration zum Zweck der Täuschung der werk \ntätigen Massen. \nOhne weitere Aussprache wird der Antrag gegen die Stimmen \nder Kommunisten angenommen. \nDie zweite Beratung des \nHaushalts des Reichsarbeitsministeriums \nwird dann fortgesetzt. Verbunden damit wird die vorgestern \nschon besprochene Novelle zur Krankenversicherung. \nAbg. BUil (Dem.) verlangt die schleunige Vorlegung des Ar \nbeitsschutzgesetzes. Dabei müssten auch die völlig veralteten \nLadenschlussbestimmungen der Gewerbeordnung einer Revision \nunterzogen werden. \nAbg. Frau Areudsce (Komm.) lehnt Beitragserhöhungen für \ndie Arbeitslosenversicherung ab und bekämpft die Novelle zur \nKrankenversicherung. \nRcichsarbeitsminister Dr. Stegerwald \nweist die Bemerkung des Abg. Litke zurück, dass das Arbeits \nministerium bei der Abfassung der Novelle zur Krankenver \nsicherung die Forderungen der Arbeitgeberverbande übernommen \nhabe. Die Vorlage sei schon lange vor dem Erscheinen der Richt \nlinien der Arbeitgeber vorbereitet worden. Sie weicht in sehr \nwesentlichen Punkten von den Vorschlägen der Arbeitgeber ab. \nDie auf dem Krankenkassentag vorgebrachten Reformwünsche \nseien in der Vorlage berücksichtigt worden, doch sei in der \nNovelle auf die Interessen der Versicherten mehr Rücksicht ge \nnommen als in den auf dein Krankenkassentag aufgestellten \nForderungen. \nDie Aufwendungen der Krankenkassen für Aerzte und \nApotheker sind zweifellos übertrieben hoch. \nSie betragen im Jahre 600 Millionen Mark, während nur 225 \nbis 250 Millionen erforderlich wäre, wenn man jedem Kassen \narzt das sehr hohe Gehalt von 15 000 Mark geben wollte. Eine \nVerbeamtung der Aerzte ist heute nicht mehr möglich. Soll \nder übertriebene Aufwand verringert werden, so geht es nur \nauf dem Wege der Vorlage, die einen Teil der Kosten in ganz \nbescheidenem Masse auf den Versicherten abwälzt, der Arzt und \nApotheker in Anspruch nimmt. Die Versicherten werden dadurch \nweniger belastet als durch eine Verteilung dieser Kosten auf \ndie Beiträge. Zur Finanzierung der produktiven Erwerbslosen \nfürsorge schweben gegenwärtig Verhandlungen über eine An \nleihe mit einer ausländischen Bank. \nAbg. Frau Dr. Lüdcrs (Dem.) tritt für Ausdehnung der \nWöchnerinnenfürsorge und für Gewährung von Stillgeld ein. \nDer Arbeitsbeschaffung ist leider zu wenig Aufmerksamkeit \ngeschenkt worden. \nDie dafür ausgegebenen Mittel seien besser angelegt als die für \nUnterstützungen. Die Bezüge der Arbeitslosen dürften nicht \nweiter abgebaut werden, aber den in der Versicherung vorhan \ndenen Misssländen müsse ein Ende gemacht werden. Ein guter \nWeg dazu sei die Einführung von Gefahrenklassen. Am Ar \nbeiterschutz halten wir fest, aber er muss vereinfacht werden. \nEiner Reform der Krankenversicherung stimmen wir zu, aber \nwir warnen auf diesem Gebiet vor einer falschen Sparsamkeit, \ndie zu einer Schädigung der Volksgesundheit führen könnte. \nDamit ist die Aussprache beendet. \nDer Präsident nimmt nun die in der vorigen Woche zurück \ngestellten \nAbstimmungen zum Haushalt des Auswärtigen Amts \nvor. \n \n\nLetzte Uraufführung! \nHoffen wir: es ist kein Irrtum, und dieses im Schiller- \nTheater dargebotene Volksstück war nun wirklich die letzte \nNeuheit dieser mit ach so wenig Erfolg so spielwütigen Saison. \nDenn die letzte Uraufführung kann nicht gut mit der letzten Rose \nwetteifern, weil spätestens Ende August schon die ersten Urauf \nführungen der neuen Spielzeit da sein werden. Dieser Spätling \nim Schiller-Theater war nun gewiss nicht so, dass man sagen \nkönnte: Ende gut, alles gut. Immerhin, wir haben Schlimmeres \nerlebt, und ganz ohne Liebenswürdigkeit ist das Produkt zweifel \nlos nicht. Es heisst „Der Mann mit dem Klepper“ und stammt \naus dem Rumänischen, von einem Schauspieler namens Ciprian. \nVom Rumänischen merkt man nicht sehr viel, vom Schauspieler \nschon mehr. Denn allerlei Theatererinnerungen Internationaler \nArt, an Ibsen, Strindberg, aber auch an Raimund sind vorhanden. \nEs ist die Geschichte von einem guten, dummen Kerl, der eine \nkindliche Liebe zu Pferden hat und schliesslich den Rest seines \nsehr geringen Vermögens in einem elenden Klepper namens \nPharao V. anlegt. Er wird die komische Figur des Ortes, er \nverliert seine Frau, seine Wohnung, beinahe auch seine kleine \nBeamtenstellung, aber er bleibt seinem Klepper treu. Und \nschliesslich gewinnt dies Tier ein grosses Rennen, der Mann \nwird furchtbar berühmt und reich und kriegt sogar seine Frau \nwieder. — — — An diesem letzten Akt, der beinahe ganz aus \nden Fugen geht und den bisher freundlichen Erfolg des Stückes \ngefährdet, sieht man, worin die recht typische Schwäche dieses \nSchauspielerstückes besteht: In der Stillosigkeit, mit der der \nKomödiant, mehr von der Erinnerung an diverse prächtige \nEffekte, als von einer einheitlichen Vision getragen, umher \ngreift und bald eine realistische Charakterkomödie, bald eine \nphantastische Groteske, bald eine böse Satire, bald ein lieb \nliches Märchen ansetzt. Die Effekte drängen sich, aber sie \npassen nicht zusammen, sie sind nicht aus einem Guss, sie er \ngeben kein Ganzes. \nAuch Legats Regie machte nicht den Versuch, eine Ein \nheit zu erreichen. Sie liess Spukhaftes, Märchenhaftes unver \nbunden neben trocken Realistischem stehen — und in solcher \nUmgebung wirkt es dann bekanntlich nicht dichterisch, sondern \neinfach blödsinnig Vielleicht hätte eine sehr geniale Darstel \nlung des verspielten und verträumten, erst verlachten, dann als \nHeiligen verehrten Mannes mit dem Klepper dem Ganzen einen \ndichterischen Holt geben können; aber Lothar Müthel hatte \ndie Gewandtheit eines guten Schauspielers und den liebenswür- \n \n \n\n \n\nDer kommunistische Antrag auf Streichung des Gehalts des \nMinisters wird gegen die Stimmen der Kommunisten, Deutsch \nnationalen und Nationalsozialisten abgelehnt. \nIn namentlicher Abstimmung wird dann der Miss- \ntrauensantrag gegen den Reichsaussenminister Dr. Cur \ntius, der gleichzeitig von den Deutschnationalcn und \nvon den Kommunisten eingegangen ist. mit 283 gegen \n121 Stimmen, bei drei Enthaltungen, abgelehnt. Dafür \nhaben die Deutschnationalen, Kommunisten und Natio \nnalsozialisten gestimmt. \nAngenommen wird die Entschliessung der Wirtschaftspartei \nund der Deutschen Volkspartei, die sich gegen Greuelmärchen \nbilder im Seebrtigger Kriegsmuseum wendet, ebenso die demo \nkratische Entschliessung auf Ratifikation der Genfer Handels \nkonvention. \nDer Haushalt des Auswärtigen Amts wird in der Ausschuss \nfassung mit geringen Aenderungen angenommen. \nEs folgen die \n \n\nIn der gestrigen Fraktionssitzung der Deutschen Volkspartei \nfand eine Aussprache über die Finanzvorlage statt, die die \nVorbereitung von Aendcrungsvorschlägen zum Ziele hatte, die \nsich in der Hauptsache an das volksparteiliche Finanzprogramm \nanscbliessen, also vor allem stärkere Ersparnisse im Etat und \nnach Möglichkeit die Vermeidung von Steuererhöhungen fordern \nyerden. Die volksparteiliche Fraktion ist der Ansicht, dass sie \nbei aller Kritik an den Entwürfen selbstverständlich \nzu Verhandlungen bereit \nsein müsse, erwartet aber ein Gleiches auch von der Regierung. \nDie endgültige Formulierung der Anträge wird erst nach der \nVerabschiedung der Vorlage durch den Reichsrat erfolgen, da \nman — neben dem Ergebnis der Zentralvorstandssitzung der \nVolkspartei — auch dessen Abänderungen erst kennen will. An \nder Sitzung \nnahm auch Reichsaussenminister Dr. Curtiu teil, der im Ver \nlauf der Verhandlungen in längerer Rede seine zustimmende \nHaltung im Kabinett gegenüber der Fraktion rechtfertigte \nund die starken Abänderungen der Moldenhauerschen Vorschläge \ndurch die neuen Voi lagen sowie die Anfänge einer Lohn- und \nPreissenkung für seine Auffassung ins Feld führte. Die Be \nratungen dehnten sich ziemlich tief in die Nacht hinein aus. \nAuch die deutschnationale Reichstagsfraktion beriet gestern \nüber ihre Stellungnahme zu den Deckungsvorlagen der Regie \nrung, ohne noch zum Abschluss zu kommen. \nErst am Montag \nkommen die Deckungsvorlagen vor den Reichstag \nDie Reichsratsausschüsse haben am Dienstag die erste Lesung \nder neuen Deckungsvorlagen abgeschlossen. Zum Zwecke einer \nnochmaligen genauen Ueberprüfung der gesamten Materie soll \nnoch eine zweite Ausschusslesung stattfinden. Die Verabschiedung \nder Vorlagen im Plenum des Reichsrats wird spätestens in der \nfür Donnerstag nachmittag einberufenen Sitzung erfolgen Am \nFreitag werden die Vorlagen dann dem Reichstag überwiesen. \n \n\ndigen Ton eines gutes Menschen, aber allzu wenig von dem Zau \nber, der Ernstes und Heiteres, Wirkliches und Märchenhaftes zu \nhöherer Einheit verschmilzt. Diese Rolle kommt ja auch aus \neiner Ueberlieferung, aber doch aus einer sehr reizvollen. Man \nkönnte sich als Darsteller dieses selig Selbstvergessenen, dieses \nverlachten Propheten beinahe den wunderbaren Oskar Sauer \ndenken, oder, da es doch das Staatstheater und ein humoristi \nsches Volksstück ist, den tragisch-heiteren Arthur Vollmar Und \nheute käme als sein Erbe wohl am ehesten Max Güllstorff in \nBetracht. Der tüchtige Müthel ist nicht Komiker — aber er ist \nüberhaupt nicht Genie genug, um in solch heikler Aufgabe über \nredungsmächtig zu wirken. In seiner Umgebung gab es schau \nspielerisch viel Gutes. Gentschow spielte mit überzeugender \nBrutalität die selbstische Kontrastfigur zu diesem sonderbaren \nHeiligen. Wolfgang Heinz den treu polternden Freund — \nlebendig und liebenswürdig, aber nicht immer ganz ohne \nTheaterton. Franziska Kinz spielte die schwächliche Rolle \nder erst entführten, dann zurückkehrenden Ehefrau so kräftig \nwie möglich. Wolf, Trutz, Leibelt, • Harlan, Werner lie \nferten sehr hübsche Episoden, die freilich alle etwas an \nder unsicheren Haltung zwischen Realistischem und Phantasti \nschem litten. Es gab nichts Ganzes an diesem Theaterabend, \naber immerhin hübsche Teile. Julius Bab. \n \n\n„Die andere Seite“ \nKriegserinnerung im Rose-Theater \nAm Abend der Rheinlandbefreiung brachte das Rose-Theater \ndas englische Kriegsdrama „Die andere Seite“ heraus. An dem \nAbend, an dem ein feierlicher Schlussstrich unter die Ver \ngangenheit gezogen wird, eine Erinnerung daran, wie schreck \nlich diese Vergangenheit gewesen ist. Das Publikum des Rose \ntheaters zog diese Erinnerung der Feier vor und vergass alle \nsommerliche Schwüle im dichtbesetzten Raum bei der Auf \nführung, die mit den gegebenen Kräften und Mitteln eine tiefe \nWirkung hinterliess. Die Regie führte rücksichtslos, aber \nwirkungsvoll Robert Müller, der vom Bühnenmaler ausgezeich \nnet unterstützt wurde. Anerkennung auch für die Darstellung \ndes Kompagnieftlbrers Stanhope durch Paul Rose, ebenso wie \nfür das gesamte Ensemble, das durch einige junge Kräfte aus der \n..Provinz“ zu seinen Gunsten ergänzt zu sein scheint. Durch \nlangdauernden Beifall erklärte das Publikum, dass ihm gelegent \nlich solche Ausflüge seines Volkstheaters ins „Literarische“ will \nkommen sind. pek. \n \n \n\n \n\nAbstimmungen zum Haushalt des Reichsarbeitsmlnisteriums. \nDer kommunistische Misstrauensantrag gegen den Reichsarbeits \nminister Dr. Stegerwald wird in namentlicher Abstimmung mit \n209 gegen 61 Stimmen bei 133 Stimmenthaltungen der Sozial \ndemokraten abgelehnt. \nAngenommen wird eine Entschliessung BU11 (Dem.), die sich \ngegen den übertriebenen Warenhandel nach Ladenschluss wendet. \nAngenommen werden die Ausschussentschliessungen, in denen \ndie Vorlegung von Material über die Frage des Abbaues der \nInvalidenversicherung, die \nSicherung des Wahlgeheimnisses bei der Vertreterwahl za \nAngestellten-Ersatskassen \nund Verhandlungen zur Abwendung der Stillegung des Mans- \nfelder Bergbaues verlangt werden. \nDer Haushalt des Reichsarbeitsministeriums wird ln der Aus \nschussfassung bewilligt. \nMittwoch 3 Uhr: Dritte Beratung des Amnestiegesetzes, Haus \nhalt für Versorgung, und kleine Vorlagen. \n \n\nWegen der Fristen wird die erste Lesung im Reichstagsplenum \nin dieser Woche nicht mehr stattfinden können, sondern wahr \nscheinlich erst am Montag nächster Woche. \nEinsparung am Wehretat \nVoraussichtlich 20 Millionen \nNachdem vor kurzem den gesetzgebenden Körperschaften \neine zweite Ergänzung zum Entwurf eines Reichshaushalts \ngesetzes für das Rechnungsjahr 1930 vom früheren Reichsfinanz \nminister Moldenhauer vorgelegt ist, legt der neue Reichsfinanz \nminister Dietrich Reichsrat und Reichstag nunmehr eine „berich \ntigte“ zweite Ergänzung zum Haushalt 1930 vor. \nIn dieser berichtigten Ergänzung werden auch Ermächtigun \ngen für die neuen Einsparungen in Höhe von 100 Millionen ge \nfordert, und zwar heisst es Uber diese Sparmassnahmen: „Bei \nden Ausgaben des ordentlichen Haushalts sind Beträge in der \nGesamthöhe von 100 Millionen Reichsmark abzusetzen, deren \nHöhe im einzelnen von der Reichsregierung festgestellt wird. \nDie hiernach verbleibenden Ausgabenmittel treten für die Haus \nhaltsführung und Rechnungslegung im Sinne der Reichshaus \nhaltsordnung an die Stelle dar im Reichshaushaltsplan vor \ngesehenen Ansätze; sie sind dem Rechnungshof des Deutschen \nReiches mitzuteilen.“ \nIn der Begründung wird noch gesagt, dass die Abstriche, die \nsich naturgemäss auf eine grosse Zahl von Einzelposten er \nstrecken müssen, von der Reichsregierung festgestellt werden \nsollen. . \nWie verlautet, sind auch neue Einsparungen im Wehretat, \nund zwar in Höhe von mehr als 20 Millionen Mark, geplant. \n \n\nDer Untersuchungsausschuss zur Nachprüfung der Vorgänge \nbei den Landbund- und Raiffeisen-Genossenschaften setzte am \nDienstag die Beweiserhebung in Fall Landbund fort. Der Be \nrichterstatter wurde schliesslich beauftragt, das Ergebnis der \nUntersuchungen zusammenzufassen und die Feststellungsanträge \ndem Ausschuss nach der Sommerpause vorzulegen \n \n\nDer Veilchen-Strauss \nVon \nLisa Honroth-Loewe \nDie Fenster waren geöffnet Mit dem Nachmittagsschein \nfloss warme Luft von heller Strasse her ins Zimmer. \n„Jetzt steht bei uns alles voller Veilchen,“ sagte die junge \nFrau nachdenklich zu dem jungen Dichter, „ach, hier in der \nGressstadt weiss man ja gar nicht, was das heisst. Hier kauft \nman die Veilchen, wie man einen Salatkopf, eine Gurke kauft. \nHier ist alles losgelöst, Ware. \nWenn ich an meine Heimat denke! Die Stadt klein; das \nHäuschen auch. Der Garten — die Erde war karg — trug \nschlecht und recht sein bisschen Blumenbunt, seine Sträucher. \nEr war durchaus nichts Besonderes. \nAber so um diese Zeit, da war das grosse Wunder. Der \nGarten war noch karg. Nur an der Südmauer war ein Blühen! \nWenn ich die Fenster meines Mädchenstübchens öffnete, kam \neine Welle von zartem Duft herauf. Diese Welle, ich sah es \nwirklich, nein, lächeln Sie nicht, diese Welle war blau, man \nspürte es auf den Lippen, dies sanfte Blau der Veilchen! Und \no wie flog man hinab, der blauen Welle nach, bis man ums Haus \nherum war; und nun in der warmen Sonne kniete; behutsam \nfremdes Gekräut hinwegschob, Ostersterne, Dotterblumen, die \nda wuchsen. Und endlich sah man die Veilchen, fühlte, fasste \ndas Frühlingswunder. Was ahnt man hier, wo man die fertigen \nBunde kauft, von dem Veilchenwund< , r, das man hervorholt, \nscheuen Herzens, aus Gras und Blättern. Hier ist alles ent- \ngöttertl“ \nWenige Tage später sass die junge Frau mit ihrem Manne \nbeim Frühstück. Die Post brachte ihr ein kleines Pappschachtel \nchen. Es trug den Stempel einer nahen Kleinstadt Die junge \nFrau öffnete: Zwischen Gras, zartgrün, zwischen Blättern von \nDotterblumen lag blaue Fülle von Veilchen; ihre Gesichter waren \nzum Teil noch geschlossen, die Stengel ungleich — wie man sie \neben gepflückt hatte. \n„Von Georg?“ fragte der Mann, „drollig, wie unnraktlsch \ndiese Dichter sind. Hier bekommt er doch viel vollere und \nschönere. Was ist das für ein Durcheinander von Kraut und \nBlumen?\" — „Das ist der Frühling“, sagte die junge Frau leise \nund hob die blaue, kühlduftende Welle ihrem überglänzten \nGesiebt entgegen. \n \n\nVolkspartei will verhandeln \nDeckungsgegenvorschläge — Curtius begründet seine Haltung im Kabinett "
}