{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "02",
        "NewspaperNumber": "307",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "!Bedin mt demZmanqs=ttat \nFolgen der gestrigen Ablehnung im Stadtparlament \n \n\nBerlins Etat ist abgelehnt. Das ist keine Ueberraschuug, es \nwar nach der Etatsrede des stellvertretenden Kämmerers bei der \nHaltung der Stadtverordneten von vornherein zu erwarten. Wir \nhaben schon hei früheren Zwischenfällen im Stadtparlament und \nauch gleich nach den Kommunalwahlen darauf hingewiesen, dass \nbei der Zusammensetzung der Stadtverordnetenversammlung ein \narbeitsfähiges Parlament n cht zu erwarten sei. Dies liegt aber nicht \nallein hei den Gewählten, sondern auch bei den Wählern, die sich \nihrer Aufgabe nicht bewusst waren, sondern vom kleinlichsten \nPartei- und Interessenstandpunkt ihr vornehmstes Recht nus- \nübten und ihrer ersten staatsbürgerlichen Pflicht narbkamen. \nDie Folgen dieser Gleichgültigkeit und Kurzsichtigkeit sind das \nheutige Resultat: Berlins Bürger haben sich dadurch der Selbst \nverwaltung begeben, und Berlin hat auf längere Zeit seine Selb \nständigkeit eingebüsst. Der Oberpräsident wird den Etat von \nsich aus feststezen und vielleicht einen Kommissar ernennen, \nder die Verwaltungsgeschäfte leitet. Berlin steht nun \nunter Zwangsverwaltung. Welche Folgen dies in Hin \nsicht der Belastung der Berliner Bürgerschaft haben \nwird, darüber kann man jetzt noch keine bestimmten \nVoraussagen machen, so viel steht aber fest, dass eine bureau- \nkratische Verwaltung auf die Eigenheiten der Berliner Bevöl \nkerungsdichten nicht die Rücksichten nehmen wird, die die von \nden Berlinern gewählten Stadtverordneten aus ihrer speziellen \nKenntnis und aus ihrer Verantwortung gegen ihre Wähler wah \nren konnten und mussten. Aber, wie schon gesagt, die Wähler \n \n\nund die Gewählten haben die Verantwortung und müssen des \nhalb die Schuld tragen. \nDas Oberpräsidium wird im Laufe des heutigen Tages den \nBericht des Magistrats über den Verlauf der gestrigen Sitzung \ndes Stadtparlaments erhalten und seine Beschlüsse über die \nVerwaltung der Reichshauptstadt fassen, nachdem mit dem \nnnenministerium der preussischen Regierung Rücksprache ge \nkommen und von dort die nötigen Informationen gegeben sind. \nEin Vorteil für Berlin ist es trotz dieser beklagenswerten Tat \nsachen, dass die gegenwärtige preussische Regierung auf dem \nBoden der Weimarer Koalition steht und dadurch eine Gewähr \ngegeben ist. dass sowohl in sozialer wie politischer Beziehung \ndie Reaktion nicht zur Herrschaft gelangt. \nBerlin befindet sich gegenwärtig durch die gestrige Ableh \nnung in der Stadtverordnetenversammlung in einem ..steuerlosen \nZustand“. Wie lange dieser Zustand dauern wird, ist nicht \nvorauszusagen., es ist aber zu erwarten, dass im Interesse \nBerlins dieses Vakuum so schnell wie möglich beseitigt wird. \nDer Magistrat wird seine Vorlagen der Aufsichtsbehörde über \nweisen und diese wird im Sinne der Magistratsverwaltung im \ngrossen und ganzen bcschliessen- Die Steuern, die der Etat \nanschlag des Magistrats vorsieht, werden ihre Genehmigung \nfinden und die Berliner werden mit diesen zwangsweisen Steuern \nbelastet werden, so schwer es ihnen auch in Anbetracht der \ngegenwärtigen wirtschaftlichen Lage fällt. \n \n\nLieber die letzte Sitzung des Stadtparlaments ist nicht mehr \nviel zu sagen. Dass es wieder zu Skandalszenen und Prügeleien \nkam, ist bei dem Verhalten der Radikaliniskis von rechts und \nlinks keine Ueberraschung. Eine Genugtuung war die Abrech \nnung des demokratischen Stadtverordneten Schubert mit der \nB. V. G., deren Schuldenwirtschaft ein Hauptgrund der gegen \nwärtigen Misere ist. Trotz Anerkennung der grosszügigen \\ er- \nkehrspläne, die mit Rücksicht auf die Millionenstadt zu recht- \nfertigen sind, hätte die Verwaltung die finanziellen Möglich \nkeiten mehr berücksichtigen müssen und nicht aus dem „vollen \nSäckel“ wirtschaften dürfen, der leider leer war. Die Zukunft \nBerlins ist nicht trostreich, aber die Millionenstadt hat Lebens \nkraft genug, auch diese Misere zu überwinden, wie sie schon \nvieler anderer grossen Schwierigkeiten Herr geworden ist. h. h. \n* \nDer Stadtkämmerer Dr. Lange ist durch Beschluss des Map - \netrats in der heutigen Sitzung pensioniert worden. \nDer Beschluss lautet: „Wegen Dienstunfälligkeit unter Ge \nwährung des ihm gesetzlich zustehenden Ruhegehalts. Die Pen \nsionierung tritt zum ersten gesetzlich zulässigen Termin (1. No \nvember 1930) in Kraft. Bis dahin ist der Kämmerer weiter be \nurlaubt. Die Pensen beträgt 08 Prozent der bisherigen Bezüge, \nalso rund 18 000 Mark. Der Magistrat wird der Stadtverordneten \nversammlung den Beschluss zur Kenntnisnahme mitteilen und \num Neubesetzung der Stelle bitten.“ \n \n \n\n \n\nSMacek yeqm JiHiyecmeistec Scholz \nProzess Brolat gegen „Rote Fahne “ \n \n\nVor dem Schöffengericht Berlin-Mitte findet heute der Bc- \nlcidigungsprozc3s des Direktors der B. V. G„ Brolat. gegen die \nRedakteure Fiel, Frau Altmann und Hirsch von der „Roten \nFahne“ wegen Beleidigung und Verleumdung durch die Presse \nstatt. Der Angeklagte Hirsch ist durch Krankheit von seiner \nAnwesenheit entbunden, es wird aber gegen ihn verhandelt. \nIm Mittelpunkt dieses Prozesses steht die Sklarek-Affäre \nund die schwere Beschuldigung, die die „Rote Fahne“ in diesem \nZusammenhang gegen Brolat erhoben hat. Angeblich soll \nBrolat enge Beziehungen zu den Sklareks unterhalten haben, \nauch seine Geschäftsführung bei der Brennstoffgesellschaft wurde \nschwer angegriffen. In den Artikeln der „Roten Fahne“ wurde \nBrolat „Lump, Verbrecher und Schweinehund“ genannt. Er \nwurde der Bilanzfälschung und der Schiebergeschäfte bezichtigt. \nAls erster Zeuge wurde Oberregierungsrat Tapolski vernommen, \nder die Disziplinaruntersuchuug in der Sklarek-Affäre geführt \nhat. Auf die Frage des Vorsitzenden, ob er Anhaltspunkte aus \nseinen Vernehmungen dafür hätte, dass unlautere Beziehungen \nzwischen Sklarek und Brolat bestanden hätten, \nerklärte der Zeuge, das» seine Ermittelungen ein bewusstes \nZusammenwirken zwischen Sklarek und Brolat nicht er \nwiesen hätten. \nEs kommt dann die Pelzaffäre zur Sprache. Zu ihr äusserte \nsich Direktor Brolat selbst. Er sagte, dass er kurz vor Weih \nnachten 1928 seiner Frau einen Pelz habe schenken wollen. Da \nPelzkäufe eine Verirauenssache seien, habe er Leo Sklarek ge \nbeten, bei der Firma, bei der er den Pelz bestellte, vorstellig \nzu werden, damit er gut bedient werde. Im Februar 1929 sei \nder Pelz ohne sein Wissen von Leo Sklarek bezahlt worden. \nAls er im März bei der Firma den Pelz bezahlen wollte und \ndies erfuhr, ging er sofort zu Sklarek und gab Leo Sklarek in \nGegenwart seines Bruders W. das Geld zurück. \nRechtsanw. Dr. Apfel: Können aus der Tatsache, dass \nLeo Sklarek den Pelz für Sie bezahlt hat, nicht Schlüsse auf \nden freundschaftlichen Verkehr zwischen Ihnen gezogen werden, \nauf einen Verkehr, der über das gewöhnliche Mass hinausgeht? \nBrolat gab hierzu eine Erklärung ab, dass allerdings zwischen \nihm und den Sklareks ein freundschaftliches Verhältnis bestan \nden habe, Prominente Männer der Wirtschaft, der Politik \naller Richtungen, Mitglieder der höchsten Aristokratie und der \nWissenschaft hätten in der Sklarekschen Villa verkehrt. — Es \nwurde dann Obermagistratsrat Brandes vernommen. \nBei ihm war Brolat, um für Sklarek ein gutes Wort wäh \nrend der Untersuchung bei der Berliner Stadtbank einzu \nlegen. \nDer Obernngistritsr.it kann nichts positives aussagen. Als er ge \nhört habe, dass, während Brolat mit ihm sprach, Leo Sklarek auf \nder Strasse auf Brolat gewartet habe, habe er den Eindruck ge \nhabt, als wenn da etwas nicht mit rechten Dingen zugehe. Willy \nSklarek bestätigt als Zeuge, dass sein Bruder Leo für Brolat den \nPelz bezahlt habe, ohne Brolats Wissen. Später habe Brolat Leo \ndas Geld in seiner Gegenwart in die Tasche gesteckt. Rechts \nanw. Dr. Klee: Hatten Sie einen Monopolvertrag mit der \nB. V. G.: Willy Sklarek: Niemals. Wir erhielten Liefe- \nrang 3 iuftrüge wie alle anderen schon ehe Brolat Direktor war. \nNunmehr wird Leo Sklarek als Zeuge aufgerufen, und bei \ns'laer Vernehmung kommt es zu turbulenten Szenen. Leo Sklarek \nberichtet zunächst über die Begegnung Brolats mit dem Magi- \nstr..trrat Brandes. Er stellt es so dar, dass sein Bruder ihm ge \nsagt hebe, er möge Brolat wegen der fehlenden Aufträge von der \nB. V. G. aufsuchen, er sei ins Rathaus gegangen, habe dort ge \nhört. dass Brolat in der Hauptprüfungsstelle in der Poststrasse \nwar und habe dann auf ihn gewartet, um ihn wegen der fehlen \nden Lierungen zu interpellieren. Später habe er dann erfahren, \ndass Brolat bei Brandes war. Vors.: Herr Brolat ist also nicht \nauf ihre Veranlassung bei Brandes gewesen? Leo Sklarek \nverneint das und wird nun ausserordentlich erregt. Er schreit \nin den Sitzungssaal hinein: Wenn das behauptet wird, dann ist \ndas typisch für diese feige Gesellschaft, für die wir neun Monate \ngesessen haben. Brolat hätte sich niemals für so etwas her \ngegeben. \nEr ist nicht so, wie der Obermagistratsrat Clemens oder \nDirektor Hoffmann, die sich kaum zu mir an den Tisch ge \nsetzt hatten, als sie mir «chou die Duzfreundschaft auboten. \n \n \n\n \n\nBrolat ist ein Manu aus dem Volke. Der ist nicht so wie der \nden Lieferungen zu interpellieren. Später habe er dann erfahren, \n1928-29 an Sklareks Tisch Kaviar aus dem Topf gefressen haben \nund den echten Sekt aus Kübeln soffen. Leo Sklarek wird so \nerregt, dass man überhaupt nichts mehr versteht, bis er dann \nendlich ausruft: „Ludendorff ist ein Galizianer, wenn wir Be \ntrüger sind, das sage ich Ihnen.“ Mit Mühe gelingt es dem Vor \nsitzenden, ihn zu beruhigen. — Rechtsanw. D r. Klee: Es \nwird Brolat vorgeworfen, dass Sie für ihn grosse Zechen be \nzahlt hätten. Leo Sklarek erklärt, dass Brolat erklärt habe, \nwenn bezahlt würde, solle jeder wenigstens für sich selbst be \nzahlen. Wieder steigert sich die Erregung Leo Sklareks so, dass \ner zu schreien anfängt und aus seinem Wortschwall hört man \nheraus: „Wenn alles mit richtigen Dingen zugegangen wäre, \ndann hätte nicht einer eine Mark verloren, dann wäre kein An \ngestellter brotlos geworden und Bürgermeister Scholtz wäre als \nIntrigant entlarv». \nDer nächste Zeuge ist der sozialdemokratische Stadtverordnete \nMüllmann. Von den Krediten habe ich mit Brolat und den Skla \nreks niemals gesprochen. \nNochmals werden Willi und Leo Sklarek aufgerufen, sie \nerklären, dass sie weder mit Brolat noch mit Müllmann über \nihre Kreditgcbahrung gesprochen hätten. \nNach längeren Verhandlungen über weitere Zeugenvernehmungen \nerklärt der Vorsitzende, dass er als wahr unterstelle, dass Brolat \nden Sklareks gegenüber optima fide gewesen sei. \n \n\nSechs Vecletite \nNächtliches Autounglück \nIn der Christiania- Ecke Koloniestrasse ereignete sich in der \nvergangenen Nacht ein schwerer Autozusammenstoss, bei dem \nsechs Personen verletzt wurden. \nEin Auto stiess mit einem kreuzenden Auto zusammen. Die \nInsassen der Kraftwagen erlitten durch Glasscherben stark blu \ntende Wunden. Verletzt wurden der Viehhändler Otto Kaminski \naus der Gartenstrasse, der Schlächtermeister Paul Piewig und \ndessen Frau Erna aus der Koloniestrasse, Frau Marta Schultz, \nWollinerstrasse 69 wohnhaft, Frau Minna Ruflaid und deren \nFreundin Ida Koch, beide aus Hohenschönhausen. \n \n\nStundung dec VscqtuiquHgssteuec \nDer Magistrat hat beschlossen, den Lichtspieltheatern, den \nGross-Varietes und den Sprechbühnen die im Juli fällig werden \nden Vergnügungssteuern bis zum 1. Oktober auf Antrag zinslos \nzu stunden, wenn sie einen Rückgang von 10 Prozent und mehr \nin den Besucher- oder Einnahmeziffern des Juni 1930 gegenüber \ndem Juni 1928 nachweisen. \n \n\nJiefschCäqe ztlauU \nBeschluss der New-Yorker Obersten Boxsport • \nbehörde \nAS NEW-YORK, 2. Juli. \nDie New-Yorker Boxkommission bat den Beschluss gefasst, in \nZukunft keinen Boxer mehr wegen eines Tiefschlages (Foul) zu \ndisqualifizieren. Alle Teilnehmer an einem Boxkampf werden in \nZukunft verpflichtet, einen besonderen Panzer zum Schutz des \nUnterleibes zu tragen. Ein Fehlschlag soll in der Weise geahndet \nwerden, dass dem Schuldigen die betreffende Runde nicht gut \ngerechnet wird. \n« \nBei diesem Beschluss ist allerdings die Frage zu bedenken, \nob nicht der Panzer die Boxer allzu sehr behindern wird! Die \nPraxis dürfte hier sehr bald Klarheit darüber bringen, ob dieser \nBeschluss durchführbar ist! \n \n\nMissglückter Ladenraub. Heute vormittag versuchten zwei \nJugendliche in dem Seifengeschäft im Hause Demminer Strasse 7 \n \n \n\n \n\ndie Kasse zu bestehlen. Die Frau, die dazukam. öffnete die Tür \nzur Stube und rief nach ihrem Mann — obwohl sie wusste, dass \ner nicht zu Hause war. Darauf flüchteten die Burschen, ln der \nUsedomstrasse wurden sie festgestellt. \n \n\nSchmctinq =tmp$cuiq, am Jxeitaq \nAus Anlass der Rückkehr Max 8:!> nelhigs nach Berlin am \nFreitag wird gegen 19 Uhr auf dem Flughafen Tcmprlkof eine \nBcgriissung durch den Verband Deutscher Faustkämpfer E. V. \nstattfinden. \n \n\nJiiesiqec Ttloochand \nPAPENBURG, 2. Juli. \nGestern brach im Moorgebiet Feuer aus. Sein Ablöschen \nwird kaum möglich sein, da der Brand stellenweise mehr nl» \nfiisstief im Moor sitzt. Es dürften etwa tausend Tagwerk Torf \nverbrannt sein, was einen Schaden von 60 000 Mark bedeutet. \n \n \n\n \n\nWettrrausslcbt fUr morgen In Berlin und Umgegend. Heiter und sehr \narm. (Öffentliche Wetterdienststelle Berlin Nachdruck verboten.) \n \n\nMeist Kursrückgänge \n \n\nZu Beginn der heutigen Berte machte sich eine lustlose Stimmung be \nmerkbar. Es treten auf den meisten Gebieten Kursrückgänge ein. \n \n\ntntZelt Elr.nnitsKara \ngh Wsrl heuig, j rot \n \n\nADtKrAIO \nBk.f Brau \nBrm B 10 \nBaHyoOl \n-VrBh IO \nBOH-G/B \n:.u.Pt ii \nOlt.ull« \nju-Bk.io \nGrad.BIO \nAQ.t.V.ll \nAlg Lkiw \nu.Scim? \nHbAmF'ir \n•Höcht)./! \n■SdaDtlt \nHanta 10 \n'IdllordA \n»Iw.. .0 \n»Ilg.’.Gv \n-iayMci.7 \nBirnjra \n \n\n112.00 \n147.30 \n122,45 \n1»7.50 \n141.00 \n104.50 \n141,7g \n207.UO \n1B2.3U \n1U3.12 \n80.5t) \n15U.0Ü \n«•.Ob \n103.25 \n73.00 \nlOe.uO \n \n\n112.25 \n146,0t) \n122.00 \n137.50 \n141.00 \n161.50 \n142,75 \n200.00 \n135.00 \n133.00 \n82.73 \n152.0g \n«4.1 i \n100.25 \n73,5u \n135.00 \n \n\n137.25; 137.2g \n104.4u;1u6.U) \n«7.UO 60,12 \n151.2o'132,7o \n75.7o| 82.5 . \n02.00 97.31 \n \n\n«er gm t> \n8riMnch<> \näuoeruaO \nChrl.WTU \n: .HiaoI7 \nnlGum7 \naim MP \nGeerdet) \nl.frdol? \n- Ltnollö \nynNooe \n£1.1.1010 \nEi.U.KI' \nL«.St>,n \nJGFrb.II \nFaid P.12 \nFaltiGna \nSetikrch \noere*.' \nJe.t.eie», \nunta.lo \nlli.Go.d8 \nIbi.ti io \nHaro-Bwo \noac i., \n \n\n178.50 \n62,00 \n75.00 \n99 00 \n318.7$ \n161.25 \n52.2» \n149,37 \n86.25 \n205.00 \n82.00 \n140.25 \n147.00 \nm37 \n152.25 \n110.02 \n \n\n178.50 \n62.00 \n76,87 \n100.00 \n505.50 \n16. .50 \n34.01. \n152.00 \n88.50 \n206.75 \n83,0.1 \n14 .00 \n119.25 \n161.50 \n157.00 \n111.50 \n \n\n148,2 \n57.00 \n132.7» \n \n\n127.05 128.50 \n \n\n148.75 \n55.6/ \n155.50 \n \n\n121.00 121.7» \n07.62 100,00 \n \n\nioizmn7| 92,50; 95,00 \notilbJO 121 ,F»0 131.25 \nJImBJU 233,OU 238.(fr \naliAichl 204.00 210.87 \n \n\nWarst! 116,37 \n\\ldck.W7, 97,2b \n'<oln-N7* 93.12 \nlloew/M — \nMmrftftr/' 94.75 \nMansf B7 65.50 \nMsch.Unt; 46.75 \nMetalib»S 113.12 \nMia«. !0 111,7*» \nMt Stahl# 114.00 \nMontacat 43.75 \nNatAutoO, 14.37 \nii. Wollt) 60.00 \nlords./L* 176,59 \n \n\nberbd 0 \n• ftoki«6 \nrenn,»/ \n•st# 12 \nPhömxWs \n?oiypfuJr> \n’töiirk.Z(J \n \n\nt4,„0 \n9 o, 2 a \n69. JO \n38. JO \nhä.bü \n2*8.00 \n216.50 \n \n\n1C8 0 \n97.50 \n97.50 \n97.1- \n66.75 \n48. b \n113.00 \n113.00 \n115,bü \n46.75 \n14.51 \n80.00 \n176.50 \n63.5 \n93.10 \n69.7.» \n0.41,1*. \n89.3! \n235.7b \n213.00 \n \n\nMll.tltW 144. \n• Mahl </ 110. \n•\\1.mU 169 \nRiefele 7.V 102 \nutg.W/j \n?al2dK!5 \nSchl.lt. u \nuaslßlO \n•Prrt.7!2 \nSchubert \n&Salz!'> \njehuk 1' \nSchulth.- \ni'at t.15 \n3iems 14 \nStöhr r> \nivnsk.Iß \nTh.OnlO \nJietr 10 \nfransrd# \n.1 Stahl o \niVstAi. W \nZellstoff \nrtaioh/i? \ntaviZW \n \n\n73,144.75 \nnn \n \n\n112.00 \n170.00 \n103.62 \n60.75 \n»78.25 \n152.50 \n136.75 \n£14.25 \n171.75 \n \n\n.CG ££4.75 \nCG 2.0.10 \n \n\n63.75 \nStG. CO \n146.7» \n1b! .00 \n116.50 \n18.62 \n.13.75 \n151.00 \n47.50 \n \n \n\n \n\nfortl.n. \n \n\nEinheltikuri \n \n\n^gib.Nb \n \n\nKammer- \n \n\n3atc, 110 \n \n\n125.50 \n \n\n122.« \n \n\nWarft \n \n\nhaut \n \n\n»Of \n \n\nMich 1.6 \n \n\n83.75 \n \n\nacn.. (S \n \n\n120.25 \n \n\n117.00 \n \n\nScH Berg \n \n\nSaiait.O \n \n\nw.uo \n \n\n59.00 \n \n\n59.01 \n \n\nBk.alektr \n \n\n!. Berger \n \n\n- upfer !> \n \n\n133.50 \n \n\n• Eorgw. \n \n\nWerte!o \n \n\n125.75 \n \n\n125,0c \n \n\nTiefs. 20 \n \n\n338.00 \n \n\n310.00 \n \n\nLahmeyr. \n \n\n8euth/0 \n \n\n1C0.lt \n \n\n100.5 \n \n\n»ealerr. \n \n\n31.- Karls \n \n\n4 Co. 12 \n \n\n100.00 \n \n\n160.50 \n \n\nCrsd.de \n \n\n27,75 \n \n\n27,75 \n \n\nind.Gs.O \n \n\n88.75 \n \n\n67.0t \n \n\nOLorenz^ \n \n\n96.01 \n \n\n90.0 \n \n\n■ eicht- \n \n\n„rown B!) \n \n\n118.60 \n \n\n116.51 \n \n\nlaichin. \n \n\nbankli \n \n\n258.00 \n \n\n251.00 \n \n\nJUB.I.8 \n \n\n100.5t) \n \n\n107.0t \n \n\nbock, io \n \n\n118.00 \n \n\n120.50 \n \n\nHienBkl \n \n\n• Ton- u. \n \n\nMaximil - \n \n\nccumui. \n \n\nSlam 7/ \n \n\n113.25 \n \n\n123.25 \n \n\nmitte. : \n \n\n147.00 \n \n\n145.50 \n \n\nliaeffn-'' \n \n\n150,C( \n \n\n150.0 \n \n\nWerke \n \n\nEisehh.- \n \n\nMil » \n \n\nriaff. 18 129,00 \n \n\n129.25 \n \n\nVerk. 12 \n \n\n176.25 \n \n\n176.00 \n \n\nCanasts \n \n\n128.00 \n \n\n128.CC \n \n\n•Ml (10 \n \n\n98 87 \n \n\n90.2! \n \n\nscrueil \n \n\ntl. Werke \n \n\nSachten- \n \n\nu. ? 121109.00 \n \n\n110.00 \n \n\nSchiea* \n \n\n08.00 \n \n\n98.00 \n \n\n#ark 7\\ \n \n\n98.00 \n \n\n100,00 \n \n\ni/w. IC \n \n\n68,00 \n \n\n90.0l \n \n\nAnleihen (m. Zinabnrathnong) \n6 Ut.yrertb.Anleiha \n1923. fällig 32 \nn . . js \n?t Jl.Ralchaam.29 \n68 - - 27 \n38Dl.Peictiaich.lt. \nB8Pr. SiuüAn .28 \n \n\n95.00 \n104.00 \n \n\n94.75 \n164.00 \n97.75 \n97.25 \n64.90 \n \n\n7% - ht.Scn.1 .Folge \n78- '/.Folge \n688 \n588 ttech. reiche- \ngoat-Schatian*. \n58 PrB.Landrntbnk. \nH. 1 o. 2 \n4M I iao. Goldi \n \n\n101,12 \n101.25 \n100.40 \n100,50 \n99.00 \n86.25 \n \n\n00,58 \n \n\n100.1 \n101.00 \n100.40 \n100.50 \n99.CC \n86.00 \n \n\n-- Brindenbrg. 78| 95.001 05.00 \n78 Bfandenbr». ‘,'fll 85.£5, 85.00 \n \n\nAnleiben (o Ziniucrechi.ung) \nUin.-Fwionach. \nAbl-Sch.1-9000t 58.30 £8.20 \ni. Anl.-Abiösasch \n \n\n' 'ue'nsvns’iech \n \n\n8.87 \n \n\n3.2 \n \n\nllcrllncr Ocrlsrnkurne (In Reichsmark) vom 2. Juli 1930. . \n \n\n■nnbBlikont \n4 \n \n\nr \n3 \n1 \n48 \n4 \n38 \n3 \n88 \n28 \n \n\n5“ \n \n\nUautechund.... \n1 Amerika \n1 England \n100 Holland... \n1 Arsenlinien.. \n100 Norwegen . \n104 i Anemark . \n100 Island.... \n100 Schweden. \n1Q0 Beige .... \n100 Hallen.... \n100 Frenkraich. \n100 Schwell... \n100 Bosnien... \nI Brasilien.... \n1 laoan \n \n \n\n \n\nGeld \n \n\nBriet \n \n\nBan \n \n\n4189 \n \n\n4.197 \n \n\n20.383 \n \n\n20.403 \n \n\n4 \n \n\n168.45 \n \n\n108.79 \n \n\nb-. \n \n\n1.48 \n \n\n1.480 \n \n\n0 \n \n\n112.19 \n \n\n112,41 \n \n\nb \n \n\n112.15 \n \n\n112.37 \n \n\n8 \n \n\n92.08 \n \n\n92.26 \n \n\nHl \n \n\n112.51 \n \n\n112.73 \n \n\n55 \n \n\n58.47 \n \n\n58.59 \n \n\n65 \n \n\n21.98 \n \n\n21.99 \n \n\n55 \n \n\n18,465 \n \n\n18.505 \n \n\n45 \n \n\n81.375 \n \n\n49,30 \n \n\na \n \n\n0.471 \n \n\n0.473 \n \n\n2.072 \n \n\n2.079 \n \n\nQ \n \n\nI Kanada \n1 Uruguay \n100 Tsch.-Slowakei... \n100 Finnland \n100 Fetland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawien \n100 H.-Oeaterreich... \nIOO Ingarn \n \n\n100 t anilg. \nI Türk, \n \n\nlürkai \n100 Griechenland. \n1 Kairo \n100 Rumlnien \n \n\n5.43 \n£0.925 \n2,497 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp; für Gross-Berlin und den übrigen Teil rl-s \nBlattes: i. V Julius Michaelis; für den Inseratrnlcll Bruno \nScholz; sämtlich in Berlin — Für unverlangt eingesantlte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin \n \n \n\n \n\nEinhottsbrot 0.50 \nMilch 0.30 \nBriketts 1.70 \nGaskoks 2.03 \nSlro m r> Grundgebühr 0,20 \nGas 0.18. Wasser .. 0,20 \n \n\nReichsindex 147,4 \nStrnssen- und Hochbahn . 0,25 \nA u t obus 0.30 \nNachtzuschlag .... 0.25 \nS t a d t b a Ii n H.0,30, III. 0.20 \nStadtbahn • Umsteiger .... 0,40 \n \n\nZufuhr ln Gemüse und Obst reichlich \nf Kopfsalat 0,10-0,18, Spinat 0,10 \nbla 0.15, Radieschen Rund 0,05, \nM Jev-~=*Kohlrabi Mandel 0.20, Mohrrüben \nRund (1,10-0.15. Blumenkohl 0,40 \nbis 0.70. Weisskohl, neuer. 0,15—0.18. Wirsing \n \n\n■ \n \n\nPreise meint mttsaif \n0,15-0,20, Pferdefleisch 0,60-1.00. \nGurken, lange, 0,35—0,50, grüne HAsM \nBohnen 0,30—0,40, Porree Mandel «“i' \n9,25—0,30, Tomalen 0.30 bis 0,50. \nKirschen 0.25—0,50, Erdbeeren 0,25—0.35 \n \n \n\n \n\nTel. 0,10, ausw n Zon u Zeit \nRohrpostk 0.55. brief0.58 \nPoatk 0,03, F. u Oest 0,08 \nAus 1.0,15, Tsrhech.u.llng 0.10 \nBrief 0,08, Fern u Oest. 0,15 \nAusl. 0,25, Tschcch u. Ung 0,20 \n \n\nT 0 I e g r d Wort. Berlin 0.08 \nDeelsehl 0.15. Danz, Llt 0.15 \nOesterreii h 0.15. Tschecn 0.15 \nUng 0.21, Ndl., Schweiz Belg. \n0.17. 8ehw. Dän. 0.18. Norw. \n0,21, ltal. 0,24, Grogsbrit. 0.27 "
    }
}