{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "03",
        "NewspaperNumber": "308",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schafft Kaufkraft! \n \n\nUnerträgliche Belastung \n- Gewerkvereine gegen \n \n\nBaldiges Ende des polnischen Sejms? \nDie Verschärfung des innerpolitischen Kampfes — Wahlunrecht geplant' \n \n\nals SK Prozent bei vierteljährlicher Vorauszahlung der Zinsen \nergibt Diese grosse Zinsditierenz ist als eine Anomalie anzu \nsehen, die sich daraus erklärt, dass über die Dauer der augen \nblicklichen Geldverbilligung eine Voraussage nicht möglich und \nder jetzigen Entwicklung eine Periode ungewöhnlich hoher Zins \nsätze vorausgegangen ist. Immerhin bat es den Anschein, als ob \nin neuester Zeit auch auf dem Gebiete des langfristigen Kredits \ndie Aussichten auf eine Herabsetzung des Zinsniveaus günstiger \ngeworden sind. Angesichts der Gesamtlage kann, so sollte man \nmeinen, auch die durchgreifende Herabsetzung der Warenpreise \nnicht mehr länger aut sich warten lassen, zumal da bei den \nRohstoffen bereits erhebliche Preisabschläge erfolgt sind, die \nden Preis der Fertigwaren beeinflussen müssten. So haben sich \nan den internationalen Getreidebörsen die Weizennotierungen stark \nermässigt, auch auf dem Baumwollmarkt, dem Kautschukmarkt,dem \nMetallmarkt und dem Zuckermarkt ist eine derartige Bewegung zu \nerkennen, und es wäre an der Zeit, dass diese Entwicklung auch \ndem letzten Verbraucher zugute kommt. Vorläufig ist dies aber \nnur in geringem Masse der Fall und reicht nicht aus. um die von \nallen Seiten drohenden neuen Lasten tragbar zu machen. So \nlange nicht der Mut aufgebracht wird, die Preise kräftig herab \nzudrücken, werden die Wirtschafte- und Finanzprogramme in \nder Luft schweben. Das sollten sich die Führer der Wirtschaft \nund des Staates jederzeit vor Augen halten. Dr. Adolf Reeder. \n \n \n\n \n\nweitere Mietserhöhung \n \n\nSozial- und sonstigen Rentner ausnahmslos auf eine gesetzliche \nMiete von nur 120 Prozent der Fiedensmiete aufgebaut sind. \nDurch die Steigerung der Werkstarife, der Fahrgelder, der Zoll \nerhöhungen usw. sind \ndie Lebenshaltungskosten der Arbeitnehmerschaft gans \nbedeutend erhöht, \nund das in einer Zelt grosser Arbeitslosigkeit, in welcher ausser \ndem noch der Lohnabbau seitens der Unternehmer gefordert \nwird und erhebliche Verschlechterungen in der Sozialversiche \nrung in Aussicht stehen. Durch all diese Umstände ist die \nLebenshaltung der Berliner Arbeitnehmer schon jetzt auf ein \nNiveau herabgedrückt, das jede weitere Belastung unerträglich \nmacht. \n \n \n\n \n\nWann kommen die Preissenkungen? \nWenn man von Bestrebungen und Massnahmen zur Senkung \nder Preise hört, wird man misstrauisch. Es taucht die Erinne \nrung an frühere Ankündigungen eines Preisabbaues auf, die zu \nwiederholten Malen von der Regierung gemacht wurden, aber \nschliesslich nur sehr dürftige Ergebnisse hatten Die Erfahrungen \nder letzten Jahre haben gezeigt, dass die Preise zwar sehr leicht \nund schnell in die Höhe gehen, aber ein Abgleiten sich um so \nschwerfälliger vollzieht. Die Preise haben ein starkes Behar \nrungsvermögen bewiesen, und man erlebt es auch jetzt wieder, \ndass eine Preissenkungswelle nur sehr langsam in Fluss kommt. \nUnd doch muss im Rahmen der heutigen Bemühungen zur \nBesserung der Wirtschaftslage gerade auf einen Preisabbau mit \naller Kraft hingearbeitet werden. Für viele sind die Preise aller \ndings heute noch ein Blümchen „Rührmichnichtan“, und sie sind \nviel weniger bedenklich gestimmt, wenn es gilt, Gehälter \nund Löhne zu reduzieren oder Personal abzubauen. Sie lassen \ndabei ausser acht, dass durch ihre „Rationalisierung“ nichts ge \nbessert, ja die Gesamtlage noch verschlechtert wird, denn unge \nnügend bezahlte Arbeiter und Angestellte oder gar Arbeitslose, \nsind nicht kaufkräftig genug, um die hohen Warenpreise zu \nbezahlen. Auf den Absatz der Waren kommt es aber immer \nwieder an, und es muss für die herabgeminderte Kaufkraft brei \ntester Schichten durch Preissenkungen einigermassen ein Aus \ngleich geschaffen werden. Dies um so mehr, als auch von an \nderen Seiten Angriffe auf das Portemonnaie des Staatsbürgers \nerfolgen. Namentlich der Staat erweist sich als unersättlich; es \nist zur Genüge bekannt, welche Beträge er in Form von „Not \nopfer“ und sonstigen neuen Steuern und Steuererhöhungen aus \nden Taschen der Steuerzahler zu ziehen beabsichtigt. Dazu \nkommen in einer Zeit der hochgeschraubten Preise und ebenso \ndrückender wie ungerechter Steuerprojekte noch Tariferhöhungen, \ndie ebenfalls zur Verteuerung der Lebenshaltung beitragen und \nkeineswegs geeignet sind, den Markt für Waren irgendwelcher \nArt aufnahmefähiger zu machen. \nDer Kapitalflucht-Skandal \nPreissenkungen sind mindestens ebenso notwendig wie eine \nrigorose Sparpolitik bei der Aufstellung des Reichsetats. In \nbeiden Fällen sieht man aber das gleiche Schauspiel: auf mög \nlichst bequeme Art und ohne viel Geist aufzuwenden, sucht man \ndie Rentabilität zu bessern bzw. den Etat zu balancieren. Es ist \nsehr einfach, ein lohnsteuerpflichtiges und bis auf den letzten \nPfennig bekanntes Einkommen mit einer neuen Abgabe zu be \nlegen. Anders verhält es sich mit der für den Staat nicht ganz \nunwichtigen Aufgabe, auf dem Wege der Kapitalflucht ins Aus \nland abgewanderte Gelder steuerlich zu erfassen. Hier hat die \nWeisheit der Staatslenker bisher völlig versagt. Wenn man sich \nvergegenwärtigt, dass die von steuerscheuen oder aus irgend \neinem Grunde ängstlichen Kapitalisten ins Ausland verbrachten \noder in ausländische Werte umgewandelten Summen etwa \n10 Milliarden Mark erreichen, muss man eigentlich erwarten, dass \nder Staat mindestens den Versuch macht, irgend etwas von \ndiesen Beträgen als Steuer hereinzubekommen. Noch niemals hat \nman aber von energischen Versuchen gehört, vielmehr scheint \nman in Regierungskreisen von vornherein die Unfähigkeit oder \nGefährlichkeit einzusehen, auf diesem Gebiete etwas zu unter \nnehmen. Es ist ausserordentlich zu bedauern, dass der Kapital \nflucht völlig freier Lauf gelassen worden ist und immer noch \ngelassen wird, während die wirtschaftlich, und finanziell \nSchwächeren stets aufs neue von der Steuermaschine ausgepresst \nwerden. Im übrigen hat die Kapitalflucht nicht dazu beigetragen, \ndas Anseben Deutschlands im Auslande zu erhöhen. Es kann Aus \nländern schwer zugemutet werden, Vertrauen zu einer wirt \nschaftlichen und finanziellen Wiedererstarkung Deutschlands zu \nhaben, wenn eine nicht eben kleine Anzahl von Landsleuten ihren \nEgoismus und Pessimismus in der geschilderten Weise deutlich \nzum Ausdruck bringt Ebenso kann es nicht überraschen, dass \nim Ausland nur wenig Interesse für deutsche Werte besteht, \nnachdem deutsche Effektenbesitzer ihre Aktien und Obligationen \nverkauft haben, um den Erlös in niedrig verzinslichen ausländi \nschen Papieren anzulegen. Schliesslich ist es auch sehr unerfreu \nlich, dass deutsches Geld zu niedrigen Zinssätzen im Auslande \nuntergebracht wird, und dass wir sozusagen unser eigenes Geld \nwieder vom Auslande zu hohen Zinsen borgen. Wenn gleichwohl \nDeutschland bei anderen Völkern immer noch in hoher Achtung \nsteht, so hat es beinahe den Anschein, als ob man unsere wirt \nschaftlichen Grundlagen und Entwicklungsmöglichkeiten draussen \n \n\nKrone und Reif \nWenn ei einem Cesalblen an den Kragen geht, dann ist ihm \n„ein Königreich für ein Pferd“ feil, für einen Caul, für eine \nMähre. Oder er lässt Königreich Republik »ein und fährt im Auto \nüber die geheiligte Creme. \nNun ja, das Leben ist süss. Hol eine Nationalversammlung \noder ein Konvent das Königreich, wenn es um das süsse Lben \ngeht! \nAber wenn es nicht ums Leben geht? Wieviel ist dann ein \nKönigreich wert? Ein echtes, angestammtes Königreich mit \nallen Schikanen einer allen Zeit. Ein Königreich, für das zu \nsterben, den Untertanen so süss ist. Ein Königreich, in dem die \nMonarchisten eisern zu ihrem Könige samt dem dazugehörigen \nKönighause stehen? Oder ein Königreich, das aus dem häss \nlichen Uebergangsstadium einer Reichsvenvesung in den ange \nstammten Schoss des Legitimen zurückfallen will? Ja, wieviel \nist das wert? Präzise kann man das nicht berechnen. Aber nach \nden letzten Erfahrungen schätze ich den Wert eines Königreichs: \netwas geringer als die Umarmung einer Frau. In den guten alten \nZeiten, als der Satiriker noch derb sein durfte, hätte man das \nanders ausgedrückt . \n \n \n\n \n\nteilweise richtiger zu beurteilen und einzuschätzen versteht als \nbei uns selbst. Wenn die Regierung bei der Finanzreform nicht \nbloss Flickarbeit leisten will, wird sie nicht umhin können, sich \nmit dem unerfreulichen Kapitel der Kapitalflucht eingehender zu \nbefassen und darüber nachzudenken, wie man die Kapitalflucht \neindämmen und im Interesse der Allgemeinheit mindestens einen \nTeil der der deutschen Wirtschaft entzogenen Beträge zurück \nführen kann. \n- Fehlerhafte Programme \nMan hat namentlich seit Ende vorigen Jahrhunderts versucht, \ndie Depression durch eine Verbilligung des Geldes zu bekämpfen. \nEine Reihe von Diskontermässigungen ist in Deutschland und in \nanderen Ländern erfolgt, und wir haben heute mit 4 Prozent \neinen Diskontsatz, wie er auch in der Zeit vor dem Kriege nur \nselten zu beobachten war. Der niedrige Geldstand hat jedoch \nder Wirtschaft bisher noch keinen Auftrieb geben können, und \nes bat sich herausgestellt, dass die Wirkungen der offiziellen \nZinsermässigungen auf dem Geldmarkt selbst begrenzt waren. \nSie erstreckten sich in der Hauptsache auf kurzfristiges Geld, \nwährend beispielsweise auf dem Hypothekenmarkt nach wie vor \nsehr hohe Sätze zu verzeichnen sind. So kommt es, dass trotz \ndes niedrigen offiziellen Bankdiskonts von 4 Prozent sich für \nHypothekengeld immer noch eine Effektivzinslast von mehr \n \n\nDie Soziale Kommission der Deutschen Gewerkvereine H D. \nGross-Berlin hat sich in seiner letzten Sitzung mit der geplanten \nerneuten Mietserhöhung für Gross-Berlin beschäftigt. \nGegen die Absicht, den Etat der Stadt Berlin zu balancieren \ndurch eine abermalige Erhöhung der Grundvermögenssteuer, die \nauf die Mietshöhe umgelegt, die erwerbenden Berufsschichten \nstark belasten muss, hat die Vertretersitzung mit aller Ent \nschiedenheit protestiert, da diese weitere Mehrbelastung sich an \ngesichts der wirtschaftlichen Lage am stärksten auf die Arbeit \nnehmerschichten auswirken müsste Nach der weiteren Erhöhung \nder Grundvermögenssteuer auf 300 Prozent würde in Berlin die \ngesetzliche Miete nebst Zuschlägen etwa 133 Prozent betragen, \nwährend Löhne und Gehälter, sowie die Bezüge der Arbeitslosen, \n \n\nWARSCHAU, 2. Juli. (Ost-Express). \nDer Krakauer Kongress der mittleren und linken Oppositions \nparteien und die durch seine gegen Pilsudski und den Staats \npräsidenten gerichteten Entschliessungen geschaffene Lage be \nschäftigen die polnische Oeffentiichkeit in einem noch höheren \nMasse als die Rheinlandräumung. \nDie „Gazeta Polska“, das Sprachrohr der Regierung, führt \neine ausserordentlich scharfe Sprache gegen die Veranstalter des \nKongresses und bezeichnet ihre Aktion als staatsfeindlich und \n„anarchistisch\". Den Führern der Linksopposition, dem Sejm \nmarschall Daszynski, der mit Rücksicht auf sein Amt am Kon \ngress persönlich nicht teilnahm und ihn nur durch ein Tele \ngramm begrüsste, sowie dem Führer der Wyzwolenie-Partei \nThugutt wird sogar der Verworf gemacht, \ndass sie zn einem Attentat aut Pilsudski gehetzt hätten. \nDer Ministerpräsident Slawek erklärte, er halte den Krakauer \nOppositionskongress nicht für bedrohlich, da die polnische \nOeffentiichkeit verständiger als die Kongressveranstalter sei, er \nbetrachte jedoch deren Treiben als gegen das Staatsganze ge \nrichtet, weshalb er dagegen vergehen müsse. Es verlautet denn \nauch, dass die Regierung demnächst gewisse Massnahmen in \ndieser Richtung unternehmen wird, doch ist noch nicht zu über- \n \n\nHal nicht Carol einer Frau wegen auf den Thron verzichtet, \nund ist er nicht erst jetzt, nachdem wahrscheinlich der Reiz der \nNeuheit verblasst war, mit Hängen und Würgen und Markten \nauf den Thron der Väter zurückgek'hrt ? \nUnd nun gar der Albrecht von Habsburgt 8 Millionen Mark hat \nsich seine Frau erzherzogliche Mutter die Königsreklame kosten \nlassen. Die ungarischen Legilimislen haben einen fabelhaften \nkönigstreuen Betrieb eingerichtet, mit Partei, Verschwörung, mit \nParieikasse (inklusive der 8 Millionen), mit Treuschwüren, mit \nParaden, mit Opfer- und Todesbcreitschaft. So was von An \ngestammt und Von Cottes Gnaden war vorbildlicher anderswo \nnicht zu finden. \nUnd der gute Albrecht? Er war doch angestammt, durchaus \nangestammt, und die Cnade Cottes geht doch durch einen König \ndurch und durch! Ja, der spannte einem ganz gewöhnlichen \nbürgerlichen Untertanen, einem Fabrikanten, die Cattin aus, \nflüsterte seiner Mutter etwas, pfiff auf den gollesgnädlichen \nThron, heiratete die besagte Person. \nNun wissen wir, wieviel denen von Cottes Gnaden selbst der \nThron wert ist Vornehm gesagt: Die Umarmung einer Frau. \nMan soll dieses Wer Imass nicht vergessen. \nIbrahim NiamdL \n \n \n\n \n\nsehen, auf welchem Gebiete sie liegen werden. Die verbündete \nOpposition plant ihrerseits weitere Aktionen. Es soll zunächst \ndie Einberufung des Sejms und des Senats zu ausserordentlichen \nTagungen wieder verlangt werden, was bereits auch von den \nNationaldemokraten beschlossen ist Es heisst ferner, dass ein \nzweiter Oppositionskongress in Westpolen veranstaltet werden \nsoll. Darüber, dass \nder Sejm demnächst aufgelöst \nwerden wird, herrscht jetzt allgemein Gewissheit Es geht ferner \ndas Gerücht um, dass die Regierung sich mit der Absicht trage, \nden Staatspräsidenten durch ein Dekret die Wahlordnung in \neiner Weise verändern zu lassen, die einen der Regierung ge \nfügigen Sejm ergeben soll. \n \n\nNur noch ein Hochofen \nin Oberschleaien \nREUTHEN, 2. Juli. \nInfolge der ausserordentlich schlechten Absatzverhältnisse in \nallen Zweigen der Eisenindustrie ist die Julien-Hütte, wie das \nWerk mitteilt, zu erheblichen Betriebseinschränkungen ge \nzwungen. Es ist, der Mitteilung zufolge, unmöglich, noch \nweiter auf Lager zu arbeiten, da die Vorräte an Roheisen \naussergewöhnlich gross sind, während der Bedarf der weiter- \nverarbeitenden Betriebszweige nur gering ist. Die Herstellung \nvon Roheisen muss möglicherweise in absehbarer Zeit ganz \nstiilgelegt werden Das Werk sieht sich zurzeit gezwungen, \nden einen seiner Hochöfen, die noch im Gange sind, in der \nnächsten Zeit stillzulegen. Auch der zweite Hochofen wird \nstillgelegt werden müssen, wenn nicht bald eine erhebliche \nBesserung der Absatzlage eintritt. Dann wäre in der gesamten \noberschlesischen Industrie kein einziger Hochofen mehr in \nBetrieb. Die Zahl der Arbeiter, die jetzt zur Entlassung \nkommen sollen, beträgt 330, die der Angestellten 50. Die \nbeabsichtigte Stillegung ist bereits der zuständigen Behörde \nangezeigt. \n \n\nFirst Vienna schlägt Fürth \nGENF, 2. Juli. \nIm Fussballturnier der zehn europäischen Meister um den \nBecher der Nationen spielte die Spielvereinigung Fürth gegen \nden österreichischen Meister First Vienna. Das Spiel endigte \nmit 7 .1 (Halbzeit 4 :1) zugunsten der Wiener Mannschaft. Im \nzweiten Spiel stand der italienische Meister, Fussballklub Bologna, \ndem niederländischen Meister Go-Ahead gegenüber. Es gelang \nden Italienern, in der zweiten Halbzeit vier Tore zu schiessen. \nDas Spiel endete mit 4 :0 zugunsten der Italiener. \n \n\nGrossdcntsrhland wenigstens hei den Generalintendanten. \nWie der „Amtliche Preussische Pressedienst“ mitteilt, haben die \nGeneralintendanten der Staatstheater von Preussen, Bayern, \nSachsen, sowie der Generaldirektor der österreichischen Bundes \ntheater eine Interessengemeinschaft geschlossen, nach der in allen \nAngelegenheiten des Tonfilms gemeinsam vorgegangen werden \nsoll. \nKlein-Otto reist umher. Der ungarische Kronprätendent Otto \nvon Habsburg hat sich am 29. und 30. Juni in Genf aufgehalten \nund inkognito in einem Hotel gewohnt. In seiner Begleitung \nbefand sich ein Prinz von Bourbon. Er ist nach Cannes ab \ngereist. "
    }
}