{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "03",
        "NewspaperNumber": "308",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ernte durch Dürre gefährdet/Fem \nendgültig / Der innere Kampf in Polen \n \n \n\n \n\nStimmt das zusammen ? \nDie Not der Landwirtschaft ist gross. Herr Schiele, \nder Landbund-Ernährungsminister, erzählt es vor jeder \nZollerhöhung. Gewiss, die Zahlen der Statistik sprechen \ndeutlich. Hätte der Landbund nicht so oft agitatorisch \nübertrieben, seine trüben Schilderungen würden heute \nmehr Glauben finden. Die Mehrheit im Reich wie in \nPreussen hat durch die Tat, d. h. durch Bewilligung von \nfinanzieller Hilfe deutlich bekundet, dass sie für die Not \nder Landwirtschaft Verständnis hat, dass der Landwirt \nschaft geholfen werden soll, so weit das eben heute .geht, \nwo der Staat selbst in Not und Geldschwierigkeiten tief \ndrinsteckt. \nDank vom Agrarier erwarten? Ach, das haben wir \nverlernt. Aber so etwas wie Anstand kann man vielleicht \ndoch noch verlangen. Was soll man dann sagen, wenn man \naus einem Naziblatt, das vor Konkurrenzneid berstet, er \nfährt, dass die Landbundführung an Mitglieder Schreiben \nVerschickt, wonach sie von Mitgliedern 0,03 Reichsmark \npro Morgen verlangt zur Finanzierung des Stahlhelms. \nAlso dafür ist noch Geld da. Den Reichskassen wird der \nletztmögliche Groschen abgequetscht für Osthilfe und son \nstige Agrarierunterstützungen. Die aber haben noch Geld \ngenug, Geld des Steuerzahlers, den Stahlhelm, eine staats \nfeindliche Organisation zu finanzieren? \n* \nNieder mit dem Grosskapital, schreien die Nazis. Mit \nden Werktätigen wollen sie marschieren, ihnen wollen sie \nhelfen —, lallen sie den Moskauern nach. Von den Plakat \nsäulen aber knallen Plakate, wie sie keine „grosskapita \nlistische Partei“ sich leisten kann, geschweige denn \neine, hinter der keine dicken Geldmänner stehen. Stimmt \ndas etwa mit der Hungerparole zusammen? Eher schon \nmit dem Eingeständnis des Doktor Goebbels: „Der Sozia \nlismus ist uns nur Mittel zum Zweck.“ Nur Sand für die \nAugen der Dummen, die auf jeden Schwindel hereinfallen, \nwenn er nur laut ausgerufen wird. \n* \nDer Beamtenbund wendet sich gegen das Notopfer auch \nin seiner heutigen Gestalt, da es noch immer unsozial ge \nstaltet und im ganzen eine ungerechte Sonderbelastung \nsei. Gut so. Aber die „höheren Beamten“ müssen ihre \nExtraprotestwurst braten. Da wird nicht sachlich fest \ngestellt, da wird von oben herab genäselt: „Ungerecht, ver \nfassungswidrig, mehrfache Belastung eines einzelnen \nBerufsstandes, Rücksichtnahme auf Stimmungen, nicht aber \nsachliche Erwägungen massgebend . ..!“ Sind sich die \nhöheren Beamten nicht bewusst, dass keine Schicht des \ndeutschen Volkes heute so sorgenfrei, so gesichert, so von \nsozialem Risiko frei ist wie die Herren Geheimräte sämt \nlicher oberen Gehaltsstufen? \nStimmt solch spitzer Ton, solche Entrüstung zusammen \nmit der Tatsache einer unter heutigen Verhältnissen wirt \nschaftlich beneidenswert sicheren Schicht, die angesichts \nder Unsicherheit fast aller anderen Schichten in finan \nzieller, sozialer Hinsicht doch geradezu als Sonderstellung \nbezeichnet werden kann? \n \n\nDie französische Hausfrau organisiert sich. Zu einer Haus \nfrauenorganisation haben sich jetzt auch die französischen Haus \nfrauen zusammengeschlossen, die in regelmässigen Zusammen \nkünften Probleme der modernen Hauswirtschaft behandeln, um \nmit der Zeit ihr Hausgebiet zu erweitern. \nStimmrecht für die Spanierinnen. Die Vorsitzende des spani \nschen National-Frauenbundes, Gräfin Morella del Ter, erhielt \ndurch ein Schreiben des General Berenguer die Zusicherung, \ndass die Regierung den Frauen his zur nächsten Wahl das poli \ntische Stimmrecht zuerkannt haben würde. \n \n \n\n \n\nAbtreibungsprozess mit Ueberfallkommando \nJustiz in Gleiwitz — Nur Referendarjünglinge zugelassen \n \n\nGLEIWITZ, 2. Juli. \nVor dem hiesigen Schwurgericht begann heute unter \ngrossem Andrang des Publikums der Prozess gegen die \nBergarbcitcrlrau Johanna Albrecht aus Hindenburg, die \nsich seit dem 17. März in Untersuchungshaft befindet und \nder Abtreibung in etwa hundert Fällen zur Last gelegt \nwird. \nDen Vorsitz führt Landgerichtsdirektor Heinze, die Anklage \nvertritt Staatsanwalt Dr. Michaletz. Auf den Plätzen der Ver \nteidigung sind drei Rechtsanwälte zu sehen. Von Gerichts wegen \nist den Angeklagten Rechtsanwalt Dr. Kaffanke als Verteidiger \nbestellt worden. Er teilte mit, dass er die Offizialverteidigung \nniedergelegt habe, weil er für Beibehaltung des § 218 eintrete. \nIm letzten Augenblick haben sich zwei Hindenburger Rechts \nanwälte, Dr. Lichtenstein und Dr. Böhm, entschlossen, die Ver \nteidigung zu übernehmen. \nNach Feststellung der Personalien der Angeklagten erklärt \ndie Verteidigung: \nDer Vorsitzende des Schwurgerichts, Landgerichtsdirektor \nDr. Heinze, wird im Aufträge der Angeklagten wegen Be \nsorgnis der Befangenheit abgelehnt. \nDie Besorgnis der Befangenheit stützt sich auf folgende Gründe: \n1. Der Vorsitzende hat, obwohl seitens der Staatsanwaltschaft \nnur 20 Zeugenvorladungen ausgegangen sind, darüber hinaus die \nLadung von fast 30 weiteren Zeugen angeordnet, die durchweg \n \n\nBelastungszeugen sind. Von den Entlastungszeugen ist nicht \nein einziger geladen worden. 2. Der Vorsitzende hat dem \nWunsche der Angeklagten, ihren bisherigen Verteidiger als \nOffizialverteidiger beizubehalten, ohne ersichtlichen Grund nicht \nRechnung getragen. Den Angeklagten wurde nicht der Ver \nteidiger gestellt, der nach der Liste der zugglassenen Anwälte \nan der Reihe war, sondern ein anderer Verteidiger. Der be \nstellte Verteidiger hat dem Vorsitzenden gegenüber, wie er selbst \nmitgeteilt hat, Bedenken gegen seine Bestellung geäussert, unter, \nHinweis auf seine persönliche Stellungnahme zu § 218. Trotzdem \nwurde die Bestellung dieses Verteidigers aufrechterhalten. \nNach mehrstündiger Verhandlung wurde der Antrag der Ver \nteidigung abgelehnt. Ferner wurde nach längeren Ausführungen \nvon seiten der Staatsanwaltschaft und der Verteidigung die \nOeffentlichkeit mit der Begründung ausgeschlossen, dass die Sitt \nlichkeit gefährdet worden könne. Die Presse wurde ebenfalls \nausgeschlossen, dagegen können dreizehn junge Referendare im \nInteresse ihrer Ausbildung an der Verhandlung teilnehmen, ob \nwohl die Referendare, worauf die Verteidigung besonders hin \nwies, die jüngsten Leute im Sitzungssaals waren. \nEinen grotesken Anblick gewährte es, als der Vorsitzende, \nder den Deutsch-Völkischen nahestehen soll, \nein Ueberfallkommando von zehn Mann mit einem Offizier \nan der Spitze \nim Saale aufmarschieren liess, da, wie er erklärte, die öffentliche \nSicherheit gefährdet sei. Dabei hat das Publikum von Anfang \nan eine geradezu musterhafte Haltung an den Tag gelegt. \n \n\nSteinwürfe gegen Konsulat \nWieder ein Kommunistenstreich \nLEIPZIG, 2. Juli. \nHeute abend erschien plötzlich ein anscheinend kom \nmunistischer Demonstrationszug unter Absingung revolutio \nnärer Lieder vor dem Hause des polnischen General \nkonsulates. Nachdem Reden gegen die polnische Regierung \ngehalten worden waren, zogen die Demonstranten ab, \nkamen jedoch nach kurzer Zeit wieder, wobei drei Fenster \ndes im ersten Stock gelegenen Konsulates eingeworfen \nwurden. Dann löste sich der Demonstrationszug mit Rot- \nFrontl-Rufen auf. Ehe das von der Sekretärin des pol- \n \n \n\n \n\nSchnettdienst \n \n\nDer Relcbsarbeltsmlnlster bat \ngestern den Schiedsspruch in der \nWcrftlndustrle für verbindlich er \nklärt. \nIn Beantwortung einer Anfrage \nIM Unterhaus erklärte der Erste \nLord der Admiralität, die Vereinig \nten Staaten hätten gegenwärtig \netwa 149 019 Tonnen und das brl- \ntische Reich 119 999 Tonnen Kriegs \nschiffe In Bau oder geplant. \nDie Zahl der unterstützten Ar \nbeitslosen in Oesterreich ist in der \nzweiten Hälfte des Monats Juni um \n1192 auf 72 762 zurückgegangen. \nDer Handelshochschule Leipzig Ist \ndurch Verordnung des sftchs-schen \nWirtschaftsministenums vom 13. Mai \n1930 das Promotionsrecht verliehen \nworden, nachdem bereits vorher die \n \n\nHandelshochschulen Berlin, Nürn \nberg und Mannheim dieses Recht \ndurch die zuständigen Stellen er \nhalten haben. \nDer litauische Staatspräsident \nSmetona ist in Begleitung seiner \nGattin gestern früh in Berlin e.n \ngetroffen und nach kurzem Aufent \nhalt nach der Tschechoslowakei \nweitergereist \nDer französische Passagierdampfer \n„Ile de France\", der zwischen Le \nHavre und New York verkehrt, \nwird nach dem Beispiel der deut \nschen Ozeandampfer ..Bremen\" und \n„Europa\" einen Bordflugdienst ein \nrichten \nKln^sford Smith nnd seine Ge \nfährten sind nach Chicago abge- \nflogen. \n \n\nnischcn Konsulates herbeigerufene Ueberfallkommando \neingctroflen war, hatten sich die Demonstranten -bereits \nentfernt. Auch das Abstreifen der umliegenden Strassen- \nzüge blieb ohne Erfolg. Es dürfte sich um eine Protest \naktion gegen das in Lemberg gefällte Todesurteil gegen \ndrei kommunistische Jungarbeiter handeln. \n„Räumung \nErgebnis der Politik Mussolinis“ \nPhantasien der faschistischen Presse \nROM, 2. Juli. (Eigener Bericht) \nDie hiesige öffentliche Meinung beschäftigt sich ungemein \nlebhaft mit der Rheinlandräumung. Die faschistische Presse ven- \nöffentlich! seit Tagen spaltenlange Berichte von Sonderkorrespon \ndenten, und in ihren Kommentaren wird der Eindruck hervor \ngerufen, als ob es sich dabei um.eine weit wichtigere italienische \nals deutsche Angelegenheit handelt. So sympathisch und so \nrichtig vieles gesehen ist und gesagt wird, \nDeutschland muss sich doch dagegen wehren, immer wieder \nbei jeder Gelegenheit von Italien Frankreich gegenüber \nausgespielt zu werden. \nAngesichts der hier alles beherrschenden französisch-italieni \nschen Spannung ist das auch diesmal wieder der Fall Es geht \ntatsächlich zu weit, wenn Gaida, der bekannte Leitartikler des \n„Giornale d'Ilalia“, behauptet, dass die Rheinlandräumung das \nErgebnis der Politik Mussolinis sei, der seit Jahren für die \nWiederherstellung eines normalen europäischen Gleichgewichts \nund für die Aufhebung des Unterschiedes zwischen Siegern und \nBesiegten sich eingesetzt habe. \nAuch in anderen Kommentaren sucht man immer wieder den \nEindruck hervorzurufen, als ob Italien seit Friedensschluss \nFrankreich gegenüber immer die deutschen Interessen ver \nteidigt habe. "
    }
}