{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "03",
        "NewspaperNumber": "308",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "ZEHN JAHRE SPÄ TER . \n \n\nO • \n \n\nHat Gutsbesitzer Janisch 1919 seinen Bruder ermordet? / Mittelalterliche „Schlüsselbefragung \n \n\nu \n \n \n\n \n\nMESERITZ. 2. Juli. \nUeberall in Westpreussen spricht man davon, ob es wirklich \nwahr ist, dass der angesehene Gutsbesitzer Georg Janisch, der \nheute vor den Geschworenen steht, seinen Bruder ermordet \nbat. \nAm 30. November 1919 war die Tat verübt, man fand auf \neinem Waldweg den anderen Janisch und dessen Gattin er \nschossen auf. Mehrmals wurde Georg Janisch in Untersuchung \ngezogen, man beschuldigte ihn des Brudermordes aus Habgier, \ndenn er war der Alleinerbe von 300 Morgen. Aber nichts konnte \nman dem Verdächtigen beweisen. \nDa trat ein Hellseher auf den Plan. Die mittelalterliche \n„Schlüsselbefragung“, eine Art Gottesurteil, wurde an \ngerufen, \nund so drängend wies der Finger der öffentlichen Meinung auf \nGeorg als Schuldigen, dass ein neues Verfahren gegen ihn an \ngestrengt wurde. Zehn Jahre nach der Tat muss er sich heute \nals Mörder seines Bruders verantworten. Beim Zeugenaufruf \nkommt es zu einem Zwischenfall. \nDie Frau dt« Angeklagten stürzt in den Saal, an der Hand \ndie hochbetagte Mutter Janischs herziehend. Sie wirft sich \nneben dem Angeklagten auf die Bank und bricht in Schreien \naus. \n \n\nIm Verhör zeigt Janisch vollendete Ruhe. Er lächelt über \nlegen. Janisch weist darauf hin, dass er niemals mit Schuss \nwaffen zu tun hatte. Sein Verhältnis zum Bruder war gut, bis \nGeorg sich mit einein Dienstmädchen verlobte, weil der Bruder \nwollte, dass er ein reiches Mädchen heirate, um in den Besitz \neines Hofes zu kommen. Auf Befragen des Vorsitzenden, ob \nsein Bruder einen Feind in Hainschi gehabt hätte, erklärt der \nAngeklagte: \nIch wiH den Namen eines Feindes nicht öffentlich nennen, \nder kurz vor der Tat gesagt haben soll, er werde es meinem \nBruder noch besorgen. \nDer Angeklagte erzählt dann, dass sein Bruder zweimal von \nUnbekannten überfallen wurde. \nDer als Zeuge vernommene Kutscher Nadolle, auf dessen \nEinvernahme die Verteidigung den grössten Wert gelegt hat, \ngibt an, dass er den Ermordeten in der fraglichen Nacht nach \nHause gefahren hat. Er habe fünf Schüsse gehört, habe auf die \nPferde eingeschlagen und sei davongerast. Er habe sich nicht \numgesehen, sondern habe sich gebückt, um von den Kugeln \nnicht getroffen zu werden. \nZu Hause angekommen, erzählt der Zeuge weiter, habe er den \nAngeklagten getroffen. Allerdings sei Georg Janisch eine Stunde \nspäter nach Hause gekommen. Janisch, so gibt der Zeuge unter \nallgemeiner Bewegung an. fragte, \n \n\nob den Pferden nichts passiert sei, \nerkundigte sich aber mit keinem Wort weder nach dem Er* \nmordeten, noch nach den Einzelheiten des Ereignisses selbst. \nNadolle gibt weiter an, dass das Verhältnis zwischen den \nBrüdern gut gewesen sei. Eine Schusswaffe habe er nie im Be \nsitz des Angeklagten gesehen. \nNun kommt der Zeuge Schuster Schulz an die Reihe. Vors.: \nSie sollen etwas Belastendes wissen und erklärt haben, Sie \nwürden das Letzte doch nicht sagen, selbst wenn man aus Ihnen \nRiemen schneiden sollte. Der Zeuge bestreitet diese Aeusserung \nganz entschieden, worauf das Gericht die Vorladung einer Frau \nHanke zur Gegenüberstellung mit Schulz beschliesst. \nDarauf wird eine \nBesichtigung des Unglückswagens \nvorgenommen, auf welchem sich die Bluttat abspielte, und der \nim Gefängnishof untergebracht ist. In Gegenwart des Ange \nklagten wird die Tat rekonstruiert. Zwei Kriminalbeamte nehmen \nauf dem Wagen Platz. Janisch muss sich hinter den Wagen \nstellen und mit der Hand eine Bewegung machen, als ob er \nauf die sitzenden Personen schiessen würde. Er scheint ruhig \nwie immer, nach der Beendigung des Versuches macht sich aber \ndoch bei ihm eine starke Erregung bemerkbar. Man sieht, wie \nseine Hände zittern. Die Verhandlung wird morgen fortgesetzt. \n \n\nMit brennenden Kleidern aus dem Fenster gestürzt \n \n\nMaccabi schlägt Sparta 9:3 \nDie erste Boxpokal-Vorrunde \n \n \n\n \n\nFeuer durch Spirituskocherexplosion — Feuer in einer Brauerei \n \n\nEin schweres Braudiinglück ereignete sich gestern mittag in \ndem Hause Weidenweg 28. Dort war in der Wohnung der Frau \nKlahn ein Spirituskocher zur Explosion gelangt. Durch die \nbrennenden Spiritusmengen wurden die Kleider der Frau in \nBrand gesetzt. In ihrer Verzweiflung stürzte sich die Frau mit \nden brennenden Kleidern aus dem Küchenfster auf den Hof \nhinab. Hausbewohner eilten hinzu und löschten die Flammen. \nDie Feuerwehr brachte die Unglückliche, die Brandwunden am \nganzen Körper und bei dem Sturz auch noch innere Verletzungen \ndavongetragen hat, nach dem Krankenhaus Friedrichshain. \n* \nAus bisher noch unbekannter Ursache war gestern nachmittag \nin der Mälzerei der Schultheiss-Patzenhofer Brauerei in der \nLandsberger Allee 24/27 Feuer ausgebrochen. Die Flammen \nhatten an den leicht brennbaren Getreidevorräten reiche Nahrung \ngefunden, so dass lange Zeit hindurch die Gefahr bestand, dass \nder Brand eine grosse Ausdehnung erlangen konnte. Die Feuer \nwehr war mit mehreren Löschzügen nach der Brandstelle geeilt \nund löschte das Feuer mit zwei Schlauchleitungen in einstündiger \nArbeit. Eine Unterbrechung des Brauereibetriebes findet nicht \nstatt. \n* \nWegen eines Laubenbrandes wurde die Berliner Feuerwehr \nnach Heiligensee, Kirschenallee 178, gerufen. Die Wehr hatte \nmit zwei Rohren Wasser zu geben, um das Feuer auf seinen \nHerd zu beschränken und die angrenzenden Gebäude zu schützen. \n \n\n— Zwei Kellerbrände verursachten der Wehr viel Arbeit in der \nSchillerstrasse 116 und am Hohenzollerukorso 7. \nEin Schloss in Flammen \nKAUFFUNG a. d. Katzbach, 2. Juli. \nDas grosse Schloss der Familie von Bergmann in Stöckel- \nKauffung steht seit heute mittag in Flammen. Der Brand hat in \nkurzer Zeit eine riesige Ausdehnung angenommen. Der Turm \ndes Schlosses ist bereits eingestürzt. Es besteht kaum Aussicht, \nmehr als die Grundmauern zu erhalten. Das Mobiliar konnte \ngerettet werden. \nGrossfeuer in Polen \nSOSNOWICE, 2. Juli. \nIn einem Wirtschaftsgebäude der Stadt Sarnow entstand ein \nBrand, der sich mit rasender Geschwindigkeit über die Nachbar \nhäuser ausbreitete. Binnen kurzem wurden 28 Häuser ergriffen \nund vollständig vernichtet; ferner wurden 78 Wirtschaftsgebäude \nein Raub der Flammen. Am selben Tage brach in einer Vorstadt \nvon Chrzanow ein Feuer aus, das 60 Gebäude einäscherte. \nCHARLEROI, 2. Juli. \nIn einer Fabrik in Couillet (Hennegau), die Baumwollabfälle \nverarbeitet, brach ein Brand aus. Ein Lagerschuppen stürzte ein \nund begrub mehrere Feuerwehrleute unter sich, von denen einer \nauf dem Transport ins Krankenhaus starb. \n \n \n\n \n\nSchwacher Besuch in Hoppegarten \nDer erste Berliner Flachrenntag nach dem Hamburger Derby \nmeeting hatte nicht den erwarteten Widerhall gefunden: Hoppe \ngarten war bei der glutähnlichen Hitze nur schlecht besucht, und \ndie Rennen boten nichts Aufregendes. Einige Male musste man \nmit sehr schwachen Feldern vorlieb nehmen. \nPreis von Petershagen. 2800 Mark. 1400 Meter. I W. Stern \nbergs Chamberlin (J. Rastenberger). 2. Donizetti (Munro). 3. Teutonia \n(Grabsch). Tot.: 18 : 10, PI.: 12, 25, 17 : 10. Ferner liefen: Patriarch (4.), \nSenator, Schelm, Harold, Helinbusch, Rechberg, Garwhal. Vergangenheit. \n1—1—% Lg. — Preis von Alt-Landsberg 2800 Mark. 1000 Meter. \nI. W. Weins Wanderin (Pretzner) 2. Marmon (von Schmidt-Pauli jr.) \n3. Patriot (Narr). Tot.: 70 : 10, PL: 22, 22, 69 • 10 Ferner liefen: Arosa (4.), \nMetapher, Iguanodon, Vingulist, Feingold, Billa, Sauerkirsche, Tana, Ischl, \nClichv, Evelyn. 1—6—Vj Lg. — Preis von Fredersdorf. 3300 Mark. \n1800 Meter. 1. Gestüt Röttgens Malvolio (Böhlke). 2. Fenelon (Zehmisch). \n3. Adiantura (Huguenin). Tot.' 81 • 10, PL: 32, 30. 26 : 10. Ferner liefen: \nAudacia (4.), Pompejus, Lanfranchi. Wilpold, Lehnsherr. Hals—2—^ Lg. — \nSierstorpff- Rennen. 6500 Mark. 1000 Meter. 1 Frhr. \n8. A. von Oppenheims Adrienne (Munro). 2. Venusta (Narr). 3. Theseus \n(Grabsch). Tot.: 27 • 10, PL: 18, 60 : 10. Ferner liefen: Priester (4 ), \nMakrele. %—Va—1 Lg. — Preis von Rüdersdorf. 3900 Mark. \n1600 Meter. H. H von Oertzens Erika (Grabsch). 2. Roderich (Printen). \n3. Donnerkiel (Zehmisch). Tot.: 13.10 3 Lg—Kopf — Preis von \nTasdorf. 3900 Mark. 2400 Meter. I Gestüt Röttgens Alpenflieger \n(Böhlke). 2. Mantegna (O. Schmidt). 3. Virgil (Printen). Tot.: 36:10, \nPI: 12, 11:10 Ferner lief: Föhn II. 2—4 Lg—Weile - Preis von \nR e h f e 1 d e. 2900 Mark. 1600 Meter. 1 Baron K. O. Buxhoevedens Kur- \nmärker (Wermann) 2. Carlchen (Turtle). 3. Faretra (Grabsch). 4. Elpi \n(Pförtke) Tot : 107 : 10, PI : 27, 28, 22, 49 : 10. Ferner liefen: Böcker- \nschuss, Reus. Curacao, Eliogabal, Teddy, Dynast, Melusine, Ilsenburg, \nPiniole, Man Bijou, Fiametta, Grasgräfin. %—Wj Lg.—Hals. \n \n\nVoraussagen für die heutigen Rennen: \nMariendorf (18 Ubr) \n1. Landjunker — Lu-Lo 6. Sam Williams — Abendstern \n2 Fahrt Ch. Mills — Serenade 7. Raphia — Noblesse \n3 Paneil — Don Jos6 8. Diamant — Delft \n4. Baron Gabler — Crassus 9. Harfenmädchen — Steinnelke \n5. Silvaplana — Hexenmeister \nAuteuil (14 Ubr) \n1. Place Victor Hugo — Roll Call 4. Lc Premier — Surprenant \n2. Dark Way — Xbuire 5. Bibi Lolo — Sans Peur VII \n3. Grain orge — Stall Beauvois 6. Vivo la Joie — Kerange \n \n\nRennen zu Neuss. I. Rennen: 1. Meergott (Zimmermann). 2. Grenzbote \n(Klotz). 3.f Hellas (Vlugt). 3.f Scbwarzwald (Nagy). Tot.: 16:10. PL: 12, \n16 : 10. Ferner liefen: Frideburg, Pontia Kopf—Kopf. — II. Rennen: 1. Lau \nsitzer (Bruns) 2. Furie (Schramm). 3. Psalter (Heuken). Tot : 101 : 10. \nPL: 27, 15, 35 : 10. Ferner liefen: Heruler, Goldkrone Orla, Arminius, Leib \nwache, Schneegans Kaschka. %—!£ Lg — ID Rennen. 1. Brotverdiener \n(H. Weber). 2. Fafnirs Bruder (L. Broda). 3 Sepp (Augustin). Tot.: 14 : 10. \nPL: 13, 30, 19 : 10 Ferner liefen: Elf, Maltheserkreuz, Florita, Maharadia. \n4—2 Lg. — IV. Rennen: 1. Sturmnixe (Saue.). 2 Chevalier (Lommatzsch). \n3. Generalissimus (Höllein). Tot : 93 : 10. PI : 42 26 • 10. Ferner liefen: \nRaphael. Giftmischer. Kernpass. 4—2 Lg. — V Rennen: 1. Sirokko (Glitsch). \n2. Bergün (Hochstein). 3 Geestländern» (Printer). Tot.: 29 : 10. PL 15, \n16 ; 10 Ferner liefen: Timgad, Goldelse. Mysidor 3—3 Lg. — VI Rennen: \n1. Dämon (Zimmermann). 2. Grane (Stock) H Maikater (Nagy). Tot.: 28 : 10. \nPL: 21, 36 ; tz0. Ferner liefen: Gauner, Kronenzehncr, Graekäfer. 4—6 Lg. — \n \n \n\n \n\nVII. Rennen: l.t Sturmbock (Lommatzsch) l.f Apis (Buge). 3. Woher \n(Präger). Tot.: 38 (Sturmbock), 97 (Apis) : 10. PL: 20, 31, 14 : 10. Ferner \nliefen: Blumenkönig, Grimm, Spitzweg, Diadem. Lonetta, Mimon. Totes \nRennen—2 Lg. \nRennen zu Le Tremblay. I. 1. Saint Gildas (F. Keogh). 2 Teetotaler \n(G. Teillet). 3. Mogcvc (Lethien). Tot : 65 : 10, PL: 27, 23, 61 : 10. Ferner \nliefen: Syram, Picailion, Monnaie Courants, Huit Clos, Miss France, Fils \nde Savoie, Malin Plaisir, Petite Corse, Bistika, Viteric, Ker-nto, Bougival. \nKopf—3 Lg. — II 1. Rosebelle (A. Rabbe). 2. Faveur Royale (E. Chan- \ncclier). 3. Espuma (C. Diez) Tot.: 43 : 10, PL: 19. 63, 40 : 10. Ferner \nliefen' Greta Garbo, La Dinde, Verona, Marionette, Tizi Ouzou, Lady Liana, \nDew Drop, Sikasso, Eniese, Cyprian, Gerde. Hals— 2¥j Lg — III. I. L’lnes- \n \n\nE \n \n\neree (4. Lyon). 2. Independänce (G. Vatard). 3. Cenicia (A. Reinette), \n’ot.: 191 : 10, PL: 68. 43 : 10. Ferner liefen. La Mandragore, Ops, Mainou. \n1 Vi Lg—Hals. — IV. I. Föntet Canet (R. Brethes). 2 British Guard \n(A. Rabbe), 3 Pearlash (G. Garner). Tot.: 32 : 10, PL: 18, 30, 27 : 10. \nFeiner liefen: Sphinx, Energie, Willibar, Nclusko III, Angelleo, 1—3 Lg. — \nV. 1 Tranche Montagne (W. Sibbritt). 2. L’Oiseau Bleu (M. Allemand). \n3. Chamecbaiuie (W. Anderson). Tot : 56:10, PL: 17, 21, 16 :10. Ferner \nliefen: Brumgly, Prince Hindou, Oculi II, Minen cn Velours, Tapinois, \nPalermo, Comic. 4—H Lg. — VI. I Kermebel (W. Sibbritt). 2. Scarron \n(G. Vatard). 3. Bad Leg (R. Kaiser). Tot.: 37 .10, PL: 17, 30, 31 : 10. \nFerner liefen: Dominator, Biarritz, Herve, Rodos, Beauvais, Le Loupiot, \nPegase VIII, Chasco, Le Gatinais, Saint Ursin, Auzouer. %—% Lg. \n \n\n„ Tour de France “ im Gange \nBis auf Thierbach alle Deutschen vorn \nDie über rund 5000 Kilometer führende Radrundfahrt um \nFrankreich, an der erstmalig deutsche Fahrer teilnehmen, ist \nim Gange Pünktlich um 9 Uhr gab der bekannte Schauspieler \nGeorges Biscol den Startschuss ab zur ersten Etappe von Paris \nnach Caen über 203 Kilometer, die 24. „Tour de France\" hatte \nbegonnen. Erst am 27 .Juli werden die Fahrer, nachdem sie \nin 21 Tagesetappen 4818 Kilometer schwierigsten Weges zurück \ngelegt haben, nach Paris zurückkehren. Von Beginn an wurde \nein sehr flottes Tempo eingeschlagen und schon nach einstündiger \nFahrt war in Mantes die erste Kontrolle passiert. Nach kurzem \nAufenthalt ging es weiter, und ohne bemerkenswerte Zwischen \nfälle strebten die Fahrer in rascher Fahrt Evreux und Lisieux \nzu, wo weitere Kontrollen eingerichtet waren. Von den acht \ndeutschen Berufsfahrern musste lediglich der Dresdener Oskar \nThierbach durch Defekt die Meute ziehen lassen, alle anderen \nbehaupteten sich im Vordertreffen. \nIm letzten Teil der ersten Etappe machten sich Ch. Pelissier und A. Binda \nvom Gros des Feldes frei und lieferten sich am dicht umlagerten Ziel in \nCaen einen erbitterten Endkampf, aus dem der Franzose als Sieger hervor \nging. Nach etwas mehr als einer Minute trafen 30 Fahrer geschlossen ein, \nmit den Belgiern Dissche, Demuyserc und Bonduel an der Spitze. Nach \nihnen gingen fünf Italiener über das Band, und dann kreuzten fünf Deutsche \nFahrer die Ziellinie, Manthey als 11., Rudolf Wolke als 12 , Nobc als 13., \nBuse als 14 und Oskar Tietz als 15. Der Breslauer Siegel wurde als 27. und \nSchön als 29. placiert, alle mit der eieichen Ze^t von 6.37 17. Ergebnis der \nersten Etappe Paris—Caen (203 km): 1. Ch Pelissier (Frankreich) 6 36.01; \n2. Binda (Italien). 3. Dossche (Belgien) 8.37 17- 4 Demuysere (Belgien), \n5. Bonduel (Belgien); 6. Piemontest (Italien). 7 Belloni (Italien); 8. Guerra \n(Italien); 9 Panrera (Italien); 10. Frascarelli (Italien). 11 Manthey (Deutsch \nland); 12 R. Wolke (Deutschland); 13. Ne»e (Deutschland); 14. Buse (Deutsch \nland); 15. Tietz (Deutschland). (Siegel an 27., Schön an 29. Stelle). Die \nzweite Tagesstreckc fuhrt von Caen nach Dinan und ist nur 165 Kilometer \nlang. \n \n \n\n \n\nDie Kämpfe um den Pokal des Brandenburgischen Box-Ver \nbandes begannen im Polizeistadion mit der Vorrunde zwischen \nden beiden Vereinen J. B. C. Maccabi und B. C. Sparta. Die Be \ngegnung verlief keineswegs so ausgeglichen, wie man geglaubt \nhatte, vielmehr vermochte der vorjährige Pokalsieger mit 9:3 \nganz überlegen die Partie zu gewinnen. \nLeider entsprachen die äusseren Umstände keineswegs dem sportlichen \nWert der Veranstaltung. Zunächst verspätete sich der Kampfbeginn uni \neine Stunde, da kein vorschriftsmässiger Ringbelag vorhanden war; hier ist \nallerdings verdoppelte Vorsicht am Platze, die Spuren des bedauerlichen \nUnglücksfalles auf dem Norden-Nord west Platz schrecken. Dann versagte \ndie elektrische Lichtleitung, so dass man nach Abwicklung der Mannschafts \nkämpfe gezwungen war. die Zuschauer nach Hause zu schicken. Im Fliegen \ngewicht fielen die Punkte kampflos an Maccabi, da Sparta keinen Gegner \nzur Stelle hatte. Auch im Bantamgewicht endete Maccabi in Front, da \nFriedländer Klawitter überlegen auszupunkten vermochte. Wie schon in \nder Vorschau angedeutet, verlief der Federgewichtskampf sehr spannend \nund ausgeglichen. Nachdem Fuchs (Maccabi) in der zweiten Runde hart \neinstecken musste, gelang es ihm nur noch, ein Unentschieden gegen Rieth- \ndorf (Sparta) zu retten. Ebenfalls ohne Sieger endete der Leichtgewichts \nkampf zwischen Meergruen (Maccabi) und Apfelbaum (Sparta), allerdings \nhatte hier Meergruen das bessere Ende für sich. Den Weltergewichtskampf \ngewann Maccabi mit Batist, der für Koe (Sparta) ein zu schwerer Gegner \nwar. Das dritte Unentschieden des Abends wurde im abschliessenden Mittel- \ngewichtstreffeu gegeben. Hier konnten Veyner (Maccabi) und Hornemann \n(Sparta) keinen zählbaren Punktvorteil herausholen. — Am morgigen Freitag \nboxen Heros und Post-S. V. gemeinsam im Poststadion, Lehrter Strasse. \nChristmann—Pierenz, Säglitz—Kulke, Römer—Holz heissen die Haupt- \npaarungcü. Beginn 20 Uhr. — Am Sonnabend findet auf dem Tasinania-Platz \nin Neukölln eine Veranstaltung des A. B. C.-Neukölln statt. Die Gegner \nstellen der B. C. Westen und Sparta. \n \n\nCilly Aussem niedergebrochen \nDie gestern in Wimbledon ausgetragene Vorschlussrunde im \nDameneinzelspiel zwischen Cilly Aussem und der Kalifornien» \nMiss Ryan fand einen unerwarteten und dramatischen Abschluss. \nBei der grossen Hitze hatte sich die deutsche Spitzenspielerin \nscheinbar etwas zu viel zugemutet, denn sie ging nach Verlust \ndes ersten Satzes (2 :6) ganz aus sich heraus, legte ein unerhört \nschnelles Tempo vor und liess ihrer Gegnerin im zweiten Satz \nauch nicht din Spiel. Im hart umkämpften dritten Satz stand \ndas Spiel 4 :4, als die Deutsche plötzlich einen Schwächeanfall \nerlitt und auf dem Platze zusammenbrach. Sofort eilten Aerzte \nund Sanitäter herbei und bemühten sieb um die bewusstlos am \nBoden liegende Spielerin, die schliesslich mit der Bahre vom \nPlatze getragen wurde. Die Deutsche, die noch am Vortage \ngegen die Amerikanerin Jacobs so hervorragend abgeschnitten \nhatte, ist durch diesen Zwischenfall darum gekommen, mit Helen \nWitts das Schlussspiel bestreiten zu können. \nHelen Wills gegen Frau Mathieu 6 :3, 6 : 2; Herren: Allison-Amerika \ngegen Doc 6:3, 4:6, 8:6, 3:6, 7:5; Tilden gegen Borotra 6:3. \n4 : 6, 6 : 4, 0 : 6, 7 : 5; Gemischtes Doppel: Bennet-Coehet gegen Sicgarl- \nHopmau 7:5, 9:7, Tietmann-Peters gegen Ridley-Harries 6:4, 6:3. \n \n \n\n \n\n100-Meter- Weltrekord \nTolan läuft 100 Meter in 10£! \nAus der kanadischen Stadt Vancouver meldet der Draht, dass \nes dem auch in Deutschland bestens bekannten Negersprinter \nEddie Tolan bei einem dortigen Leichtathletikfest gelungen sei, \n100 Meter in der bisher noch nie erreichten Zeit von 10,2 Sekun \nden zurückzulegen Ehe man von einem neuen Weltrekord \nsprechen kann, bleiben nähere Nachrichten über das Zustande \nkommen dieser Leistung abzuwarten, denn in der Drahtmeldung \nist weder angegeben, ob die international nicht anerkannten \n„Startklötze“ Verwendung fanden, noch ob der Lauf Tolans durch \nRückenwind beeinflusst worden ist. \n \n\nNurmi kommt nach Berlin \nFinnlands berühmter Meisterläufer Paavo Nurmi hat bei Ver \nwandten in Berlin seinen Besuch für die nächste Woche an \ngekündigt und gleichzeitig mitgeteilt, dass er etwa acht Wochen \nhier zu verbringen gedenkt. Selbstverständlich wird er sein \nTraining in dieser Zeit keineswegs unterbrechen. Ueber irgend \nwelche Startabsichten hat Nurmi noch nichts verlauten lassen. \n \n\nEin „Erntefest“ veranstaltet der Verein der Klelngartenpärhter \nder Stadt Berlin in Blankenburg am 6. Juli, %3 Uhr nachmittags, in \nBlankenburg (Kolonie Städtische Kleingärten). "
    }
}