{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "03",
        "NewspaperNumber": "308",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgabe \nNr. 308 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n{Beiblatt \nDonnerstag, 3. Juli 1930 \n \n \n\n \n\nDer Leichenfund srSÄ \nim Landwehr-Kanal \n \n \n\n \n\nV»>n den Gerichtsäriten Professor Strauch und Professor \nFraeukel wurde gestern im Schauhause die Sektion der im \nLandu/ehrkanal aufgefischten Leichenteile Torgenommen, die \nnicht weniger als vier Stunden dauerte. \nDer Befund ergab, dass die Zerstückelung mit roher Gewalt \nausgeflihrt worden ist. Das Abtrennen der einzelnen Glieder \nund Körperteile wurde teils mit Messern, teils mit einer Säge \nvorgenommen. Die proportionale Zusammenstellung der ein \nzelnen Stücke ergab das überraschende Resultat, dass \nder Etrmordete ohne Zweifel einer oberen gesellschaftlichen \nSchicht angehört. \nKeinesfalls war er Arbeiter oder hat schwere körperliche \nArbeiten verrichtet Er muss mindestens 1,85 bis 1,90 Meter \ngross gewesen sein. Sein Haar war dunkelblond und zeigte \nnur geringe Ergrauung. Sein Alter wird auf 30 bis 40, wahr \nscheinlich aber auf 35 Jahre geschätzt. Die Augen waren \n■wahrscheinlich blau, haben aber an Farbe schon verloren. Das \nGebiss des Ermordeten war fest und gut gepflegt. Die Todes \nursache ist vorläufig noch nicht einwandfrei geklärt, genauere \n \n\nIm weiterem Verlauf der gestrigen Verhandlung des Brolat- \nProzesses gegen die „Rote Kahne“ wurde auch Bürgermeister \nScholtz als Zeugen vernommen. \nEr erschien mit blassem, sorgenvollem Gesicht vor dem \nRichter, den auf seinen Schultern lasten ja jetzt alle Geschäfte \nder Stadt. Von irgendwelchen Verfehlungen Brolats wusste er \nnichts zu sagen. Auch die angeblichen Schiebungen bei Vor \nschusszahlungen an die Berliner Brennstoffgesellschaft für Liefe \nrungen an die Wohlfahrtsämter klärte der Bürgermeister sehr \nschnell und als unbedenkliche Finanztransaktionen auf. \nDann kam man auf die Beziehungen zu Sklareks zu sprechen. \nRechtsanw. Dr Apfel: Es war wohl in der Stadtver \nwaltung gang undf gäbe, dass man mit Sklareks verkehrte? — \nZeuge : Wir brauchen dieses Thema hier nicht zu erörtern. — \nRechtsanw. Df, Klee: \nEs ist ja bekannt, dass zahlreiche bekannte Persönlich \nkeiten bei Sklareks zu Gast waren. \nRechtsanw. Dr. Apfel: Gegen Bürgermeister Scholtz \nsind vorhin schwere Beschuldigungen erhoben worden. (Wir \nveröffentlichten die Aussage Leo Sklareks im gestrigen Abend \nblatt. D. Red.) Ich bitte, dass sich der Herr Zeuge dazu äussert \n \n\nMagistrat und Etat \nDie weitere Behandlung de» Haushaltsplanes \nDer Magistrat hat in seiner gestrigen Sitzung zum Haushalts \nplan 1930 Stellung genommen, ln einer aut Montag, 7. Juli, ein \nberufenen ausserordentlichen Sitzung wird die endgültige Fest \nsetzung des Etats beraten werden, ln dieser Sitzung sollen auch \nsämtliche Beschlüsse der Stadtverordnetenversammlung durch \ngeprüft werden. Sodann wird der Etat dem Oberpräsidenten vor \ngelegt werden. Zur Besprechung der damit Zusammenhängen \nden Fragen hat sich Bürgermeister Schölt; gestern zwecks vor \nläufiger Unterrichtung zum Stellvertreter des Oberpräsidenten \nbegeben. \n \n\nTheorie und Praxis \nDie Sachverständigen än Eisenbahnunglück-Prozess \nKÖLN, 2. Juli. (Eigener Bericht.) \nIn der heutigen Nachmittagsverhandlung im Eisenbahnprozess \nkonzentrierten sich die Gutachten der Sachverständigen vor allen \nDingen darauf, ob der Lokomotivführer Nordhaus in den letzten \nSekunden vor der Katastrophe seine Pflichten verletzt hat oder \nnicht. Es wurden zwei Lokomotivführer gehört, ein Professor \nOer Technischen Hochschule und ein Eisenbahnoberrat. Der \nLokomotivführer Fischer ist Bremssachverständiger für die Reichs \nbahn und bereits 25 Jahre Lokomotivführer Er bekundet, dass \nder Unglückszug D 23 das Sdireckenskind für jeden Loko \nmotivführer sei, \nda jeder Angst hat wegen der ungleicbmässigen Bremsung, die \nverursacht wird durch die mitgenommenen ausländischen Wagen, \ndie ein anderes Bremssystem habet* Man könne sich nicht darauf \nverlassen, den Zug an einer bestimmten Stelle zum Halten zu \nbringen. Es müsse ernste Aufgabe des Reichsbahnzentralamtes \nsein, den Zug einmal richtig nachzuprüfen. Mit welcher Ge \nschwindigkeit der Zug in die Entgleisungsweiche hineingefahren \nist, könne man mit Bestimmtheit gpr nicht feststellen, da man \nnicht weiss, wie die Bremsen gewirkt hätten. Auch aus der \nWucht der Zerstörung könne man keine genauen Angaben ab \nleiten. Reichsbahnoberrat Müller, der heute vormittag in seinem \nGutachten die Ansicht vertrat, dass der Lokomotivführer Nord \nhaus in den letzten Sekunden seine Pflicht nicht richtig erfüllt \nhabe, gab heute vollkommen unerwartet eine andere Deutung. \nEr sagte klar und deutlich, dass \ndie Geschehnisse dieser letzten Sekunden Schicksal waren. \nProfessor Heulmann ist entgegenge*tzter Meinung. Er hat \ntheoretisch ausgerechnet, dass Lokomotivführer Nordhaus seine \nPflichten in den letzten tragischen Sekunden vernachlässigt habe. \n \n \n\n \n\nUntersuchungen stehen deswegen noch aus. Nach dem Grad \nder Zersetzung der Teile mögen sie etwa 8 bis 10 Tage im \nWasser gelegen, haben. Demnach müsste die Tat ungefähr \nzwischen dem 15. und 20. Juni verübt worden sein. Dieses \nGutachten stimmt überein mit den Daten der Zeitungen, in \ndie die Leichenteile eingehüllt waren. Das letzte Blatt ist vom \n12. Juni d. J. \nAuffallend ist die Art der Zeitungen, die zum Einwickeln \nbenutzt wurden. \nMehrfach waren der „Berliner Lokal Anzeiger\" und die \n„Deutsche Allgemeine Zeitung“ vertreten. Ausserdem war \ndabei eine „B. Z.“ und verschiedene Blätter evangelisch-kirch \nlicher Richtung, die teilweise in einem, teilweise in mehreren \nExemplaren vorhanden sind. Die Mehrzahl der Blätter ist etwa \nvon Mitte Mai datiert. Ob sie von einem Zeitungs-Althändler \nerworben sind oder auf welche Weise sie sonst in die Hände \ndes Mörders gekommen sind, lässt sich vorläufig noch n’cht \nsagen. Personen, die über die Herkunft der erwähnten \nZeitungen irgendeine Auskunft geben können, werden ersucht, \nsich bei der Mordkommission zu melden. \n \n\nVors.: Herr Leo Sklarek hat hier erklärt, auf dem Presseball \n1928/29 hätten Sie an seinem Tisch gesessen. — Leo Sklarek \n(dazwischen rufend): Bürgermeister Scholtz und Frau, Stadt \nkämmerer Lange und Frau. — Zeuge Bürgermeister \nS c h o 11 z : Ich kenne Herrn Leo Sklarek nicht. Beim Presseball \nist es üblich, durch die Säle zu gehen. Ich kam an einer Tafel \nvorbei, an der Ministerpräsident a. D. Hirsch, Herr Rosenthal . . . \n— LeoSklarek (unterbricht): Oberbürgermeister Böss, Direk \ntor Franz Schmidt ..—Vors.' Herr Sklarek, seien Sie still! — \nZeuge Scholtz: Herr Rosenthal bat mich, Platz zu nehmen. \n„Nur einen Augenblick“, sagte ich zu meiner Frau. Die Ein \nladung Rosenthals, wiederzukommen, habe ich nicht befolgt. \nDass Kaviar gegessen wurde, weiss ich nicht. Ich habe \nnur ein Glas Rotwein getrunken. \nWieder will Leo Sklarek dazwischen rufen. Dem Vorsitzenden \nist es jetzt genug. Er verbietet ihm in energischer Weise das \nSprechen. \nNach Schluss der Beweisaufnahme wurde der Prozess kurz vor \nsieben Uhr abends auf heute, nachmittag 3 Uhr, vertagt. Nach \nden Schlussausführungen der Rechtsanwälte Dr. Klee für den \nNebenkläger Brolat und Rechtsanwalt Dr. Apfel für die Ange \nklagten wird Amtsgerichtsrat Bues sofort das Urteil verkünden. \n \n\nGegen diesen theoretischen Schuldbeweis richtet sich der Loko \nmotivführer Nordhaus in den erbittertsten Worten, so dass der \nVorsitzende ihn mahnen muss, bei der Sache zu bleiben. Morgen \nfrüh wird der letzte Sachverständige vernommen. Dann erfolgen \ndie Plaidoyers, und in den Nachmittagsstunden ist das Urteil \nzu erwarten. \n \n \n\n \n\nWer ist die Schnellste im Erbsen-Entschälen? \n \n\nZwischen Marktfrauen und Cirls wurde auf einem Londoner \nMarktplatz dieser sonderbare Wettbewerb ausgetragen \n \n\n75 OOO M. Geldstrafe für Sach \nDas Schöffengericht Berlin-Mitte fällte das Urteil in dem \nProzess um den Zusammenbruch des Bankhauses von Sack \nu. Sohn. Der Kapitänleutnant zur See, Walter von Sack, wurde \nzu 75 000 Mark Geldstrafe wegen Konkursvergehens, sein Stief \nsohn wegen Untreue, Betruges und Konkursvergehens zu neun \nMonaten Gefängnis verurteilt. In der Begründung des Urteils \nsagte der Vorsitzende, das Gericht sei der Ueberzeugung, dass \nvon Sack noch immer ein beträchtliche» Vermögen hinter sich \nhabe. Dem angeklagten Stiefsohn Hoepfner-von Sack billigte das \nGericht Bewährungsfrist für acht Monate der verhängten Strafe \nzu, machte die Bewährungsfrist aber davon abhängig, dass er \nbinnen eines Jahres 200 000 Mark an die Gläubiger abführe. \n \n\nAn der Beisetzungsfeier für Bürgermeister Doflein am \nDonnerstag nehmen für den Magistrat Bürgermeister Scholtz \nund Stadtrat Kolwes teil. \n \n \n\n \n\nDie Untersuchung hat trotz vieler Vernehmungen und der \neifrigen Mitwirkung des Publikums keine positiven Anhalts \npunkte ergeben. \nEine ganze Reihe von Personen haben sich gemeldet, die beob \nachtet haben, wie Leute, manchmal eine Person, manchmal auch \nmehrere, Pakete in den Landwehrkanal warfen. Alle diese An \ngaben werden natürlich sorgfältig nachgeprüft, es ist damit aber \nnoch nicht gesagt, dass diese Pakete Leicbenteile enthalten \nhaben. In den meisten Fällen sind die Beobachter erst durch das \nAuf klatschen im Wasser aufmerksam geworden und können da \nher über Umfang und Umhüllung der Pakete so gut wie nichts \naussagen. Das Verpacken ist ohne Zweifel in einem geschlossenen \nRaum vorgenommen worden. Der Mörder haf dabei ganz ruhig \ngearbeitet. Er war darauf bedacht, die Schnüre so fest zu ziehen, \ndass die Umhüllung sich nicht lösen konnte und er Gefahr lief, \nsich auf der Strasse zu verraten. Beim Transport des Torso mit \nseinem ansehnlichen Gewicht verfertigte der Mörder ausserdem \nnoch aus der Schnur einen Traggriff. Er muss also grössere \nMengen derben Bindfadens eingekauft haben, ob in einem Ge \nschäft oder in mehreren, weiss man natürlich nicht. \n \n\nDer Mord an Pfarrer Kappet \nWie die Tat geschah \nDUCHER0W, 2. Juli. \nUeber das schwere Verbrechen, das in der vergangenen Nacht \nin dem Ort Ducherow in Pommern, nahe der mecklenburg- \nstrelitzschcn Landesgrenze verübt wurde, wird noch folgendes \ngemeldet: \nEinbrecher waren in das Pfarrhaus eingedrungen und hatten \nversucht, den Geldschrank der Spar -und Darlehnskasse zu \nöffnen. Durch ein Geräusch wurde der im Obergeschss zusam \nmen mit seiner neunzigjährigen Mutter whnende Pfarrer Kappel, \nder die Geschäfte der Sparkasse seit Jahren führt, auf die Ein \ndringlinge aufmerksam. \nAls er Geistliche sich nach den Bureauräumen begab, stiess \ner mit den Dieben zusammen, die sofort mehrere Schüsse auf \nKappel abgaben, die den sofortigen Tod des Geistlichen her \nbeiführten. \nDann flüchteten die Einbrecher auf ihren Fahrrädern und ver \nschwanden in der Richtung nach Mecklenburg. Nach den bis \nherigen Feststellungen ist den Tätern kein Geld in die Hände \ngefallen. Heute vormittag wurde in Gegenwart eines Vertreters \nder Staatsanwaltschaft aus Greifswald an dem Talort ein Lokal \ntermin abgehalten und eine Verfolgung der Spur der beiden ent \nkommenen Mörder aufgenommen. Allem Anschein nach handelt \nes sich um Landarbeiter, die in der Umgegend von Ducherow \nauf Gütern beschäftigt sind. \n \n\nZuchthausstrafen beantragt \nDie Strafanträge gegen die ,ßaudiag u \nIn dem Massenprozess gegen die Einbrecher-Aktiengesellschaft \n„Baudiag“, der 53 Einbrüche zur Last gelegt werden, beantragte \nder Staatsanwalt gegen vier Angeklagte Zuchthausstrafen von \nein bis zwei Jahren, darunter gegen den Hauptangeklagten Max \nMüller ein Jahr sechs Monate Zuchthaus und gegen vierzehn An \ngeklagte Gefängnisstrafen von einem Monat bis zu einem Jahre. \nBei vier Angeklagten wurde Freisprechung beantragt. \n \n\n„Zepp“ fandet bei Gewitter \nFRIEDRICHSHAFEN, 2. Juli. (W.T.B.) \nDas Luftschiff „Graf Zeppelin“ ist nach 10'-stündiger Fahrt \nnach dem bayerischen Wald, bei der das Luftschiff auf 1000 \nMeter an die tschechoslowakische Grenze kam, kurz vor 6 Uhr \nbei strömendem Regen und Gewitterstörungen in Friedrichs- \nbafen glatt gelandet. Die Fahrt des Luftschiffes führte nach \nCham (Oberpfalz) — Passau — Chiei see — Rosenheim — \nAmmersee und zurück nach Friedrichshalen. Der Start für die \nnächste Fahrt am Freitag früh (Schweizer Fahrt) ist auf 7 Uhr \nfestgesetzt. \nimmer noch In der Luft \nCHICAGO, 2. Juli. \nDie Rekordflieger Hunter haben den 21. Tag ihres Dauer \nfluges angebrochen. Sie teilten der Flugplatzleitung und ihren \nFamilienangehörigen in einem Funkspruch mit, dass sie sich \nwohlauf befänden und unentwegt weiterfliegen wollten Gestern \nabend um 10 Uhr 40 Minuten östlicher amerikanischer Sommer \nzeit befanden sie sich bereits 483 Stunden in der Luft. \n \n\nVom Tode überrascht. Auf dem Postamt in der Dottistrasse \nin Lichtenberg verstarb plötzlich der 82 Jahre alte Postbeamte \na. D. August Pratsch, der in der Hagenstrasse 7 ebendorieelbst \nwohnt, an einem Herzschlage. \nPlanetarium. Programm für 1. bis 13. Juli. Mittwoch, Sonn \nabend, Sonntag Ws Uhr: „Die Sommcrsternbilder“, 6K Uhr: „Ein \nneuer Planet? , 8K Uhr: „Weltenbummlei 1 . \n \n\nSchSne weltze Zähne „Auch Ich möchte nicht verfehlen, Ihnen mein« \ngrößt« Anerlennung und vollste Zufriedenheit über die „Chiorodont- \nZahnpaste\" zu übermitteln. Ich gebrauche „Chlorodont\" schon seit \nJahren und ich werde ob meiner schönen weihen Z ähne oft beneidet, \ndie ich letzten Endes nur durch den täglichen tvebraudyIhrer „Chiorodont- \nZahnoaste\" erreicht habe.\" <L Neichelt, Schwerz, Amt Niemberg, \nLaaltrei». — Ehlorodont: Zahnpaste 60 Pf und 1 Mi., Zahnbürsten, \nMundwasser 1 Mt. bei Höchster Qualität. 2n allen LHlvrodont- \nDerlaussstellen zu haben. \n \n\nSchotte' Zeugenaussage \nim Brolat-Prozess — Heute Urteilsverkündung \n \n \n"
    }
}