{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "03",
        "NewspaperNumber": "308",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Feme-Amnestie endgültig \n \n\nSchlussabstimmung über Amnestie« \ngesetz im Reichstag - Zweidrittel- \nMehrheit mit Kommunisten erreicht \n \n \n\n \n\nDer Reichstag hat gestern dem Amnestiegesetz, das die \nkühne der brutalsten Morde, die unter der Flagge einer \nvaterländischen Feme vcrUbt wurden, aufhebt, die end \ngültige Sanktion in 3. Lesung erteilt. Wer vom 9. November \n1918 bis zum 1. Dezember 1924 gelernt oder sonst politisch \nwidergesetzlich gehandelt hat, wird amnestiert, nur die \nMinistermörder sind ausgenommen oder müssen wenigstens \nbis zur nächsten Amnestie warten. Die Schulze und Klapp- \nroths, die Rekerm&nner und Fuhrmänner können wieder \nin Freiheit dressiert ihren vaterländischen Instinkten nach \ngehen. \nWir wollen über die Berechtigung dieser Amnestie mit \nder Rcichstagsmebrheit, zu der sich zu guter Letzt auch die \nKommunisten gesellten, nicht noch einmal rechten; es ist \ndas Nötige bereits mit aller Deutlichkeit gesagt worden. \nNur das eine sei noch einmal unterstrichen: Die \nviehischen Fememorde mit der Rheinlandbefreiung, mit \ndem Sieg der Vernunft auch nur entfernt in Verbindung zu \nbringen, ist grotesk und abwegig. \nIm Reichstag erfolgte gestern zunächst die dritte Beratung \ndes Amnestiegesetzentwurfs. \nAbg. von Lindeiner-Wildau (Christlichnat. Arb.-Gem.) meint, \nes sei jetzt im historischen Augenblick der Rheinlandbefreiung \nangebracht, mit der Verfolgung der sogenannten Feme-Ver- \nbrecher aufzuhören. Diese Leute, deren Taten keineswegs ge \nbilligt werden sollen, hatten sich bei ihrem Tun von Vaterlands \nliebe leiten lassen. \n< Reichsjustizminister Dr. Bredt \nerklärt eine allmähliche Ueberleitung zu den Grundsätzen des \nkommenden neuen Strafrechts für wünschenswert. Irgendeine \nEinwirkung der Regierung auf das Reichsgericht sei aber nicht \nmöglich. \nAbg. Torgier (Komm.) erklärt, die Rechtsputschisten würden \nnicht verfolgt, aber die Revolutionäre von links schmachten in \nden Gefängnissen. Durch die Ablehnung des vorliegenden \nGesetzes würde an diesem Zustand nichts geändert werden. Die \nFememörder würden doch m Freiheit bleiben. Die Annahme \nder Amnestie würde aber einigen revolutionären Arbeitern die \nFreiheit geben. Die Kommunisten würden darum in der Schluss \nabstimmung der Vorlage zustimmen (Gelächter, Hört, hört!- und \nPfui-Rufe b. d. Soz.). \nAbg. Landsberg (Soz.) erwidert, der Abg. Torgier habe den \nUmfall der Kommunisten verschleiern wollen. (Lärm bei den \nKommunisten.) In der zweiten Beratung habe der Kommunist \nPieck dasselbe Gesetz, für das die Kommunisten jetzt stimmen \nwerden, als - \nSpezialamnestie für Fememörder, \nals eine einseitige Massnahme für die Rechtsputschisten und \ngegen die Arbeiterschaft bezeichnet. Er habe diese Vorlage als \neinen Beweis für die sittliche Entartung des Bürgertums hin \ngestellt. Die revolutionäre Gesinnung der Kommunisten zeige \nsich darin, dass sie mit dem Reichsjustizminister und anderen \nRechtspolitikern einen Rückversicherungspakt abgeschlossen \nhaben. \nDer Reichsjustizminister hat mit seiner Erklärung offenbar \nandeuten wollen, dass er den Oberreichsanwalt anweisen wird, \nin Hochverratsfällen nur dann Anklage zu erheben, wenn die Tat \nbestandsmerkmale des neuen Strafrechts erfüllt sind. Die Fassung \ndes neuen Strafrechts ist aber auf sozialdemokratischen Antrag \ngegen die Stimmen der Kommunisten beschlossen worden. \n(Hört, hört!) \nMit der vorliegenden Amnestie sollen Taten straffrei \nbleiben, die mit viehischer Roheit begangen wurden und \nderen Täter feige die Verantwortung von sich ahwälzen \nwollten. Es wird dem Rechtsgefühl des Volkes dauernd \nschweren Schaden zufiigen wenn man sieht, dass der \nReichstag die schlimmsten Morde als Bagatelle behandelt. \nGegen die sozialdemokratischen Stimmen werden dann die \neinzelnen Bestimmungen des Gesetzes angenommen. \nIn der namentlichen Schlussabstimmung werden \n290 Stimmen für, 135 gegen die Vorlage abgegeben. \n \n \n\n \n\nPräsident Lobe erklärt das Amnestiegesetz für an \ngenommen, da die für verfassungsändernde Gesetze \nerforderliche qualifizierte Mehrheit erreicht sei. \n(Beifall rechts, Pfuü-Rufe b. d. Soz.) \nDarauf folgt die zweite Beratung dee Haushalts für Versorgung \nund Ruhegehälter. \nDer Ausschuss ersucht In einer Entschließung die Reichs \nregierung, auf die Länder. Gemeinden und Komniunalverbände \nusw. einzuwirken, dass mit Rücksicht auf die Unterbringung der \nZivildienstberechtigten und zur Ersparnis von Uebergangsgebühr- \nnissen die Ansteilungsgrundsätze unbedingt beachtet werden. \nIn einer weiteren Entschliessung fordert der Ausschuss Be \nschleunigung und Vereinfachung des Verfahrens in Versorgungs \nsachen. \n \n\nDas Reichskabinett ist gestern nachmittag 5 Uhr zu- \nsammengetreten; es hat sich mit einer Reihe von Vorlagen \nbeschäftigt, die sich auf das Arbeitsbeschaffungsprogramm \nbeziehen. \nEs verabschiedete u. a. den Entwurf eines Gesetzes über Mass \nnahmen zur Verbilligung des mit öffentlichen Mitteln geförderten \nKlein Wohnungsbaues, ferner eine Vorlage über die Bereitstellung \nvon Krediten für den Kleinwohnungs und Strassenbau (Bau \nkreditgesetz). Der Reichsarbeitsminister wurde ermächtigt, vor \ngriffsweise die 100 Millionen Mark für die Gewährung billiger \nReichshypotheken in Anspruch zu nehmen, die im ausserordent \nlichen Haushaltsplan seines Ministeriums zur \nFörderung der Kleinstwobnungen \nausgeworfen sind. Das Kabinett wird sieb mit dem Arbeits- \nbesebaffungsprogramm und der Preissenkungsfrage in einer be \nsonderen Sitzung etwa Mitte nächster Woche beschäftigen. \nIn erster Lesung wurde der Entwurf eines Standardisierungs- \ngesetzus (Handelsklassengesetzes) verabschiedet, ebenso der Ent \nwurf einer Verordnung über die Verwendung von Spiritus zu \nTreibstoffzwecken. Es dürfte sieb hierbei um einen Bei \nmischungszwang in Höbe von 2M Prozent handeln. Wegen der \nvorgerückten Zeit wurde der Entwurf einer Verordnung zur \nSenkung der Verkehrssteuern von der Tagesordnung abgesetzt. \nDeutschnationale Ablehnung \nBis zum nächsten Umfall \nDie deutsrhnationale Rcichstagsfraktion hat sieh gestern mit \nden von der Rciclisregieriing vorgelegten Steuergesetzen be \nschäftigt. Das Ergebnis der Beratung war. dass die Fraktion zur \nAblehnung dieser Steuergesetze entschlossen ist — vorläufig, \nwird man vorsichtshalber hinzusetzen. \nMan denkt sich bei den Deutschnationalen die Sache offen \nbar so, dass die Rechte die Sanierungsvorlagen (Arbeitslosen \nversicherung, Krankenversicherung) rettet, während man den \nSozialdemokraten gütigst die Steuervorlagen überlassen würde. \nSo einfach wird das nun allerdings kaum geben; vor allem die \nLedigensteuer gilt den Sozialdemokraten in ihrer jetzigen un \nsozialen Form als unannehmbar. Der allgemeine Einkommen \nsteuerzuschlag als zu gering, das Notopfer ist mindestens stark \numstritten. Die sozialdemokratische Hilfeleistung würde also \nweitgehende Aenderungen am Steuerprogramm der Regierung \nvoraussetzen. \n \n \n\n \n\nAbg. Rossmano (Soz.) wendet sich gegen Kritiker, die den \nFehlor begingen, dass sie ihre Vergleiche mit dem Jahre 1924 \nbeginnen, während die Versorgungstätigkeit schon 1914 begonnen \nbat 1920 betrug die Zahl der Versorgten 1 550 000, während sie \njetzt nur noch 830 000 beträgt. Die Erhöhung der Zahl in den \nletzten Jahren war darauf zurückzuführen. dass man bestimmten \nKriegsbeschädigten, die vorher zurückgewiesen worden waren, \nberechtigterweise die Versorgung wieder gewährt hat. Der \nRedner begründet dann den \nsozialdemokratischen Entwurf eines PensionskUrsongsgesetzes. \nAbg. Frau Reitze (Soz.) erklärt, die Novelle zum Versorgungs \ngesetz bringe schwere Schädigungen für die Kriegshinter \nbliebenen. Die Versorgung der Kriegerwitwen sei unzureichend. \nWeiterberatung: Donnerstag, 3 Uhr. u \n \n\nDie Haltung der Deutscbnationalen, und vor allem ihres lanJ \nwirtschaftlichen Flügels, ist sichtlich dadurch stark beeinflusst \nworden, dass die christlichnationalen Bauern mit der Ankündi \ngung ihrer Ablehnung des Finanzprogramms schon voraus \ngegangen waren. Beide Gruppen denken wohl bei dieser Ge \nlegenheit zumindestens wieder Agrarzugeständnisse von der \nRegierung Brüning zu erreichen. Ein bisschen Zollerböbung lohnt \nschon einen UmfaJL \nWas ist Milch — und was ist Wasser? \nDer Reichstagsausscbuss für Volkswirtschaft begann am Mitt \nwoch die Einzelberatung des Milcbgesetzes. \nDie Vertreter der sozialdemokratischen Fraktion begründeten \neinen Antrag auf Einfügung eines § 1a. der den Begriff „Milch“ \ndefinieren und für das gesamte Reichsgebiet einen \nMiudestfcttgehalt von 3 Prozent \nverschreiben will. Nach eingehender Aussprache, an der sich \nneben den Regierungsvertretern und dem Präsidenten des Reichs- \ngesundheilsamtes die Vertreter aller Parteien beteiligten, zogen \ndie Sozialdemokraten ihren Antrag zurück. Soweit Teile des An \ntrages Zustimmung fanden, werden sie in den Ausfübrungs- \nbestimmungen Verwendung finden. \nAngenommen wurde ein Antrag zum § 9, wonach die Ab \nfüllung von Milch in Flaschen nur durch den Landwirt oder in \nden Meiereien erfolgen darf. \nEinsparungen und Finanzreform \nDemokratischer Parteitag für Potsdam II \nAm Dienstag fand der ordentliche Frübjabrsparteitag des \nWahlkreises Potsdam II der Deutschen demokratischen Partei \nstatt. Für den verstorbenen Vorsitzenden Schulrat Otto wurde \nder Reichstagsabgeordnete, Staatssekretär a. D. Oskar Meyer ein \nstimmig zum ersten Vorsitzenden gewählt. Ein Antrag auf \nSatzungsänderung wurde abgelehnt. — Nach einem Referat des \nReitbstagsabgeordneten Oskar Meyer, an das sich eine lebhaft« \nAussprache anschloss, wurde folgende Resolution einstimmig an \ngenommen: „Der Parteitag erwartet von der Reichstagsfraktion, \ndass sie den Steuervorschlägen nur zustimmen wird, wenn die \nnach radikalsten Einsparungen unvermeidlichen Mehrlasten ohne \nSonderbelastung nach sozialer Gerechtigkeit auferlegt werden, \nund wenn gesichert ist, dass in Verbindung mit der Steuer \nerhebung eine wirkliche Finanzreform erfolgt und sofort eine \ndurchgreifende Verwaltungsreform eingeleitet wird.“ \n \n\nBilligere Kleinwohnungen? ;• \nVorläufig wenigstens ein Gesetzentwurf — Die gestrige Kabinettssitzung \n \n \n\n \n\nStrindberg als „Dynamitattentäter“ \nEin Freund Strindbergs, der schwedische Literat Birger \nMömer. erzählt in seinen Erinnerungen an den grossen schwe \ndischen Dichter eine unbekannte, aber sehr charakteristische \nEpisode. Strindberg war gerade von seiner ersten Frau ge \nschieden und wohnte auf einer grossen Insel in der Umgebung \nvon Stockholm. Die Kinder waren vom Scheidungsgericbt seiner \nFrau zugesproeben. Eines Tages entschloss sich Birger Mörner, \ndep Freund zu besuchen. Er fuhr auf einem Dampfer von Stock \nholm ab und fand auf dem Schiff einen Bauern, der auf der \ngleichen Insel wohnte und der nächste Nachbar Strindbergs war. \nAm Landungsplatz bestieg er den Schlitten des Bauern — der \nSchnee lag noch auf dem Land. Der Bauer fragte Mörner, ob \ner ein Arzt sei, denn Strindberg, so meinte er, könne einen Arzt \nsehr gut gebrauchen. Auf die Frage, ob Strindberg denn krank \nsei, erwiderte der Bauer: „Krank ist er ja nicht, aber ganz \nrichtig ist er auch nicht!“ — „Wie äussert sich denn das?“ \nfragte Mörner. — „Auf tausend Arten“, erwiderte der Bauer. \n„Auf was er alles verfällt, ist unglaublich. Was er zuletzt an \ngestellt hat? Er hat die Kiefern vor seinem Hause zusammen- \ngebundan mit Kupferdräbten, die umsponnen sind. Er hat die \nDrähte durch die Kiefernzweige vor seinem Zimmer geleitet, \nund diese Drähte laufen durch den Fensterrahmen ins Zimmer \nzu einem Apparat, der unter einer Glasglocke sitzt. Ich fragte \nihn, was diese Drähte bedeuten. Es ist eine Schlinge, mit der \nman Elektrizität fängt, sagte er.“ \nDann erzählte der Bauer weiter. „Jede Woche geht er auf \neine Anhöhe nach der anderen Seite der Insel und starrt auf \ndas naheliegende Haus, in dem seine Kinder wohnen. Neulich \ngeschah etwas ganz Verrücktes. Es war abends und bereits so \ndunkel, dass man den Weg kaum sehen konnte. Er kam zu \nmir und hatte unter jedem Arm ein Paket. So bat er mich, ihn \nahepds auf die Anhöhe zu fahren. Wir waren eine halbe \nStunde unterwegs, ohne dass einer von uns ein Wort sagte. Als \nIch eine Zigarre anstecken wollte, schrie er mich an: .Lassen \nSie das. zum Teufel. Das ist feuergefährlich.’ Dabei hob er das \nPaket das er die ganze Zeit auf den Knien gehalten hatte. \nIch dachte, der Herr sei verrückt und wollte das Haus mit \nDynamit in die Luft sprengen. Es war ganz dunkel, als wir \nin di« Nähe des Hauses kamen, wo seine Frau und seine Kinder \nwohnten- In keinem Fenster sah man Licht. Strindberg stieg \naus und nahm das lange Paket. Ein anderes übergab er mir \nund sagte, ich solle es vorsichtig tragen. Aber der Teufel weist, \n \n \n\n \n\ndass er mich nicht erst darum zu bitten brauchte. Auf der \nAnhöhe angelangt, öffnete er eines der beiden Pakete und nahm \nein halbes Dutzend lange Stöcke heraus, die er in einer Reihe \nin den Schnee steckte. An der Spitze eines jeden Stockes sass \neine Art lange Zigarre aus Pappe. Im anderen Paket, das ich \ntrug, lagen zahlreiche zackige Päckchen und ebensoviele Teller \naus Blech. Er legte die Teller auf den Schnee und auf jeden \nvon ihnen ein Päckchen. Dann empfahl er mir, hinunterzugehen \nund nach dem Pferde zu sehen. Ich blieb aber hinter einem \nBusch stehen, denn ich hatte mir vorgenommen, es nicht zu \nweit kommen zu lassen. Er schritt seine Stöcke ab und richtete \nsie gerade. Dann drehte er sich um und zündete eine Zigarre \nan. Teufel, dachte ich, jetzt knallt es. Gerade wollte ich vor \nspringen und ihm in den Arm lallen, als eine grosse prächtige \nRakete in die Luft flog. Kaum war die Rakete hoch über den \nFeldern zerstoben, als er eines von den Päckchen anzündete. \nEs war ein rotes Feuer. Es brannte schön, und als es erloschen \nwar, brannte er die nächste Rakete ab So eilte er bin und her, \nvom Feuer zum Busch, wo er sich versteckte, vom Busch zur \nRakete, bis das letzte Feuer ausgebrannt war. Dann kam er \nzum Schlitten hinunter und sagte: .Jetzt fahren wir nach Haus.’ \nDer Vater wollte seinen Kindern eine Freude bereiten.“ \n \n\n„Darüber kommt kein Mann hinweg“ \nCentral-T heater \nDas Central-Theater hat sich für den Sommerspielplan ein \nsogenanntes Volksstück verschrieben, wenigstens stand es so \nauf dem Theaterzettel. Nun, man kann über diesen Begriff \nstreiten, auch darüber, wie der Autor Rudolf Schwarz das Leben \nansieht. Also es kommt kein Mann darüber hinweg, dass die \nGattin vor der Ehe mit einem anderen „gegangen“ ist? Wenn \ndem Mann das auf vernünftige Weise erzählt wird, dann kann \nman sich wohl auf einer versöhnenden Linie treffen, aber warum \nmuss die Frau diese Geschichten ausgerechnet in der Brautnacht \ngestehen? Da ist es kein Wunder, wenn sie den Kürzeren zieht. \nIch glaube nicht, dass so etwas im wirklichen Leben vorkommt; \neine jede Frau wählt wohl einen geschickteren Termin zu \nGeständnissen — wenn überhaupt Geständnisse notwendig sind. \nMan zweifelt an der Echtheit diese - . .Stückes aus dem Leben“ \nGespielt wurde mit Liebe und Begeisterung von Fritz Schäfer, \nAnneliese Geert, Erna Lorenz und Kate Schmidt Im Central- \nTheater ist Hochsommer! —ei. \n \n \n\n \n\n„Neues vom Tage“ \nNeueinstudierung der Kroll-Oper \nGanz am Schluss der Spielzeit noch die Wiederaufnahme von \nHindemitbs bunter lustiger Operl Eigentlich eine Kraftver- \nsebwendung: denn In wenigen Tagen schließen die Staatlichen \nOpernhäuser ihre Pforten, um die Sommerpause eintreten zu \nlassen, und das mit grosser Sorgfalt durrbgearbeitete Werk ruht \ndann, um im Herbst von neuem probiert zu werden. \nViel klarer und konzentrierter, musikalisch freier und sicherer \ngegenüber dem Vorjahre ist diese Erneuerung geworden. Otto \nKlemperer führt das Orchester mit besonderer Pflege des hier so \nwichtigen Details. Das Gleiche gilt von den durch Karl Rankl \nvorbereiteten Chören. Die solistische Besetzung ist auf männ \nlicher Seite mit Fritz Krenn, Erik Wir! und Artur Cavara die \nalte geblieben. Neu ist Rose Paüly als Laura und Else Ruziczka \nals Frau M. Beide Künstlerinnen beherrschen den beweglich \ngestaltenden Stil dieses bewusst locker aufgebauteo Werkes und \nseine Farbigkeit. Dazu hört man zwei hervorragende, gepflegte \nStimmen, denen es sichtlich Freude macht, die anspruchsvollen \nPartien so lebendig zu gestalten. Die ganze Aufführung ist auf \nder Bühne wie im Orchester gefestigter geworden. \nDie Aenderungen in der Ausstattung durch Traugott Müller \nsind unwesentlich. Bühnentechniscb wickelte sich nicht alles \nreibungslos ab. Die Anteilnahme des Publikums war durch die \nsom. erliche Hitze beeinträchtigt. L. Bd. \n \n\nBefreiungsfestspiele auf dem Ehrenbreitstein? Anlässlich \nder Befreiungsfeier der Rbeinlande und der Anwesenheit des \nReichspräsidenten ist beabsichtigt, auf dem Ehrenbreitstein \nein Befreiungsfesispiel aufzufübren, dessen Autor der Kob \nlenzer Schriftsteller Huber sein soll. Die Regie liegt In den \nHänden von Theo Harten (Berlin), während die Rollen von \nguten Schauspielern der grössten Städte Deutschlands besetzt \nwerden sollen. Falls das Festspiel Erfolg findet, sollen diese \nFreilichtspiele zu einer dauernden Einrichtung werden. \nDie Städtische Oper im Jahre 1928. Die Stadtverordneten \nversammlung wird in einer Vorlage gebeten, die Bilanz nebst \nGewinn- und Verlustrechnung der Städtischen Oper A.-G. für \ndas Geschäftsjahr 1928 zu genehmigen und den erforderlichen \nMehrbedarf in Höhe von 626 179,30 Mark als Haushaftsüber \nschreitung zu bewilligen. \n \n\nZ! "
    }
}