{
    "Year": "1930",
    "Month": "07",
    "Day": "03",
    "NewspaperNumber": "309",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schwere Unruhen in Polnisch-Schlesien \nDie Arbeitslosen auf der Strasse / Polizei schiesst, schlägt und reitet nieder \n \n \n\n \n\nKATTOWITZ, 3. Juli. (Eigener Bericht.) \nNachdem der schlesische Sejm infolge der Vertagung \nder Möglichkeit beraubt ist, sich der Behebung der \nArbeitslosigkeit zu widmen, begeben sich die Arbeitslosen \niu Massen auf die Strasse. Gestern fanden in vielen Orten \ndes Industriegebietes grosse .Demonstrationen statt, ln \nRodzin-Schoppinitz, wo die drei polnischen Aufstände \nihren Ausgang genommen haben, kam es zwischen Polizei \nund etwa zweitausend Arbeitslosen, die die Polizei zu \nzerstreuen versuchte, zu blutigen Zusammcnstössen. Aus \nder Menge fielen zahlreiche Revolverschüsse, durch die \ndrei Polizisten und ein Pferd schwer verletzt wurden. Aus \nden umliegenden Häusern stürzten Frauen mit Kindern \nheraus, hielten die Kinder den Polizisten entgegen \nund schrien: „Tötet, Mörder!“, „Das ist der Dank, dass \n \n\nFRANKFURT, 3. Juli. \nZu wüsten Ausschreitungen gegen die Separatisten kam es \njetzt auch in Mainz. Nachdem die erregte Menge bei einem Bäcker \nmeister in den Laden eingedrungen war und die gesamte Ein \nrichtung zerstört hatte, wandte sie sich gegen einen als Separatisten \nbekannt Klavierhündler, dem sie sämtliche im Parterre befind \nlichen Klaviere zerstörten. Ein Arzt konnte mit seiner Familie \nvor der erregten Menge durch Schupobeamte in Sicherheit ge \nbracht werden, dagegen war die Polizei bei den Demonstrationen \ngegen einen Zigarrenhändler, die in den späten Abendstunden \nstattfanden, vollständig machtlos, ebenso fiel eine Eisenwaren- \nhandlung in der Bahnhofstrasse, dessen Inhaber Separatist war, \nden Demonstranten zum Opfer. Man hat die Beobachtung ge \nmacht, \ndass sich unter den Aufwieglern Personen befinden, die \nfrüher selber den Franzosen sehr nahestanden und sich jetzt \ndurch ihre Heldentaten offenbar in der Oeffentlichkeit von \nihrer Schuld reinwaschen wollen. \nDer hessische Innenminister Leuschner hat heute einen Aufruf \nan die Mainzer Bevölkerung erlassen, in welchem er die das \nAnsehen des hessischen Landes schädigenden Vorgänge aufs \nschärfste verurteilt, zumal davon auch gänzlich unbelastete ehren \nwerte Bürger betroffen worden seien. Die Beireiungsstunde \nerfordere von der ganzen Bevölkerung ein würdiges, dem Ernst \nder Zeit entsprechendes Verhalten. Wenn jemand in den \n \n\nHELSINGFORS, 3. Juli (Eigener Bericht.) \nSoeben wurden in der dritten Session des (inländischen \nReichstags die neuen Gesetzesvorlagen der Regierung zur \nBekämpfung des Kommunismus im Zusammenhang mit der \nLappo-Bcwegung vom Reichstag gutgeheissen. Darauf \nsprach der Reichstag der Regierung mit starker Majorität \ndas Vertrauen aus. Trotzdem hat die gesamte Regierung \nKallio angesichts der zugespitzten Lago demissioniert. Was \ndie nächsten Tage an politischen Ereignissen bringen \nwerden, ist zurzeit sehr ungewiss. Fest steht jedenfalls, \ndass der grosse Marsch der Lappo-Männer am Montag, den \n7. Juli, etwa 15 000 Mann nach Helsingfors bringen wird, \ndie grosse Kundgebungen veranstalten werden. \nMan hofft (!), dass die Ruhe und Ordnung in der Stadt be \nwahrt werden könnten. Von den Bestrebungen und Plänen der \nFührer der Lappo-Männer ist dem Vernehmen nach noch \n \n\nKleine Aenderungen an den Deckungavorlagen \nDie Reichsratsausschüsse haben die Deckungsvorlage \nnach dem Entwurf der Regierung mit unwesentlichen \nAenderungen angenommen. \nAn die Sitzung des Ausschusses schliesst sieb dann um fünf \nUhr nachmittags die Plenarsitzung des Reichsrats zur Verab \nschiedung des Finanzprogramms. \n \n\nDie tägliche Schlägerei \nBOCHUM, 3. Juli. \nIn Hattingen kam es gestern während einer Versammlung der \nNationalsozialistischen Partei, die auf dem Marktplatz abgehalten \nwurde, zu Auseinandersetzungen mit den Kommunisten. Die \nNationalsozialisten sahen sich gezwungen, die Versammlung ab \nzubrechen, worauf kommunistische Agitatoren Ansprachen an die \nanwesende Menge hielten. Es kam zu einer blutigen Schlägerei. \nAuf beiden Seiten wurde von Stöcken, Gummiknüppeln und \nanderen Waffen Gebrauch gemacht. Ein Nationalsozialist wurde \ndurch Messerstiche schwer verletzt. \n \n \n\n \n\nunsere Männer und Brüder für Polen gekämpft uml \ngelitten haben“, „Hoch die Revolution!“, . Hoch der Sejm!“ \nEtwa 30 berittene Polizisten ritten rücksichtslos in die \nMenge hinein und schlugen mit Säbeln auf die Menschen \nein. 15 Demonstranten wurden durch Säbelhiebe schwer \nverletzt. Ein Kommunist erlitt leichte Verletzungen. Ein \n74jähriger Greis wurde von Pferdehufen zertrampelt. Die \nMenge schrie: „Nieder mit der Regierung!“, „Nieder mit \nder Diktatur!“, „Hoch die Revolution!“ Erst als Polizei zur \nVerstärkung herangerückt war, hörten die Demonstra \ntionen auf. \nFür heute und die nächsten Tage sind weitere Demon \nstrationen angesagt. Die Kunde von den blutigen Vor \nkommnissen verbreitete sich ausserordentlich schnell im \nIndustriegebiet und rief grosse Erregung hervor. \n \n\nkritischen Jahren der Besetzung eine zweifelhafte Haltung ein \ngenommen hat, so sei er durch das Urteil seiner Mitbürger \ngenügend bestraft. Der hessische Innenminister hat die Polizei \nbehörden angewiesen, gegen jede Ausschreitung unter An \nwendung aller polizeilichen Mittel rücksichtslos vorzugeben, und \nmacht darauf aufmerksam, dass für alle Vermögens- und Sach \nschäden unter Umständen die Gesamtheit der Bevölkerung \naufzukommen habe. \n♦ \nEs ist höchste Zeit, dass diesem Unfug ein Ende be \nreitet wird, der mit echter und berechtigter Abneigung \ngegen die früheren Separatisten nicht das mindeste mehr \nzu tun hat, sondern durchaus der Spionenpsychose zu Be \nginn des Weltkriegs gleichzusetzen ist. Dunkle Elemente \nsuchen die mit Recht wenig freundlichen Gefühle der Be \nvölkerungskreise, die während der Besatzung treu zu \nDeutschland hielten, gegenüber ehemaligen Separatisten \nauszunutzen und dabei noch reute als Separatisten zu \nverdächtigen, die mit dieser üblen Affäre nie etwas zu \ntun hatten. In einem Kulturland muss es dem Staate Vor \nbehalten bleiben, für Recht und Ordnung zu sorgen. Es \nist ein unmöglicher Zustnd, dass missliebigen Personen \nvon Menschen, die keine Justizbefugnis besitzen, der La \nden kaputt gehauen und das Leben bedroht wird. \n \n\nfolgendes zu sagen: Der Führer der ganzen Bewegung ist der \nBauer Kosola. Der Ausschuss der Bewegung plant einen \nStaatsstreich durch Erzwingung eines neuen Wahlgesetzes. \nFalls das Wahlgesetz der Lappo-Leute nicht von der neuen Re \ngierung und vom Reichstag genehmigt würden, soll die Re \ngierung durch ein Kabinett von Anhängern der Bewegung \nübernommen werden. Diese Regierung soll sofort den Reichs \ntag auflösen und Neuwahlen anordnen, die dann auf Grund des \nvon den Lappo - Leuten ausgearbeiteten Wablmodus erfolgen \nsollen. Diese Volksvertretung soll dann im Herbst zusammen \ntreten, um den neuen Wahlmodus zum Gesetz zu erheben. Die \nStimmung im Lande ist entschieden erregt und man sicht den \nkommenden Ereignissen mit grösster Spannung entgegen. \nHELSINGFORS, 2. Juli. (W.T. B.) \nDer Präsident der Republik beauftragte heute den früheren \nRciehsvcrweser Senator Svinhufvml mit der Bildung der neuen \nRegierung. Dieser nahm den Auftrag an. \n \n\nDer Undank gegen Stresemann \nBerechtigtes englisches Befremden \nLONDON, 3. Juli. (Eigener Bericht.) \nNach Ansicht der englischen Presse hat Deutschland anläss \nlich der Befreiungsfeier Stresemann einen zu geringen Tribut \ngezollt. So schreibt „Evening Standard“: „Die Deutschen sind \nkein dankbares Volk. Als ein paar Monate vor seinem Tode \nStresemann sich zur Reichstagstribüne schleppte, stand keiner \nauf, um ihn zu ehren. \nSie wussten, dass er ein sterbender Manu war. und dass \nseine Politik Erfolg gehabt hatte. Trotzdem schrien und \ngröhlten sie wie nie zuvor. \nIn keinem anderen Lande der Welt wäre so etwas möglich ge \nwesen. Und jetzt nach Stresemanns Tod wird sein Name mit \nden feierlichen Aeusserungen, die den Effolg seiner Politik \nfeiern, nicht erwähnt. Wäre Stresemann nicht gewesen, so \nwürde’ die Trikolore noch heute über dem Ehrenbreitstem \nwehen. Aber seine so wenig grossmütigeu Landsleute ziehen \nes vor, zu vergessen.“ \nDer Mann, der dies geschrieben hat, ist Harold Nicolson, der \nwährend der Amtszeit Stresemanns Botschaftsrat der englischen \nBotschaft in Berlin war, und der sich deshalb ein Urteil darüber \nerlauben darf, wie gross Stresemanns Verdienste um die Be \nfreiung der Rheinlande sind, \n \n \n\n \n\nZwei Nazi-Parteien \n„Revolutionäre Nationalsozialisten“ \nDer Krach in der Hitler-Partei hat nunmehr zur Spaltung \ngeführt. Das Strasser-Blutt veröffentlich heute unter grosser \nAufmachung einen Aufruf, der die Ueberschrift trägt: „Die \nSozialisten verlassen die N. S. D. A. P.“ Spaltenlang wird \ndarin auseinandergesetzt, dass Herr Hitler jetzt für den \n„vom internationalen Kapitalismus und westlichen Im \nperialismus betriebenen Interventionskrieg gegen Russ \nland“ sei und dass die Nazis bisher eine „republikanische \nBewegung gewesen seien. Dem Fass den Boden ausge \nschlagen hat offenbar die Koalitionsbereitschaft Hitlers, in \nder die Strasser-Leute eine „Verbürgerlichung“ der Be \nwegung sehen. Weiter heisst es in dem Aufruf: \n„Hand in Hand mit der Verbürgerlichung der Bewegung \nging eine Verbonzung der Partei, die geradezu erschreckende \nFormen annahm. Nicht nur die sogenannten höheren SA.- \nFührer, sondern in steigendem Masse auch die politischen \nFunktionäre der Partei, entwickelten sich nach ihrer Haltung \nund ihrer Lebensführung in einer Weise, die ebenso mit den \ninneren Gesetzen einer revolutionären Bewegung, wie mit den \nForderungen eines sauberen Charakters iu Widerspruch \nstanden. — Die im Laufe der 'Zeit fast allgemein gewordene \ndirekte und indirekte materielle Abhängigkeit fast aller \nFunktionäre von der Partei und ihrem Führer, Hess jene \nAtmosphäre byzantinischer Würdelosigkeit entstehen, die die \nVertretung jeder unabhängigen Meinung unmöglich machte und \nzu jener ideellen und materiellen Korrumpierung führen \nmusste, die jeder einzelne Parteigenosse mit steigender Er \nbitterung sah, ohne bei dem ganzen Aufbau der Partei Abhilfe \nschaffen zu können.\" \nHerr Goebbels, der Berliner Gauleiter, der ursprüng \nlich selber zum sozialistischen Flügel neigte, aber sich \nrechtzeitig Herrn Hitlers kassenstarkein Flügel anschloss, \nwollte nach bewährtem System die Opposition mit Prügeln \nund Rollkommandos Kleinkriegen. Seine Gauleitung \nnannte das Strasser-Blatt schon vorher ein „orientalisches \nSultanat“, wobei man nicht recht wusste, ob diese An \nspielung auch auf das Privatleben des Herrn Goebbels \nzielte. Herr Goebbels hat daraufhin die Kreise um \nStrasser „wurzellose Literaten und chaotische Salon \nbolschewisten“ genannt. Die nächste Antwort Strassers \nwar der Aufruf und der Austritt aus der Partei. Am \nSchlüsse des Aufrufes heisst es dann auch: \n„Durch eineu Brief Adolf Hitlers vom 30. Juni wurde der \nBerliner Gauleiter der NSDAP, aufgefordert, eine „rücksichts \nlose Säuberung“ der Partei von allen „Salon-Bolschewisten“ \ndurchzuführen. \nIm Zusammenhang mit dieser Aufforderung wurde gegeu \ndie als sozialistisch-revolutionär bekannten Unterzeichneter \nParteigenossen der Ausschluss angedroht bzw. verfügt. \nDamit war die Trennung der NSDAP, von den Zielen und \nForderungen der deutschen Revolution und den sozialisti \nschen Punkten des Programms seitens der Parteileitung offen \nausgesprochen. \nAls aufrechte, unbeugsame Bekenner des Nationalsozialis \nmus, als glühende Kämpler der deutschen Revolution lehnen \nwir jede Verfälschung des revolutionären Charaklers, des so \nzialistischen Wollens und der nationallistischen Grundsätze des \nNationalsozialismus ab und werden nunmehr ausserhalb der \nministeriell gewordenen NSDAP, das bleiben, was wir immer \nwaren: Revolutionäre Nationalsozialisten.“ \nUnter den 26 Unterzeichnern finden sich neben Otto \nStrasser der Putschmajor von Küstrin, Herr Buchrucker \nsowie der ausgeschlossene Leiter der nationalsozialisti \nschen Pressekorrespondenz, Mossakowsky. Viel Zukunft \nwird die Abspaltung nicht haben; denn über die kräftigen \nIndustriegelder verfügt Herr Hitler und sein „Kampf \ngegen den Marxismus“ ist ein Geschäft, das noch etwas \neinbringt. Das wusste auch Herr Göbbels genau. \n \n\nPlaidoyers unter Gummiknüppel-Schutz \nSCHWEIDNITZ, 3. Juli. \nDer Uerichtssaal zeigt heute am Tage der Plädoyers ein be \nsonderes Gesicht. Die beispiellosen Vorgänge während der drei \nWochen dauernden Hauplvcrhamlluug mit ihren mehr als 250 \nZeugenvernehmungen veranlasaten den Vorsitzenden, den Ver \ntreter der Nebenkläger Rechtsanwalt Fürder in die Baukcurciho \nzu setzen und vor die Bänke der Ankläger und Nebenkläger sechs \nSrhutzpolizcibcamtc mit Gummiknüppeln zu postieren. \nErster Staatsanwalt Keimer legt, in ruhiger, vornehmer Weise, \ndar, wie e» zu den Vorgängen im Volksgarten am 27. September \nvorigen Jahres gekommen ist. Er berücksichtigte dabei alles, \nwas irgendwie für die Angeklagten sprechen könnte, wie etwa \ndie Jugend oder die verzweifelte wirtschaftliche Lage, in der \nsich die meisten befinden. Dann geht der staatliche Ankläger \nauf die Frage ein, ob es sich um eine planmässige Versanini- \nlungssprengung gehandelt hat, und kommt zur restlosen Be- \nahung. Allein schon die Tatsache, dass aus fünf verschiedenen \nOrlen rings um Schweidnitz herum nationalsozialistische Hilfs \ntruppen äui Lastkraftwagen zu der Reichsbannerversammlung \ngekommen waren, beweist, dass hier zum mindesten eine plan \nmässige Störung beabsichtigt war. Auch die Person des berufs \nmässigen Propagandaredners Lück, der am gleichen Tage eine \neigene Versammlung in Gross-Rosen bei Schweidnitz absagon \nHess, uni an der Reichsbannerversammiung als „Dis \nkussionsredner“ teilzunehnien, sei ein Beweis für \ndie planmässige Vorbereitung der Vorfälle, die \nsich dann im Saale des Volksgartens abspielten. \nIm Gegensatz zu diesen Vorbereitungen hatte das Reichsbanner \nals Saalschutz Männer von zum Teil über sechzig Jahren bestellt. \n(Auch während der Rede des Ersten Staatsanwalts versucht \nVerteidiger Rechtsanwalt Dt. Frank durch Lächeln und Gesten \nden Ankläger zu stören; dieser wehrt das höflich ab.) Erster \nStaatsanwalt Keimer hält den Tatbestand des Landfriedens- \nbruebes und der Versammlungssprengung für erwiesen. Von \neinem Notwehrakt seitens der Nationalsozialisten könne in gar \nkeiner Weise die Rede sein. Staatsanwaltschaftsrat Dr. Loderhose \nbeantragt dann die Strafen, die sich in der Höhe von einem \nbis zu zwei Monaten bewegen. (In der ersten Instanz betrug \ndie Höchststrafe drei Monate Gefängnis, die niedrigste \n30 Mark Geldstrafe.) \n \n\nSeparatistenschnüffler am Werk \nAusschreitungen auch in Mainz — Strenge Polizeimassnahmen \n \n\nFaschisten-Marsch auf Helsingfors \nRücktritt der Regierung — Die Staatsstreich-Pläne der Lappo-Leute \n \n\nReichsrats-Ausschüsse stimmen zu "
}