{
    "Year": "1930",
    "Month": "07",
    "Day": "04",
    "NewspaperNumber": "310",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "freilag, 4. Juli 1930 - 78. Jahrgang Nr. 310 \n \n\nMit \nMtidirn \nIn \nWasser \n \n\nMit . .Unterhaltunqs Matt\" \nffloden2eitung^^Sport=2eitung \nfilm-Zeitung ItausufiaitenZta \nJechn.2eitung \\HSS£/ UliteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nkl, \nlästiger \neng \nlischer \nBrauch \n \n\nProfessoren-Protest gegen Frick Das Urteil \nim Brolat-Prozess / Reichsrat für Deckung \n \n\nRECHT \nfür den Behörden-Angestellten! \nDas umstrittene „Notopfer“ \n<' Von \n< Ernst Lemmer, M. d. R. \nSo sehr wir von der Notwendigkeit überzeugt sind, das \nBerufsbeamlentum zu sichern und zu fördern, ebenso \nwenig kann darauf verzichtet werden, auch den Behördeu- \nangesteflten sozialpolitisch und arbeitsrechtlich starker zu \nverwurzeln und seine Beziehungen zum Arbeitgeber zu \nklären. Vielfach spielt heute noch der Behördenangestellte \neine Art von Aschenbrödelrolle, die nicht geeignet ist, \nseine Arbeitsfreudigkeit zu heben und seine staatsbürger \nliche Gesinnung zu wecken. Auch die neueste Formu \nlierung der sogenannten Notopfervorlage der Reichs \nregierung lässt erkennen, dass man sich über seine arbeits \nrechtliche Stellung in manchen Regierungskreisen noch \nabsolut im unklaren ist. Wenn es sich um Nachteile \nhandelt, dann stellt man ihn mit dem Berufsbeamten \ngleich, ohne dass er aber auch nur im geringsten von den \nVorteilen etwas hätte, die dem Berufsbeamten gewährt \nsind. Es ist doch schlechterdings unerträglich, wenn in \nder Notopfervorlage der Regierung auch vom Behörden \nangestellten ein finanzielles Opfer gefordert wird. Man \nkann sich kaum vorstellen, wie das seitens der Regierung \nüberzeugend begründet werden könnte. Der Behörden \nangestellte befindet sich genau so wenig in gesicherter \nAnstellung, wie der Angestellte der privaten Wirtschaft. \nAuch ihm kann jederzeit und unter gewissen Voraus \nsetzungen von der Verwaltung gekündigt werden. \nLogischerweise zahlt deshalb auch der Behördenangestellte \nwie der Arbeitnehmer der privaten Wirtschaft seinen \nBeitrag zur Arbeitslosenversicherung. Obwohl er also \nschon an sich den gesetzlichen Beitrag für die Arbeits \nlosenversicherung zu zahlen hat, soll er nun auch noch \nwie der Berufsbeamte zu einem besonderen Opfer für die \nArbeitslosenversicherung verpflichtet werden. Mit vollem \nBecht erheben dagegen die Behördenangestellten energi \nschen Einspruch. In diesem Fall, wo es sich also um eine \nBelastung handelt, stellt man den Behördenangestellten \nmit dem Berufsbeamten gleich. Sonst aber wird seine \narbeitsrechtliche und dienstliche Stellung von der des \nBerufsbeamten sorgfältig abgegrenzt. \nAuch sonst hätte die politisch interessierte Öffentlich \nkeit genug Veranlassung, sich mehr um die Behandlung \nUnd um das Schicksal der mehr als 300 000 deutschen Be- \nbördenangestellten zu kümmern. Das gilt besonders für \ndie Absichten, die die Bureaukratie des Finanzministeri \nums mit dem sogenannten Ausgabensenkungs- und Spar \ngesetz verbindet. Es würde einen nicht unerheblichen \nverwaltungsorganisatorischen Rückschritt bedeuten, wenn \n2 . B. der Artikel IV § 8 des Entwurfes zum Ausgaben \nsenkungsgesetz unverändert in Kraft treten würde. Er \nbestimmt nämlich, dass die freiwerdenden besetzbaren \nStellen des unteren und einfachen mittleren Dienstes nur \nmit an anderer Stelle entbehrlich gewordenen Beamten, \nmit Wartegeldempfängern oder mit Versorgungsanwär \ntern besetzt werden dürfen. Diese Bestimmung würde \nausserdem in der Praxis dazu führen, dass dem Behörden \nangestellten jede Möglichkeit des sozialen Aufstiegs ge \nnommen würde. Schliesslich kann sich der Behörden \nangestellte mit der gegenwärtigen arbeitsrechtlichen \nZwitterstellung abfinden, wenn er die begründete Aus \nsicht hat. nach langiähriger und erfolgreicher Dienstzeit \nin das Beamtenverhältnis aufzurücken. So hatte vor \n \n \n\n \n\nPreussen wehrt sich \nKabinettsbeschluss: Zugehörigkeit der Beamten zu den radikalen \nUmsturz-Parteien verboten \n \n\nDai preusshche Slaalsminislerium hat in teiner letzten \nSitzung Jen folgenden Beschluss gefasst, der nunmehr den \nnachgeorJneten Behörden aller Zweige der Staatsverwaltung \nund den Gemeindebehörden zugeht: \nNach der Entwicklung, die die Nationalsozialistische deutsche \nArbeiterpartei und die Kommunistische Partei Deutschlands \ngenommen haben, sind beide Parteien als Organisationen anzu \nsehen, deren Ziel der gewaltsame Umsturz der bestehenden \nStaatsordnung ist. Ein Beamter, der an einer solchen Organi \nsation teilnimmt, sich für sie betätigt, oder sie sonst unterstützt, \nverletzt dadurch die aus seinem Beamtenverhältnis sich ergebende \nbesondere Treueverpflichtung gegenüber dem Staate, und macht \nsich eines Dienstvergehens schuldig. Allen Beamten ist demnach \ndie Teilnahme an diesen Organisationen, die Betätigung für sie, \noder ihre sonstige Unterstützung verboten. Das Staatsministerium \nbringt diese Auffassung der Beamtenschaft hiermit besonders zur \nKenntnis und weist sie darauf hin, dass künftig gegen jeden \nunmittelbaren und mittelbaren Staatsbeamten, der dem zuwider \nhandelt, disziplinarisch eingesebritten wird. Das Staatsministe \nrium ordnet gleichzeitig an. dass die nachgeordneten Behörden \nüber jeden Fall der Zuwiderhandlung dem zuständigen Fach- \nminister zu berichten haben.“ \nHierzu bemerkt der „Amtliche preussische Pressedienst“: \nDie preussische Staatsregierung richtet mit diesem Erlass an \ndie gesamte Beamtenschaft Preussens eine Warnung vor einer \nBetätigung und Unterstützung der obengenannten Parteien, deren \nZiel, den Staat und seine b utige V rfassung um'u stürzen und \ndie Beamtenschaft (Reichswehr und Schutzpolizei) zu zersetzen, \nin der letzten Zeit immer klarer zutage getreten ist. Die preussi \n \n\nsche Staatsregierung macht nachdrücklicbst darauf aufmerksam, \ndass jeder Beamte, der sich im Rahmen einer dieser beiden Par \nteien betätigt, sie in ihren Zielen unterstützt und fördert, sich \nder Gefahr einer disziplinarischen Bestrafung aussetzt. \nMit der Treupflicbt eines Beamten und mit dem von ihm \ngeschworenen Eid auf die Verfassung ist es unvereinbar, \nParteien zu dienen, die diesen Staat zugegebenermassea \nauch mit ungesetzlichen Mitteln bekämpfen. \nDie im Artikel 130 der Reicbsveifassucg dem Beamten gewähr \nleistete bürgerliche und politische Freiheit ist durch die gelten \nden Gesetze begrenzt. Nach der ständigen Rechtsprechung aller \nobersten Disziplinargerichte findet das Recht der politischen Be \ntätigung für jeden Staatsbürger an den allgemeinen Gesetzen \nseine Grenze, für den Beamten aber besonders in den Pflichten, \ndie das Amt ihm auferlegt, in der Treue- und Gehorsamspflicht \ngegenüber dem Staat, die es ihm verbieten, von diesem Recht \neinen Gebrauch zu machen, der den Lebensinteressen des Staa \ntes zuwiderläuft. \n* \nMan geht wohl nicht fehl in der Annahme, dass die \nTeilnahme von Beamten, die den Eid auf die Verfassung \ngeleistet haben, an den jüngsten nationalsozialistischen \nAusschreitungen in Kassel und Breslau den letzten Anstoss \nzu dem Beschluss des Staatsministeriums gegeben haben. \nUnbefriedigend ist nur, dass das, was in Preussen mit \nRecht verboten wird, in Thüringen erlaubt sein soll. Auch \nmuss die Frage an Herrn Wirth gerichtet werden, ob er \nnicht dem preussischen Beispiel für die Reichsbeamten zu \nfolgen gedenkt. \n \n\neiniger Zeit zum Beispiel der Reichsarbeitsminister Wis \nsen für seinen Dienstbereich verfügt, dass für gewisse \nfreiwerdende und besetzbare Stellen zu zwei Dritteln Ver \nsorgungsanwärter und zu einem Drittel langjährig tätige \nund besonders befähigte Angestellte genommen werden \nsollten. Der Artikel IV des Entwurfs zum Ausgabensen \nkungsgesetz würde auch in diesem Fall den Militäranwär \nter in einer auch staatspolitisch keineswegs ganz einwand \nfreien Weise zum Schaden des Behördenangestellten be \nvorzugen. Natürlich handelt es sich hierbei praktisch \nimmer nur um wenige Fälle, deren Besetzung durch Be \nhördenangestellte deshalb auch vornehmlich psychologisch \ngewertet werden muss. Aber, immerhin bliebe doch für \nden Behördenangestellten eine Chance! \nDie öffentliche Verwaltung muss in Deutschland bil \nliger gestaltet werden. Dieser Forderung wird sich auch \n \n \n\n \n\nSchnelldienst \n \n\nDr. Curtius hat dem Volkskommis \nsar Lltwlnow telegraphisch gedankt \nfOr die von der Sowjetregierung an \nlässlich der RMumung der Itheln \nlande Übermittelten Glückwünsche. \nIn Stuttgart wurde ein Löwen \nbändiger bei einer Dressurprobe von \neiner IMijAhrigen Löwin, die zum \nersten Male in der Manage war. \nangefailen und schwer verletzt. \n \n\nMacDonald kündigte in der gestri \ngen Unterhaussitzung ein Notstands \ngesetz zur Bekämpfung dei Arbeits \nlosigkeit an \nEinem Gerücht zufolge soll der \nSohn Leo Trotzkis in Paris ange \nkommen sein, um für seinen Vater \ndie Erlaubnis zu einem längeren \nAufenthalt im Süden Frankreichs zu \nerbitten. \n \n \n\n \n\nkein Staatsbediensteter widersetzen, er hat vielmehr die \nstaatsbürgerliche Pflicht, selbst an der Erfüllung mitzu \narbeiten. Aber es wäre sinnlos, beim Personalaufwand \nanzusetzen. Auf die verwaltungstechniscben und auf \nverwaltungsorganisatorischen Massnahmen kommt es zu \nnächst an, damit solide Voraussetzungen für das Gelingen \neiner organisch fundierten Verwaltungs- (und Reichs-) \nReform grossen Stils gegeben werden. Auf die \nBerufssicherung des älteren Behördenangestellten kann \ndabei nicht verzichtet werden. Er wird nach langjähriger \nBehördenpraxis der Tätigkeit in der privaten Wirtschaft \nentwöhnt und im Falle seiner beruflichen Entwurzelung \nbesonders hart getroffen. Darum muss dem Behörden \nangestellten mit längerer Dienstzeit eine wirksame Be \nrufssicherung gegeben und seine arbeitsrechtliche Stel \nlung fundiert werden. Das berührt das Berufsinteresse \ndes Beamten nicht, — schafft wohl aber die Möglichkeit, \ndie Beamten und Angestellten im öffentlichen Dienst ein \nander näherzubringen und über den Behördenangestellten \nebenso Berufsbeamte und Arbeitnehmer der Privatwirt \nschaft in bessere Verbindung miteinander zu bringen. \n \n\nDas gibt wieder Mietserhöhungen! \nfm Rechtsausschuss des Reichstags wurde der Gesetzentwurf \nüber die Fälligkeit und Verzinsung der Aufwertungshypotheken \nbehandelt. Ein sozialdemokratischer Antrag, den Prozentsatz im \nGesetz festzulegen, wurde abgelehnt. Ein Vertreter der Reichs \nregierung erklärte, dass der Prozentsatz zwischen 7X und 8 Pro \nzent liegen werde. "
}