{
    "Year": "1930",
    "Month": "07",
    "Day": "04",
    "NewspaperNumber": "310",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "T \n \n\nMit dem Dampfer zum \nDer Ausflug der Rummelsburger Waisenkinder/ \n \n \n\n \n\nWieder ist ein Jahr vergangen. Wieder feiert das Rummels \nburger Friedrichs-Waisenhaus, über dessen Einrichtungen erst \nkürzlich an dieser Stelle berichtet wurde, sein „Milchtest“. Mit \ndem traditionellen Dampferausflug, wie sieb versteht Die \nReederei Nobiling hatte wieder wie in den vergangenen Jahren \neinen ihrer schönsten Dampfer kostenlos zur Verfügung gestellt \nund auch sonst durch Spenden von Getränken und Obst viel \nFreude gestiftet. \nSchon um 9 Uhr morgens herrschte an der Jannowitzbrücke \nreges Leben und Treiben: An dem Abfahrtssteg wurden die \nFressalien in das Schiff geladen, die der „Reichsmilchausschuss“ \nzur Verfügung gestellt hatte. Eigentlich läge nichts näher, als \ndass diese Organisation sich des „Milchfestes\" schon immer an \ngenommen hätte. Wenn sie es in den letzten Jahren noch nicht \ngetan hat, so hat sie diesmal jedenfalls dieses Versäumnis gut \ngemacht. Denn was dort an Getränken und Erfrischungen auf \ngefahren wurde, spottet beinahe jeder Beschreibung: 500 %-Liter- \nFlaschen Milch. Schlagsahne in grossen Eiskübeln, um gegen das \nSauerwerden bei der drückenden Hitze geschützt zu sein, zentner \nweise Erdbeeren und ausserdem Spielzeug aller Art. \nDie Reederei hatte den Dampfer mit bunten Ballons aus- \nschmucken lassen, so dass das Schiff schon bei seiner Abfahrt \n \n\nDer Unternehmungsgeist des Veranstalters, Paul Damski, der \nan Stelle des pausierenden Ständigen Ringes im Sommer in der \nBockbrauerei regelmässig Kampfabende durchführen wollte, hat \ndurch den geringen Erfolg den letzten „Schmeling-Ehrenabend“ \netwas gelitten. Trotzdem will er heule noch einmal mit einem \nProgramm, das mehr auf Boxer abgestimmt ist, die zurzeit bei \nder breiten Masse, — sofern man von einer solchen noch bei \nBerufsboxkämpfen sprechen kann, — beliebt sind, versuchen, ein \nGeschäft zu machen. \nNeusei und Koska, die in ihren letzten Kämpfen sehr zu \ngefallen wussten, haben zwei gute belgische Gegner erhalten. \nDer „kommende“ Schwergewichtler, der kürzlich Karl Walter \neindrucksvoll auspunktete, boxt heute gegen den Belgier Nokin. \nVon dem ausländischen Gegner weiss man nicht allzu viel. Da \ner aber ein belgischer Boxer ist und unter anderem den auch \nin Berlin bekannten Sebatiao k. o. geschlagen hat, kann man \ndamit rechnen, dass Neusei vor einer nicht leichten Aufgabe \nstehen wird. \nAuch Koska wird in bester Form antreten müssen, wenn er \nden belgischen Halbschwergewichtler Guillaume bezwingen will. \nDer Rekord von Guillaume enthält recht gute Ergebnisse. In \n \n \n\n \n\nrecht lustig aussah. In flotter Fahrt geht« dann nach Treptow. \nVor der Abtei macht das Schiff einen grossen Bogen über den \nRummelsburger See, um die Kinder direkt von der Landungs \nbrücke ihres Heims abzuholen. Als der Dampfer in Sicht kommt \nschreit alles „Hurra“ und „Hoch“. Böllerschüsse knallen und \ndie Musik setzt mit der „Berliner Pflanze“ ein. Aber noch \nmüssen die Kinder warten, bevor sie auf den Dampfer dürfen. \nErst werden auch hier Kisten und Körbe mit „Fourage“ ein \ngeladen. \nNun kommen auch die Kinder auf den Dampfer und mit ihnen \ndie Kapelle, vom Kosleckschen Bl serchor, wie alljährlich, ge \nstellt, und die eigentliche Fahrt beginnt. Denn hinter Treptow \nfängt!, ja erst an schon zu werden 1 Vorbei am Kraftwerk Klin \ngenberg geht die Fahrt, vorbei an den Gebäuden der A. E. G. \nin Oberschöneweide. Köpenick wird passiert Die Jungen und \nMädel haben die erste Flasche Brause, das erste Glas Milch intus \nund werden langsam mobil. Der Berliner Mutterwitz bricht sich \nBahn. „Prost! Frau Direkte!“ ruft ein Dreikäsehoch zu unserem \nTisch, „Uff Ihr Wohl in meinem Magen!“ und giesst sich seine \nMilch hinter die Binde. Fast alle haben sich die Mützen des \nReichsmilchausschusses aufgesetzt und sind selig. Selig über \ndas gute Essen, da« sie noch erwartet, selig über das schöne Wetter \n \n\nbelgischen Fachkreisen räumt man Guillaume sogar Chancen für \nden Meistertitel ein, wenngleich auch im letzten Titelkampf Etr \nenne noch knapp nach Punkten siegreich blieb. \nSehr geschickt ist auch das Rahmenprogramm zusammen \ngestellt. Den Einleitungskampf über vier Runden bestreitet der \nalte, routinierte Paulke (Bremen) gegen Thriene (Hannover). Die \nVoraussetzung für einen zufriedenstellenden Verlauf ist hier \nallerdings, dass Thriene sauber boxt \nDer viel zu wenig beschäftigte Berliner Mittelgewichtler Vogel \nwill versuchen, an dem „wilden“ Trollmann (Hannover) Re \nvanche zu nehmen. Sieht sich der Berliner in den ersten Runden \nvor. dann müsste es ihm möglich sein, nach Punkten siegreich zu \nbleiben. \nEbenfalls einen aufregenden Kampf erwartet man bei den \nanderen Mittelgewichtlern. Riege ist durch seinen Sieg über \nFranz stark in den Vordergrund getreten und soll heute gegen \nden Dortmunder Buchbaum, der vor wenigen Wochen gegen den \nBerliner Anklam ausgezeichnet zu gefallen wusste, antreten. Ob \nI Riege oder Buchbaum der bessere Boxer ist, kann nur der \nKampf selbst entscheiden. Beginn 20% Uhr. \n \n \n\n \n\nund selig über alles andere, was eben ein Kinderherz an solchem \nTage erfreut. Da ist nichts von gekünstelter Gezwungenheit oder \nvon „Mache“ den vielen Gästen gegenüber. Die Kinder geben \nsich natürlich, wie sie sind, selbstverständlich diszipliniert durch \neine Erziehung, die planmässig den Gedanken der Gemeinschaft \nin den Vordergrund stellt. \nBald liegt Friedrichshagen hinter uns. Der Müggelsee wird \npassiert, Erkner durchfahren. Da tauchen auch schon die \nKranichsberge auf und mit ihnen manche schöne Erinnerungen \nan eigene Jugendtage und Schulausflüge, wo es allerdings keine \nErdbeeren mit Schlagsahne gab, wie man sie jetzt den Kindern \nnach der Landung in Woltersdorf vorsetzt; denn es war Krieg \nund ein hartes Ei eine Delikatesse. Nun, diese Zeiten liegen \nglücklicherweise hinter uns. \nWer den Kindern bei diesem „Milchfest“ das ursprünglich \nnur eine Schrippe und ein Glas Milch als besondere „Ueber- \nraschung\" brachte, in die Augen gesehen hat, wer sie nach \nher beim Spielen und Baden beobachtete, der wird mit einem \nGefühl der Hochachtung vor der pädagogischen Aufbauarbeit, \ndie im Waisenhaus Rummelsburg geleistet wird, nach Hause \ngefahren sein. Eka. \n \n\nDen Stiefvater erschlagen \nJ'/j Jahre Gefängnis \nEine Familientragüdie hatte gestern vor dem Schwurgericht I \nihr gerichtliches Nachspiel. Unter der Anklage, seinen Stiefvater \nim Schlaf mit einem Beil vorsätzlich getötet zu haben, hat sich \nder 25jährige Zimmermann Rudolf Ilelfenstein zu verantworten. \nDie Anklage nimmt nicht Ueberlegung bei der Tat an, sondern \nhat den Angeklagten nur wegen Totschlages vor das Schwur \ngericht gebracht. \nDer Angeklagte erklärt, dass er in so grosser Erregung \ngewesen sei, dass er nicht sagen könne, wie er zu dieser Tat \ngekommen sei. Sein Stiefvater habe ihn wegwerfend behandelt. \nDer Stiefvater kam sehr häufig betrunken nach Hause und fing \ndann Streit an. Er war zu der Mutter stets roh und gemein. \nAnfang dieses Jahres fand er seine Mutter, als er von einem \nVergnügen heimkam, beim Nachbar vor. Sie war dorthin ge \nflüchtet, nachdem ihr Mann sie schwer misshandelt hatte, sie \nlag auf dem Sofa in Schmerzen, so dass der Sohn sie zur Unfall \nstation bringen musste. Als er in die Wohnung hinein wollte, \nfand er die Tür verschlossen und der Stiefvater öffnete nicht. \nEr musste sich gewaltsam Eingang verschaffen, da kam der Vater \nihm mit einem grossen Messer entgegen. Durch das Dazwischen \ntreten von Nachbarn wurden Gewalttätigkeiten verhindert. Am \n28. März kam der Stiefvater mit ihm abends von der Arbeits \nstätte heim. Trotnow hatte schon in der Baukantine stark ge \ntrunken. \nOhne einen Anlass schlug er die Mutter zu Boden und wollte \nihr mit den Füssen auf den Leib treten. Da ist der Ange \nklagte dazwischengesprungen. Der Stiefvater schlug ihm ins \nGesicht. \nEs kam dann auch zu einem Ringkampf. Der Stiefvater beruhigte \nsich aber und ging zu Bett, um seinen Rausch auszuschlafen. \nAuch der Angeklagte legte sich mit Kleidern auf sein Bett. Als \ner gegen 9 Uhr aufwachte, fand er die Mutter in der Küche \nsitzend, sie sagte ihm, dass der Vater vor dem Einschlafen ge \ndroht hatte, wenn er ausgeschlafen habe, dann würde beiden \netwas passieren Die Worte der Mutter hätten ihn — so sagte \nder Angeklagte aus — in so grosse Aufregung versetzt, dass er \nzum Kartoffelkeller ging, ein Beil holte und dem schlafenden \nVater mehrere wuchtige Schläge auf den Kopf versetzte. Der \nAngeklagte verteidigte sich dahin, dass er die Tat im Zustand \nhöchster Erregung und der Nachwirkung der jahrelangen Quäle \nreien ausgeführt habe. \nDer Verteidiger hatte eine Reihe von Zeugen geladen, die \nüber die Gewalttätigkeit des Getöteten und die Drangsalierung \nvon Mutter und Sohn Bekundungen machten. \nDas Gericht verurteilte Helfenstein wegen Totschlages zu \neinem Jahr sechs Monaten Gefängnis. \n \n\nVerfahren gegen Steidel eingestellt \nIn dem Ermittlungsverfahren gegen den Grundstücksmakler \nErnst Steidel wegen Bestechung des Stadtrats Busch fand gestern \neine Besprechung zwischen Generalstaatsanwalt Wilde, Ober \nstaatsanwalt Dr. Freiherr von Steinäcker und dem Verteidiger \nRechtsanwalt Dr. Julius Meyer I statt. In Frage stand, ob das \nvorliegende Material ausreiche, um beim Verkauf des Ritter \ngutes Biesdorf an die Gewerkschaft Hildegard, deren Inhaber \nSteidel ist, eine Bestechung von Busch durch ihn nachzuweisen. \nEs wurde beschlossen, das Verfahren gegen Steidel einzu \nstellen und das beschlagnahmte Material freizugehen, \nda nach Lage der Sache ein hinreichender Verdacht für un \nerlaubte Beziehungen zwischen Busch und Steidel nicht ge \ngeben sei. \n• \nDie Verteidiger des Amtsvorstehers Frenzei hatten erneut \neinen Antrag auf Haftentlassung eingereicht. Gestern nachmittag \ntrat die Potsdamer Strafkammer zu einer Beschlussfassung über \ndiesen Antrag zusammen. Nach halbstündiger Verhandlung \nwurde der Antrag abgelehnt, da Verdunkelungsgefahr bei \nFrenzei besteht. Die Verteidiger wollen Beschwerde beim Kam \nmergericht einreichen. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDie Schaehverelnlgung Eckbauer 1925 ab 20 Uhr in Ahlerts Fest \nsälen, Charlottenburg, Berliner Strasse 88. \ntnteressen-Verhand der durch Automobil- und andere Verkehrs \nunfälle Geschädigten E. V. Geschäftsstelle: Berlin NW. 40, Rathcnower \nStrasse 4 (am Kriminalgericht). Sprechstunden nnd kostenlose Aus \nkunftserteilung täglieb von 5 bis 7 Uhr naehmittags. \n \n\nReichsbund der Kriegsbeschädigten und Hinterbliebenen, Ortsgruppe Sud- \nwest 16. 20 Uhr Mouatsveisammlung im Restaurant flauen Palast. Belle- \nAlliance-Strasse 22. \n \n \n\n \n\nAbendrennen bei Rütt \nDauerfahrer, Omnium und Amateure auf dem \nProgramm \nDie Direktion der Rütt-Arena ist endlich dahinter gekommen, \ndass sie mit Wochentags-Abendrennen ein viel besseres Geschäft \nmacht als mit Sonntagsveranstaltungen. Sie lässt daher auf den \nüberaus erfolgreich abgewickelten Grossen Preis von Berlin \nheute wieder Rennen folgen, die ein gemischtes Programm auf- \nweisen. \nDie am Sonntag auf der Olvmpiabahn nut Beifall übersebütteen \nFranzosen Lacquehay und Urago werden sich diesmal hinter \nkleinen Motoren versuchen. In drei Dauerrennen über 20, 20 und \n30 Kilometer starten sie vom Mal. mit Vorgaben sind bedacht der \nItaliener Zucchetti. der in Berlin noch nicht gesehen wurde, sowie \nFritz Bauer, der Sieger des Kleinen Goldenen Rades, und der \nHannoveraner Wissbröcker. An Kämpfen wird es in diesen \nRennen nicht mangeln, wenn auch angenommen werden muss, \ndass die Franzosen die Lage beherrschen werden. Auch die \nFreunde des ..legitimen“ Radsports kommen zu ihrem Recht. Man \nwird nach langer Abwesenheit wieder einmal den Sechstagesieger \nBuschenhagen in Berlin sehen, der zusammen mit Miethe, seinem \nalten Amateurpartner, ein Match-Omnium gegen Lehmann- \nWissel fahren soll. Das Rennen besteht aus Fliegerlauf. Punkte \nfahren. Verfolgungsrennen und als Neuerung, noch einem 1000- \nMeter-Zeitfahren. Lehmann—Wissel dürften gewinnen, da sie \nja zweifellos die besser aufeinander Eingespielten sind. \nSchliesslich erhalten auch noch die Berliner Bundesamateure \nBetätigungsmöglichkeil. Zunächst fahren sie die traditionelle \nDeutsche Meile (7500 Meter), bei dem ein neuer Mann, der \nDeutsch-Amerikaner Trondle Mitwirken wird. Er soll drüben \neinen guten Namen besitzen. Auch ein längeres Punktefahren \nwird von den Herrenfahrern bestritten, die den Renntag um \n20% Uhr einleiten. \nVoraussagen für die heutigen Rennen \nGrunewald (15% Uhr) \n \n\n5. Francesco — Ried \n6. Siesta — Laxenburg \n7. Lucrezia Wien \n \n\n1. Fraueugunst — Herzensfreude \n2. Mai kröne — Lieserer \n3. Stall Stahl — Egmont \n4. Markgr*lfin — Ferrari \nLe Tremblay (14 Uhr) \n1. Megeve — Huit Sous 4 Palermo — Run Ahead \n2. Starling — Bersaglior 5. Roi du Maquis — Romarin \n8. Ambro Antique — Porto Borde 6. Portland — Charles Quint \n \n\nRennen zo Auteull. I. I Place Victor Hugo (H. Cames) 2. Stein \n(J. Modelet). 3. Marticot (L. Niaudot). Tot.: 50 : 10, PI.: 20, 31, 21 : 10 \nKerner liefen: Rose de Saron, Just Clean, Bressondiere, Cyrano IV. Roll Call, \nLe Drogo, Termite, Meute A Mort, Babiolette, Chang, Cogolin, Mer Rouge \nAdana. Kopf—3 Lg — 11. 1 Dark May (P. Hamei). 2. Abrek y B. Le Pro \nvost) 3. Iftikar (A. Kalley). Tot.: 84 : 10, PL: 42. 52.10. Ferner liefen \nBalkan, Grimouchou, Priory Wood. 5—5 Lg. — III. 1 Graindorge (M. Früh \ninsholtz). 2. Ostendais (M. Thery). 3. Triplicata (A. Kalley). Tot.: 18 : 10, \nPL: 12, 17 : 10. Ferner liefen: Bretagne, L’Espadoo, Beatrix de Savoi-i \nLg — IV 1 Le Jockey (H. Hftes). 2. Surprenant (M. Frühinsholtz). \n3 Geralda (J. Luc) Tot.: 54:10, PI : 19, 16 • 10 Ferner lief: Lembeye. \nI—15 Lg — V I. Bark Story (A. Chauffour). 2 Kilkcnqy (0 Corvo). \n3 Marlinet (J Bedcloup). Tot.: 186 .10, PL: 56. 46. 29:10 Ferner Hefen: \nSans Peur VII, Pierrefonds Dece, Bibi Lolo. Fragile, Saint Aubin, Don \nCoursan, Chasselas, Ma Oigolette, Promenader, Fridolin 3—1 Vt Lg. - \nVI. 1. La Frogate (M. Thery). 2 Vivo la Joie (H. Cames). 3. La Rerte \n2 1. Tremeau) Tot.: 24 . 10, PL: 13, 13, 17 : 10. Ferner liefen: Barman, \nera.ige, Le Bancale, Mcsnil eher. Brida, Tire d’Alle. lVj—% Le. \nZwei Ausflugsbrücken erneuert. In Hessenwiukelf das zum \nBezirk Köpenick gehört, sollten zwei ältere Brücken, die Gose- \nner- und die Fahlenbergbrücke, wegen Baufältigkeit gesperrt \nwerden. Diese beiden Holzbrücken, die für den Ausflugsverkehr \n \n\neine wichtige Rolle spielen, werden jetzt, da der Zustand der \nGrundschwellen und Pfahlständer ein Hinausschieben der Repa \nraturarbeiten nicht mehr gestattet, erneuert. Wegen des ge \nstiegenen Verkehrs wird gleichzeitig eine Verstärkung der \nBrücken vorgenommen, so dass auch schwerere Lastkraftwagen \nsie passieren können. Gleichzeitig wird ein grosses Stück der \nAnfahrtsstrasse mit erneuert. \n \n\nCilly Feindt gegen ihren Vater \nWeil er ihr die Filmgagen schuldig blieb \nEine nicht alltägliche Klage wird heute beim Arbeitsgericht \nverhandelt werden. Cilly Feindt hat gegen ihren Vater eine \nKlage eingebracht, weil er ihr die Gagen für die letzten vier \nFilme, in denen sie aufgetreten ist, schuldig geblieben ist. \nFräulein Cilly stand zu ihrem Vater in einem Angestellten- \nverhältnis und hat, wie sie in ihrer Klage ausführt, mit ihm \nfeste geschäftliche Verträge geschlossen, nach denen sie für jeden \nFilm zehntausend Mark erhalten sollte. Diese Abmachungen \nwurden allerdings nur mündlich getroffen und überdus verein \nhart, dass die Gage nicht sofort auszuzahlen sei, sondern in der \nFirma des Vaters, Wilhelm Feindt, liegen bleibe. Dem Ver \nlangen Cilly Feindts. ihre Auftrittshonorare ausbezahlt zu er \nhalten, ist nicht entsprochen worden. \n \n\nFreispruch \nim Prozess Bockeimann \nDem Angeklagten wird Notwehr xugebilligt \nBREMEN, 3. Juli. (Privat.) \nDer Handlungsgehilfe Boekelmann, der am 28. Februar seinen \nVater, nach seinen Angaben in Notwehr, mit fünf Schüssen ge \ntötet hat, wurde heute nachmittag vom Schwurgericht Bremen \nfreigesprochen. \nIn der Urteilsbegründung führt das Gericht aus, es sei der \nAnsicht, dass ein Angriff seitens des Vaters auf den Angeklag \nten erfolgt sei. Es habe nicht festgestellt werden können, dass \nder Vater die Pistole in der Hand des Sohnes gesehen hat. Im \nGegensatz zum Verfahren in der Verhandlung sei durch das Gut \nachten von Professor Walther festgestellt, dass nach dem Zustand \ndes Vaters sehr wohl der Angeklagte einen Angriff des Vaters \nbefürchten musste. Wegen Ueberschreitung der Notwehr sei der \nAngeklagte nicht strafbar, weil, wie das Gericht annahm, der \nAngeklagte die Grenzen der Notwehr aus Furcht überschritten \nhabe. \nZinssätze der Sparkasse herabgesetzt. Die wiederholten Her \nabsetzungen des Reichsbankdiskonsatzes haben die Sparkasse der \nStadt Berlin veranlasst den Zinssatz für Reichsmarkspareinlagen \nmit Wirkung vom 1. Juli von 5 Prozent auf 4 Prozent jährlich \nberabzusetzen. Die Sparkasse der Stadt Berlin bat gleichzeitig \nauch den Zinssatz für neu zu bewilligende Hypothekendarlehen \num 1 Prozent ermässigt: er beträgt jetzt 7% Prozent. Die Ber \nliner Stadtbank hat mit Wirkung vom 21. Juni den Habenzinssatz \nfür täglich verfügbare Guthaben in provisionsfreier Rechnung auf \n1% Prozent, in provisionspflichtiger Rechnung auf VA Prozent \njährlich festgesetzt. \n \n\nNochmals Boxen in der Bockbrauerei \nIn den Hauptkämpfen: Neusei und Koska gegen gute Belgier "
}