{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "04",
        "NewspaperNumber": "310",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Privatkläger handelte unüberlegt“ \nUrteil im Prozess Brolat gegen „Rote Fahne“ / Nur Geldstrafen für die Angeklagten wegen übler Nachrede \n \n \n\n \n\nIn der Beleidigungsklage des Direktors Brolat von der B. V. 6. \ngegen die „Rote Kahne\" wurde gestern nachmittag das Urteil \ngesprochen. Aul Grund einer am Morgen in der „Koten Fahne“ \nveröffentlichten Aufforderung an die kommunistischen Leser \nbatte man Störungen in Moabit befürchtet. Es war daher auf \nAnforderung des Gerichtes ein starkes Polizeiaufgebot vor und \nim Geriehtssaal zur Stelle. Von einem Massenandrang war je \ndoch nichts zu bemerken. Es kam zu keinen Störungen. Das \nGericht verurteilte den Angeklagten Firl zu 500 Mark Geld \nstrafe oder 25 Tagen Gefängnis, die Angeklagte Frau Altmann \nsu 600 Mark Geldstrafe oder 40 Tugen Gefängnis und den Ange \nklagten Hirsch zu 400 Mark Geldstrafe oder 20 Tagen Gefängnis \nwegen Beleidigung durch üble Nachrede, unter Freisprechung \nvon der Anklage der Verleumdung. Die Kosten des Verfahrens \nwurden den Angeklagten auferlegt. Dem Privatkläger Brolat \nwurde die Befugnis zugesprochen, den Urteilstenor je einmal im \n„Vorwärts“, in der „Roten Fahne“ und im „Berliner Tageblatt“ \nzu veröffentlichen. \nIn der Urteilsbegründung wird u. a. ausgeführt: Das Geriet, \nhabe sich hei der Beurteilung an die tatsächlichen Feststellun \ngen der Beweisaufnahme halten müssen und nicht die gefühls- \nmässige Einstellung der Angeklagten in ihrem Kampf gegen das \nSystem dem Urteil zu Grunde legen können. Die tatsächlichen \nFeststellungen hätten ergeben, \ndass dem Privatkläger kein Vorwurf zu machen sei, der \nmoralisch, strafrechtlich oder disziplinarisch su ahnden sei. \nWas die Beziehungen zu den Sklareks anbetreffe, so sei dem \nPrivatkläger zu glauben, das« er, als er die Verhandlungen über \nden Ankauf des Pelzes geführt habe, die Brüder Sklarek für \nehrbare und anständige Kaufleute gehalten habe. Er habe die \nAnschauung sehr vieler Leute, die mit den Sklareks verkehrt \nhätten, geteilt, bis diese entlarvt waren. Aus der Freundschaft \nzu den Sklareks sei ihm daher kein Vorwurf zu machen. Die \nVerhandlung habe ergeben, dass der Pelz acht Wochen später \nbezahlt worden sei und an einen anderen, als denjenigen, der \nihn geliefert habe. Es hätte Sache des Taktgefühls sein müssen, \nein Geschenk dort zu bezahlen, wo es gekauft sei. Das Gericht \nkönne daher die Sache nicht so harmlos ansehen, wie der Privat \nkläger. Es hätte ihm auffallen müssen, dass der Pelz nicht be \nzahlt war, und dass acht Wochen lang die Rechnung nicht \nerschien. \nBei der Stellung, die der Privatkläger in der Berliner Ver \nwaltung und im Leben einnchme, hätte es besonderer Rück \nsichtnahme bedurft, um sich nicht einem falschen Verdacht \nau zusetzen. Der Privatkläger handelte also unüberlegt, und \ner durfte sich nicht wundern, wenn politische Gegner \ngefühlsmässig für ihn ungünstige Folgerungen zogen. \nDas Gericht habe aber in dieser Sache nichts gefunden, was \nstrafrechtlich zu ahnden wäre. Was den Besuch bei Brandes \nbetreffe, so sei nicht erwiesen, dass Leo Sklarek den Privat \nkläger beauftragt habe, wegen der Revision nachzuforschen. Der \nPrivatkläger musste aber jeden Verdacht einer Beeinflussung \nvermeiden. Glich hier konnte das Gericht nicht nach dem Ge \nfühl urteilen und auch nicht von dem Gefühl ausgehen, das \nBrandes hinter gehabt habe. Dem Privatkläger sei die Unbeein- \nflussbarkeit von Brandes sicherlich bekannt gewesen. Daher war \nes von ihm ungeschickt und unüberlegt, dass er das Gespräch \nauf die Sklareks brachte. Gerade bei der Stellung von Brandes \ndurfte er sich nicht der Möglichkeit aussetzen, dass seine Worte \nmissdeutet wurden. \nWas die Vorwürfe wegen der Geschäftsführung der Berliner \nBrennstoffgesellsrhaft anbetreffe, so konnte cs das Gericht \nnicht verstehen, wie die Beziehungen zu Möllerke so lange \nbestehen konnten, und dass es dem Privatkläger entgangen ist. \nDas Gericht hätte aber nicht die Aufgabe, diesen Fall zu klären. \nDem Privatkläger sei daraus kein Vorwurf strafrechtlicher Art \nzu machen, ebensowenig ein ehrenrühriger Vorwurf. Die \nDinge, die über das Vorleben des Privatklägers vorgebracht \nwurden, sind heute schwer zu rekonstruieren. Sie lügen zurück \nbis zu den Jahren 1919 und 1920. und es «ei zu berücksichtigen, \ndass damals politische Feindschaft eine grosse Rolle spielte, dass \ndie Gegner des Privatklägers, als sie gegen ihn die Vorwürfe \n \n\nJENA, 3. Juli (W. T. B.). \nDer Rektor der Universität Jena bat an den thüringischen \nVolksbildungsminister Dr. Frick einen Brief gerichtet, in dem \ner sich auf ein offizielles Schreiben des Ministers bezieht, das \ndieser am 31. Mai an den Allgemeinen Studentenausschuss in \nJena gerichtet hat, und das in der Zeitung der Jenaer Studenten \nschaft abgedruckt worden ist. Der Rektor erklärt u. a.: \n„Sie schliessen diesen Brief mit der Wendung, das Glück \nwunschschreiben der Jenaer Studentenschaft sei Ihnen ein „Be \nweis dafür, dass die junge Generation mehr Verständnis für die \nSchaffung notwendiger Voraussetzungen zu Deutschlands Er \nneuerung hat, als die Vertreter zünftiger Wissenschaften. \nDiese Wendung, Herr Staatsminister, bedeutet, zumal in der \nSituation, in der sie geschrieben wurde, \nfür uns Professoren eine Kränkung, wie sie schwerer kaum \ngedacht werden kann. \nEs Ist schwer erträglich, dass aus unseren rein sachlichen, von \njeder politischen Einstellung unberührten Bedenken gegen die \nBerufung eines Mannes zum Professor ein Schluss auf unsere \nvaterländische Gesinnung gezogen wird (es handelt sich um \ndie Professur für den „Rassenforscher“ Günther), schwer er \nträglich. dass wir wegen unseres pfliebtmässigen Eintretens für \ndie Rechte und Aufgaben der Universität als solche hingestellt \nwerden, die weniger Verständnis für die Erneuerung Deutsch \nlands haben sollen als Kreise der studentischen Jugend, die sich \nfür gewisse Gedanken des Tages begeistern. Wir konnten nur \nmit starkem Befremden lesen, dass Sie in dieser uns Professoren \nherabwürdigenden und unsere Autorität gefährdenden Weise \n \n \n\n \n\nerhoben, sich von ihren politischen Gefühlen und Ihrem Haas \ngegen den Gegner leiten Hessen. Di« Gericht habe den An \ngeklagten das Recht und die Pflicht zugebilligt, Missetände zu \nkennzeichnen. Sie konnten es auch mit schärfsten Ausdrücken \ntun. Anderseits durften sie aber einen politischen Gegner nicht \nmit Schmutz bewerfen und in seiner Ehre kränken. \nDas Gericht habe unterstellt, dass die Angeklagten an die \nRichtigkeit ihrer Behauptungen geglaubt hätten. Deshalb \nseien sie auch von der Anklage der Verleumdung frei- \n \n\nIm Reichstag wurde gestern der Haushalt für Versor \ngung und Ruhegehälter beraten, wobei der deutschnatio \nnale Abgeordnete von Troilo den sonderbaren Vorschlag \nmachte, ein besonderes Ministerium für die Kriegs \nbeschädigtenfürsorge zu schaffen. Da der Verdacht besteht, \ndass es ihm dabei nicht so sehr um die Versorgung der \nKriegsbeschädigten, als darum zu tun ist, für den am \n1. Oktober nach dem Fortfall des Ministeriums für die \nbesetzten Gebiete „arbeitslos\" werdenden Minister Trevi \nranus ein neues Ministerium zu finden, fand der deutsch \nnationale Vorschlag nicht die geringste Gegenliebe. Aber \nauch wenn er sachlich gemeint gewesen wäre — wäre den \nKriegsbeschädigten damit gedient, dass ein neues Ministe \nrium mit einem grossen Beamtenapparat an den Beträgen \nmitzehrt, die für die Versorgung vorhanden sind? Oder \nsoll für den Unterhalt dieses neuen Ministeriums gar die \nSteuerschraube extra einen Gang weitergedreht werden? \nAus dem von der Hundstagshitze ausgebrüteten Plan der \nDeutschnationalen wird nichts werden, aber er zeigt, wie \nviel Egoismus und wie wenig Verantwortungsgefühl in \ndieser Partei vorhanden ist. \n* \nAls gestern Präsident Lebe bei Eröffnung der Reichstags- \nsitzung mitteilte, das« der nationalsozialistische Abg. Dr. Goebbels \num vier Wochen Urlaub wegen Krankheit ersucht, kommen von \nden Kommunisten laute Zurufe. Präsident Löhe fragt: „Wollen \nSie etwa Widerspruch erheben?“ Abg. Torgier (Komm.) ant \nwortet: „Im Gegenteil, er kann Dauerurlaub kriegen I“ (Heiter \nkeit.) \nDie zweite Beratung des Versorgungsetats wird fortgesetzt. \nAbg. von Troilo (Deutschnal. Vp.) bestreitet, dass in den \nwenigsten Fällen der Neuanmeldung von Kriegsbeschädigten \nrenten ein Zusammenhang zwischen der Invalidität und der \nKriegsteilnahme festzustellen sei. Kriegsteilnehmer von 1870 \nhätten noch nach 25 Jahren berechtigte Ansprüche auf An \nerkennung von Kriegsdienstbeschädigung erhoben. Der Pensions \nkürzungsantrag der Sozialdemokraten sei verfassungswidrig. \nAbg. Lucke (Wirtsch.) lehnt die von den Sozialdemokraten \nbeantragte Pensionskürzung als Dauereinrichtung grundsätzlich \nab, sie könne nur als vorübergehende Notmassnahme in der \njetzigen Zeit der grossen Arbeitslosigkeit gelten. \nAbg. Briininghaus (D. Vp.) stimmt der Novelle zum Ver \nsorgungsgesetz zu. Mit den dauernden Neuanmeldungen von \nKriegsbeschädigungen muss endlich einmal Schluss gemacht \nwerden. Wirkliche Härten können durch eine entsprechende \nFassung des Härteparagraphen vermieden werden. Es Ist ein \nunmöglicher Zustand, wenn \nzwölf Jahre nach dem Kriege noch 330 000 neue Anträge \nauf Kriegsbeschädigtenrente \n \n\nan Studenten geschrieben haben. Wie sich dergleichen aus \nwirken muss, ist in den letzten Wochen hier in Jena in die \nErscheinung getreten. \nEs ist ja verständlich, dass junge Leute, wenn sie ein \nsolches Schreiben des Ministers in Händen haben, sich in \nihrer auflebnendcn Haltung gegenüber den akademischen \nBehörden gestützt und gedeckt fühlen. \nDie Zustände, die sich hier in Jena in den letzten Wochen \nentwickelt haben, sind schlechterdings unhaltbar und fordern \nein energisches, gründlich Ordnung schaffendes Durchgreifen der \nakademischen Behörden, das durch Ihren Brief vom 31. Mai, Herr \nMinister, sowie durch die Stellungnahme der Ihnen nahestehen \nden Presse ungemein erschwert wird.“ \n* \nEs müssen an der Universität Jena schlimme Zustände \nherrschen, wenn der Lehrkörper in dieser Weise gegen den \nVolksbildungsminister Frick wegen der von ihm beliebten \nAufputschung der Studentenschaft gegen die Professoren \nprotestiert Dass der Autoritätsfanatiker Frick sich auf \nunreife Jugend stützt, diese verdummt und sie gegen die \nHochschullehrer ausspielt, wird auch diejenigen von ihnen, \ndie bisher stramm rechts eingestellt waren, von ihrer Vor \nliebe für das „autoritäre System\" gründlich kurieren \noder sie wenigstens zutn Nachdenken anregen. So wäre \nauch Frick nach dem Dichterwort ein Teil von jener Kraft, \ndie stets das Böse will und doch das Gute schafft \n \n \n\n \n\ngesprochen und lediglich wegen übler Nachrede verurteilt \nworden. \nAu« diesen Gründen habe das Gericht ihnen auch die Straf \nmilderung zugebilligt. Die Härte der Angriffe «ei auch darauf \nzurückzuführen, das« die Parteien damals im Wahlkampf «fanden. \nDeshalb habe das Gericht eine Geldstrafe für eine ausreichende \nSühne gehalten und von einer Gefängnisstrafe abgesehen, weil \nden Angeklagten eine Ehrlosigkeit der Gesinnung nicht nach \ngewiesen werden konnte. \n \n\nkommen. An der ablehnenden Stellungnahme unserer Fraktion \nzu einem Pensionskürzungsgesetz hat sieb nichts geändert. \nAbg. Sparrer (Dem.) wendet sich \ngegen den dcut&chnationalcn Vorschlag, ein besonderes Ver \nsorgungsministerium einzurichten. \nDas Arbeitsministerium habe das Versorgungswesen bisher in \nausgezeichneter Weise betreut. Der sozialdemokratische Ent \nwurf eines Pensionskürzungsgesetze« müsse im Haushaltsaue- \nschusB eingehend geprüft werden. Er gehöre weniger zum Ver \nsorgungsetat als zum Ausgabensenkungsgesetz. Die Novelle zum \nVersorgungsgesetz liegt gerade im Interesse einer Sicherung der \nBezüge, die die Kriesbeschädigten erhalten und die unter keinen \nUmständen gekürzt werden dürfen. \nAbg. Loibl (Bayer. Vp.): Der Vorwurf, dass die Versorgungs \nbehörden zu weitherzig vergehen, ist durchaus falsch, und kann \nniemals bewiesen werden. Wir erwarten, von der Regierung, \ndass sie auch bei der Versorgungsnovelle den Aenderungs- \nunträgen zustimmt, die jede Härte ausschliessen wollen. \nAbg. Eisenberger (Dtscb. Bauernpt.) erklärt, in der jetzigen \nNotzeit \nmüsse das Geld aber dort genommen werden, wo es zu reich \nlich gegeben wird, nämlich bei den hohen Pensionen. \nDie Bauern kommen in Konkurs, aber man hat noch nicht gehört, \ndas« ein Pensionist in Konkurs geraten ist. Der frühere Reichs \npostminister hat sich zu seiner Pension ja noch Sonderzulagen \naus dem Hindenburgfonds verschafft. (Hört, hört!) \nAbg. Dr. Best (Voiksrechtsp.) lehnt ein Pensionskürzungs \ngesetz ab. \nDer Haushalt wird nach den Vorschlägen des Ausschusses \nangenommen, dazu die Ausschuss-Entochliessung, die verlangt, \ndass die Länder, Gemeinden, Kommunalverbände usw. zur \nvermehrten Einstellung von Zivildienstberechtigten \nveranlasst werden. \nDer sozialdemokratische Entwurf eines Pensionskürzungs \ngesetzes wird dem Haushaltsausschuss überwiesen. \nDann wird der Haushalt des Rechnungshof« und des Reichs \nsparkommissars sowie der Etat der Reichsschuld angenommen. \nDas Haus vertagt sich auf Freitag, 3 Uhr. Auf der Tages \nordnung stehen kleinere Vorlagen und die zweite Beratung des \nGesetzes über den endgültigen Reichs wirtschaftsrat. \n \n\nWerwolf Held kneift \nHAMBURG, 3. Juli. \nDer frühere Offizier Dr. Hellmann, bekanntes Werwolfmit \nglied und einer der Hauptbeteiligten an den letzten Bomben \nattentaten in Neumünster und Oldesloe, hatte sich wegen Be \namtenbeleidigung vor dem Amtsgericht in Hamburg zu verant \nworten. Er hatte u. a. die Schutzpolizisten Kulis genannt, was \ner jetzt nicht als Beleidigung, sondern als eine „Belehrung über \nihren Stand“ gemeint haben wollte. Das Gericht verurteilte ihn \nunter Berücksichtigung mehrerer Vorstrafen zu einem Monat \nGefängnis. In der Begründung sagt das Gericht, dass der Staat \ndie Pflicht habe, gegen ein derart übles politisches Rowdytum \nschärfsten« vorzugeben. \n* \nEs ist immer wieder dasselbe: Diese radikalen natio \nnalistischen Phrasenhelden, die vor ihren Anhängern das \nMaul weit aufreissen, knicken förmlich zusammen, wenn \nsie für ihre Handlungen einstehen sollen. Der Tag muss \nkommen, wo sich die Jugend angeekelt von solchen \nSchaumschlägern abwendet. \n \n\nMariendorfer Abendrennen \nPreis von Tölz. 1800 Mark. 2400 Meter. 1 Frl C. Damraanns \nMeisterschuss (Frömming). 2. Cortez. 3. lnschallah. Tot.: 95 (ital.: 140) : 10, \nPI.: 19, 41, 27 : 10. Ferner liefen: Dyewuschka, Golduffy, Präsident, Peramo, \nTullia, Feuerlilie (als 3. disqu., 80 Prozent d. Platzw. zur), Galeasse, \nCyklaine, Bristol. 3—6 Lg. — Preis vom Walchensee. 1800 Mark. \n1300 Meter. 1. D. Sommerfelds Esplanade (Jauss jr). 2. Prisma. 3 Serenade. \nTot.: 47 (ital • 48) • 10, PI.: 11. 10, 10 : 10. Ferner liefen: Kavalla, Traute, \nMikosch, Billy, Bell, Hestia. 2 Lg —Hals. — Preis von Tegernsee. \n2200 Mark. 2600 Meter 1. G. Paulus’ Don Josd (Eberl). 2. Esparsette. \n3. Cilly Dillon. Tot. 33 (ital. 40) : 10, PI: 11, 12:10. Ferner liefen: \nPaneil (als 2. disqu., 80 Prozent d. Platzw zur.), lugelinde. 4—3 Lg. — \nPreis von Gar misch. 2100 Mark. 2400 Meter. 1. W. Matterns Peter \nHarvoster (Bes ). 2. Friedrichsdor. 3. Propeller. Tot.: 82 (ital : 74) : 10, \nPI.: 20, 25, 44 : 10. Ferner liefen: Erster Seehofer, Nushaga Boy. Nebel \nkappe, Lombardei, Primel, Niederländer Baron Gabler, Crassu« 1—3 Lg — \nPreis von Partenkirchen. 2000 Mark. 2400 Meter. 1. Frl. \nK. Pahls Silvaplana (Jauss jr). 2. Lustiges Mädchen. 3. Hella Timoko. \nTot.: 14 (ital.: 80) : 10, PI.: 12, 14, 23:10. Ferner liefen: Jenny Lind, \nFaschingsmädel, Hallore, Lady Duffy. 2—12 Lg. — Preis von der \nZugspitze. 2600 Mark. 2000 Meter. 1. Mme. M. Villenaves Sam Wil \nliams (Ch. Mills). 2. Abendstern. 3. Möglich. Tot.: 13 (ital.: 31) : 10, PL: \n11, 15, 17 : 10 Ferner liefen: Arnulf, Quisi quasi, Peraktion, Lanzette, \nLindowkind. 3—3 Lg. \n \n\nMan Ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x I e p ä n g\" Gibt ergrautem Haar die Jugend- \nfärbe auf natürlichem Wege wieder Wirkt naeh und naeh Vollständig \nunschädlich Seit 31 Jahren Weltruf Von tausende» Aerzten. I’ro- \nfessoren tuw gebraucht und empfohlen Preis M. 7,— Für schwarze \nHaare ..Ext-a stark“ M. 12.- Erhältlich in Parfümerien. Friseur- \ngniehäften, Drogerien usw.. wo nicht, direkt zu haben Parfümeriefahrik \n„Exlepäng“, Berlin SO. 7a, Muskauei Strasse S. * \n \n\nVerdummung und Aufklärung \nFricks Wirken an der Universität Jena — Professoren-Protest gegen seine Aufputschung \nder Studenten \n \n\nNoch nicht genug Ministerien?! \nDie Deutschnationalen wünschen ein neues Ministerium für Treviranus — Es wird aber nichts \ndaraus — Versorgung und Pensionen im Reichstag "
    }
}