{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "04",
        "NewspaperNumber": "310",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "S talins Generallinie befestigt \n \n\nSieg der Industrialisierungs-Politik auf dem Moskauer Parteitag / Bannfluch gegen die Rechtsopposition \n/ \n \n \n\n \n\nDer Moskauer Parteikongreu der russischen \nKommunisten hat mit einem völligen Sieg der \nPolitik Stalins geendet, ln einer Entschließung, die \nmit grosser Mehrheit angenommen wurde, bringt \nder Parteitag sein Einverständnis mit der neuen \nKollektivisierungs-Politik der Sowjetregierung zum \nAusdruck. Gegen die Rechtsopposition wurde eine \nscharf formulierte Kampfansage losgelassen, nach \ndem sich die massgebenden Führer der Rechten, \nRykow und Tomski bedingungslos unterworfen \nhatten. \nIm Mittelpunkt der Moskauer Parteitagsdebatte stand die \nPolitik des FUnfjahresplanes, der die Industrialisierung des \nSowjetreiches im Eiltempo durchgefübrt wissen will. Der \nVater des FUnfjahresplanes ist Stalin, und es ist eine offen \nsichtliche Tatsache, \ndass die sogenannte „Generallinie“, d. h. die wirtschaftliche \nEroberung des Landes in den nächsten Jahren die gunie \nSowjetpolitik beherrschen wird. \nFür dio Anhänger des Bolschewismus hat dieser Fünfjabres- \nplan etwas ungemein Bestechendes: Die Sowjetrepublik will \nsich durch die Erschliessung des wirtschaftlichen Reichtums des \nLandes von dem kapitalistischen Ausland unabhängig machen \nund als eigene Industrie-Grossmacht auf dem Weltmarkt er \nscheinen. In der Propaganda der Bolschewisten spricht man \ndenn auch \nvon dem kommenden Siegeszug der sowjetrussischen Wirt \nschaft, die nach der Durchführung des FUnfjahresplanes \neinen gigantischen Reichtum entwickeln werde. \nUnter den jetzigen Zuständen ist naturgemäss im Paradies \nder Bolschewisten herzlich wenig von einem Wohlstand zu \nmerken, denn die Knappheit an Lebensrnitteln und der Mangel \nan den unentbehrlichsten Gebrauchsgegenständen macht sich \nnach wie vor in Stadt und Land bemerkbar. Aber während \ndie russische Bevölkerung noch darbt, sieht sie mit ihren eigenen \nAugen den Fortschritt an technischen Errungenschaften, die zu \nnehmende Modernisierung der Betriebsanlagen. So wurde die \nEröffnung der Turksib-Bahn, die die Einöde der turkestanischen \nWüste mit dem getreide- und holzreichen Sibirien verbindet, \nals ein wahres Weltwunder angesehen. Und in den entlegensten \nDörfern Russlands, wo bislang der Bauer mit seinen kümmer \nlichen Ackergäulen den widerspenstigen Boden mühsam um \npflügen musste, ertönt heute das Geratter der Traktoren, die \nin wenigen Stunden Riesenfelder saatreif machen. \nWie sich stets die natürlichen Instinkte des mit der Scholle \nverknüpften einfachen Menschen gegen das Untier Maschine \nempören, so hat sich auch der russische Bauer mit aller Kraft \ngegen die seelenlose Mechanisierung durch die Kollektivwirt \nschaft gewehrt. Dieser bäuerliche Widerstand hat stellenweise \nzu schweren Unruhen geführt, die durch die roten Truppen der \nSowjetregierung blutig unterdrückt werden mussten. Aber der \nWiderstand der Bauern schien vorübergehend wenigstens den \neinen Erfolg zu haben, dass die Moskauer Machthaber sich dazu \nentschlossen, das Tempo der Kollektivierungsmassnahmen zu \nverlangsamen. Es scheint jedoch, dass die Sowjets nach wie vor \nentschlossen sind, ihr neues Wirtschaftsprogramm ohne Rück \nsicht auf die bäuerlichen Widerstände durchzuführen. \nIm Gegensatz zu Stalin stand die sogenanntz „Rechtsoppo \nsition“, mit dem kenntnisreichen Theoretiker Bucharin an der \nSpitze, auf dem Standpunkt, dass die Beseitigung der bäuerlichen \nEinzelwirtschaft durch die Kollektivisierungsmassnahmen zu ver \nhängnisvollen Folgen für das Sowjetregime führen müsse. Unter \nnachdrücklicher Betonung des Umstandes, \n, dass Russland zu vier Fünfteln ein reines Agrarland sei, \nbekämpften sie den Industrialisierungsplan, den sie als eine \nphantastische Utopie hinstellten. Die Freunde Burharins warn \nten aber besonders vor der schweren Gefahr, die sich aus dem \nunvermeidlichen Zusammenstoss zwischen einer künstlich gross \n \n \n\n \n\ngezüchteten wirtschaftlichen Grossmacht Russland und den \nkapitalistischen Ländern ergeben müsse. \nDer Konflikt, der sich aus dieser Meinungsverschiedenheit \nunter den führenden Sowjetmänuern ergab, bat seit einem Jahr \ndie Diskussion der bolschewistischen Parteiinstanzen beherrscht. \nNun haben sich in der Zwischenzeit einige Teilerfolge des Fünf \njahresplanes herausgestellt, so dass Stalin und seine Anhänger \nmit aller Kraft darauf dringen, ihr Programm in die Tat umzu \nsetzen. Mit schonungsloser Strenge wurde die Opposition Burha \nrins, Rykows und Tomskis niedergehalten. Man hat sich zwar \nnoch davor gescheut, sie wie Trotzki offen als „Verräter“ hinzu \nstellen, aber man beschuldigte sie der „Irrlehre“, was im Sowjet \nreich ein ebenso schweres Verbrechen ist, wie der Ketzerglaube \nzu Zeiten der mittelalterlichen Päpste. \n \n\nDer Rcichsrat hat in seiner gestrigen unter dem Vor \nsitz des Vizekanzlers Dietrich abgehaltenen Vollsitzung \ndas Gesetz Uber die Reichshille, Uber die Ledigensteuer \nund Uber den allgemeinen Zuschlag zur Einkommensteuer \nmit 56 gegen 9 Stimmen bei einer Stimmenthaltung, das \nGesetz über die Tabaksteuer mit 32 gegen 31 Stimmen \nbei 2 Stimmenthaltungen und das Gesetz über die Er \ngänzung zum Reichshaushalt (Befugnis zu Ersparnissen \nim Etat) in einfacher Abstimmung angenommen. \nDie Ausschüsse haben verschiedene Aenderungen vor \ngenommen, darunter die, dass die Veranlagten den Festbesoldelen \ngleichgestellt wurden, dass auch für sie der \n' Zuschlag zur Einkommensteuer auf acht Monate begrenzt \nist. Der dadurch bedingte finanzielle Ausfall sei, wie der Bericht \nerstatter ausführte, dadurch wieder wettgemaebt worden, dass \ndie Verwitweten und Geschiedenen, denen keine Unterhalts \npflicht obliege, den Ledigen gleichgestellt \nwurden. Die Ausschüsse verlangen weiter, dass die Gemeinden \ndurch baldige Vorlegung eines Gesetzes von der übermässigen \nBelastung durch die Wohlfahrtspflege befreit werden. Zu der \n \n \n\n \n\nDer Moskauer Parteitag hat denn auch gegen die Rechts \nopposition einen Bannfluch ausgesprochen, der sie vernichtend \ntreffen soll. Demnach haben die ihr noch treugebliebenen Partei \ngänger nunmehr ein ähnliches Schicksal, wie die Trotzkisten zu \nerwarten. \n* \nHinsichtlich der internationalen Politik hielt der Moskauer \nParteitag an dem Friedensprogramm der Sowjetregierung fest, \nnicht ohne die drohende Phrase binzuzufügen, dass sich die \nSowjetrepublik mit aller Kraft gegen feindselige Angriffe der \nkapitalistischen Länder zur Wehr setzen werde. Das Ergebnis \ndes Parteitages Ist jedenfalls, dass der Stalin-Kurs in Russland \nmit unverminderter Schärfe fortgeführt werden soll. \n \n\nVorlage, die der Regierung die Ermächtigung gibt, am Etat Ab \nstriche in Höhe von 100 plus 35 Millionen zu machen, \nfordert Preussen grössere Abstriche am Wehretat und hält \nsie auch für möglich. \nDer Berichterstatter, Ministerialdirektor Dr. Brecht, übte ein \ngehende Kritik an den von der Reichsregierung vorgeschlagenen \nSparmassnahmen. Er hob hervor, dass die neuen Steuern nur \ndann wieder ganz in Fortfall kommen können, wenn im nächsten \nEtat mindestens weitere 300 Millionen Ersparnisse durchgeführt \nwürden Auch andere Reichsratsmitglieder trugen gegen neue \nSteuern Bedenken vor. Zum Schluss nahm \nReichsfinanzminister Dietrich \ndas Wort und erklärte, grosse Ersparnisse seien jetzt nur mög \nlich, wenn wir die Gesetzgebung des Reiches ändern und in die \nverbrieften Rechte der Beamten und der Sozialunterstützungs- \nempfänger eingreifen. Die Kürze der Zeit zwinge zum Handeln. \nMinister Dietrich erklärte, auch er selbst erblicke io den \njetzigen Massnahmen keine endgültige Sanierung der \nFinanzen. \nMan müsse dem deutschen Volke die Lage so ernst schildern, wie \nsie sei, ihm aber auch sagen, dass kein Grund vorhanden sei, \ndie Flinte ins Korn zu werfen. \n \n \n\n \n \n\n \n\nStrasser gegen Strasser I \nDie feindlichen Brüder \nDer nationalsozialistische Reichstagsabgeordnete Gregor \nStrasser veröffentlicht eine Erklärung, worin er mitteilt, dass \ner dem Vorgehen des Kreises um seinen Bruder Dr. Otto Strasser \ngegen die nationalsozialistische Partei in schärfster Verurteilung \nund Opposition gegenüberstehe und in vollster Loyalität zu Adolf \nHitler halte. \nIm übrigen hat Gregor Strasser versucht, den Verlag des \nStrasser Organs aufzulösen, was ihm bisher allerdings nicht \ngelückt ist. \n \n\nZum Schutz des deutschen Films. Der Bildungsausschuss des \nReichstags beriet über den Entwurf eines Gesetzes Uber die \nVorführung ausländischer Bildstreifen, der den Schutz der in \nländischen Filmindustrie bezweckt Die Sozialdemokraten for \nderten in einem Antrag die Ablehnung des ganzen Gesetzes. \nDieser Antrag wurde abgelehnt Angenommen wurde ein sozial \ndemokratischer Antrag, wonach die Einzelvorschriften auch der \nZustimmung des Bildungsausschusses des Reichstages bedürfen \n \n \n\n \n\nsollen, und wonach das Gesetz bis zum 1. Januar 1931 befristet \nwird. Mit diesen Aenderungen wurde die Vorlage angenommen. \n \n\nMotorboots-Explosion in Potsdam \nZwei Personen erheblich verletzt \nDurch Entzündung von Oeldämpten geriet gestern nachmittag \nauf der oberen Planitz in Potsdam das Motorboot des Maurer \nmeisters Schüning in Brand. Das Feuer entzündete den Benzin \ntank und der gesamte Bootskörper stand nach der Explosion in \nhellen Flammen. Schüning und sein 17jühriger Sohn erlitten \nschwere Brandwunden und mussten von Beamten des Reichs \nwasserschutzes, die sofort an die Unfallstelle geeilt waren, ins \nKrankenhaus gebracht werden. Die Gattin und Tochter des Eigen \ntümers, die sich gleichfalls auf dem brennenden Boot befanden, \nkamen dagegen ohne nennenswerte Verletzungen davon. Der \nvöllig ausgebrannte Schiffsrunipf wurde von der Wasserpolizei \nabgeschleppt und zur Untersuchung durch Sachverständige \nsichergestellt. \n \n\nREICHSRAT stimmt zu \nDeckungsvorlagen angenommen —* aber mit Aenderungen \n \n \n\n \n\nMuseum der Gegenwart \nIn den Kunstausstellungen \nDie Museen, das sind die Trauminseln, zu denen wir flüchten, \ndem lauten Betriebe des Lebens zu entgehen. Es ist erfreulich \nzu beobachten, wie stark in dieser angeblich kunslfremden Zeit \nder Besuch der öffentlichen Sammlungen ist. Gewiss suchen \nnicht alle hier das Erlebnis der Kunst, viele lockt wohl nur das \nSeltene und Seltsame, das Alte und Uralte. Wir wollen auch \nnicht vergessen, dass eine so ganz militaristisch eingestellte \nSammlung, wie das Zeughaus, sich eines stattlichen Zuspruchs \nerfreut. Aber gleichzeitig dürfen wir feststellen, dass das Inter \nesse der Allgemeinheit nicht nur rückwärts gerichtet ist, sondern \nauch jenen zukunftweisenden Sammlungen zeitgenössischer Kunst \ngilt, an denen Deutschland so reich ist. Mit Recht sagt der \nLeiter unserer Nationalgalerie. Ludwig Justi, in der vor kurzem \nerschienenen den deutschen Museen neuerer Kunst gewidmeten \nZeitschrift „Museum der Gegenwart“, dass die öffentlichen Samm \nlungen für die Kunst unserer Zeit im deutschen Sprachgebiet mit \neiner vielfältigen Lebendigkeit geführt werden wie in keinem \nanderen Lande Europas \nDie Nationalgalerie liefert zu dieser Behauptung eine er \nfreuende, beweiskräftige Illustration; sie zeigt im ehemaligen \nKronprinzenpalais die in den letzten Jahren von ihr und für sie \ndurch den Verein „Freunde der National-Galerie“ erworbenen \ntyerke zeitgenössischer Kunst. Das Zeitgenössische ist hier kein \neng gefasster Begriff. Corintb, von dem man zwei seiner gross \nartigsten Alterswerke den „Ecce Homo“ und das Bildnis Georg \nBrandes’ erworben hat, Franz Marc. August Macke und Paula \nModersohn, — sie weilen nicht mehr unter uns. aber ihre Kunst \nist kostbarer Bestandteil unserer Epoche. Der Expressionismus, \ninsbesondere der Kreis der ..Brücke“ — kommt in den Er \nwerbungen ausführlich zu Wort, so durch Arbeiten von Nolde. \nPechstein. Kirchner. Hofer. Kokoschka. Einen ausgezeichneten \nGriff hat man mit der Erwerbung des prachtvollen Däubler- \nBildnisses von Dix getan Man kann bei der Auswahl der ab \nstrakten Bilder am einzelnen Kritik üben, aber man wird zu \n \n\ngeben müssen, dass diese Richtung, die auf jeden Fall eine be \nmerkenswerte Epoche zeitgenössischer Kunst war (oder sollen \nwir sagen: noch immer ist) in einer modernen Sammlung gut \nvertreten sein muss. Bednorz’ Ebert-Büste, Scharffs Hindenburg- \nBüste und zwei Grossplastiken dieses Künstlers, Kolbes Slevogt- \nBüste, eine Plastik von Matarö sind plastische Werke von hohem \nRang, deren Erwerbung man begrüssL — Durch den Verein der \nFreunde wurde die Sammlung besonders um Werke französischer \nMaler bereichert. — \nAus seinen reichen Beständen bat das Kupferstichkabinett \nnach langen Jahren wieder einmal etliche hundert Blätter unter \ndem Titel „Das Tier in der modernen Graphik“ vereinigt. Man \nhat bis in das vorige Jahrhundert zurückgegriffen, stellt Arbeiten \nvon Krüger, Steffeck, Menzel, Dord aus, weckt die längst ein \ngeschlafene Erinnerung an Oberländers entzückende Münchener \nBilderbogen, zeigt, wie Liebermann, Corinth und Slevogt die \nSchönheit des tierischen Körpers mit knappem Strich umreissen, \nlässt uns die grossartigen, das Tier als körperliche und seelische \nPotenz erfassenden Zeichnungen eines Edvard Munch bewundern. \nDie neueren Arbeiten, so von Klemm, Meseck und Kleukens \nfallen dagegen stark ab. \nDie Deutsche Kunstgemeinschaft bringt in ihrer Sommerschau \nArbeiten bekannter Künstler: neue Landschaftsbilder von Franz \nHeckendorf und Wilhelm Kohlhoff, beiden Künstlern ist ein \nSchwelgen in starken farbigen Tönen gemeinsam, eine kraftvolle \nErfassung des landwirtschaftlichen Gesamteindrucks und eine \nEregtheit, die den Bildern auch eine Unruhe gibt, oft eine Ueber- \nsteigerung und Zerrissenheit, die an das Auge starke Anforde \nrungen stellt. Eugen Spiro, der Vorsitzende der Berliner \nSezession, zeigt in einigen neueren Landschaften erfreuliche \nWandlung, er ist gesammelter geworden, hat Geschmäcklersches \nabgestreift. Aber noch immer ist Spiro Schulbeispiel eines \nMalers, der ein Könner ist. dessen zurückhaltender, kalter Art \naber der mitreissende Schwung fehlt. Von Moritz Patbd sind \nGouachen aus Westafrika ausgestellt, köstliche Blätter, leicht in \nden Farben sachlich und künstlerisch wertvolle Schilderungen \nvon exotischen Mensäen und ihrem Land. \nDann stellt In der Kunstgemeinschaft noch der „Berliner \nKünstlerbund“ aus, eine Vereinigung, von der man nur selten \n \n \n\n \n\netwas hört, und die auch — das muss offen ausgesprochen sein — \ndie Kunst Berlins in keiner Weise repräsentiert. Neben gut \ngemalten, aber nicht sehr belangreichen Landschaften sieht man \nzahlreiche gemalte Grotesken, oft zeitsatirischen Einschlags, als \nBildleistung zum Teil beachtenswert (z. B. Julius Rosenbaum, \nPellon), aber als Ganzes gesehen, missglückter Versuch einer \nZeitkunst, wie sie Dix, Grosz und ihr Kreis weit eindrucks \nvoller gestaltet haben. \nWilhelm Schmid. lebt in Paris, ist sich dort, was nur wenigen \ngelingt, treu geblieben, wenn er auch manches von den Fran \nzosen gelernt hat, und darf — die neuen Bilder in der „Kunst \nstube“ (Königin-Augusta-Strasse 22) beweisen es — als einer \nder Besten der jungen deutschen Malergeneration genannt wer \nden. Er ist in den letzten Jahren, was die Konzen'ration seiner \nmalerischen Sprache betrifft, erfreulich vorangeschritten, lässt \naus jede», seiner Bilder den Erlebnisvorgang deutlich werden. \nFür die innere Sammlung seines künstlerischen Wesens spricht \ndie an sich karge Palette, aber er weiss mit wenigen, kräftig und \neindeutig hingesetzten Farben eine füllige Stimmung zu erzielen. \nIn Blumenstilleben bat er die seinen Arbeiten im allgemeinen \nanhaftende Herbheit gemildert. \nDie fünfzig Bildnisse der Maria Lani. geschaffen von ebenso \nvielen mehr oder weniger namhaften Pariser Künstlern —, die \nFlechtheim (Lützow-Ufer 13) ausstellt — machen uns mit einer \nSchauspielerin bekannt, die eine Art modernes Mona Lisa-Gesicht \nhat, das uns ebenso an die Bergner wie an die Durieux er \ninnert. Jeder Künstler siebt diese Frau anders, und so ist diese \nAusstellung auch deshalb bemerkenswert, weil sie uns einen \nBegriff von künstlerischer Individualität vermittelt, die manch \nmal dem Modell gerecht wird, es aber auch häufig genug sou \nverän verleugnet — Die französische Bildhauerin Simone Marye \nzeigt in grossen Köpfen von Senegalnegern und Indochinesinnen \neine starke, ins Monumentale weisende Begabung, während ihre \nTierplastiken einen graziösen, mehr kunstgewerblichen Einschlag \naufweisen. B. C. \n \n\nDie Galerie J. Caapcr. Lütznwufer t>, stellt im Juli eine Kollektion \nbunter und schwarzer Zeichnungen von E. Gans» (New York) aus, \nder dort sehr geschätzt und hier zum erstenmal seine Graphik zeigt. "
    }
}