{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "04",
        "NewspaperNumber": "310",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 310 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nFreitag, 4. Juli 1930 \n \n\nUnzulänglidte Betriebsverhältnisse \n \n\nbei der Reichsbahn / Auch in Berlin grotesk / Aus dem Sachverständigen-Gutachten im Buirer \nEisenbahnprozess / Trotzdem beantragt der Staatsanwalt Gefängnisstrafen \n \n \n\n \n\nKÖLN, 3. Juli. (Privat.) \nDie heutige Vormittagssitzung im Buirer Eisenbahn- \nprozess brachte das Gutachten des Sachverständigen Pro \nfessor Frevert aus Charlottenburg, der scharfe Kritik an \nden Instruktionsmethoden der Reichsbahn übte, wonach \nder angeklagte Lokomotivführer Nordhaus ein Opfer \ndieser unzulänglichen Betriebsverhältnisse geworden sei. \nFrevert erklärte, dass er diesen Mangel im Personalinteresse \nund im Interesse der Betriebssicherheit der Reichsbahn in aller \nOeffentlichkeit rügen müsse. Dazu gehöre auch die Anführung \nder Tatsache, dass die Betriebsverhältnisse in Berlin grotesk \nseien, wo beispielsweise ein Lokomotivführer von Rummelsburg \nnach dem Lehrter Bahnhof fahren müsse, um dort seine Dienst \nanweisungen zu holen. Im allgemeinen Interesse müssten un \nbedingt Mittel und Wege gefunden werden, derartige Missstände \n \n\nzu beseitigen. Besonders scharf kritisierte der Sachverständige \ndie Vorgänge in Hamm, wo der Assistent Menneukainpf den \nVorsichtsbefehl für den Lokomotivführer versehentlich in einer \nAktenmappe liegen gelassen hatte. Es sei dort nicht nur ein \ngröbliches Versehen vorgekommen, sondern man habe sich auch \nverabredet, die Angelegenheit zu vertuschen. Auch die Aus \nführungen des Sachverständigen über die Signalbeachtung durch \nNordhaus kurz vor der Katastrophe brachten eine Entlastung des \nAngeklagten. \nDer Staatsanwalt beantragte gegen den Stationsdienstleiter \nFischer eine Gefängnisstrafe von neun Monaten, gegen den \nAngeklagten Lokomotivführer Nordhaus eine solche von \nsechs Monaten. \nDer Staatsanwalt bezeichnete die Vorgänge in Hamm als un \nerhört, weil die Kollegen des Angeklagten Nordhaus den \n \n\nVersuch gemacht hätten, den Angeklagten durch wahrhefts \nwidrige Angaben auf das schwerste zu belasten. \nDer Verteidiger Frank betonte, dass es unmöglich sei, tbeo- \nretisch eine Fahrlässigkeit des Lokomotivführers Nordhaus in \nden letzten Sekunden vor der Katastrophe nachzuweisen. Man \nkönne das ausschlaggebende Schreckensmoment bei den letzten \n260 Metern nicht auf Sekunden festlegen, wie es die Professoren \ngetan hätten. Er beantragte für seinen Mandanten Freisprechung. \nDer Verteidiger Clemens bezeichnete noch einmal die unhalt \nbaren Betriebsverhältnisse auf dem Bahnhof in Düren, die in \nkeiner Weise den jetzigen Verkehrsverhältnissen gewachsen \nseien. Der Angeklagte habe sich 25 Jahre lang tadellos geführt. \nEr sei in den letzten 17 Jahren Personaldezernent gewesen, habe \nan jenem Morgen in Düren die Vertretung übernommen und sei \nden Anforderungen des Betriebes nicht mehr gewachsen ge \nwesen. Auch er beantragte Freispruch für seinen Mandanten. \nDas Urteil ist morgen zu erwarten. \n \n \n\n \n\nSchweres Unweiter hei Bingen \nHagel vernichtet Weinberge und Felder — Menschen in schwerer Gefahr \n \n\nf JUGENHEIM BEI BINGEN, 3. Juli. \nUeber der hiesigen Gegend ging ein furchtbares \nUnwetter nieder. Einem schweren Ilagelschlag, der über \neine Viertelstunde lang Weinberge und Felder verwüstete, \nfolgte ein Wolkenbruch, der Strassen und Feldwege in \nreissende Ströme verwandelte. Frauen, die von den \nFeldern nach Hause eilten, wurden von den Fluten mit \ngerissen und konnten nur mit Mühe vom Tode des Er \ntrinkens gerettet werden. In Jugenheim stand das Wasser \nteilweise zwei Meter hoch, so dass sich die Bewohner in \ndie oberen Stockwerke flüchteten. Weithin hörte man das \nGebrüll des in den Ställen mit dem Tode ringenden Viehs. \nDie Weinfässer in den Kellern sind grösstenteils aus \ngelaufen. Drei grosse Schuppen und eine Maschinenhalle \nwurden von den Fluten umgerissen. Der Schaden ist noch \nunübersehbar. Die Mehrzahl der Geschädigten ist nicht \nversichert. \nGewitter in Westdeutschland \nDurch Blitz getötet \nBOCHUM, 3. Juli (Privat). \nUeber Westdeutschland entluden sich heftige Gewitter. In \nGelsenkirchcn-Buer wurde ein Bergmann im Wald durch einen \nBlitz getötet. Seine Frau wurde gelähmt. In Moers schlug der \nBlitz in die Lichtleitung eines Kuhstalls und tötete den gesamten \nBestand von neun Kühen. In der Heide wurde ein Schäfer, der \nin einem Gebüsch Schutz vor dem liegen gesucht hatte, ebenfalls \n \n\ndurch Blitzschlag getötet. In Ressen schlug der Blitz in einen \nStrassen bahnwagen. Der Führer des Wagens erlitt einen Nerven \nschock. In Buer-Erle wurde durch Blitzschlag der acht Meter hohe \nSchornstein einer Bäckerei gespalten. \nCARDEN, AN DER MOSEL, 3. Juli. \nBei einem heftigen Gewitter wurde ein Landwirt, sein Sohn \nund dessen Braut, die unter einem Baum Schutz gesucht hatten, \nvom Blitz erschlagen. Der 14jährige Sohn des Landwirts wurde \nschwer verletzt. \nBRÜSSEL, 3. Juli. \nIn Hesbaye brannten mehrere Gehöfte durch Blitschlag nieder, \nwobei zwei Arbeiter getötet wurden. Die Strassen wurden durch \nWolkenbrüche überschwemmt. \nGrosser Waldbrand bei Dessau \nDESSAU, 3. Juli. \nIn der Oranienbaumer Heide wütet ein Waldbrand unge \nwohnten Umfangs, der sich mit unheimlicher Schnelligkeit aus \nbreitet. Die Hochwaldbestände der Heide sind aufs schwerste \ngefährdet. Mehrere hundert Morgen wertvollsten Forstes sind \nbereits den Flammen zum Opfer gefallen. \nDer Feuerstrom wälzt sich mit ungeheurer Schnelligkeit \nder Kreisstrasse zu. Die Gräben, die aufgeworfen wurden, \nsind sofort von den Flammen übersprungen worden, und \nHunderte von Helfern wurden von dem Flammenmeer zur \nFlucht gezwungen. \nDie einzige Hoffnung auf Rettung liegt darin, dass man den \nFlammen an der schnurgeraden Kreisstrasse Dessau—Oranien- \nbaum Einhalt gebieten kann. \n \n \n\n \n\nDie „Sdtlüsselhefragung“ \nAus dem Mordprozess Janisch — Kampf um den Kronzeugen der Staatsanwaltschaft \n \n\nMESERITZ, 3. Juli. (G. P. D.) \nIm Verlauf des Prozesses gegen den Gutsbesitzer Janisch \nwegen Brudermordes kommt der seltsame Vorgang zur Sprache, \nder dem ganzen Verfahren den bezeichnenden Namen gegeben \nhat: die Schlüsselbefragung. Der Zeuge Ingenieur Thieme er \nzählt, dass er mit Janisch das Bibelcxperimcnt gemacht habe, \ndas aber für den Angeklagten äusserst ungünstig ausgefallen sei. \nDas Gericht lehnt ein weiteres Eingehen auf diesen Punkt ab. \nDer Angeklagte bestreitet alle Angaben des Zeugen Paul und \nauch Frau Janisch bestreitet seine Aussage. Im Gegenteil, Paul sei \nzu ihm gekommen und habe gefragt, ob sie Zeugen kaufen wolle, \nwas allerdings viel Geld kosten würde. Sie habe abgelehnt, da \nsie ein reines Gewissen habe. \nGendarmerieinspektor Schimanski schildert, wie er den Spür \nhund auf die Spur im Walde setzte, der von dort direkt fn das \nGehöft des Toten lief und dort ein Bett verbellte, unter dem \nPantoffel standen. Der Kutscher Nadolle, der ihn zum Tatort \nführte, sei auf 50 Meter Entfernung stehen geblieben, dabei habe \ner vor Angst am ganzen Körper geschlottert. Eine Verwandte \ndes Angeklagten sagt aus, der Angeklagte habe selbst erzählt, \ndass er seinen Bruder zum Abschluss einer Lebensversiche \nrung veranlasst habe. Ihr Mann habe dem Angeklagten \nöfter gesagt: „Du bist der Mörder!“ Georg habe darauf \nimmer gelacht. \nBeim Zeugen Bruno Janisch aus Hochwald kommt noch \nmals die Schlüsselbefragung zur Sprache. Zeuge berichtet: \nNach der Tat war Georg einige Male bei uns. Immer wieder \nwurde von dem Mord gesprochen. Immer schon hatte ich Georg \nim Verdacht. Da sagte mein Vater einmal: „Wie wär’s Georg, \nwenn wir den Schlüssel befragten?“ Auch die Mutter Georgs \nhat viel vom Schlüssel gehalten. Einmal hat bei ihr Seife gefehlt \nund da ist der Schlüssel gefragt worden und hat auf Georg ge \nzeigt. Er hat dann auch zugegeben, dass er die Seife genommen \n \n \n\n \n\nhat. Auch diesmal hat der Schlüssel auf Georg gezeigt. Georg \nist ganz blass geworden und war sichtlich erregt. \nEin erbitterter Streit um den Hauptbelastungszeugen erhebt \nsich, als der Arbeiter Krause als Zeuge erklärt, er habe vor \neiniger Zeit den Hauptbelastungszeugen der Staatsanwaltschaft, \nPaul, getroffen, der ihm bei dieser Gelegenheit erklärt habe: \n„Wenn Frau Janisch mir genug Geld gibt, fall ich ganz \ngern um.“ \nVerteidiger Dr. Richter: Es besteht der dringende Verdacht, dass \nder Zeuge einen Meineid geleistet hat! — Paul, der schon wäh- \n \n \n\n \n\nAufmarsch der Teller-Armee für \nein grosses Bankett \n \n \n\n \n\nrend der Aussage des Zeugen Krause erregt und unartikuliert \nvor sich hin gebrummt hatte, stürzt auf Dr Richter zu: Das \nbestimmen Sie doch nicht, ob ich einen Meineid geleistet habe! \nDer Vorsitzende verweist den Zeugen in die Schranken. Die \nVerhandlung wird für Augenblicke unterbrochen. \nDas Gericht beabsichtigt, am morgigen Tage die Beweis \nerhebung zu schliessen. \nAul der Sudte nadt dem \nRäuber-Auto \nIm Laufe des gestrigen Tages haben sich verschiedene Zeugen \ngemeldet, die der Polizei über verdächtige Autofahrer, die sie \nauf der Chaussee zwischen Trcuenbrietzen und Potsdam gesehen \nhaben wollen, Angaben machten. Man ist all diesen Mitteilungen \nnachgegangen, konnte aber keine Spur von den Tätern finden. \nAuch die Berliner Kriminalpolizei beschäftigt sich mit der \nAufklärung des Verbrechens, da angenommen wird, dass es sich \num Berliner Autoräuber handelt. \nDie Polizei fahndet nach einer Bande, die am vergangenen \nSonnabend einen kleinen zweisitzigen Sportwagen in der \nAschaffenburger Strasse gestohlen hat. \nAuf diesen Wagen passt die Beschreibung, die die Ueberfallene \nvon dem Räuberauto geben konnte. Trotz aller Bemühungen der \nPolizei konnte der Verbleib des gestohlenen Autos, das die Er \nkennungsnummer I A 75 361 trägt, noch nicht ermittelt werden. \n \n\nChauffeur Berg verurteilt \nEin Jahr Gefängnis \nDas Verkehrsgericht Berlin-Mitte verurteilte gestern den \nKraftwagenführer Paul Berg wegen fahrlässiger Tötung und \nfahrlässiger Körperverletzung zu einem Jahr Gefängnis. \nBerg war, wie seinerzeit berichtet, am 23. Februar gegen \nMorgen, 5 Uhr, auf der Gross-Lichterfelder Strasse in eine \nGruppe eines Lotterievereins, die von einem Maskenball im \nWaldschlösschen in Seehaus heimkehrte, hineingefahren und \nhatte zwei Personen tödlich und eine dritte schwer verletzt \nDas Gericht erblickte das Verschulden des Angeklagten darin, \ndass er, obwohl die Scheinwerfer durchgebrannt waren, dennoch, \nund zwar sehr schnell gefahren war. Er hätte bei der mangel \nhaften Beleuchtung seines Wagens höchstens im Schritt fahren \ndürfen, so dass er jede Sekunde in der Lage gewesen wäre, \nseinen Wagen zum Halten zu bringen. \nDurch seine grobe Fahrlässigkeit hat der Angeklagte zwei \nMenschenleben getötet und einen anderen jungen Mann \nschwer verletzt. \nDas Gericht habe lange geschwankt, ob es nicht auf eine höhere \nStrafe erkennen solle. Es sei aber nur deshalb nicht über den \nAntrag des Staatsanwalts hinausgegangen, weil die Gruppe auf \ndem Fahrdamm gegangen sei. Um dem Angeklagten entgegen \nzukommen, habe das Gericht ihm für den Strafrest von sechs \nMonaten Bewährungsfrist bewilligt. \nDie zweite Anklage gegen Berg wegen fahrlässiger Körper \nverletzung von zwei Frauen, die in seinem Wagen in der Nacht \nzum 8. Dezember gefahren waren, und die schwer verletzt \nwurden, verfiel der Vertagung. \n \n\nDachstuhlbrand in Friedenau. Die Feuerwehr wurde gestern \nnachmittag nach dem Hause Offenbacher Strasse 5 gerufen, wo \nder Dacbstuhl des Vorderhauses in Brand geraten war. Der \nDachstuhl ist mit seinen vielen Bodenkammern ein Raub der \nFlammen geworden. Die Ablöscharbeiten nahmen die Feuerwehr \nnoch bis in die Abendstunden hinein in Anspruch. — Zur gleichen \nStunde war in dem Quergebäude des Hauses Liebenwalder Strasse \nauf dein Treppenflur eine Decke eingestürzt. Personen sind dabei \nnicht verletzt worden. Die Feuerwehr beseitigte die Gefahr. \n \n\n8.-A. 3 Uhr 45 Minuten \nS.-U. 20 Uhr 22 Minuten \n \n\n* \n \n\nM.-A. 14 Uhr — Minuten \nM.-U — Uhr — Minuten \n \n\nD \n \n\nP1XÄVON \n \n\njürteduHaaty \njjiurJai \nAelttte. \n \n \n"
    }
}