{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "04",
        "NewspaperNumber": "311",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Auch in Wiesbaden Lynchjustiz! \n \n\nNationalistischer Vandalismus / Ausschreitungen gegen Unschuldige in Mainz / Selbstmordversuch \neines Separatistenführers \n \n\nWIESBADEN, 4. Juli. \nDie vor einigen Tagen in Kaiserslautern begonnene \nund in Main* fortgestzte Aktion gegen die des Separatis \nmus verdächtigen Personen wurde heute nacht auch auf \nWiesbaden, den Sitz der ehemaligen Dorten Reglet uug. \nausgedehnt. In einer Anzahl von Geschäften wurde die \ngesamte Inneneinrichtung zertrümmert. Personen sind \nvorläufig nicht zu Schaden gekommen. Auch die „Rhei \nnische Volkszeitung“ wurde heimgesucht und die Erker \nscheiben des Geschäftslokals zertrümmert. \nDiplomatisches Nachspiel ? \nKÖLN, 4. Juli. (Eigener Bericht.) \nOie Ausschreitungen gegen ehemalige Separatisten im Rhein \nland stellen sich als einen wohlorganisierten Rachefeldzug dar, \nder \nbereits wir längerer Zeit von nationalistischen Drahtziehern \ninszeniert \nworden ist, die sich ausserhalb des ehemaligen besetzten Ge \nbietes aufhalten. Wie von zustvändiger Seite mitgeteilt \nwurde, ist \ndamit zu rechnen, dass die Aktion sieh weiter nusdehnen \nwird. \nIn Wiesbaden haben in der vergangenen Nacht einige hundert \n \n\nPersonen an vierzehn Stellen die Wohnungen und Geschäfte \nehemaliger Separatisten geplilndert und die Möbeleinrich \ntungen kurz und klein geschlagen. Obgleich das (Jeberfallkom- \nmando sofort alarmiert wurde, gelang es nicht, die Demonstranten, \nan dem Zerstörungswerk zu hindern Die Polizei nahm un \ngefähr 20 Demonstranten fest. Um weitere Ausschreitungen zu \nverhüten, hat der Wiesbadener Polizeipräsident Verstärkungen \naus Frankfurt angefordert, die im Laufe des heutigen Tages ein \ngetroffen sind. \nDiese bedauerlichen Vorfälle werden möglicherweise auch \ndiplomatische Folgen haben. \nBekanntlich hat Deutschland im Haag ein Anmesticubkcmmcn \nunterzeichnet, wonach die ehemaligen Separatisten vor Re \npressalien geschützt werden sollen. Das Reichskommissariat für \ndie besetzten Gebiete unterhält ständige Fühlung mit sämtlichen \nPolizeibehörden des ehemaligen besetzte» Gebietes und wird an \ndas Reichsministerium heute noch einen umfassenden Bericht \nUber die Zwischenfälle senden. \nFRANKFURT, 4. Juli. \nDer Auftrag des hessischen Innenministers und die umfassenden \nSicherheitsmassnahmen durch Verstärkung der Schutzpolizei \nhaben ihre Wirkung nicht verfehlt. Es kam zwar in Mainz ver \neinzelt noch zu Demonstrationen, die aber sofort von der Polizei \nunterdrückt wurden, so dass keine Gewalttätigkeiten mehr aus \ngeführt werden konnten. Alle früheren Separatisten, für die die \nGefahr bestand, dass sie in der vergangenen Nacht überfallen \nwerden konnten, wurden in Schutzhaft genommen. Die zerstörten \n \n\nWohnungen, die von der Schupo bewacht werden, bieten ein grau \nsiges Bild. Es bestätigt sich Übrigens, dass \nsechs Personen, die sich einst um die Abwehr der Separatisten \ngrosso Verdienste erwürben hatten, von den Ausschreitungen \nnicht verschont blieben. \nDer Facharzt Dr. Roth, ein bekannter Separatistenführer, hat sich \nmit seiner Frau \naus Angst vor Vergeltuugsinassnahmeu mit C.vaukali zu ver \ngiften versucht. \nDie beiden Unglücklichen, die unter dem Schutz der Polizei ins \nKrankenhaus gebracht werden mussten, dürften kaum am Leben \nbleiben. Die Zeitungen verurteilen einmütig diese sogenannte \nVolksjustiz und fordern Aufklärung, welche Drahtzieher sich \nhinter der ganzen Aktion verbergen. \n* \nDas ist nicht schwer zu erraten, ausserdem hat sich \nbereits gezeigt, dass der nationalistische Pöbel hinter in \nfamen Lynchjustiz steckt und sie für seine trüben Zwecke \nauszunutzen versucht. Es ist tief bedauerlich, dass die \nPolizei die ersten Ausschreitungen nicht mit rücksichts \nloser Energie unterdrückt hat und dass erst jetzt das \nmarodierende Gesindel, auf dessen übelste Instinkte die \nDrahtzieher der „Aktion\" spekulieren, im Zaum gehalten \nwird — wenigstens in Mainz. In Wiesbaden scheint man \ndie Ereignisse der letzten Tage verschlafen zu haben. \n \n\n%L \n \n\nI \nI \n \n\nk \n \n\nIS \n \n\n. \n \n\n1 \n \n\n■ \n \n\nAuch die Abgeordneten wollen notopfern \nMontag Deckungtvorlagen im Reichstag \nDer Aelteetenrat des Reichstages beschloss heute, am Montag \nentsprechend der Regieriingr.erklärung den Haushalt des Finanz \nministeriums und die neuen Deckungsvorlagen aut die Tages \nordnung zu setzen. \nFerner wurde beschlossen, einen Unterausschuss des Reichs \nlag, einzusetzen, bestehend aus einem Vertreter jeder Fraktion, \nder die Einbeziehung der Diäten der Reiehstugsabgeurdneten ln \ndas allgemeine Notopfer vorbereiten soll. \nKeine nationalsozialistischen \nBeamten-Kandidaturen \nKÖLN, 3. Juli. \nDie „Kölnische Volkszeitung'' ,6breibt zu dem Erlasse an die \npreussischen Beamten u. a.: „Die Kampfmethodeu der National \nsozialisten und Kommunisten sind so roh und abstossend, dass \nes mit der besonderen Stellung des Beamten schlecht zu verein \nbaren 11, sich an dieser Art Agitation gegen den Staat und seiner \nführenden Leute zu beteiligen. Wir halten es daher für richtig, \ndass Preussen einem Zustand ein Ende macht, der auf \ndie Dauer zur Untergrabung jeder Staatsautorität führeu \nmuss. Wir halten es auch grundsätzlich für richtig, auch \ndie parlamentarischen Kandidaturen nationalsozialistischer und \nkommunistischer Beamten in Zukunft nicht mehr zu dulden. Denn \nes ist ein Unding, dass nationalsozialistische oder kommunistische \nBeamte unter dem Schutz der Immunität die Minister nach Strich \nund Faden beschimpfen. Ueber dem verfassungsmässig garan \ntierten Recht der freien Meinungsäusserung steht das Notrecht \ndes Staates, der nicht tatenlos zuzusehen braucht, wie ihr der \nBoden unter den Füssen systematisch unterwühlt wird. Die ganze \nAngelegenheit kann nicht nur vom formal-juristischen Stand \npunkte aus betrachtet werden, sie hat einen hochpolitischen Cha \nrakter und berührt auch aufs engste die Frage der Staatsautorität. \n \n\nArbeitsverweigerung durch Arbeitslose \nWann ist sie zulässig? \nDer sozialpolitische Ausschuss des Reichstags beschloss bei \nden Beratungen der Novelle zur Arbeitslosenversicherung, dass \nnicht mehr, wie bisher, ein Arbeitsloser berechtigt ist, eine \nArbeit zu verweigern, wenn die Versorgung der Angehörige.» \nnicht hinreichend gesichert ist, sondern ein Abiehnungsgrund ist \nneben den anderen Gründen zur Arbeitsablelinung nur noch \ndann gegeben, wenn der Arbeitslose zur Verrichtung der Arbeit \neinen neuen Wohn- oder Aufenthaltsort nehmen muss und in \nfolgedessen die Versorgung der Angehörigen nicht hinreichend \ngesichert ist. „ \nFerner wurde ein neuer § 90a angenommen. Er trifft die \nFälle, in denen ein Arbeitsloser, der die Anwartschaft nicht er \nfüllt, aber wenigstens dreizehn Wochen in einer versicherungs \npflichtigen Beschäftigung gestanden hat, Krisenunterstützuug er \nhalten hat. Jetzt soll in solchen Fällen den Arbeitslosen die \nKrisenunterstützuug insofern angerechnet werden, als die Dauer \nder Krisenunterstützuug von der Höchtdauer der versicherungs- \nmässigen Unterstützung abgezogen wird, wenn die bereits be \nnutzte Anwartschaftszeit für die versicberungsmassige Unter \nstützung ganz oder teils nochmals benötigt wird. \nKündigung von Aufwertungs-Hypotheken \nDer Schuldner kann Zahlungsfrist beantragen \nIm Rechtsausscbuss des Reichstags wurde bei der Beratung \ndes Gesetzentwurfs über die Fälligkeit und Verzinsung der \nAufw'erlungsbypotbckeu 8 6, der die Zahlungsfrist behandelt, \nentsprechend Anträgen des Abg. Ehlermann (Dem.) in folgender \nvon der Regierungsvorlage abgeänderten Form angenommen. \n1. hat der Gläubiger gekündigt, *o kann der Eigentümer des \nbelasteten Grundstücks oder der persönliche Schuldner binnen \ndrei Monaten von dem Tage, au dem ihm die Kündigung zu \ngegangen ist, bei der Aufwertungsstello schriftlich oder zu \nProtokoll der Geschäftsstelle beantragen, ihm eine Zahlungsfrist \nfür das Kapital zu bewilligen. Der Schuldner soll dem Gläubiger \nmittcileu, dass er die Zahlungsfrist beantragt bat. 2. der Antrag- \n \n\nScholz bekämpft die Brüning-Steuern \nEr verlangt Ausgabensenkung und Gemeinde-Kopfsteuer \n \n\nDer Zentralvorstand der Deutschen Volkßpartei ist heute vor \nmittag 10 Uhr zur Aussprache über die politische Lage und im \nbesonderen über die Deckungsvorlagen Im preussischen Landtag \nzusammengetreteu. \nIn der volkspartcilicheu Zentraivorstandssitzuug gedachte \nder Parteiführer Scholtz zunächst der Räumung der Rheinlande \nund er Befreiungspolitik Streseinanns. Er brachte unter grosser \nZustimmung des Zentralvorstandeg nachdrücklich das Bedauern \nder Volkspartei darüber zum Ausdruck, dass der Name Strese- \nmanus in der Kundgebung der Reichsregierung aus Anlass der \nRäumung nicht genannt worden Sei. Er wandte sich dann gegen \ndie Rechtsradikalen, die von Freiheit und Tat reden, aber für \ndie befreiende Tat StresemannÄ niemals Verständnis gezeigt \nhätten, und schloss mit dem Gelöbnis, im Geiste des grossen \nToten weiterzuarbeiten. \nIm weiteren Verlauf seiner Rede ging Scholtz ausführlich auf \ndas Deckungsprogramm der Regierung Brüning ein, erkannte an, \ndass bei der sogenannten Reichshilfe die Sätze gegenüber dem \nursprünglichen Entwurf wesentlich gesenkt worden seien, \nbedauerte aber, dass überhaupt der Weg neuer Einuahme- \n \n\nerhöhmixen anstatt von Ausgabeussnkuugeu beschriften \nworden sei. \nEr begrüssle die Vorschläge zur Reform der Arbeitslosenversiche \nrung und kritisierte, dass das Zentrum im sozialpolitischen \nAusschuss diese Sanierungsmassnahmen wieder abzuschwächen \nbestrebt sei. \nDr. Scholz stellte als Hauptaufgabe für die Volkspartei fest, \ndie Reichshilfe und den Zuschlag zur Einkommensteuer zu \nbekämpfen und als Ersatz eine schärfere Ausgabenseukung \nund <lie Einführung der Kopfsteuer in den Gemeinden vor- \nZuschlägen. \nEr besprach dann die Reichsreform, die endgültig in Angriff \ngenommen werden müsse, nachdem die Wirtschaft mit der Ratio \nnalisierung voiangegangen sei. Schliesslich ging er noch auf \ndie Frage der Bildung einer neuen Staatspartei der Mitte ein \nund erkannte an, dass die Wirtsehaftspartei bis zum Schluss zur \nMitarbeit bereit gewesen sei, während die Demokraten und die \nVolkskonservativeu Schuld daran trügen, dass die Einigung nicht \nzustandegekommen sei. \n \n\nMussolini braucht es nur zu sagen \nwenn er mit Frankreich weiter verhandeln will \n \n\nPARIS, 4. Juli. (Eigener Bericht). \nDer französische Botschafter in Rom, de Beaumarchais, ist \ngestern von Briand empfangen worden. Diese Unterredung wird \nin Paris iür sehr wichtig gehalten, da Herr de Beaumarchais erst \nvor wenigen Tagen in Paris eingetroffen ist und den franzö \nsischen Ausseiimiuister genau über die Stimmung der italieni \nschen Regierung unterrichten kann. Es ist anzunehmen, dass \nBriand dem französischen Botschafter nochmals erklärt hat, \ndie Wiederaufnahme der unterbrochenen diplomatischen \nBesprechungen hänge lediglich von der Bereitwilligkeit \nRoms ab, \nund dass Herr de Beaumarchais mit dem Aufträge nach Rom \nzurückkehren wird, die italienische Initiative in diesem Sinne \nabzuwarten. \nDie französische Presse erklärt noch einmal einstimmig, dass \nMussolini allein die Schuld au der Unterbrechung der Verhand \nlungen trage, und dass die Proteste der italienischen Zeitungen \n \n\ngegen die seit Jahren beschlossene Rüstungsorgauisation Frank \nreichs völlig unberechtigt waren. Zu diesen Protesten sei aber \nam wenigsten der Mann berechtigt, der öffentlich verkündigt \nhabe, dass Maschinengewehre und Kanonen besser seien als \nWorte. Nachdem die gereizte Stimmung endlich etwas ruhiger \nzu werden scheine, könnte die Unterhaltung wieder beginnen. \nFrankreich sei dazu bereit, die Vorschläge und Wünsche Italiens \nanzuhören. \nIn einigen Blättern, besonders in der radikalen „Volonte“ \nwird Deutschland davor gewarnt, aus den Erklärungen Musso \nlinis über die nötige Revision der Verträge allzu weitgehende \nFolgerungen zu ziehen. \nMussolini denke bei einer Vertrugsrevision nur uu Italien. \nDie deutschen Revisionisten würden enttäuscht werden, wenn \nsie eine Unterstützung ihrer Hoffnungen durch Rom er \nwartetem \nDer „Heilige Egoismus“ Mussolinis würde sich bei dieser Ge \nlegenheit von neuem offenbaren. \n \n\nsteiler soll seinen Antrag begründen und angeben, welche Schritte \ner zur Herbeiführung einer gütlichen Einigung mit dem Gläubiger \nunternommen hat. \nNazis verletzen Bannmeile \nWegen Verletzung der Bannmeile wurde heute früh um \n7 Uhr von der Polizei ein von ausserhalb kommender Lastkraft \nwagen mit Nationalsozialisten am Brandenburger Tor un \ngehalten und die Insassen, 24 an der Zahl, zwangsgestellt und \nder Abteilung I A zugefülirt. Nach der Festnahme erfolgte eine \nDurchsuchung der Nationalsozialisten nach Wallen und polizei \nlich verbotenen Uniformstücken, die zwei Pistolen und zwei \nHitler-Kappen Zulage förderte. \n \n\nRichspriisident von Hindenburg ist, von seinem Aufenthalt in \nNeudeck, Weltpreisen, zurückkehrend, heute vormittag wieder \nin Berlin eingetroffen. \n \n\nMit Ach und Krach \nAnnahme der bayerischen Schlachtsteuer \nim Ausschuss \nMÜNCHEN, 4. Juli. \nDer Haushaltsausschuss des bayerischen Landtags hat heute \nvormittag die ersten drei Artikel des Schlachlsteuergesetzes mit \n13 geger 12 Stimmen angenommen. Für das Gesetz stimmten \nBayerische Volkspartei und Deutscbnationale, dagegen Sozial \ndemokraten und Bauernbung. Nationalsozialisten und Deutsche \nVolkspartei enthielten sich der Stimme. \n* \nDie Annahme der Schlachtsteuer ist also nur durch \ndiese Stimmenthaltungen zustande gekommen, nachdem \nder erbitterte Widerstand des bayerischen Bauernbundes \neine Regierungskrise in unmittelbare Nähe gerückt hatte. \nEs bleibt nun abzuwarten, wie sich das Stimmenver \nhältnis im Landtagsplenum gestaltet. "
    }
}