{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "312",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Wie man sich bettet, \nso liegt man \nVon neuen Belten und Bettbezügen \nWissenschaftler rechnen den Beginn der Kul \ntur von jenem Zeitpunkt ab, da der Mensch das \nFeuer entdeckte. Bequemlichkeitsfanatiker von \njenem Zeitpunkt an, da der Mensch statt des \nLagers auf dem Erdboden die Lagerstatt, das \nBett erfand. Es ist bezeichnend für das Ruhe \nbedürfnis des Menschen, dass sich durch alle Zei \nten hindurch die gleichen Formen der Lager \nstatt wiederholen. Das Ruhebett orientalischer \nFürsten findet sich in moderner Form im Schlaf \nzimmer mondäner Frauen von heute wieder. \nDas Prunkbett des 14. Ludwig ist nie aus der \nMode gekommen. Aber dies sind nur die äusse \nren Formen — die inneren haben sich gewan \ndelt. Man bettet sich heute anders als vor zehn \nJahren noch, man liegt infolgedessen anders, \naber sicher nicht schlechter. Wer denkt nicht \nnoch mit Gruseln an die Bettengebirge der \nGrossmütter, zu denen man beinahe mit einer \nLeiter hinaufklimmen musste? An die Ober \nbetten, Unterbetten, unendlichen Kissen, in \ndenen man wie in einem Bratofen schmorte? \nHeute ist das moderne Bett leicht, luftig, \nhygienisch eingerichtet. Das englische Metall \nbett allerdings weicht für elgantere Einrichtun \ngen dem Bett aus edlem Holz, das in den wun \ndervollsten Materialien und Formen mit kost \nbaren Schnitzereien und Intarsien gearbeitet \nwird. Daneben ist sehr modern das Bett aus \nweissem oder farbigem Holz mit Zwischenwän \nden aus gebogenem Rohr. Das Bauhaus bringt \nBetten aus Metall in interessanten Formen, die \naber ein wenig kühlkonstruktiv anmuten. \nMit der Forderung des „Absolut Reinleinen“ \nfür die Bettwäsche hat man seit den Zeiten un \nserer Mütter gebrochen. Nur für das Bettlaken \nbleibt Reinleinen höchste Kultur. Sonst aber ver \nwendet man neben Leinen sehr viel Leinen- \nbattist und Battist. Oft kombiniert man Unter \nkissen und Ueberechlaglaken aus Leinen das \nUeberkissen sowie den Plumeaubezug aus Battist, \num das Elegante mit dem Strapazierfähigen zu \nverbinden. Als Garnierung verwendet man für \nLeinen, entsprechend seiner schweren Struktur, \nimmer noch sehr viel Klöppelspitze, die in neu \nartigen, geometrischen Mustern eingearbeitet \nwird. Für Battistgarnituren sieht man neben \nHohlsaum und dem nicht sehr praktischen Valen- \ncienne-Einsatz viel allerfeinste Handhäkelspitze. \nHier ergibt sich für die geschickte Frau die Mög \nlichkeit, ohne grosse Kosten durch eigene Arbeit \nelegante Bettwäsche herzustellen. Auch Tüll \ndurchzug taucht wieder auf, häufig in Verbin \ndung mit Häkelspitze, er wirkt ausserordentlich \nleicht und ist nahezu unverwüstlich. Durch \nbrucharbeit wird in geradlinigen Mustern her \ngestellt, sie kehrt auch am Plumeau wieder. Da \nneben sieht man Bezüge, nur mit feiner Biesen \nabnäherei, eine sehr vornehme Garnitur, aber \nnur zu empfehlen, wenn man selbst bügelt oder \njemand hat, der dies tadellos tut. Das gleiche \ngilt von den getollten Volants, die an Kissen \nund Plumeaus zu sehen sind. \nDie Kissen haben ihre Form erheblich wan \ndeln müssen. Entsprechend den breiter gewor \ndenen Betten sind sie nicht mehr quadratisch, \nsondern, den amerikanischen Vorbildern nach \ngebildet, länglich. An den Seiten haben sie Sei \ntenfalbeln, die, über den eigentlichen Kissen \ninhalt hinwegreichend, lediglich als Garnitur \nwirken. Diese Seitenfalben sind vielfach ab- \nknöpfbar, damit sie sich bequem waschen lassen \nund aufgeknöpft werden können, wenn zum Bei \nspiel bei Rekonvaleszenz man Besuch im Schlaf \nzimmer empfängt. Zu gleichem Zwecke sind rei \nzende Ueberkissen erfunden worden, die genau \nin der Grösse des Kopfkissens, sowie des sicht \nbaren Teils des Ueberschlaglakens angefertigt \nsind. Ist durch die Nachruhe das Bett ein wenig \nzerdrückt, so legt man für die Stunden des Be \nsuches die Uebergarnituren auf, die sich ja leicht \nanknöpfen lassen. Sie sind einfacher oder ele \nganter bestickt, je nach Wahl, verdecken aber \nimmer das benutzte Kopfkissen sowie das sicht \nbare Stück des Ueberschlaglakens. Diese neue \nErfindung ist ebenso gut geeignet für Schlafzim \nmer, in welchen das Bett unzugedeckt stellt. Zu \nallen neuartigen Bettgarnituren gehören die \nkleinen Nacken- und Schulterkissen, sowie die \nFussrollen, welche im Sommer das Plumeau er \nsetzen. \nFür Jungmädchenbetten sieht man als amü \nsante Neuheit Leinenbezüge mit bunt aufgelegter \nStickerei Verzierung in waschechten Farben und \nanmutigen Rankenmustern. Diese Bezüge sind \nin der Herstellung nicht teuer und wirken doch \nelegant. Dagegen ist Bettwäsche aus farbigem \nBattist, so elegant sie auch aussieht, wohl nur \neine Spielerei, die sich, schon weil man sie nicht \nkochen kann, kaum durchsetzen wird. Für \nWochenendausflüge gibt es jetzt sehr zweck \nmässige Kombinationen, bei denen eine Woll \ndecke, Ueberschlaglaken, Bettlaken, Kopfkissen \nmit Bezügen in einer Tasche zusammen mitzu \nnehmen sind. Das Ganze wiegt 375 Gramm und \ngibt die Möglichkeit, in eigenen Betten und \neigener Wäsche zu schlafen. Eine Annehmlich \nkeit, die nicht genug einzuschätzen ist, wenn man \ndie fragwürdige Sauberkeit mancher kleiner \n \n \n\n \n\nGasthäuser auf dem Lande kennt. Auch Mücken \nschutznetze bequem über jedes Bett zu spannen, \nsind für den Wochenendler sehr angenehm. \nDie Matratzen sind natürlich überall feste, bei \nKinderbetten sieht man, wenn überhaupt, nur \ndünnste Kopfkissen aus Rosshaar, gerade nur so \nhoch, um dem Kinderköpchen einen kleinen Halt \nzu geben. Auch die Erwachsenen beginnen wie \nder, dem amerikanischen Vorbild entsprechend, \nden Vorteil einer festen, nicht bitzenden Kopf \nunterlage einzusehen. \nJe weniger Federn den Körper des Nachts \nvon der Luft abschliessen, um so gesünder der \nSchlaf. Diese Erkenntnis bricht sich mehr und \nmehr Bahn. Wie man sich bettet, so schläft man, \nkönnte mau sagen. Jedenfalls wäre das Mär \nchen von der Prinzessin auf der Erbse, die durch \nhundert Eiderdaunenbetten die Erbse hindurch \ngespürt hat, in heutiger Zeit nicht mehr mög \nlich. Weil es bestimmt keine Prinzessinnen gibt, \ndie so unmodern wären, auf Federn zu schlafen. \nL. H.-L. \nDie doppelte Kleiderrechnung \nder Japanerin \nWenn schon die Damen des Abendlandes \nüber die Kosten ihrer Toiletten stöhnen, so sind \ndoch die zierlichen Schönen des japanischen In \nselreiches noch viel schlimmer dran. Sie müssen \nnämlich, wenn sie den Anforderungen des mo \ndernen Lebens genügen wollen, für eine doppelte \nGarderobe sorgen. Bei dem immer stärkeren \nEindringen der westlichen Mode ist eine Toilette \nim europäischen Stil bei vielen Gelegenheiten \nunerlässlich, anderseits will man nicht auf die \ntraditionelle Tracht des Landes, auf die kleid \nsamen Kimono und die hohe, reich mit Kämmen \nverzierte Frisur verzichten. Erscheint die Dame \nder japanischen Gesellschaft bei einer offizi \nellen Gelegenheit, dann glänzt sie im Schmuck \nihrer prächtigen Nationaltracht, aber bei anderen \nFestlichkeiten, wie Tanzvergnügen und Tee \ngesellschaften, muss sie im kurzen Rock und in \n \n\nSommer ist schöner als Winter, und wenn wir \nauch jetzt ein wenig über die Hitze stöhnen, so \nhaben wir doch durch die herrlichen Sonnentage \nviele Freuden. So oft man kann, geht man hin \naus ins Freie, die Besitzer eines Gartens wer \nden besonders beneidet, denn was gibt es Schöne \n \n\nres, als Salat und Radieschen vom eigenen Beet \nzu lesen, und die Blumenvasen mit selbstge \nzogenen Blumen zu füllen. Aber auch wenn man \nkeinen eigenen Garten hat, so kann man irgend \nwo im Freien ein Plätzchen finden, wo man un \ngestört sein kann. \nDoch was zieht man an, wenn man zum \nWeekend irgendwo hiuausfährt? Die Parole \nheisst: einfach und praktisch. Jedes Kleid, das \nman ängstlich vor einem Fleck hüten muss, oder \ndas durch seine Länge hinderlich ist, kann man \nfür den Garten und den Wochenendausflug nicht \ngebrauchen. Es ist ein Unsinn, das lange Kleid \nfür den Sommer zu propagieren und die Toilet \nten, die öfter auf sommerlicher Modeschau ge \nzeigt werden, sind in der Praxis wenig zu ge \nbrauchen. Dabei gibt es soviel reizende Modelle, \ndie schlicht und zweckmässig sind, und die \nschnell gewaschen und geplättet werden können. \nBesonders gern nimmt man zu diesen Kleidern \nWaschseide, aber auch bedruckter Voile ist sehr \nbeliebt Gartenkleider werden immer ohne \nAermel gearbeitet, sie sind so leicht wie mög \nlich. Vor der Sonne schützt ein grosser Hut. \nSehr originell sind die Hüte aus Reisstroh, die \nman im Warenhaus schon für fünfzig Pfennig \n \n \n\n \n\nden Seidenstrümpfen der Europäerin auftreten, \nwenn sie nicht für altmodisch und unelegant \ngelten will. So trifft man überall die Weiblich \nkeit bei verschiedenen Anlässen in so verschie \ndenartiger Tracht, dass man ein und dieselbe \nDame kaum wiedererkennt. Die einzigen, die \nnoch konsequent an der altjapanischen Mode \nfesthalten, sind die Geishas, die ihres Zaubers \nentbehren würden, wenn sie sich in europäischer \nToilette zeigen wollten. \nDie Japanerin hat ein tiefes Gefühl für den \nReiz ihrer reich bestickten, im schönen Falten \nwurf fliessenden Kleider, aber sie zieht doch die \neinfache und bequeme Toilette des Abendlandes \nvor, weil sie erkannt hat, dass sie nur so den \nheutigen Lebensanforderungen genügen kann. \nDie wallenden Gewänder ihrer Nationaltracht \nbehindern ihre Bewegungsfreiheit, und beson \nders der breite Obi, die Schäipe, die eng um den \nLeib geschlungen wird, wirkt wie eine Art stei \nfes Korsett. Ebenso lästig ist der hohe Hals \nkragen, und auch die schweren Holzsandalen \nlassen nur einen humpelnden Gang zu. Daher \nist man froh, dass der Alltag die Benutzung eines \nbilligeren und bequemeren Kleides gestattet, und \nnur mit Seufzen sucht die Japanerin bei fest \nlichen Gelegenheiten den kostbaren Kimono her \nvor, dessen Anschaffung ein so grosses Loch in \nihren Geldbeutel gerissen hat Noch vor zehn \nJahren war eine Dame, die auf der Ginza, der \nHauptstrasse von Tokio, in einer Pariser Toi \nlette erschien, der Gegenstand heftiger Kritik \nund allgemeinen Spotts. Seitdem aber hat be \nsonders der Film das japanische Publikum mit \ndem Aussehen der Europäerin völlig vertraut \ngemacht, und die Männerwelt weiss die Anzie \nhungskraft dieser mehr enthüllenden als verber \ngenden Kleidung zu schätzen. Doch wie im ja \npanischen Film noch immer die Frau in der \nalten Tracht am Schluss über die europäisch ge \nkleidete Verführerin triumphiert, so hält man auch \nim Leben doch noch an dem alten Ideal fest. \nDeshalb kann keine japanische Dame sich für \ndie eine oder andere Mode entscheiden, sondern \nsie muss, so schwer es ihr fällt, doppelte Klei \nderrechnungen bezahlen. \n \n\nkaufen kann. Nur nass werden dürfen sie nicht, \ndann verlieren sie die Form. \nAbbildung 1 zeigt ein kleidsames Waschsei \ndenkleid in einfacher Kittelform. Sehr praktisch \nsind die aufgesetzten grossen Taschen, denn bei \nder Gartenarbeit gibt es immer Sachen, die man \ngern mal aus der Hand legen möchte, Bindfaden, \nkleine Nägel usw. Bei ganz heissen Tagen trägt \nman unter diesem glatten Kittel nur einen Bade \nanzug. \nAbbildung 2 ist ein hübsches Voilekleid aus \nindanthrenfarbenem Material. Die Taille ist \nboleroartig gesteppt. Der Rock hat Büschelfal \nten, die seitlich angeordnet sind Dazu ein ein \nfarbiger, auslanguettierter, runder Kragen. \nAbbildung 3 zeigt ein sehr hübsches Garten \nkleid aus einfarbigem und geblümten blauen \nLeinen. Dieses Kleid hat ebenfalls grosse, auf \ngesetzte Taschen. \nAbbildung 5 ist ein kleidsames Vormittags \nkleid aus bedrucktem Mousseline. Sehr apart \nist der Kragen mit der durchgezogenen Schleife. \nDer Gürtel wird hinten mit einer kleinen \nSchlinge geschlossen. \nAbbildung 6 zeigt ein einfaches weisses Lei \nnenkleid, das rot abgepaspelt ist. Ein vier \neckiger Ausschnitt ist immer kleidsam. \n \n\nAbbildung 7 ist ein sehr lustiges Sport- und \nWanderkleid aus bunt gepunkteter Waschseide. \nSehr hübsch ist der kleine Kragen mit der \nSchleife. Dazu ein Wildledergürtel. \nLita Ney. \n \n \n\n \n \n\n \n\nKleid oder Kostüm ? \n \n\nIV as gefällt Ihnen besser für den Sommer? \n \n\nSommerplage \nKein Lüftchen regt sich, die Sonne glüht, \nbrütet, sticht, dass man am liebsten den ganzen \nTag in der Badewanne liegen möchte — aber \nwer kann sich das leisten. Eine Hausfrau gewiss \nnicht. Für die gibts besonders viel zu tun in \nsolchen Tagen, wo man gar nicht gern arbeitet. \nWohl fühlen sich nur die Fliegen. Das Ist \ndas richtige Wetter für sie. Mit lautem, kräftigen \nBrummen surren eie in der Küche herum. Ekel \nhafte Tiere sind diese Fliegen. Sie können kei \nnen Unterschied machen zwischen einer Blume, \neinem Stück Käse, einem Haufen Pferdemist \nund einer menschlichen Nase. Ueberall lassen \nsie sich mit dem gleichen Vergnügen nieder, \nkrabbeln ein bisschen, schnuppern ein bisschen, \nfuttern ein bisschen, um dann weiter zum näch \nsten lockenden Sitzort zu fliegen. An ihren be \nhaarten Füsschen schleppen sie allerhand Krank \nheitsbazillen herum und verteilen sie, wie es ge \nrade trifft, überall da, wo sie sich niederlassen. \nOb sie wohl etwas wählerischer sein würden, \nwenn sie die verheerende Wirkung ihres plan \nlosen Umherschwirrens kennten? Es ist nicht \nanzunehmen. Welcher Mensch würde sich ein \nVergnügen nehmen lassen, unter dessen peini \ngender Nachwirkung er nicht selbst zu leiden \nhätte? \nSo schwirrt das hässliche Fliegenvolk unüber \nlegt herum, und die Hausfrau hat die Arbeit \ndavon. Sie muss die Esswaren sorgfältig vor \nihnen verstecken, am besten unter Draht \ngestellen, damit die kleinen Plagegeister nicht \ndaran können. Sie muss die Glasscheibe in der \nSpeisekammer durch ein feines Drahtnetz er \nsetzen .damit die Luft herein kann, und die Flie \ngen «Haussen bleiben müssen. Sie muss ver \nsuchen, vor allen Dingen in der Nacht Durchzug \nzu schaffen, denn den mögen die Fliegen nicht \nKüchenabfälle, Knochen, Kartoffelschalen, \nFleischreste, Wurstpellen, alte Tüten, Gemüse \nreste usw. müssen möglichst schnell beseitigt \nwerden, am besten verbrennt man alles gleich, \ndamit das Fliegenvolk gar nicht erst davon an \ngelockt werden kann. \nGebrauchtes Geschirr wäscht man am ge \nscheitesten sofort nach der Benutzung ab oder \nstellt es verdeckt in den Abwäschtisch. Ebenso \nKochtöpfe usw. \nHat man diese Dinge alle nicht rechtzeitig be \nfolgt, so dass sich die Plagegeister schon einge \nstellt haben, so muss man Fliegentüten auf \nhängen. Man kann aber auch in der Küche \nTeller mit lOprozentiger Formalinlösung auf \nstellen. Formalin lockt die Fliegen an, sie fallen \nhinein und kommen in der Lösung um. \nIn modern eingerichteten Küchen hat man ja \nin den meisten Fällen nicht so sehr unter der \nFliegenplage zu leiden. Aber wer auf dem \nLande wohnt oder seine Wochenendlaube hat, \nder sollte die obigen Ratschläge befolgen. \n-d- \n \n\nStockflecke in weisser Wäsche. Um die be \nkannten, kleinen, grauen Stockflecke aus weisser \nWäsche zu entfernen, löse man einen Esslöffel \nfein gemessenes Kochsalz und einen Teelöffel \npulverisierten Salmiak in etwas lauwarmem \nWasser auf. Mit dieser Lösung bestreicht man \ndie Wäsche und wiederholt das Verfahren nach \ndem Trocknen noch einmal. Die Flecken sind \ndann verschwunden "
    }
}