{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "312",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 5. Juli 1930 - 78. Jahrgang Nr. 312 \n \n\nBerliner \n \n\nMorgen-Aasgabe \n10 Pfennig \n \n\nOer neue \nHort des \nFier- \nschutz- \nVereins \n(Schick- \nier- \nst esse) \n \n\nMit „UnferhalfungsBlaft\" \nHlodenZeihmflxg& ySporf-Zeifuno \nJUm- Zeitung [(/)\\ liausu^artenitg. \nTechnZeitung UlifzblaftUlIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOer e s» \nSchritt \nns kiihli \nIm \n \n \n\n \n\nHundstage im Reichstag/Explosions-Unglück \nSchmeling in Berlin / Gattenmord-Verdacht \n \n\nSchielt Brüning wieder nach rechts? \n \n\nDie vertagten Saarveruaiidhrngen \nDreiviertel Jahre lang haben sich die Pariser Ver \nhandlungen über das Saargebiet hingezogen. Sie sind in \ndieser Zeit gewiss wiederholt wochenlang unterbrochen \nworden, aber selbst wenn man diese Unterbrechungen ab \nzieht, haben doch gut sechs Monate lang die deutsche und \ndie französische Kommission Memoranden ausgetauscht, \nSpezialfragen besprochen und ihre gegenseitigen Grund \nsätze dargelegt. Das Ergebnis dieser dreiviertel Jahre \nist durchaus negativ. Man ist sich nicht näher gekommen. \nDer ganze Versuch, Sachverständige und Bevollmächtigte \nverhandeln zu lassen, ist so ergebnislos geblieben, dass \njetzt wohl die führenden Politiker die nächsten Versuche \nzur Verständigung unternehmen müssen. Dieser tote \nPunkt war eigentlich schon lange erreicht, aber man \nwollte die Tatsache sich selbst und der Oeffentlichkeit \ngegenüber nicht zugeben, solange nur die geringste Aus \nsicht darauf bestand, dass man sich wenigstens in weben \nfragen einigen könne. Auch der Versuch, auf dem Um \nweg über Nebenfragen zu einer Verständigung zu ge \nlangen, hat keinen Erfolg gebracht. Man hatte im Früh \njahr ein Verfahren vereinbart, bei dem man die mehr \nfinanztechnische Frage, wie hoch nach der zwölfjährigen \nAusnutzung durch Frankreich der Wert der Saargruben \nzu veranschlagen sei, zunächst erledigen wollte, ehe man \ndie Hauptfrage behandelte, in welcher Form dieser Wert \nabzugelten sei. Aber der Umweg, der sogar, wie es \nscheint, nicht einmal bis zu Ende gegangen worden ist — \ndenn man hat von wirklichen Besichtigungsreisen im \nGrubengebiet nichts gehört — konnte die Tatsache, dass \nFrankreich sich dauernde Sondervorteile verschaffe und \ndass Deutschland die volle und uneingeschränkte Rück \nkehr des Saargebietes und des Grubenbesitzes verlangt, \nnicht aus der Welt schaffen. \nEs ist möglich, dass als offizieller Termin für die \nWiederaufnahme der Verhandlungen in Paris nicht erst \nder Oktober angegeben wird, aber wenn man die prak \ntischen Aussichten der Verständigung berücksichtigt, so \nwird doch eine Fühlungnahme der führenden Politiker \nwahrscheinlich erst bei der Genfer Völkerbundstagung im \nSeptember stattfinden können Die einzige andere Möglich \nkeit würde darin bestehen, auf diplomatischem Wege weiter \nzu verhandeln. Aber auch solche diplomatischen Verhand \nlungen haben gewöhnlich nur vorbereitende Arbeit für die \nZusammenkunft der Staatsmänner geleistet. Das würde \nalso bedeuten, dass man erst im Herbst wieder mit Ver \nhandlungen beginnen kann — ein ganzes Jahr, nachdem \ndie ersten Versuche einer Verständigung stattfanden, und \nfast eineinviertel Jahre, nachdem im Haag die erste Aus \nsprache zwischen Stresemann und Briand über das Saar \nproblem eingeleitet wurde. Schienen die praktischen Aus \nsichten für eine Wiederaufnahme der Verhandlungen un \ngewiss und muss man schon bei dieser Frage die Gefahr \nweiterer Verzögerungen feststellen, so kann man für \ndie eigentliche Rückkehr des Saargebietes zu Deutschland \nüberhaupt keinen naheliegenden Termin erkennen. Nach \ndem Friedensvertrag müsste eine deutsch-französische \nVereinbarung über die Rückkehr des Saargebietes \nzu Deutschland vom Völkerbund sanktioniert wer \nden. Die diesjährige Völkerbundsversammlung wird \nstattfinden, während die Verhandlungen über die Saar \nfrage völlig ausgesetzt sind. Damit besteht die Möglich \nkeit für Frankreich, den Abschluss der Saarverhand \nlungen und die Sanktionierung durch den Völkerbund bi« \nzum September nächsten Jahres zu verschleppen. Man \nkönnte zwar der Auffassung sein, dass, wenn Deutsch \nland und Frankreich sich einigen, der Völkerbund irgend- \n \n \n\n \n\nErste Fühlung mit den Regierungsparteien \nDie gestern abend im Reichstag abgehaltene Besprechung \nder Reichsregierung mit den Parteiführern der in der Re \ngierung vertretenen Parteien dauerte von 6 bis 8X Uhr \nabends. Von der Regierung nahmen der Reichskanzler \nDr. Brüning und die Minister Dietrich, Dr. Stegerwald, \nDr. Schätzei, Dr. Wirth, Dr. Bredt und der Verwalter des \nReichswirtschaftsministeriums, Staatsminister Trendelen \nburg, an der Besprechung teil. Die Parteien waren durch \nfolgende Abgeordnete vertreten: Dr. Perlitius und Esser \nvom Zentrum, Scholz (Deutsche Volkspartei), Meyer-Berlin \nund Reinhold (Demokraten), Drewitz Wirtschaftspartei), \nvon Lindeiner (Christlichnationale Arbeitsgemeinschaft) \nund Leicht (Bayerische Volkspartei). \nNachdem der Reichskanzlei und die Minister Dietrich \nund Stegerwald den Standpunkt dei Regierung dargelegt \nund die Deckungsvorlagen eingehend erläutert und be \ngründet hatten, trugen die Parteiführer den Standpunkt \nund zum Teil auch die Bedenken ihrer Fraktionen zu dem vor \ngeschlagenen Deckungsprogramm vor. Eine grundsätzliche Ab \nlehnung des Gesamtprogramms wurde, wie wir hören, von keiner \nSeite ausgesprochen. Die Wünsche der Fraktionen sollen jetzt \nbis zu einer neuen, in den nächsten Tagen, wahrscheinlich am \nMontag stattfindenden Besprechung, genau formuliert werden. \nDer Eindruck verstärkt sich, dass die Regierung in erster Linie \ndarauf rechnet, die zur Durchführung des Programms im Reichs \ntage erforderliche Mehrheit auf der Rechten zu suchen. Inwie \nweit sie damit Glück haben wird, ist eine andere Frage. Bisher \nlauten die für sie günstigsten Schätzungen dahin, dass höch \nstens 15 deutscbnationale Abgeordnete in einem späteren Stadium \n \n\nNiederlage Fricks! \nAnnahme der MUstrauensanträge \nWEIMAR, 4. Juli. \nNach einer sechsstündigen lebhaften Debatte wurden \ngegen 12 Uhr nachts im Thüringer Landtag die sozialdemo \nkratischen Misstrauensanträge gegen die nationalsozialisti- \n \n\nwelche Einwendungen kaum machen würde, und man \nkönnte daraus schliessen, dass der Völkerbundsrat bereits \nin der Lage sein würde, vorbehaltlich der späteren Zu \nstimmung der Vollversammlung eine provisorische \nSanktionierung deutsch-französischer Abmachungen aus \nzusprechen. Aber das wird eben nur möglich sein, wenn \nman in Paris selbst mit ernsterem Willen als bisher den \nFortgang der Saarverhandlungen betreibt, und wenn man \nsich nicht auf Prinzipien versteift, die im Versailler Ver \ntrag keine Stütze haben. Man muss in Paris einsehen \nlernen, dass Deutschland sich nicht für die Vorverlegung \nder Rückkehr des Saargebiets zu dauernden Opfern und \nBelastungen entschlossen kann. \nWenn im Friedensvertrag die Rückkehr des Saar \ngebietes zu Deutschland abhängig gemacht wurde von \neiner Volksabstimmung, so weiss man in Paris wohl sehr \ngut, dass eine solche Volksabstimmung eine glatte Nieder \nlage Frankreichs bringen würde, und man dürfte kaum \nsehr grosses Interesse daran haben, durch die Verzöge- \n \n \n\n \n\n— Schon wieder „Wünsche der Fraktionen\"! \nzur Unterstützung der Regierung bereit sein würden. Von \neinem Junctim mit dem Osthilfegesetz und unter den ver \nschiedenen Teilen des Deckungsprogramms war in der gestrigen \nBesprechung jedenfalls keine Rede. Die Besprechungen werden \nin den nächsten Tagen fortgesetzt \nVolkspartei hat freie Hand \nTagung des Zentralvorstandes \nAm Donnerstag bat in Berlin eine Tgaung des Reichsaus \nschusses der Deutschen Volkspartei stattgefunden. Am Freitag \nist der Zentralvorstand der Partei zusammengetreten. In die \nDebatte auf der volksparteilicbeu Zeutralvorstandssitzung griff \nu. a. auch der Reichsaussenminister Dr. Curtius ein, der sich für \ndas Deckungsprogramm der Regierung einsetzte, das nur als \nein „Sofortprogramm“ angesehen werden dürfe, dem im Herbst \ndann die „grosse“ Finanzreform folgen müsse. \nDie Tagung fand ihren Ausklang mit der Annahme mehrerer \nEntschliessungen. In der ersten dieser Entscbliessungen, die \ngegen wenig Stimmen Annahme fand, wird den Ausführungen \ndes Parteiführers Scholz zur politischen Lage beigepflicbtet Der \nZentralvorstand fordert Wirtschaftsbelebung durch Senkung der \nProduktionskosten. Er erkennt die Ansätze zur Umkehr in den \nneuen Finanzvorlagen an und fordert die Reichstagsfraktion auf, \nbei der Beratung der Vorlage mit allem Nachdruck auf eine Um \ngestaltung hinzuwirken, die dem von der Volkspartei aufgestelltea \nZiele Rechnung trägt. \nDurch diese Entsrhliessnng wird der Rcichstagsfraktion die \nFreiheit zum Handeln und die Möglichkeit einer Verständi \ngung mit der Regierung und den anderen Parteien eröffnet. \n \n\nsehen Mitglieder in der thüringischen Regierung mit \n23 Stimmen der Sozialdemokraten, Demokraten und Kom \nmunisten gegen 22 Stimmen der Wirtschaftspartei, der \nDeutschnationalen, des Landbundes und der National \nsozialisten bei Enthaltung der 5 volksparteilichen Abgeord \nneten angenommen. Die Nationalsozialisten Hessen aber \ndurch Zwischenrufe sofort erkennen, dass Frirk nicht daran \ndenken wird, aus dieser klaren und schweren Niederlage \ndie Konsequenzen zu ziehen und zurückzutreten. \n \n\nrung der Verhandlungen die Abstimmung mit dieser \nmoralischen Niederlage zustande kommen zu lassen. \n \n\nFast 23 Tage in der Luft \nCHICAGO, 4. Juli. (W. T. B.) \nUm 17 Uhr 40 Minuten M. E. Z. befand sich das Flug \nzeug „City o! Chicago“ volle 547 Stunden in der Luft \nDurch Vermittlung eines mit einem Radioempfangs \napparat ausgestatteten Armeeflugzeuges wurden die \nDauerflieger heute nachmittag in den Rundfunk ein \ngeschaltet. \nKingsford Smith’ Weltflug beendet \nSAN FRANCISCO. 4. Juli. (W. T. B.) \nDer Flieger Kingsford Smith ist mit seinem Flugzeug \n„Southern Cross“ hier eingetroffen. Damit hat er seinen \nFlug um die Welt beendet. \n \n \n"
    }
}