{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "312",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Schmelings Empfang in Berlin \nBegrüssung auf dem Flughafen durch Stadtrat Adler im Namen der Reichshauptstadt \n \n\nDeutschland ist nicht Amerika. Und der Empfang \neines Boxers, der in den Vereinigten Staaten die Welt \nmeisterschaft errungen hat, vollzieht sich in nicht so \ngrossem Ausmasse, wie es in amerikanischen Städten \nder Fall gewesen wäre. Der Flughafen auf dem Tempel \nhofer Feld wies daher gestern abend, als Max Schmeling \nmit dem Sonderflugzeug der Lufthansa „D 880“ um \n19 Uhr 45 Minuten eintraf, keine unübersehbaren \nMenschenmassen auf. Die innere Herzlichkeit und die \ngrosse Begeisterung derjenigen, die sich eingeiunden \nhatten, wird den Weltmeister aber sicherlich für die \nfehlenden Massen entschädigt haben. \nNach dem Verlassen des Flugzeuges begrüsste zunächst Stadt \nbaurat Dr. Adler namens der Reichsbauptstudt Schmeling. Dann \nsprach für den Verband deutscher Faustkämpfer Matthes und \nüberreichte einen \nblaugoldenen Gürtel mit der Widmung: „Dem Weltmeister \naller Kategorien zur Erinnerung an seine deutschen Meister \nschaften vom V. d. F.“ \nErst als Schmeling nach einer kurzen Ansprache sich auf den \nWeg zum Auto machte, kam Bewegung in die Zuschauer, die \nschnell die polizeiliche Absperrung durchbrachen und Schmeling \nbegeistert zujubelten, der sich nur langsam vorwärts bewegen \nkonnte. \n \n\nDer Meister macht einen ausgezeichneten Eindruck, obwohl er, \nwie er erklärte, \ndie Folgen des Tiefschlags noch nicht ganz überwunden hat. \nZunächst wird sich Schmeling in einem deutschen Seebad einige \nWochen erholen und dann wahrscheinlich im August die Rück \nreise nach Amerika antreten. Er glaubt, dass der Revanchekampf \nmit Sharkey im September stattfinden wird und dann will er \nversuchen, einen klaren Sieg über Sharkey herauszuholen. \nDie Polizei boxt \nKampfspielsieger Wintgen verlässt Berlin \nDer Berliner Amateurboxsport erleidet einen schweren Ver \nlust. Der Halbschwergewichtsmeister Wintgen (Polizeisport \nverein), der in seiner Kategorie dank seines guten technischen \nKönnens Klasse für sich ist, verlässt Berlin und siedelt nach \nseiner Heimatstadt Elberfeld über. \nWintgen bestritt am Donnerstag beim Freiluftkampfabend des Polizei 3. V. \nin dessen Stadion den Hauptkampf gegen den Spandauer Eggert II. Die \nbeiden lieferten sich ein ehrgeiziges und hitziges Gefecht, das schliesslich \nWintgen durch gute dritte Runde gewann. Ansprechende Leistungen sah \nman auch im Leichtgewicht zwischen dem Polizisten Papstein und Apfel \nbaum (Sparta). Dieser unterlag unverkennbar nach Punkten. Unsauber war \nder Kampf Franko (Ost)—Thörey (Polizei). Tiefso.hläge und verbotenes \nHalten und Schlagen waren hier Dauererscheinungen, beide Boxer wurden \nverwarnt. Schliesslich disqualifizierte der Ringrichter Seewald den Polizei \nboxer in der dritten Runde Piede (Brandenburg) schlug ausserdem Urba- \nnowski (Ost), Meissner (Westen) siegte gegen Raune (Polizei) und Kalinasch \n(Westen) punktete Britz (Polizei) aus. Unentschieden wurden zwei Begegnun \n \n\ngen gegeben: Schiewe (Polizei) — Eggebrecht (Sparta) und Taubensee. \n(Sparta) — Kasprowitz (Polizei) waren hier die Gegner, — Die Vereine \nMaccabi und Teutonia veranstalten am Sonntag auf dem dportplatz \nFriedrichshain ab 17 Uhr Werbeboxkflmpfe, schon ab 15 Uhr findet cm \nKonzert statt. Besonderes Interesse finden die Kampfe Branntwein (Ma>c- \ncabi) — Stegemann (Teutonia) und Jonschker (Teutonia) — Lehmann (Helios). \nWeiter treffen aufeinander Joel (Maccabi) — Campe II (Teutonia), Meergruon \n(Maccabi) — Campe I (Teutonia), Spektor (Maccabi) — Streich (leutoma). \nVerbandstag der Fussballspieler \nDer Verband Brandenburgischer Ballspielvereine hält heute \nab 19^ Uhr seinen diesjährigen ordentlichen Verbandstag im \nPlenarsaal des Reichswirtschaftsrates, Bellevuestrasse 15, ab. Die \nTagesordnung umfasst folgende Punkte: \n1. Verwaltungsberichte der Zentral- und Kreisbehftrden; 2. Bericht der \nKassenprüfer; 3. Entlastung und Neuwahl der Zentralbehörden; 4. Haushalts \nplan für das neue Geschäftsjahr; 5. Anträge; 6. Verschiedenes. Bei den \nNeuwahlen wird voraussichtlich der bisherige Vorstand wiedergewählt \nwerden, dessen Amtsführung zu Klagen keinen Anlass gegeben hat. Der \nJugendspielbetrieb hat an Ausdehnung gewonnen, die Finanzen des Ver \nbandes sind in Ordnung, der V. B. B. hat wertvollen Gebiet- und Mit \ngliederzuwachs durch die Fusion mit Pommern zu verzeichnen, und schliess \nlich ist auch der sportliche Erfolg nicht ausgeblieben: Brandenburg stellte \nden deutschen Meister in Hertha-B. 8. C. und gewann den Kampfspielpokal. \nNicht ganz so friedlich wie die Neuwahlen wird wohl die Beratung der \nAnträge verlaufen. Der Antrag des B. F. C. 1892, die Spieleinnahmen auch \nbei Spielen in der Provinz zu teilen, wird alle Provinzvereine, die diesem \nVorschläge ablehnend gegenüberstehen, auf den Plan rufen. Viktoria fordert, \ndass die Verbandsspiele erst am 31. August beginnen, und schliesslich stellt \nPerls (Blau-Weiss) den begrüsseuswerten Antrag, den Beschluss eines der \nletzten ausserordentlichen Verbandstage, dem Verbandsgericht wegen seiner \nHaltung in der Protestangelegenheit V. f. B. Hermsdorf—Niederschönhausen \ndas Misstrauen auszusprechen, zu annullieren. Falls sich eine Fortsetzung \nder Tagung als notwendig herausstellt, so findet diese zweite Sitzung morgen \num 10 Uhr im Tribünen-Restaurant des Moabiter Poststadions, Lehrter \nStrasse 57a, statt. -cf- \n \n \n\n \n\nUnschuldige sitzen 7 Jahre im Zuchthaus \nZu 14 Jahren verurteilt — Nach 16 Jahren Wiederaufnahme \n \n\nOLDENBURG, 4. Juli. \nHeute begann vor dem Schwurgcrieht Oldenburg ein \nProzess, der durch seine eigenartige Vorgeschichte Auf \nsehen erregt Angeklagt sind der Maurer Martin und der \nGärtner Möhrke aus Bremen, die sich wegen schweren \nRaubes in Tateinheit mit Tötung eines Menschen zu ver \nantworten haben. \nAm 28. November 1913 waren zwei Boten der Hanseatischen \nJutespinnerei Delmenhorst auf dem Wege von einer Bank zur \nFabrik; sie trugen zwei Beutel mit Silber- und Goldgeld im \nWerte von 8750 Mark. Kurz vor der Fabrik wurden sie von \nmehreren Männern mit Sandschläuchen niedergeschlagen und des \nGeldes beraubt. Der Wächter Henke, der den Boten zu Hilfe \neilen wollte, wurde erschossen. Die Räuber entkamen. — Unter \ndem Verdacht der Täterschaft wurden drei jugendliche Händler, \nEngelbert Schmidt, Louis Schmidt und Adolf Lehing verhaftet. \nObwohl sie leidenschaftlich jeden Zusammenhang mit dem Ueber- \niaU bestritten, wurden die drei nach einer siebenmonatigen Vor \nuntersuchung im Juni 1914 vom Oldenburger Schwurgericht \nzu je 14 Jahren Zuchthaus verurteilt \nDas Urteil gründete sich ausschliesslich auf Indizien. In der \nVoruntersuchung waren schwere Unterlassungen begangen. Der \nUntersuchungsrichter hatte wichtige Beweisanträge nicht zur \nKenntnis genommen, \nobwohl diese ein Alibi für die Angeklagten erbracht hätten, \n \n\nweiter stellte er die Verhafteten allen Zeugen als „die ver \nhafteten Täter“ in Eisen gefesselt gegenüber. \nAus dem Zuchthaus heraus Hessen die Verurteilten weitere Nach \nforschungen anstellen, und die Strafvollzugsbehörden wurden so \nunsicher, dass alle drei nach Verbüssung der Hälfte ihrer Strafe \n1921 auf freien Fuss gelassen wurden. Jetzt begann der Kampf \num die Wiederaufnahme des Verfahrens, der sich jahrelang hin \nzog. Noch Anfang November 1929 \nlehnte das Oberlandesgericht Oldenburg die Wiederaufnahme \ndes Verfahrens ab. Drei Wochen später erfolgte bereits die \nAufklärung. \nDie Presse hatte sich in den Dienst der unschuldig Bestraften \ngestellt, offene Briefe an die Geschworenen von 1914 erschienen \nin einer grossen Anzahl von Zeitungen, und schliesslich wurde \nein Aufruf in Nordwestdeutschland verbreitet, in dem 1000 Mark \nBelohnung für die Nennung der wahren Täter ausgesetzt wurden. \nNun meldete sich ein Mitwisser in Bremen und gab die Namen \nder vier wirklichen Täter bekannt. Es waren dies die bereits \nerwähnten Martin und Möhrke, ausserdem der Klempner Hein \nrich Seekamp, der ebenfalls auf der Anklagebank sitzt Der \nvierte Täter, ein gewisser Hirt, konnte nicht ermittelt werden; \nman vermutet, dass er bereits gestorben ist. \nMartin und Möhrke sind geständig, während Seekamp bisher \njede Aussage verweigert und erklärt hat, er wolle erst in der \nHauptverhandlung „auspacken“. Alle drei Angeklagten gehören \nanarchistischen Kreisen an. \n \n\nFelsen siegt überlegen \nRennen zu Grunewald \n \n\nWieder Pelissier vor Bindä \nDritte Etappe der Tour de France \n \n \n\n \n\nWieder erwies sich die Hitze als Feind der Rennvereine, denn \nauch Grunewald war gestern sehr schlecht besucht. Die wert \nvollste Nummer des Programms, das in überwiegender Zahl mit \nHindernisrennen aufwartete, war das Amazonen-Jagdrennen, in \ndem Felsen unter Jockei Müschen durchweg führte und einen \nüberlegenen Sieg vor dem leichtgewichteten Teutobod und Peri- \ntus feierte. Dem guten Vierjährigen des Gestüts Ebbesloh wurde \nder Erfolg um so leichter gemacht, als die stark gewetteten Ha \ndrian und Egmont auf den Beinen nachgaben und angehalten \nwerden mussten. Zahlenmässig waren die beiden Hindernis \nprüfungen der Dreijährigen gut besetzt. Im Tiergarten-Jagd \nrennen setzte sich der erstmalig auf einer Rennbahn erschienene \nMalua-Sohn, Revident, der wie alle Pferde des Stalles Mitzlaff \nfabelhaft eingesprungen worden ist, ganz überlegen durch, wäh \nrend Isabell, eine Schwester des guten Steeplers Enzian, unter \nHauser auf das Sperrmal-Hürdenrennen Beschlag legte. Der \nPreis von Grunewald für Zweijährige wurde eine leichte Beute \nfür die Oppenbeimsche Markgräfin, hinter der Vichy eine gute \nFigur machte, während der Weinberger Ferrari seine Arbeits \nleistungen nicht bestätigen konnte. Ergebnisse: \nTiergarten-Jagdrennen. 3000 Mark. 3000 Meter. 1 Frhr. \nvon Bodenhausen u. O. von Mitzlaffs Revident (Ostermann). 2. Herzens \nfreude (Moritz). 3. Christrose (W. Schmidt). Tot.: 77 . 10, PI : 28, 20, \n5t) • 10 Ferner liefen: Indien (4 ), Rhenus, Pascha (gef ), Servatius, Ordnungs \nsinn, Animator, Soravia, Anheim (angeh.). Pamina, 5— l'A— 3Lg. — Pots \ndamer Jagdrennen. 3000 Mark. 3200 Meter. 1. Rittm. W Wilkes \nBrabant (Lt. v Blottnitz). 2. Lieserer (Oehme). 3. Richtlinie (v. Imhof). \nTot ■ 131 10, PI. 28, 16, 34 : 10. Ferner liefen: Grosa (4), Houlgate, Har- \ndinac, Maikrone, Ainata. Undine (gef). Minnelied. 1—5—4 Lg Lg. — \nAmazonen-Jagdrennen. 5600 Mark 4000 Meter. 1. Gestflt Ebbes \nlohs Felsen (Müschen). 2. Teutobod (Ackermann) 3. Peritus (Kukulies). \nTot ■ 63-10 Pi .- 31. 65: 10. Ferner liefen: Sans pareil (4), Hadrian \n(angeh.), Egmont (angeh). 3—4 Lg.-Weile. - F r e i s v o n G r u n e • \nWald. 3500 Mark, 1200 Meier: 1 Frhrn. 8. A. V Oppenheims Markgrifm \n(Zehmiscb). 2. Vichy (Saidik). 3. Firlefanz (Böhlke). Tot: 23: 10. PL: lo, \n12:10. Ferner liefen: Eisass (4), Ferrari, Brilotta. %i—U4—2 Lg. — \nSperr mal-H Ordenrennen. 3000 Mark, 2400 Meter: 1. Major F. \nWolffs Isabell (Hauser). 2 Rotbuche (Kukulies). 3. Rodrian (Bismark). \nTot - 23 10 PL: 15. 20. 30 : 10. Ferner liefen: Wille (4), Omphale. Hanau, \nMaxime Ried 1—10—V) Lg. — Stuten-Jagdrennen. 3500 Mark, \n3200 Meter 1 Dr v. Kleefelds Leichte Isabell (Wolff). 2. Siesta (Hauser), \ns’ Marches» (Naumann). Tot.' 30:10, PL: 13, 12:10. Ferner lief: Otto- \nLb\" 1-2-1% Lg - P reisvonMoorlako. 3000 Mark, 2000 Meter: \nI. L E Liebrechts Wien (Unterholzner). 2. Torrone (Zehmiscb). 3 Osi \nris (Huguenin). 4 Asskar (Göbl). Tot.: 56 . 10, PL: 17, 21, 17. 31:10 \nFerner Hefen: Osssenjunge. Tantor. Meton, Semper idem, Quos eg», Lucrczia, \nHellseherin, Hulda, Empfehlung. 8—V&—1 Lg. \nVoraustagen für die heutigen Rennen \nAmiens (14 Uhr) \n \n\n1. Noiseau — Neufchatel \n2. Tyran — Stall M. Pantall \ng. Confideuce — Run Abead \n \n\n4. Chevricr — Bois de Rose \n5. Petrouchka — Herve \n6. Huit Sous — Moos. Bergerct \n \n\nFast den gleichen Verlauf wie die ersten Tagesstrecken \nParis—Caen und Caen—Dinan nahm auch die dritte Etappe der \nRundfahrt durch Frankreich, die gestern von Dinan nach Brest \nüber eine Entfernung von 206 Kilometer führte. \nWieder gab es ein Duell zwischen dem Italiener Alfredo Binda und dem \nfranzösischen Favoriten Charles Plissier die sich mit Argusaugen bewachten \nund schliesslich gemeinsam wenige Kilometer vor dem Ziel dem Felde \nenteilten. Zum dritten Male musste sich der Italiener mit dem undankbaren \nzweiten Platz begnügen und Pelissier auf der Radrennbahn in Brest den \nEtappensieg überlassen. Die beiden beendeten ihr Tagespensum in 6.39.18 und \nsicherten sich damit im Gesamtklassement wieder eine knappe Führung. \nDas Gros des Feldes blieb bis zum Schluss in einer Stärke von 56 Mann \nbeisammen und traf 53 Sekunden nach den beiden Ausreissern in Brest \nein. In dieser Gruppe trug der Belgier Demuyserc den Spurtsieg davon, und \nzwar über seine Landsleute Taverne und Bonducl, den Franzosen Barthelemy, \nden Deutschen Alfred Schön und Jean Aerts. Die übrigen 50 Fahrer, darunter \nauch die übrigen sieben Deutschen Buse, Tietz, Manthey, Wolke, Nebe, Siegel \nund Thierbach, wurden gemeinsam auf den neunten' Rang gesetzt, da bei \nder Massenankunft eine genaue Placierung unmöglich war. — Auch im \nLänderklassemcnt haben sich die Zeitunterschiede nicht geändert. Italien \nführt mit einer Gesamtfahrzeit von 60.54.02 vor Frankreich mit 60.55.30, sowie \nDeutschland und Belgien mit je 60.57.39. — Die vierte Etappe führt am Sonn \nabend von Brest nach Vannes an den Gestaden des Golfs von Biscaya ent \nlang über eine Entfernung von 210 Kilometer. \n \n \n\n \n\nBoetzelen im Endlauf der Diamond-Sculls \nDie Henley-Regatta auf der Themse brachte am Freitag bei günstigen \nWasser- und Witterungsverhältnissen die beiden letzten Vorentscheidungen \nzum Einerrennen um die Diamond-Sculls. Gerhard Boetzelen, der in seinen \nbisherigen zwei Vorläufen die Engländer Eradlev und West in sicherer Manier \ngehalten hatte, traf diesmal in dem Kanadier Joe Wright auf einen Wider \nsacher, der schon einmal (1928) das sportlich wertvolle Rennen gewonnen \nhatte. \nAber auch im Kampf mit dem kanadischen Meister zeigte sich der Deutsche \nseiner Aufgabe durchaus gewachsen. Gegen seine prächtig durchgebildete \nTechnik kam auch Wright nicht auf Er Demühte sich vergebens, Boetzelen \nin Schach zu halten und musste sich zum Schluss in 8.42 mit fünfviertel \nLängen geschlagen bekennen. Auf der anderen Seite hatte der zweite kana \ndische Vertreter Guest dem Engländer Collet ganz überlegen mit zehn Längen \nin ebenfalls 8.42 das Nachsehen gegeben Boetzelen und Guest haben nun \nmehr am Sonnabend den Endkampf unter sich auszumachen. Bei der hervor \nragenden Form des Deutschen darf man wohl auf einen Sieg unseres Ver \ntreters hoffen. \n \n\nRennen In Le Tremblay. I. 1. Bagdad IX (Sibbritt). 2. Huit Sous \n(Röchet). 3. Hallucin^e (Beguiristain) Tot.: 66 : 10 PI : 18, 14, 18 : 10. \nFerner liefen: Fils de Savoie, Mussy, Maria Vetshera, La Treille du Roy, Le \nBaba, Miroir. 1—4 Lg. — II. I. Jan Ranöe (Bougerolles). 2 Quogue \n(Bouillon). 3. Roi de Paris (Anderson). Tot.: 50 • 10. PI : 24. 19. 37 : 10. \nFerner liefen: C^risier Pleureur, Syphax, Robertico. Bersaglier, Santos, \nTornade 2—1 Lg. — III. 1 Porte Doröe (Margot). 2. De Mi Flor (Löray). \n3. Ambrc Antique (George). Tot.: 30 : 10. PL: 14, 26. 16 : 10 Ferner liefen: \nReines des Pres V, Wakeful. Sydenham, Primavera, Senez. Lutetia, Triveli- \nnade. Manon XIII. 1 Vy—% Lg — IV. 1. Cilicien (Semblat) 2 Fruit Vert II \n(Rosso). 3 Suburbs (Winkfield). Tot.: 45 : PI : 20, 30. 46 - 10. Ferner \nUefenr Pique Niquc, Raphaela, Ironie, Sybarito II, n alerino, Fourvolxie, La \n \n \n\n \n\nRoche Bernhard. Ginette III, LTnesperSe, Royal Agnes 2H-—3 Lg. \nV. 1 Romarin (Allemand). 2. Roi du Maquis (Sibbritt). Tot.: 13:10. Zwei \nliefen. 1 Lg. — VI. 1. Nectar (Robson). 2. File Droit (Semblat). 8 Kour \n(Cordell) Tot.: 125:10, PL: 29. 27, 15:10. Ferner liefen: Canova. Oeuf \nde Paques, Le Magny, Banneroie, Eolien, Roche Chevriöre, Sommiöre, \nVinaigrette, Heliciana, Vignarola, Portland, In Partibus. % Lg —Hals. \n \n\nHellseher Hanussen \nDer von ihm verklagte Redakteur freigesprocken \nJan Hanussen, der zurzeit in Deutschland Vorträge und Ex \nperimente veranstaltet und sich eine eigene Jacht gekauft hat, \nmit der er die Ostseebäder besucht, trat jetzt als Kläger gegen \nden Redakteur des Berliner „Herold“, Düwel, auf, weil dieser \nihn in einem Artikel als Schwindler und vorbestraften Hoch \nstapler bezeichnet hatte. In der Verhandlung erklärte Hanussen, \ndie gegen ihn erhobenen Anwürfe seien völlig unberechtigt. \nDüwel erbot sich, den Wahrheitsbeweis für seine Anschuldigun \ngen zu erbringen. Hanussen habe in Wien mit einem weib \nlichen Medium gearbeitet, das Ketten zerbeissen konnte, doch \nwaren \ndiese Ketten von Hanussen heimlich durehgefeilt. \nAuch sonst habe er sich Dinge zuschulden kommen lassen, die \nschliesslich seine Ausweisung aus Wien zur Folge hatten. Diese \nBehauptungen werden von Hanussen in erregtem Tone be \nstritten. Dr. Frey führt aus, dass Hanussen seine Klage selt \nsamerweise lediglich auf das Wort „Schwindler“ stütze und über \nalle anderen Vorwürfe des inkriminierten Artikels hinweg \ngegangen sei. Es wäre durchaus erklärlich, da Hanussen genau \nwisse, dass die Beklagten den Wahrheitsbeweis mit Leichtigkeit \nantreten könnten. Das Urteil lautete: der Beklagte wird auf \nKosten des Privatklägers freigesprochen. \n \n\n„Ich gebe alles zu!“ \nMESERITZ, 4. Juli. \nIn der heutigen Verhandlung gegen den Gutsbesitzer \nJanisch, der bekanntlich wegen Mordes angeklagt ist, kam es \nzu Susserst heftigen Zusammenstössen zwischen dem Kronzeugen \nder Staatsanwaltschaft Paul und einem Gegenzeugen, namens \nKnackfuss. Zu Beginn der Verhandlung wurde dem Gericht ge \nmeldet, Paul habe dem Knackfuss gedroht, er werde ihm das \nAugenlicht ausblasen, wenn er wagen sollte, vor Gericht zu er \nscheinen und gegen ihn auszusagen. Knackfuss sei deshalb auch \nzur Verhandlung nicht erschienen. Das Gericht Hess deshalb \ndiesen Zeugen herbeiholen. \nBei seiner Vernehmung erklärte nun Knackfuss, Paul sei ihm \nGeld schuldig gewesen. Als der Zeuge immer wieder drängte, \ndass er ihm das Geld zurückzahle, erklärte Paul schliesslich, er \nwolle sich vou Frau Janisch, der Gattin des heute Angeklagten, \ndas Geld holen. \nDafür werde er den Janisch herausreissen. \nSollte sie ihm aber den Betrag verweigern, so werde er sich \ntausend Mark von der Mordkommission holen. Bei diesen Wor \nten springt Paul erregt auf und schreit: Der Zeuge lügt! Ei \nwar bei mir Kutscher und hat mich bestohlen. \nEr ist ein meineidiger Hund! \nEs gibt eine wütende Auseinandersetzung zwischen beiden Zeu \ngen. Frau Knackfuss bestätigt als Zeugin die Angaben ihres \nGatten. Es gelangen sodann einige „Kassiber“ zur Verlesung, \ndie Janisch aus dem Gefängnis an seine Frau durchschmuggeln \nlassen wollte. \nJanisch wird dabei sichtlich nervös und erklärt plötzlich in \ngereiztem Tone: Ich gebe alles zu! \nVors, (aufhorchend): Was wollen Sie damit sagen? \nAngekf.: Ich gebe alles zu, was gewünscht wird. \nV ors.: Machen Sie kein dummes Zeug. \nDer Sachverständige, Oberarzt Dr. Reimann, der vor 4% Jah \nren die Leichen der Ermordeten seziert hat, erklärte, dass jeder \neinzelne der abgegebenen Schüsse von tödlicher Wirckung ge \nwesen sei. Der Mann hatte drei Schüsse erhalten, während bei \nder Frau nur eine einzige Einschussöffnung konstatiert wurde. \nDer Schiesssachverständige, Professor Brüning, gibt an, dass der \nAnschlag mit einem alten Armeerevolver aus unmittelbarer \nNähe verübt sein müsse. Das Gericht begibt sich daraufhin mit \ndem Sachverständigen und dem Angeklagten in den Hof. wo der \nWagen der Opfer aufgestellt ist. Janisch wird aufgefordert, \nmit der Pistole in der Hand den Vorgang zu demonstrieren. \nJanisch lehnt jedoch erregt ab und erklärt: \nDas mache ich nicht, das geht mir zu sehr auf die Nerven. \nDamit ist die Beweisaufnahme geschlossen. Die Verhandlung \nbeginnt morgen mit den Plaidoyers. Das Urteil dürfte um die \nMittagsstunden gefällt werden. "
    }
}