{
    "Year": "1930",
    "Month": "07",
    "Day": "05",
    "NewspaperNumber": "312",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 312 — 78. Jahrgang \n \n\n‘Berliner T)otks-Zeitung \n \n\n^Beiblatt \nSonnabend, S. Juli 1930 \n \n \n\n \n\nDie abgeänderten Umsteige* \n✓ D ßr Rückzug des B. V. G.-Aufsichtsrates \nS „In kürzester Frist neue Anweisungen!“ \n \n\nDer Aufsichtsrat der B. V. G. beschäftigte sich gestern \nin ausserordentlicher Sitzung mit den Beschwerden, die \nanlässlich der Einführung der neuen Bestimmungen \nüber den Umsteigetarif im Publikum und in der Presse \nerhoben sind, und fasste die von uns bereits mitgeteilten \nBeschlüsse. Die Direktion der B. V. G. wird auf Grund \ndieser Beschlüsse nach Benehmen mit der Polizei in \nkürzester Frist neue Anweisungen geben. \nVom Nachricbtenamt des Magistrats wird hierzu noch ge \nmeldet: „Der Aufsichtsrat stellte fest, dass au seinen Beschlüssen, \nUmsteigezeit auf eine Stunde zu beschränken und das Umsteigen \nnur in unmittelbarem, zeitlichem und räumlichem Anschluss zur \nErledigung einer Fahrt zu gestatten, festgehalten werden müsse. \nDer Aufsrichtsrat wünscht aber im übrigen eine möglichst liberale \nHandhabung der Umsteigebeetimmungen. Der Aufsichtsrat \nbeschloss deshalb den Fortfall der Vorschriften, nach denen \nnur bestimmte Bahnhöfe der Untergrundbahn beim Um \nsteigen zu benutzen sind, und ebenfalls den Fortfall der \nBestimmungen, wonach der kürzeste Weg zur Erreichung des \nReiseziels zu wählen ist. \nLetzteres wurde aber nicht deswegen beschlossen, weil sachlich \n \n\ndie Zweckmässigkeit der Wahl eines kürzesten Weges bestritten \nwurde, sondern weil man bei der Vielseitigkeit der Verkehrs \nbeziehungen in Berlin Diskussionen zwischen dem Fahrpersonal \nund den Fahrgästen über die verschiedenen Möglichkeiten der \nErreichung des bestimmten Zieles ausschalten will.“ \n* \nDieser Rückzug ist an sich eine fürchterliche Blamage! Eine \nBlamage, dass nach erst dreitägiger Gültigkeit die Tarifbestim \nmungen wieder abgeändert werden mussten, weil sie einfach \nnicht durchführbar waren. Sie schufen eine beispiellose Ver \nwirrung, Krach an allen Umsteigestellen und oft sehr tempera \nmentvolle Diskussionen über die Auslegung der Bestimmung \nvom „kürzesten Wege“, die überzeugend zu entscheiden auch \ndie Verkehrsbeamten nicht immer in der Lage waren! Etwas \nbesser ist ja die Sache geworden durch den neuen Beschluss \ndes BVG-Aufsichtsrates, zu dem er sich wohl oder übel unter \ndem Druck der öffentlichen Meinung entschließen musste — \nSchlechtes und Widersinniges bleibt aber genug übrig! Was \nfür einen Sinn hat z. B. die Gewährung einer einstündigen \nUmsteigezeit, wenn auf der anderen Seite verlangt wird, dass \ndie Fahrt sofort, im unmittelbaren Anschluss an das soeben \nvon dem Passagier verlassene Verkehrsmittel mit dem nächst \nmöglichen fortgesetzt werden muss! \n \n\nNoch immer \nstarker Reiseverkehr \nDer diesjährige Ferienreiseverkehr scheint sich im Gegensaig \nzu früheren Jahren über eine ganze Reihe von Tagen mit jeweils \nziemlich gleichbleibender Frequenz zu erstrecken Der Vormittag \nbringt auf den Berliner Bahnhöfen jetzt täglich einen heftigen \nAnsturm von Reisenden, der Nachmittag dagegen gestaltet sich \nwieder ruhiger. In den früheren Jahren war dagegen an den \nersten beiden Ferientagen der Verkehr ununterbrochen stark \nund flaute erst dann langsam ab. Es ist wohl anzunehmen, dass \nder Berliner sich die Erfahrungen namentlich des letzten Som \nmers zunutze macht und lieber einige Tage später abfährt, um \nbequemer reisen zu können, denn naturgemäß sind die Züge \njetzt bei verteiltem Verkehr nicht so überfüllt, als wenn sich der \nAnsturm auf zwei Tage konzentriert. \nAm Donnerstag wurden neben den fahrplanmäßigen Zügen \nauf den Berliner Fernbahnhöfen wieder 33 Vor- und Rachzüge \nmit durchschnittlich 80prozentiger Besetzung und 22 Ferien \nsonderzüge sowie drei Kindersonderzüge mit lOOprozentiger Be \nsetzung abgefertigt. Am Freitag war der Verkehr auf den Bahn \nhöfen am Vormittag wieder recht lebhaft, um gegen mittag etwas \nruhiger zu werden. \n \n \n\n \n\nUnter dem Verdacht des \n—n ^ — Kaufmann aus Sehmargen» \nKm KmfTMrltWtt! ft 1 jrf?» dorf festgenommen \nw » •wff® Die Leiche wird exhumiert \n \n\nUnter der schweren Beschuldigung, beim Tode seiner \nFrau die Hand im Spiele gehabt zu haben, wurde der \nKaufmann Konrad 8. aus der Bornstedter Strasse zu \nSchmargendorf festgenommen. \n8. war seit 1928 verheiratet und bewohnte mit seiner Frau, \ndie jetzt ein Kind erwartete, eine Erdgeschosswohnung in dem \ngenannten Hause. Einige Tage vor Pfingsten plante das Ehepaar \neinen Ausflug mit Bekannten. Er kam aber nicht zur Ausführung, \nda 8. auf eine Geschäftsreise nach Neu-Strelitz ging. Am Freitag \nvor Pfingsten kehrte er um 23 Uhr heim und erschien bald darauf \nbei der Polizei mit der Meldung, dass er seine Frau tot aut- \ngefuuden habe. \n \n\nDie Frau habe in der Küche Wäsche zum Kochen aufgesetzt \ngehabt, die bei seiner Ankunft noch auf dem Herde stand. Die \nFrau lag tot in einer Ecke. Es schien, dass das Wasser in dem \nWäschekessel übergekocht sei und die Gasflamme ausgelöscht \nhabe. Demnach musste die Frau einer Gasvergiftung erlegen \nsein Gerüchte tauchten aber bald auf, dass bei dieser „Gas \nvergiftung\" nicht alles mit rechten Dingen zugegangen sei. \nEs hiess vielmehr, dass 8. ein Interesse an dem Tode der \nFrau gehabt habe, da die Ehegatten gegen Unfall mit Todes \nerfolg mit je 20 000 Mark versichert waren. \n8. hatte auch früher geäussert, dass er nach Kanada auszuwan \ndern beabsichtige. Der Festgenommene bestreitet jede Schuld. \nDie Leiche der Frau wird exhumiert werden. \n \n \n\n \n \n\n \n\nNeuverpachtung \ndes Ratskellers \nWeshalb nicht sofort? \nDer Magistrat hat beschlossen, den bisherigen Ratskellerwirt \nHeinrich Falkenberg aus seinem noch bis 1935 laufenden Pacht \nverträge vorzeitig zum 30. Juni zu entlassen. Er hat ferner be \nschlossen, die Vorlage wegen der Uebertragung des Pacht \nvertrages an den bisherigen Pächter der Kammersäle und In \nhaber von Schinkels Festsälen \nAdolf Schinkel, die der Stadtverordnetenversammlung zur \nKenntnisnahme zugegangen war, zurückzuziehen und die \nNeuverpachtung des Ratskellers sofort auszuschreiben. \nUmgehende Angebote sind an den Ausschuss für städtische Dienst \ngebäude Berlin C.2, Rathaus, Zimmer 8, zu richten. Ueber die \nfernere Gestaltung des Ratskellers wird der Magistrat erst nach \nVorlage des Ergebnisses der Ausschreibung entscheiden. \n* \nGegen die Ausschreibung ist an sich nichts einzuwenden; sie \nbleibt immer der einwandfreieste Weg! Unbegreiflich aber ist \nes, weshalb man sich nicht sofort hierfür entschlossen hat. Wes \nhalb hat der Magistrat vorerst direkte Verhandlungen mit Herrn \nSchinkel aufgenommen, um diese dann im letzten Augenblick \nwieder abzubrechen?! Von besonderen kaufmännischen Fähig \nkeiten und Willen zum Sparen zeugt dieses eigentümliche Hin \nund Her bestimmt nicht! Den Ausfall des Pachtzinses, der hier \ndurch entsteht, tragen natürlich die Berliner Steuerzahler! Dazu \nkommt, dass das Personal, das im Falle eines Zug-um-Zug- \nPächterwechsels — der durchaus möglich und selbstverständlich \nwar! — sofort wieder Beschäftigung gehabt hätte — jetzt wochen \nlang brotlos auf der Strasse liegt. Wirtschaft, Horatio! \n \n\nKeine Erhöhung der Brikettpreise im Juli. Wie die Arbeits \ngemeinschaft des Berliner Briketthandels G. m. b. H. in ihrem \n \n \n\n \n\nOrgan mitteilt, bleiben die vom Preisausschuss festgesetzten Bri \nkett-Kleinverkaufspreise auch für den Monat Juli unverändert. \nEbenso wie in den Monaten Mai und Juni kostet ein Zentner ge \npackter Hausbrandbriketts frei Keller 1,70 Mark. \n \n\nCilly werden 40000 Mark \nxugesprochen \nDer Vermögensverwalter erklärt Feindt für \ngeisteskrank \nIn dem gestrigen Prozess vor dem Arbeitsgericht, den Cilly \nFeindt gegen ihren Vater auf Bezahlung von 40 000 Mark für \nrückständige Filmgagen angestrengt hatte, erkannte der vom \nGericht bestellte Pfleger und Vermögensverwalter Schulze die \nAnsprüche der Klägerin an und erklärte, dass Herr Wilhelm \nFeindt im Mai plötzlich geistig erkrankt sei. \nFeindt bilde sich plötzlich ein, über Millionenbeträge zu \nverfügen und kaufe wahllos Grundstücke und Kinos an \nund schloss Engagements ab. Er stellte auch Schecks in grosser \nHöhe aus, die er an beliebige Personen verteilte. Der Grund \nfür die Erkrankung war Ueberarbeitung Feindts. Es kam \nschliesslich so weit, dass man ihm gerichtlich einen Pfleger bei \ngeben musste, der viele seiner Geschäfte rückgängig zu machen \nversuchte. Obwohl Feindt in ärztliche Pflege kam, führte er doch \nseine geschäftlichen Angelegenheiten fort. Augenblicklich be \nfinde er sich mit seinen Geschäften in einer Krise, an der die \nallgemeine Lage der Lichtspieltheater die Schuld trägt. Es könnten \ndaher auch die Fräulein Cilly Feindt gebührenden 40 000 Mark \naugenblicklich nicht zur Auszahlung gelangen. Es sei aber an \nzunehmen, dass Feindt, der in der letzten Zeit viele Kinos und \nGrundstücke gekauft hat, von denen man eine Rentabilität er \nwartet, wieder zahlungsfähig werden wird. Das Gericht sprach \nein Anerkennungsurteil aus, mit dem Cilly Feindt 40 000 Mark \nzugesprochen wurden. \n \n \n\n \n\n16 Menschen ertrunken \nSchweres Bootsunglück bei Odessa \nODESSA, 4. Juli. \nBei der Ausschiffung einer Touristengesellschaft, die archäo \nlogische Ausgrabungen in Olviopol (bei Odessa) besichtigen \nwollte, kenterte das Boot, und die 45 Insassen stürzten ins \nWasser, nur 29 konnten gerettet werden. \n \n\nDas Urteil gegen \ndie „ Aktionäre “ der Baudiag \nIn dem Massenprozess gegen die 22 jugendlichen Angeklag \nten, die sich zu Bandendiebstählen als Autodiebstahl-Aktien \ngesellschaft unter der Bezeichnung „Baudiag“ zusammengetan \nhatten, ist jetzt das Urteil gefällt. Der „Hauptaktionär“ Maxi \nmilian Müller wurde wegen schweren Diebstahls in 27 Fällen \nzu VA Jahren Gefängnis verurteilt. Ferner erhielten Bruno \nVA Jahre Gefängnis, Rippel VA Jahre und Heyendorf 1 Jahr \nGefängnis. Die übrigen Angeklagten wurden zu Gefängnis \nstrafen von einem bis neun Monaten verurteilt. Auch das ein \nzige weibliche Mitglied der Einbrechergesellschaft wurde schul \ndig befunden und zu vier Monaten Gefängnis verurteilt. Bel \nfünf Angeklagten erfolgte Freisprechung. Das Gericht hat es \nfür erwiesen angesehen, dass die Angeklagten sich in der be \nrüchtigten Rückerklause getroffen und zu Bandendiebstählen zu \nsammengetan haben. \n \n\nAuto auf dem Bürgersteig \nDrei Passanten schwer verletzt \nVor dem Hause Engelufer 22 stiessen zwei Autos zusammen. \nDabei wurde das eine Fahrzeug auf den Bürgersteig geschleu \ndert, wobei die 50jährige Franziska Kausch vom Stralauer \nPlatz 16, die 32jährige Erna Liebchentot aus der Rüdersdorfer \nStrasse und der fünfjährige Ewald Schmierblatt vom Engel- \nuffer 22 umgestossen und überfahren wurden. Die Aerzte stellten \nbei Frau Kausch einen komplizierten Schädelbruch fest. \n \n\n400 amerikanische Marinesoldaten besuchen Berlin. Am Sonn \ntag abend trifft auf dem Lehrter Bahnhof ein Sonderzug ein mit \nzirka 400 Offizieren, Offiziersanwärtern, Kadetten und Mann \nschaften der amerikanischen Kriegsschiffe „Arcansas“, „Florida“ \nund „Utah“, die zurzeit im Kieler Hafen liegen. Am Montag wer \nden Rundfahrten durch Berlin und ein Ausflug nach Potsdam \nunternommen. Der Dienstag ist für Besichtigungen reserviert. \nAm Dienstag abend erfolgt die Rückfahrt nach Kiel. \nVier Wochen hat der Brand gedauert. Aus Hamburg wird ge \nmeldet: Gestern konnte endlich das Grossfeuer, das am 4. Juni \nin den Thörlschen Oelwerken in Harburg ausgebrochen Ist, als \ngelöscht betrachtet werden. Die Löscharbeiten nahmen deshalb \nso lange Zeit in Anspruch, weil die Oelkuchen, in denen das \nFeuer sich weiterfrass, erst gesprengt werden mussten, damit \ndie einzelnen Brandherde gelöscht werden konnten. Insgesamt \nwurden 18000 Tonnen Oelkuchen vernichtet, die einen Wert von \ndrei Millionen darstellen. \n \n\nS.-A. 3 Uhr 46 Minuten \nS.-U. 20 Uhr 22 Minuten \n \n\n* \n \n\nM.*A 15 Uhr 22 Minuten \nM.-U. 0 Uhr 6 Minuten \n \n\n2 Ratschläge für die Schönheitspflege auf der Reise \n \n \n\n \n\n1. Zur natürlichen Bräunung der Haut fette man vor und nach \nder Besonnung die Haut, insbesondere Gesicht und Hände, mit Creme Leodor \ngründlich ein; man erzielt dann ohne schmerzhafte Rötung eine gesunde, \nsonnengebräunte Hautfärbung. — Creme Leodor, Tube 60 Pf. und 1 Mark, \nLeodor-Edel-Seife 50 Pf. In allen Chlorodont-Verkaufsstellen zu haben. \n \n\n2. Zur Erlangung schöner weiBer Zähne putze man früh \nund abends die Zähne mit der herrlich erfrischenden Zahnpaste Chlorodont, \ndie auch an den Seitenflächen mit Hilfe der Chlorodont-Zahnbürste einen \nelfenbeinartigen Glanz erzeugt. — Chlorodont-Zahnpaste, Tube 60 Pf. und 1 Mk, \nChlorodont-Zahnbürste 1 Mark, Chlorodont-Mundwasser 1 Mark. "
}