{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "312",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "- \n \n\n< \nft \n \n \n\n \n\nUniversität als Nazi-Kaserne \n \n\n' WEIMAR, 4. Juli. (Eig. Bericht.) \nAd der Universität Jena heben sieh seit der Ministerschelt \nErich, unhaltbare Zustände herausgebildet, die nicht besser be \nzeichnet werden können als durch den in der heutigen Morgen \nausgabe veröffentlichten Brief des Rektors der Universität an \nden thüringischen Volksbildungsminister Erich. Minister Erich \nwird der Vorwurf gemacht, dass er die Schuld trage für die auf \nlehnende Haltung der Studenten gegenüber den akademischen \nBehörden, und dass das Verhalten des Ministers die Herbei \nführung geordneter Zustände an der Universität ungemein er \nschwere. Schwerere Vorwürfe gegenüber einen Minister sind \nkaum möglich. \nVon einem geordneten Lehrbetrieb an der Landesuniversität \nJena ist, seitdem die bürgerlichen Parteien in Thüringen die \nKulturgüter und Bildungsanstalten einem Nationalsozialisten \nunterstellt haben, keine Rede mehr. Erich sieht seine Aufgabe \ndarin, den Lehrkörper mit völkischen Parteiagitatoren ohne Rück \nsicht auf Ihre wissenschaftliche Eignung zu durchsetzen und \ndie studentische Jugend sn einer nationalsozialistischen \nKampftruppe zu erziehen. \n \n\nDie Früchte dieser staatlichen Erziehungsarbeit zeigte bereits I \ndas Glückwunschschreiben der Studenten an Erich, in dem von I \ndem „kleinen Rektor\" und dem „grossen Forscher“ Günther — I \nden von Erich gegen den Widerspruch des grossen Senats er- I \nnannten Rasseprofessor — gesprochen wurde. In dem Antwort- | \nschreiben des Ministers Erich an die Studentenschaft, gegen das \nsich jetzt der Rektor gewandt hat, nahm er die Professoren gegen \ndie gemeine Herabwürdigung durch die Studentenschaft nicht in \nSchutz, sondern er sprach von den „bezopften Professoren“. \nDieser Ausdruck wurde bei der Veröffentlichung, wahrscheinlich \nauf eine Weisung aus Weimar bin, unterschlagen. \nDie starke Stütze, die die Studenten in ihrem renitenten \nVerhalten gegenüber der Lehrerschaft bei der Regierung finden, \nwirkt sich bereits in einer Terrorisierung des Teils der Studen \nten aus, der den Willen hat, zu friedlichen Verhältnissen zurück \nzukehren. Ihnen kann die Universitätsbehörde nicht den not \nwendigen Schutz bieten, weil die Ordnungsmassnahmen von Frick \nillusorisch gemacht werden. \nDie Führung der revoltierenden nationalsozialistischen \nGruppe hat die in Jena sehr starke baltische Kolonie, vor \nwiegend baltische Baronsabkömmlinge. \n \n\nDiese sind die Schützlinge den nationalsozialistischen Ministers. \nWährend der Feier zur akademischen Preis Verteilung versuchten \ndie Nationalsozialisten, wiederum unter Führung der Balten, die \nVeranstaltung zu stören und überschütteten von draussen die \nFeier mit Pfuirufen und mit beleidigenden Bemerkungen gegen \nüber den Professoren. Letzthin erscheinen die Nationalsozialisten \ntrotz des Verbots in der Hitler-Uniform in der Universität. Als \nder Rektor die nationalsozialistischen Anschläge in der Universi \ntät verboten hatte, stellten die Nationalsozialisten vor dem Ge \nbäude zwei uniformierte Hitler-Leute auf, die während des \nganzen Tages eine schwarze Tafel mit einem Anschlag gegen \nden Rektor bewachten. Die Polizei hat es nicht gewagt, gegen \ndiesen öffentlichen Unfug einzuschreiten. \nDie Verantwortung für die vom Ministerium geschürte Revolte \nder 8tudenten an der Universität trägt aber Frick nicht allein, \nsondern auch die gesamte Regierung, die bisher noch keine Ver \nanlassung genommen hat, gegen Frick einzuschreiten. Die \nDeutsche Volkspartei wird vielmehr heute abend, wenn über \ndas Misstrauensvotum gegen Frick im Landtag entschieden wird, \ndiesem Frick wieder zn einem Vertrauensvotum verhelfen. \n \n \n\n \n \n\n \n\nGoebbels knüppelt weiter \nOtto Strasser und Major a. D. Buchrucker veröffentlichen \ndie folgende charakteristische Erklärung: \n„Knüppelt sie nieder! Mit diesen Worten hat der Berliner \nGauführer Dr. Goebbels mangels geistiger Waffen den Kampf \ngegen die revolutionären Nationalsozialisten eingeleitet, tu \nBefolgung dieser Mordparole hat eine Gewalthetze gegen unsere \nZeitungshändler und gegen unsere als revolutionäre National \nsozialisten bekannten Freunde eingesetzt. Wir machen Herrn \nDr. Goebbels menschlich und juristisch für jede einzelne der \nartige Gewalttat persönlich verantwortlich.\" \nJüngst hat Herr Dr. Goebbels mit Judenpogromen ge \ndroht. Da er selber geradezu verboten „jüdisch“ aussieht, \nist er von diesen Drohungen inzwischen abgekommen. Die \nPogrome gegen seine Gesinnungsgenossen von gestern \nscheinen ihm offenbar gefahrloser. \n \n\nGegen eine Schankverzehr- \nund Logiersteuer \nDer Deutsche Gastwirts-Verband, die grosse über das ganze \nReich verbreitete Organisation des Gastwirtsgewerbes mit \n160000 Mitgliedern, nimmt in einem Protestschreiben an die \nReichsregierung, die Regierungen der Länder, an den Deutschen \nReichstag, den Reichsrat und den Vorläufigen Reichswirtschafts \nrat, zu der geplanten Einführung einer Schankverzehr- und \nLogiersteuer Stellung. In dieser Kundgebung wird eingehend \nbegründet, dass eine Schankverzehrsteuer die Betriebe, die an \nsich durch die wirtschaftliche Not fast nicht mehr existenzfähig \nsind, an den Rand der Vernichtung bringen wird. Es wird \ndarauf hingewiesen, dass der Umsatz in den Gaststätten im \nganzen Reichsgebiet bedenklich gesunken ist und immer weiter \nzurückgeht, dass der Fremdenverkehr bzw. die Zahl der Geber- \nPachtungen nur noch 55 bis 70 Prozent gegenüber einer früheren \nBelegung der Betten von 83 Prozent oetrug. Weiter wird aus \nführlich begründet, dass eine Schankverzehrsteuer aussser- \nordentlicb schwierig zu erheben sein wird, und dass die Kost \nspieligkeit der Kontrolle die Eingänge sehr schmälern werde. \nDadurch, dass der Besucher einer Gaststätte auf seiner Rech \nnung genau feststellen könne, wie sehr ihn der Steuerfiskus \nseine Lebensbedürfnisse durch die Schankverzehrsteuer ver \nteuert, werde starker Unwille erzeugt, 1er sieh keinesfalls zum \nVorteil des Staates auswirken werde. \nZum Schluss weist die Eingabe darauf hin, dass In Däne \nmark, wo man vor Jahren unter wesentlich günstigeren wirt \nschaftlichen Verhältnissen eine Schankverzehrsteuer eingeführt \nhabe, diese am 1. April 1030 wieder aufgehoben worden sei, \nda sie die auf sie gesetzten Erwartungen in keiner Weise er \nfüllt habe. \nDer Deutsche Gastwirts-Verband schliesst sich der Stellung \nnahme des Industrie- und Handelstages an und weist darauf \nhin, dass eine Schankverzehrsteuer eine Sonderbesteuerung des \n \n\nDie neuen Helden \nEs ist nicht zu verkennen, dass wir uns in Deutschland mit \nSturmschritten dem Zeitalter der Nibelungen, der Lohengrine, \nder Iweine und Lanzelotte nähern. Eine heldische Jugend wächst \nunter den Heldengesängen des Hakenkreuzes heran, im edlen \nWaffen- und Maulwerk angeleitet von trefflichen Haudegen. \nHeil Jetzt gibt et kein Versauern mehr hinter Schreibheften, \nKontokorrenten, Schusterkugeln, Fräsmaschinen, Apfelsinentüten. \nHinaus geht's int Abenteuer, in die Aventüre. Alles, was Cross, \nMutig, Trotzig heisst, ist aufs Panier geschrieben. \nMan marschiert zur Heldenschar vereint durch Strassen und \nWälder, und mächtig steigt aus der stramm gewölbten Brust der \nHeldensang, der alles Kleine, Rafferische, Gemeine zer \nschmettert. Heldenhaft blicken die Cesichter. Strenge und Pflicht \nist darein geschrieben. Sie sind alle marschierende Bilder des \nRitters ohne Furcht und Tadel. \nSie suchen, wie es edlen Helden ziemt, den Kampf. Hei \nWie die Augen blitzen, wie die Cummischläuche heldisch ge \nschwungen werden, die Schlagringe, die Stahlrohre, die Bierseidel \nund die Stuhlbeine. Haben sie auch heldische Kosenamen, diese \nWaffen? Heisst ein Stahlrohr oder ein Stuhlbein „Notung“ wie \ndas Schtr'l Siegfrieds? \n \n \n\n \n\nFremdenverkehrs werden und sich mehr In Zusammenbrüchen \nim Gast- und Schankwirtsgewerbe als in erhöhten Einnahmen \näussern würde. \n \n\nDer empfindliche Duce \nbeschwert sich über jeden Dreck \nPRAG, 4. Juli. (Eigener Bericht.) \nGestern begab sich im Aufträge Mussolinis der italienische \nGesandte in Prag zum stellvertretenden Aussenminister Dr. \nKrofta Er intervenierte wegen eines Artikels, den das Organ \nder tschechischen Sozialdemokraten „Pravo Lidu“ über die fran \nzösisch-italienische Spannung veröffentlicht hatte. In diesem Ar \ntikel wurde konstatiert, dass die tschechoslowakische Presse durch \ndie französisch-italienische Spannung beunruhigt werde. Auch \nwar Mussolini persönlich angegriffen worden. \nKrofta entschuldigte sich zwar, erklärte aber ausdrücklich, \ndass die Presse in ihren Aeusserungen frei sei \nund dass er auf sie keinen Einfluss nehmen könne. Er bemerkte \nferner, dass die tschechischen Sozialdemokraten die Regierung \nzwar unterstützten, dase man ihre Zeitung aber nicht als ein \nRegierungsorgan betrachten könne. \nOOOOOOOOOÖOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO \n \n\nDen Namen des Gefallenen schreibt die germanische Klio \nhöchst eigenhändig in die Ehrentafel, so errichtet ist in den Büchern \nder Weisheit, genannt „Der Nationale Sozialist\". \nJa, warum sollte es in unserer Zeit keine Helden geben? \nEs wäre ein Armutszeugnis, wenn es sie nicht gäbe. Menschen, \ndie sich mit Hintansetzung ihrer persönlichen Vorteile und Be \nfürchtungen für eine gute Sache einsetzen? Willkommen, mein \nHeidi \nDer Held ist ernst, ist begeistert, ist mutig, ist kriegerisch. \nDer Held braucht Feinde. Ohne Feinde kein Held. Alles wahr. \nNur eine Kleinigkeit im Gemälde des Helden darf nicht ver \nweisen werden. Eine ganze kleine Kleinigkeit, ohne die aber der \nHeld — nur ein Raufbold ist. \nDiese Kleinigkeit heisst: Fairness, heisst das, trat man so etwa \nals Charakteristikum des „Gentleman\" bezeichnet. Ein Held ist \nkein Demagoge, denn er spricht die Wahrheit. Ohne Wahrhaftig \nkeit keine Grösse. Ein Held reizt nicht zum Hass auf, denn \nHass ist nicht gentlemanlike. Ein Held achtel das Menschen \nrecht auch beim Feinde, Ein Held ist sich seiner Stärke so be \nwusst, dass et zu stolz ist, sich durch Klassen- und Rassenhass \nemportragen zu lassen. Kurz, ein Held anerkennt wie beim Sport \nKampfregeln des Anstandes. Und wenn er dies nicht tut, dann \nUl et kein Gentleman und — kein Held. \nIbrahim NiamdL \n \n \n\n \n\nDer Ruf nach der Zollunion \nEnd« den Pariser Kongresses \nPARIS, 4. Juli. (Eigener Bericht.) \nDer erste Kongress für die europäische Zollunion ist zu \nEnde. Die französische Regierung hat ihr grosses Interesse an \nden Arbeiten des Kongresses auf verschiedene Weise bewiesen. \nSie hat für seine Sitzungen.einen Saal des Aussenministeriums \nzur Verfügung gestellt. Der Aussenminister Briand hat die \nKongressteilnehmer empfangen. Der Handelsminister Flandin \nhat dem Bankett des Kongresses präsidiert, und der Regierungs \nkommissar für Tourismus, Gaston Gudrard, hat die Schlusssitzung \ngeleitet \nEine besondere Bedeutung hatte der Kongress, weil er einige \nWochen nach dem Memorandum Briands für eine europäische \nFöderation stattfand. Von den Resolutionen, die der Kongress \nam Ende seiner Beratungen fasste, ist am interessantesten \nein Beschluss, der die Einberufung einer offiziellen Kon \nferenz verlangt, auf der zwischen Frankreich, Deutschland \nund den benachbarten Staaten eine regionale Zollunion \ngeschaffen werden soll. \nIn einer anderen Resolution wurde die Gründung eines „Europa- \nHauses\" in Paris angeregt, in dem alle für die Einigung Europas \narbeitenden Organisationen ein Zentrum finden sollen. \n \n\nDer überflüssig gewordene Saar-Bahnschutz \nPARIS, 4. Juli. (W. T. B.) \nDie Agentur Havas verbreitet folgende halbamtliche Erklärun \ngen: Die Regierungskommission des Saargebiets wird am 10. Juli \nzusammentreten, um festzustellen, ob sie dafür zuständig ist, die \nZurücknahme des Bahnschutzkorps des Saargebietes zu be- \nschliessen, das bisher dazu bestimmt war, die Verbindungen mit \nden Besatzungstruppen im Rheinland zu schützen, oder ob diese» \nBeschluss vom Völkerbund abhängt. \n \n\nTot8chlag8versuch an der Braut \nEine Liebestragödie spielte sich gestern abend in Reinicken \ndorf ab. Der 23 Jahre alte Arbeiter Erwin Wolsdorf hatte in \nseiner Wohnung Besuch von seiner 18 Jahre alten Braut, der \nKontoristin Elisabeth Sander aus der Hauptstrasse 60. Sie ge \nrieten miteinander in Streit; Wolsdorf ergriff ein Messer und \nschnitt seiner Braut die linke Halsschlagader durch. Als er sah, \nwas er angerichtet hatte, sorgte er für Hilfe und stellte sich \ndann selbst der Polizei. Das Mädchen ist in das Krankenhaus \neingeliefert worden. \n \n\nEngland verbietet Kirscheneinfuhr aus Deutschland. Die Ein \nfuhr deutscher Kirschen nach England und Wales ist, wie die \nPress Association mitteilt, vom 3. Juli ab verboten worden, da \ndurch die Inspektoren des Landwirtschaftsministeriums festgestellt \nworden sei, dass deutsche Kirschenladungen mit der Larve der \nKirschbaumfliege infiziert gewesen seien. \nDer gerüffelte Polizeipräsident. In Sachen der polizeilichen \nMassnahmen während des kommunistischen Jugendtages in Leip \nzig wird von zuständiger behördlicher Stelle auf Anfrage mit \ngeteilt: Die eingebenden Erörterungen über die Tätigkeit der \nPolizei bei dem kommunistischen Reichsjugendtag in Leipzig \nzu Ostern haben dazu geführt, dass das Ministerium des Innern \nzunächst dem Polizeipräsidenten Fleissner und dem Exekutiv \nleiter Oberst Franz am 21. Juni einen Verweis erteilt hat. Polizei- \noberst Franz bat mit Rücksicht auf seinen Gesundheitszustand \num seine Entlassung aus dem Polizeidienst gebeten, die ihm auf \nGrund eines amtsärztlichen Zeugnisses für Ende Juli bewilligt \nworden ist. \nBillig! Vor dem Schöffengericht Itzehoe hatte sich der \nSchriftleiter der Zeitung „Das Landvolk\", Johannes Kühl, wegen \nBeleidigung des preussischen Ministerpräsidenten Dr. Braun zu \nverantworten. Der Staatsanwalt beantragte drei Monate Ge \nfängnis, das Gericht erkannte auf Geldbusse in Höhe von 300 M. \nEin Antrag KUbls, einen der Sozialdemokratischen Partei ange \nhörenden Schöffen wegen Befangenheit abzulehnen, wurde ver \nworfen \nBandmann verlässt die 8 . P. D. Der Streit zwischen der \nHamburger Sozialdemokrattie und dem Wirtschafts Politiker \nBandmann hat jetzt sein Ende gefunden durch den Austritt Hand \nmanns aus der Partei. Bekanntlich hatte Bandmann wirtschafts \npolitische Artikel veröffentlicht, die im Gegensatz zum Partei- \nrogramm standen, worauf man ihm weitere Publikationen ähn- \ncber Artikel untersagt batte. \nKürzung der Reichslagsdiäten? Im Aeltestenausschuss des \nReichstag sind auch die Anträge der Parteien besprochen wor \nden, die auf eine Kürzung der Reichstagsdiäten hinauslaufen. \nDabei sind zwei Gruppen von Anträgen zu unterscheiden. Es \nist einmal eine Herabsetzung der Diäten um 10 v. H. gefordert \nworden, nach anderen Anträgen soll das Einkommen der Reichs- \ntagzabgeordneten berücksichtigt werden. Demgemäss würde \nunter Umständen bei Beamten eine Kürzung um 50 v. H. er \nfolgen. \n \n \n\n \n\nDas sozialeMäntelchen \nder Nationalsozialisten \n \n\nWeg damit, er war schon immer so schäbig "
    }
}