{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "312",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kleine Vorlagen im Reichstage \nDer Kampf am den endgültigen Reichswirtschaftsrat \n \n \n\n \n\nIm Reichstag wurde gestern zunächst das deutsch-schweize \nrische Abkommen über Rechtstragen dem Auswärtigen und dem \nRechtsuusschuss überwiesen, ebenso das Abkommen zur Voll \nstreckung ausländischer Schiedssprüche. Das deutsch-ägyptische \nvorläufige Handelsabkommen ging an den Auswärtigen und an \nden Handelspolitischen Ausschuss. \nEs folgten Anträge zur Strafverfolgung von Abgeordneten. \nDer Ausschuss beantragt die Genehmigung zur Strafverfolgung \nder kommunistischen Abgg Geschke, Schneller. Papke und Rep- \nsehläger, der nationalsozialistischen Abgg. Wagner, Dr. Goebbels, \nStrasser und Feder sowie die Genehmigung zur Einleitung eines \nPrivatklageverfahrens gegen den sozialdemokratischen Abg. \nDr. Leber. \nAbg. Pieck (Komm) protestiert gegen die Anträge des Ge \nschäftsordnungsausschusses. Dieses Entgegenkommen den Wün \nschen der Staatsanwaltschaft gegenüber bedeutet die Aufhebung \ndes Immunitätsbegriffs. \nDie Anträge des Geecbäftsordnungsausschusses werden an \ngenommen. \nEs folgte die zweite Beratung des Gesetzes über die \nVorfUbrnng ausländischer Bildstreifen. \nDas Gesetz, das die Regierung ermächtigt, die Voraussetzungen \nder Vorführung von Auslandsfilmen mit Zustimmung des Reichs \nrats zu bestimmen, ist im Ausschuss dahin geändert worden, dass \nzum Erlass der Vorschriften auch die Zustimmung des Bildungs- \nausscbusses des Reichtag erforderlich ein soll. \nAbg. Maslowski (Komm.) bekämpft die Vorlage. Das Gesetz \ndiene der Kulturreaktion und richte sich gegen die proletarische \nrussische Filmkunst. \nEin Antrag der Deutschnationalen auf Wiederherstellung der \nRegierungsvorlage wird abgelehnt \nAngenommen wird ein Antrag D. Schreiber (Zentr.), wonach \ndas Gesetz erst am 1. Dezember 1931 ausser Kraft tritt. \nMit dieser Aenderung wird das Gesetz in zweiter und dritter \nBeratung gegen die Sozialdemokraten und Kommunisten an \ngenommen. \nZur ersten Beratung kommt dann der Gesetzentwurf, wonach \nzur Prüfung der Fruge, \nwie die Besteuerung der Betriebe der öffentlichen Hand \nwirken würde, \ndiese Betriebe verpflichtet werden sollen, der Reichsfinanzver \nwaltung die notwendigen Auskünfte zu erteilen. \nAbg. Ende (Komm.) lehnt die Vorlage ab. \nAbg. Dr. Steiniger (Deutschnat. Vp.) weist auf den schlechten \nStand der städtischen Betriebe Berlins hin, die jetzt in Gefahr \nseien, dem Grosskapital zum Opfer zu fallen. Die Kommunisten \nseien dafür verantwortlich, weil sie durch ihre Lohnpolitik die \nBetriebe unrentabel gemacht hätten. \nAbg. Simon-Schwaben (Soz.) erklärt, die Sozialdemokraten \nwürden sich einer Besteuerung der öffentlichen Betriebe mit \nNägeln und Zähnen widersetzen. Sie könnten aber dem vor \nliegenden Gesetzentwurf zustimmen in der Ueberzeugung, dass \ndie amtlichen Erhebungen das beste Beweismaterial gegen die \nZweckmässigkeit einer solchen Besteuerung ergeben würden. \nDie Vorlage wird dem Steuerausschuss überwiesen. \nNach Anträgen des Verkehrsausschusses folgte \ndie zweite Beratung des Gesetzes über den endgültigen \nReichswirtschaftsrat. \nAbg. Dr. Everling (Deutschnat. Vp.) fordert eine berufs- \nständisebe Volksvertretung an Stelle des jetzigen Parlamenta \nrismus. Der Ausschluss der wirtschaftsfriedlichen (gelben t) \n.Verbände aus dem Reichswirtschaftsrat sei eine Ungerechtigkeit. \nAbg. Tarnow (Soz.) bezeichnet den Wirtschaftsrat als eine \nnotwendige Ergänzung der politischen Verfassung, als ein Zeug \nnis dafür, dass die Wirtschaft im modernen Staat als eine \nöffentliche Angelegenheit betrachtet werden muss. Die Deutsch \nnationalen hätten bisher keine praktischen Vorschläge gemacht, \naus denen man ersehen könnte, was sie sich eigentlich unter \neiner berufsständischen Verfassung vorstellen. Dr. Everling be \ntrachtet die Unterscheidung zwischen Arbeitgeber- und Arbeit \nnehmerinteressen als marxistisch. \nDemnach repräsentiert also ein Arbeitgeberverband \nhundertprozentigen Marxismus. \nDie sogenannten wirtschaftsfriedlichen Verbände sind sich selbst \nder Unmoral ihres Verhaltens bewusst. Mit diesen gelben \n \n\nMir gegenüber ... \nVv» \nMargot Berliner \nMir gegenüber in der Stadtbahn sitzt ein grosser blonder \nstämmiger Mann, Anfang Dreissig etwa. Eine grünbraune Joppe \nan, darunter eine Wollweste: die Mütze liegt oben über dem \nSitz zusammen mit einem kleinen Kinderrucksack. Sein eines \nKnie ist vorgestreckt und darauf sitzt sein blasser vierjähriger \nJunge, der in die Dunkelheit — es ist acht Uhr abends — hinaus \nblickt. \nr Ein grosser, im Erdreich verwurzelter Baum, der einen \nstarken Arm herausstreckt, auf dessen äusserster Spitze ein win \nziges Vögle in hockt, gerade so sieht es aus. \nAber da er ein Mann ist und kein Baum, so holt er ein Notiz \nbuch und einen gelblichen Metallbleistift heraus, denkt nach und \nnotiert. Ein paarmal reibt er sich mit dem Ende des Bleistiftes \ndie rechte Augenbraue. Das scheint eine Angewohnheit beim \nDenken zu sein, dann schreibt er weiter. \nFür einige Sekunden geht plötzlich das Licht aus. „Nanu, was \nist denn das, was ist denn los?\", spricht der Mann leise vor sich \nhin und dann zu dem kleinen Burschen mit verhaltenem Lachen: \n„Oho, ich glaube gar, du hast das gemacht!\". Das verlocktI \nSchon befasst der Junge den kleinen Knopf, au den die Sonntags \ngardinen gehakt werden und tut, als drehe er hin und her. \nLächelnd siebt ihm der Vater zu. Da aber das Licht nicht wieder \nausgehen will, besebüessen beide, das Spiel nicht länger aufrecht \nzuerhalten, und leise erzählt der Vater von dem grossen Knips \nkasten, den der Fahrer vorn bei sich hat. Beide sind davon be \nfriedigt. der Junge sitzt wieder still und der Vater rechnet weiter. \nNach einiger Zeit blickt der Mann wieder aus seinem Notizbuch \nauf: ,Mu könntest dich aber testbalten am Ende muss ich dich \nnachher noch unter der Bank suchen\". — Alles das mit einer \npolternden rauben Stimme, darunter aber kluekert. wie ein sprin \ngender Bach unter der Eisschicht, der Ton fürsorgender Liebe \nMütter würden ihr Kind, wenn sie es so liebten, wie dieser \nManft seinen Jungen, zärtlich an sich drücken es umschlingen, ihm \nHaar und Näechen kt'ssen und es mit süssen Worten überschütten: \nPu Herzchen, mein Liebling, ach, das Zuckerscbnäuzcben. \n \n\nSumpfblumen wollen auch die politisch rechts eingestellten ehr \nlichen Arbeitnehmer nichts zu tun haben- Wenn die Arbeit \ngeber die Vertreter der gelben Werkvereine im Reichswirt \nschaftsrat haben wollen, so mögen sie ihnen einen Sitz in der \nArbeitgeber-Abteilung einräumen. \nAbg. Vogt-Wetfalen (Komm.) macht den Sozialdemokraten \nund den sozialdemokratischen Gewerkschaftsführern den Vorwurf, \ndass sie planmässig die Rechte der Betriebsräte abgebaut und \nihre früheren Versprechungen verleugnet hätten. \nAbg. Meyer-Berlin (Dem.) bedauert die ungenügende Ver \ntretung verschiedener Berufsgruppen im Reichswirtschaftsrat. \nDie Demokraten würden aber dem Gesetz in der Ausecbuss- \nfassung zustimmen, \num endlich dem endgültigen Wirtsebaftsrat die Arbeitsmög \nlichkeit zu geben. \nSpäter werde man Ergänzungen vornehmen können. \nAbg. Rauch München (Bayer. Vp.) begrüsst es, dass nach der \nneuen Vorlage die Mitgliederzahl des endgültigen Reichswirt- \nsebaftsrata wesentlich kleiner geworden ist \n \n\nSämtliche Aenderungsanträge werden abgelehnt. Die Vort \nlage wird in zweiter Beratung ln der Ausschussfassung ange \nnommen. Die dritte Beratung soll später stattfinden. \nGegen 6M Uhr vertagt sich das Haus auf Sonnabend. 12 Uhr. \nAuf der Tagesordnung stehen das Brotgesetz und der Haushalt \ndes Reichstags. \nDer Reichstag ohne Zwangsjacke \nDas Präsidium des Reichstags hat mit Rücksicht auf die neue \nHitzewelle angeordnet, dass die Weisung d«s Vizepräsidenten \nvon Kardorff. Herren im Sommerkleidung nicht auf die Tri \nbünen de* Reichstags zu lassen, wieder aufgehoben wird. Der \nJackenzwang oder die Zwangsjacke ist damit widerrufen worden, \nnur Herr von Kardorff ist mit seinem Eifer gegen die Politik in \nHemdsärmeln auf der Strecke geblieben. Er soll aus Protest nur \nnoch im Frack das Hohe Haus leiten wollen. Wir empfehlen \nReitstiefel und Sportpelz 1 \n \n\nRiesenexplosion in England \nIn einer chemischen Fabrik — Bisher 10 Tote und 40 Verletzte — Grosse Verwüstungen ' -/ \n \n\nLONDON, 4. Juli. (Eigener Bericht.) \nIn einer chemischen Fabrik in Castleford (Yorkshire) \nerfolgte heute in den Mittagsstunden eine Explosion von so \nungeheurer Stärke, dass die ganze Stadt wie von einem \nErdbeben erschüttert wurde. Die bis jetzt festgestellte Zahl \nder Opfer beträgt 10 Tote und 40 Verletzte. \nNach den bisherigen Feststellungen fand die erste grosse \nExplosion, der mehrere kleinere folgten, lünl Minuten nach Aus \nbruch eines Feuers in dem Laboratorium für Nitrate der chemi \nschen Werke Hickson and Partners statt. Das Gebäude, in dem \ndie Explosion erfolgte, stürzte bis auf die Grundmauern zu \nsammen. Ein gewaltiges Feuer brach aus, und dichte Rauch \nwolken schossen Hunderte von Metern in die Luft empor. Durch \nden ungeheueren Umfang des Feuers und durch die Rauchgase \nwurden die Rettungsarbeiten ausserordentlich erschwert. \n \n \n\n \n\nBaden auf Preussens Spuren \nDisziplinierung nationalsozialistischer Lehrer \nSTUTTGART, 4. Juli. \nWie aus Karlsruhe gemeldet wird, hat der badische Kultus \nminister sich gezwungen gesehen, gegen mehrere Lehrer, die \nsich als Organisatoren der nationalsozialistischen Partei be- \n \n\nSchnelldienst \n \n\nPräsident Hoover bat den Kon \ngress, der gestern erst seine \nTagung beendet hatte, in einer \nSonderlagnng rlnbrrutrn, dir am \nMontag beginnen und sieh mit der \nRatiriziening des Flottenabkommens \nbeschurtlgen wird. \nGestern nachmittag haben sechs \npolnische Flugzeuge deutsches Ge \nbiet überflogen. \nDie englische Regierung bat be \nschlossen. die für den Ausbau des \nStrassennetzes ausgeworfene Summe \n \n\nvon 9 500 000 auf 21 Millionen \nPfund Sterling zu erhoben um die \nArbeitslosigkeit zu mildern. \nHerbert Jeans, der Chefredakteur \ndes Londoner Reuterseben Tele- \ngraphenbureaus, ist gestern morgen \nnach langer Krankbeit gestorben. \nChinesische Rluber nahmen die \nFrauen zweier britischer Missionare \nin der Provinz Fukien gefangen; \nsie verlangen 100 000 Dollars Löse- \ngeld. \n \n\nNichts von alledem war in dem vertrauten Sprechen der \nbeiden Männer, des Grossen und des Kleinen, die sich so gut \nverstanden, dass sie kein überschwengliches Wort, keine Geste \nder Liebkosung für sich brauchten. \n„Sieh mal, der Schnellzug,“ der Vater zeigte mit dem Kopf \nhin, „wir fahren um die Wette, hoi, jetzt geht es an ihm vor \nüber. Hörst du, wie die Lokomotive keucht: Ich kann nicht \nmehr, ich kann nicht mehr, helft mir.“ Der Mann machte er \nstaunlich gut das Zischen und Stampfen der Maschine nach. \nDie beiden sind vollkommen miteinander beschäftigt, sie sehen \nkein Nebenan und kein Gegenüber. „Hast du etwa Angst vor \nder Lokomotive?\" fragt der Vater. Der Junge schüttelt den \nKopf: „Nein.“ Und man hört aus diesem ruhigen Nein, dass \nder Junge sieb auch nicht scheuen würde, zuzugeben: „Ja doch, \nein bisschen Angst habe ich.“ \nJetzt fährt die Stadtbahn in den Bahnhof ein, drausaen braust \nder Schnellzug vorüber. „Lange halten wir uns nicht auf,“ \ntröstet der Vater, „schon geht’s wieder los, jetzt, wir beeilen uns \nsehr, haben wir schon den Schnellzug 1 Dort! Siehst du? Oho, \nwir sausen an ihm vorüber.“ \nAber schon muss die Stadtbahn wieder stoppen, und nun \nschnauft sie von neuem heran, die funkenspeiende Lokomotive. \n„Du,\" droht der Junge und ballt sein Fäustchen, „du, wenn du \nuns was tust, ich boxe dich I“ \nEine seltsame Bewandtnis muss es mit dem Knie so eines \nVaters haben, auf dem man fest und sicher sitzt, ohne gehalten \nzu werden, ja, eine seltsame Bewandtnis. Wie könnte sonst so \nein kleiner Bursche diesem beranbrüllenden Ungeheuer solch \nkühne und verwegene Worte entgegenschleudern: „Du, ich boxe \ndicht\" \nIn der Erstaufführung von Kurl Znckmayers „Fröhlichem Wein \nberg“ in der Volksbühne am 0. Juli sind die männlichen Hauptrollen \nbesetzt mit: Josef Almas, Oskar Ebelsbacber, Friedrich Eitel, Theo \nLiegen. Arthur Mainzer, Hans Peppier, Herman 8perlmanns, Erleb \nThormann. Heinrich Greller, Paul Kaufmann, Fritz Klaudius, Hans \nSobuitze, Armin Schweizer, C. R. Zwillinger. \nLyrikpreis. Der von der „Kolonne“, Zeitschrift der Jungen Gene \nration, ausgeschriebene Lyrikpreis wurde einstimmig Guido Zernatto \nin Wien zii'rrtellt. Näheres in der Juni-Nummer der „Kolonne“, \nVerlag Wolfgang Jess in Dresden. \n \n\nDurch die Explosionen worden in der ganzen Stadt grosae | \nVerwüstungen angerichtet, \nviele umliegende Häuser wurden zertrümmert, entfernter g<v \nlegene wurden mehr oder weniger beschädigt, so dass viele \nFamilien obdachlos geworden sind. Fensterscheiben wurden in \neinem Umkreis bis zu sieben Meilen zertrümmert. Viele Menscheu \nin den Strassen wurden durch umherfliegende Glassplitter \nverletzt \nZwei Meilen von der UnglUeksstätte entfernt wurden glühend 1 \nheisse Eisenstücke gefunden. \nEin Mann, der an einem Haus entlangging, wurde durch die \nWucht der Explosion ins Wasser geschleudert und ertrank. \nUeber die Ursache der Katastrophe ist bis jetzt noch nichts \nbekannt \n \n \n\n \n\ntätigten, die sofortige Dienstenthebung anzuordnen und gegen sie \ndas Disziplinarverfahren auf Dienstentlassung einzuleiten. Iu \nder offiziellen Auslassung des badischen Kultusministeriums \nheisst es u. a.: „Es kann nicht geduldet werden, dass Staats \nbeamte, die für ihr ausserdienstliches Verhalten gezogenen Gren \nzen gröblich verletzen. Die N. 8. D. A. P. ist eine staatsfeindliche \nPartei. Nach der Rechtsprechung verstösst die positive Be \ntätigung für diese Partei gegen die Treupflicbt, die die Beamten \ndem Staate gegenüber eingegangen haben. Eine öffentliche \nWerbetätigkeit und die Annahme von Parteiämtern der genann \nten Partei ist daher allen Staatsbeamten verboten. Wer diese \nverbotene praktische Tätigkeit für eine staatsfeindliche Partei \nausübt, hat die unnachsicbtlicbe Dienstenthebung zu gewärtigen.\" \nDie Massnahmen des badischen Kultusministers sind um so \nbegrüssenswerter, als gerade durch die von dem Verbot be- \ntroftenen Kreise die nationalsozialistische Propaganda sehr stark \nnach Württemberg hineingetragen wurde, das bis heute keine \nnennenswerte nationalsozialistische Organisation kennt. So oft \nnationalsozialistische Veranstaltungen in Württemberg statt \nfanden, wurden regelmässig aus Baden zahlreiche Trunps herbei- \ngeschafft, um den Württembergern wenigstens eine kleine Schar \nNationalsozialisten zeigen zu können. Eine Nachahmung des \nVerbots ist der württembergiseben Regierung zu empfehlen. \n \n\nFrick und Dekohra \nFreispruch der Prüfstelle für Schmutz und Schund \nDie Prüfstelle Berlin für Schmutz- und Schundschriften setzte \nIn ihrer gestrigen Verhandlung, die Amtsgerichtsrat Dr. Behl \nleitete, die Zeitschrift „Die Insel“ auf den Index, und zwar nicht \nso sehr wegen ihrer allgemeinen Tendenz als vielmehr wegen \nihrer Niveaulosigkeit. \nDann kam der Antrag de thüringischen Innenministeriums, \ndrei Romane von Maurice Dekohra auf die Liste der Schmutz- \nund Schundschriften zu setzen, zur Sprache, und Rechtsanwalt \nApfel ergriff im Namen des Verlags das Wort Er bestritt \nzunächst die Berechtigung des thüringischen Innenministeriums, \nDekobras Bücher so auszulegen, wie es in diesem Antrag \ngeschehen sei. Diese Auslegung sei tendenziös und für Frick \ntypisch. Dekobras „Dirne“ beispielsweise sei nicht, wie Frick \nvorgibt, aus Willkür, sondern aus unwiderstehlichem Drang \nheruntergekommen. Dr. Apfel zitierte einige literarische Gut \nachten. Im übrigen sei das Niveau dieser Bücher nicht tiefer \nals das manchen Ministererlasses. Für die Jugend vollends \nkomme Dekohra als Lektüre nicht in Frage, und man würde sich \nnur blamieren, wenn Dekobra, der in der ganzen Welt gelesen \nwerde, gerade bei uns auf den Index käme. \nDie Prüfstelle erklärt dann zur Urteilsbegründung, die bean \nstandeten Bücher seien als literarische Werke zu werten und eine \nGefährdung der Jugendlichen sei nicht zu befürchten. Freit \nsprach: die drei Bücher „Der Philosoph uod die Dirne“, „Ein \nFreudenmädchen ist gestorben“ und „Moral um Mitternacht“ \nkommen nicht auf die Schmutz- und Schundschriftenliste. \n \n\nSchon Uber 100 000 Passlonsspielgäste. Der Besuch der Ober- \nammergsuer Passionsspiele, der zu Beginn der Spiele auf rund \n300000 Personen geschätzt wurde, bat bis jetzt die Erwartungen \nerfüllt: Bis zum 20. Juni — also im ersten Drittel der Spielzeit — \nwurden insgesamt 101500 Besucher dar Passionsspiele gezählt, \nvon denen 23 500 auf die Hauptspiele und 78000 auf die Wieder \nholungsspiele entfielen. Der grösste Teil der Besucher — etwa \n84 000 — waren Reichsdeutsche. "
    }
}