{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "313",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dcei JtdlaUans alqestifczt \n \n\nleim Rheinland: \nlefteUutqsßuq \n* tine Reihe een \nHecsonen *>ecletzt \n \n \n\n \n\nKÖLN, 5. Juli. (Privat.) [ \nDer grosse Rheinlandbeireiungsflug, der heute morgen \nmit dem Start von 57 Sportflugzeugen und einer Reihe von \nFreiballons seinen Anfang nahm, hat einen tragischen ! \nVerlauf genommen. Die Freiballons, die um 9 Uhr 30 Mi \nnuten aufgestiegen waren, gerieten eine halbe Stunde \nspäter gleich in einen schweren Gewittersturm. Der \nliallon „Köln“ stürzte über dem Dorfe Poll in der Kols- \ndorfer Strasse ab, ein bisher noch unbekannter Uallon \nüber dem Dorfe Ensen und der Ballon „Gelsenkirchen- \nBuer“ bei Eil an der Frankfurter Chaussee. Bei dem Ab \nsturz wurde eine Reihe von Personen teils schwer, teils \nleicht verletzt. Am schwersten ist der Führer des Ballons \n„Köln“, Geusken, verletzt worden, der im lebensgefähr \nlichen Zustande in das Deutzer Krankenhaus gebracht \nwurde. Ausserdem wurden drei Passagiere mit erheb \nlichen Verletzungen ins Krankenhaus iibergefiihrt. \nIm Dorfe Poll wurden der Landwirt Johann Borg und seine \nFrau gegen 10 Uhr, als sie sich noch im Schlafzimmer befanden, \n \n\nI durch ein ohrenbetäubendes Krachen aufgeschreckt. Gleichzeitig \nsahen sie, wie ein Teil der Zimmerdecke im Bodengeschoss \nherabstürzte. Der Landwirt Berg schrie: „Der Zeppelin ist \n| herabgestürzt!“, denn er hatte erfahren, dass heute oder morgen \nder Zeppelin keinen sollte, als gleichzeitig vom Nachbargehöft \ngellende Hilferufe ertönten. Der Korb des Ballons „Köln“ hatte \nbei dem Landwirt Rixen das Dach eines Stalles durchschlagen, \nund zwar so schwer, dass zwei Gebäude schwer beschädigt \nwurden. \nAuf dem Dache des Stalles lagen die schwerverletzten Passa \ngiere des Ballons, die aus dem Ballonkorb geschleudert w orden \nwaren. Der Führer des Ballons war bewusstlos und musste \nerst aus den Haltestricken, in die er sich verwickelt hatte, \nbefreit werden. \nDie beiden anderen Insassen konnten mit eigener Kraft wieder \naufsteheu. Alle drei wurden ins Krankenhaus überführt. \nGleichzeitig traf die Meldung ein, dass auch bei Ensen und \nbei Eil Ballons abgestürzt waren. Geber das letzte Unglück \ngibt unser Korrespondent, der an der Unlallstelle weilt, folgende \nEinzelheiten: In Eil wird die Unfallstelle von Hunderten von \nNeugierigen umlagert. \n \n\nDer Führer des verunglückten Ballons „Gelsenkirchen-Buer“ \nerklärt: „Wir sind bei dem Gewitterregen einfach von den \nWassermengen erdrückt worden. Wir wurden auf die Schorn \nsteine der Firma Maasey u. Harris zugetrieben, streiften einen \nLokomotivschuppen, wobei das Dach beschädigt wurde, und zer \nstörten eine Starkstromleitung. Unser Mitfahrer Dr. Ortmann \nliegt schwer verletzt im Gasthof. Wir hatten bereits in Köln \nbemerkt, dass das Gas, das wir geladen hatten, ausserordentlich \nschwer war. Dazu kam noch der gewaltige Regen, der auf uns \nniederflutete.\" Es schwirren in Köln Gerüchte, dass noch andere \nBallons verunglückt sind, doch war bisher nicht möglich, die \nRichtigkeit dieser Gerüchte festzustellen. \nDer Flugzeugführer Keuskens ist seinen Verletzungen er \nlegen. \n \n\n* \n \n\nKRUMMHÜBEL, 5. Juli. \nBei einem Segelflug über den Brunnberg stürzte Eugen \nBönsch, der Sohn des Besitzers der Wiesenbaude mit seinem \nSegelflugzeug aus etwa 150 Metern Höhe ab. Bönsch erlitt \nschwere innere und äussere Verletzungen. Er wurde in das \nKrankenhaus nach Marschendorf gebracht. Das Flugzeug wurde \nvöllig zertrümmert. \n \n \n\n \n\n!ßedin Heilt weitet ahne \nRevisionsverhandlung gegen Böss erst im Herbst — Die Mühlen des St. Bureaukratius \nmahlen langsam \n \n\nDie Revisionsverhandluug gegen den Oberbürger \nmeister Böss findet vor dem 2. Senat des überverwaltiiugs- \ngeriehts statt, jedoch wider Erwarten erst voraussichtlich \nim Herbst. \n* \nMan hatte gehofft, dass im Interesse der Berliner Verwaltung, \nder der Oberbürgermeister in empfindlichster Weise fehlt, die \nVorbereitungen zur Revisionsinstanz möglichst beschleunigt wer \nden würden. Das ist leider nicht der Fall. Der anscheinend \nziemlich schwerfällig arbeitende Beamtenapparat hatte es nicht \nfertiggebracht, die Revisionsverhandlung noch vor den grossen \nFerien stattfinden zu lassen. \nDaher wurde die Verhandlung auf den Herbst vertagt, und \n \n\nes kann infolgedessen als ausgeschlossen gelten, dass Berlin \nnoch im Jahre 1930 einen neuen Oberbürgermeister bekommt. \nEs steht auch ziemlich fest, dass das Gesetz Gross-Berlin, das im \nLandtag auch vor den Ferien nicht verhandelt worden ist, erst im \nHerbst im Landtag zur Beratung gestellt wird. Es ist so gut wie \nausgeschlossen, dass es in diesem Jahre noch zur Entscheidung \nkommt. Die Oberbürgermeisterfrage sowohl wie die Frage Gross- \nBerlin, sind damit auf die lange Bank geschoben, und Berlin muss \nsich damit abfinden, länger als ein Jahr ohne Oberhaupt zu sein. \nEine schwere Aufgabe erwächst auch dem Bürgermeister Scholtz, \nder bis zur Grenze des Möglichen bereits überlastet ist, und \ndessen Gesundheit merklich darunter leidet. Es ist zu erwarteü, \ndass dem Bürgermeister eine besondere Hilfskraft aus den Reihen \ndes Magistrats wird zur Seite gestellt werden, damit die Geschäfte \nohne Unterbrechung erledigt werden können. \n \n \n\n \n \n\n \n\nVoe dec Aufkläcung. des Raulülecfalls \nauf die Automobilistin Hess \nDer rätselhafte Ueberfall auf die Automobilistin Hess zwischen \nRehbrücke und Potsdam scheint jetzt seiner Aufklärung entgegen- \nzugehen. Nach den Aussagen des Kunstmalers Heckender! hat \nsich der Raubüberiall so abgespielt, wie ihn Frau Hess bei ihrer \nersten Vernehmung bei der Potsdamer Kriminalpolizei an \ngegeben hat. \nKriminalrat Degner hat daraufhin gestern noch einmal mit \ndem Kunstmaler Heckendorf an Ort und Stelle dessen Wahr \nnehmungen beim Vorbeifahren au den beiden haltenden Auto \nmobilen besprochen und dabei auch einzelne Widersprüche, die \nsich zunächst ergeben hatten, aufklitreu können. \nDie. ganze Gegend am Tatort ist von Polizeiheamten mit \nSpürhunden durchstreift worden, aber inan hat keine Spur \nder geraubten Kleidungsstücke der Frau gefunden. \nDie Polizei verfolgt jetzt eine Spur, die vielleicht eine baldige \nAufklärung des Raubüberlälles bringen wird. Frau Hess hatte \nvon dem Vorhandensein der 3000 Mark sich Bekannten gegen \nüber in einer Gastwirtschaft geäussert und das Geld auch dort \nden Leuten gezeigt. Es ist deshalb nicht ausgeschlossen, dass \nhier der Plan zu dem Ueberfall von Gästen, die mit Frau Hess \nzusammen in der Gastwirtschaft anwesend waren, gefasst worden \nist. Die Polizei fahndet jetzt nach den Leuten, die jedenfalls der \nFrau Hess auf der Geschäftsfahrt bis nach Treuenbrietzen un \nauffällig gefolgt sind. \n \n\nOcisteii Sicauslecy \nin Stadt Strausberg eingemeindet \nNachdem der Forstgutsbezirk Rüdersdorf aufgelöst und iu den \nKommunalverband Strausberg einbezogen worden ist, ist die Zu \ngehörigkeit des Ortsteiles Strausberg, der sich au den Reichsbahn \nhof Strausberg und das umliegende Gelände von Strausberg-Vor \nstadt anschliesst, zur Stadt Strausberg gesichert. \nDie Kommunalverwaltung der Stadt wird damit vor eine gross- \nzügige Besiedlungspolitik gestellt. Die Besiedlung des grossen \nGeländes hängt eng mit dem Besiedlungs- und Verkehrsproblem \nder Reichshauptstadt zusammen. Es schweben deshalb Erwä \ngungen, \ndie Vorortzüge der Reichsbahn über Strausberg-Vorstadt bis \nnach Stadt Strausberg weiterzuleiten, \noder aber — und dem Projekte dürfte der Vorzug zu geben sein — \ndie bestehende Reichsbahnstrecke nach Strausberg-Vorstadt zu \nelektrifizieren und die Geschwindigkeit auf der von der Straus \nberger Eisenbahn A.-G. mit einem mustergültigen Wagenpark \nunterhaltenen Strassenbahn nach Strausberg-Stadt zu erhöhen, \nunter Verlängerung des Gleiskörpers bis zum Siedlungsgelände \nWilkendorf. Zur Begutachtung dieser Pläne fand vor einigen \nTagen eine Bereisung des Gebietes statt, an der zahlreiche Ver \ntreter der zuständigen Provinzial- und Konununal-Behörden teil- \nnahmen. \n \n\nAnklageerhebung in der Lainzer Mordangelegenheit. Aus \nWien wird gemeldet: Gegen den seinerzeit in Berlin verhafteten \n \n \n\n \n\nKaufmann Gustav Bauer ist iu der Lainzer Mordangelegeuheit \ndie Anklage wegen Raubmordes erhoben worden. Die Verhand \nlung wird im Spätherbst stattt'inden. Bauer wird beschuldigt, die \nverwitwete Frau Käthe Fellner am 17. Juli 1928 im Lainzer \nTiergarten ermordet zu haben. \n \n\nDie „Mchfauständiye' £eiche \nUnglaubliche Vorgänge vor den Toren Berlins \nUnglaubliche Vorgänge haben sich bei der Sicherstellung einer \nLeiche gestern in Sakrow bei Potsdam zugetragen. Am vorigen \nSonntag ertrank beim Baden an Herzschlag im Sakrower See \nder Oberkellner Bonkonski aus Berlin. Passaucr Strasse 39. \nGestern wurde die stark verweste Leiche geborgen und in das \nForsthaus Zedlitz bei Potsdam gebracht. \nDas Forsthaus rief ein Potsdamer Beerdigungsinstitut an, \nwelches sofort die Einsargung vornahm. Bonkonski wohnte zu \nletzt mit seiner Familie als Sommerfrischler in Gross-Glienicke. \nDer Inhaber des Beerdigungsinstitutes brachte die Leiche im \nAuto nach Gross-Glienicke, um sie hier zur Nacht imterzustellen. \nAber hier wurde die Annahme der Leiche wegen Nichtzuständig \nkeit abgelehnt. Nun wurde die Leiche wieder nach Sakrow ge \nschafft und hier gab es heftige Auseinandersetzungen zwecks Zu \nständigkeit und Unterbringung mit dem Ortsvorsteher Kessler \nund dem Inhaber des Beerdigungsinstitutes. Eine Leichenhalle \nist in Sakrow nicht vorhanden, ebenso auch keine Leichenträger. \nNun wollte der Inhaber des Beerdigungsinstitutes die Leiche zur \nNacht in ein Spritzenhaus schaffen, aber dieses war mit den \nSachen eines Exmittierten vollgepfropft. \nEs blieb nichts anderes übrig, als den Sarg mit der Leiche \nunter ein Gebüsch auf dem Friedhof zu schieben, wo er die \nNacht über stehen blieb. \nAuch jetzt noch am Tage sieht man den Sarg stehen. Erst um \n6 Uhr abeuds kann die Beerdigung erfolgen, da die Totengräber \nbisher nicht aufzutreiben sind. \n \n\nSeasatiwellec Zwischenfall \nim Oldenburger Mordprozess \nOLDENBURG, 5. Juli. (Privat.) \nIu der Oldenburger Mordalfäre gegen Seekamp und Ge \nnossen ereignete sich im Schlussstadiuni ein aufsehenerregen \nder Zwischenfall. Das Urteil sollte gestern verkündet werden, \nals der Rechtsanwalt Dr. Hertel aus Bremen folgende Er \nklärung abgab: \n„Soeben hat sich während der Beratung ein Zuhörer bei \nmir gemeldet, der mir sagte, dass er imstande wäre, den \nvierten Mörder zur Stelle zu schaffen, wenn man ihm ein \nAutu zur Verfügung stelle und fünftausend Mark zur freien \nVerfügung aufbrächte.“ \nAuf diese Erklärung hin beschloss das Gericht, die Verhand \nlung auf den Montag zu vertagen. Wie Dr. Hertel erklärte, \ndarf man nach diesem Zwischenfall hin mit einer sensationellen \nWendung des Prozesses rechnen. \n \n\nDie Schuld dec £üleckec Aeczte \nan dem Kindersterben • \n \n\nIm Aultrage des Reichsinnenministers werden jetzt die bis \nherigen Untersuchungsergebnisse über die Ursachen des Lübecker \nKindersterbens im Anschluss an die Verabfolgung des Calmette- \nPräparates B. C. G. bekanntgegeben. Der Leiter der bakteriologi \nschen Abteilung des Reichsgesundheitsamtes, Geheimrat Hendel, \nder zusammen mit Professor Lange vom Institut Robert Koch in \nLübeck war, ist zu der Ansicht gekommen, \ndass das Üalinette Mittel selbst nicht schuld an den Todes \nfällen ist. Offenbar ist in Lübeck bei der Behandlung des \nPräparates B. C. G. inkorrekt verfahren worden. Anscheinend \nsind Verunreinigungen vorgekommen, und inan hat es auch \nunterlassen, die notwendigen Kontrollen rechtzeitig durchzu- \nftthreu \nund vor allen Dingen bei den ersten Zeichen eines Misserfolges \ndie Behandlung abzubrechen. Als schwerer Fehler muss be \nzeichnet werden, dass man die Reste der angewandten Kultursn \nvernichtet und somit die Nachprüfung ausserordentlich er \nschwert hat. \n \n\nDie „City, xxf Chicaya gelandet \nSS3 Stunden 40 Minuten in der Luft \nNEW-VORK, 5. Juli \nDie Gebrüder Hunter sind gestern abend mit ihrem Flugzeug \n„City of Chicago\" um 23 Uhr 20 Minuten Greenwicher Zojt in \nSkyharbour, dem Flughafen Chicagos, gelandet, nachdem sie 553 \nStunden und 40 Minuten in der Luft gewesen waren. \nDer frühere Weltrekord im Dauerflug mit Lufttanken ist von \nden Brüdern Hunter um fast 138 Stunden verbessert worden. \nInsgesamt haben die Flieger eine Strecke von 66 360 Kilometern \nzurückgelegt. 223 mal wurde Verbindung mit dem Brenustoff- \nversorgungsflugzeug aufgenoinmen. Während des Rekordfluges \nwurden 30 320 Liter Gasolin und 1600 Liter Oel verbraucht. \nUeber den Grund ihrer plötzlichen Landung befragt, antwor \nteten die Brüder Hunter, dass sie ausserordentlich erschöpft seien \nund sich nicht mehr viel länger hätten in der Luft halten können. \nDer Apparat wäre ihrer Meinung nach noch für mehrere Flug \ntage tauglich gewesen. \n \n\nYVMIrraussicht dir mnrgra In Berlin uml Umgegend. Wesiostwgrts foit- \nscbrcltnndo Bcwblkungnunahmr. striebweias Gewitterregen, Temperatur- \nrdrkgang. (Oeffentlicbe Wetterdienststelle Berlin Nachdruck verboten.) \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Mttllcr-Hcpp: für Gross-Berlin und den übrigen Teil de? \nBlattes: Heinrich Heppenheimei: für den Inseratenteil: Bruno \nScholz, sämtlich iu Berlin — Für unverlangt cingesapdte \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag: Rudolf Mosse, Berlin \n \n\nliinboitsbrot 0.50 \nMilch 0,30 \nBriketts 1.70 \nGaskoks -.83 \nStrom o. Grundgebühr 0.20 \nGas 0,18. Wasser . .. 0,20 \n \n\nR. cichsindex 147,4 \nStrassen- und Hochbahn.. 0,23 \nAutobus 0 25, Umsteig. 0,30 \nNacht! ii schlag.... 0.23 \nStadtbahn II.0.3U, III. 0,20 \nStadtbahn -Umsteiger .... 0.40 \n \n\nZufnhr In fkthlacklvleli normal \n \n\n(S? \n0.60—1.10, \n \n\nRindfleisch 0,90—1,10, ohne Knoch. \n1,2Ö—1..V), Kalbfleisch 1.25-1.80. \nHammelfleiseh 1.15-1,40, Schweine \nfleisch 1.00—1.60. Gefrierfleisch \nRückenfett 0 , 05 —1.00, Schweine- \n \n \n\n \n\nPreise wie bisher \nliesen 0,75—0.85. Rindertalg, aus \ngelassen 0.50—0.60, Ziogeulanim \n0.90—1,00. Salzheringe 005—0.10. \nButter 1.40—1.70. Margarine 0.60 \nbis 0.90. Eier 0.08-0.18. Zwiebeln 0.10-0.15 \n \n\nTel. 0,10, autw. n. Zon. u.Zeit \nR ohrpost b. 0,55, -brief 0,58 \nPoet k. 0,05, F. u. Oest. 0,08 \nA 11 8 1.0,15. Tschcch.u.Ung. 0,10 \nBrief 0,08. Kern u. Oest. 0.15 \nAusl. 0,25, Tcchecb. u.Ung. 0,20 \n \n\nT • l e g r. d. Wort, Berlin 0.08 \nDeutsch!. 0,15, Dana.« Lit. 0.15 \nOesterreich 0.15. Tsc. liech. 0.15 \nFug. 0.21, Ndl., Schweiz, Belg. \n3.17, Schw., Dan. 0,18, Norw. \n3,21, Ital. 0.24, Uroasbrit. 0.27 "
    }
}