{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "05",
        "NewspaperNumber": "313",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Räuberherrschaft *. Rechtsstaat? \nFortsetzung der Ausschreitungen und der Lynchjustiz mit politischem Aushängeschild \n \n\nKÖLN, 5. Juli (Eigene Meldung). \nDie Racheaktion gegen ehemalige .Sonderbündler hat in Wies \nbaden, wie mir von amtlicher Seite mitgcetilt wird, einen be \ndrohlichen Charakter angenommen. Die Ausschreitungen haben \nsich nicht nur gestern, sondern auch heute morgen weiter fort- \ngesetit. Obwohl die Polizei aus Frankiurt und Kassel erhebliche \nVerstärkungen erhalten hatte, gelang es nicht, die Demonstranten \nau ihrem Zerstörungswerk zu hindern. So wurden gestern nach \nmittag \neine Reihe von Läden, deren Inhaber zum Teil gar nicht der separa \ntistischen Bewegung angehört hatten, vollkommen ausgeplündert und \ndie Inneneinrichtungen zerstört. Dabei sind auch eine Anzahl Perso \nnen von den Demonstranten verletzt worden. Der oShn eines Zi \ngarrenhändlers wurde aus der Wohnung seine» Vaters geholt und \nauf der traseS von Hunderten von Leuten brutal misshandelt, so dass \ner mit einem Oberschenkelbruch und einer schweren Kopfverletzung \nin bedenklichem Zustande ins Krankenhaus eingeliefert werden \nmusste. Wiesbaden macht den Eindruck einer unter dem Belage \nrungszustand stehenden Stadt. \nln den bedrohten Strassen, wo sich die meisten Ausschreitun \ngen ereignet haben, sind in einer Entfernung von je 20 Metern \nSchuppopatrouillen stationiert. Trotz dieser Abwehrmassnahmen \nflammten die Unruhen in der vergangenen Nacht erneut auf. \nDie Strassen waren von einer nach Tausenden zählenden \nMenschenmenge belebt. Die Lage in der Innenstadt, besonders \nin der Faulbrunnerstrasse, ist so bedrohlich, dass die Polizei \nblank ziehen musste und einen Sturmangriff gegen die Menge \nunternahm, um die Strassen zu säubern. Ausserdem wurde, \nnachdem die Demonstranten zurückgetrieben worden waren, die \ngesamte Innenstadt abgeriegelt. \nHeute morgen wurde in der Faulbrunner Strasse ein Lebensmittel \ngeschäft geplündert und in der Bismarckslrasse eine Druckerei von \n \n\nden Demonstranten gestürmt und die Inneneinrichtung vollständig \ndemoleirt. \nEin Feuergefecht spielte sich in dem benachbarten Ort \nKloppenheim ab. Dort belagerten Demonstranten das Grund \nstück des ehemaligen separatistischen Landwirts Kunz und ver \nsuchten, das Anwesen in Brand zu stecken. Kunz alarmierte die \nFeuerwehr und gab mehrere Schüsse auf die Belagerer ab. Als \ndas UÜberfallkommando erschien. \nverbarrikadierte sich Kunz und feuerte ebenfalls auf die Polizisten, \ndie die Schüsse erwiderten. \nKunz ergab sich und wurde zusammen mit seiner Frau ebenso \nwie einer Anzahl bedrohter ehemaliger Sonderbündler in Schutz \nhalt genommen. Auch in Baumholder in der Pfalz kam es zu \nAusschreitungen gegen ehemalige Sonderbündler. \nWie von zuständiger Stelle mitgeteilt w ird, scheint der Rache - \nfeldzug gegen die Separatisten seinen Höhepunkt erreicht zu \nhaben. \nDie ganze Aktion bedeutet für die deutsche Aussenpolitik eine \nausserordentlich schwere Belastung und wird zweifellos aussen- \npolitische Folgen nach sich ziehen. \nDie Pariser Presse, die sich mit diesen Vorgängen belasst, \nwirft der deutschen Regierung Wortbruch vor, weil sie die Ver \npflichtungen nicht gehalten hübe, die sie im Haag eingegangen \nist. \n* \nDem anständigen, friedlichen Staatsbürger will es \nnicht einleuchten, dass die Polizei nicht in der Lage ist, \nden Bandenterror im Rheinland zu unterdrücken. Wenn, \nwie es scheint, die bisherige Polizeimacht nicht ausreicht, \nso häte unbedingt die notwendige Verstärkung beschleu \n \n\nnigt herangefü hrt werden müssen. Es muss nach wie \nvor entschieden gefordert werden, dass dem schändlichen \nTreiben mit allen, selbst den schärfsten Mitteln ein Ende \ngemacht wird. Das deutsche Volk hat keine Lust, sich \ndurch den nationalen Pöbel aussenpolitischc Ungelegen \nheiten bereiten zu lassen und für den materiellen Scha \nden, den das Uesindel anrichtet, mit seinen Steuergeldern \naufzukommen. \nRheinland-Exzesse und Saar-Verhandlungen \nHoeschs gestriger Besuch bei Briand \nPARIS, 5. Juli. (Eigener Bericht ) \nDer deutsche Botschafter von Hoesch hatte gestern eine län \ngere Besprechung mit Briand. Das „Journal\" schreibt: Dieser \nBesuch lässt sich zunächst durch die peinlichen Zw sichenfälle er \nklären, die nach der Räumung des Rheinlandes erfolgt sind. Das \nSchlimmste an diesen Zwischenfüllen war das Versagen des \nOrdnungsdienstes. \nDabei hat die deutsche Regierung die förmliche Verpflich \ntung übernommen, Repressalien zu vermeiden. Man versteht also, \ndass sie es für nötig hielt, durch den Botschafter Erklärungen ab \nzugeben und sich bemüht, die Verantwortung für die Ereignisse \nabzulehnen. \nAusserdem lässt sich der Besuch des Botschafters von Hoesch \nauch durch den Stand der Saarverhandlungen erklären, die zwar \nnicht abgebrochen sind, aber sich in einer schwierigen Phase be \nfinden. Sicher ist, \ndass man in bezug auf den Preis für den Rückkauf der Saar \ngruben sehr weit voneinander entfernt ist. \nDer Unterschied in der Abschätzung des Wertes der Gruben und \ndes Rückkaufpreises verhält sich wie 1:10. \n \n\nFrick in der Minderheit! \nDie Volkspartei: halb lässt sie ihn, halb hält sie ihn! \n \n\nHeraus aus der Verkalkung! \n \n \n\n \n\nEine Mahnung der Indiutrie an die Reichsbahn — Gehaltsabbau allein tut'» nicht \n \n\nWie wir schon im grössten Teile der Auflage unserer \nMorgenausgabe mitteilen konnten, hat die Abstimmung \nüber die sozialdemokratischen Misstrauensanträge im \nThüringer Landtage, die gestern um Mitternacht stattfand, \nzu einer schweren Schlappe der Herren Frick und Marsch- \nler geführt. Die Misstrauensanträge wurden mit 25 gegen \n22 Stimmen angenommen, wobei sich die 5 Abgeordneten \nder Deutschen Volkspartei der Stimme enthielten. Die \nthüringische Verfassung sieht, wie die meisten anderen \ndeutschen Länderverfassungen, für die Wirksamkeit eines \nparlamentarischen Misstrauensvotums eine qualifizierte \nMehrheit vor, d. h. es muss eine Stirne mehr als die Hälfte \naller Landtagsmitglieder dafür abgegeben werden. Da \nder thüringische Landtag 52 Abgeordnete zählt, so hätten \nsich 27 Stimmen auf die Misstrauensanträge vereinigen \nmüssen, wenn Herr Frick rechtswirksam beseitigt werden \nsollte. \nDie Tatsache, dass Herr Frick keine Mehrheit mehr \nhinter sich hat, würde jedem anderen Politiker genügen, \nabzutreten. Aber unsere Nationalsozialisten sind nicht \nnur dickfällig, sondern im konkreten Falle bekunden sie \nsogar ein Festhalten an den Formalien der Demokratie, \ndas schon nicht mehr mit dem Sinn und Geist der ge \nschriebenen Verfassung vereinbar ist. Es ist schon eine \nbesondere Ironie in der jungen deutschen Parlaments \ngeschichte, dass die schärfste antidemokratische Partei, \nder deutsche Faschismus, sich ängstlich an die dürren \nBuchstaben einer Landesverfassung klammert, um seine \nMinistersessel nicht räumen zu müssen. \n \n \n\n \n\nDÜSSELDORF’, 5. Juli. \nDie Vereinigung von Industrie- und Handelskammern des \nniederrheinisch-westfälischen Industriegebietes hat an die Haupt \nverwaltung der Deutschen Reichsbahn-Gesellschaft und an den \nReichsverkehrsminister ein Schreiben gerichtet, in dem die Ver \neinigung angesichts der Gesamtwirtschaftslage dringend davor \nwarnt, den Gedanken einer Reichsbahn-Tariferhöhung weiter zu \nverfolgen. Die Erhöhung der Gütertarife wird abgefeimt mit \nder Begründung, dass ein derartiges Vorgehen der Reichsbahn \ndie jm Gange befindlichen Bemühungen auf allgemeine Herab \nsetzung des Preisniveaus empfindlich stören, wenn nicht über \nhaupt zunichte machen müsste. „Wenngleich wir bisher,“ so \nheisst es in dem Schreiben weiter, „Eingaben, die einer Er \nhöhung der Personentarife das Wort redeten, unterstützt haben, \nso müssen wir uns heute angesichts der Notwendigkeit allseitig \neinsezender Bestrebungen, durch Herabsetzung der Selbstkosten \neine Belebung der Wirtschaft herbeizuführen, \ngegen jede Tariferhöhung \nwenden. Der Index der Personalausgaben bei der Deutschen \nReichsbahn ist überhöht. Hierin liegt zu einem grossen Teil \ndas immer wieder sich ergebende Defizit begründet. Die \nReichsbahn muss mit allen ihr zu Gebote stehenden Mitteln und \nKräften auf die Reichsregierung einwirken, dass die Möglichkeit \n \n\nSchnelljustiz für Radaubolde \n \n \n\n \n\nder Herabsetzung der Personalausgaben gegeben wird. Ander \nseits sind \ndie Rationalisierungsmassnahmen hinter denen der Wirt \nschaft weit zurückgeblieben. \nWir denken hierbei insbesondere an die Möglichkeiten der Aus \ngabenersparnisse und Einnahmesteigerung, wie sie der Deut \nschen Reichsbahn wiederholt unterbreitet worden sind. Es \nlassen sich teilweise im Personeuzugbetrieb, der eine Minder \neinnahme von über 300 Millionen Mark bringt, Massnahmen zur \nHebung der Eigenwirtschaftlichkeit des Betriebes durchführen, \nwie zum Beispiel \nhäufigere Fahrgelegenheiten mit kurzen Zugeinheiten auf \nstark belebten Strecken; \nUeberlassung verkehrsarmer Strecken an andere Verkehrs \nmittel; beschleunigtere Durchführung des gesamten Personen \nzugbetriebes, namentlich durch Abkürzung der häufig noch vor \nhandenen langen Unterwegsaufenthalte. Schliesslich \nwürde sich durch Abfhcbuog der Bahnsteigsperre eine Er \nsparnis von 40 bis 50 Millionen Reichsmark jährlich ergeben. \nAuch bezüglich des Güterverkehrs sind der Reichsbahn vom \nDeutschen Industrie- und Handelstag mehrfach Vorschläge un \nterbreitet worden, die eine Rückgewinnung und Steigerung des \nVerkehrs erwarten lassen. \n \n\nDas Urteil im Hakenkreuz-Prozess \n \n \n\n \n \n\n \n\nDie politische Schuld au diesem Zustand trägt zum \nandern Teile freilich die deutsche Volkspartei. Aus ihren \nErklärungen in der Landtagsdebatte geht hervor, dass sie \nsich des schweren Schadens vollbewusst ist, den der Bayer \nFrick in Thüringen anrichtet. Sie hat sogar ausgesprochen, \ndass sie Massnahmen Fricks für gesetz- und verfassungs \nwidrig hält. Und dennoch findet sie nicht den Mut, diesen \nunheilvollen Mann zu besitigen, weil sie auf der anderen \nSeite die Frick-Koalition einem Block der Mitte mit der \nSozialdemokratie vorzieht. Partei Halb und Halb! Aus \nSozialistenangst gewährt sic den Nationalsozialisten die \nMöglichkeit, ihr Parteiregiment den ganzen Sommer hin \ndurch fortzusetzen. \n \n\nKube hetzt auf \nEr führt den Beweis für das preussische Verbot \nDRESDEN, 5. Juli, \nln einer öffentlichen nationalsozialistischen Versammlung ver \nkündete gestern Reichstagsabgeordneter Kube, welchen Gebrauch \ndie Nationalsozialisten von ihrem Erfolge bei den sächsischen \nLandtagswahlen zu machen gedächten. Dabei war es vor allem \nbezeichnend, dass Kube, der den preussischen Innenminister \nheftig angriff, weil er „die nationalen Beamten en Canaille be \nhandelt“, prophezeite, dass seine Partei, wenn sie in Sachsen erst \ndas Innenministerium in der Hand habe, gegen die einer ande \nren Partei angehörenden Beamten noch viel brutaler Vorgehen \nwerde. Denn auf dieses Ministerium komme es den National \nsozialisten in Sachsen vor allem an. Kube versuchte dann, die \nim Saal dienstlich anwesenden Polizeibeamten gegen die \n„Bonzen\", die jetzt ihre Vorgesetzten seien, aulzuhetzen. Schliess \nlich verkündete Kuba: „Aber verlassen Sie sich darauf, wenn \nwir am Ruder sind, darf kein marxistischer Bonze mehr in einer \nStaatsstellung bleiben.“ \n \n \n\n \n\nin Hessen \nFRANKFURT a. M., 5. Juli. (Eigener Bericht.) \nDer hessische Innenminister Leuschner hat jetzt die bereits \nvor kurzem angekündigte Sehnelljustiz zur Aburteilung radikaler \nAusschreitungen in Hessen eingeführt. Die Staatsanwaltschaften \nsind angewiesen worden, mit allen Mitteln zu erstreben, dass bis \nzur Aburteilung derartiger Straftaten nicht mehrere Monate ver \ngehen. Der Hauptverhandlungstermin soll möglichst binnen \nvier Wochen stattfinden. Um dies zu erreichen, sollen minder \ndringliche Termine aufgehoben und die Bachbearbeiter erforder \nlichenfalls von anderen Dienstgeschälten entlastet werden. Der \nhessische Innenminister weist auf das ungewöhnliche Anwachsen \nder strafbaren Handlungen bei Zusammenstössen zwischen den \nKampforganisationen radikaler politischer Parteien oder zwischen \nEinzelgruppen ihrer Mitglieder hin, wie es in letzter Zeit allent \nhalben im Reiche zu beobachten war. Das Btaatsinteresso und \nder Schutz der Allgemeinheit erforderten gebieterisch, dass auf \ndiese Taten eine ihrer Schwere und Gefährlichkeit entsprechende \nStrafe unverzüglich folgt. \n \n\nStandardisierung der Agrarprodukte \nDas Reichskabinett verabschiedete in seiner heute vormittag \nabgehaltenen Sitzung zunächst den in der letzten Kubinettssitzung \nam Mittwoch vorbereiteten Entwurf eines Gesetzes zur Regelung \nder Marktverhältnisse der deutschen landwirtschaftlichen Erzeug \nnisse (Handelsklassengesetz) und ferner einen Entwurf über die \nAufhebung des Reichsausgleichsamts. Dann beriet das Kabinett \nüber den Entwurf einer deutschen Antwort auf das Paneuropa- \nMemorandum Briands, über den Reichsaussenminister Dr. Curtius \nnähere Mitteilungen machte. \nDer Entwurf der deutschen Antwort wird den Reichstagsaus \nschuss für auswärtige Angelegenheiten am nächsten Dienstag \nbeschäftigen. \n \n \n\n \n\nVerschärfte Gefängnisstrafen — Nazi-Frechheiten \nbis zum letzten Augenblick \nSCHWEIDNITZ, 5. Juli. \nIm Hakenkreuzprozess verkündete heute mittag der Vor \nsitzende, Landgerichtsdirektor von Leuten, das Urteil. Die Be \nrufung der Staatsanwaltschaft wurde in einem Falle verworfen, \nso dass von den 14 Angeklagten einer freigesprochen wurde. \nWegen Vcrsainmlungssprengung wurden 10 Angeklagte zu Ge \nfängnisstrafen von 8 Wochen bis 3 Tagen verurteilt. Drei An \ngeklagte erhielten Strafen von fünf bis zu einem Monat Gefäng \nnis wegen Versammlungssprengung in Tateinheit mit Körper \nverletzung zudiktiert. Die Strafen des Urteils der ersten Instanz \nlauteten auf höchstens zwei Monate Gefängnis und mindestens \n20 Mark Geldstrafe. \nWiederum waren im Gerichtssaale Schupobeamte postiert, \nund auch das Gericbtsgebäude selbst war durch ein aus Franken \nstein nach Schweidnitz beordertes Polizeiaufgebot gesichert. Die \nAngeklagten erschienen beute trotz des ausdrücklichen Verbots \ndes Vorsitzenden wieder mit dem Hakenkreuz. \n \n\nDer Koburger will nach Bulgarien zurück \nMÜNCHEN, 5. Juli. (Eigener Bericht.) \nDer „Bayerische Kurier“ veröffentlicht heute eine Meldung \naus Sofia, wonach die Rückkehr des Exzaren Ferdinand nach \nBulgarien in nächster Zeit zu erwarten sei. In der bulgarischen \nOeffentlichkeit zeigten sich nirgends ernstere Stimmungen gegen \nden früheren Zaren, vielmehr habe man seit langem schon damit \ngerechnet, dass er eines Tages wieder den Boden Bulgariens \nbetreten werde, dbn er freiwillig verlassen habe, auch beständen \ngegen seine Rückkehr keine gesetzlichen Hindernisse. \n \n\nBrüning bei Hindenburg. Reichspräsident von Hindenburg \nempfing heute den Reichskanzler zum Vortrag über die politische \nLäge, "
    }
}