{
    "Year": "1930",
    "Month": "07",
    "Day": "06",
    "NewspaperNumber": "314",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "*nJorgen-Ä.uBgaT>e \nNr. 314 — 78. Jahrgang \n \n\n'Berliner T)olks -Leitung \n \n\nDrittes SetbtaH \nSonntag, 6. Juli 1930 \n \n\nEngelbert-Fürstenberg - Rennen \nim Grunewald / Der üb rige Sport am Sonntag \n \n \n\n \n\nDas im Grunewald über 3000 Meter zur Entscheidung ge \nlangende Engelbert-Fürstenberg-Rennen wird durch die handicap- \nartig abgestuften Gewichte zu einem ganz offenen Rennen. Als \nStarter gelten Lateran (Bleuler), Agitator (0. Schmidt), Avanti \n(Munro), Atlantis (Huguenin), Normanne (Narr), Geranium \n(E. Grabech), Mantegna oder Metrodorus (Turtle) und Verena \n(Zehmiscb). \nIn Bad Harzburg und Köln gibt es stark besetzte Flach- und \nHindernisrennen, die Traber rufen in Altona-Bahrenfeld, Leipzig \nund Gelsenkirchen zum Start. \nVoraussagen t \nGrunewald (15 Uh r). \n1. Koerner — Japro. 5. Pale — Finnland. \n2. Filmenau — Kirgise. 6. Gradavia — Adiantum. \n3. Merlan Putz. 7. Nomos — Helmut. \n4. Verena — Avanti. 8. Galvani — Meisterstück. \nHarzburg (15 Uh r). \n1. Helgoland — Berenice. 5. Flaggengruss — Vasall. \n2. Schwalberich — Nil. 6. Immerglück — Monte Carlo. \n3. Domfalke — Forno. 7. Minneklang — Mosellaner. \n4. Christy Minstrel —- Julia. \n \n\nKöln a. Rh. (15 Uhr). \n1. Seels-orge — Fichtennadel. 4. Volumnius — Askari \n2. Pastete — Grenzschutz. 5. Lautenspiel — Georgia. \n3 Daland — Lux. 6. Nobelmann — Lonni. \n7. Astrolog — Platzhirsch. \nLeipsig (15 Uhr). \n1. Fahrt Heckert — Boston. 5. Mary Holsten — Cirano. \n2. Fahrt Jauss jun. — Fahrt Heckert. 6. Noblesse — Prachtmädels Tochter. \n3. Stall Japke — Häusi Dillon. 7. Dawson Watts — Lanzette. \n4. Abendstern — Interpellant. 8. Ilex — Maimorgen. \nSaintCloud (14 Uhr): \n1. Cloehette d Argent — Maryle- 4. Prix du President de Ia R£pu- \nfone. bllque: Chateau Bouscaut — \n2. Verdi — Prestigieux. Stall Rothschild. \nI. Agresseur — Stall E. Veil- 5. Sea Crag — Azalais. \nPicard. 6. L Habit Rouge — Mefisto. \nAthletik : Von allgemeinem Interesse ist der Ausgang \nder Länderkämpfe Süddeutschland—Tschechoslowakei in Ulm \nund Ungarn—Finnland in Budapest. Die englischen Meister \nschaften werden bereits am Sonnabend beendet; in Berlin \nfindet ein stark besetztes lokales Fest des Postsportvereins statt. \nTurnen: Am 24. Brandenburgischen Kreisturnfest in \nFrankfurt a. d. O. werden etwa 5000 aktive Turner und Turne \nrinnen teilnebmen. Mit dem Kreisturnfest verbunden sind die \nMeisterschaften im Fechten, Schwimmen und in den volkstüm \nlichen Uebungen. \n \n\nRudern: Nach dem Abschluss der Henley-Regatta richtet \nsich das Interesse der rudersportlicb eingestellten Kreise wieder \nauf die Veranstaltungen unserer Regattavereine. Vermerkt seien \nbesonders die Ruderkämpfe in Leipzig, Mannheim, Brandenburg \nund auf dem Tegeler See bei Berlin, weiter die 45. Grosse \nWiener Ruderregatta, in deren Rahmen der Dreistädteacbter \nBerlin—Budapest—Wien und der Ostmarken-Achter fallen. \nBoxen: Zu mitternächtlicher Stunde findet vom Sonnabend \nzum Sonntag in Köln der Boxkampf Bonaglia—Hein Domgörgen \nstatt und danach steigt die Fliegengewichts-Meisterschaft von \nDeutschland zwischen Erich Köhler und Willi Metzner. \n \n\nVoraussagen für die Montags-Rennen \n \n\nMariendorf (18 Uhr): \n \n \n\n \n\nJ. Enzian — Barrabas. \n2. Prisma — Hajico. \n3. Lustiges Mädchen — Fahrt \nJauss jr. \n4. Hexenmeister — Monarch I. \n5. Tizian — Banco Duffy. \n \n\n6. Dorothea — Nordpol. \n7. Inschallah — Stall Geisel« \n8. Esparsette — Goudster jr. \n9. Steinnelke — Baron Gabler. \n \n\nLe Tremblay. (Montag, 14 Uhr.) \n \n\n1. Teetotaler — Huit Sous 4. Milo — Estrelin \n2. Marvejols — Cyrano 5. Hast — Stall Roederer \n3. L’Inesper6e — Cerisier Pleureur 6. Tongue de Chat — Abou \n \n \n\n \n\nNeusei neuer Kassenmagnet \nInteressante Boxkämpfe in der Bockbrauerei \n \n \n\n \n\nDer Clou der letzten Boxkämpfe in der Bockbrauerei war der \nentscheidende Sieg von Neusei über den Belgier Nokin. Als der \nehemalige Amateurmeister, der gesund und frisch wie nie zuvor \naussah, in der dritten Runde aufdrehte und den Belgier mit \neinem richtigen Schlaghagel überschüttete, herrschte ein unbe \nschreiblicher Jubel bei den Zuschauern. Neusei ist auf dem \nbesten Wege, der neue Kassenmagnet zu werden, er ist ein \nSchwergewichtler, der nicht nur boxen kann, sondern auch ver \nsteht, im richtigen Moment hart zu schlagen. Nokin, der anfangs \neinen untrainierten Eindruck machte, konnte schon boxen, das \nsab man in der zweiten Runde recht deutlich. Man kann also \nnicht den eindrucksvollen Sieg von Neusei dadurch schmälern, \ndass man versucht, zu erklären, Nokin wäre sicherlich in sehr \nschlechter Verfassung in den Ring gekommen. Die Art und \nWeise, in der Neusei von der dritten Runde an den Belgier \n„fertig machte“, war wirklich derart, dass man bald noch bessere \nLeistungen von ihm erwarten kann. Nach der vierten Runde, \nin der Nokin stark angeschlagen wurde, gab er infolge völliger \nErschöpfung auf. \nNicht so gut zog sich der Halbschwergewichtler Koska im \nzweiten Hauplkampf aus der Affäre. Der Gleiwitzer griff zwar \ngleich den Ersatzmann für den verpflichteten Guillaume, Phil \nRichards, wild an, dann war es aber mit seinem Latein zu Ende. \nBoxerisch war der Belgier, als er seine Befangenheit über \nwunden hatte, wesentlich besser, so dass der Punktsieg nach \nAblaut der acht Runden den Leistungen der beiden nicht ganz \n \n\nSdtwimmländerhampl \nDeutschland-Frankreich \nHeute in Zeitz \nSein umfangreiches Länderspielprogramm eröffnet der \nDeutsche Schwimmverband heute mit dem vierten Länderkampf \ngegen Frankreich. Dieses wichtige Treffen findet in der mittel \ndeutschen Industriestadt Zeitz bei Leipzig statt, das durch den \nMeisterspringer Riebschläger im Spo-t bekannt geworden ist. \nDer Kampf besteht aus einer viermal 800-Meter-Staffel und \neinem Wasserballspiel über zweimal zehn Minuten. \nMerkwürdigerweise endeten sämtliche bisherigen Länder- \nkänipfe gegen Frankreich unentschieden 1 :1, Frankreich ge \nwann stets das Wasserballspiel, Deutschland, mitunter sogar in \nRekordzeit, die Staffel. Besonders dramatisch ging es im Som \nmer 1928 zu, das Spiel stand 5 :4 für Frankreich, als der \ndeutsche Ausgleichstreffer erfolgte, aber eine Fünftel Sekunde \nnach dem Schlusspfiff. Auch heute wird es höchstwahrschein \nlich wieder unentschieden ausgehen, aber insofern doch anders, \nals Deutschland diesmal das Wasserballspiel gewinnen wird, \nwährend Frankreich gute Chancen hat, die Staffel an sich zu \nbringen. Hier startet kein geringerer als der Rekordmann \nund Besieger des Ungarn, Dr. Barany Taris, der gut acht \nSenunden gegen den gleichzeitig schwimmenden Deutschen \nherausholen kann. \nDie deutsche Staffel wird gebildet von Balk (Nürnberg), \nSchubert (Breslau), Heinrich (Leipzig) und Schweitzer (Magde \nburg. Anders in der schwarzrotgoldenen Wasserball - Sieben. \nHier steht der sonst nicht mehr aktive Erich Rademacher im \nTor, sein Bruder Joachim wirkt neben Amann und Schulze im \nSturm, als Verbindungsmann arbeitet Benecke, in der Ver \nteidigung sind Cordes und Gunst. Frankreich bietet die Ver \neinsmannschaft der Enfants de Neptune Tourcoing auf, als deren \nFührer Padou wirkt. Dieses Spiel dessen Leitung der Belgier \nDelahave übernommen hat, wird auf den Rundfunk übertragen, \nder somit auch einem Laienpublikum Gelegenheit gibt, sich mit \neinem der schönsten Mannschaftssporte bekcnntzumacben. \n \n\nSommerfest des Freien Kegler-Bundes. Heute begeht der Gau Berlin \ndes F. K. B. D. in den Terrassen am Orankesee (Hohenschönhausen) sein \ndiesjähriges Sommerlest. Neben Flugzeugvorführungen Ist die schwim \nmende Bühne auf dem Wasser, eine Neuerscheinung für Berlin, zu er \n \n \n\n \n\ngerecht wird. Koska hat kürzlich gegen Hartkopp besser ge \nfallen und wusste mit dem technisch und taktisch guten Richards, \ndessen Schläge nur keine Wirkung hatten, nichts anzufangen. \nVorher hatte der Hannoveraner Trollmann wieder eine wenig \nschöne Vorstellung gegeben. Es ist bedauerlich, dass ein Boxer, \nder so gut wie dieser Mittelgewichtler veranlagt ist, nicht sau \nberer und einwandfreier boxt. Vogel war wieder schnell durch \ndie wilden Sprünge uud durch das unkorrekte Schlagen (offene \nHand und Handkante) aus dem Konzept gebracht, dass er weit \nunter seiner richtigen Form boxte, in vorteilhaften Situationen \ndas Schlagen versäumte und klar nach Punkten in den sechs \nRunden unterlag. Den Berliner Mittelgewichtsboxer sollte man \nrecht bald wieder einmal, aber dann gegen einen richtigen \nBoxer, kämpfen lassen. \nDer zweite Berliner Mittelgewichtsboxer musste ebenfalls \neine Punktniederlage hinnehmen. Schon in der zweiten Runde \ntraf Buchbaum den grösseren Riege so genau, dass er zu Boden \nmusste. Bei „9“ rettete ihn der Gong. Später konnte sich der \nWestdeutsche nicht mehr im erwarteten Masse zur Geltung \nbringen, da er sich eine Handverletzung zugezogen hatte. In \nder letzten Runde wurde Riege, der sich gut erholt hatte, dann \nnochmals auf die Bretter gelegt. Buchbaum scheint also auch \nein versprechender Mittelgewichtler zu sein. \nIm einleitenden Vierrundenkampf musste Paulke (Bremen) \ndie Ueberlegenheit von Thriene (Hannover) anerkennen, der \nihn sogar einmal zu Boden brachte. \n \n\nwähnen Zu gleicher Zeit finden in der Sporthalle Hohenschönhausen \ndie Kämpfe um den grossen und den kleinen Sommerpreis statt. \n \n\nZum sechsten Mat Berlin \nDreistädte-Achter Berlin — Budapest—Wien \nIm Rahmen der 45. Grossen Wiener Ruderregatta gelangte \nam Sonnabend auf der 2000 Meter langen Regattastrecke der \nalten Donau der Dreistädteachter Berlin—Wien—Budapest zum \nsechsten Male zum Austrag. Wie schon in den bisherigen fünf \nRennen errangen auch diesmal die Berliner den Sieg. Vom \nStart weg lieferten sich Ruderklub am Wannsee und Hungaria \n(Budapest) einen erbitterten Kampf, während Normannia (Wien) \nin Abstand folgte. Teilweise erhöhte die Berliner Achtermann \nschaft die Schlagzahl auf 44, aber Budapest blieb immer dichtauf. \nSo gab es ein aufregendes Rennen, von den zahlreichen Zu \nschauern mit grosser Spannung verfolgt, bis die Ungarn \nschliesslich 200 Meter vor dem Ziel ermattet nachliessen und \nschliesslich mit eineinhalb Längen geschlagen blieben. Der \nRK. am Wannsee siegte in 6.41,8, Hungaria kam in 6.46,8 ein, \nwährend die Wiener Normannen fünf Längen hinter den Ungarn \nzurückblieben. \n24. Brandenburgisches \nKreistumlest \nin Frankfurt a. d. Oder \nFRANKFURT a. d. 0., 5. Juli. (Privat.) \nUnter starker Beteiligung wurden am Sonnabend die Mehr \nkämpfe beendigt. Den Frauendreikampf gewann Fräulein Rei- \nmann (B. T.) mit 51 Punkten vor Frau Hermann (Jahn-Neukölln), \n49 Punkte. Den Frauenfünfkampf gewann Knopf (Steglitz) mit \n80 Punkten vor Hübner (Verein der Turnfreunde), 79 Punkte. \nMännerdreikampf, erste Klasse: Kaiser (Turnverein Tempelhof), \n52 Punkte; zweite Klasse: Siebert (Schöneberger Turnerschaft), \n53 Punkte; dritte Klasse: Böhm-Hennes (Treptower Turnverein), \n69 Punkte. Ausserdem wurden vier neue Kreisbestleistungen im \nSchwimmen erzielt, und zwar: 100 Meter Brust, ältere: Spange \n(Dresdner Bank), 1.37,4; 100 Meter Brust, Oberstufe: Will (Akade \nmischer Turnverein Berlin), 1.23; 200 Meter Lagen: Babesen \n \n \n\n \n\n(Akademischer Turnverein) 31,7; 100 Meter Brust, Turnerinnen? \nBöker (Friesen-Kottbus), 1.36,6. \n \n\nUeberlegene Franzosensiege \nDie Abendrennen auf der Rütt-Arena \n \n\nMan kann nicht gerade behaupten, dass das Freitagabend- \nProgramm der Rütt-Arena geschickt zusammengestellt war; das \nMoment der Spannung fehlte, und damit auch das Publikum, das \ngerade in der heutigen Zeit etwas sehen will für sein Geld. In \nden drei Dauerrennen über 20, 20 und 30 Kilometer dominierten \ndie beiden Franzosen allzu sehr. Die beiden 20-Kilometer-Läufe \nholte sich der elegante Lacquehay, gleichgültig, aus welcher \nPosition. Manchmal leistete Bauer, mitunter auch W. Schröder \netwas Widerstand, aber eigentlich war nur, neben dem Sieger, \nUrago im Bilde. Da dieser aber im ersten Lauf ebenfalls einen \nkritischen Moment hatte, der ihn zwei Bahnlängen kostete, war \nLacquehay in der angenehmen Lage, den Sieg im 30-Kiloineter- \nLauf ruhig Urago zu überlassen, der somit Zweiter im Gesamt \nklassement wurde. Das Match-Omnium zwischen Buschenhagen— \nMiethe und Lehmann—Wissel verlief anregender als erwartet, \nda Buschenhagen wider Erwarten gut in Form war. Dafür \nleistete Miethe (abgesehen vom Verfolgungsrennen) nicht viel, \nso dass Lehmann—Wissel knapp gewinnen konnten. Bei den \nAmateuren holte sich Patzack durch geschickt angelegten und \ngut durchgehaltenen Vorstoss die Deutsche Meile. Beim Handicap \ngab es eine Massenankunft. Dabei kam der sympathische Schulz \nschwer zu Fall und wurde blutüberströmt weggetragen. Die \nErgebnisse wajen: \nDauerrennen: I Lauf 20 Kilometer: 1. Lacquehay 18.24 8. 2. Wisebröckef \n280 Meter zurück. 3. Bauer 380 Meter. 4. Urago 860 Meter. 5. Zucchetti \n1100 Meter. II. Lauf 20 Kilometer: 1. Lacquehay 18.13,6. 2. Urago 230 Meter \nzurück 3. Wissbröcker 440 Meter. 4 Bauer 480 Meter. 5. Zucchetti \n720 Meter III Lauf 30 Kilometer: 1. Urago 28.14. 2. Lacquehay 140 Meter \nzurück. 3. Bauer 245 Meter. 4. Wissbröcker 400 Meter. 5. Zucchetti \n480 Meter. Gesamt. 1. Lacquehay 69.860 Kilometer. 2. Urago 69.110 Kilo \nmeter. 3. Wissbröcker 60.035 Kilometer. 4. Bauer 68.660 Kilometer. \n5. Zucchetti 67.770 Kilometer. — Mannschafts-Omnium: i. Fliegerlauf: \n1 Miethe—Buschenhagen (6). 2. Lehmann—Wissel (5). II Zeitfahren: \nI Lehmann—Wissel (7). 2. Miethe—Buschenhagen (4). III Punktefahren: \nI Lehmann—Wissel (7). 2. Miethe—Busrhenhagen (4). IV. Verfolgungs \nrennen: I Miethe—Buschenhagen (7). 2. Lehmann—Wissel (4). — Gesamt; \n1. Lehmann—Wissel (23). 2. Miethe—Buschenhagen (21). — Amateure, \nDeutsche Meile: 1. Patzack. 2. Golz. 3 Hasch. 4. Schulz. — Handicap: \n1. Dasch (Mal). 2. Giese (145 Meter). 8. H. Wolke (60 Meter). \n \n\nRadsport von heute \nDie Union fährt Berlin—Frankfurt a. O.—Berlin \nWährend Berlin heule keine Bahnveranstaltung hat, finden \nauf der Landstrasse mehrere wichtige Ereignisse statt. Die Ber \nliner Union veranstaltet auf der 180-Kilometer-Strecke Friedrichs \nfelde—Müncheberg—Frankfurt a. O. und zurück ein Rennen, das \nvon 200 Fahrern bestritten wird. Darunter befinden sich 40 A- \nund B-Fahrer, die fünf Minuten Vorgabe haben. Zahlreiche aus \nwärtige Fahrer nehmen teil. — Auch der Bund hält ein Strassen- \nrennen ab, dessen Schauplatz die Spandauer Rundstrecke ist. \nEs handelt sich um ein Vereins-Mannschaftsrennen, das 70 Teams \n(13 in der A-Klasse) am Start sieht. — Ein klassisches Bahn \nrennen findet in Leipzig statt. Den „Grossen Preis der Stadt \nLeipzig“ bestreiten Sawall, Krewer, Lewanow, Dederichs, Möller, \nHille, Maronnier, Manera. Ausserdem wird der siebente Lauf der \nDeutschen Fliegermeisterschaft gefahren. In Stettin wird ein \n24-Stunden-Mannschaftsfahren entschieden. Ehmer—Miethe, Louet \n—Rouyer, van Hevel—Stockelynckx, Rieger—Kroschel sind die \nbesten Teilnehmer. Die 5. Etappe der Tour de France führt heute \nvon Vannes nach Lee Sables. Hoffentlich halten sich die Fahrer \nweiter so gut wie bisher. \n \n\nRennen zu Amten». I. 1. Le Holla (S. Röchet). S. Nene (J. Noireh. \n3 Princeau (M. Bonaventnre). Tot.: 14 : 10 Drei liefen. 1—5 Lg. — \nII. I. Body <8. Röchet). 2. Ferdinand (J. Lyon). 3. Oralpur (G. Dulorez). \nTot.: 80 : 10, PL: 41, 60 : 10. Ferner liefen: Blind Hope, Tyran. Kopf—2V) Lg. \n— III. I. Monsieur Bergeret (G. Duforez). 2. Proteuse (F. Rocchetti). 3. Lea \nBossons (II. Semblat). Tot : 80 : 10, PL; 32, 38 : 10. Ferner liefen: Derbere, \nDaton. Dhevrier, Daily Mail. 2—254 Lg. — IV. I. Donfldence (J. Marshall). \n2. Urne. Tallien (M. Bonaventnre). 3. Alphonsine (R. Ferre). Tot.: 24 : 10, \nPL: 15, 30 : 10. Ferner liefen: Fleur d’Araour II, Dannobienne. Hals—2 Lg.— \nV. 1. Nenfchatel (G. Duforez). 2. Herve (M. Bonaventnre). 3. Bon Diablo \n(T. Turner). Tot.: 22 : 10, PL: 19, 41 : 10. Ferner liefen: Melchior, \nPetrouchka, Pays d’Auge.. Kopf—*4 Lg. — VI. 1. Suzetto (J. Lyon). \n2. Walencia (R. Ferre). 3. Grande Flute (J. Chevalier) Tot.: 32 : 10, PL: \n18, 17 :10. Ferner liefen: La Maquelone, Gisele, Repentie, Zipa. 2—84 Lg. \n \n \n\n \n\nBssaas® \n§39:»f 57: \n \n\nSteppdecken \nK.S Domast, \nvolle Größe. 99 ^ \nHondarbeir \"• \n \n\nw& \n \n\nDiwandecken \nGobelin. QfS Moktnmoa.fyso. \nmodMusiery. sow. Vorrat. In I \nVerWu?nUC \nSpandauer str. 32 \nTqppkh, \n \n\nHp a rq o rn wr Flur u. Treppe \n«esS“ eSä« \n \n\n[ Mahal-Teppiche \n; ®92.- E- \n| S20ÜI- 520 J \n \n\nIn unserer sehenswerten \nGAUDINEM-ABTEILUHGi \nDekorationen u. Gardinen. I "
}