{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "06",
        "NewspaperNumber": "314",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TOorgen-Ausgabö \nNr. 314 — 78. Jahrgang \n \n\n'Berliner Voltes-Zeitung \n \n\nCrstes Sefbtaff \nSonntag, 6. Juli 1930 \n \n\nZinon war Direktor der Biologischen Versuchsanstalt in Wil- \nüamstown. Diese Versuchsanstalt war ein Phänomen. Wo die \nhe rühmtesten Gelehrten der Welt sich in jahrelangen, mühe \nvollen und erfolglosen Versuchen ergingen, hatte Zinon im Hand \numdrehen die Lösung. Die Wissenschaft staunte. Das Publi \nkum — soweit es etwas von der Wissenschaft hielt — applau \ndierte. Und als gar das grosse Drüsenexperiment gelang, da \nwar niemand mehr auf der Welt, der nicht in den Zustand gren \nzenloser Verwunderung geriet. \nDas grosse Drüsenexperiment aber war dieses: Zinon hatte \nmenschlichen Versuchsobjekten eine ganze Reihe von bisher \nwenig beachteten Drüsen entnommen und sie einem — nunmehr \nauf den Namen Meyer getauften — Gorilla in den Leib gesetzt. \nDer Erfolg war verblüffend. Die Proportionen des Affen ver \nänderten sich von Woche zu Woche. Nach drei Monaten war \ndie Menschenähnlichkeit frappant. Die Behaarung ging zurück. \nDie niedrige Stirn wölbte sich. Die braune Lederhaut wurde \nhell, und es dauerte nicht lange, da begann Meyer (der Affe) die \nersten Worte zu sprechen, die ersten Rechenexempel zu lösen. \nDa sagte Zinon: „Wir müssen ihn der Öffentlichkeit zugängig \nmachen. Meine Beweise sollen nicht nur zu Professoren, sondern \n \n \n\n \n\nSr \n \n\n) | \n \n\n0 \n \n\nauch zu der mit gesundem Menschenverstand begabten Bevölke \nrung sprechen.“ \nUnd so wurde Meyer in einen grossen Käfig des Zoo gesetzt, \nUnd Zehntausende defilierten täglich vorbei, um ihn anzustaunen. \nAuch Miss Elvira tat das. Aber da sie erstens eine Amerika \nnerin war und zweitens die Tochter des Eiscremewaffelkönigs \n \n\nChesterton, blieb es nicht beim Spiel der Gedanken. Miss Elvira \nschritt zur Tat. \n„Armer Meyer“, sagte sie und streichelte den Affen, dem \nschon niemand mehr die anthropoide Herkunft ansah, durch \ndie Gitterstäbe hindurch, „armer Meyer, soll ich dir die Freiheit \nschenken?“ \n„Es ist beschämend“, murmelte Meyer, und seine Schultern \nzuckten, „mich wie ein Tier zu behandeln, während die Tiere \nda draussen“, und er wies auf das Publikum, „mich zum Menschen \ngemacht haben.“ \nMiss Elvira war über diese Bemerkung entzückt. Und vier \nundzwanzig Stunden später hatten Chestertonsche Energie und \nChestertonsche Scheckformulare es dahin gebracht, dass Meyer \num Mitternacht still und heimlich aus dem Käfig des Zoos in \ndie Marmorvilla des Eiscremewaffelkönigs geführt wurde. \nDas gab, wie man sich denken kann, Alarm bei der Polizei \nund einen Sturm der Entrüstung. Aber Miss Elvira dachte nicht \ndaran, sich ihres Raubes in der Stille zu erfreuen. „Ich will ihn \nkaufen“, sagte sie zu Zinon, dem Direktor der Versuchsanstalt. \n„Und dann?“ fragte der Direktor. \n„Dann heiraten wir.“ \nZinon taumelte. Auch die Welt taumelte, als sie solches ver \nnahm. Das Strafgesetzbuch, der Sinn des Lebens und die Grund \n \n\nsätze des Vereins zur Erhaltung der amerikanischen Rasse wut \nden auf den Plan gerufen. \nDas sittliche Empfinden der Welt schrie auf. \nSie wurde erst wieder ruhig, als zwei Monate später Meye* \n(der Affe) am hellen Mittag im Zoo erschien, seine Krawatt« \nfortwarf, den hellgrauen Anzug und das Hemd auszog, das Gitter \nseines alten Käfigs öffnete und es — mit einer Geste absoluter \nUnwiderruflichkeit — hinter sich schloss , ,, \n \n\nWas ist das beliebteste Musikinstrumenir \n \n\nEine französische Rundfunkzeitung hatte kürzlich eine Um-- \nfrage unter ihren Lesern veranstaltet, um festzustellen, welches \nInstrument sich der grössten Beliebtheit zu erfreuen habe. Das \nErgebnis dieser Umfrage ist eine grosse Ueberraschung. Wie \nzu erwarten war, wurde die Violine an zweiter und das Cello \nan dritter Stelle genannt, während in weiterem Abstand Gi \ntarre, Kornett, Flöte, Waldhorn und Saxophon auf der Liste der \nLieblingsinstrumente folgten. Aber welchem Instrument war die \nerste Stelle eingeräumt? Hierzulande würde man ohne weiteres \nauf das Klavier raten. In Frankreich aber hat die Mehrheit der \nBefragten sich für die Ziehharmonika entschieden. \n \n\nSeele hat Erfolg \n \n\nWenn nicht alles täuscht, wird Seele jetzt furchtbar modern \nwerden. Bei Dichtern, Denkern, Crossindustriellen, Essayisten, \nStudenten, vor allem natürlich bei Politikern und vielleicht, viel \nleicht — aber das ist nicht ganz sicher — auch bei Damen. Denn \num es kurz um/ überzeugend zu sagen: Seele hat jetzt Erfolg. \nVerbrieft und besiegelt, in unumstösslichen Zahlet) ausgedrückt \nhat Seele Erfolg. Daran kann gar nicht gerüttelt und gekrittelt \nWerden. Exakter k ann es die trockenste Wissenschaft und ein \nErfolgsregistrierapparat nicht nachweisen, dass Seele jetzt Erfolg \nhat. 14 lebendige Menschen sind fühlbar und vor allem hörbar \nBeweis dafür, dass Seele jetzt Erfolg hat. \nOder ist der Sieg der Nationalsozialisten etwa kein Beweis da \nfür, dass Seele jetzt Erfolg hat? Sie haben es nur mit und durch \ndie Seele geschafft. Wer wissenschaftlichen Nationalsozialismus \nstudiert, der kann es in den Werken schwarz auf weiss lesen, dass \nder Nationalsozialismus nichts, aber gar nichts mit dem ekligen \nGeist zu tun haben will, sondern alles durch die Seele macht. Er \nwendet sich nicht an das verworfene Gehirn, das schmutzige Logik, \nwidernatürliche Mathematik oder gar stinkig-verstandesmässige \nPolitik treibt. Er wendet sich direkt, ganz direkt an das einzig \nechte, garantiert feine 250 karätige Gold der Seele, die alle* \nspielerisch, aber auch heldisch-unwiderstehlich, kurz, edel erledigt. \n \n\nMit der Seele haben sie’s eben geschafft. Da gibt’» nichts \ndagegen zu meckern: Seele hat Erfolg. \nUnd wtil Seele Erfolg hat, wird eben Seele modern Werden.- \nUnd die anderen Politiker werden es auch mit der Seele machen \nwollen, und die Dramatiker erst recht. Denn schliesslich eine \nPortion Seele hat jeder, und Seele hat Erfolg. \nEin Seelensturm, ein Seelenorkan wird jetzt über uns hinweg \nsausen. Die abgelegtesten Seelen werden wieder hervorgesucht und \nauf gebügelt werden. An allen Ecken und Enden werden Seelen \nbeherrscher ä la Hitler aufstehen, die Seele des Volkes wird \ngerüttelt und geschüttelt werden, auf gepeitscht und angefeuert, \nemporgehoben und mitgerissen, dass der armen Volksseele die \nZunge zum Seelenhalse hinaushängen wird. Aber da ist nichts zu \nmachen: Seele hat jetzt Erfolg. \nDer Geist wird sich beschämt, hässlich und klein, eine zu \nsammengeduckte gelatinöse Masse, auf unhörbaren Zehen aus \nParlamenten, Volksversammlungen, Theatern und Büchern davon \nschleichen. Alles wird von Seele erfüllt sein. \nEin glückliches erfolgreiches Leben wird um sich greifen.' \nAlle Parteien werden Erfolg haben, denn Seele hat Erfolg.- \nUnd nur die Chirurgie als letzter Rest der abscheulichen geistigen \nTätigkeit wird noch geduldet werden, um die eingeschlagenen \nSchädel, gebrochenen Knochen und zertretenen Eingeweide zu \nflitken. Ibrakim Nierndl. \n \n\nSrf * '»••V- X-, *. \nv T .\" v • Ä "
    }
}