{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "06",
        "NewspaperNumber": "314",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "JCein xrfCzustackec £erimcei&e - V edkehc \nTrotz schönen Reisewetters / Anhalter Bahnhof wieder an der Spitze \n \n\nDie „grossen Ferien“ fiaben am 2. Juli begonnen, und \ndamit die grosse Flucht der Städter nach ausserhalb. Wer irgend \nkann und vor allem die Mittel dazu hat, fährt hinaus in die \n.Welt, sei es auf das Land, sei es an die See, sei es in das \nGebirge. Aus diesem Grunde gibt es alljährlich um die gleiche \nZeit eine starke Nachfrage nach den Eisenbahnzügen, und auf \nden Bahnhöfen einen starken Andrang. Aber derjenige, der \ndaheimgeblieben ist, interessiert sich trotzdem für die Zahlen \nder Reisenden und der Züge, die in Anspruch genommen \nwerden. \nTrotzdem in diesem Jahre der Sommer versprach, ein \nrechtes Reisewetter zu bringen, und dies Versprechen in jeder \nBeziehung auch gehalten hat, ist der Reiseverkehr lange nicht \nso stark, wie man es zuerst angenommen hatte. So brachte \nder erste Ferientag kaum ein Anwachsen des Berliner Reise \nverkehrs, so dass keine besonderen Züge eingestellt werden \nmussten. Auch der zweite Tag Hess, nach Ansicht der Reichs \nbahn, viel zu wünschen übrig. Trotzdem war er schon stärker \nals sein Vorgänger, denn es gingen neben den planmässigen \nZügen 38 Vor- und Nachzüge, 11 Sonderzüge und ein Gesell \nschaftssonderzug ab. Der dritte Tag entsprach dagegen wieder \nnicht ganz den Erwartungen. Trotzdem wurden 20 Feriensonder \nzüge angefordert. Der Reiseverkehr scheint sich in diesem \nJahr etwas in die Länge zu ziehen, da die vielen Reisenden an \nnehmen, dass die ersten Tage im Reiseverkehr stark über \nfüllt sind, und sie ihren Abfahrtstag verschoben haben. \nInteressant ist zu erfahren, welche Bahnhöfe am meisten ln \n'Anspruch genommen wurden, weil sich daraus leicht ersehen \nlässt, welche Gegenden am meisten bereist werden. Einen \ngrossen Vorzug scheint dabei die südliche und westliche \nHimmelsrichtung zu gemessen. Denn den stärksten Verkehr \nwies wie in allen Jahren der Anhalter Bahnhof auf. Am ersten \nFerientage gingen von hier ausser den fahrplaumässigen Zügen \n \n\nneun Vor- und Nachzüge, vier Feriensonderzüge und der einzige \nGesellscbaftssonderzug ab. Von den in diesen Himmels \nrichtungen liegenden Reisezielen wurden am meisten Bayern \nund Tirol gewählt. Aber auch Baden mit Heidelberg und seinem \nSchwarz- und Odenwald ist ein starkbesuchtes Ziel, während der \nRhein trotz seiner gänzlichen Befreiung beim Reiseverkehr \netwas in den Hintergrund getreten ist. Auch gehören zu den viel \n \n\nbereisten Gegenden die Schweiz, Oesterreich und Italien. Vom \nStadtbahnhof gingen in Richtung Westen drei Vorzüge ab. Der \nPotsdamer Bahnhof Hess zwei Vor- und Nachzüge nach Düssel \ndorf. und Harzburg, zwei Feriensonderzüge nach Basel und ins \nRheinland aus seinen Hallen fahren. Aber auch die See fand \n \n\nin diesem Jahr starken Anklang. So gingen vom Lehrter Bahn \nhof zwei Vorzüge über Wittenberge in die Hamburger Gegend, \nzwei Feriensonderzüge nach Norddeich und Westerland. Vom \nStettiner Bahnhof fuhren acht Vor- und Nachzüge an die Ostsee, \nwährend der einzige Feriensonderzug nach Warnemünde ging, \ndie übrigen Reiseziele wurden folgendermassen befahren: Vom \nGörlitzer Bahnhof drei Vorzüge nach dem Südosten, ein Sonder- \nzug nach Hirschberg, Breslau Vom Stadtbahnhof elf Vor- und \nNachzüge nach Königsberg und Insterburg. Trotz dieser vielen \nSonderzüge, die zum grössten Teil eine Fahrpreisermässigung \nmit sich bringen und daher lOOprozentig in Anspruch genommen \nwerden, kann man von einem starken Reiseverkehr in diesem \nJahre nicht sprechen, da die fahrplaumässigen Züge nur zu 70 \nbis 80 Prozent gefüllt waren. \nTrotzdem herrschte überall grosses Reisefieber. Das zeigt \nam besten unser Bild. Denn an allen Bahnhöfen sind die an \nfahrenden Autodroschken zu ungeheuren Herden angewachsen. \nSchon in den frühesten Morgenstunden konnte man beobachten, \nwie sie aus allen Richtungen der Stadt heraneilten und ihre \nPassagiere an Ort und Stelle brachten. Aber noch ein Beruf \nbrachte dabei „sein Schäfchen ins Trockene“: der Dienstmann. \nWährend der Reisezeit könnte er oft genug vier Hände ge \nbrauchen, um den Zustrom der Reisenden zu bewältigen. Auf \nden Bahnsteigen selbst rollten sich die buntesten Bilder ab. \nMancher Reisende, vom Fieber gepackt, kam halb ohnmächtig \nzu seinem Zug. Manch anderer richtete aus Nervosität unter \nseinen Mitreisenden die grössten Verwirrungen an. Koffer, \nKisten und Kartons flogen hin und her, vielfach öffneten sie \nsich, und ihr Inhalt fiel auf den Bahnsteig oder in das Wagen \nabteil. Manch grosser Koffer, ungeschickt getragen, ist ein Ver \nkehrshindernis. Kurz, während der Reisezeit herrschte auf den \nBahnhöfen vielfach Nervosität, Verwirrung und Reisefieber! \n—eg—. \n \n \n\n \n\nQeazq, Jxmisdi n \nUrteil im Meseritzer Mordprozess — Die Beweise für die Täterschaft nicht ausreichend \nStaatsanwalt hatte Todesstrafe beantragt \n \n\nMESERITZ, 5. Juli. (D. Z. P.) \nAm heutigen vierten Verhandlungslage im Mordprozess \nJanisch wurde das Urteil gefällt. Es lautet: Der Angeklagte \nGeorg Janisch wird von der Anklage des vorsätzlichen, über \nlegten Mordes an seinem Bruder und dessen Gattin frei \ngesprochen. Die Kosten des Verfahrens werden der Staatskasse \nanferlegt. \nIn einer kurzen Urteilsbegründung wies der Vorsitzende \ndarauf hin, dass der Freispruch des Angeklagten nicht aus dem \nGrunde erfolgte, weil sieb in der Beweisaufnahme seine Unschuld \nergeben hätte, sondern lediglich deshalb, weil die Beweise für \nseine Täterschaft nicht ausgereicht hätten. Bei der Verkündung \ndes Urteils brach der Gerichtssaal in Beifallsklatschen aus. Der \n'Angeklagte hörte das Urteil teilnahmslos mit an, während seine \nF’rau unter Tränen zusammenbrach. Georg Janisch wurde sofort \n \n\naus der Haft entlassen. Der Staatsanwalt hat gegen das frei \nsprechende Urteil Berufung eingelegt. \nDer Staatsanwalt hatte in seinem Plaidoyer erklärt, die \nIndizienkette sei lückenlos, und es gebe für ihn kein Zweifel an \nder Schuld des Angeklagten Georg Janisch. Alles spreche für \nseine Schuld, und durch die Zeugenaussagen seien genügend \nIndizien zutage getreten, die gleichfalls für die Schuld des Ange \nklagten sprechen. \nEr beantrage daher gegen den Angeklagten Georg Janisch \nwegen vorsätzlichen überlegten Mordes an seinem Bruder \nund dessen Ehefrau die Todesstrafe und Aberkennung der \nbürgerlichen Ehrenrechte auf Lebenszeit. \nNach dem Plaidoyer der beiden Verteidiger zog sich das Gericht \nzur Urteilsberatung zurück und verkündete schliesslich um \n3 Uhr nach zweistündiger Beratung das Urteil. \n \n\nStcäßicfiec £eicfUsiim! \nProfessor Deycke trägt die Verantwortung am Lübecker Kindersterben \nDas beseitigte Corpus delicti \n \n \n\n \n \n\n \n\nDas mit allergrösster Spannung erwartete Ergebnis der Cal- \nmette-Untersuchung, das, wie berichtet, jetzt vom Leiter der \nbakteriologischen Abteilung im Reichsgesundheitsamt veröffent \nlicht wurde, kann nur dem Fachmann einige interessante Auf \nklärungen geben. Der grossen Masse der erbitterten und be \nstürzten Laien, den Eltern der getöteten und gefährdeten Kinder \nsagt es nichts. Und es weiss vor allem nicht anzugeben, wer \ndie eigentlich Schuldigen sind und wie es zu den katastrophalen \nIrrtümern kam. \nVon wesentlicher Bedeutung ist allein die Erklärung, dass \ndas Calmette-Verfahren an sich unschädlich ist und dass die \nans Paris gelieferten Kulturen einwandfrei gewesen sind. \nAlso eine Rehabilitierung des Professors Galmette und des \nPasteurschen Instituts, die freilich nur akademische Bedeutung \nhat, weil in Deutschland wohl niemand mehr den Mut finden \nwird, das Verfahren anzuwenden. Was dann in Lübeck mit den \nKulturen geschah, das ist immer noch von einem geheimnisvollen \nHalbdunkel umgeben, dessen Zweck immer noch die Schonung \nder Verantwortlichen zu sein scheint. Die Kulturen sind „ver \nunreinigt“ worden. Aber wie und wodurch sie verunreinigt \nwurden — das weiss niemand anzugeben. Denn: \n \n\nStafitfidmlühcec als ßefeaudant \nvecucteiit \nDie Unterschlagungen bei der Sparkasse in Wittstock \nPERLEBERG, 5. Juli. (Privat.) \nIm vorigen Jahre berichteten wir über grosse Unterschla \ngungen bei der städtischen Sparkasse Wittstock. Nach sechs \ntägiger Verhandlung wurde der Bankdirektor Kirchner wegen \nUntreue und schwerer Begünstigung zu neun Monaten Gefängnis, \nBankvorsteher Amelung wegen schwerer Untreue und Urkunden \nunterdrückung zu vier Monaten Gefängnis, Fabrikbesitzer Schnei \nder wegen Beihilfe zur schweren Untreue zu sechs Monaten Ge \nfängnis verurteilt. Bürgermeister Vogt wurde freigesprochen, \ndoch wurde ein Disziplinarverfahren eingeleitet. Der Fabrik \nbesitzer Schneider ist Stahlhelmführer. \n \n \n\n \n\nProfessor Deyke hat die Kulturen — weggegossen, als die \nersten Todesfälle eintraten, und die Untersuchung konnte \nsich nur auf die noch vorhandenen Reste der ursprünglichen \nKulturen beziehen, die noch nicht verunreinigt waren. \nAber man ersieht aus all dem doch, dass sträflicher Leichtsinn \ndie eigentliche Ursache war. Ein Arzt, der so wenig Verant \nwortungsgefühl besitzt, dass er das Corpus delicti vor der Unter \nsuchung vernichtet, kann wohl auch imstande gewesen sein, die \nfalsche Behandlung der Kulturen zuzulassen oder zu ermöglichen. \nProfessor Deyke hat es auch versäumt, das an die Hebammen \nverteilte Serum zurückzuziehen, als die ersten Todesfälle ein \ntraten. \nEr hat also auf die Gefahr hin und eigentlich im sicheren \nBewusstsein dessen, dass weitere Todesfälle eintreten \nkönnen, nichts getan, um den verhängnisvollen Irrtum auf \nsudeeken und damit das Dogma der eigenen ärztlichen Un \nfehlbarkeit zu verletzen. \nDas ist ein Verstoss gegen die primitivsten Voraussetzungen des \närztlichen Verantwortungsgefühls, wie er ärger nicht mehr vor \nzustellen ist \n \n\nZuchthausstcafe fite Oicandstiftec. \nWegen vorsätzlicher Brandstiftung in Verbindung mit Ver \nsicherungsbetrug wurde der Uhrenfabrikant Bernhard Klastkorn \nnach zweitägiger Verhandlung vom Schwurgericht II zu 1 Jahr \n6 Monaten Zuchthaus und 3 Jahren Ehrverlust verurteilt \nDer Tatort lag in Bellivard in der Schweiz, die Strafhandlung \ngelangte aber in Berlin zur Aburteilung, weil der Angeklagte hier \nverhaftet worden war und weil er deutscher Staatsangehöriger \nist Das Unternehmen des Angeklagten ging in der letzten Zeit \nsehr schlecht und er soll auch geäussert haben, \n„wenn die alte Bude abbrenne, wäre er aus allem heraus“. \nTatsächlich ging die Uhrenfabrik im Jahre 1927 in Flammen \nauf, sie war mit 330 000 Franken versichert. \nUm zu beweisen, dass er nicht am Tatort gewesen sein konnte, \nbatte der Angeklagte an seine Braut, die er übrigens gerade an \n \n \n\n \n\ndem tage, an dem er sich vor dem Schwurgericht zu verantworten \nhatte, heiraten wollte, einen Brief geschrieben, der aus Frank \nfurt a. M. datiert war. Dieser Alibibeweis ging aber fehl, denn' \nder Angeklagte war an dem Tage des Brandes von verschiedenen \nLeuten in der Nähe der Brandstätte gesehen worden. \n \n\nDec tldecßall aul die Alt=Jlentneci& \nWer ist Otto? \nAm 1. Juli wurde abends, wie wir berichteten, die 81 Jahre \nalte KentuiTin Karoline Hahn in ihrer Wohnung in der Grünauer \nStrasse 10 von einem jüngeren Manne überfallen. Er hatte sich \nunter der Vorspiegelung einer Erkundigung nach ihrem Stiefsohn \nZutritt verschafft, wollte aber ohne Zweifel die Rente der alten \nFrau rauben. \nEr packte die Greisin am Halse, glitt aber aus und musste \nloslassen. Auf das Hilfegeschrei der Ueberfallenen kamen Nach \nbarn hinzu, und der Räuber flüchtete, ohne etwas erbeutet zu \nhaben. Bei den Nachforschungen des Raubdezernats ergab sich, \ndass verschiedene Leute in der Nachbarschaft an jenem Abend \neinen verdächtigen Mann gesehen hatten, der eine Stunde das \nHaus Grünauer Strasse 10 beobachtete und immer wieder nach \nden Fenstern der Frau Hahn hinaufsah. Als der Räuber aus \ndem Hause herauskam, lief auch dieser Mann schnell weg und \nwurde von einer Frau verfolgt. Er versteckte sich hinter einer \nHaustür und Hess die Frau an sich vorübereilen. \nSie konnte aber eine gute Beschreibung von ihm geben, und \ngestern wurde der Verdächtige, ein 28 Jahre alter Ernst W., \nder in jener Gegend wohnt, festgenommen. \nEr gibt zu, an jenem Abend vor dem Hause gewesen zu sein, \nbestreitet aber jede Teilnahme an dem Ueberfall. Da kurz vorher \nDiebe in der Wohnung der alten Frau gewesen waren, so ver \nmutet man, dass W., wenn nicht mit dem Ueberfall, so doch mit \ndem Einbruch etwas zu tun hatte. Nach seiner Behauptung soll \nder Täter bei dem Ueberfall ein gewisser „Otto“ gewesen sein, \nden er nicht näher kennen will. Der Festgenommene erscheint \ntrotz seines Leugnens so schwer belastet, dass Haftbefehl gegen \nihn erlassen wurde. Nach dem „Otto“ wird noch gesucht. \n \n\nTüassecnot in Potsdam \n \n\nWie uns mitgeteilt wird, hat sich in Potsdam die Wassernot \nim Laufe des gestrigen Vormittags derart verschärft, dass ein \nTeil der industriellen Betriebe ohne Wasser blieb. \n \n\nIn den Häusern sind die Wohnungen der unteren Stockwerke \nnoch mit Wasser versehen, wenn es auch spärlicher fliesst. Die \nobersten Stockwerke sind jedoch ohne Wasser. Die Bewohner \nhelfen sich gegenseitig aus oder nehmen Strassenbrunnen in \nAnspruch. Das städtische Wasserwerk ist schon lange an der \nGrenze seiner Leistungsfähigkeit angekommen. Bei noch längerer \nAndauer der Trockenheit würden sich die Verhältnisse empfind \nlich zuspitzen. Ein Trost für die Zukunft Hegt in der Gewissheit, \ndass das im Bau befindliche neue städtische Wasserwerk in Eiche \nin etwa vierzehn Tagen soweit fertiggestellt sein wird, dass es \nin Betrieb genommen werden kann. Die Leistungsfähigkeit des \nneuen Wasserwerkes ist so gross, dass eine Gefahr dann auf \nkeinen Fall mehr besteht. \n \n\n8.-A. 3 Uhr 47 Minuten \nS.-U. 20 Uhr 21 Minuten \n \n\n* M.-A. 16 Uhr 42 Minuten \n* M.-U. 0 Uhr 21 Minuten \n \n\n2 \n \n \n\n \n\nunübertroffen bei \nRheuma x Gicht \nKopfschmerzen \n| Ischias,He*enschu6u Erkältungskrankheiten. I \nI Entfernt d.Harnsäure!6000 Arzte-Gutachtenl I \nVollkommen unschädlich. Frag. Sie Ihr. Arzt I \n \n \n"
    }
}