{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "06",
        "NewspaperNumber": "314",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 314 — 78. Jahrgang \n \n\n‘Berliner Voltes-“Zeitung \n \n\nZweites tBeiblaff \nSonntag, 6. Juli 1930 \n \n\nEine Billion PS stürz! aus den Wolken \n \n\nMit dem Rechenstift hinter dem Blitz her / Petrus spannt \n \n\nden Zirrusschirm auf / Der Gewitterberg \n \n \n\n \n\nIm Mittelalter läutete man beim Gewitter die Glocken, trug \nzum Schutz gegen vermeintliche Luftdämonen den „Donnerkeil“ \nherbei, band sich Amulette um den Hals und verbrannte irgend \neine harmlose alte Frau, weil sie mit Hexenkünsten den Aufruhu \nder Elemente heraufbeschworen hätte. Erst in den Tagen des \ngenialen Benjamin Franklin, um 1750, dämmerte der Menschheit \ndie Erkenntnis, dass der Blitz ein wilder Bruder jener wunder \nbaren Naturkraft sei, die man den „elektrischen Strom“ nannte, \nSeither weiss man sachlicher als in der Hexenzeit, mit ihm um \nzugehen, indem man ihn zur Erde abzuleiten sucht. Vor vierzig \n.fahren wurde dann der Beobachtungsgabe ungezählter Genera \ntionen ein vernichtendes Zeugnis, ausgestellt, Die Photographie \nwies nach, dass der Blitz zwar alle möglichen Formen annimmt, \nvon der Schnörkellinie bis zur Kugel, von der Perlschnur bis zur \nwasserfallähnlichen Fläche, nur jene eine Form niemals, die von \nMalern, Dichtern und vom Volksmund verkündet wurde, und die \nwegen ihrer symbolischen Wucht sogar noch heute in Reklame \nund dekorativen Künsten verwandt wird: die Zickzacklinie. \nUnterdessen ist die Elektrizität zu einem der emsigsten \nSklaven der Zivilisation geworden. Unterdessen sind in allen \nKulturstaaten die Ueberland-Starkstromleitungen entstanden, \nHochspannungsdrähte von Hunderten von Kilometern Länge. \nJetzt trat die Blitzgefahr in ein neues Stadium, und mit ihr die \nWissenschaft vom Blitz, da sie plötzlich zu einem Erfordernis der \nPraxis wurde. Die Ingenieure wollten genauer wissen, welche \nKräfte das eigentlich sind, die da aus Wolkenhöhe auf ihr \nmetallenes Werk niederstürzen. Sie wollten genaue Messungs \nresultate haben, um die Schutzvorrichtungen in der rechten Art \nund Stärke konstruieren zu können. \nDenn sie wussten nur wenig. Zwar wurden Gewitterbeob \nachtungen schon auf dreitausend meteorologischen Stationen der \nErde vorgenommen, zwar zählten die Statistiker jährlich 16 Mil \nlionen Gewitter auf unserem Planeten, Stunde um Stunde 300 000 \nBlitze, zwar erfuhr man, dass die Gewitterhäufigkeit vom Aequa- \ntor aus nach den völlig gewitterfreien Polen zu abnimmt, dass \nes aber auch in der heissen Zone, über Wüsten und Steppen, \nweite Gebiete ohne Gewitter gibt, man hörte, dass Java das ge \nwitterreichste Land ist, man nahm zur Kenntnis, dass die Blitz \nbahn fünf bis zehn Meter breit zu sein pflegt, dass manche Blitze \nüber zehn Kilometer lang sind, und dass ein Donner bis zu an \nderthalb Minuten andauern kann. Aber was für eine Kraft be \ndeutete der zerstörende Lichtbogen zwischen Wolken und Erde? \nWie war seine Spannung, seine Leistung? Da funkelt eine dieser \nmetallenen Kraft-Landstrassen im Sonnenlicht. Auf ihren un \nscheinbaren Drähten rasen gewaltige Energien in die Städte und \n \n\nFabriken. Es ist, als rollten in ihnen unaufhörlich Güterzüge voll \nKohlen in die Zentren der Industrie, aber diese Kohlen sind \nbereits in unmittelbar verwendbare Kraft umgewandelt, in Stark \nstrom. Besorgt blickt der Ingenieur nach oben. Der „Cirrus \nschirm“, diese charakteristische Wolkenbildung, kündet ein Ge \nwitter an. Rasch wird das Tageslicht hinweggefegt. Drohend \nschiebt sich der wulstige Rand der massigen Gewitterwolke her \nan, „Gewitterkragen“ nennen ihn die Wetterleute Ein starker \nWindstoss, die „Eilung“, gibt das Zeichen zum Beginn des Dra \nmas. Noch Messt in der Ueberlandleitung der Strom ruhig und \ngleichmässig die vorgeschriebene Drahtbahn dahin. Da zuckt der \nBlitz, dieser unberechenbare Zigeuner der Luftelektrizität, zur \nErde nieder. Er zertrümmert einen Porzellanisolator auf einem \nLeitungsmast und reisst den Starkstrom auf dem von ihm mit \njähem Schlag geschaffenen Wege mit sich. Und die Kraft, die \nMaschinen treiben und Glühbirnen entflammen soll, rast in den \nunergründlichen Erdboden dahin, wird verschluckt, ist verloren. \nJährlich sind Millionenschäden auf dem Konto des Blitz \nschlages zu verbuchen. Vor allem gehen auch durch seine Schuld \nin den Petroleumgebieten immer wieder gewaltige Erdölmengen \nmit ihren riesigen, hundertfach gesicherten Tanks in Flammen \nauf. Das wird der Industrie auf die Dauer zu teuer, und sie hat \nunter Einsatz beträchtlicher Kapitalien ein Heer von Elektro \ningenieuren in den Dienst der Blitzmessung und des Blitzschutzes \ngestellt. Das Problem ist dringend, denn in wachsendem Masse \nsucht man die Naturkräfte gleich an ihrer Quelle in Strom um \nzuwandeln und über Provinzen und Länder hinweg auf dem \nDraht zu versenden. \nZahlreiche Erfindungen sind im Lauf dieser Arbeit zustande \ngekommen. Da gibt es eine Alarmvorrichtung, die selbsttätig das \nHerannahen eines Gewitters ankündet. Da ist die trefflich er \ndachte „Bewegte Kamera“ des Hamburger Gelehrten Professor \nWalter, die während der Aufnahme mit Hilfe eines Uhrwerks \num eine Achse schwingt; man hat damit u. a. festgestellt, dass \nmanche Blitze aus mehreren, rasch aufeinander folgenden Ent \nladungen bestehen, die alle die gleiche Richtung nehmen wie die \nerste, und man hat mit solchen Blitzbildern die nach Millionsteln \neiner Sekunde zählenden Zeitabstände messen können, in denen \ndie Entladungen „eines“ Blitzes dieser Art erfolgen. Dann gibt \nes den „Osiso“, ein Instrument, das sieht und hört. Wie man \nweiss, kann man die Entfernung eines Blitzschlages feststellen, \nindem man die Sekunden zwischen Blitz und Donner zählt und \nsie mit der Schallgeschwindigkeit — also 340 Meter pro \nSekunde — multipliziert. Das tut auch der „Osiso“, nur dass \n \n\ner dabei eine Genauigkeit bis auf Bruchteile von Sekundeij \nerzielt. \nDer gewiss interessanteste aller praktischen Messversucho \naber ist in Amerika im Gange, in einem weltverlorenen Winkel \ndes Staates Tennessee. Hier arbeiten die Ingenieure eines \ngrossen Kraftwerkes auf einem vierzig Kilometer langen Ab \nschnitt einer Ueberlandleitung, die an dieser Stelle den steilen, \nzerklüfteten, über 800 Meter hohen Chilhowee-Riickeu über \nklettert. Die Beobachter kampieren in Zelten. An Messungs \ngelegenheit mangelt es ihnen nicht, denn der Bergzug wird im \nJuni, Juli und August etwa fünfmal in jeder Woche von Ge \nwittern heimgesucht. \nDas kostspielige Unternehmen wurde auf eine Erfindung \ndes schwedischen Ingenieurs Harald Norinder hin gewagt, eines \nStrablenschwingungs-Schreibers, des „Norinder Oszillographen“, \nDas Schreibmaterial besteht aus Kathodenstrahlen als Feder \nhalter und einem Film als Papier. Das Instrument ist in dia \nStromleitung eingeschaltet. Bei normaler Spannung fallen dia \nKathodenstrahlen in unveränderlich gleicher Richtung auf den \nFilm, und da der Film automatisch, mit hundert Umdrehungen \nin der Sekunde, abrollt, hinterlassen sie auf ihm einen geraden \nLichtstreifen. Sobald sich aber die Stromspannuug verändert, \nwerden die Strahlen aus ihrer Richtung geworfen und zeichnen \nnun eine Wellenlinie auf das Filmband, die um so grossem \nWellen zeigt, je stärker die Störung wird. Wie auf der Fieber \ntabelle eines Kranken kann man auf dem entwickelten Film \nden gesamten Verlauf eines Blitzes, seine Dauer und seina \nStärke genau ablesen. Und dies, obwohl der registrierte Vor. \ngang, der Blitz, nur etwa den millionsten Teil einer Sekunda \ndauert. \nDie bisher gesammelten Ergebnisse des Messversuches von \nTenessee zeigen erstaunliche Zahlen. Für den durchschnittlichen \nBlitz nennen sie eine Spannung von 100 Millionen Volt, eins \nStromstärke von 100 000 Ampere und eine Kraft von einer Billion \nPferdestärken! \nVielleicht verleiten diese Zahlen zu der Vorstellung, dass man \neines Tages die Blitzenergie ähnlich wie die Wasserkraft tech- \nnisch ausnutzen könnte. Aber damit ist es nichts. Der Blitz, \ndieser gewalttätige Rowdy, entwickelt zwar unvorstellbare Kräfte, \naber seine praktisch auswertbare Arbeitsleistung ist gleich Null. \nAngesichts der ungeheuer kurzen Zeitspanne, die er für seine \nSchläge braucht, entwickelt er nur die für unsere Kraftanlagen \nbedeutungslose Leistung von vier Kilowattstunden. Und damit \nkönnen wir allenfalls einen Staubsauger 30 Stunden lang arbeiten \nlassen . . . Fritz Ziclesch. \n \n \n\n \n\n90 \n \n\n'R&iS-m, isi OMLgjimJvm /—— \nSchuhm, \nisd' 'nodtv \n \n\nFlechtschuhe \naparte Flechtarbeit in \nverschied. Ausführung \n \n\n.f^OviSsi \nScfM \n‘SeqeMück \noA-12S t \n \n\nW \n \n\nSonderangebot \nbraun u. schwarz echt \nBoxsalfm. Kreppsohle \n \n\nWeshalb nicht alle Schuhe, die Sie für Ihre \nReise nötig haben, mitnehmen? Weshalb \nwollen Sie sich der Verlegenheit aussetzen, \nirgendwo unterwegs kaufen zu müssen \nbei oft nur sehr geringer Auswahl und recht \nfremden Verkehrs massigen Preisen? — \nUeberlassen Sie den Schuheinkauf nicht \ndem Zufall. Bleiben Sie schon bei \nStiller — Sie wissen, was Sie bekommen - \nsehr hohe Qualitäten, auserlesene, schöne \nModelle zu niedrigsten Preisen. \n \n\nStille* \nKeUvHaus Kommt-FA wwtwataiKeted \n \n\nSandaletten \nin violan Farben \nund Modellen \n \n\nFür den Herrn \nbraun ach Boxcalf, \nfeinste Rähmenarbeit "
    }
}