{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "06",
        "NewspaperNumber": "314",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "UW UM V Ä HaajI im ■ ■ n mmt' Peinliches Pariser Echo der \nMB äß Vvllall%ri Rheinland - Ausschreitungen \n \n\nPARIS, 5. Juli. \nDie Agentur Havas teilt in pointierterer Form als das ron \nuns bereits zitierte Journal mit, Aussenminister Briand \nhabe gestern mit dem deutschen Botschafter von Hocsch \nüber die von der Presse berichteten Zwischenfälle und \nStörungen der Ordnung gesprochen, die nach dem Abzug \nder Besatzungstruppen in gewissen Städten des Rhein- \nlandes vorgekommen seien. Sie ständen im Gegensatz zu \nden Vereinbarungen, die die alliierten und deutschen Be \nhörden getroffen hätten, um allen Repressalien gegen die \nPersonen vorzubeugen, die zum Besatzungskorps in Be \nziehungen gestanden hätten. Briand habe anderseits die \nKonsularbehörden angewiesen, ihn dringend und sehr \ngenau über die von der französischen und deutschen Presse \ngemeldeten Tatsachen zu unterrichten. \nWie der Pariser Berichterstatter des W. T. B. hierzu \nerfährt, ist in der Tat im Laufe der gestrigen Unterredung \nzwischen dem deutschen Botschafter und Aussenminister \nBriand auch über die Uebergriffe im geräumten Gebiet \ngesprochen worden, und zwar in der Weise, dass Herr \nBriand sein Bedauern darüber zum Ausdruck brachte, dass \n \n\nnach der reibungslosen und korrekten Abwickelung der \nRäumung nunmehr unliebsame Zwischenfälle stattgefunden \nhätten, die geeignet seien, die öffentliche Meinung zu \nerregen. \n* \nDa haben wir den Salat! Die Laschheit der zur Wah \nrung der Ordnung berufenen Instanzen bringt uns, wenn \nnicht im letzten Moment mit aller Energie durchgegriffen \nund aller Welt deutlich gezeigt wird, dass Privatrache \nund Bandenjustiz nicht zu den in Deutschland gebräuch \nlichen Erscheinungen des öffentlichen Lebens gehören, \nwieder einmal eine peinliche Ohrfeige von einer fremden \nRegierung ein. Noch ist es nicht so weit. Noch hat der \nfranzösische Aussenminister, wenn wir richtig unter \nrichtet sind, nur in unformeller Art gelegentlich der Be \nsprechung mit Hoesch über die Saarfrage das Gespräch \nauch auf die hässlichen Vorfälle gegen frühere Separa \ntistenmitläufer und Leute, die ungerechtfertigterweise \nvon trüben Gesellen dazu gestempelt werden, gebracht. \nEs mag für Herrn Briand auch nicht gerade übermässig \nreizvoll gewesen sein, sich für die Ex-Separatisten zu \n \n\nverwenden. Denn die zweifelhaften Elemente, die in \nFrankreichs Schlepptau und Sold das Rheinland sepa \nrieren wollten, werden auch nicht gerade nach seinem \nGeschmack sein. Verräter gebraucht man, aber man ver \nachtet sie, das ist Diplomatenrezept. Jedenfalls hat \nFrankreich geglaubt, nicht umhin zu können, vor der \nRheinlandräumung die persönliche Sicherheit seiner \nfrüheren Parteigänger sicherzustellen. Vereinbarung \nbleibt Vereinbarung. Ob die Chose auch mehr oder \nweniger schlecht duftet — Frankreich kann schliesslich \nnicht zulassen, dass Vereinbarungen, die man mit ihm \ngetroffen hat, deutscherseits nicht eingehalten werden. \nDas mussten sich die deutschen Behörden selbst sagen. \nDarum durfte das, was in den letzten Tagen geschah, \nnicht zugelassen werden. \nJetzt jedenfalls ist der allerletzte Moment, jede neue \nRuhestörung im befreiten Gebiet im Keim zu ersticken. \nDenn es wäre doch überaus peinlich und blamabel, wenn \nwir erst noch etwa einen offiziellen Schritt des französi \nschen Botschafters in Berlin abwarten wollten, bis sich \nunsere Polizei entschlösse, Ordnung zu schaffen. \n \n \n\n \n\nAus dem Parlament entführt! \nNeue Gewalttat gegen Abgeordnete in Finnland — Die Lappo-Bewegung \nund das Kabinett Svinhufvud \n \n \n\n \n\nHELSINGFORS, 5. Juli. (W. T. B.) \nIn den Sitzungssaal des Grundgesetzausschusses des Reichs \ntages drangen heute vormittag vier unbekannte Männer ein und \nergriffen zwei kommunistische Mitglieder des Ausschusses, \nschleppten sie in Autos und verschwanden. Einer der Eindring \nlinge wies das Abzeichen der Zentral Kriminalpolizei vor. Der \nVorsitzende des Ausschusses zeigte den Vorfall beim Staats- \nministerium an. \n* \nDas Programm der neugebildeten, auf eine breite \nbürgerliche Basis sich stützenden Regierung Svinhufvud \nbetont als Hauptpunkte: Landessicherheit und Unter \ndrückung des Kommunismus in den gesetzlichen Formen. \nMan wird nicht sagen können, dass diese neue Entführung \nvon kommunistischen Abgeordneten, die ja nicht die \nerste, sondern ein Glied in der Kette wiederholter Ge \nwalttaten ist, als „gesetzliche Form“ bezeichnet werden \nkann. Aber vielleicht ist die Regierung in ihrer Position \nheute noch nicht genug gefestigt, um schon derartige Ge \nwaltakte, die auf alle Fälle zu verurteilen sind, verhindern \nzu können. Aus diesem Grunde ist es auch bedauerlich, \ndass die neue Regierung keine Vertreter der Lappo-Be \nwegung in sich schliesst, wenn sie wohl auch stark mit \nderen Anhängern sympathisiert. Wären nämlich Lappo- \nLeute in der Regierung, so hätten sie wohl schon selbst \ndas grösste Interesse daran, ihre Anhänger vor der Wieder \nholung von Gewaltakten zu warnen. \nDas Hauptinteresse konzentriert sich jedenfalls jetzt \nauf den für Montag angekündigten Marsch der Lappo- \nMänner nach Hesingfors. Wie gross die Teilnehmerzahl \nan diesem Aufmarsch sein wird, weiss man noch nicht. \n \n\nDas Fazit \nder Spielzeit 1929j30 \nNun ist auch diese Spielzeit vorbei — sie hat zehn Monate \ngedauert und 150 Schauspielpremieren gebracht, d. h. jeden \nzweiten Tag — die Sonntage durchaus eingerechnet — \neine Premiere! Diese noch nie erlebte Heberfüllung be \nruht allerdings nicht auf normalen Theaterabenden. Das Kenn \nzeichen dieser Spielzeit ist vor allem der noch niemals in an \nnähernd gleicher Stärke erfolgte Aufmarsch der Sondervorstel \nlungen! Es gab nicht nur Sonntagsmatineen, sondern auch Nach \nmittagsvorstellungen dieser Art und — eine besonders teuflische \nErfindung — Nachtvorstellungen!, die erst nach dem normalen \nTheaterabend beginnen und zuweilen bis um 2 Uhr dauern. Der \nGrund dieser beängstigenden Darbietungsfülle, für die es kaum \nnoch ein echtes Publikum gab — ausser der Presse, füllten die \nFreunde der Spieler und der gespielten oft spärlich genug die \nTheater, — der Grund ist keineswegs ein plötzliches Anwachsen \nder spielenswerten dramatischen Produktion, oder auch nur ein \nernsthaftes Interesse am Drama. Der Grund ist eigentlich ein \nrein sozialer. Er steckt in der massenhaften Ansammlung un \nbeschäftigter Schauspieler in Berlin, die nicht nur nach Brot, \nsondern auch nach Tätigkeit begehren. Und immer wieder findet \nsich ein ehrgeiziger Unternehmer, ein Regisseur, ein Autor, der \nmit wenig Geld diese sehr bereiten und zum Teil durchaus be \ngabten Kräfte in Bewegung setzt. Denn darstellerisch waren \ndiese Matinöen und Nachtvorstellungen grossenteils ausgezeichnet. \nAber von den Stücken, die uns in zwei Dutzend Sondervorstel \nlungen gezeigt wurden, werden höchstens die beiden Darbie \ntungen von Karl Kraus als literarische Merkwürdigkeiten im Ge \ndächtnis bleiben. Alles andere ist schon heute vergessen, kann \nnur noch mit Mühe erinnert werden und bedeutet ganz bestimmt \nkeine dramatische Bereicherung. \nUnd da sind wir schon bei der eigentlichen Not dieses gegen \nwärtigen Theaters. Es wird ausgezeichnet gespielt (und übrigens \nnicht nur in Berlin, sondern fast in ganz Deutschland). Aber \nwenn man dann fragt, was von diesen 150 Vorstellungen als \ninnerer Gewinn, als wirkliche Bereicherung bleibt, so sind es \nlediglich ein paar schauspielerische Leistungen, die Antwort geben: \ndie Bergner und auch die Fehdmer bei O’Neill — die Thimig \nerst bei Bruckner und dann als Iphigenie — die Höflich vor allem, \nyon hinreissender Gewalt, erst bei Hamsun und dann bei Bruck- \n \n \n\n \n\nWohl aber ist angekündigt worden, dass die Demonstran \nten unbewaffnet aufinarschieren wollen. So begrüssens- \nwert diese Ankündigung an sich sein mag, so sind doch \nderartige Märsche nach Hauptstädten in keinem Falle \netwas Erfreuliches. Demonstranten können in noch so \nfriedlicher Absicht kommen, man weiss nie vorher, wie \nsich die Dinge dann entwickeln werden. Und der Marsch \nder Lappo-Männer nach Helsingfors hat doch den einen \nganz bestimmten Zweck, der Beratung des Parlaments \nüber die Sondergesetze gegen die Kommunisten den nöti \ngen Hintergrund zu geben! \nAuf der anderen Seite scheint man sich in der Be \nurteilung der Lappo-Bewegung selbst noch nicht recht \nklar zu sein. Der vielfach verbreiteten Ansicht, dass es \nsich um eine reine faschistische Organisation handele, \nstehen doch gewichtige, anderslautende Stimmen gegen \nüber. Allerdings stammen sie meist aus Kreisen der \nLappo-Bewegung selber, deren Ursprung teils auf \npietistische Beweggründe, teils auf die Agrarkrise zurück \ngeführt wird; es sind ja zum überwiegenden Teil Bauern, \naus denen die Bewegung besteht. Einer ihrer Führer er \nklärte jedenfalls kürzlich in einem Interview für eine \nKopenhagener Zeitung: „Mit Faschismus hat das nichts zu \ntun. Eine Diktatur wollen wir nicht!“ \nMan muss abwarten, wie sich die Dinge weiter ent \nwickeln werden, um ein endgültiges Urteil über die \nLappo-Bewegung fällen zu können. Jedenfalls wird der \nRegierungswechsel in Finnland nur dann einen Sinn \nhaben, wenn es gelingt, den berechtigten Kampf gegen \ndie kommunistische Bewegung wieder auf die Formen zu \nrückzuführen, die in einem geordneten Staatswesen üb \nlich sind. \n \n\nner, und schliesslich die Mosheim in „Phäa“. Das sind eigentlich \ndie Hauptergebnisse dieses Winters. Merkwürdigerweise gibt es \nkeine ganz ebenbürtigen männlichen Theaterleistungen diesmal. \nImmerhin, die virtuosen Lustspielrollen von Pallenberg, von \nBassermann, von Werner Krauss wird man dankbar im Gedächt \nnis hegen, und ein paar vornehme Eindrücke ernsterer Art von \nKayssler, Förster, Kortner, Walter Frank werden bleiben. Geber \nden reizenden Bois hat man sich ein paarmal gefreut, und neue \nTalente, wie Hans Peppier und Paul Kemp, hat der Berliner ins \nBuch des theatralischen Gedächtnisse eingetragen. Aber sonst —?— \nVon der dramatischen Produktion — was bleibt Viel \nleicht Goerings „Südpolfahrt“ als ein stilistisch interessantes \nExperiment, wenn auch ohne zureichenden menschlichen Gehalt. \nEin paar interessante Augenblicke vielleicht bei Mehring oder \ndem jungen Horvath und etwa noch Bruckner. Sonst Produkte, \nderen schwächlicher und schwungloser Naturalismus durch das \nSchlagwort von der „neuen Sachlichkeit“ auch nicht verschönt \nwird. Wo diese Sachlichkeit am offensten in die Brüche geht, \nweil rein agitatorisch für eine Sache von politischem Wert \ngelochten wird, kommt zwar auch kein Drama, aber immer noch \ndas lebendigste Theater zustande: Fincklenburgs „Amnestie“, \nWolfs „Cyankali“ und in gewissem Sinne auch die „Affaire \nDreyfus“ geben das Beispiel. Hier erweist sich allerdings das \nTheater fast ohne Text noch stärker, denn Wolfs Polemik gegen \nden Abtreibungsparagraphen wird von Piscators Aufführung \n„§ 218“ an Wirkung noch übertroffen, obwohl dabei der Text \nvon Crede kaum noch eine Rolle spielt. Piscator, der zu Anfang \nder Spielzeit Mehrings literarisch nicht uninteressanten Versuch \n„Der Kaufmann von Berlin“ — und zugleich sein gross auf \ngezogenes Theater am Noliendorfplatz — durch seinen schreck \nlichen Maschinenaufwand ruiniert hatte, bewies hier, dass sein \ntheatralisches Organisationstalent von unerschöpflicher Stärke \nist, wenn es auch einem anderen als dem künstlerisch reinen \nBefehl gehorcht. Was er da im „Wallner-Theater\" mit sehr \neinfachen Mitteln in Bewegung setzte, war erstaunlich! \nNoch magerer sieht die dramatische Produktion aus, wenn \nman das Bemühen um heitere Bühnenkunst von geistiger \nQualität verfolgt. Die Spielzeit begann gleich mit einem \nungeheuren Bankrott, der freilich die Verständigen kaum \nüberraschen konnte, mit dem überaus unglücklichen Ver \nsuch von Brecht und Weill, den Erfolg ihrer „Drei \ngroschenoper“ zu wiederholen. („Happyend“ nannte sich \nder Unglücksfall.) Auch Kaisers „Zwei Krawatten“ verliefen \n1 nach einem hübschen Anfang ins öd Banale und konnten nur von \n \n \n\n \n\nMorgen beginnt das Ringen \num die Deckungsvorlagen \nFür die am Montag nachmittag beginnende erste Lesung der \nDeckungsvorlagen im Reichstag sind zwei Sitzungstage in Aus \nsicht genommen. Am Dienstag abend sollen die Vorlagen unter \nallen Umständen dem Steuerausschuss überwiesen werden, der \nam Mittwoch vormittag mit der Beratung beginnt. Erst im Laufe \nder Ausschussberatungen wird sich heraussteilen, ob und wo die \nRegierung die Unterstützung findet, deren sie auch dann noch \nbedarf, wenn es gelingt, unter den Regierungsparteien selbst die \nnötige Einigung herbeizuführen. Ob dies möglich sein wird, soll \ndie am Montag stattfindende zweite Parteiführerbesprechung \nzeigen. \nGeruhsames Wochenend im Reichstag \nIn der gestrigen Reichstagssitzung stand auf der Tagesordnung \ndann die zweite Beratung des Brotgesetzes. \nAbg. Simon-Franken (Soz.) stimmt dem Gesetz zu und be \ndauert, dass im Ausschuss die Regierungsvorlage zum Schaden \nder Verbraucher verschlechtert worden sei. \nAbg. Hoernle (Komm.) lehnt die Vorlage ab. \nDas Brotgesetz wird in der Ausschussfassung In zweiter \nBeratung angenommen. Die dritte Beratung soll später statt \nfinden. \nHierauf wird ohne Aussprache der Haushalt des Reichstags \nin zweiter Beratung angenommen. \nMontag: 3 Uhr: Haushalt des Reichsfinanzministeriums in \nVerbindung mit den neuen Deckungsvorlagen. \n \n\nBoetzelen geschlagen! \nDer Kanadier Cuest gewinnt die Diamond-Sculls. \nIm Endlauf um die Diamond - Sculls konnte der deutsche \nMeister Boetzelen vom Berliner Ruderklub seine Siegesserie \nnicht fortsetzen. Er wurde von dem schnellen Kanadier \nJ. 8. Guest vom Don. E. C. Toronto in 8,29 überlegen geschlagen. \nDas Achter-Rennen um den Grand-Chalenge-Cup holte sich der \nLondoner Rosing-Club in 6,59 mit anderthalb Längen Vorsprung \ngegen den vorjährigen Sieger, Leander-Club London. \n \n\nden ausserdichterischen Kräften des Theaters leben. Grossmann- \nHaessels Versuch zu einem neuen Berliner Volksstück „Apollo— \nBrunnenstrasse“ war höchstens halb gelungen. Und aus der \nFülle sonstiger deutscher Bemühungen um ein Lustspiel ragt \neinsam Kurt Goetz hervor, dessen „Lügner und die Nonne“, \nschwächlich in der Handlung, aber doch anmutig witzig im \nDialog und geschickt in der Szenenführung ist. Alles andere ist \nschale Konvention oder Rückzug auf die Revue. \nKann man nun eigentlich auf die Theaterdirektoren schelten, \nwenn sie, um ihre Schauspieler zu beschäftigen, das Publikum \nzu unterhalten, ihr Institut zu retten, Ausländer spielen? Dass \nselbst in Berlin nicht der gute Wille fehlt, die deutsche Pro \nduktion zu beachten, beweisen die Zahlen. Von jenen \n150 Premieren kommen nur etwa 40 auf Ausländer. Das ist an \nsich durchaus kein ungerechtes Verhältnis. Freilich, wenn man \ndie Zahl der einzelnen Theaterabende zusammenzählen wollte, \nwürde leicht ein umgekehrtes Verhältnis zutage treten. \nAber wer kann dafür, wenn die deutschen Versuche \nfast immer versagen und die Ausländer in einigen \nFällen wenigstens das Unterhaltungsbedürfnis gut befriedigen \nkönnen. Gewiss, auch hier gab es Ueberflüssiges und \nSchwache«. Am Anfang der Spielzeit allein bot das Kriegs \nstück von Sheriff einen wirklichen Wert, und am Ende gab es \nbei dem albern - anmassenden Pirandello sogar einen richtigen \nTheaterskandal. Auch Shaws „Kaiser von Amerika“ lebte dies \nmal weniger durch die Kraft des Iren, als durch das Theater \ngenie von Reinhardt und Werner Krauss. Aber wenn Unruh« \n„Phaea“ schliesslich zeigte, dass gegen einen gewissen Grad \nvon dramatischer Talentlosigkeit sogar Reinhardts Zauberkunst \nmachtlos ist, so haben Mol na r, Verneuil und Lonsdnle doch \nTheaterstücke geschaffen, mit denen tüchtige Schauspieler an \nhaltende Erfolge haben können. \nFreilich ist das nicht viel. So unterhält man die Zuschauer, \naber man bereichert eie nicht. Man sorgt für die Gegenwart \ndes Theaters, nicht für seine Zukunft Aber was soll man tun, \nwährend man auf die kommenden dramatischen Talente \nwartet? — In dieser Spielzeit haben sämtliche Berliner Bühnen \nzusammen fünf Klassikeraufführungen herausgebracht. Man \nkönnte zu Erkenntnissen über die beut richtige Theaterleitung \nkommen, die von der Modemeinung sehr abweichen, wenn man \neinmal der Möglichkeit nachdenkt: Wie wäre es, wenn man \nstatt die alten grossen Dramatiker dauernd durch die Gegen \nwart zu belehren, einmal die Gegenwart an ihrer Grösse lernen \nund reifen Hesse?! Julius Bab "
    }
}