{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "07",
        "NewspaperNumber": "315",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Engelbert - Fürstenberg - Rennen \nauf der Grunewaldbahn / Guter Besuch, guter Sport \n \n\nDank der eingetretenen Abkühlung am Sonntag konnten die \nHausherren auf der Grunewaldbahn einen guten äusseren Erfolg \nverbuchen. Das gleiche Prädikat kann man dem gebotenen Sport \ngeben, der stark besetzte und interessante Rennen brachte. Die \nHauptnummer war eine Steherprüfung, das über 3000 Meter füh \nrende Engelbert-Fürstenberg-Rennen. Leider erfüllte die Prüfung \njedoch nicht ihren Zweck, denn es wurde durchweg \ngebummelt. \nDies beweist am besten die Zeit von 3 : 29,6. Sie ist die schlech \nteste seit Bestehen dieses Rennens. Zunächst führte Metrodorus \nvor Avanti, der am 1600-Meter-Start selbst das Kommando über \nnahm. In der Geraden zog JockeiMunro mit Avanti auf Vor \nsprung davon, um mit grösster Ueberlegenheit zu gewinnen. Auf \ndie Plätze legten Atlantis und Agitator Beschlag. Eine Bomben \nleistung sah man wiederum von dem alten Csampas, der den \nPreis von Teltow unter seinen 64 Kilogramm, von H. Blume \nblendend gesteuert, sicher vor Putz und Meisterpolier nach \nHause brachte. Ergebnisse: \nPreis von Eichkamp. 3000 Mark, 1600 Meter. 1. J. Pudenzs Piniole \n(H. Schmidt). 2. Ute (Rastenberger). 3. Fatime (Zehmisch). Tot.: 85 : 10, \n \n \n\n \n\nBI - 15, II, 17 : 10. Ferner liefen: Körner (4), Jago. Altenstadt, Koritia \n\\fr-\\y \\\\l Lg. — Preis von Wildpark. 3000 Mark. 1200 Meter. \nI Gestüt Mydlinghovens Filmenau (Rastenberger). 2. Kirgise (Zebmisch) \n3. Donatello (GöbT). Tot.: 17:10, Pt.: 12, 16, 45:10 Ferner liefen: l’yla- \ndes (4), Germanious, Hochwald. Renlmeister, Thüringen, Rawa. IV.—Ith— \nKopf. — Preis von Teltow 4100 Mark, 1600 Meter. 1. W Scharre \nCsampas (H. Blume). 2. Butz (H Schmidt). 3. Meisterpolier (Grabsch). \nTot.. 04 • 10, PI.: 22, 17, 15:10. Ferner liefen: Everone (4), Lichtstrahl 11, \nLichtblick, Merian (agbr.). Va—2—1% Lg. — Engelbert' Fürsten* \nberg Rennen. 8200 Mark 9000 Meter: 1 Frhrn. 8. A. v Onnenheims \nAvanti (Munro). 2. Atlantis (Hugucnin). 3. Agitator (O. Schmidt) Tot.: \n17 : 10, PI : 12, 25 : 10 Ferner liefen: Metrodorus (4). Normanne. 2Ve—'Vi— \n1 Lg. — Preis von Dreilinden 3500 Mark. 2000 Meter. 1 .1 V Rtb- \nbentrops Finnland (Huguenin). 2. Ledon (Zehmisch). 3. Matador (Wermann). \nTot : 43: 10. PI.: 18, 32, 28 : 10. Ferner liefen: Pale (4), Lanfranchi, Waisen*- \nknahe 11. Opar. Ina. Kopf-Mi—64 Lg. - Preis von Nikolassee. \n3000 Mark, 1600 Meter: 1. A. Schumanns Islam (Grabsch). 2. Adiantum (H \nSchmidt). 3. Gradiva (O Schmidt). Tot : 31: 10 PI.: 14. 23, 13 .10 Ferner \nliefen: Oran (4). Seapos. Senner, Maravedis, Stolzenfels. 8—Kopf—5 Lg. — \nPreis von Zehlendorf. 3000 Mark, 1000 Meter: 1. A. Schumanns \nWasser,ineile (Grabsch). 2. Nomos (O Schmidt). 3. Eslo Vir (Wermann) \nTot 32 10 PI : 11, 10. 12 : 10. Ferner liefen: Kavallerist (4), Nobel, An \ntonius, Rosika. 6—2—1V4 Lg. — Preis von Dahlem. 3000 Mark. 1400 \nMeter. 1. Abt.: 1. Major F. Wolffs Judith (Pretzncr). 2. Vivat (Biedermann). \n3. Tongola (K. Wenzel). Tot.: 40:10, PL: 10, 26. 66:10 Ferner liefen: \nMvnheer (4), Tramonto, Eilig, Eroika. Orlainiinde. Meisterstück 1H—Hai«— \n1 Lg. 2. Abt : l. Gallig u. Poetschs Gulvani (Buschkc). 2. Servilia (Blume). \n \n\n3. Goldene Rose (Turtle). Tot.: 39:10, PL: 18, 14, 34:10 Ferner liefen! \nPrttnas (4), Eldon, Habakuk, Senora. Norjana, Ischtar. IV«—14—Hais \nRennen za Saint-Cloud \nI. 1. Clochette d’Argent (C. Bouillon). 2. Marylebone (H. Wragg). 3 Ga- \nbrielle 11 (M. Allemand). Tot.: 49:10, PL: 15, 16. 18:10 Ferner liefen: \nFlavien, Astor, Kali, Advertencia, Palomita. 1 Lg.—Kopf. — II. 1. Zethus \n(T Turner). 2 Roscbelle (L Robson). 3. The Trail (A Cheret). tot.: \n272:10, PL: 60, 18. 27:10. Ferner liefen: Verdi, Saint Didier, Mistigris, \nPrestigleux, Gabes, Vlan, Bompcicnne Hals—Va Lg. — III 1. Chaulues \n(A Rabbe). 2 La Rose rate (E Chancelier). 3. Le Potomac (C. Bouillon). \nTot.: 68 : 10. PL: 22. 20. 40 10. Ferner liefen: Que Lindo, Flcur d'Ecosse, \nAgresseur, Poisson d’Avril II, Jacomina, Sabeenne Yorick II, Conte Bleu, \n1_2 Lg — IV 1 Feh (W Sibbrltt) 2. Le Chatelet (F Herve). 3. Chateau \nBouscaut (A. Rabbe). Tot : 139:10, PL: 29, 22. 13 : 10. Ferner liefen: \nI’otiphar (4). Guy Fawkes, Besaht, Arbaletrier, Tawrtz, Godtche, Vclou- \ncrenie. Diademe Hals-Kopf-, Lg - V. 1 Stick (H Wragg) 2. Pai* \n(A Cheret) 3. Fonfon (G. Vatard). Tot.: 128 : 10, PL; 56. 82, 48 : 10. Ferner \nliefen- Quillan, Sea Frag. Le Soleil, Scarabee d’Or 11, Mandore, The Hermjt II, \nLina IX, Diplomate, Joli Coco, Smailholm, Red Chariot, Azalais. Thundercr, \nChristabelle, Argentina, Mac Orlan, Afghan II. l'i—Lg. — VI. 1. Mefisto \n(W Sibhritl). 2. Rhrovina (L. Cordeil). 3 Prospect <A Rabbe). Lot.: \n,18 . ,0. PL: 34, 20, 36.10. Ferner liefen: Sillon, Etival, Xavier, Cardenio, \nSoupeiir. Pickwick. Ambrosia, l’aulinc Borghese, Chasco, L'Habil Rouge. \n64-1 Lg \n \n\nBerlin-Frankfurt a. O.-Berlin \n \n\nbürg. — Zweiter Vierer: 1. Tib-Berlin 7.25,2. 2. Danatbank-Berlin 7.27,3. —» \nDoppelzweier: 1. Friedrichshagener R. V. 7.23.3. 2. Werder-Magdeburg 7 35. \n3, Arkona Normannia-Bcrlin 7.37. — Rolandachter: 1. Calbenser R. C. 2. Neu- \nruppiner R C. \n \n\nMannschaftsrennen in Spandau \n \n\nAuf der 176 Kilometer langen Strecke nach Frankfurt a. d. O. \nund zurück gaben sich die Berliner Unionsamateure ein Stell \ndichein. Von 180 Meldungen wurden 170 erfüllt. Die A- und \nB-Gruppen, sowie die C- und D-Gruppen starteten mit geringen \nVorgaben in getrennten Rennen. Das Rennen wurde äusserst \nschnell gefahren. Da viele Fahrer von Begleitern Getränke an \ngenommen hatten, gab es eine Flut von Protesten. Vorläufig \nwurden Wesenberg und Rauhut distanziert. Einzelergebnisse: \nKlasse A und B 1. Max Franke 5.14 05, 2. Kolbe; 3. Woiss (beide dicht- \nauf); 4. Isaak 5 17.10; 5. Jänicke 5.19.04; 6. Lukas 5.29.50 , 7 E. Radde 5 30.35; \n8. Lipkow; 9 Galle; 10 Gamlin (alle dichtauf); 11 Kaiupa 5 34.35. — \nKlasse C und D: 1 Kostross 5,34.55; 2. Gierke I Lg.; 3. \\\\inner 5.39,55; \n4. Lassan 5.26.50 ; 5 Laue 5.28.50; 6. Lukas (Alberto) 5.29.05 ; 7 Frank 5.30.55; \n8. Zaremba I Lg.; 9. W. Kalupa 5.31.30; 10. Weiberg 5.33.15. \nNicht weniger als 70 Mannschaften des Berliner Bundesgaues \nbeteiligten sich am Mannschaftsfahren auf der Spandauer Rund \n \n\nstrecke. Wegen Bauarbeiten erfuhr die 50 Kilometer lange \nStrecke eine Verkürzung um 1600 Meter, was sehr bedauerlich \nwar. Ein neuer Rekord wäre sonst sicherlich herausgekommen. \nDie treibende Kraft waren die Bahnfahrer von Arg», die zum \nSchluss ganz knapp gegen die Mannnen von Grün-Weiss unter \nlagen. Den dritten Platz belegte Arminius ohne Risch und \nStäche. Ergebnisse: \n \n\nKlasse A: I Grün-Wein mit Kroll. Riemann. Rüdiger, Sachse, Spielberg. \nSchulz in 1.14.06,2; 2. Argo mit Engelmann, Nickel. Dasch, Gange!, Geiz, \nWolke in 1.14.08.4; 3. Arminius 1.14.80,3; 4 Grün-Weiss II 1.16.40,7; 5, De \nfekt -02 1.16.53 ; 6. Postsportverein 1.17.45.1; 7 Germania 83 1.17.57 ; 3. Sport 88 \n1 17 57 3 — Klasse B: 1 Germania-Charl. 1.16.23.1; 2. Iduna-Schöncherg \n| 18.16,2; 3. Derby 1926 1.18.20,4; 4 Wanderer Spandau 1.18 28,4; 5, > 'eil \nCharl. 1.18.56. —'Klasse C: I. Stern-Spandau 1.19.41; 2. R. V. Luisenstadt \n1 2031; 3. Grün-Weiss III 1.21.04; 4. R. 8. C. Rasant 1.2109,1; 5 B R C 89 \n1.21.10,3. — Klasse D: I Sport 88 1.27.17,1; 2. Wanderer-Spandau 1.27.17,3; \n3. Postsportverein 1.27.42,3. \n \n \n\n \n\nDeutsdiland schlägt Franhreidt \nim Schwimm-Länderkampf \nEndlich ist es auch den Trägern von Schwarz-Rot-Gold im \nnassen Element gelungen, einen siegreichen Länderkampf zu \nabsolvieren. Die mitteldeutsche Stadt Zeitz war der Schau \nplatz dieser Begegnung, die nach spannendem Verlauf mit 2 :0 \ngegen die Repräsentanten Frankreichs endete. Hier zeigte sich \nwieder einmal deutlich, dass nicht das Können einiger Weniger, \nsondern der Durchschnitt den Ausschlag gibt. \nWohl hatte Frankreich in dem Europarekordmann Taris für \ndie 4 mal 200 Meter-Kraulstaffel den besten Mann am Platze, \naber was nutzte es ihm, dass er als Schlussmann fünfzehn Meter \ngegen Heinrich (Leipzig) herausholte und damit in 2 :16 einen \nneuen französischen Rekord aulstellte, wenn seine schwachen \nLandsleute zuvor mehr als zwanzig Meter gegen ihre deutschen \nPartner verloren hatten. Besonders der als erster Mann star \ntende Martineau war ein ausgesprochener Versager, der von \nSchubert (Breslau) um nicht weniger als dreizehn Meter ab- \ngebängt wurde. Gebert und Schweitzer vergrösserten oder \nhielten dann den Vorsprung, so dass, als Heinrich fünf Meter \nvor Taris anschlug, ein neuer deutscher Staffelrekord von 9 :46 \nregistriert werden konnte. Aehnlich lagen die Verhältnisse im \nWasserballspiel. Hier war zweifellos der französische Sturm \nführer Padou der Beste, aber seine Nebenleute unterstützten ihn \nnicht genug, und so kam es, dass nach einem Halbzeitgleichstand \n(1 :1 die Deutschen auf 5 :2 aufholen konnten. \nGut waren auf beiden Seifen die Torwächter, besonder Erich \nRademacher hielt in der ersten Spielhälfte die schwierigsten \nSchüsse. Der beste deutsche Stürmer war Amann, der drei \nTore auf sein Konto brachte. Auch in den Nebenkonkurrenzen \ngab es hochklassigen Sport. Im 100-Meter-Krawlschwimmen \nsiegte Schubert in 1 :01 nur mit Handschlag vor Derichs (Köln), \ndas Brustschwimmen sah den Leipziger Koppen in Front, das \nRückenschwimmen fiel an den Magdeburger Schumburg, und \nder Liebling der Zuschauer, Riebschläger (Zeitz), war natürlich \nin den Sprungkonkurrenzen ohne ernsthaften Gegner. \n \n \n\n \n\nreichische Mannschaft First Vienna gegen die schweizerische \nMannschaft Serygtte-Genf mit 5:1 (3:0). \n \n\nNidtts Neues bei der „Tour“ \nMassenankunft auch nach der fünften Etappe \nAm fünften Tage der Radrundfahrt durch Frankreich hatten \ndie Teilnehmer die 202 Kilometer lange Strecke von Vannes nach \nLes Sables zurückzulegen. Es gab aul dem Wege nach Nantes \neinige Steigungen und Gefälle, auch die endlose Durchfahrt durch \nNantes selbst war nicht gerade leicht, dennoch blieb aber das \nGros des Feldes auch diesmal geschlossen und traf in einer \nStärke von 55 Mann am Etappenziel Les Sables ein. Der Spurt \nsieg fiel diesmal an den Franzosen Leducq, der nach einer \nFahrzeit von 6 :35 :24 Cb. Peiissier, Binda, Jean Aerts und Ber- \nton auf die Plätze verwies. Die übrigen 50 Fahrer, darunter die \nkomplette deutsche Mannschaft mit Buse, Manthey, Wolke, Nebe, \nSchön, Siegel, Thierbach und Tietz, wurden gemeinsam auf den \nsechsten Rang gesetzt. Im Klassement haben sich auch nach \ndieser Etappe keine Aenderungen ergeben. In der Einzel \nwertung führt der Italiener Guerra mit 33 :48 :19 vor Peiissier \nund Binda mit je 33 : 48 : 31, im Länderklassement hat Italien \nmit einer Gesamtfahrzeit von 101 :28 : 05 die Führung inne vor \nFrankreich mit 101 : 28 : 57, Deutschland mit 101 : 29 : 21, Belgien \nmit 101 : 33 : 41 und Spanien mit 102 : 04 : 28. \nAuf der fünften Etappe zeichneten sich von den Deutschen \nbesonders Buse und Tietz aus. Bald hinter Nantes gab es eine \ngrössere Jagd, und Tietz, Buse und der Spitzenreiter Guerra \nwaren es, die das Feld schliesslich wieder heranführten. Wenig \nspäter wurde Buse von einem Defekt betroffen. Er hatte Reifen \nschaden, und so blieben Tietz und Thierbach zurück, um ihn \nzu unterstützen. In scharfer Fahrt eilten die drei trotz glühender \nHitze dem Felde nach, das sie gerade noch rechtzeitig 20 Kilo \nmeter vor dem Ziel erreichten. Der bekannte Italiener Belloni \nfühlte sich anscheinend den Strapazen nicht gewachsen und \ngab auf. \n \n \n\n \n\n24. Brandenbargisches \nKreisturnfest \nZu einem grossen Propagandaerfolg wurde der zweite Tag \ndes 2. Brandenburgischen Kreisturnfestes in Frankfurt a. d. O. \nDie 10 000 Teilnehmer, die sich irn Ostmarken Stadion wieder \nschöne und interessante Kämpfe lieferten, formierten sich am \n(Vormittag zu einem Festzuge durch die Strassen. Unter den \n7000 Zuschauern bemerkte man auch den Frankfurter Ober \nbürgermeister, ferner Exzellenz bewald und Oberturnwart Steding \n(Bremen). Einzelergebnisse: \nLeichtathletik: 100 Meter: 1. König (A. T. V.) 11 Sek. — Mannschaftsepeer* \nwerfen: 1. Mtv. Ebcrswalde 188 Meter. — 4 mal 100 Meter: 1. Tib. 44,1. \nLandvereine: 1. Mtv. Storkow 47,9. — Stabhochsprung: 1. Laupichler (T. 8. V. \nSchöneberg) 3,60 Meter. — 10 mal 225-Meter-Staffel (kleine Gaue): 1. Neumark \n4 19,6. — 20 mal 225 Meter (grosse Gaue): 1. Berliner Turnrat 9.16,2. — \n5000 Meter Mannschaftslaufen: 1. Frankfurt 1860 17.32,7. — Turnerinnen: \n100 Meter: 1. Socgcr (T. S. V. Schöneberg) 12,7. — 4 mal 100 Meter: 1. T. 8. V. \nSchöneberg 52 Sek. Landvereine: 1. Mtv. Neudamm 59,2. — Spiele, Handball: \nBerlin-Lausitz: 5:4 (2:0). — Scblagball: Mtv. Tegel—Vfl. Cbarlottenburg \n30.27. — Faustball der Männer: 1. Tib. Frauen: 1. Tib. — Schwimmen, \nStrommeisterschaft, 5000 Meter: 1. Lehnitzke (Forst) 49.22. Unterstufe: \n1. Krtiger-Sorau 51.15. — Turnerinnen: 3000 Meter: 1. Dcrz (Neudamm) 29.45. \nUnterstufe 1 Rüdiger (Küstrin) 30.30. — Wasserball: Turnverg. Weisensee— \nDresdner Bank Berlin 5:2 (3:2). — Fechten. Säbel: 1. Dr. Hoops (Tib.) \n9 Siege. 2 Bornefeld (Guts Mutbs) 7 Siege. — Frauen, Florett: 1. Frau Hoff- \nmann (Tib.) 10 Siege. 2. Kelterborn (B. T.) 9 Siege. — Tennis: Herrendoppel: \nHtittig—Scholz (Grube Ilse) gegen Dr. Jänizhon—Wagener (Tib.) 6:1. 6:2. — \nTurnen, Vereinsriegen: Kl. A: 1. T. V. Kottbus 61 84,80 Punkte. Klasse B: \n1. Berl. Turnerschaft 1. M.-A. 90 Punkte. Klasse C.: 1. T. V. 1860 Frankfurt \n101 Punkte. Klasse D: 1. A. T. V. Berlin 98 Punkte. Klasse E: 1. Turner \nschaft Göhren 95 Punkte. — Gau-Riegenturnen: I. Gau Barnim-Uckermark \n124 Punkte. \n„Um den Becher der Nationen.“ Aus Genf wird gemeldet; \nIm Fussballturnier der zehn europäischen Meister um den Becher \nder Nationen errang beim Finale am Sonntag nachmittag die \nungarische Mannschaft Ujpest gegen die tschechoslowakische \nMannschaft Slavia den ersten Platz mit 3:0 (1:0). Die Slavia \nbelegte den zweiten Platz. Den dritten Platz errang die öster- \n \n\nRuderregatta auf dem TegelerSee \nDer Norddeutsche Ruderverband brachte seine 14. Ruder \nregatta auf dem Tegeler See bei gutem Besuch zum Austrag. \nIm Einerrennen um die Meisterschaft siegte Strohbusch (Karls \nhorst) erst nach scharfem Kampfe. Der Achter wurde von \nSparta-Erkner zum dritten Male gewonnen, damit fiel dem Verein \nder wertvolle Wanderpreis endgültig zu. Im Vierer um den \nGoldenen Kranz der Stadt Berlin wiederholte der R. V. Zechlin \nseinen Vorjahrserfolg. Ergebnisse: \nJuugmannvierer, 1600 Meter: 1. Stern-Berlin 6.30,2. 2. Sparta-Erkner — \nJunioreiner. 1800 Meter: I E. Becker (Karlshorster I! V.) 7.53,4. — Junior- \ndoppelzweier. 2000 Meter: 1. Wspv. Wasserratte 8.57,4 2. R. V. Zechlin. — \nAchter, 2000 Meter: 1. Sparta-Erkner 7.08,4. 2. Bergmann-Sportverg. — Senior \nvierer. 2000 Meter: I R. V. Zechlin 7.50.4 2. Niederstböneweider R. G 8 20,4. \n— Erraiintcrungsvierer, 2000 Meter: 1. Atlantic-Berlin 8.04.4. — Seuiordoppel- \nzweier, 2000 Meter: I Berl. R. C. von 1910 9.12,2. — Senioreiner, 2000 Meter: \n1. K. Strohbusch (Karlshorster R. C.) 9.51. 2. E Becker (Karlshorster R V) \n9.52,2. — Seniordoppel vierer, 2000 Meter: 1. Sport-Stern Karlshorst 7.54,8. \n3. Frankonia-Cöpenick 8.10,8. — Leichter Vierer, 2000 Meter: 1. Mtv. Naum \nburg a. d. Saale 8.22. — Jungmannvierer. 1600 Meter: 1. R. C. Argentinia- \nBraunschweig 6.36. 2. Sparta-Erkner 6.52,4. — Grosser Achter. 2000 Meter: \n1. Sparta-Erkner 7.22,8. 2. Bergmann-Sportverg. 7.24.6. \n \n\nAuf dem Beetzsee bei Brandenburg brachte der dortige \nRegattaverein seine 10. Ruderregatta als Jubiläumsveranstaltung \nzur Durchführung. Fast in allen Rennen wurde erbittert ge \nkämpft, die Entscheidungen fielen erst kurz vor dem Ziel. Ein \nleichter Schiebewind begünstigte den Verlauf der Rennen auf \nder 2000 Meter langen Strecke. Berlin holte sich nicht weniger \nals sieben Siege, drei Erfolge fielen nach Potsdam. Einzel \nergebnisse: \nErster Jungmannvierer: 1. Brandenburger R. K 7.31,8. 2. Titania-Charl \n7.32,4 — Jungmanneiner: I Gumtnieh (Potsdamer R. C.) 8.01,4 2. Werder \n(Magdeburg) 8.02,2 — Zweiter Jungmannviercr- I. Nibelungen Berlin 7.25 \n2. Berl. Turnerschaft 7.40,1. — Jugend-Gigdoppclzweier (1600 Meter): 1 Pots \ndamer R. C. 5.22,2. — Juniorachter: I. Universität Berlin 6 44. 2. Neuruppiner \nR. C. 6.44,2. — Einer: 1. Gutnmich (Potsdamer R C.) 8.07 2 Wiking- \nRathenow 8.24.4. — Jugend-Gigvierer (1600 Meter): 1. Ratlicnower R. C 4 22 I \n— Bismarck-Vierer: 1 Jahn Berlin 7.25.1. 2. Calbenser R. C. 7.27. 3 Havel \nBrandenburg 8.05. — Jungmanndoppeliweier: 1 R. C Plaue 7.31 2 Werder- \nMagdeburg 7.31.3 — Jnngmannachter: I Turngem in Berlin 6.30.4 2 Uni \nversität Berlin 6.35,2. — Juniorvierer: 1. Jahn Berlin. 2. Titania Charlotten \n \n \n\n \n\nDeutscher Autbord-Club \nIn Berlin hielt dieser Tage der Deutsche Autbord-Club seine \nSitzung ab, in der eine endgültige Festlegung der Satzung und \nWahlen erfolgten. 1. Vorsitzender: Hans Seeger, Schriftführer: \nBöckl, Pressewart: Paul Baatz, Berlin 0.27, Blumenstrasse 10. \nDer Deutsche Autbord-Club ist dem Deutschen Motor-Yacht-Ver \nband nicht angeschlossen. In der Versammlung kamen die Miss \nstände im Deutschen Motor-Yacht-Verband. besonders die Un \nfähigkeit der Rennleitung anlässlich der letzten Regatta zur \nSprache. Es wurde einmütig beschlossen, künftig Veranstal \ntungen. auf denen nicht von vornherein die Gewähr für ordnungs \ngemässe Durchführung gewährt wird, zu meiden. Die Mit \nglieder verpflichteten sich, stets durch Abstimmung die Teil \nnahme oder Nichtteilnahme an Regatten festzulegen. Da dem \nDeutschen Autbord-Club bereits jetzt 25 Rennfahrer angehören, \nwird man in Zukunft auf die Autbordfahrer mehr Rücksicht als \nbisher nehmen müssen. \n \n\nStarke Erdstösse in Spanien \nMADRID, 7. Juli. \nln Madrid selbst wie in verschiedenen Provinzen, namentlich \nin Andalusien, auch in Sevilla, wurde die Bevölkerung gestern \ndurch starke Erdstösse in Schrecken gesetzt und auf die Strasse \ngejagt. Tische, Stühle, selbst ausserordentlich schwere Gegen \nstände wurden durcheinandergeworfen. Bisher sind nur Sach \nschäden berichtet. \n \n\nSchwerer Schittszusammenstoss \nVier Tote, 17 Schwerverletzte \nZARA, 7. Juli. \nDas italienische Motorschiff „Francesco Morosini\", das sich auf \nder Fahrt von Zara nach Spalato befand, stiess in der Meerenge \nvon Pasmen mit dem südslawischen Dampfer „Karageorgewitsch“ \nzusmmen. Die „Karageorgewitsch“ wurde schwer beschädigt, \nihre 400 Passagiere wurden von dem italienischen Schiff über \nnommen und nach Zara gebracht. Vier von ihnen wurden bei \ndem Zusainenstoss getötet, 17 waren so schwer verletzt, dass \nsie nach der Landung ins Krankenhaus gebracht werden mussten. \n \n\nEin Zweigpostamt wird am 14. Juli im Hause Greifswalder \nStrasse 152 (Ecke Kuglerstrasse) eröffnet, das die Bezeichnung \nBerlin NO 60 erhält, und sich mit Annahme von Postsendungen \njeder Art und von Telegrammen und Fernsprechgesprächen, der \nAusgabe von postlagernden gewöhnlichen und eingeschriebenen \nBriefsendungen und von postiagernden Telegrammen sowie dem \nVerkauf von Wertzeichen und Formblättern befasst. Die \nSchalterstunden sind auf werktäglich 8—19 Uhr festgesetzt. An \nSonn- und Feiertagen bleibt die Zweigstelle geschlossen. \nSelbstmord auf dein Schlesischen Bahnhof. Gestern nachmittag \nwarf sich der 48 Jahre alte Paul Salbenblatt aus der Waldemar \nstrasse auf dem Schlesischen Bahnhol vor einem einfahrenden \nStadtbahnzug. Die Räder gingen über ihn hinweg und töteten \nihn auf der Stelle. Die Leiche wurde dem Schauhause über \ngeben. Eifersucht soll das Motiv zu der Tat bilden. \nKasseler Schüler auf der Ferienfahrt aus dem Zuge gefallen \nund getötet. Aus Kassel wird gemeldet: Der 17jährige Schüler \nAugust Fröhlich aus Kassel stürzte zwischen Kassel-Hauptbahn \nhof und Niedervellmar in der Nähe der Brückenüberführung am \nVerschiebebahnhof aus dem in voller Fahrt befindlichen beschleu \nnigten Personenzug Kassel—Hamburg. Er wurde von dem auf \ndem Nachbargleis heranbrausenden D-Zug 148 erfasst und sofort \ngetötet. \nDem Ehrenausschuss des Deutschen Stenographentages \nBerlin 1930, der unter Teilnahme von vielen Tausenden von \nDelegierten aus allen Gauen Deutschlands in den ersten August \ntagen in Berlin stattfindet, ist der im In- und Auslande bekannte \nGeograph der Berliner Universität, Geheimrat Professor Penk \nbeigetreten. \nChefpilot Rahnier verunglückt. Auf der Kreuzung Tiergarten- \nund Regentenstrasse ereignete sich ein Zusammenstoss zwischen \nKraftdroschke und Motorrad. Hierbei wurde das Motorrad um \ngeworfen und der Fiirer des Motorrades, der Chefpilot Kurt \nRabiner, erlitt einen Schädelbruch und eine schwere Unterkiefer \nverletzung. Der Verunglückte wurde nach dem Westend-Kranken- \nhaus gebracht. \nUm dir Wasiicrballmristrrschaft. Im Spiel der ersten Runde um die \ndeutsche Wasserballmeisterschaft siegte in Berlin Weissensec 96 gegen Stern- \nLeipzig mit 5:2 (3 6) Unter der guten Leitung des Magdeburger Schieds \nrichters Max entwickelte sich ein flottes Spiel, bei dem die Weissensec \nin der ersten Halbzeit weitaus im Vorteil waren Marzillier war ein überaus \nerfolgreicher Torschütze. In der zweiten Hälfte kamen die Leipziger zwar \nauf, vermochten aber den Sieg der Berliner nicht zu verhindern. Ihre beiden \nTore schoss Brenzei. \nBerliner Wasscrhalt-Mcdf rlagcn. Eine durch Ersatz geschwächte Mann \nschaft des Kreises I Berlin-Brandenburg trug am Wochenende zwei Wasser- \nhallspielc in Westdeutschland aus und wurde in beiden Fallen geschlagen \nAm Sonnabend in Dort-—' »>« —->a»„tsche Vc haft rrt \n6:2 (4:1) und am . >, .! I, - 0 . \nFestes knapp mit 6 : "
    }
}