{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "316",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "^Bluttat eines Jtcsiwuym \n \n\nDie eifiähcige Jecktec \nAnstaltssßicektacs etniacdet \nAus Rache, weil et keine \nStachelleecen pflücken dutfte \n \n \n\n \n \n\n \n\nWIEN, 7. Juli. (Privat.) \nEine grauenhafte Tat hält die Stadt Graz in Erregung. \nAm Sonnabend hat in der dortigen Heilanstalt Feldhof der \n59jährige Irrsinnige Franz Krenn, der sich seit vielen \nJahren in der Anstalt befindet, und als unheilbar gilt, das \neinzige Kind des Anstaltsdirektors Dr. Maresch, die elf \njährige Trude, auf grässliche Weise ermordet, indem er \nsie zuerst erwürgte und ihr dann tödliche Messerstiche \nbeibrachte. \nEr hat die Tat aus Rache verübt, weil der Direktor ihm ver \nboten hatte, im Anstaltsgarten Stachelbeeren zu pflücken. Krenn \n \n\nJiüäen mideccuft sein Qeständnis \nDÜSSELDORF, 7. Juli. (Privattelegramm.) \nDie Auffassung, dass der Massenmörder Kürten früher oder \nspäter die Geständnisse zahlreicher Verbrechen einschränken \nund widerrufen würde, hat sich bestätigt. Kriminalrat Momberg, \nder Leiter der Düsseldorfer Mordkommission, erklärte, dass man \neinen Widerruf Kürtens schon seit längerer Zeit erwartet habe. \nMan habe aber soviel authentische Beweise für seine Täter \nschaft, besonders für die Morde an der kleinen Trude Alber \nmann und an der Hausangestellten Maria Hahn, dass ihm seine \nTaktik wenig helfen würde. \n \n\n„Wec sind die ßcei?\" \nEin Kriminalist enfest \nAm Sonnabend nachmittag war in Treptow grosse Aufregung. \nDie Bewohner rund um den Treptower Park kamen bis in die \nspäten Nachtstunden hinein nicht zur Ruhe. Der Grund war \ndarin zu suchen, dass dieser südöstliche Berliner Vorort der \nMittelpunkt eines nicht alltäglichen Geschehnisses war. \nEs geschah nämlich ein „Verbrechen“. Alle Punkte waren \nschon „aufgeklärt“, nur einer nicht, nämlich: „Wer sind die \nDrei?“ Es stand fest: der „Tatort\": Abtei-Treptow, die „Tat“: \nFest der Kriminalisten, „Täter“: die Berliner Kriminalpolizei- \nAber wer waren die Drei, die noch nicht gefunden waren? Wer \nsie fand, bekam 1000 Mark Belohnung. So zogen viele hinaus in \ndie Abtei, um die drei „Verbrecher“ zu suchen. Am Eingang \nerhielt ein jeder Besucher den „Steckbrief\", der drei mit der \ngenauen „Messkarte“ in die Hand gedrückt und eine Papp- \nNummer an den Anzug geheftet. Denn „die Nummer ist sichtbar \nzu tragen“, hiess es in der Wettbewerbsvorschrift. Jede „Num \nmer“ konnte einer der Gesuchten sein. \nWar das ein Wirrwarr! Erging man sich im schönen Abtei- \nGarten, um etwas Luft zu schöpfen, soweit davon die Rede sein \nkonnte, wurde man von den Amateurkriminalisten mit Geier \naugen verfolgt. Endlich, kurz vor Mitternacht, war der Such- \nBetrieb beendet. Jeder glaubte sich als den Glücklichen, der \nAnspruch auf die 1000 Mark hätte, doch musste das Los ent \nscheiden und die Belohnung geteilt werden. Von den wirklichen \nKriminalisten waren alle da, auch die Chefs. — cg. — \n \n\nVerlegung des amtlichen Hundefanges. Am Sonnabend, \n12. Juli, nach Dienstschluss, werden die Bureau- und Stallräume \ndes amtlichen Hundefanges für Gross-Berlin, Lankwitz, Dessauer \nStrasse 21, nach Berlin O, Schickierstrasse 4 (Stadtbahnbogen. \nEingang unter der Brücke) verlegt. Dienststunden sind täglich \nvon 9—16 Uhr, Sonnabend von 9—14 Uhr, Sonntags geschlossen. \nFernsprecher: Kupfergraben E II, 1692, ausserhalb der Dienst \nstunden : Berolina E I, 2216. Von dem genannten Tage an wer \nden alle Fang- und Findlingshunde nach Berlin O, Schickier \nstrasse, gebracht und können dort von dem Besitzer gegebenen \nfalls wieder in Empfang genommen werden. Ebenfalls werden \nin Berlin 0, Schickierstrasse 4, künftig die Versteigerungen der \nHunde an jedem Mittwoch und Sonnabend um 10 Uhr abgehalten \nwerden. \n \n \n\n \n\nwurde nach der Tat noch im Park angetroffen. Er brach in Ge \nlächter aus, als die Wärter sich ihm näherten, und rief ihnen \nzu, habt ihr das Mädel schon gefunden. Unausgesetzt lachend \nerzählte er dann, auf welche Art er das Kind ermordet hat. \nTrude Maresch, ein bildhübsches, aufgewecktes Kind, war der \nLiebling der Bewohner der Anstalt. Sie hatte vor den Zöglingen, \nvon denen die meisten harmlose Paralytiker sind, nie Furcht \ngezeigt und mit ihnen verkehrt. Unter den Zöglingen der An \nstalt rief der Mord grosse Erregung hervor. Sie sammelten \nsich gestern vor dem Pavillon, in welchem Krenn jetzt inter \nniert ist, an und wollten den Pavillon stürmen. Die Wärter \nhatten grosse Mühe, die Leute zu beruhigen. Der Vater des \nermordeten Mädchens ist schwer erkrankt. \n \n\n!hau Alhecht 3 Jahce Qefänqnis. \nUrteil im Gleiwitzer Abtreibungsprozess \nGLEIWITZ, 7. Juli. \nVor dem Gleiwitzer Schwurgericht ging der Prozess zu Ende, \nin welchem sich die Bergarbeiterfrau Johanna AlbreclU aus \nHindenburg wegen zahlreicher Vergehen gegen den § 218 zu ver \nantworten hatte. \nFrau Albrecht war von Anfang an geständig. Der Staats \nanwaltschaft wurden allerdings nur 77 Fälle bekannt, doch gab die \nAngeklagte selbst zu, in 144 Fällen Abtreibungen vorgenommen \nzu haben. Die Vernehmung der Zeuginnen ergab erschütternde \nTatsachen. Sie alle betonten, dass nur grösste Not und die \nschrecklichen Wohnungsverhältnisse sie zu ihrem Schritt ge \ntrieben hätten. .Der Staatsanwalt erklärte in seinem Plaidoyer, \ndie Angeklagte sei eine „Ueberzeugungstäterin“, man könne sie \nnicht als Kurpfuscherin betrachten. Trotzdem liege gewerbs \nmässige Abtreibung vor. Der Strafantrag lautete auf drei Jahre \nGefängnis ohne jeden Ehrverlust. \nDas Gericht verurteilte die Angeklagte wegen gewerbs \nmässiger Abtreibung zu drei Jahren Gefängnis. \nDie Untersuchung wird in die Strafe eingerechnet und der An \ngeklagten nach Verbüssung von sechs Monaten für den Rest der \nStrafe eine Bewährungsfrist von fünf Jahren gewährt werden. \nNach der Urteilsverkündung kam es in den Strassen vor dem \nGerichtsgebäude zu Protestkundgebungen der versammelten \nMenge. \n \n\nWintergarten im Juli \nDas Juliprogramm des Wintergartens bringt viele gute \nNummern, ohne direkt etwas Sensationelles zu bieten. Es ist \nein Sommerprogramm, das gezeigt wird, aber eins mit sehr an \nständigen Leistungen Gleich der Auftakt: Aloma-Alegris in \nihrer Szene „Ein Idyll im Dschungel!“ findet grossen Beifall. \nEbenso Harry Allister, der als Mimiker historische und zeit \ngenössische Persönlichkeiten auf die Bühne stellt. Sein Pro \ngramm reicht von Nikolaus II. über Lenin bis zu Briand. (Die \nGeschmacklosigkeit mit Friedericus Rex in Grossaufnahme von \nSanssouci hätte man sich allerdings sparen könnten!) Die näch \nsten beiden Nummern werden von zwei Damen bestritten: La \nPerle zeigt ihren schönen Körper in Lichtvisionen (ein Lob dem \nBeleuchter!) und Anna Wünsch verblüfft durch ihre Fähigkeit, \nSopran und Tenor zu singen. Richard Tauber wird sicher blass \nvor Neid werden, wenn er ihr hohes C hört! Gilbert und French \nsind sauber arbeitende Grotesktänzer, die mit Renöe auftreten. \nVor der Pause sieht man noch die drei Bredwins, ausgezeichnete \nExzentriks, und Salerno, einen Jongleur von grossem Können, \nwenn auch ein wenig unmodern in der Aufmachung. Nach der \nPause hört man das Klavierspiel der drei Schwestern Cotta. \nEs folgen mondäne Tänze, gezeigt von Svenson und Bredow und \neine wundervolle klassische Tanzszene der Frau Karinow mit \nPartner. Schliesslich rauscht Cortinis Dollarsegen über das \nParkett herab, das gar nicht weiss, wie ihm geschieht, wenn \nCortini ihm die Geldstücke aus der Tasche oder aus der Nase \nzieht. Die vier Kendziorskys beenden das Programm mit Humor \nund Gymnastik. Eka. \nDie Voruntersuchung gegen die Brüder Sklarek, die sich \nbereits dreiviertel Jahre hingezogen hat, scheint immer noch \n \n\nnicht zu Ende zu kommen. Jetzt ist beschlossen worden, durch \ndas deutsche Generalkonsulat in New-York noch Zeugen eidlich \nvernehmen zu lassen, deren Aussagen für die Klärung der \nSklarek-Affäre als erheblich erachtet wird. \n \n\nScala \nDie Scala hat es sich auch im Sommermonat Juli nicht \nnehmen lassen, den nichtverreisten Berlinern ein unterhaltendes \nProgramm zu zeigen. Zunächst bieten die bekannten Fayre \nSisters, die seit ihrem ersten Berliner Auftreten zu den Lieb- \nlingen der Variötebühnen gehören, eine unterhaltsame Musik- \nrevue. Sie erreichen ihren Höhepunkt, wenn sie auf englischen \nAkkordeons die von Jack Hylton kreiierten Schlager „01 man \nRiver“ und „Hallelujah“ bringen. Die Hans-Beetz-Truppe fliegt \ntrotz der grossen Hitze in der Luft herum. Dann zeigt Elroy \nin glänzendster Manier, dass er würdig den „Fusstapfen“ seines \nMeisters Cathan folgt. Elroys Hochleistung ist eine Aquarell \nmalerei und das Schiessen. Und das alles macht er mit den \nBeinen. Endlos ist der Jubel der Zuschauer, wenn die Gand \nsmith Brothers ihre neuartige amerikanische Akrobatik zeigen. \nEine selten gesehene Dressurleistung boten ihre beiden Hunde \npartner, die anscheinend „aufs Wort parieren“. Afra, „das \nokkulte Wunder“, mutete gerade nicht sommerlich an. Trotzdem \nfindet ihre Gedankenlesekunst Beifall. Violet Mason und Paill \nWood zeigen zum ersten Male ihre elegante Kunst als Equili \nbristen in Europa. Glageroff führt seine russische Tanz- und \nGesangtruppe vor, die etwas zuviel Radau macht. Kapitän Wall \nbietet 120 Alligatoren und Krokodile und Tauchkünste. Zum \nSchluss Rolf Holbein mit seiner „rätselhaften“ Wand. \n \n\nDer Leichenfund am Landwehrkanal. Am Sonntag abend \nwurden an der Grossbeeren-Brücke die letzten bis dahin noch \nfehlenden Unterschenkel mit den Füssen der männlichen Leiche \ngeborgen. — Zu Gerüchten von einem neuen Verbrechen gab ein \nLeichenfund Veranlassung, der am Montag früh in der Spree \ngegenüber den Häusern Köpenicker Strasse 13-14 gemacht wurde. \nDer Verdacht eines Verbrechens schwand aber, als man die Per \nsonalien des Toten feststellen konnte. Es ist ein 69 Jahre alter \nMaler Karl Streda aus der Schlesischen Strasse 14. Sire da war \nerst vor kurzem aus dem Krankenhause entlassen worden. Er \nhatte wiederholt Selbstmordgedanken geäussert und war schliess \nlich vor acht Tagen verschwunden. \nBerufung im Buir Prozess. Aus Düren wird gemeldet: Der in \ndem Euerer Eisenbahnprozess zu sechs Monaten Gefängnis v r- \nurteilte Reichsbahnobersekretär Fischer hat gegen das Urteil Be \nrufung eingelegt. \n \n \n\n \n\nDie „Berliner Volkszeitung“ \n \n\nerscheint täglich zweimal, Sonntags, Festtags tt Montags einmal Abonnc- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wochem \nlieh 4# Ff. im voraus zahlbar, durch die Fost 2.5S RM monatlich incl \n36 Ff Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzcigen-Preise: Die 12gcsp Zeile 8t PL, für \nkleine Anzeigen d Wort 10 Pf., d. fettgedr Wort 20 Pf. Hauptexned bW 100. \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Donboff Nr 3440 bis \n3457 f d Fernverkehr Nr 4207 bis 4209 - Rudolf Mosse-Oode - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7. - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61, Blücherstr 69. Fennstr 1, Fidicinstr 9. \nFrankf Allee 286 u 346. Greifswalder Str 197. Gr Frankf Str 89, Kochhanu- \nStrasse 9. Königstr. 19, Köpenicker Str 67 68. Moritzplatz. Müllerstr 135, Pot? \ndamer 8»r 33. Rafhenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48 \nSchiffbauerdamm 2» Schönhauser Allee 144, Turmstr 61. \\\\ lener Str l-K \nZimmerstr 59. Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25 26. Scharrenstr 39. Tauentzienstr 2; Cöpenick: SchloUstr 1, Friedenau \nRheinstr 19; Halensee-Grunewald Lebniner Platz, Lichtenberg Frankfurt! r \nAllee241; Lichterfelde West Carlstr 12. Neukölln BerlinerStr 41, Hermann \nstrasse 93-94, Kaiser Friedrich Str 243, Niederschöneweide Brückenstr 22; \nPankow Bornholmcr Str 1. Schöneberg Hauptstr 23 24. Martin Lutherstr 9; \nSpandau Breite Str. 47, Steglitz Schloßstr 32; Tegel Berliner Str 12. Tempel^ \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 2.7 \n(Antonpl ), Wilmersdorf Hohenzollemdaram 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5. Frankfurt» O : \nRoffipnincrgctT 4a Potsdam Brandenburger Str 23. Stettin Mönchenstr 81 \n \n\nVerantwortliche Redakteure; für Politik, Feuilleton und die Beilage n: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil ,!e, \nBlattes: Heinrich Heppenbeimer; für den Inseratenteil: Bruuo \nScholz, sämtlich in Berlin Für unverlangt eingesan-' 1 « \nManuskripte übernimmt die Redaktion keine Verantwortung* \nDruck und Verlag. Rudolf Mosse. Berlin Hierzu 2 Beiblätter* \nHeute: „Illustrierte Sport-Zeitung“ \n \n \n\n \n\n( Theater * Kornette ) \n \n\nStaats-Theater \nGeschlossen. \nAbonnements-Anmeldungen \nfür die Spielzeit 1030/31 \n(Beginn 1. September) \nwerden auch während der Theater \nferien entgegengenommen: \na) für die Staatsopern und das \nStaatliche Schauspielhaus vom \nAbonnementsbüro, Berlin W. 56, \nOberwallstrasse 22. Fernspr. \nMerkur 9024; \nb) für das Staatliche Schillertheater \nvom Abonnementsbüro, Berlin- \nCharlottenburg, Grolmanstr. 70. \nFernspr. Steinpl. 6715. \n \n\n, Direktion Max Reinhardt ( \nDeutsches Theater \n8 Uhr D 2 Weidendamm 520) \nPhaea \nvon Fritz von (Tnrnh. \nRegle Max Kelnhardt. \nMusik: Friedrich Hollaender. \nDie Komödie \nJ 1 Bism 2414,7516 \nTäglich 8!i Ehrt \nWie werde ith reich und glücklich? \nEin Kursus ln 11 Abteilungen \nvon Felix Joachlmson. \nMusik von Mlscha Spollansky. \n \n\nVolksbühne, Theater amBüiowplatz \n(keine Vorstellung). \nMorgen zum 1. Male: \n,Der fröhliche Weinberg“ \n \n\nRudolf Mosse - Wochenendfahrten \nln den Spreewald, S, 7 . h & “ 7 -\".''.\" \nGebfetes. Jeden Sonnabend. Preis 19,50 RM. \nNur Sonntagsfahrt 14,50 RM. \nM_.L »um Besuch aer Internario- \nIMaCn uresaen, „alen Hygiene-Ausstellung. \nMit Autoausflug nach der Bastei. Jeden \nzweiten Sonnabend. Preis 38,50 RM. \n| zum Besuch der Internatlo- \nIMaCfl Leipzig/ naien Pelz- und Jaad-Aus \nstellung. Jeden zweiten Sonnabend. Preis 27,50 RM. \nPreise verstehen sich einschl. Uebernachtung, voller \nVerpflegung (ohne Getränk^) u. sonstiger Leistungen. \nAusführliche Programme und Teilnehmerkarten sind \nzu haben im Rudolf Mosse - Haus (Erdgeschoss), im Reisebüro \nRudolf Mosse sowie in allen Berliner Rudolf Mossv. - Filialen. \n \n\nMetropol-Theater \nTäglich 814 Uhr: \nMichael Bohnen Id \nmit Dir allein . . . \nSonntag 4: Mit Dir allein. El. Pr. \nTheater des Westens \nTäglich 8V<> Ohr: \nDas Land d. Lächelns. \nD. Sensationserfolg v Franz Lehdr \nSonnt 4: D. Land d. Läch Kl. Pr \n \n\nLU N ff \n \n\nHeute Feuerwerk I \nu. d. gr Attraktionsprogramm \nWer noch keinen \nI Schlüssel hat \nzn dem im Lunapark ausge \n| stellten \nAuto \nI (viersitz. Jdeal-Llmouslne) | \n| erhält einen solchen beim Ein \ntritt in den Lunapark \ngratis \n \n\n! WcidenTnrom IIH46! 2797. \n' Der Faun \nI von Edward Knoblauch. \n| Paul Henckels, Harry Halm, \nI Traute Flamme, Thea Grodtczlnsky, \nHedwig Wange). \n \n\nB Theater l.d. Behrenstr. 53-54 \n8 1 |z Mein Vetter Eduard \nSchwank in Ralph Arthur Roberts \nÖ Lilien, Oöblin, Dörr, Frank, Isenta, \nMermino. Mothes, Sponholtz. Voss. \n \n\n» Lessing-Tbeater 8V* \nWcideridan \n \n\nRenaissance-Theater \n \n\nTel. Steinplatz 6780 \n \n\n9 Uhr: \n \n\nDie Wunder-Bar \nvon Herczeg und Farkas. \nMusik Robert Kätscher. \n \n\n[ ose-Theater. Gr. Frankfurter Str. 132 \nTelef Alex 3422 u 3494. \n8,15 Uhr Di« ander© Seite. \nGartenbühne: \n5,30 Uhr: Grosses ltosenfest. \n8,15 Uhr: Verliebte reute. \n \n\nKomische Oper, SVn \nLiebe u. Trompetenblasen, ij \nWestermeier / Finkler / Jahrbeck ' \nBrock / Haid \n \n\nSCALA \n \n\nTägl. 5 u 8‘ 7 Uhr B 5 Barö \nPreise 1 —6M Wochtg. 5U. 50Pf. \n \n\n1256 I \n \n\nRudolf Mosse-Code ' Supplement \nRUDOLF MOSSE, BBRLIN SW 100 (RUDOLF \n \n\nin \nerschienen \nVerlangen Sie Pro* . vom Verlag \n-MOSSE-HAUS) \n \n\n165 otlene Stellen \nfür gewerbliches \nPersonal wurden \nhierinderZeitvoro \n16. bis 30. Juni \nausgeschrieben \n \n\nAiSeitsmcAfo \n \n\nPreis der Anzeigen \nm Arbeitsmarkt \n80 Pf. für die 22 nm \nbreite Zeile. M i n* \ndestpreis einer \nAnzeige 1.60 Mark \n \n\nv Männliche Personen ) \nLohnende Tätigkeit \nfinden intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten - Akquisiteure \nfür eine grosse Berliner Tageszeitung \nMeldungen mit Legitimationspapieren \nScbUtzenatr. 24 23. morg hu, Ubr * \n- Schneider » - ») \nLumpen. Garne «ff \n \n\nbe//en fchnitfe \nJ.Kumpir». Wn.SH'.iS.Friuirichst/.lIk \n \n\n10 bis 20 Betriebe \nfür billige Drillichhosen \nverlangt N. Plusklewltz, Berlin \nW. 8, Unter den Linden 24. \n1 Handnäherin,H.-K. Zionskirchst.31,111. \nTüclit. Tagsohneider i. H. ver \nlangt Albrecht, Hohenstaufcnstr. 23. \n \n\nTücht. Lnterbügler vl. Wasser- \nlauf, Spandauer Strasse 36. \n \n\nTücht. Jüng. Rocksehn. a. W \nverl. Flsclicr. Mittelstrasse 50. \n \n\n8. II. Handnäherin, die auch I. aush.. \nvl. Fisch, Strassburgcrst. 57, Fhkgeb. 3 . \nZuarbclter, Lehrling: vl. Damen \nSchneider Lastovka. Wilhelmstr. 27. \n \n\nZuschneider \nfür Stoff- und Berufssachen. Bernhard \nCoper, E&i&ei-WiUielin-SUasbe 4L. \n \n\nTüchtige Taschen- u. Futter- \nmaeherln für Ulster, Mädcben für \nHandarbeit. \nHecoves G. m. b. H., \nNeue Friedrichstrasse 38—40, III. \n \n\n(.«»• Büglet \n \n\nS.Abhtlgl .H. K. Frischer,Schdnh.All.177. \n \n\nAbbgl.f.Ulst.v. Kleinmann, AlteSchönh.5, \n- » Schuhmacher - - ») \nJg. Scbuhm., saub. Arb., sucht Stell. \nE. Knobel, Neuk., Johann-Huss-St. 3, IV. \nJg. Scbuhm., s. Arb., gut. Masch.-Arb. \nOff N.T.2.S5 Rudolf Mosse, Fennstr. 1, \n \n\nKaufe gebr. Äusputzmascbi. Krawitz, \nCharlottenburg, Mindenerstr. 16 \n \n\nLei’s geruchl.Nagelm., stepp., fast ne », \nvrk. billig Gartenstr. 90. b. Schals, pL \n \n \n"
    }
}