{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "316",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 8. Juli 1930 - 78. Jahrgang Nr. 318 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n \n\n \n\nkl» neuer \nWahl- \napparat, \nder \nStimm- \nleitet \nerspar! \n \n \n\n \n\nMit „ Unterhaltungs-Blatt\" \nModenzeitung S port-Zeitung \nJUm- Zeitung (Hj | tlausufiartenZtg \nJechnZeitung «si UHteMattJIUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nRuder \ntanz dir \nLaban \nschule \n \n \n\n \n\nDeckungs-Programm vor dem Reichstag \nInnungs-Skandal / Geheimnis Meussdörffer \n \n\nMissstimmung im Reichstag \nDietrichs Rede hat die Gegensätze nicht gemildert / Demokraten sind verschnupft \n \n\nWo wird gespart? \nDietrichs Rede vor dem Reichstag \nDer Reichstag hat gestern die erste Lesung der \nDeckungsvorlagen des Kabinetts Brüning vorgenommen. \nMan kann nicht sagen, dass sich das Haus im Zustande \nder Hochspannung befunden hatte. Die Tribünen waren \nbesser besetzt als das Plenum. Immerhin war es nicht \nunsympathisch, dass sich in den wichtigeren der gestrigen \nReden wie in ihrer Aufnahme bei der Volksvertretung \ndie Nüchternheit spiegelte, die für solche Probleme sich \nentschieden besser eignet als die agitatorischen Hans- \nwürsteleien der Nazis, die es daher auch vorgezogen \nhatten, in ihren prominenten Exemplaren der Sitzung \nlernzubleiben. \nReichsfinanzminister Dietrich ist als ein temperament \nvoller Redner bekannt. Eine Sensation konnte man von \nihm gestern nicht mehr erwarten, nachdem im Reichrat \nBrüning und er bereits den Braten der Deckungsvorlagen \nserviert hatten. Es lag die Gefahr nahe, dass das \ngestrige Menu etwas aufgewärmt schmeckte. Immerhin \nverstand es Dietrich, noch neue Gesichtspunkte heraus \nzuarbeiten. \nBesonderes Interesse verdiente seine nicht nur einmal, \nsondern mehrfach gemachte Feststellung, dass der jetzt \naufgestellte Etat konjunkturempfindlich sei, dass es von \nder Konjunktur der deutschen und der Weltwirtschaft \nabhänge, ob die jetzt kunstvoll ausgeklügelte Ausbalan \ncierung des Etats den Tatsachen standhalten wird. Diet \nrich hat also denjenigen, die verlangten, dass mit den \njetzigen Steuergesetzen endlich und gründlich und mög \nlichst endgültig den Finanzkalamitäten des Reiches ein \nEnde bereitet werden müsse, eine ziemliche Enttäuschung \nbereitet. Aber er hat schliesslich in diesem Punkte nur \nausgesprochen, was jeder unbefangene Beobachter der \nwirtschaftlichen Vorgänge denkt. Im übrigen versicherte \nDietrich am Ende seiner Ausführung, solange er Finanz \nminister bleibe, werde der Reichstag jeweils rechtzeitig \nvor die Entscheidungen gestellt werden, die die Voraus \nsetzungen einer geordneten Etatswirtschaft seien. \nDietrich äusserte sich auch zum Kapitel Ersparnisse \nim Etat. Leider fast nur negativ. Er versicherte zwar, \n100 Millionen würden eingespart werden, tatsächlich ein \ngespart, sonst würde er gehen. Aber wie und wo, das hat \ner nicht verraten. Statt dessen polemisierte er nur gegen \ndie Sparvorschläge des Hansabundes. So könne es nicht \ngemacht werden, wie der Hansabund wolle. Man horchte \nauf. man war etwas erstaunt, dass Dietrich gegen seinen \nParteifreund Fischer, den Präsidenten des Hansabundes, \nso schneidig zu Felde zog. Aber man fragte sich: ist da \nnicht ein bisschen Ablenkungsmanöver dabei? Warum \nhat Herr Dietrich nicht gesagt, wo zu sparen sei? \nDer Sozialdemokrat Hertz wies auf diese Schwäche \nder Dietrichschen Rede sehr wirkungsvoll hin. Er beschäf \ntigte sich mit allerlei Möglichkeiten des Ersparens bei \nder Reichswehr und beim Finanzausgleich. Im übrigen \nvorsichtige Distanzierung. \nDer deutschnationale Oberfohren las eine in Hugen- \nbergschen Allgemeinheiten sich bewegende Erklärung \nvor, wonach die Deutschnationalen die Verantwortung für \ndieses Deckungsprogramm nicht mitübernehmen wür \nden. Man hörte sich das an und dachte sein Teil dabei. \nMan kennt die Leutchen ja, die für Brüning nötigen \nStimmen werden schon den Weg zur Annahmemehrheit \nfinden. \nNachdem noch ein Kommunist sein Nein öffentlich \nverlautbart hatte, war plötzlich das Ende der Sitzung ge \nkommen. Keine Wortmeldungen mehr, stellte Vizegräsi- \n \n \n\n \n\nDer Reichstag hat gestern die erste Lesung der \nDeckungsvorlagen, die mit einer Rede des Reichsfinanz \nministers eingeleitet wurde, bereits beendigt. Diese \nprompte Erledigung, die der Regie des Vizepräsidenten \nEsser gelungen ist, dürfte der Regierung recht willkom \nmen sein. Denn die Meinungsverschiedenheiten inner \nhalb der Regierungsparteien sind noch immer nicht be \nhoben, ja sie sind durch die Rede Dietrichs teilweise ver \nschärft worden, und die Regierung musste mit Recht fürch \nten, dass die weitere Debatte im Plenum diese Gegen \nsätze nicht gerade verkleinern würde. \nDie Rede des Finanzministers Dietrich hat vor allem bei der \neigenen Fraktion des Ministers, den Demokraten, wegen des \nziemlich gereizten Angriffs auf den Hansabund, an dessen Spitze \nder Demokrat Fischer (Köln) steht, Missvergnügen hervor- \n \n\nHELSINGFORS, 7. Juli. (Eigener Bericht.) \nBei schönstem, sehr heissem Wetter verlief heute der Tag \ndes grossen Bauernzuges, Uber dessen Beginn schon berichtet \nwurde, in vollkommener Ruhe und Ordnung. \nDer allgemeine Charakter der Kundgebung hatte einen \ndurchaus religiös-patriotischen Anstrich. Die Gesamtheit des \nin höchster Disziplin durchgeführten Programms gestaltete sich \nzu einer machtvollen Kundgebung. Schon jetzt lässt sich sagen, \ndass der heutige Tag nicht nur für die Lappo-Bewegung ein \ngrosser Erfolg gewesen ist, sondern auch \ndas Einvernehmen zwischen Lappo und der Regierung \nSvinhufvud gefördert hat. \nJedenfalls ist dank dem harmonischen Verlauf der Kund \ngebung eine Abkühlung der überhitzten politischen Lage zu \nhoffen. \nUm 12 Uhr mittags nahm die Kundgebung auf dem städtischen \nSportplatz ihren Anfang, wo die zwölftausend Lappomänner in \nzweiundzwanzig Kolonnen, geordnet nach Finnlands Land \nschaften, Aufstellung nahmen. Eine Kolonne bestand aus den \nAbgesandten der schwedischen Bauern Ostrobottniens. \n \n\ndent Esser fest. Also: Debatte geschlossen. Die \nDeckungsvorlagen werden dem Steuerausschuss über \nwiesen, der bereits heute vormittag Zusammentritt. \n(Reichstagsbericht siehe Seite 2.) \n \n\nUrteil im Delmenhorster Raubmord-Prozess \nZehn Jahre Zuchthaus \nOLDENBURG, 7. Juli. (Privat.) \nGegen die drei Angeklagten im Delmenhorster Raubmord \nprozess, Seekamp, Möhrke und Martin, wurde heute folgendes \nUrteil verkündet: Das Gericht erkannte wegen Verbrechens \ngegen K 251 (Rauh mit Todeserfolg) auf zehn Jahre Zuchthaus und \nAberkennung der bürgerlichen Ehrenrechte für die Dauer von \nsechs Jahren gegen sämtliche Angeklagte. Die Kosten des Ver- \n \n \n\n \n\ngerufen. Es fand noch am späten Abend eine aus diesem An \nlass eiuberufene demokratische Fraktionssitzung statt, zu der \nu. a. auch der preussische Finanzminister Dr. Höpker Aschoff \nerschien, und in der Minister Dietrich einige notwendige Auf \nklärungen gab. \nDer demokratische Fraktionsredner Dr. Reinhold wird heute \nklar zu erkennen geben, dass die Demokraten die Angriffe auf \nden Hansabund nicht billigen und auch weiterhin dessen Spar \nvorschläge unvoreingenommen prüfen werden. Es ist nicht aus \ngeschlossen, dass auch Minister Dietrich und, wenn sich Anlass \nbietet, auch Dr. Fischer (Köln) in die Auseinandersetzung ein- \ngreifen. \nUnter keinen Umständen war der gestrige Tag der friedlichen \nErledigung des Finanzprogramms dienlich. Angesichts des Ge \nsamtverlaufs des Tages und der Haltung der Oppositionsparteien \ngibt es sogar Stimmen im Parlament, die der Regierung die Ab \nsicht zuschreiben, es absichtlich zum Bruch zu treiben. \n \n\nVerständigung mit der Regierung? \nNach Absingung des patriotischen Liedes: „Gott schütze Finn \nland“, bestieg von Hochrufen empfangen, der Held des Tages, \nKosola, die Rednertribüne. Er sprach folgende Worte, die laute \nBegeisterung, eine in Finnland sehr seltene Erscheinung, aus \nlösten: „Im Mai 1918 versammelten wir uns unter General \nMannerheims Führung das letzte Mal auf diesem Platze und \ndachten es sei vorbei mit dem Kommunismus. Doch Landes \nverräter haben sich breitgemacht, und wir haben daher eine \nneue Reise hierher machen müssen. Man hat uns wegen \nmancherlei verurteilt; aber wir wollen nur das Beste. \nWir werden nicht eher ruhen, bis der letzte Rest des Kom \nmunismus bei uns ausgerottet ist.“ \nDann dankte er mit erhobener Hand den Lappomännern, dass \nsie gekommen sind. Hierauf sprach der Präsident Relander, \nder auch von Hochrufen begrüsßt wurde. Mit dem Gesang der \nfinnländischen Nationalhymne endete die Kundgebung. Heute \nabend begaben sich die Lappomänner wieder in ihre Heimat \norte. \nDie kommunistischen Abgeordneten, die vorgestern entführt \nworden waren, sind in der vergangenen Nacht von den Ent \nführern der Polizei ausgeliefert worden. \n \n\nfahrens werden den Angeklagten ebenfalls auferlegt. Die Unter \nsuchungshaft wird angerechnet. \nDie sensationelle Vertagung des Prozesses am vergangenen \nFreitag stellte sich nachträglich als überflüssig heraus weil der \nangegebene Zeuge Wagner keinerlei nähere Angaben machen \nkonnte über das Verbleiben des vierten Angeklagten Hirth. \nIn der Urteilsbegründung wies das Gericht die Untersetllung \neines politischen Verbrechens zurück, weil sämtliche Angeklagte \nauch aus eigennützigen Motiven gehandelt haben. \nDeutscher Lehrerbesuch in Lille \nLILLE, 7. Juli. \nDie Abordnung von 20 deutschen Lehrern und Lehrerinnen, \ndie zurzeit in Frankreich weilt, ist nach dem Besuch von Arras \nheute hier eingetroffen und von einem Vertreter der Universität \nempfangen worden. \n \n \n\n \n\nLappo-Aufmarsch ruhig verlaufen \n \n\nDie Kundgebung der 12000 — \n \n\n1 \n \n \n"
    }
}