{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "316",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgeivÄ.u6aabe \nNr. 316 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n‘Beiblatt \nDienstag, 8. Juli 1930 \n \n \n\n \n\nBas Geständnis Sch uberths \nin der Affäre Meussdörffer / Prozess gegen Schuberth und Popp \n \n\n- BAYREUTH, 7. Juli. (G. P. D.) \nHeute begann vor dem Schwurgericht der Sensations- \nprossess, der das Dunkel um den Tod der Frau Kommer \nzienrat Meussdörffer aufhellen soll. Das Hauptinteresse \nwendet sich weniger den wegen Einbruchsdiebstahls ange- \nklagten Arbeitern Schuberth und Popp zu, als dem 64jäh- \nrigen Kronzeugen Kommerzienrat Heinrich Deussdörffer, \nder von der Staatsanwaltschaft verdächtigt wurde, an der \nTat beteiligt gewesen zu sein. \nPunkt 9 Uhr erscheint der Gerichtshof im Saal. Beim Auf \nruf der Zeugen erregt es Erstaunen, dass Kommerzienrat Meuss \ndörffer und sein Sohn fehlen. Der Vorsitzende erklärt, dass die \nbeiden vom Gericht die Erlaubnis erhalten haben, sich erst zu \neinem späteren Zeitpunkt einzufinden. Es folgt die Verlesung \nder Anklageschrift. \nDer Vorsitzende fordert nun Schuberth auf, den Hergang der \nTat zu erzählen. Schuberth sträubt sich zuerst und erklärt, sein \nMitangeklagter Popp könnte die Sache besser erzählen; er selbst \nhabe die Sache schon oft genug wiederholt. \nSchliesslich gibt Schuberth eine Schilderung der Vorgänge, \ndie sich in der Nacht auf den 5. November abgespielt haben. \nSchuberth erzählt: \nWir stiegen an dem Blitzableiter der Villa der Familie Meuss \ndörffer zu dem im ersten Stockwerk befindlichen Balkon hinauf. \nDie Balkontür öffneten wir mit einem Schlüssel, den wir schon \nbei einem vorherigen Einbruch gestohlen hatten. Wir warteten \ndann bis Frau Meussdörffer und die Dienstboten zu Bette gingen. \nNach einiger Zeit hörten wir, wie Frau Meussdörffer in ihr \nSchlafzimmer ging und schlichen ihr nach. Sie hatte die Schlaf \nzimmertür offen gelassen und begab sich in das daneben ge \nlegene Badezimmer. Diesen Augenblick benützten wir, um uns \nin das Schlafzimmer zu schleichen und von hier aus in das \nZimmer des Kommerzienrates Meussdörffer zu gelangen, wo wir \nuns versteckten. Nun warteten wir, bis Frau Meussdörffer sich \nins Bett gelegt hatte. Wir suchten zuerst noch im Schlafzimmer \ndes Kommerzienrates Meussdörffer herum, ob nicht ein Revolver \nzu finden wäre. \nFrau Meussdörffer löschte inzwischen in ihrem Zimmer das \nLicht aus und wir verhielten uns eine Zeitlang ruhig. Dann \nsagte ich zu Popp: \n„Jetzt müssen wir hingehen und schauen, oh wir mit ihr \nfertig worden“, denn wir hörten, dass Kommerzienrat Meuss \ndörffer nach Hause gekommen war. \nLeise machte ich die Tür auf und bückte mich. Wir wollten erst \nim Zimmer sein und dann die Frau überraschen. In dem Augen \nblick. als ich die Tür zumachen wollte, damit uns niemand bei \nder Sache überraschen könne, vernahm ich einen Schrei. Frau \n \n \n\n \n\nMeussdörffer war aufgewacht — möglicherweise war sie noch \nnicht eingeschlafen — und bemerkte die verdächtigen Schatten. \nSchnell sperrte ich die Tür zu und Popp eilte an das Bett der \nFrau Meussdörffer. Ich sagte zu ihm: „Warte, ich komme gleich \nnach.“ Ich sah nämlich, dass Popp die Frau schon hatte. Ich \nkniete mich dann in das Bett hinein, nahm einen Knebel und \nsuchte den Mund der Frau. Zu Popp bemerkte ich: „Wo hat sie \ndenn ihr Maul?“ Popp zeigte es mir, aber ich konnte den Knebel \nnicht hineinbekommen, obwohl ich es mit beiden Händen ver \nsuchte. Sie wollte ihr Maul nicht aufmachen. Während ich an \nihr herumprobierte, hörte sie zu schneien auf. Inzwischen hatte \nsie Popp am Halse gehabt, ich machte ihn aber aufmerksam, \ndass er sie nicht erdrosseln solle. Dies tat ich nicht aus Mit \nleid. sondern weil Popp mir im Wege stand. Ich machte noch \neinmal den Versuch, Frau Meussdörffer zu knebeln, nachdem \nwir sie gefesselt hatten. Popp leuchtete mir dazu mit seiner \nTaschenlampe. Ich hatte aber wieder keinen Erfolg, der einzige \nGewinn war nur, dass die Frau sich jetzt wenigstens ruhig \nverhielt. Nun wollte ich schon die ganze Sache aufgeben. Ich \nFragte Frau Meusdörffer, wo sie ihr Geld habe. Sie antwortete \nmir, ich solle lauter sprechen. Dann erklärte sie, ihr Haus \nhaltungsgeld befinde sich unten im Büfett. Dort aber sass Herr \nMeussdörffer. Wir versuchten noch einige Schränke aufzu \nmachen, fanden aber nichts, was wir hätten mitnehmen können. \nNun wurde mir die Sache zu gefährlich und ich verliess deshalb \nmit Popp das Schlafzimmer. Kaum waren wir aber draussen, \nals ich Frau Meussdörfer wieder schreien hörte. \n \n \n\n \n\nDas Herz auf der Schallplatte \n \n\nAufnahme der Herztöne durch dai \\fikrophon \n \n\nWir eilten wieder zur Balkontür und verschwanden so \nschnell wie möglich. Auf der Strasse sahen wir, dass im \nZimmer der Frau Meussdörffer Lieht angedreht war. Herr \nMeussdörffer musste also die Sache schon entdeckt haben. \nWir dachten, er werde nun sofort der Polizei telephonieren. \nVors.: Das wäre auch das naheliegendste gewesen. Merk \nwürdig, dass Herr Meussdörffer dies nicht getan hat. Leider hat \ner es nicht getan. — Angekl. Schuberth: Wir haben uns \nalso möglichst schnell verzogen. Die Absicht, Frau Meussdörffer \nzu töten oder sie zu martern, hatten wir nicht. Wir mussten \nsie ja knebeln, damit sie uns bei der Arbeit nicht stört. Dass \nsie daran sterben könnte, war für uns nicht vorauszusehen. \nAm nächsten Tage hörte ich von dem Tode der Frau Kom \nmerzienrat Meussdörffer. Ich konnte es aber nicht glauben; dann \nbekam ich Angst, dass Popp zusammenklappt, wenn er von der \nSache erfährt. Ich traf ihn dann und sagte zu ihm: „Wir \nbrauchen nichts zu fürchten, man kann uns keinen Vorwurf \nmachen. Vor meiner Verhaftung, die wegen eines anderen Dieb \nstahls erfolgt ist, sprach ich mit Popp darüber, dass man von \ndem jungen Meussdörffer 5000 Mark verlangen könnte, wenn man \ndie Sache aufklären wollte. Am 20. Januar d. J. hielt mir Kom \nmissar Schiffner die Sache Meussdörffer vor. Ich leugnete zuerst \nalles, dann dachte ich mir, dass wenigstens meine Familie von \nder Geschichte etwas haben sollte. \nIch erklärte dem Kommissar, dass ich die Sache aufklären \nwolle, wenn der junge Meussdörffer für meine Fran \n5000 Mark deponieren würde. Das Geld wurde dann sicher \ngestellt, und ich legte das Geständnis ab. \nEinige Tage später besuchte mich mein Bruder im Gefängnis. \nEr wollte unbedingt, dass ich mein Geständnis widerrufe, da er \nnicht glauben konnte, dass ich der Täter sei. Auch meine \nSchwester hat mich mehrere Male besucht und erklärt, dass \nmeine Mutter verzweifelt sei und sich in den Main stürzen wollte. \nIch widerrief das Geständnis auf Zureden meines Bruders und \nder Schwester. Ich habe aber keinen Mord begangen, da kann \njeder sagen, was er will. Es ist ausgeschlossen, dass ich an dem \nTode der Frau Meussdörffer schuldig bin. \nVors.: Entspricht das, was Sie uns bisher hier erzählt haben, \nauch der Wahrheit? — Angekl.: Jawohl. Ich widerrief da. \nmals, weil ich einfach vor dem Untersuchungsrichter und meinen \nAngehörigen Ruhe haben wollte. \nDamit ist die Vernehmung des Angeklagten Schuberth be \nendet. Während seiner Aussage erregt in dem Gange vor dem \nSchwurgerichtssaal ein junges Mädchen allgemeine Aufmerksam \nkeit. Es ist dies die Schwester des Angeklagten Schuberth, die \nherzzerbrechend weint und immer wieder verlangt, als Zeugin \nvernommen zu werden. Sie behauptet, für ihren Bruder ein un \nwiderlegbares Alibi erbringen zu können; sie wisse genau, wo \ner sich in der Tatnacht aufgehalten habe und sei von seiner Un \nschuld felsenfest überzeugt, \n \n\nUm den Berliner Etat \nDer Steuervorschlag des Magistrats an den Oberpräsidenten \n \n\nbäudes ergriffen, so dass neben der Fabrikfeuerwehr noch drei \nweitere Löschzüge aus Spandau und Charlottenburg nach der \nBrandstelle entsandt wurden. Die Ablöscharbeiten dauerten bis \nin die Nachmittagsstunden. Das Feuer soll nach den bisherigen \nFeststellungen durch Kurzschluss entstanden sein. \n \n \n\n \n\nDer Magistrat hat sich gestern in seiner ausserordentlichen \nSitzung eingehend mit den Beschlüssen der Stadtverordneten \nversammlung zum Haushaltsentwurf 18-10 beschäftigt. Der Mehr \nzahl dieser Beschlüsse ist der Magistrat beigetreten. Insgesamt \nergibt sich nach den Magistratsbeschlüssen vom Montag ein durch \nSteuererhöhungen zu deckender Mehrbetrag von 7,334 Millionen \nReichsmark, so dass sich der ungedeckte Bedarf des Haushalts \nplans von 49,194 auf 53,528 Millionen Reichsmark erhöht. \nDieser Mehrbetrag ergibt sich hauptsächlich aus der \nStreichung der von der Stadtverordnetenversammlung vorge \nsehenen Mehreinnahme von 3,4 Millionen bei der Gewerbeertrag- \nund Lohnsummensteuer. Ausserdem revidierte der Magistrat \nseinen Beschluss vom 1. Juli über die Streichung der Ausgaben \nvon 4,3 Millionen Reichsmark zur Verstärkung des Betriebs \nmittelfonds der Stadlhauptkasse. Diese Summe von 4,3 Millionen \nsollte aus dem Erlös des Geschäfts mit dem Elektrizitätswerk \nSüd West entnommen werden. Ausserdem nahm der Magistrat \nin Einzelfällen sowohl auf der Einnahmen- wie auf der Aus \ngabenseite des Etats Veränderungen vor, die insgesamt einen \nMinderbedarf von 400 000 Reichsmark ergeben. \nDer Magistrat beabsichtigt, dem Oberpräsidenten sowohl \nseine Steuerbeschlüsse zur Haushaltsvorlage wie auch zum \nAbschluss der Haushaltsberatung der Stadtverordnetenver \nsammlung mitzuteilen, dem Oberpräsidenten auch Kenntnis \nvon der Stellungnahme der Minderheit des Magistrats- \nkoliegiums zu den letzten Vorschlägen zu geben. \nNach dem ersten Umlageverteilungsbeschluss sollte eine Er \nhöhung der Grundvermögenssteuer von 200 auf 300, der Ge \nwerbeertragssteuer von 425 auf 500, der Lohnsummensteuer \nvon 100 auf 1150 Prozent erfolgen, nach dem zweiten Be \nschluss. der am 1. Juli gefasst wurde, sollte die Grundvermögens \nsteuer mit 240, die Gewerbeertragssteuer mit 535 Prozent und \ndie Lohnsummensteuer mit 1225 Piozent erhoben werden. \n \n\nDer Hansabund für Gewerbe, Handel und Industrie hat an \nden Oberpräsidenten Dr. Maier, dem die Entscheidung über den \nBerliner Etat und die Steuererhöhungen obliegt, ein Schreiben \ngerichtet, in dem darauf hingewiesen wird, dass seit Jahren im \nReich und in Kommunen eine sparsamere Wirtschaftsführung \nversprochen würde, dass man trotzdem aber nur noch Ausgaben- \nund Steuererhöhungen feststellen könne. \nIn Berlin sei der Etat von 600 Millionen auf nunmehr \n1,25 Milliarden Mark in wenigen Jahren hiaaufgegangen. \nBei einem derartigen Etat müsse es innerhalb der sehr auf \ngeblähten Berliner Verwaltung wohl möglich sein, etwa \n60 Millionen zu streichen. \nNach Ansicht des Hansabundes sei die übermässige Beförderung \nund Hinaufgruppierung von Beamten eine unendlich grosse \nFehlerquelle der übersteigerten Ausgaben. Ferner sei die viel \nfache Doppelarbeit, die in der Zentrale und in den Bezirken \ngeleistet werde, ein Grund zu den viel zu hohen: Ausgabeposten. \nBei Durchprüfung der Etatsgrundlage und der Organisation der \nsicherlich sehr komplizierten Berliner Verwaltung würden sich \nerhebliche Ersparnismöglichkeiten ergeben. \nDer Hansabund bittet, zunächst eine eingehende Prüfung \nder Etatsgebarung Berlins stattfiuden zu lasse», und unter \nallen Umständen Steuererhebungen irgendwelcher Art, die \nbei der jetzigen Wirtschaftslage katastrophal wirken müssten, \nzu vermeiden. \nEr sei gern bereit, praktische Vorschläge für den Abbau aller \nEtatsansätze zu machen, und seine Mitarbeit zur Verfügung zu \nstellen. Schliesslich wird eine mündliche Rücksprache erbeten. \nFeuer in Siemensstadt. Die Feuerwehr wurde gestern nach \nden Siemenswerken am Rohrdamm gerufen, wo in einem Schup \npen am Forschungslaboratorium Feuer ausgebrocheai war. Die \nFlammen hatten in kurzer Zeit das Dach des ein lockigen Ge- \n \n \n\n \n\nVolks» und Erntefest \nin Blankenburg bei Berlin \nAm Sonntag nachmittag war in Blankenburg bei Berlin grosser \nTrubel. Der dortige Verein der städtischen Kleingarten-Siedlung \nveranstaltete ein Volks- und Erntefest, das zugleich das Fest \ndes 20jährigen Bestehens war. \nIn der kurzen, aber markigen Festrede gedachte der Vor \nsitzende des Vereins der mühevollen und schwierigen Arbeit der \nKleinsiedler, die oftmals sich das Geld vom Munde augespart \nhätten, um ihr kleines Anwesen zu pflegen. So sei die Kolonie \nBlankenburg heute eine Mustersiedlung geworden. Ein kurzer \nGang durch das Gelände bestätigte diese Worte. Denn sauber \nund adrett liegen die Gärten mit ihren Wochenendhäuschen im \nSchmuck ihrer Obstbäume. Blumen und Rasenflächen beleben \ndas Bild. \nAm Sonntag war nun auf den vier Festplätzen grosser Jubel. \nBuden mit Zuckerwaren, Ausspielungsbuden. Karussel und Luft \nschaukel hatten sich aufgetan, um ihren Teil zum Amüsement \nbeizutragen. Jung und Alt schwang entweder auf dem Frei \nlufttanzplatz oder im Saale der idyllischen „Wiesenbaude“ das \nTanzbein. Bis spät in die Nacht feierte man gemütlich mit \nFreunden und Bekannten das Erntefest. \n \n\n25jähriges Jubiläum. Am Freitag, den 11. Juli, begeht der \nObermeister der Berliner Schmiedeinnung, Friedrich Warncke, \nFischerstrasse 23, sein 25jähriges Jubiläum als Obermeister der \nBerliner Schmiedeinnung. Zu gleicher Zeit war er lange Jahre \nstellvertretender Vorsitzender des Bundes deutscher Schmiede \ninnungen, wie auch stellvertretender Vorsitzender der Schmiede- \nBerufsgenossenschaft. \n \n\nS. A. 3 Ohr 49 Minuten jfc \n8 -U. 20 iJhr 20 Minuten \n \n\nM.-A. 19 Uhr 12 Minuten \nM -U. 1 Uhr 8 Minuten \n \n\n2 "
    }
}