{
    "Year": "1930",
    "Month": "07",
    "Day": "08",
    "NewspaperNumber": "316",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Wolkenbrüche mit Hagelschlag \nim Schwarzwald, Bodenseegebiet and in der Schweiz / Umfangreiche Schäden \n \n \n\n \n\nFREIBURG, 7. Juli. (W. T. B.) \nIm Oberrheintal, im südlichen Schwarzwald and im \nItodenseegebiet gingen, wie schon gemeldet, gestern nach \nmittag starke Wolkenbrüjehe mit Hagelschlag nieder. Sie \nrichteten in Feld und Flur sowie in den Ortschalten um \nfangreichen Schaden an. Der Telephonverkehr erlitt er \nhebliche Unterbrechungen durch Sturmschäden. In der \nDonaueschinger Gegend schwollen die nach dem Rhein \nzu fliessenden Bäche stark an. In dem kleinen Ort \nFiitzen wurde der grösste Teil der Häuser unter Wasser \ngesetzt. Gleiches geschah im Hegau, besonders in Engen. \nIn Uebcrlingen am Bodensee entwurzelte der Sturm zahl \nreiche Bäume, darunter eine Jahrhunderte alte Libanon \nzeder. Verschiedentlich wurden Dächer von den Häusern \nahgedeekt. Der Schaden, besonders auch der an Gebäuden, \nist sehr gross. Das Unwetter war das schwerste, das bis \nher in diesem Jahre iber Oberbaden und das Bodensee \ngebiet niedergegangei ist. \nBERN, 7. Juli. (W.T.B.) \nDas Gewitter, das am Sonntag nachmittag und abend über der \nSchweiz niederging, hat auch iin Kanton Genf grosse Verhee \n \n\nrungen angerichtet. eDr Sturm nahm über dem Kanton die \nForm eines Zyklons an, entwurzelte Bäume, unterbrach die \nTelegraphen- und Telephonleitungen und trug verschiedentlich \nDächer hinweg. Grosse Hagelschlossen richteten in den Wein \nbergen und sonstigen Kulturen Verheerungen an. Fast überall \nkam es zu Ueberschwemmungen. \nDie Weinernte vernichtet \nTRIER, 7. Juli. \nNach den ersten Schadensfeststellungen hat das schwere \nHagelwetter, das am Sonnabend nachmittag das Ruwertal heim \nsuchte, grosse Verwüstungen angerichtet. \nAuf der staatlichen Domäne Avelsberg und in dem Wein \norte Casel wird mit einer völligen Vernichtung der Ernte \ngerechnet; in den Nachbarorten sollen etwa 25 bis 30 Prozent \nder Ernte vernichtet sein. \nIn Casel wurden vom Hagelschlag zahlreiche Dächer beschädigt \nund Fensterscheiben zertrümmert. Die zu Tal schiessenden \nWassermassen rissen von den Weinbergen derart viel Geröll \nmit, dass in den Tälern der Boden davon bedeckt war. In den \nWeingärten sieht man Furchen von einem halben Meter Tiefe, \nund zahlreiche Reben wurden mit den Pfählen aus dem Boden \ngespült. \n \n \n\n \n\nHeute: Heros gegen Tennis-Borussia \nZweite Vorrunde um den Boxpokal \n \n\nNachdem in der ernten Runde des Bruno-Goldstein-Pokak der \nVerteidiger Maccabi den B. C. Sparta aus dem Rennen geworfen \nhat, treffen heute in» B. C. Heros und Tennnis - Borussia zwei \nFavoriten aufeinander. Der Kampf geht auf dem Fassballplatz \nvon Norden-Nordwest am Gesundbrunnen vor sich und beginnt \num 20 Uhr. Folgende Begegnungen sind vorgesehen: \nFliegengewicht Weber (H.)—Walterl (T.B.), Bantamgewicht \nNeumann (H.))—Walter II (T.-B.), Federgewicht Moehl (H.)—Gehl \nhaar (T.-B.); dies dürfte der technisch beste Kampf des Abends \nwerden, der einen ausgeglichenen Verlauf zeitigen müsste. \nLeichtgewicht Bächler (H.)—Kloos (T.-B.) Auch hier wird es gute \nTechnik zu sehen geben. Weltergewicht Lütke (H.)—Handschug \n(T.-B.). Mittelgewicht Rösner (H.)—Seelig )T.-B.). Der Form der \nbeiden Mannschaften nach wird das Ende sehr knapp sein, viel \nleicht gelingt es den Tennis - Borussen, insbesondere durch \n \n\nSeelig und Gehlhauer, einige Pluspunkte zu erobern. Auch das \nRahmenprogramm kann befriedigen. Der deutsche Schwer \ngewichtsmeister Hinzmann (H.) wird in den Ring gehen, sein \nGegner steht noch nicht fest. Im Jugend-Weltergewicht boxen \nBenenowski (H.) und Niedermann (T.-B.), im Leichtgewicht Ma- \nluschka (H.) und Schiele (T.-B.) und im Mittelgewicht Behm \n(Hermes) und Roske (Tennis-Borussia). \nDer alljährlich Klubkampf im Boxen des J. B. C. Maccabi \ngegen den Stettiner B.-C. in Heringsdorf findet am 27. Juli im \nFamilienbad Heringsdorf statt, für Regenfall ist das Strandkasino \nvorgesehen. Die Stettiner haben gegen das Vorjahr eine klare \nForm Verbesserung zu verzeichnen, so dass den Berlinern ein \nneuerlicher Sieg im Wettbewerb um den von der Kurdirektion \ngestifteten Pokal recht schwer fallen sollte. Der Beginn ist auf \n1614 Uhr festgesetzt. \n \n\nBerliner Kricketspiele \nB. S. V. und Preussen landen hohe Siege \nGute Schlagleistungen und lange Spieldauer waren die Kenn \nzeichen des letzten Punktkampfes zwischen Viktoria und dem \nBerliner Sport-VEirein 1892, aus dem der B. 8. V. erwartungs- \ngemäss als überlegener Sieger hervorging. Erst in der neunten \nStunde war das Spiel, das um zwei Uhr begonnen hatte, beendet. \nViktoria ging zuerst an den Schlag und legte 56 Läufe vor, \ndenen der B. S. V. 104 Läufe entgegensetzte. Archut mit \n17 Läufen war der beste Schläger Viktorias, während beim \nB. S. V. der Inder Liversz die beste Schlagleistung mit 36 Läufen \nerzielte. Im zweiten Gange schlug Viktoria noch 76, zusammen \nalso 132 Läufe. Der B. 8. V. benötigte nur noch 29 Läufe zum \nSiege. Schon nach Fall des dritten Tores hatte er die Vik- \ntorianer, indem er 30 Läufe buchte, überflügelt. Der Meister \nsiegle also mit 8 Toren und 2 Läufen. Hohe Laufzahlen wurden \nauch in dem Spiele zwischen Preussen und Germania notiert. \nDie ..Adler“ triumphierten mit dem stattlichen Vorsprung von \n105 Läufen. Die Skoretabeilen wiesen zum Schluss 63 + 126 — 189 \nLäufe für Preussen und 58 + 26 = 84 Läufe für Germania aus. \nDer beste „Schlagmann“ des Tages war F. Menzel (Preussen), \nder im zweiten Gange 45 Läufe buchte. B. 8. V. II gewann gegen \nSchwarz-Weis» nur äusserst knapp mit 6 Läufen. Dagegen \nfertigte Helgoland die zweite Preussen-Elf überlegen mit einem \nGang und neun Läufen ab. \n \n\nDomgörgen besiegt Bonaglia \nMetzner deutscher Fliegengewichtsmeister \nZu der Boxveranstaltung im Innenraum der Radrennbahn \nKöln-Riehl hatten sieh etwa 7000 Zuschauer eingefunden, die \ndem deutschen Mittelgewichtsmeister Hein Domgörgen nach \nseinem Punktsiege über den Halbschwergewichts-Europameister \nMichele Bonaglia starken Beifall zollten. Der Rheinländer, der \nmit seinen 145 Pfund elf Pfund weniger als der Italiener wog, \nwar auch sonst in bezug auf Grosse und Reichweite benach \nteiligt, machte dieses Manko aber durch ausgezeichnete Ver \nteidigung wett. Nach anfänglicher leichter Ueberlegenheit \nBonaglias hatte sich Domgörgen auf dessen Kampfesweise ein \ngestellt und arbeitete vorzugsweise mit kurzen linken Geraden \nrecht erfolgreich. In der sechsten Runde liess der Italiener so \ngar sichtlich Wirkung erkennen, um dann voll aus sich heraus \nzugehen. Von der siebenten Runde ab lies Domgörgen etwas \nnach, f» dass Bonaglia seinen Punktrückstand etwas aufholen \nkonnte. Bei längerer Kampfesdauer ah zehn Runden wäre \nBonaglia zweifellos leichter Sieger geblieben, so musste er eine \nknappe. Punktniederlage hinnehmen. Ein Unentschieden wäre \ngewiss kein Fehlurteil gewesen. \nAus dem Revanchekampf um die Fliegengewichtsmeister \nschaft ging erwartungsgemäss der Kölner Willi Metzner als \nSieger hervor. Er verhielt sich gegen den Titelverteidiger Erich \nKohlar (Berlin) zunächst abwartend und schmetterte ihn dann \nin der dritten Runde durch einen linken Aufwärtshaken für die \nZeit zu Boden. Der Stettiner Jaspers und der Belgier Sas trenn \nten Äch nach acht Runden unentschieden, ebenso Klintz (Köln) \nund dler Belgier Swevers. Jakob Domgörgen beherrschte den \nBelgier Galuwe jederzeit und siegte überlegen nach Punkten. \nRenern ra Le Trcmblay. 1. Rennes: 1 Zerlina (D. Guiho); 2. Tee- \ntotaler (H Pantall), 3. Crawl (T. Turner). Tot.: 104 :10, PI 28, 14,19 : 10. \nFerua'.r liefen: Brodeur, Dilemma. Fils de Savoie, Vent Coulis, Mahoeany. \nDr-S.'Langen —2 Rennen: 1. Marvejols (de Nexon); 2, Hativeau (d Ide \nvHIrflj 3. Never Late (de Brissae). Tot.: 93:10, PI. 28 19, 43 : 10 Ferner \nliefrJm- Cyrano, Rodos. Petit Poucet II, Tarasque, Montrouge, Madame \n& Woge-Hals. — 3. Rönnen: 1. Barmaid (A. Wildman); 2. LInespercc \n \n \n\n \n\n(J. Lyon); 3. Salles (M. Florentin). Tot.: 68 : 10, PI. 26, 23 : 10. Ferner liefen: \nBeranpere, Creme Douce, Mine, de Montespan. 4—4 Lg. — 4. Rennen: \nI. Willibar (F. Rocchetti); 2. Edurofite (G. Vatard); 3. Abou (L. RobsonL \nTot.: 30 : 10. PI.: 18, 16 : 10. Ferner liefen: Keravnos, Sabre au Clair, Milo. \nlMr -3 Lg. — 5 Rennen : 1. Ammonite (A. Rabbe); 2. Dameret (H. Sem- \nblat); 3. Argentee II (F. Rocchetti). Tot.: 43 : 10. PL: 17, 21, 16 : 10. Ferner \nliefen: Risque Tont, Rio de Janeiro, Morgny II, Magnifica, Coßhittchine \n2 Lg.—Hals. — 6. Rennen: 1. Temmalon (W. Sibbritt); 2. Dimitri (M. Dal- \nlery); 3. Langue de Chat (G. Duforez). Tot.: 42 : 10. PL: 19, 28, 27 : 10. \nFerner liefen: Prescott, Grapy, Xystus, Montfaucon, Stilbie, Giroflee, Coun- \ntry Girl, Gros Bleu. Va Lg.—Hals. \nV draussagen für die heutigen Rennen \nHoppegarten (1514 Uhr). \n1. Donizetti — Gradiva. 5. Mumm — Goldene Rost. \n2. Freiwilliger — Fenelon. 6. Garde — Helmut. \n3. Prolongobarde — Ferrari. 7. Radames — Osiris. \n4. Monsalvat — Majordomus. \nBad Harzburg (15 Ubr). \n1. Modesta — Tana. 5. Heidelerche — Domfalke. \n2. Firn II — Mosellaner. 6. Monte Carlo — Schlossuhr. \n3. Raster Lily — Goldwert. 7. Darja — Graskäfer. \n4. Schwertlilie — Pantomime. \nCompifegne, Dienstag, 14 TJhr: \n1. Bakelite — Vautrin. 4 Stall Cohn — Collecteur. \n2. Damaya — Gazali. 5. Pack — First Hope. \n3. Love Call — Springtime. 6. Sweetie — Le Caprice, \n \n\nDie Konkursmasse gestohlen \nRespektlose Einbrecher \nIn der Zeit vom Sonnabend bis Montag sind an zwei Stellen \nder City Konfektionseinbrecher erfolgreich tätig gewesen. Eine \nKolonne hatte es auf eine Seidenhandlung in der Jerusalemer \nStrasse 7 abgesehen. \nDie in gleicher Höhe liegenden Räume im Hause Nr. 3 stehen \nzurzeit leer. Von dort aus durchbrachen die Einbrecher zwei \nBrandmauern und stahlen dann aus den Lagerräumen der Seiden \nhandlung für etwa 10 000 Mark französische Seidenstoffe, ausser \ndem Strandanzüge und Damenwäsche. \nNoch gründlicher arbeitete die andere Bande in dem Hause \nSpandauer Brücke 2. Sie kam vom Hause nur 1 her über die \nDächer heran, durchstemmte auf dem Boden den Dielenbelag \nund gelangte so in die Räume einer Herrenkonfektionsfirma. \nDort stahlen die Einbrecher einen grösseren Posten Futterstoffe. \nDamit nicht zufrieden, drangen sie weiter vor in das darunter \nliegende Stockwerk, in dem sich eine Strumpffirma befindet. \nDort wurde alles ausgeräumt. \nWieviel der Wert des gestohlenen Gutes beträgt, lässt sieh \nnicht feststellen. Die Strumpffirma ist nämlich in Konkurs \ngeraten, die Vorräte wurden von dem Gerichtsvollsieher, \nso wie sie standen und lagen, versiegelt \nUeber die Menge war der Vollziehungsbeamte nicht unterrichtet, \nebensowenig der Konkursverwalter, der noch keine Bestands \naufnahme gemacht hatte. Der frühere Eigentümer weise nicht \nmehr, was in den Räumen war. Die Einbrecher sind der \nKonkursversteigerung einfach zuvorgekommen und haben sieb \nwenig um die gerichtlichen Siegel gekümmert. \n \n\nDie Ueberfälle bei Eberswalde aufgeklärt. In den letzten \nWochen wurden, wie berichtet, in der Gegend von Eberswalde \nzwei schwere Raubüberfälle auf Frauen ausgeübt Eine Frau \nTege wurde auf der Chaussee von einem Radfahrer überfallen \nund mit einem Revolver bedroht. Der Täter wollte zunächst der \nFrau Gewalt antun, raubte dann seinem Opfer die geringe Bar \n \n \n\n \n\nschaft und ergriff mit seinem Rade die Flucht. Wenige Tage \nspäter spielte sich in derselben Gegend ein gleicher Ueberlall \nauf eine Frau ab, die mit ihrer 14jäbrigen Tochter im Walde \nspazieren gegangen war. Der Polizei ist es jetzt gelungen, den \nTäter zu verhaften. Es handelt sich um den Gelegenheitsarbeiter \nOtto Behme aus Eberswalde, der im Sexualrausch gehandelt \nhaben will. Der Verhaftete wurde dem Amtsgericht in Prenzlau \nzugefübrt. \n„ Sommemachtsfest“ \nin Rauch fangswerder \nSchlägerei zwischen Schupobeamten und \n,JAenschenrechtlern“ \nIm Restaurant „Waldhaus“ in Rauchfang9werder bei Schmöck \nwitz, Besitzer Fritz Krause, ist es in der Nacht vom Sonnabend \nzum Sonntag zu unliebsamen Vorfällen gekommen. Zwischen den \nTeilnehmern an einem Ausflug der Fahrbereitschaft Mitte der \nBerliner Schutzpolizei und dem sogenannten „Bund für Menschen \nrechte“, einer Organisation von anormal veranlagten Personen \nbeiderlei Geschlechts, entstanden zunächst fortdauernde Reibe \nreien und schliesslich Tätlichkeiten, bei denen sowohl an! der \nSeite der Polizei wie bei den „Menschenrechtlern“ Blut floss. Die \nSchuldfrage ist noch ungeklärt. \nDer Wirt des Lokals behauptet, dass die Polizei von Anfang \nan die Homosexuellen belästigt habe. Schliesslich habe die Fahr \nbereitschaft den von den „Menschenrechtlern“ benutzten Saal ge \nstürmt und dabei nicht nur die Bundesmitglieder, sondern auch \ndie Wirtin misshandelt und Einrichtungsstücke und Geschirr de \nmoliert. Demgegenüber hat der Leiter der Fahrbereitschaft \nMitte, Major Sander, seinen Vorgesetzten Dienststellen einen Be \nricht übermittelt, demzufolge die Dinge anders aussehen. Da der \nPolizeiausflug mit seinen etwa 250 Teilnehmern, davon aber nur \netwa 50 Beamte, die übrigen Angehörige usw., in einem zu \nkleinen Saal des Etablissements untergebracht worden war, hätten \nsich viele von ihnen auch im Hauptrestaurant aufgebalten, um \ndort Abendbrot zu essen. Etwa drei Stunden später traf dann mit \neinem grösseren Dampfer der aus etwa 400 Personen bestehende \n„Bund für Menschenrechte“ ein, für den der grössere Saal des \n„Waldhauses“ reserviert war. \nDas Betragen der „Menschenreehtler“ den übrigen Gästen \ndes Lokals und auch den Teilnehmern des Polizeiansfluges \ngegenüber sei von Anfang an skandalös gewesen. \nMit Zustimmung des Major Sander habe der Landposten in \nRauchfangswerder das Ueberfallkommando Köpenick alarmiert, \nbei dessen Eintreffen aber schon ein Uebereinkommen erzielt \nworden sei, wonach jede Partei sich auf den ihr zugewiesenen \nSaal beschränken solle. Trotzdem hätten die „Menschenrechtler“ \nimmer wieder versucht, im Saal der Polizeibeamten zu tanzen. \nBei der Abfahrt der Fahrbereitschaft seien den auf dem Dampfer \nSitzenden Steine und Schmutz nachgeworfen worden. Da der \nDampfer noch einmal an den Anlegesteg zurückkehren musste, \num drei Polizeibeamte, die sich verspätet hatten, aufzunehmen, \nsei es dann bei dem Versuch, den Steinwerfer festzustellen, zu \nTätlichkeiten gegen die Polizei gekommen. Major Sander selbst \nwurde, so heisst es in dem Bericht, mit einem Gartenstubl zu \nBoden geschlagen und trug eine Verletzung im Rücken davon. \nDaraul eilten ihm seine Beamten zu Hilfe, \nund es kam zu einer allgemeinen Prügelei, hei der der \nPolizeiwachtmeister Waldow einen Messerstich in die linke \nHand und der Polizeimeister Hilsing infolge eines Schlages \nmit einem Gartenstuhl eine schwere Beinverletzung davon \ntrug, so dass er dein Krankenhaus Köpenick zugeführt wer \nden musste. \nAn den zuständigen Stellen bemüht man sich, den ganzen Vor \ngang zu klären. Die Behauptung, dass die Offiziere der Fahr \nbereitschaft in Rauchfangwerder Polizeibeamten zu Boden ge \nschlagen hätten, wird von Major Sander als aus der Luft ge \ngriffen bezeichnet. Ob bei der allgemeinen Prügelei auch von \nder Polizei etwas „zu stramm“ vorgegangen wurde, kann dahin \ngestellt bleiben, eine Misshandlung der dazwischen springenden \nWirtin dürfte jedenfalls nicht die Billigung der Vorgesetzten \nfinden. \n \n\nUngarischer Variete-Nachmittag \nDieser Tage war an einem Nachmittag im „Wintergarten“ grosses \nLeben, denn der Verlag Rudolf Mosse hat seinen ungarischen \nVariötö - Nachmittag zusammen mit dem ungarischen Landes \nverkehrsbureau veranstaltet, um so für die Bereisung des schönen \nUngarlandes zu werben. Um die Werbekraft zu erhöben, wurde \nden Abonnenten der „Berliner Volkszeitung“ noch eine Er- \nmässigung des schon geringen Eintrittspreises gewährt Der \nKulturfilm „Hungaria“, der zunächst gezeigt wurde, brachte den \nBesuchern Land und Leute von Hungaria näher, zeigte die Natur- \nschönheiten und Kulturwerke, das Leben und Treiben von Buda \npest, Ungarns Industrie und das Pusstaleben. Das folgende Pro \ngramm gab einen Einblick in die ungarische Tbeaterkunst; die \nViolinenvirtuosin Albertine Fevarin zeigte auf ihrem Instrument \nklassische Ungarnmusik. Der Tänzer Joseph Ligeki eine Tanz \npantomime. Die drei Schwestern Kontanyi produzierten sich auf \ndrei Flügeln, die 5 Songs als ungarische „Abels\". Der Clou des \nNachmittags war das Auftreten der besten Violetta der Staats \noper, Gitta Alpar, die u. a. Arien aus „La Traviata“ mit der ihr \neigenen Meisterschaft sang. Die Zigeunerkapelle Horväth Sändor \nspielte, zum Schluss Liszt Ungarische Rhapsodien. \n \n\nVereine und Versammlungen ’ \nSitzung haben heute: \nArbetter-Samartterbund. 19.30 Uhr, Mitte, Schule, Gipsstr. 23a. — \nFriedrichshain, Busch, Tilsiter Str. 27. — Wilmersdorf, Kreis, Hol \nsteinische Str. 80 — Treptow, Grätz-, Ecke Wildenbruchstrasse. \nBerliner Verein für Elaheltskurzsehrlft von H20—1422 Uhr, fm \nFriedrich-Wilheim-Gymnasium, Kochstr. 13. Vereinsheim: „Wilhelms \nhof“, Anhaltstr. 12. \nSehaehvereintgung Eckbauer 1925 in Ahlerts Festsälen, Cbarlotten- \nbnrg, Berliner Str. 88, Ecke Brauhofstrasse; Beginn 20 Uhr. \n \n\nAm 6. Juli feierte das Ehepaar Robert Rosin und Frau Magdalena \nRosin geh. Gädke, Glogauer Strasse 29, das Fest der goldenen Hochzeit. "
}