{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "316",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Europa-Notenreigen beginnt! \nItaliens Antwort auf das Briand-Memorandum in Paris überreicht / Abrüstungsfrage im Mittelpunkt \n \n \n\n \n\nPARIS, 7. Juli. (W. T. B.) \nDie italienische Antwort aut das Memorandum Briands über \ndie föderative Gestaltung Europas ist gestern dem französischen \nGeschäftsträger in Rom überreicht worden und heute vormittag \nim Quai d'Orsay eingetroffen. \n* \nNachdem in der letzten Woche die Holländer den Spaniern \nmit der Beantwortung des Briandschen Paneuropa- Memoran \ndums gefolgt waren, hat jetzt als erste Grossmacht Italien eine \nAntwortnote in Paris überreichen lassen. \nDie italienische Antwortnote trägt vorläufigen Charakter \nund enthält eine Reihe von Bemerkungen su den franzö \nsischen Vorschlägen. \nDabei wird ausdrücklich betont, dass es sich bei dem ganzen \nProjekt um ein System der Zusammenarbeit auf loser Grund \nlage handele, durch das „die absolute Souveränität und politische \nUnabhängigkeit aller Staaten“ gewährleistet sein müsse. Diesem \nGrundsatz sei mit Rücksicht auf die kleineren Staaten eine \nmöglichst weitgehende Auslegung zu geben. In diesem Zu \nsammenhang wird von der italienischen Regierung angeregt, \nauch \nRussland und die Türkei zu der europäischen Union ein \nzuladen, \n \n\nSTOCKHOLM, 7. Juli (Eign. Bericht.) \nAm 5. internationalen Gewerkschaftskongress, zu dem etwa \n250 Teilnehmer aus 21 Ländern versammelt sind, nehmen u. a. \naus Deutschland teil: eBruhardt vom Baugewerkbund (Berlin), \nBrandes vom Metallarbeiterverband (Stuttgart), Brei vom Fabrik \narbeiterverband (Hannover). Ferner vom Allgemeinen deut \nschen Gewerkschaftsbund Eggert, Grassmann, Umbrei (Berlin), \nSchweitzer (Bund der technischen Angestellten, Berlin). \nAnwesend sind ebenfalls Albert Thomas vom Internationalen \n'Arbeitsamt, Dr. Friedrich Adler, der Führer der schwedischen \nSozialdemokraten Hamsson und Dr. Deutsch vom sozialistischen \nSportverband. Vizepräsident Th. Leipart ist krankheitshalber \nabwesend. Sein Referat über die Wirtschaftspolitik des Inter \nnationalen Gewerkschaftsbundes wird daher übermorgen nur \nkurz von Eggert verlesen werden. Die Eröffnungsansprache hielt \nin Abwesenheit des Vorsitzenden Citrine, der Vizepräsident \nJouhaux. Jouhaux gedachte des verstorbenen schwedischen Ge \nwerkschaftsführers Thorberg und gab darauf einen Ueberblick \nüber die Tätigkeit des Internationalen Gewerkschaftsbundes \nunter besonderer Betonung der gewaltigen Schwierigkeiten, die \nsich der Entwicklung der Arbeiterbewegung nach dem Kriege \nentgegenstellten. „Die Wiedergeburt und Stärkung unserer ge \nwerkschaftlichen Tätigkeit stand unter dem Einfluss des Krieges“, \nsagte er, deshalb kam auch an erster Stelle \ndie Gegnerschaft der Arbeiterklasse gegen den Krieg \nzum Ausdruck. Eine wichtige Aufgabe sei daher die Mitwirkung \nder Arbeiterschaft bei der Organisierung des Friedens. Dauernde \nAnstrengungen seien der wirtschaftlichen Organisation gewidmet. \nDas entscheidende Problem sei vorwiegend wirtschaftlicher \n \n\nJulius Hart f \nJulius Hart ist gestorben. Den jungen Leuten, die heute über \nden Tag gebieten, sagt das nicht viel. Aber die älteren wissen, \ndass er ein Erwecker und Führer war und dass von allem, was \nseit einem halben Jahrhundert im geistigen Leben Deutschlands \njung und stark gewesen ist, kaum etwas so geworden wäre und \nso gewirkt hätte, wenn sein erweckender Ruf nicht Bahn ge \nschaffen hätte. \nJulius Hart, dessen 70. Geburtstag wir vor einem Jahr erst \ngefeiert haben, hat seinen Bruder Heinrich, mit dem er doch ein \nmal ganz untrennbar verbunden schien, 24 Jahre überlebt. Hein \nrich und Julius Hart zusammen waren es, die aus Münster i. W. \nzu Beginn der 80er Jahre im vorigen Jahrhundert nach Berlin \nkamen, und die die religiöse Inbrunst der alten gotischen Stadt \njugendmutig herübertrugen in den brodelnden Tumult der neuen \nArbeitswelt. Heinrich und Julius Hart waren es, die wider \neine verspielte, der schöpferischen Natur entrückte Kunstübung \nantraten in ihren „Kritischen Waffengängen\". Die zählten zu \nden schönsten, strärksten, tiefsten und fruchtbarsten Streitschriften, \ndie in Deutschland je geschrieben wurden. Von hier ging nicht \nder „Naturalismus“ aus (der eine spätere, engere Erfindung \ntrocknerer Köpfe wai). Aber mit den „Kritischen Waffengängen\" \nbegann die Befreiung des schöpferischen Naturwillens auf allen \nGebieten der Kunst und der Dichtung, der Literatur und des \nTheaters — des geistigen Lebens im neuen Deutschland. Sie \nwaren der Anfang der Revolution, die noch heute immer fort \ngeht; sie riefen den grossen, göttlichen Ernst, die hohe Verant \nwortung wieder ins Bewusstsein, die jeder geistigen Arbeit ge \nziemt. \nJulius und Heinrich Hart, das war eine Lebenseinheit — die \nEinheit zweier kindlichen Feuerköpfe von scheinbar unendlicher \nLebenslust und Kraft. Bohemiens, jenseits des Erfolges im ge \nsellschaftlichen Stil, aber unerschöpflich bereit, ihre Armut mit \nnoch Aemeren zu teilen, so wurden sie die Nährväter eines \nganzen Geschlechts am Ende des vorigen Jahrhunderts. (Wolzogen \nbat mit seinem „Lumpengesindel“ einen sehr schwachen Abglanz \nvon der Lebensfülle, der Güte, der Herzenkraft dieser Brüder ge \ngeben). — Um die Jahrhundertwende gründeten die beiden die \n„Neue Gemeinschaft“. Die religiöse Kraft ihres Künstlerglaubens \n— ihr Erlebnis von der Uberlogischen Verbundenheit, dem ewigen \nIneinandergleiten aller Wesen — es sollte eine neue Lebens \ngemeinschaft bilden. Das war freilich nur ein freundlicher Wahn. \n \n \n\n \n\nweil, wenn nicht alle grossen Staaten an dieser Union teilnähmen, \ndie Gefahr bestände, dass Europa sich in feindliche Mächte \ngruppen teile. \nWas die Beziehungen des geplanten europäischen Bundes zu \nden aussereuropäischen Staaten und zum Völkerbund betrifft, so \nlässt die italienische Antwort keinen Zweifel darüber, dass alles \nvermieden werden müsse, was den Solidaritätsgedanken des \nVölkerbundes 'schwächen könne. Dabei wird auf die Gefahr hin \ngewiesen, die Bildung einer kontinentalen Gruppe, wie sie der \nfranzösische Plan vorschlage, könne andere Gruppierungen her- \nvorrufen und dadurch , \ndie organische Einheit des Völkerbundes verletzen. \nAuch gegen den Plan, für den neuen Bund eine Organisation \nähnlich der des Völkerbundes mit Vollversammlung und Rat ein \nzuführen, wendet sich die italienische Antwort \nDer letzte Teil der Antwortnote ist politisch am bedeutsamsten, \nweil er sich gegen die französische These wendet, dass der Plan \neines europäischen Zusammenschlusses die Lösung der Sicher- \nbeitsfrage zur Grundlage haben müsse. Die italienische Regierung \nwendet sich sehr energisch gegen diese These und gibt dabei \nder Meinung Ausdruck, dass ebenso wie für den Völkerbund auch \nfür die geplante Union eine Beschränkung der Rüstungen als \nstärkste Garantie gegen Angriffe und ein Reglement für die \n \n\nNatur. Seine Lösung könne ohne Mitwirkung der Arbeiterschaft \nnicht erzielt werden.“ Der Redner rief aus: \n„Ohne Wirtschaftsfrieden kann es keinen politischen Frieden, \nohne politischen keinen Wirtschaftsfrieden geben.“ \nAnschliessend hielt der schwedische Gewerkschaftsführer \nJohannsson eine Begrüssungsansprache. Morgen werden weitere \nBegrüssungsansprachen und der Vortrag von Mertens (Belgien) \nüber das sozialpolitische Programm gehalten werden. \n \n\nZurückverwiesen! \nProzess Jorns kommt noch einmal vor das \nLandgericht \nLEIPZIG, 7. Juli. \nUnter dem Vorsitz des Senatspräsidenten Dr. Witt beschäftigte \nsich heute der zweite Strafsenat des Reichsgerichts mit der \nRevision im Jorns-Prozess. Bekanntlich wurde der Redakteur \nJosef Bornstein von der Zeitschrift „Das Tagebuch“ wegen öffent \nlicher Beleidigung, begangen in bezug auf den Beruf des Reichs \nanwalts Jorns, in der Berufungsinstanz zu 100 Mark Geldstrafe \nverurteilt. Der»Artikel ist am 24. März 1929 unter der Ueber- \nscbrift „Staatsanwalt N. Kollege Jorns“ erschienen und enthält \ngegen Reichsanwalt Jorns u. a. den Vorwurf, dass er durch Ver \ntuschung des Sachverhalts, Verschleppung des Prozesses und \nFörderung der Flucht des Oberleutnants Vogel den Mördern Karl \nLiebknechts und Rosa Luxemburgs Vorschub geleistet habe. Der \nArtikel stammt von dem Journalisten Berthold Jacob und ist von \ndem Angeklagten Bornstein überarbeitet worden. Das Land- \n \n\nEs wurde nicht viel mehr als eine tragikomische Bohömewirt- \nschaft. Was die Brüder in starken Worten, in zum Teil wirklich \nschönen und lebensfähigen Versen als ihr Erlebnis aussprechen \nkonnten, das Hess sich doch nicht ins Bereich der Tat übertragen \nund sozial organisieren. \nDann starb Heinricht Hart früh und Julius blieb allein. Er \nversuchte noch einmal in einer höchst umfangreichen „Revolution \nder Aesthetik“ sein anti-logisches Weltgefühl zu verkünden; im \nübrigen schrieb er, wie schon seit Jahrzehnten in Gemeinschaft \nmit Heinrich Hart, weiter Theaterkritiken. Aber diese Kritiken, \nlange Zeit die lebensvollsten, stärksten und tiefsten, die in \nBerlin geschrieben wurden, trockneten allmählich ein, wurden \neintönig und dürr. Früher als seine Jahre es nötig gemacht \nhätten, wurde Julius Hart ein alter Mann. Freilich ein unend \nlich liebenswürdiger. Ich habe ihn erst an der Schwelle seines \nAlters ffersönlich kennen gelernt, aber ich werde immer mit \nEntzücken an sein gütig-heiteres Erzählen aus alten Zeiten den \nken. Dem Geiste nach freilich hatte ich ihn ein viertel Jahr \nhundert früher, in den Tagen meines Erwachens und seiner \nvollsten Kraft kennen gelernt. In seiner reinen, ehrfurchtsvollen \nLeidenschaft für Leben und Kunst ist Julius Hart mehr als \nirgendein anderer für mich in jenen Tagen Lehrer, Meister, \nVorbild gewesen. Und so ist es eine Dankbarkeit sehr persön \nlicher Art — die aber wohl doch mehr als Persönliches für die \nBedeutung des Mannes bezeugt — mit der ich heute an dieser \nAsche stehe, in der eine so reine Flamme erlosch. \nJulius Bab \n \n\nFilmzauber im Lunapark \n„Filmzauber im Lunapark“ — ein Wort, das seine Anziehungs \nkraft nicht verfehlte! So Hess denn auch der Besuch des unter \ndiesem Namen vom Verband der Film- und Aufnahmeleiter \nDeutschlands E. V. am Sonnabend veranstalteten Festes nichts \nzu wünschen übrig. Schon vom frühen Nachmittag an war das \nPublikum auf den Beinen, um die Stars zu bewundern, die in \ngrosser Zahl gekommen waren. Ein origineller Wettbewerb trug \nviel zur Erhöhung der Stimmung bei. Man hatte Statisten in \ndie Kostüme von Prominenten gesteckt und das Publikum \nmusste nun raten, welche Rolle aus welchem Film gemeint war. \nZu diesen Vorführungen dirigierten die Komponisten Kollo. \nGilbert und Schmidt-Gentner abwechselnd das Orchester. Nach \ndem sich dann die Schatten der Nacht auf den Halensee gesenkt \nhatten, ging der Filmzauber im Luna-Palais und auf den Terrassen \n \n \n\n \n\nfriedliche Beilegung Internationaler Streitigkeiten Voraus \nsetzung sei. \nOhne Abrüstung sei keine Sicherheit möglich, heisst es weiter, \nund um weitere Fortschritte bezüglich der Sicherheit zu er \nreichen, sei es jetzt notwendig, abzurüstenI Die Abrüstung, die \nin dem französischen Memorandum überhaupt nicht erwähnt \nwerde, stelle nach Ansicht der italienischen Regierung den grund \nlegenden Ausgangspunkt für eine wirksame Zusammenarbeit \nzwischen den Völkern dar. \nMan sieht also, dass die italienische Antwort sich nicht nur \nin formeller, sondern auch in grundsätzlich-politischer Hinsicht \nvon den französischen Vorschlägen unterscheidet. Das kommt \nbesonders bei der Abrüstungsfrage zum Ausdruck. Deutschland \nkann es nur recht sein, wenn sein ehemaliger Kriegsgegner \nund Mitunterzeichner des Versailler Vertrages, Italien, sich \nheute zum Vorkämpfer des Abrüstungsgedankens macht. Man \nwird allerdings gut tun, auf die italienischen Forderungen in \ndieser Beziehung nicht all zu grosse Hoffnungen zu setzen! Die \nitalienischen Rüstungen geben wenig Anlass dazu. \nUeber den Inhalt der deutschen Antwort an Briand lässt sich \nbis jetzt noch nichts Genaues sagen. Das Reichskabinett hat am \nSonnabend und auch gestern diesem Gegenstand eingehende \nBeratungen gewidmet. Fest steht bisher nur, dass die deutsche \nAntwort bis zum 15. Juli, dem von Briand gewünschten Termin, \ndem Qai d’Orsay zugestellt werden wird. \n \n\ngericht I Berlin sah in bezug auf die Vorechubleistung in einzelnen \nPunkten den Wahrheitsbeweis für erbracht an, erblickte die \nBeleidigung aber in der Form der Aeusserungen, die beleidigende \nWerturteile über die juristische Qualifikation des Reichsanwalts \nJorns enthielten. Gegen das Urteil legten sowohl der Angeklagte \nals auch der Reichsanwalt Jorns als Nebenkläger Revision beim \nReichsgericht ein. \nSenatspräsident Dr. Witt verkündete nach dreistündiger Be \nratung folgendes Urteil: Die Revision des Angeklagten Bornstein \nwird verworfen. Auf die Revision des Nebenklägers Jorns wird \ndas Urteil aufgehoben und die Sache zur neuen Verhandlung an \ndie Vorinstanz, und zwar an das Landgericht III Berlin zurück \nverwiesen. \n \n\nAbendtrabrennen in Mariendorf \nPreis von Altenberg. 1900 Mark. 9400 Meter. I. Stall Peters \nburgs Barrabas (P. Pinn). 2. Enzian. 3. Lu-Lo Tot.: 23 : 10 (Ital. 41). PI.: \n13, 12, 15 : 10. Ferner liefen: Morgan, Fahrenheit, Queenie, Beata Hall, Heu \nreka, Jenny Lind, Dewey Pillat. 54—5 Lg —Preis von Bärenfels. \n1800 Mark. 1400 Meter. 1. A. Bolles Flieder (Jauss jr.j. 2. Humorist. \n3. Prisma. Tot.: 22 : 10 (ital. 60). PL: 18, 59 : 10. Ferner liefen: Alter Ego, \nKavalla, Liselte. 6-3 Lg. — Tellkoppe-Rennen. 2000 Mark. 2000 \nMeter. 1. Rüclierts Modena (Bes.). 2. Cara Bella. 3 Siegesadler. Tot.: \n459 : 10 (ital. 42). PI.: 57, 18. 52:10. Ferner liefen: Quebeck, Friesin, \nSelamlik, Tcufelsburscb, Qaleere, Hallore, Lustiges Mädchen 2--Va Lg. — \nPreis von Oberbärenburg. 2600 Mark 3000 Meter. I. F. Nei \nchens Ladv Duffy (J. Mills). 2. Hexenmeister. 3. Paneil. Tot : 118 : 10 \n(ital. 35). PL: 23,' 14, 19 : 10. Ferner liefen: Perlenkette, Planet, Falkenstein, \nEsther Prinzessin. 1V4—0 Lg. — Preis von Schellerhau. 2600 Mark. \n2500 Meter. 1. Gestüt Falkenhagens Tizian (Cb. Mills). 2. Rubin. 3. Banco \nDuffy. Tot.: 19 : 10 (ital. 96). PL: 13, 39, 17 : 10. Ferner liefen: Monarch I, \nIngelinde, Lindowkind, Möglich, Königsadler. 2—3 Lg — Preis von \nH Tr e eh a p r u n g. 1700 Mark 2300 Meter. 1. Stall Geisolgasteigs Hedwig \n(W. Kraus). 2. Padrel. 3. Mimi. 4. Edelmeister. Tot.: 29:10 tital. 71). \nPL: 21. 20, 18, 19 : 10. Ferner liefen: Henni Kittyschor, Helios Obersteiger. \nNordpol, Herbstaster, Adresse, Nebelkappe, Nusbaga Boy, Zierde. 114—2 Lg \nPreis von Rehcfeld 1800 Mark. 2000 Meter. 1. Stall Erikas Stein \nkauz (Jauss ir.). 2. Feuerlilie. 9. Karola. 4. Fechtmeister. Tot.: 52 : 10 \n(ital. 58). PL: 16, 18, 14, 17 :10. Ferner liefen: Allmacht, Präsident, Peramo, \nPindar, Inscballah, Eminenz, Helen Dawson, Schlossrose. Cyklame, Cortez \n8—5 Lg. — Preis von Kipsdorf. 2200 Mark. 2400 Meter. 1. P. Col- \nlatz Flaggenlied (C. Schon). 2. Idyll. 3. Firns Tot.: 51 : 10 (ital. 47). PL: \n18, 20, 66 : 10. Ferner liefen: Bergfex, Goudater ir , Natal, Esparsette, Herzog \nLouis, Gerhard, Cilly Dillon. IVe—lVi Lg. — Preis von Zinnwald. \n1800 Mark. 2300 Meter. 1. Sehrefeld und Frömmings Noblesse (Frömming). \n2. Steinneike. 3. Hannab Archdaie. Ferner liefen: Nonne. Lombardei, Mary \nHolsten, Baron Gabler, Hella Timoko, Dies irae, Harfnerin. 8—2 Lg. \n \n\nweiter. Ein ausgezeichnetes Kabarett unterhielt die Gäste bis \nzum frühen Morgen. Paul Morgan und Max Ehrlich konferierten \nmit gewohnter Schnoddrigkeit und Routine; Senta Söneland, \nKäte Lenz, Eugen Rex, der kleine Gstettenbauer und viele \nandere brachten unter der Leitung von Schön-Metzler bewährtes \nAltes und auch vieles Neues. Unter denen, die erst noch promi \nnent werden wollen und dieses Ziel wohl auch erreichen werden, \nfiel besonders die jugendliche Tänzerin Bettina Lind auf, eine \nSchülerin von Erna Sydow, die tänzerische Grazie mit starkem \nAusdrucksvermögen zu verbinden weiss. Alles !n allem — der \n„Filmzauber“ im Luna park hat seine Wirkung getan; es war eine \nvergnügte Nacht! Eka. \nConan Doyle, \nder Schöpfer des „Sherlock Holmes“ t \nIm 71. Lebensjahre starb gestern in Crowborougb in Sussex \nSir Arthur Conan Doyle, der Schöpfer des „Sherlock Holmes“. \nConan Doyle, der von katholischen Eltern in Edinburgh ge \nboren war, begann seine Laufbahn als praktischer Arzt und \nAugenarzt, nachdem er früher einen grossen Teil der Welt als \nSchiffsarzt gesehen hatte. Seine erste schriftstellerische Arbeit \nwar die Uebersetzung eines deutschen Artikels über Gasmesser. \nIm Jahre 1887 erschien der erste Sherlock-Holmes-Roman: \n„a study in Scarlet“, dem im Laufe der Jahre seine ganze Serie \nfolgte, die ihrem Verfasser einen Weltruf eintrug. Im Buren \nkrieg stellte sich Conan Doyle der Regierung als Arzt zur Ver \nfügung. Trotz des Riesenerfolges seine, Sherlock-Holmes- \nRomane wurde Conan Doyle dieser Art von Produktion bald \nmüde. „Ich muss den Sherlock Hohnes töten, sonst tötet er \nmich!\" lautete einer seiner Aussprüche. Im Jahre 1896 wandte \nsich Conan Doyle, der bisher der materialistischen Schule des \nviktorianischen Zeitalters angehörte, dem Spiritismus zu, dem \ner zahlreiche Studien und eine grosse schriftstellerische Tätig \nkeit widmete. Ein anderer Lebenszweck Conan Doyles war, \nJustizmorde aufzudecken. Wo immer er bei einem Urteil im \nZweifel war, trat er mit rücksichtsloser Offenheit für den Ver \nurteilten ein. Seine grösste Tat auf diesem Gebiete sei die \nFreilassung des angeblichen Mörders Oskar Slatler, der nach \n18jähriger Freiheitsstrafe als unschuldig aus dem Zuchthaus ent \nlassen wurde. Der Tod Conan Doyles ist auf eine Herzstörung \nzurückzuführen. An seinem Sterbelager weilten seine Frau, \nseine beiden Söhne und seine Tochter. \n \n\nArbeiter sind Kriegsgegner! \nJouhaux’ Eröffnungsrede auf dem 5. internationalen Gewerkschaftskongress in Stockholm "
    }
}