{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "316",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "*}■: \n \n\ny's \nv: \n \n\n- \n \n \n\n \n\nReicht Dietrichs Steuerdecke? \n \n\nDer Reichstag beginnt die Beratnng der Decknnga- \nvorlagen / Der Reichsfinanzminister gegen Hansa \nbund / Sozialdemokratie will mehr Ersparnisse \n \n \n\n \n\nIm Reichetag wurde gestern zunächst da* deutsch-rumänische \nHandelsprovisorium in der Schlussabstimmung gegen die Stim \nmen der Rechten angenommen. \nZur Beratung kommt dann \ndie neue DeckungsTorlage der Regierung \n'(Reichshilfe, einmaliger Einkommensteuerzuschlag, Ledigen \nsteuer, Aenderung der Tabaksteuer, Ergänzungsetat). \nDie Beratung wird verbunden mit der zweiten Beratung des \nHaushalte des Reichsfinanzministeriums. \nReichsfinanzminister Dr. Dietrich \nbeginnt seine Ausführungen mit einem Dank an seinen Vor \ngänger Dr. Moldenhauer, dessen mannhaftes Eintreten fUr einen \nunbedingt gedeckten Haushalt eine spätere Zeit ruhiger Rückschau \nbesser zu würdigen wissen werde. Nach einem kurzen Ueber- \nblick über die Entwicklung der Reicbsfinanzen in der letzten \nZeit weist er auf den ungedeckten Fehlbetrag des Haushalte hin, \nder, wie der Minister bereits im Reichsrat im einzelnen dar \ngelegt hat, 485 Millionen Reichemark beträgt. Die Ursachen \ndieses Fehlbetrages seien ausschliesslich in der wirtschaftlichen \nEntwicklung der letzten Monate zu suchen. Der Minister geht \ndann des näheren auf die Deckungsvorschläge ein. Was die von \nder Regierung beabsichtigte Einsparung von 100 Millionen an \nden Haushaltsausgaben angehe, so werde es unter den Ressorts \nnoch einen harten Kampf geben. Er habe aber die tatsächliche \nEinsparung dieser 100 Millionen zur Voraussetzung seines Ver \nbleibens im Amte gemacht. Nicht zugeben könne er, dass im \ngegenwärtigen Moment weitere sofort wirkende Ersparnismög \nlichkeiten beständen. \nDer Minister setzt sich dann im einzelnen mit den \nSparvorschlägen des Hansa-Bundes \nauseinander. Die vom Hansa-Bund geforderte Streichung des \nReichsbeitrages an die Invalidenversicherung und der Ueber- \nweisungen aus der sogenannten lex Brüning seien nicht zu verant \nworten. Ueber den Vorschlag des Bundes, bei den Renten der \nKriegsbeschädigten 135 Millionen einzusparen <!). müsse er das \nUrteil der Oeffentlichkeit überlassen. Notwendig sei aber, dass \ndie Bewilligung neuer Renten abgestoppt wird und dass der \nReichstag noch vor den Ferien den entsprechenden Gesetzentwurf \nannimmt. Auch für eine weitere Kürzung der Tilgungsbeträge \nfür die Rentenbankscheine könne er nicht eintreten. Ebenso \nkomme eine Verschiebung der Schuldentilgung auf Grund der \nlex Schacht nicht in Frage. Alles in allem könne man sagen, \ndass von den Vorschlägen des Hansa-Bundes schliesslich noch \n100 Millionen wirkliche Ersparnisse übrig blieben, die ja auch die \nReichsregierung zu machen entschlossen sei. Auch im Reichsrat \nhabe niemand positive Anregungen zu weiteren Ersparnissen zu \ngeben vermocht. \nAuch nach der Annahme der Deckungsvorlagen der \nRegierung wäre es verwegen, zu sagen, dass wir da \nmit über dem Berge wären, \nbesonders in einem Augenblick, wie dem gegenwärtigen, In dem \ndie Wirtschaftslage der ganzen Welt ungewöhnlich gestört und \nverworren sei. Die Hauptursache der finanziellen Notlage der \nGemeinden, die Arbeitslosigkeit, bilde auch eine stete Gefahr \nfür die Finanzen des Reiches. Die Reichsregierung sehe diese \nGefahr in aller Schärfe. Mit den vorgesehenen Ausgaben für die \nArbeitslosenversicherung werde man nur auskommen, wenn \ndas Arbeitsbeschaffungsprogramm durchgeführt werde. Man \nkönne sagen, dass die Aussichten, für etwa eine Milliarde im \nLaufe des nächsten halben Jahres Arbeit in Gang zu bringen, \nHunderttausenden von Menschen Lohn und Brot schaffen würden. \nNur wenn das gelinge, könne die im Haushalt aufgemachte Rech \nnung über die Kosten der Arbeitslosigkeit verantwortet werden. \nBei der Vergebung der Arbeiten müsse besonders sorgfältig dar \nauf geachtet werden, dass sie nicht die Preise erhöhen. \n \n \n\n \n\nDie Aussprache \nAbg. Dr. Hertz (Soz ): Wenn ich auch in manchen Punkten \nmit dem Minister einverstanden bin, so beantworte Ich doch \nganz anders als er die Frage, was in der Zukunft geschehen \nsoll. Dem Reichskanzler stimme ich zu in dem Bedauern \ndarüber, dass die Sanierung der Arbeitslosenversicherung mit \nBeitragserhöhung nicht rechtzeitig durchgeführt wurde. Ihm \nist diese Erkenntnis leider sehr spät gekommen. Zu einer \nGesundung der Wirtschaft können wir nur kommen durch eine \nGesundung der Reichsfinanzen. Der umgekehrte Weg führt \nnicht zum Ziele. Ich \nfürchte, dass durch die jetzt von der Regierung vor \ngeschlagenen Massnahmen die Gesundung der Reicbs \nfinanzen nicht erreicht wird. \nDie Finanzen können wir nur sanieren, wenn wir die Lasten \nüber das hinaus steigern, was die Deckungsvorlage bringt. Man \nleistet dem Volk und der Wirtschaft keinen Dienst, wenn diese \nunvermeidliche Steigerung der Last noch kurze Zeit hinaus \ngeschoben wird. Es ist besser, die Sanierungsnktion so vor \nzunehmen, dass sie auf die Dauer Erfolg hat. In dieser Be \nziehung sollten wir dem Vorbild der englischen Steuerpolitik \nfolgen. Selbstverständlich müssen wir Sparsamkeitspolitik \ntreiben, aber \nwir halten die Einsparung von 100 Millionen im diesjährigen \nEtat für zu niedrig. \nWir halten 200 Millionen für einsparbar. Eine Ermächtigung an \ndie Regierung, die Einsparungen nach ihrer eigenen Entschei \ndung vorzunehmen, lehnen wir ab aus grundstäzlichen und \npraktischen Erwägungen. Eine solche Ermächtigung wäre eine \nVerletzung des Etatsrechts des Reichstags und eine Schwächung \ndes Verantwortungsgefühls des Parlaments. \nGespart werden kann vor allem beim Wehretat. Das wird \nauch von der ..Kölnischen Zeitung“ und der „Kölnischen \nVolkszeitung“. bestätigt. Obwohl die Reichswehr erst zehn \noder elf Jahre besteht, hat sie schon eine Pensionslast von \n72 Millionen zu tragen. (Hört, hört!) Den Hauptanteil an \ndiesen Pensionen haben die Offiziere, darunter 171 Obersten \nund 148 Oberstleutnants. (Hört, hört!) \n \n\nBOCHUM, 7. Juli. \nDie Skandal-Affäre Niemtimp ist noch lange nicht \nliquidiert. Eine neue grosse Schiebung, in deren Mittel \npunkt der Schwager des Reichstagsabgeordneten Niem \ntimp, der Syndikus des Innungsausschusscs, Bernhard \nOstwald, Stadtverordneter der Zentrumspartei, steht, \nwurde soeben aufgedeckt. \nIm Jahre 1923, zur Zeit der Ruhrbesetzung, gab das Reich \nWohlfahrtskredite heraus zur Unterstützung der Wirtschaft im \nbesetzten Gebiet. Der Innungsausschuss Bochum stellte den \nAntrag, ebenfalls Zuwendungen von diesen Geldern zu erhalten, \num der grossen Not und dem Absatzmangel im Handwerk zur \ndamaligen Zeit entgegentreten zu können. Mehrere hundert \nMillionen Mark, eine damals sehr erhebliche Summe, wurde auch \ndem Bochumer Handwerk bewilligt. Diese Beträge wurden zum \nTeil \n \n \n\n \n\nGespart werden könnte auch durch Aufhebung der Sub \nventionen an die Länder, die sich auf den § 35 des Finanz \nausgleichs stützen, und auf die Sonderabfindung für die Bier \nsteuer. Wesentliche Einsparungen könnten erreicht werden \ndurch die Annahme unseres Gesetzentwurfs zur Pensions \nkürzung. Wir verlangen die Verabschiedung unserer Vor \nlage noch vor der Sommerpause und werden vom Schicksal \ndieser Vorlage unsere Haltung zu anderen Gesetzen abhängig \nmachen. Aus einer Erhöhung der Biersteuer allein können die \nFehlbeträge nicht gedeckt werden, solange sich die Steuer nur \nauf das Bier beschränkt. Zu erwägen wäre die \nEinführung eines Bierhandclsmonopols, um die Reichs \neinnahmen aus der Biersteuor wirklich zu sichern. \nDie Lücken in der Erbschaftssteuer müssen ausgefüllt, die \ngrossen Rückstände bei den Besitzsteuern endlich eingezogen \nwerden. Die wirksamste und gerechteste Deckungsmethode ist \nder allgemeine Zuschlag zur Einkommensteuer. Der Satz von \n5 Prozent ist unzureichend. \nDer Grundgedanke der Reichshillc ist richtig, weil er die \nTatsache berücksichtigt, dass die Beamten sich in einer \ngünstigeren Stellung befinden als diejenigen Arbeitnehmer, \ndie den Wechselfällen der Wirtschaft ausgesetzt sind. Die \nForm der vorgeschlagenen Reichshilfe ist aber nicht gerecht \nund sozial genug. \nWir bezweifeln, dass mit den Regierungsvorschlägen das Ziel \nder finanziellen Sanierung erreicht werden kann. Wir müssen \ndie Verantwortung für das Schicksal dieser Vorschläge ihren \nUrhebern überlassen. \nAbg. Dr. Olierfohren (Deutschnat. Vp.) gibt eine Erklärung \nab, deren Schluss ist, da die Regierungsvorschläge die not \nwendigen Garantien für eine grundsätzliche Umkehr nicht ent \nhielten, sei die deutschnationale Fraktion nicht in der Lage, für \ndiese Entwürfe die Mitverantwortung zu übernehmen. \nAbg. Dr. Neubauer (Komm.) wirft der Regierung vor, dass \nsie die Armen ausplündern wolle, um alles den Reichen zu \ngeben. \nDa weitere Wortmeldungen nicht vorliegen, schliesst Vize \npräsident Esser die erste Beratung der Deckungsvorlagen. Die \nVorlagen werden dem Steuerausschuss überwiesen. \nDienstag 3 Uhr: Haushalt des Reicljslinanzministeriums. j \n \n\nvon Ostwald zu seinem persönlichen Vorteil verwendet \nDie Bestätigung dieser Ostwald schwer belastenden Tat \nsache brachte eine protokollarische Vernehmung des Geschäfts \nführers Busch von der Bochumer Materialien-Einkaulsgenossen- \nschaft. In Bochumer Handwerkskreisen ist man der Ansicht, \ndass es unmöglich ist, dass Ostwald seine Schiebungen ohne \nMitwisser bewerkstelligt habe, und man richtete in diesem \nZusammenhang \nschwere Angriffe gegen den Vorstand des Innungsausschusses. \nDer Zeiitrumsabgeordnete Niemtimp, der in einen riesigen \nKorruptionsskandal verwickelt ist, hat allen Vorstellungen aus \nZentrumskreisen zum Trotz bisher sein Reichstagsmandat noch \nnicht niedergelegt. Ebenso ist bisher ein Ansuchen um Auf \nhebung der Immunität, deren Genuss er sich als Reichstags \nabgeordneter noch erfreut, noch nicht beim Bureau des Reichs- \nI tags eingegangen. Niemtimp hat seinen Aufenthalt von Wörris- \nhofen nach Münster-Eifel verlegt \n \n\nInnungs - Skandal in Bochum \n \n\nEine weitere Gefahr für die Reichsfinanzen liege in \nder zu niedrigen Einschätzung der Einnahmeausfällc, \n \n \n\n \n\ndoch werde es sich hier nicht um Summen handeln, die den Haus \nhalt in Unordnung zu bringen in der Lage seien. Bei der Neu \nregelung der ötientlichen Finanzen komme der Ordnung der Ge \nmeindefinanzen die grösste Bedeutung zu. Es komme darauf an, \nsie selbst für die Verausgabung und für die Bewilligung der \nSteuern verantwortlich zu machen. Im Vordergründe ständen \nda der Verwaltungskostenbeitrag oder Bürgersteuer, die Ge \nmeindegetränkesteuer und die Frage der Besteuerung der öffent \nlichen Betriebe. Der Minister bittet das Haus, das ihm vor \nliegende Gesetz über die Besteuerung der Betriebe der öffent \nlichen Hand noch vor der Sommerpause zu verabschieden. \nDer Minister befasst sich dann mit dem \nUmbau des Stcuerwesens \ndes Reiches und erklärt, dass hier die Senkung der Realsteuern \nund der Einkommensteuer das erste Ziel sein müsse, wobei er \nwiederum die Realsteuerfrage für die vordringlichste halte. In \nwelchem Zeitpunkt diese Senkungen aber bewerkstelligt werden \nkönnten, sei heute noch nicht zu sagen, da die Auswirkung der \nschwebenden Finanzmassnahmen noch nicht zu übersehen sei. \nWas die Frage der Verteilung von Steuerquellen und Steuerauf \nkommen zwischen Reich, Ländern und Gemeinden angehe, so sei \ndazu Voraussetzung die Verabschiedung des Steuervereinheit \nlichungsgesetzes und die Klärung der Hauszinssteuerfrage. In \ndem Augenblick, in dem wir die Hauszinssteuer ganz oder teil \nweise nicht mehr für den Wohnungsbau brauchen, werde die \nAuseinandersetzung zwischen Reich, Ländern und Gemeinden \nungeheuer erleichtert, weil in diesem Augenblick eine Entlastung \nder Realsteuern im ganzen oder eine Umgestaltung möglich sein \nwerde. Diese Umgestaltung sei besonders vordringlich bei der \nGewerbesteuer, die der Minister als die ungerechteste \nSteuer bezeichncte, deren Verschwinden ihm besonders er \nwünscht wäre. \nAlle diese Fragen würden die Grundideen der Arbeit abgeben, \ndie im Laufe der nächsten drei Monate in Angriff genommen \nwerden müsse. \nDer Minister wendet sich dann dem \nHaushalt für 1931 \n \n \n\n \n\nzu, dessen Vorarbeiten in wenigen Wochen begonnen würden. \nBei der Aufstellung dieses Haushaltes wurde selbstverständlich \nwieder die Frage von entscheidender Bedeutung sein, ob man \ndie wirtschaftliche Entwicklung als noch weiter absteigend an- \nsehen muss oder nicht. Auf die Dauer könne das Volk neben \nden enormen inneren und äusseren Kriegslasten nicht noch \nanderhalb Milliarden oder mehr für die Bekämpfung der Ar \nbeitslosigkeit ohne Gegenleistung tragen. \nVor einem billigen Optimismus müsse man sich bei der Be \nurteilung des kommenden Haushaltsjahres also von vornherein \nfreihalten. Aber man brauche doch nicht so pessimistisch zu \nsein, wie es vielerorts der Fall sei. Zunächst könnten wir als \nein Plus buchen, dass unsere Landwirtschaft in steigendem Masse \nden Nahrungsmittelbedarf Deutschlands deckt. \nZum Schluss weist der Minister auf die Bedeutung der \nVerabschiedung der vorliegenden Gesetzentwürfe hin. \nMit diesen Vorlagen stehen und fallen nicht nur die sozialen \nReformen, sondern auch die Grundlagen für das Ost \nprogramm. \n \n \n\n \n\nEs kann mehr gebaut werden! \n \n\nIm Haushaltsausschuss des Reichstags wurde ein Antrag des \nReichsarheitsministcriums behandelt, die Zustimmung za geben, \nzur vorgriHsweisen Inanspruchnahme der in zweitem Nachtrags \nhaushalt 1930 für den Wohnungsbau in Ansatz gebrachten 100 Mil \nlionen Reichsmark. \nVon seiten der Reichsregierung wurde hierzu ausgeführt, dass \ndas Arbeitsbeschaffungsprograniin besondere Massnahmen zur \nBelebung des Baumarktes vorsehe. Es sei beabsichtigt, in Gegen \nden mit starkem Wohnungsbedarf und gleichzeitig starker Arbeits \nlosigkeit, den \nBau billigster Kleinwohnungen \ndes gewöhnlichen Bauprogramms durch diese Massnahmen zu \n \n\nfördern. Es sollen zu diesem Zwecke 100 Millionen Reichsmark \ndurch den Reichshaushalt zur Gewährung von billigen Hypo \nthekendarlehen zu ähnlichen Bedingungen wie die Hauszins \nsteuerhypotheken der Länder bereitgestellt werden. Ausserdem \nsind Verhandlungen mit den Landesversicherungsanstalten ein \ngeleitet, die von der Verpflichtung, für 50 Millionen Reichsmark \nReichsbahnvorzugsaklien anzukaufen, unter der Bedingung ent \nbunden werden sollen, dass sie Mittel in gleicher Höhe für dieses \nbesondere Wohnungsbauprogramm zur Verfügung stellen. Ferner \nsoll die Deutsche Bau- und Bodenbank A.-G. in Berlin mehr \njährige Zwischenkredite für die erste Hypothek beschallen. \nDer Ausschuss genehmigte den Vorgriff auf die 100 Millionen \nReichsmark. \nEs folgte die Weiterberatung des Osthilfegesetzes. \n \n \n\n \n\nMoldenhauers Pension \nDas bescheidene Sümmchen von 29 500 Mark. \nWie die Korrespondenz Hofrichter hört, hat der Reichs- \nfinanzminister a. D. Dr. Moldenhauer, früher Mitglied des \nAufsichtsrat der I. G. Farben, verlangt, dass er nach dem \nalten Ministerpensionsgesetz in den Ruhestand versetzt \nwerde. Da er als Universitätsprofessor Beamter ist, so \nwird ihm in dieser Eigenschaft als Beamtcngehalt das \nhöchste Gehalt gezahlt, auf das er nach der Rangordnung \nseiner bisher bekleideten Acmter Anspruch hat. Er wird \nalso ein Ministergehalt ohne die besonderen Ministerial \nzulagen beziehen. Dieses Gehalt beträgt etwa 29 500 Mark. \nDiese Pensionierung ist insoweit ein Kuriosum, als seit \neinigen Monaten das neue Ministeranitsgesetz gilt. Dieses \nGesetz beseitigt die zum Teil sehr berechtigten Mängel in der \nBesoldung der parlamentarisäen Minister, hebt den Minister aus \ndem Beamtenverhältnis heraus und schafft ein besonderes \nMinisteramt. Nach dem neuen Ministerpensionsgesetz erhält der \nparlamentarische Minister nach seinem Ausscheiden aus dein \nAmte eine allmählich sich verringernde Sondervergütung, die \nes ihm erlauben soll, leichter über den Wechsel zwischen poli \ntischer und beruflicher Tätigkeit hinwegzukommen — ein Ueber- \ngang, für den natürlich gesorgt werden muss. Aber die lebens \nlängliche Versorgung hört grundsätzlich auf. \nDas Gesetz enthält allerdings die einschränkende Bestim \nmung. dass die Minister, die zur Zeit der Verkündung des Ge \nsetzes im Amte gewesen sind, ihre Pensionierung nach den \n \n \n\n \n\nalten oder nach den neuen Bestimmungen beantragen können. \nDiese Bestimmung wurde aufgenommen, um schon amtierende \nMinister in ihren „wohlerworbenen Rechten“ nicht zu kränken. \nVon ihr hat jetzt Moldenhauer Gebrauch gemacht — für \nknappe sechs Monate Reichsfinanzministerschaft (voran ging \nnoch eine bedeutungslose Episode im Reichswirtschafts \nministerium)! Wenn wir uns richtig erinnern, hat Herr \nMoldenhauer als Minister mehrfach Sparsamkeit gepredigt. \nDas galt wohl nur für die andern, nicht wahr, Herr Molden \nhauer? \n \n\nMargeries Demarche \nDer französische Botschafter in Berlin, Herr de Marguerie, \nhat gestern abend, wie angekündigt, im Auswärtigen Amt beim \nMinister Curtius vorgesprochen Der Botschafter hat sich dabei \nauf die mündliche Erklärung beschränkt, dass nach Ansicht der \nfranzösischen Regierung die Zwischenfälle und Verfolgungen an \ngeblicher Separatisten im befreiten Gebiet den im Haag getroffe \nnen Abmachungen wiedersprechen. Eine Note ist vom Botschafter \nnicht übergeben worden. \n \n\nUnfall des Landtagsabgeordneten Hartmann. Der Vorsitzende \ndes Gewerkschaftsrings, der verdienstvolle preussische Landtags- \n> abgeordnete Gustav Hartmann, der der demokratischen Fraktion \nangehört, hat in Trier einen bedauerlcihen Unfall erlitten. Beim \nAusgleiten brach er den Oberschenkel und musste in das Kran \nkenhaus zu Trier gebracht werden. \nAufgeflogcne Mensur. In Kiel wurde eine Mensur polizeilich \naufgehoben. Es handelte sich uni die Austragung einer Mensur \nzwischen den Mitgliedern zweier studentischen Verbindungen. \nDie Namen der Beteiligten wurden von der Polizei festgestellt. \n \n \n\n \n\nA. "
    }
}