{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "08",
        "NewspaperNumber": "317",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wo sitzt die Terror-Zentrale? \nNeue Banden-Untaten in Trier / Nächtliche Belagerung eines Wirtshauses \n \n \n\n \n\nTRIER, 8. Juli. (Eigener Bericht.) \nObwohl die Polizeibehörden in der befreiten Zone \nfast überall in Alarmbereitschaft gesetzt worden sind, hat \nder Rachefeldzag gegen die Separatisten in Trier bedauer \nlicherweise eine weitere Fortsetzung erfahren. Die \nPolizeikräfte waren zu schwach, um die Demonstranten \nin Schach zu halten. Gegen Mitternacht flammten plötz \nlich wie auf ein verabredetes Signal an fünf verschiedenen \nStellen der Stadt Unruhen auf. Auch hier gewinnt man \nden Eindruck, als wenn die Bewegung durch Drahtzieher, \ndie sich ausserhalb des ehemals besetzten Gebietes be \nfinden, organisiert worden sind. \nDie Situation verschärfte sich schliesslich derart, dass die \nPolizei mit Säbeln und Gummiknüppeln gegen die Menge Vor \ngehen musste. Erst gegen Morgen gelang es, die Strassen, die \nvon den Ruhestörern heimgesucht worden, zu säubern. \nUeber die Ausschreitungen erfahren wir folgende Einzel \nheiten: In der vergangenen Nacht kam es in der Luxemburger \nStrasse vor dem Gasthaus Zcep in der Nähe der Mosel zu grösse \nren Zusammenrottungen. Das Lokal des Gastwirts Zcep war \nfrüher ein bekanntes Quartier für die Franzosen, und Jahre hin \ndurch ein Verkehrslokal für die Separatisten. Die Menge ver \nsuchte das Haus zu stürmen; doch gelang es der Schutzpolizei, \nden Sturm abzuwehren. Die Wirtsleute hatten sich inzwischen \nin ihrem Hause verbarrikadiert Plötzlich fielen aus der Gast \nwirtschaft eine Reihe von Schüssen. Die Menge vor dem Hause \nwurde immer erregter und forderte von der Polizei die Aus \nlieferung der Wirtsleute. Die Zahl der Demonstranten war in \nzwischen auf über 1000 Personen angewachsen. Ihre Haltung \ngegenüber den Polizisten wurde immer bedrohlicher. \nSie gingen zum Angriff über, überrannten die Polizei und \ndrangen in das Haus ein. \n \n\nAnklageerhebung \ngegen Reichswehroffiziere \nDer Untersuchungsrichter für das Reichsgericht in Berlin, \nLandgerichtsdirektor Braune, hat nunmehr die Ermittlungen \ngegen die drei Reichswehrofizierc, die seinerzeit in Ulm ver \nhaftet worden waren, abgeschlossen. Zwei der Verhafteten sind \njunge Leutnants, während der Hauptbeschuldigte ein Oberleut \nnant namens Lubin ist Den Angeschuldigten wird vorgeworfen, \ndass sie in der Reichswehr nationalsozialistische Propaganda ge \ntrieben und auch Besprechungen mit Offizieren abgehalten hätten, \nin denen erörtert wurde, wie man sich im Falle eines Rechts- \nputsches verhalten solle. Sie sollen dabei gefordert haben, dass \nbei einem solchen Staatsstreich auf Angehörige der Rechtspartei \nnicht geschossen werde. \nIn den nächsten Tagen wird bereits gegen die drei Offiziere \ndie Anklage wegen versuchten Hochverrates erhoben werden. \nDie Angeklagten sind teilweise geständig, soweit es sich um ihre \nPropagandaversuche banedlt, sie bestreiten jedoch, Aeusserungen \ngetan zu haben, dass man im Falle eines Putsch es den An \ngehörigen von Rechtsparteien Entgegenkommen beweisen solle. \n \n\nGoebbels erscheint nicht \nwenn über seine Beleidigungen verhandelt \nwerden soll \nVor dem Schöffengericht Charlottenburg hätte sich heute der \nnationalsozialistische Reichstagsabgeordnete Dr. Goebbels in zwei \nFällen wegen Beleidigung verantworten sollen. Im ersten Falle \nhandelt es sich um Beleidigung des ehemaligen Ministers \nGrzesinski, im zweiten um Beleidigung der gegenwärtigen \nReicbsregierung. Dr. Goebbels ist jedoch zur Verhandlung nicht \nerschienen; er hatte dem Gericht nur ein Attest eingeschickt, \nin welchem der Arzt Dr. Conti bekundet, dass Dr. Goebbels \ninfolge Ueberarbeitung und unregelmässiger Lebensweise magen \nleidend sei. Der Arzt habe ihm deshalb für die Dauer von vier \nWochen jede politische Betätigung verboten. Da eine Gerichts \nverhandlung mit zu grossen Aufregungen für ihn verbunden \nwäre, sei Dr. Goebbels nicht in der Lage, heute vor Gericht zu \nerscheinen. \nDer Staatsanwalt erklärte, dass er das Ausbleiben des Be \nklagten nicht entschuldigt ansehe. Er hätte sich ein amtsärzt \nliches Zeugnis verschaffen müssen. Da Dr. Goebbels Abgeord \nneter ist. will der Staatsanwalt erst vom Reichstag die Zustim \nmung zu einer Zwangsvorführung oder einem Haftbefehl gegen \nDr. Goebbels erwirken. \nDie heutige Verhandlung wurde auf unbestimmte Zeit vertagt. \n \n\nImmer mehr „Nichtheimkehrer“ \nMOSKAU, 8. Juli. (Ost-Express.) \nIn seinem Bericht über den Sowjetapparat machte Ordshoni- \nkidse, der Vorsitzende der Zentralkontrollkommission, inter \nessante Angaben über die Sowjethandelsvertretungen im Aus \nlands. Den Zustand in den meisten dieser Handelsvertretungen \nbezeichnete er als „schlecht und beunruhigend“. Man habe diesen \n„Apparat“ streng mustern und sehr stark einschränken müssen; \nvon 2500 Angestellten sind nur 1460 auf ihren Posten belassen \nworden. Als eine ganz besonders tadelnswerte und besorgnis \nerregende Erscheinung hob der Referent hervor, dass eine grosse \nZahl von ehemaligen Angestellten der Sowjetbandeisvertretungen \nim Auslande sich weigert, in die Sowjetunion zurückzukehren. \nFür diese Gruppe gibt es bereits die Bezeichnung \n^Nichtheimkehrer“. \nSchon 1926 wurden 38 solche Fälle registriert, 1927 waren es 26, \n1928 betrug die Zahl 32, im vorigen Jahr 65, und im ersten Halb \njahr 1930 sind bereits 43 „Nichtheimkehrer“ zu registrieren. \nEs handle sich dabei keineswegs nur um Parteilose, sondern, „zu \nunserer Schande sei es gesagt, auch um Parteimitglieder“. \n \n \n\n \n\nDie Türen und Fenster wurden eingeschlagen, die Möbel auf die \nStrasse geschleudert und in die Mosel geworfen. Die Familie \nZcep blieb hinter ihren Barrikaden und hinderte die Demon \nstranten durch Schüsse am weiteren Vordringen. Erst nachdem \nfast die gesamte Schupo eingesetzt war, konnten die Wirtsleute \naus ihrer gefährlichen Lage befreit werden. \n \n\nPARIS, 8. Juli. (Eigener Bericht.) \nZu dem Besuch, den der französische Botschafter in Berlin \nde Margerie gestern beim Reichsaussenminister Dr. Curtius ge \nmacht hat, schreibt das „Petit Parisien“: „Der Zweck der \nDemarche unseres Botschafters war die Bestätigung der Erklä \nrung, die Briand kürzlich dem Botschafter von Hoesch gemacht \nhat. Unser Botschafter erinnerte nochmals daran, dass die Zwi \nschenfälle in den rheinischen Städten im Widerspruch zu den \nAbmachungen vom 29. August vergangenen Jahres stehen und \nerklärte, dass Frankreich ein besonderes Interesse daran habe, \ndass die deutsche Regierung den § 2 des ersten Artikels und die \nAmnestie für alle mit der Rheinlandbesetzung zusammenhängen \nden Geschehnisse sichert.“ \nDas „Journal“ schreibt zu der Demarche des französischen \nBotschafters: „Wir haben übrigens ernsthaften Grund zu der An \nnahme, dass die Reichsregierung in ihrer Gesamtheit die Zwi \nschenfälle am Rhein beklagt, und dass den Ortsbehörden sehr \nstrenge Anweisungen gegeben wurden, diesen Geschehnisse», die \ndem Ansehen Deutschlands im Auslande schaden, schnellstens \nein Ende zu machen.“ \n \n\nDie au! heute vormittag anberaumte Sitzung des Steuer \nausschusses des Reichstags, in der die Beratung über die \nDeckungsvorlagen beginnen sollte, ist wieder abgesagt wor \nden. Offenbar hat man sich davon überzeugt, dass diese \nBeratung vor der heute nachmittag stattfindenden inter \nfraktionellen Besprechung mit den Regierungsparteien \nzwecklos wäre. Zwecklos war daher auch der gestrige plötz \nliche Abbruch der Reichstagsverhandlungen. \nAusser der heutigen Parteiführerbesprechung finden auch ver \nschiedene Einzelbesprechungen über die Deckungsvorlagen statt; \nunter anderem soll der Versuch unternommen werden, die Christ- \nlich-Nnationale Bauernpartei, die sich bekanntlich bisher voll \nkommen ablehnend verhalten hat, und deren Stellungnahme \nwegen der Rückwirkung auf den agrarischen Teil der deutsch \nnationalen Fraktion besonders wichtig ist, für die Regierungs \nvorlagen zu gewinnen. \nDie Antwort an Briand \nIm Rcichstagsausscbuss für Auswärtige Angelegenheiten legte \nheute Reichsaussenminister Dr. Curtius die Grundzüge der deut- \n \n\nLONDON, 8. Juli. (W. T. B.) \nDie Blätter geben in Besprechung der innerpolitischen Lage \nder Ansicht Ausdruck, dass die Regierung sich in einer sehr \nschwierigen Lage befindet. Bei der morgigen Fortsetzung der \nDebatte über die Finanzvorlage werden die Liberalen auf Grund \neines gestern abend gefassten Beschlusses einen Abänderungs \nantrag einbringen, wonach Handelsgesellschaften von der Be \nsteuerung ihrer Gewinne befreit werden sollen, wenn diese Ge \nwinne zum Ausbau der Betriebsanlagen verwendet werden. Die \nKonservativen haben für morgen ihre ganze Mannschaft mobil \ngemacht. Wenn es zur Annahme des Antrages kommen sollte, \nwürde dies nach den Erklärungen des Haupteinpeitschers der \nArbeiterpartei inm Sturz des Kabinetts MacDonald führen. \nDie zweite Schwierigkeit der Regierung bängt mit der Vor \nlage zusammen, die ebenfalls morgen mit der vom Oberhaus \nvorgenommenen Abänderung im Unterhaus zur Beratung \nkommen soll. Dem „Daily Herald\" zufolge würde diese Abän \nderung, die sich auf die Arbeitszeit in den Kohlengruben be \nzieht, für die Bergleute alle zwei Wochen den Verlust des Lohnes \nfür einen Arbeitstag bedeuten und sie sei für die Regierung \n \n\nPolizei schiesst in Bremen \nKommunistische Ausschreitungen \nBREMEN, 8. Juli (Eigene Meldung). \nHier wurde ein Stahlhelmwerbezug von Kommunisten an \ngegriffen und mit faulen Eiern, Bierseideln und Flaschen be \nworfen. Auch gegen die Polizei gingen die Kommunisten mit \noffenen Messern vor, so dass diese von der Schusswaffe Gebrauch \nmachen musste. Von Stahlhelmen» und Kommunisten blieben \nmehrere Schwerverletzte auf dem Platze. 25 Personen wurden \nverhaftet, die sich wegen Landfriedensbruch vor Gericht zu \nverantworten haben werden. \n \n \n\n \n\nDie Polizei hatte umfassende Sicherheitsmassnahmen ge \ntroffen. Sie unterhält zur Tag- und Nachtzeit einen ständigen \nPatrouillendienst. Die Trierer Presse verurteilt die Ausschrei \ntungen auf das allerschärfste und fordert die Bevölkerung auf, \nsie zu unterlassen, da sie nicht nur das Ansehen Deutschlands \nschädigen, sondern auch die Aussenpolitik auf das allerschwerste \nbelasten. \n \n\nDer auch als Romanschriftsteller bekannte radikalsozialistische \nDeputierte Jean Mi stier, ein Vorkämpfer für die deutsch-fran \nzösische Annäherung, hat in einer radikalsozialistischen Versamm \nlung im Departement Indre-et-Loire über die rheinischen \nZwischenfälle gesprochen. Mistler sagte: „Wer kann nach der \nRheinlandräumung noch unseren guten Willen bezweifeln? Wir \nhaben das Recht, die verantwortliche Regierung Deutschlands zu \nfragen, ob sie dulden will, dass gewisse Verbände in Verachtung \nder Reichsgesetze und der elementarsten Menschenrechte Akte \ndes Terrors in den von uns geräumten Gebieten begehen? \nIch zweifle nicht an dein aufrichtigsten Willen der grossen \nMehrheit des deutschen Volkes. Die deutsche Regierung \nsoll selbst den Schaden ermessen, den ihr das Geschrei \nHitlers und seiner Anhänger zufügt. \nWir haben das Recht zu hoffen, dass unsere Geste verstanden \nwerden wird, und dass man, wenn erst einmal die künstliche \nErregung vorbei ist, eine neue Orientierung der französisch \ndeutschen Beziehungen auf Grund der Verpflichtungen erwartet \nwerden kann, die Deutschland freiwillig übernommen hat.“ \n \n\nscheu Antwortnote auf das Paneuropa-Memorandum des fran \nzösischen Aussenministers Briand dar. \nEr berichtete ausführlich über die Entstehung der Aktion \nBriands, wobei er besonders Stresemanns Haltung in dieser Frage \nerwähnte und namentlich auf die grosse Rede in der letzten \nVölkerbundstagung in Genf im September 1929 einging, in der \nStresemann kurz vor seinem Ende die Grundgedanken einer \nkünftigen europäischen Zusammenarbeit in einer grossen Rede \nnamentlich vom wirtschaftlichen Gesichtspunkte ausgehen er \nörtert hatte. Im engen Anschluss an Stresemanns Gedanken \nskizzierte der Minister die deutsche Antwort und versicherte, \ndass sie bis zum 15. Juli in Paris übergeben werde. Das Kabinett \nwird sich voraussichtlich morgen oder übermorgen noch einmal \nabschliessend mit der Antwort beschäftigen. \nIn der ausgedehnten Aussprache im Auswärtigen Ausschuss \nnahm unter anderen der sozialdemokratische Abgeordnete Dr. \nBreitscheid Gelegenheit, auf die \nAusschreitungen gegen die wirklichen oder angeblichen \nSeparatisten im Rheinland \nund auf die dadurch für Deutschland entstehenden Schwierig \nkeiten hinzuweisen. Der Ausschuss wird wahrscheinlich heute \nsein umfangreiches Programm nicht bewältigen können, sondern \nam oDnnerstag weitertagen müssen. \n \n\ndaher unannehmbar. Infolgedessen wird mit der Zurückziehung \nder ganzen Vorlage gerechnet, da das Oberhaus entschlossen zu \nsein scheint, auf der Abänderung zu bestehen. Der Misstrauens \nantrag Baldwins, der von der Morgenpresse als direkte Folge \nder Veröffentlichung der Kundgebung der Bankiers für Schutz \nzölle angesehen wird, kommt möglicherweise am Donnerstag zur \nErörterung. Allerdings haben die Konservativen keine Hoffnung, \nden Antrag zur Annahme zu bringen, da die Liberalen natürlich \nin einer Frage, in der es sich um den Freihandel dreht, nicht \nmit ihnen Zusammengehen werden. Hinzu kommen noch die \nSchwierigkeiten in Indien und die Angriffe, die aus den Kreisen \nder Arbeiterpartei selbst gegen die Arbeitslosenpolitik der Re \ngierung und die von ihr geplanten Kriegsschiffneubauten ge \nrichtet werden. Die „Daily Mail“ \nmeint, Neuwahlen im November seien so gut wie sicher. \nDer Parlamentskorrespondent der „Times“ sagt: Es ist kein \nWunder, dass sich gestern abend Mitglieder aller Parteien \nfragten, wie lange die Regierung noch imstande sein werde, \nihr Schiff über Wasser zu halten. \n \n\nLandgerichtsdirektor Westerkamp +. Am Sonntag starb \nLandgerichtsdirektor Dr. jur. W. Westerkamp an Herzschlag. \nLandgerichtsdirektor Westerkamp war schon seit langer Zeit \nein scbwerleidender Mann. Aus diesem Grunde legte er auch \nseinerzeit den Posten als Präsident der Reichsdisziplinarkammer \nnieder. Er hatte zuletzt eine Zivilabteilung beim Landgericht \nPotsdam inne. \nMünchener Anti-Naii-Wind. Die Einweihungsfeier des natio \nnalsozialistischen Parteiheims in München ist von der Polizei \ndirektion mit der Begründung verboten worden, dass es sich bei \ndieser Feier um eine öffentliche Veranstaltung innerhalb der \nBannmeile handele. \n \n\nMEHRHEIT GESUCHT \nVerhandlungen mit den Parteien über die Deckungsvorlagen — Steuerausschuss vertagt \n \n\nSchwierige Lage des Kabinetts MacDonald \nKrisen-Prophezeiungen der Presse — „Neuwahlen im November“ \n \n\nFrankreichs Terror-Beschwerde \nDer Schaden der Radau-Agitation "
    }
}