{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "09",
        "NewspaperNumber": "318",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Im Zeichen der Vertrauenskrise \n \n \n\n \n\nDer •inschrumpfende Welthandel \nDie augenblickliche Wirtschaftskrise ist eine internationale \nErscheinung, die in den einzelnen Ländern verschiedene Stärke \ngrade aufweiet. Wie sehr die Depression auf alle wichtigen \nStaaten übergegriffen hat, läset eich besondere deutlich aus dem \nRückgang des Welthandels erkennen. Wenn man den Auseen- \nhandel von 48 Ländern In der Zeit von Januar bie April 1930 \ndem in der gleichen Zeit des Vorjahres gegenüberstellt, so er \ngibt sich in der Einfuhr insgesamt ein Rückgang um 11,4 Prozent \nund in der Ausfuhr um 12,4 Prozent Bei den europäischen \nStaaten ist die Einfuhr um 8,8 Prozent und die Ausfuhr um \n5,5 Prozent gesunken, noch stärker bei den überseeischen Län \ndern, nämlich um 15,3 bzw. 19,4 Prozent. Bemerkenswert ist \nnamentlich der Ausfuhrrückgang der Vereinigten Staaten und \nGroßbritanniens. Unter Benutzung der Zahlen von Januar bis \nMai ergeben sich hier Einbussen von 20 bzw. 15,4 Prozent. \nDeutschland schneidet verhältnismässig günstig ab, denn die Aus \nfuhrzahlen ermäßigten sich nur um 2,9 Prozent. Aller Voraus \nsicht nach wird sich diese Entwicklung in der nächsten Zeit noch \nverschärfen, denn die Exportmöglichkeiten sind allenthalben ge \nringer geworden. Beachtung verdienen in diesem Zusammen \nhang die kürzlich im Halbjahresbericht der Reichskreditgesell \nschaft über Deutschlands wirtschaftliche Entwicklung im ersten \nSemester 1930 gemachten Ausführungen. Bei aller Anerkennung \nder Fortschritte in der Wettbewerbsfähigkeit der deutschen \nWaren kann, wie das Institut meint, nicht erwartet werden, dass \ngegenüber einem so starken, über die ganze Welt sich er \nstreckenden Absatzrückgang der deutsche Absatz ins Ausland in \nvoller Höhe aufrechterhalten bleibt. Die Verschlechterung des \nAbsatzes macht eich jetzt auch in Industriezweigen empfindlich \nfühlbar, die, wie beispielsweise die Motorradindustrie, in den \nJahren 1928 und 1929 noch einen guten Absatz und eine erheb \nliche ProduktonsSteigerung zu verzeichnen hatten. Mangelnde \nKaufkraft, Arbeitslosigkeit und andere Momente haben dazu ge \nführt, dass in diesem Jahre nur höchstens 60 Prozent der Vor \njahrserzeugung dem Verbrauch zugeführt werden können. Die \nGewinnaussichten dieser Industrie und ihrer Händlerorgani \nsationen haben sich infolgedessen beträchtlich verringert, und \nman hat es für richtig gehalten, zur Abwendung von Schäden \neine neue Vereinigung der Motorradfabriken zu bilden. Das \n \n\nIm Reichstag wurde gestern die zweite Beratung des Hans- \nhalte des Reichsfinanzministeriums fortgesetzt. \nAbg. von Sybel (Cbristlichnat. Bp.) erklärte, eine Kampfan \nsage an die Regierung liege ihm völlig fern. Ein grosser Teil der \nErsparnisvorschläge des Hansabundes würde sich bei gutem \nWillen verwirklichen lassen. Der Verwaltungskostenbeitrag muss \nnoch vor der Sommerpause des Reichstags beschlossen werden. \nDie starken Bedenken gegen eine Gemeindegetränkesteuer be \nstehn unvermindert fort. Die Finanzverwaltung muss reformiert \nund vereinfacht werden. Für das Spitzel- und Denunziantenwesen \ndürfen keine Gelder ausgegeben werden. \nAbg. Dr. Cremer (D. Vp.) meinte, in der Finanzverwaltung \nkönnten wesentliche Ersparnisse gemacht werden. \nGrosse Agrarvorlagen und Hilfsprogramme sind teils ver \nabschiedet, teils vorbereitet, ohne dass die Deckungsfrage \ngelöst ist. \n(Abg. Leicht (Bayer. Vp.): „Mit den Steuersenkungsplänen steht \nes genau so!“) Nein, das ist eine andere Frage. Das Ostpro \ngramm musste in engem Zusammenhang mit der Deckungsfrage \nbehandelt werden. Es war ein Fehler, dass Hilferdings Ersparnis \nprogramm verfolgt worden ist. Die Steuern als Mittel zur Ein- \nnanmevermebrung können nicht ins Ungemessene erhöht werden. \nDer Ertrag der indirekten Steuern findet seine Grenze am \nKonsumrilckgang. \nDas wird sich auch bei der Biersteuer zeigen. Die unheilvolle \nVerbindung der Finanzlage der Arbeitslosenversicherung mit der \ndes Reiches muss getrennt werden. Die sogenannte Reichshilfe \nder Beamten ist ein Umweg, der den Eindruck erweckt, als \nwollte man die Steuern da holen, wo sich der schwächste Wider \nstand zeigt. Mit dem Verwaltungskostenbeitrag können nicht nur \ndie Gemeindefinanzen, sondern die allgemeinen Finanzen saniert \nwerden. Man kann diese Abgabe zulassen und es den Gemeinden \nfreisteilen, dazu Zuschläge zu erheben. Die Realsteuern könnten \nentsprechend gekürzt werden. Die Einziehung dieser Abgabe \nwäre nicht so schwierig, sie, könnte auch durch Arbeitgeber und \nVermieter erfolgen. (Unruhe.) \nDie Ledigensteuer muss differenziert werden \nnach der wirtschaftlichen Lage und nach den Verpflichtungen \nder Ledigen. Der Zuschlag zur Einkommensteuer widerspricht \ndem wichtigsten Programmpunkt der Regierung, der Verheissung \neiner Steuersenkung zum Zweck der Kapitalbildung. \nWenn immer noch in der Presse vom Ermächtigungsgesetz \nund von anderen Plänen gesprochen wird, so kann das nur \nzur Beunruhigung der Wirtschaft führen. \nWir erwarten von der Regierung, dass sie versuchen wird, sich \nauf dem Wege der Verhandlung und Verständigung eine Mehr \nheit zu sichern. \nAbg. Coiosser (Wirtsch.): Die von der Regierung vorgeschla \ngenen Etatsabstriche seien gewiss zu gering, ein anhaltender \nAbbau sei aber nur durch Abbau von Gesetzen möglich. Die \nKopfsteuer und ihre Verbindung mit den Realsteuern sei nötig. \nEin Pensionskürzungsgesetz werde die Wirtschaftspartei unter \nallen Umständen mitmachen. Darüber hinaus sei ein Abbau der \nBeamtengehälter, aber auch ein Abbau der Löhne und Preise \nder Wirtschaft sowie der angespannten sozialen Gesetzgebung \nnotwendig. \nAbg. Dr. Reinhold (Dem.): Ohne ein endgültiges Finanz- und \nWirtscbaftsprog^amm ist eine Behebung der augenblicklichen \nFinanzschwierigkeiten gar nicht möglich. \nWir brauchen eine organische Preissenkungsaktion. Sie \nkann aber nicht erreicht werden, wenn Preussen durch Ge \nsetz die Mieten erhöht, wenn die Gemeinden den Verkehr \nverteuern, wenn die Reichsbahn die Preise erhöben wil. \nVor allem müssen die künstlich hochgehaltenen Kartellpreis \ngesenkt werden ebenso wie die Kleinhandelspreise. Wenn die \nPreissenkung erreicht ist, dann können und müssen wir auch zu \n \n \n\n \n\nWesentliche der Vereinbarungen besteht u. a. darin, dass sie in \nengster Fühlung und mit voller Zustimmung der drei führenden \nHändlerorganisationen, nämlich des Reichsverbanda des Kraft \nfahrzeughandels und -Gewerbes, des Verbandes Deutscher Motor \nradhändler und des Reichsverbandes Deutscher Mechaniker zu \nstandegekommen sind. Es sollen zunächst Grundlagen für eine \ngesunde Weiterentwicklung der Motorradindustrie geschaffen und \ninsbesondere Auswüchse von ihr ferngehalten werden, unter \ndenen zum Beispiel die verwandte Fahrradindustrie seit Jahren \nleidet \nDie letzte Währungsstabilisierung \nMan kann Zusammenschlüsse einzelner Industrien zum \nZwecke der Ueberwindung der schweren Absatzkrise durchaus \nbegrüssen, solange sie nicht auf eine Terrorisierung der Kon \nsumenten hiauslaufen. Eine derartige Gefahr scheint hier nicht zu \ndrohen, denn es wird ausdrücklich betont, dass der Zusammen \nschluss noch Raum für gesunden Wettbewerb lässt. Jedenfalls \nsind Versuche, über die schwierigen Zeiten aus eigener Kraft \nhinwegzukommen, erfreulicher, als wenn auf dem Wege staat \nlicher Subventionspolitik Mittel vergeudet werden. Dass die Ver \ntrauenskrise im ganzen immer noch nicht nachlässt, geht auch aus \nder scharfen Abwärtsbewegung hervor, die an den Börsen in \nAktien aller Art eingetreten ist. Ein Beweis für das auch weiter \nhin fehlende Vertrauen ist aber auch darin gegeben, dass nach \nMeldungen aus der Schweiz die Kapitalflucht aus Deutschland >n \nletzter Zeit wieder ausserordentlich stark war. Es heisst, dass \ndiese Kapitalabwanderung sehr erheblich zu der enormen Geld \nflüssigkeit in der Schweiz beigetragen hat, und dass die Schweize \nrische Nationalbank sich sogar genötigt sieht, demnächst ihren Dis \nkont von 3 auf 2 l A Prozent herabzusetzen. Man nimmt diese Nach \nrichten gerade in dem Augenblick mit sehr gemischten Gefühlen \nzur Kenntnis, in dem die deutschen Steuerzahler weitere schwere \nLasten auf sich nehmen sollen. Unter Kapitalflucht hatte in den \nletzten Jahren namentlich auch Spanien stark zu leiden; sie bat \nsehr wesentlich zu dem Verfall der spanischen Währung beige \ntragen. Vor kurzem ist von der spanischen Regierung wieder \neinmal die endgültige Stabilisierung der Peseta angekündigt \nworden. Es wurde ein Plan mitgeteilt, der es möglich machen \nsoll, die letzte, noch unstabile Währung zu konsolidieren. Zu \nnächst will man den Staatshaushalt völlig vereinheitlichen und \n \n\neiner.Senkung der Löhne kommen, die nicht gegen, sondern in \nVerbindung mit den gewerkschaftlichen Organisationen erfolgen \nmuss. Erst dann wird auch die Beamtenschaft einer Gehalts- \nsenkung zustimmen, während das von Dr. Moldenhauer vorge \nschlagene einseitige Notopfer der Beamten mit Recht auf schärfste \nAblehnung stiess. Es ist jetzt die Zeit gekommen, die Kapital \nflucht in jeder Form als ein Verbrechen am Vaterland zu brand \nmarken. \nIch würde es begrüssen, wenn bei jeder Steuererklärung eine \neidliche Erklärung darüber gefordert wird, welches Kapital \ndirekt oder indirekt im Ausland angelegt ist. \nDieses Kapital könnte dann höher besteuert werden als das in \nländische. Die Neigung zur Kapitalflucht wird geringer werden, \nwenn das Vertrauen zur Solidität der deutschen Finanzwirtschaft \nwieder hergestellt ist. Das kann nur geschehen durch eine grund \nlegende Finanzreform. Wir sind bereit, die Session bis in den \nHerbst hinein zu verlängern, um dieses grosse Werk recht bald \nzu vollenden. Wir bedauern auch, dass die Anträge Schneider \nzur grundlegenden Reform der Arbeitslosenversicherung nicht an \ngenommen worden sind. \n \n\nPreussisches Sparprogramm \nVorlage im Herbat \nWie der „Demokratische Zeitungsdienst“ erfährt, bereitet die \npreußische Staatsregierung ein grosses Sparprogramm vor, das \nim Herbst dem Staatsrat und dem Landtag als Gesets vorgelegt \nwerden soll. Die Massnahme geht zurück auf den vom preußi \nschen Landtag angenommenen Antrag, der verstärkte Sparmass \nnahmen fordert. Es verlautet, dass unter anderem eine Auf \nhebung von rund hundert Amtsgerichten und einigen Land \ngerichten vorgesehen ist. Ausserdem sollen etwa fünfzig Land \nkreise und drei Regierungspräsidien aufgehoben werden. \n \n\nMitarbeit unter Vorbehalt \nan Briands „Pan-Europa“ \nIm Auswärtigen Ausschuss schloss sich an die Ausführungen \ndes Ministers eine umfangreiche Aussprache. Der Vorsitzende \nstellte alsdann fest, dass die Mehrzahl der Parteien sich unter be \nbestimmten, in der Diskussion gemachten Vorbehalten für eine \npositive Mitarbeit im Verfolg des französischen Memorandums \nausgesprochen hätte. \n \n\nHamburger Bekenntnis zum Braun-Kurs \nBeamte gegen Beamtenbund \nHAMBURG, 8. Juli. \nDer Landesverband der Polizeibeamten Gross-Hamburg hat \nin einer Entschließung schärfsten Protest gegen die Stellung \nnahme des Deutschen Beamtenbundes erhoben, der sieb gegen \ndas Verbot der preußischen Regierung gewandt bat, Beamten \ndie Zugehörigkeit zu den radikalen Parteien zu untersagen. Im \nGegensatz zu dem Deutschen Beamtenbund begrüssen die Ham \nburger Polizeibeamten alle Massnahmen, die der unbedingt er \nforderlichen Demokratisierung der Beamten dienen, und werden \ndeshalb die Aktion des Beamtenbundes nicht ruhig ihren Gang \nnehmen lassen. \n \n \n\n \n\nSparmassnahmen durchführen, ferner sollen die Goldreserven \nzum Teil für die Stabilisierung verwendet werden, und schliess \nlich soll die eigentliche Stabilisierung, eventuell aut Goldparität, \nstattfinden. Nachdem die verschiedenen Versuche, die spanische \nWährung zu sanieren, ohne Erfolg geblieben und bereits erueb- \nliche Beträge zur Stützung der Valuta nutzlos verweniet worden \nsind, kann man dem neuen Schritt der spanischen Regierung nicht \nallzu optimistisch beurteilen. Immerhin haben die Beschlüsse des \nspanischen Ministerrats eine gewisse Internationale Kursbetesti- \ngung der Peseta berbeigeftthrt. Sehr skeptisch wird man nament \nlich gegenüber der Ankündigung einer eventuellen Wiederher \nstellung der Goldparität (80 Mark) sein müssen, die zum min \ndesten grosse Schwierigkeiten bereiten, vielleicht aber unmög \nlich sein wird. Es bleibt abzuwarten, ob den offiziellen Erklärun \ngen praktische Massnahmen folgen werden. Die jetzt gefassten \nBeschlüsse stellen ja lediglich einen Rahmen dar, während nähere \nEinzelheiten über die Stabilisierung noch vollständig fehlen. \nAuch Inlandsanleihen unter Kontrolle \nIn Deutschland ist soeben eine wichtige Publikation erfolgt, \nund zwar handelt es sich um den Entwurf für die neuen Richt \nlinien der Beratungsstelle für Ausländsanleihen, die vom \nReichsfinanzininisterium an die Länder versandt worden sind \nund über die jetzt verhandelt wird. Diese viel umstrittene In \nstitution im Reichsfinanzministerium soll bestehen bleiben, da \ndie Auffassung vorherrscht, daß die Beratungsstelle sieb trotz \nmancher Mängel als nützlich erwiesen und dafür gesorgt bat, \ndass Deutschland nach wie vor im Auslande als kreditwürdig \nangesehen wird. Während aber bisher nur die Ausländs \nanleihen der Kommunen unter der Kontrolle der Beratungsstelle \nstanden, sollen in Zukunft deren Befugnisse auch au! die In \nlandsanleihen ausgedehnt werden. Die Genehmigungspflicht \nund das Genehmigungsrecht bleiöen bezüglich der Inlands \nanleihen wie bisher den Ländern Vorbehalten. Die Länder \nsollen sich jedoch verpflichten, keine Anleihe zu genehmigen, \nderen Bedingungen den von der Beratungsstelle auch für In \nlandsanleihen aufzustellenden Richtlinien widersprechen. Prak \ntisch werden demnach auch auf dem Gebiete der Inlands \nanleihen „Exzesse“ der Kommunen verhindert. \nDr. Adolf Roeder. \n \n\nEine dauernde Sanierung der Reichsfinanzen wird nur \nmöglich sein, wenn sofort auch die Gemeindeiinanzen saniert \nwerden. \nDas kann geschehen durch Verzehr-Steuer oder Bürger-Abgabe, \naber es muss zugleich bestimmt werden, dass die Realsteuern der \nGemeinden auf die Höhe des Vorjahres zurückgeführt werden. \nIch bekenne mich nach wie vor zu dem Grundsatz, dass der \nReicbsetat hart am Rande des Defizits vorbeigeführt werden \nmuss. Wir begrüssen den festen Willen des Ministers, 100 Mil \nlionen am Etat einzusparen, aber wir meinen, dass weitere Er \nsparnisse möglich sind und dass die Vorschläge des Hansa \nbundes, soweit sie nicht eine Verschiebung bestimmter Leistun \ngen auf später wollen, manche wertvollen Hinweise dazu ent \nhalten. Wir hoffen, dass auch die Regierung in eine sachliche \nPrüfung dieser Vorschläge eintreten wird. \nDen Deekungsvomhlägen der Regierung stehen wir ausser \nordentlich kühl gegenüber, (Hört! hört!) \nEin Notopfer der Beamten können wir nur billigen, wenn es sich \neinfügt in ein allgemeines Notopfer aller leistungsfähigen Schich \nten. Die Behördenangestellten können zu einer soclchen Reichs \nhilfe nur herangezogen werden, soweit ihre Stellung ebenso ge \nsichert ist wie die der Beamten. Wir halten \nden Zeitpunkt für gekommen, nicht nur die Reichsfinanz- \nreforni, sondern auch die Reichsreform in Angriff zu nehmen. \nWir bedauern, dass die Regierung nicht ein organisches Reform \nprogramm dem Parlament vorgelegt hat. \nUm 614 Uhr wird die Weiterberatung auf Mittwoch, 3 Uhr, \nvertagt. Auf der Tagesordnung steht auch die dritte Beratung \ndes Brotgesetzes. \n \n\nGütertarif-Erhöhung vertagt \nReichsbahn hofft aber auf Personentariferhöhung. \nDer Verwaltungsrat der Reichsbahn-Gesellschaft tagte soeben \nin Stuttgart. Aus dem Sitzungsbericht geht hervor, dass die \nReichsbahn die zur Förderung der Arbeitsgelegenheit in Aus \nsicht genommenen Aufträge erteilen wird, sobald die dafür \nnötigen Mittel, über die die Verhandlungen mit Beschleunigung \nfortgesetzt werden sollen, gesichert sind. Dann heisst e& in dem \nCommuniquä weiter: „Auch in der letzten Zeit ist die Ein \nnahmeentwicklung der Reichsbahn ungünstig gewesen. Von \nJanuar bis Juni 1930 sind die Betriebseinnahmen um rund \n810 Millionen Mark hinter den vergleichenden Einnahmen des \nVorjahres zurückgeblieben. Um so dringlicher ist zu erwarten, \ndass die Reichsregierung im Sinne des bekannten Schreibens \ndes Präsidenten des Verwaltungsrats neben der noch aus \nstehenden Genehmigung der beantragten Personentariferhöhung \nweitere Wege zu der unbedingt nötigen dauernden Ver \nbesserung der Betriebsrechnung der Reichsbahn findet. Aus \ndiesem Grunde hat der Verwaltungsrat die Frage der Güter \ntariferhöhung zunächst weiter vertag'.“ \nDie Reichsbahn-Gesellschaft sollte sich lieber selbst \nden Kopf zerbrechen, wie sie ihre Betriebsrechnung ver \nbessert, anstatt diese unbequeme und undankbare Arbeit \nder Reichsregierung zu überlassen. Die Vereinigung der \nIndustrie- und Handelskammern des niederrheinisch-west \nfälischen Industriegebietes hat kürzlich, wie wir berich \nteten, die Reichsbahn darauf aufmerksam gemacht, wo \nsie den Hebel zur Reorganisation und Verbesserung der \nBetriebsrechnung anzusetzen hat. Wer die Dinge im \nalten Gleis weiterlaufen lässt, hat kein Recht, nach Hilfe \nzu schreien, wenn die Gefahr der Entgleisung droht. \n \n\nIn der Festnummer des „Saar-Freund“, die zur zehnten \nTagung des Bundes der Saarvereine in einem Umfange von \n60 Seiten erschienen ist. nehmen führende Persönlichkeiten der \nPolitik und der Wirtschaft im Saargebiet zu den Saarverhand \nlungen in Paris Stellung. \n \n\nDeckungs-Debatte bei Etats-Beratung \nVolkspartei erwartet Verhandlungen — Demokraten kühl bis ans Herz hinan — Reinhold \nüber Preissenkung und Kapitalflucht \n \n \n\n \n\nk "
    }
}