{
    "Year": "1930",
    "Month": "07",
    "Day": "09",
    "NewspaperNumber": "318",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Weitem nebeneinander \nDer Rummelplatz neben Dreyfutf Teufelsinsel <— Hallo, du schöne Frau \nAm Rosenmontag liegen zwei mit kalten Händen —Gefilmtes Absteigequartier \n \n \n\n \n\nAnni Ondras neuester Film spielt auf einem \nRummelplatz, und so zog in das Tempelhofer \nFreilichtgelände ein richtiger Rummelplatz ein \nmit Karussel, Luftschaukel, Wohnwagen, Affen, \nPferden, seltsam bunten Männern und Frauen \nund dem ganzen Spektakel, der dazu gehört und \nfür einen Tonfilm ein ausserordentlich dank \nbares Milieu bedeutet. \nDrei junge Mädchen stehen vor dem Mikro \nphon. Ein Junge, ein richtiger Eingeborener von \nTempelhof, den sich der Regisseur Lamac aus \nden zahlreichen Zaungästen ausgesucht hat, die \ndas Gelände umsäumen, tritt jetzt zu den drei \nGrazien und erweist sich als perfekter Tonfilm \nstar, indem er, mit der Hand geradeaus weisend, \nsagt: „Det Thalia-Theater ist jradeaus . . .“, und \ndamit ist sein Tonfilmdebüt beendet. Seine \nprominente Partnerin, Anni Ondra, aber spricht \nein bisschen hochmütig und ein bisschen gelang \nweilt zu ihren beiden Begleiterinnen: „Zu \ndumm, dass der Weg zum Thalia-Theater über \neinen Rummel führt!“, und geht leichtfüssig da \nvon. Einige Meter von dieser Szene entfernt, die \nins Mikrophon hineingespielt wird, sitzt in seiner \nschalldichten Kabine der Tonmeister an der \nTobis-Apparatur und hört die Szene ab. Und \nwenn gerade einmal kein Flugzeug dem ver \nhängnisvoll nahen Flughafen entgegenfliegt, und \nwenn gerade kein Güterzug in der Ferne vor \nüberrasselt, wenn gerade nicht in Hörweite einer \nniest oder wenn einer der Zaungäste zufällig \nnicht seine Selterflasche aufknallen lässt, dann \n \n\nkann direkt die Szene aufgenommen werden, und \nder gesamte Aufnahmestab sowie sämtliche Film \nstars dürfen Mittagspause machen. \nAuf diese Pause aber wartet, nur ein paar \nMeter weiter, eine andere Filmgesellschaft, die \nhohe, allerhöchste Prominenz beschäftigt. Denn \nwie das beim Film so geht, gleich hinter diesem \nurberlinischen Rummelplatz liegt „die Teufels \ninsel“, auf der Hauptmann Dreyfus (Fritz Kort \nner) gerade die Nachricht bekommt, dass man in \nParis das Wiederaufnahmeverfahren seines Pro \nzesses beschlossen habe. \nLängst ist der Lärm des Rummelplatzes ver \nklungen. Richard Oswald, Kortner, Fritz Rasp, \nKameramann Behn-Grund und, aus kleiner Ent \nfernung, die Tonmeister warten ungeduldig, bis \ndrei Grossflugzeuge im Hafen gelandet sind, um \ndrehen zu können. Tonmeister Grimm belauscht \ndie Gegend. Oswalds Ruf erreicht ihn. „Können \nwir?“ „Nein,“ schallt es zurück, „wir können \nnicht, es kommt noch ein Flugzeug!“ Endlich \naber „können wir“, und Hauptmann Dreyfus \ntritt aus seiner Hütte, in der er fünf Jahre unter \ngrausamster Bewachung zugebracht hat. Kortner \nträgt einen weissen Anzug und einen grossen \nHut, wie ein Farmer. Er ist sehr erschüttert, \nnimmt seinen schwarzumränderten Kneifer ab \nund spricht vorwärtsschreitend, während die \nKamera und das Mikrophon vor ihm herfahren: \n„Ich hab’ es ertragen . . . fünf Jahre . . . meine \nFrau, meine Kinder . . . nie gesehen . . . glau \nben Sie mir, es war nicht leicht . . Langsam \nrollt dar Kamerawagen davon . . . Dis 8zene \nist aus. \n♦ \nIn Babohberg abar gehUs In der grossen Halle \nsehr vergnügt her, wenn es auch während dieser \nfurchtbar heissen Tage für alle, für den Regisseur \nWilhelm Thiele, für die Kapelle, die in diesem \nOperettenfilm fast ununterbrochen zu spielen \nhat, und natürlich für „die Drei von der Tank \n \n \n\n \n\nstelle“ (Fritsch, Forst und Karlweiss) sowie für \nihr Mädel (Lilian Harvey) eine Tortur ist, zu \nspielen, zu singen und zu hüpfen, wie es sich für \neine Operette nun einmal gehört „Achtung, \nProbe!“ ruft der Regisseur. „Die 19.“ seufzt \nLilian Harvey . . . Aber da stept der junge, ge \nlenkige Karlweiss schon los. Hopp . . . Lilians \neisenbeschlagene Schuhe fallen klappernd ein. \nKarlweiss singt: „Hallo, du schöne Frau, fahr’ \nnicht allein . . .“ Schwupps, ein Bein fliegt hoch, \neine Autotür auf, der Motor springt an . . . \nLocken winken, und davon fährt sie, die schöne \nFrau . . . Die Drei von der Tankstelle haben \ndas Nachsehen. \nEinen Pavillon weiter aber geht es sozusagen \ntodernst zu. Der Regisseur Steinhoff dreht hier \n„Rosenmontag“ nach Otto Erich Hartlebens einst \nvielgegebenem Bühnenwerk. Eine Offiziers \ntragödie, die um das Jahr 1900 entstand . . . man \nkann sich vielleicht erinnern. „Am Rosenmontag \nliegen zwei mit kalten Händen . . .1\" Ja, also \nda sieht man gerade in einer Kulisse Eduard \nvon Winterstein als Major dem blutjungen Leut \nnant Rudolf (Wiemann gibt ihn) zur Verlobung \ngratulieren. Der hört sich das an, nur dienstlich \nbei der Sache und gar nicht so recht mit dem \nHerzen, das bekanntlich gar nicht seiner vor \nnehmen Braut, sondern einem armen Mädel ge \nhört . . . „Am Rosenmontag liegen zwei mit \nkalten Händen . , .“ \nTaritraratraralla ... Da klimpert einer \npausenlos. Es klingt ganz vergnügt Vergessen \n \n\nsind die kalten Hände am Rosenmontag schon, \nwenn man nur um die Ecke biegt im Babels \nberger Tonatelier. Die Ufa hat bekanntlich den \nRegisseur des erfolgreichen Films „Menschen \nam Sonntag“, Robert Siodinak, für einen Film \nverpflichtet. Nun dreht Siodmak „Abschied“, ein \nTonbild, für das er als Hauptdarstellerin Brigitte \nHorney engagiert hat, die bei der Reinhardt- \nPrüfung ausgezeichnete junge Schauspielerin. \nDer ganze Film spielt in einer drittrangigen Pen \nsion und schildert die kleinen Tragödien der Be \nwohner dieser mit raffinierter Geschmacklosig \nkeit ausgestatteten Zimmerflucht. Da ist die \ngute Stube mit Plüschmöbeln, da ist der Korri \ndor, in dem zwecklose Nippsachen umherstehen, \nda ist der ganze Muff und der ganze portieren \nbelastete, von Ziermöbeln umstellte grossmütter \nliche Hausrat einer Überwundenen Epoche. Hier \ntummeln sich W. Sokoloff, Frank Günther, Ari- \nbert Mog und eine ganze Anzahl anderer Dar \nsteller von Bühne und Brettl, die Siodmak, wie \neinst die Menschen am Sonntag, filmisch zu er \nwecken und zu entdecken beabsichtigt. F. 8. \n« \nAbenteuer unter Kannibalen \nim Ufa-Pavillon \nEine oftmals sehr packende Tonfilmreportage \nvon Andrö Paul Antoine, der es unternahm, mit der \nFilmkamera die Menschenfresser auf den Neuen \nHebriden, die einzigen, die es geben soll (östlich \nvon Australien) zu besuchen. Aber wer Jetzt \nglaubt, er kann hier in Ruhe Zusehen, wie ein \nMensch gefressen wird, kommt nicht auf seine \nRechnung. Die Menschenfresser sind nämlich... \nVegetarier, die ausser den Früchten ihrer mit \nMühe bestellten Felder und gesegneten Wälder \nnur noch Fische essen. Aber wenn die Signal \ntrommel sie zu barbarischen Tänzen aufreizt, \nund wenn die fremden, unbekannten Götter \nopferhei9chend mahnen, dann tanzen sie sieb in \n \n \n\n \n\neine Art Trancezustand, und angeblich sollen sie \ndann ihre Gefangenen zu Ehren ihres hilfreichen \nGottes auffressen. Der Film, der wohl Gesänge \nund vereinzelt auch die seltsamsten Urlaute der \nBewohner der Hebriden wiedergibt, ist aber \nsicherlich nur nachsinkronisiert. Ausserdem \nklingt Wort, Gesang und vor allem die unter \nmalende Begleitmusik einfach schauderhaft. \nImmerhin ist der Bildstreifen nicht uninter \nessant Auch in photographischer Hinsicht. \nF. 8. \n \n\nZwei junge Herzen und der Fall frainque- \nbille, zwei Filme, die in der vergangenen Saison \ndem Publikum sehr gut gefielen, sind jetzt \nwieder in das Ufa-Theater am Kurfürstendamm \neingezogen und erfreuen eich des gleichen Bei \nfalls wie bei der Uraufführung. Besonders der \namerikanische Film von Fejos „Zwei junge Her \nzen“ entzückt wieder durch die liebenswürdige \nHeiterkeit und durch seine von einer ganz neuen, \nanmutigen Sentimentalität erfüllten Liebesszenen. \n„Im Westen nichts Neues“ — In deutscher \nFassung, ln der nächsten Woche beginnen bei der \nUniversal die Aufnahmen zu der deutschen Fassung \nvon Remarques „Im Wesctn nichts Neues“. Die \ndeutsche Version wird zum Teil mit deutschen Schau \nspielern hergestellt. Die Regie wird ebenfalls ein \nanderer Regisseur führen, da Milestone, der die \n \n\nIch gehe durch die Friedrichetrasse. Als \nrasende Reporterin, Immer auf der Jagd nach \nInformationen, Bildern, Neuigkeiten, bin ich täg \nlich im Filmviertel von Berlin, in der Strasse, \ndie wie keine andere mit Hoffnungen, Sorgen, \nErfüllungen und Enttäuschungen gepflastert ist. \nIn den frühen Vormittagsstunden ist es. Im \nHausflur des Warner-Brother-Hauses, dessen \ndunkler Korridor mich wieder einmal ver \nschlingt Da hat mich Al Jolson angesprochen. \nIch habe ihn sofort an der Stimme erkannt, so \nwie ihn Hundert tausende von Kinobesuchern in \nder Welt erkennen würden. An der warmen, \ntiefen Freundlichkeit seiner Stimme erkannte ich \nihn. Wie zärtliche Arme kamen mir seine Worte \nentgegen. Seine Worte: „Hallo, Baby, how are \nyou? Why, sweetheart, you are n’t going away, \nwithout seeing me!“ (Wie geht's, Baby, du wirst \ndoch nicht vorüber gehen, ohne mich gesehen zu \nhoben . . .) Sicherlich . . „ nur die Dunkelheit \ndes Korridors ist schuld, dass ich Al Jolson nicht \nsehen kann! \nPlötzlich trifft mich ein Lichtkegel. Ein Mann \nin einem weissen Kittel hat irgendwo eine Tür \ngeöffnet. Jetzt fragt er mich nach meinen Wün \nschen. „Verzeihen Sie,“ sagte ich, „mich hat \neben Al Jolson angesprochen!“ „Det is keen \nWunder, Frollein, det Ihnen hier eener an \nspricht,“ meint der Weissbekittelte nüchtern und \nnicht ohne Hohn. „Dafür sind Sie hier noch in \nder Friedrichstrasse!“ . . . \n„Al Jolson hat mich angesprochen“, erzählt \nich Minuten später dem schmalen, blonden \nPressechef. „Da hat wohl wieder jemand unten \ndie Tür des Vorführungsraumes offen gelassen. \nWir haben uns vorhin nämlich den neuen Al- \nJolson-Film angesehen“, erklärt er. \n„Kann ich nicht etwas aus diesem Film hören \nund sehen?“ frage ich und füge hinzu: „Eigent \nlich hat mich doch Al Jolson selbst darum ge \nbeten. Sozusagen mit seiner eigenen Stimme!“ \nMr. Noack macht erst auf englisch „Hin!“, denkt \nnach und fährt auf Deutsch fort: „Well, kommen \nSie mal mit!“ Teppichbelegte Stufen, Stein \nschwellen, eine Eisentreppe . . . wir stehen unter \ndem Dach des Werner-Hauses. An langen Tafeln \n \n \n\n \n \n\n \n\namerikanische Fassung gemacht bat, sieb zurzeit \nin Russland aufhält. \n \n\nO — o — a — ah! \n \n\nEin „Charakterkopf“ aus dem Memchenfresserfilm \n„Unter Kannibalen\" \n \n\nder Friedrichstrasse an \nsitzen junge Mädchen und blicken tief in die \nLinsen steiler Maschinen. Sie tragen Kopfhörer, \ndie einem grossen Kasten entspringen. Ver \nnehmbar nur für den, der diese Kopfhörer trägt, \nerklingt aus diesem Kasten, der eine grosse \nGrammophonplatte beherbergt, „der Ton“ zu den \nFilmbildern, die durch die steilen Maschinen \nlaufen. Im Augenblick arbeitet man an dem \nneuesten Jolson-Film „Say it with songs“ (Sag \nes mit Liedern), der hier demnächst aufgeführt \nwerden soll. Der schmale, blonde Pressechef \nzeigt auf die emsig starrenden Mädchen mit den \nKopfhörern und sagt kurz: „So werden Platten- \nTonfilme synchron geschnitten!“ \nNoch ein paar Stufen höher. Durch schmale \nFenster sieht man weit über die Dächer der \nCity. Hier lagern in engen Fächern riesengrosse \nGrammophonplatten. Stimmen, Geräusche, Dia \nloge, Seufzer, Gelächter, eben kurz . . . „der \nTon“ aller Warner-Brother-Vitaphon-Filme. Als \neinziges Möbelstück steht ein grosses Grammo \nphon in der Mansarde. Auf der lässt Mr. Noak \neine fast einen halben Meter breite Platte legen, \nund da ist sie, die Stimme, die mich anrief: \n„Hallo Baby, how are you!“ \nEine Frau antwortet. Eine Kinderstimme \nruft: „Oh Daddy!“. Das ist wieder der kleine \nDavid Lee, der, wie in „Singing Fool“, auch dies \nmal wieder Al Jolsons Partner sein wird. Jetzt \nsingt Jolson: Little Pal, if Daddy goes away, pro- \nmise you 11 be good Day by day . . . (Little Pal, \nversprich, dass du immer artig sein wirst, wenn \nDaddy jetzt weggeht . . .) Jolsons Gesang hüllt \nuns weich und feierlich ein,, wie in einen Mantel \naus Sehnsucht und Glück gewebt. Plötzlich ent \nströmt seinem breiten Mund taumelnder Ueber- \nmut . . . schluchzend bricht seine Stimme zu \nsammen . . . und steigt wieder strahlend empor, \nin inbrünstiger Heiterkeit . . . \nThanks Mr. Jolson! Das war eine schöne \nhalbe Stunde dort oben über den Dächern der \nFriedrichstrasse. Es hat mir keine Minute leid \ngetan, dass ich mich von Ihnen ansprechen Hess, \nund dass ich Ihrer Einladung gefolgt bin. Ihren \nzärtlichen Worten: „Aber, Liebling, du wirst \ndoch nicht Weggehen, ohne mich gesehen zn \nhaben.“ Fränze Schnitzer. \n \n \n\n \n\nDas Mikrophon auf dem Rummelplatz \nAmi Ondra spricht für ihren Film „Dm Mädel vom Rümmer' eine Szene vor dem Mikrophot \n \n \n\n \n\nFritz Kortner als Dreyfus \nwährend einer Szene, die auf der „Teufeiserner, m der Verbannung spielt \n \n\nHallo, Baby, wie geht’s Dir... \nAl Jolson spricht mich in "
}