{
    "Year": "1930",
    "Month": "07",
    "Day": "09",
    "NewspaperNumber": "318",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 9. Juli 1930 - 78. Jahrgang Nr. 318 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nwplennii \n \n\nDis neue \nParla- \nments- \ngebäude \nin Seiles \n(loid- \nirland) \n \n \n\n \n\nMit .. UnterhalfungsBlatr \nIHodcnZcitung^^^SportZeifung \nMm Leitun g ((/)j Haus ujfiarfenZtg \nJechn.2eifung wS// UHteblatiUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nkirn neun \n5 hm \nlange \nBrückl \nUber des \nMissi \nssippi \n \n \n\n \n\nPreussett-Sparprogramm kommt/3Flugboot- \nInsassen vermisst / Neue Umsteige-Regeln \n \n\nAbänder ungs-V or schlage \nBrünings Verhandlungen mit den Regierungsparteien / i Scholz wünscht \n \n\nDas verjomste Reichsgericht \nLobredner unserer Justizzustände haben das Vor \nhandensein einer Vertrauenskrise der Justiz leugnen zu \nkönnen geglaubt und haben in Verkennung von Ursache \nund Wirkung es so dargestellt, als ob die fortschrittliche \nPresse der Justiz bitter unrecht tue und die eigentlich \nSchuldige sei. Die böse Presse hat aber anerkannt, dass \nsich in der letzten Zeit mindestens verheissungsvolle \nAnsätze für eine überparteiliche Rechtsprechung in \npolitischen Prozessen gezeigt haben, was immerhin \nbeweist, dass ihre Kritik objektiver ist, als die an ihr \ngeübte Kritik. \nWer es mit der Justiz gutmeint, muss leider feststellen, \ndass zwei soeben zustandegekommene Urteile die Ansicht \nüber eine Besserung unserer Justizzustände aufs schwerste \nzu erschüttern geeignet sind. Das eine ist das Urteil im \nSchweidnitzer Nazi-Prozess, das eine einzige tiefe Ver \nbeugung vor den nationalsozialistischen Rowdies ist, die \nunter Anklage standen und aus dem Prozess eine grosse \nHakenkreuzdemonstration machen durften. Das andere \nUrteil, das die Erinnerung an die schlimmsten Zeiten der \npolitischen Justiz wachruft, kommt auf das Konto des \nReichsgerichts. Dieses hat, wie bereits berichtet, die Re \nvision des angeklagten Redakteurs Bornstein im Prozess \nJorns verworfen und der Revision des Reichsanwalts Jorns \nstattgegeben. \nDieses Urteil ist deswegen aufreizend, weil es, genau wie \nes im Gotteslästerungsprozess gegen den Zeichner George \nGrosz geschah, einmal die tatsächlichen Feststellungen der \nVorinstanz bemängelt, obwohl die Nachprüfung des Tat \nbestandes der Revisionsinstanz entzogen ist, zum andern \nweil es allzu deutlich die Absicht verrät, den Justiz \nkollegen Jorns herauszupauken, ohne dass die Herren in \nden roten Roben bedacht haben, wie unsagbar peinlich \ndiese Mohrenwäsche auf die Oeffentlichkeit wirken muss. \nHerr Jorns hat sogar das Glück gehabt, dass das Reichs \ngericht von seiner bisherigen Rechtsprechung abgewichen \nist, was ja nicht allzuoft vorkommt Das oberste Gericht ist \nin seinem Eifer schliesslich so weit gegangen, den Vorwurf, \nJorns habe die am Mord an Liebknecht und Rosa Luxem \nburg beteiligten Täter laufen lassen, in der Urteils \nbegründung als „empörend 1 ' zu bezeichnen, obwohl doch \nalle Welt weiss, dass sich die Herren Mordverdächtigen \nmit Achselstücken und ohne sie frei in der Oeffentlich \nkeit bewegt haben, ohne dass der damalige Unter \nsuchungsrichter Jorns dagegen etwas Durchgreifendes \nunternahm. \nDas Reichsgericht hat die Verbindung mit dem Volk \nund dessen natürlichem Rechtsempfinden völlig verloren, \nvon einer Solidarität der Reichsgerichtsjustiz mit dem \nVolke ganz zu schweigen. Es kennt nur die Solidarität mit \ndem Reichsanwalt Jorns. Es möchte diesen nach Ansicht \nder Reichsgerichtsräte offenbar sehr tüchtigen Juristen \nnicht gern verlieren und stellt sich daher auf den Stand \npunkt, dass der Beweis für einen Teil der gegen Jorns vor \ngebrachten Behauptungen nicht genüge, um die Behaup \ntung zu stützen, er sei als Reichsanwalt ungeeignet. \nSilberne Löffel hat Herr Jorns allerdings nicht gestoh \nlen, und den Mord, dessen Aufklärung seine Pflicht war, \nhat er nicht begangen -- aber ist man nur dann als Reichs \nanwalt ungeeignet? Wenn das, was die Beweisaufnahme \nin den Vorinstanzen gegen Jorns an Belastendem er \nbrachte, nicht genügen soll, um ihn als hochgestellten \nFunktionär der Justiz unmöglich zu machen, so wissen \nwir nicht, was da sonst noch bewiesen werden soll, bis die \nreichsgerichtlichen Grosswürdenträger von ihm abrücken. \nOberreichsanwalt Ebermayer hätte, so meint das Reichs \ngericht, über die Eignung Jorns’ zum Rtich6auwalt ver* \n \n \n\n \n\nDie Verhandlungen der Regierung mit den Parteiführern \nüber die Sicherung einer Mehrheit für die Deckungsverlagen \nhaben gestern begonnen. Bereits die gestrige Reichstagsdebatte, \ndie sich eigentlich um den Haushalt des Reichsfinanzministeriums \ndrehen sollte, in Wirklichkeit aber, was zu erwarten war, die \nDeckungsvorlagen zum Gegenstand hatte, zeigte, dass die Christ \nlichnationale Bauernpartei, die Volkspartei und die Demokraten \nzur Mitarbeit am Finanzprogramm bereit sind, wenn sie ihm \nauch, wie der Demokrat Reinhold ausführte, ausserordentlich \nkühl gegenüberstehen und ihre besonderen Abiinderungswünsche \nhaben. Damit musste die Regierung von vornherein rechnen. \nDas Kunststück, das sie fertig zu bringen hat, wird nun darin \nbestehen, die verschiedenen Parteiwünsche auf Abänderung des \nFinanzprogramms auf einen Generalnenner zu bringen, der von \nallen Parteien akzeptiert wird. Die Zustimmung von etwa zwei \nDutzend Deutschnationalen wird Reichskanzler Brüning durch \nein neues die Deckungsvorlagen mit der Osthilfe verkoppeln \ndes „Junctim“ vielleicht erzwingen zu können, aber im Augen \nblick muss er auch um die Stimmen der anderen Parteien seiner \nKoalition — bis auf die des Zentrums — sich sorgen, zumal die \nDrohung mit dem von gewissen politischen Schlaumeiern \nwiederum in den Vordergrund geschobenen Artikel 48 ihre \nWirkung verfehlen dürfte. \nAlso verhandelt Herr Brüning mit den Fraktionen. So \nempfing er gestern den Führer der Deutschen Volkspartei, \nScholz, und mit den Christlichnationalen Bauern wurde eben \nfalls Fühlung genommen. In der Unterredung mit dem Führer \nder Volkspartei scheinen im wesentlichen folgende Punkte er- \n \n\nWEIMAR, 8. Juli. \nDie Polizeiverstaatlichung in Thüringen ist, nachdem der \nLandtag am vorigen Sonnabend den Nachtragsetat für die Landes \npolizei noch schleunigst genehmigt hat, mit dem 7. Juli in Kraft \ngetreten. Die staatlichen Polizeidirektoren haben die neu er \nrichteten Polizeiämter in sechs Städten übernommen, darunter \nauch die beiden Nationalsozialisten das Polizeiamt in Weimar. \nDer bisherige Weimarer Polizeileiter, Polizeirat Bährecke, der \nerst 50 Jahre alt ist und 19 Jahre sein Amt in vorbildlicher Weise \nverwaltet hat, wurde in den Wartestand versetzt. Der Jenaer \n \n\nnommen werden müssen. Das wird jetzt wahrscheinlich \nnachgeholt werden, und vielleicht wird dann den Reichs \nrichtern der Gefallen getan und ihnen ihr Jorns zuge \nsprochen, den sie so gern rehabilitiert sehen möchten. \nSie verdienen ihn nach ihrem Urteil, und wir würden \nihnen diesen Reichsanwalt gewiss von Herzen gönnen, \nwenn es sich hier um eine persönliche Angelegenheit der \nLeipziger Herren handelte. Die Hohenpriester der Justiz \nübersehen aber, dass das Ansehen der Justiz und des \nReichsgerichts nicht ihre private Sache ist, sondern die \nInteressen des Volkes, in dessen Namen sie wirken, aufs \ntiefste berührt. Dem Volke in seiner überwiegenden \n \n \n\n \n\nörtert worden zu sein: Dr. Scholz hat nochmals einige der \nHauptforderungen der Volkspartei vorgetragen, so den \nWegfall des fünfprozentigen Einkommensteuerzuschlages \nund seinen Ersatz durch Erhöhung der Abstriche im Haus \nhalt um 50 Millionen Mark. \nZweitens: eine Aenderung des § 163 des Arbeitelosen- \nversicherungsgesetzes, der von der unbeschränkten Darlehns \npflicht des Reiches für die Reichsanstalt handelt, in dem Finne, \ndass die jeweils nötige Summe nicht ohne weiteres als Darlehn \ngegeben, sondern in einem Nachtragshaushalt angefordert \nwerden müsse, und drittens: eine Zusage für die Einführung \nder Kopfsteuer in den Gemeinden zum Herbst. \nDer Reichskanzler hat sich gegenüber diesen Anregungen \nsehr zurückhaltend geäussert und auf die Stellungnahme der \nverschiedenen Fraktionen zu diesem Streitpunkt verwiesen. \nEin anderer Vorschlag schien etwas mehr Aussicht zu bieten, \nder dahin ging, die Reichshilfe, die Ledigensteuer und den Zu \nschuss zur Einkommensteuer unverändert nach den Regierungs \nvorlagen zu belassen, den erwähnten Paragraphen 163 aber dahin \nzu ändern, dass \ndie Zuschusspflicht des Reiches auf eine bestimmte Stunde \nim Haushalt festgelegt werde, \nund ferner, dass in den Gemeinden die Kopfsteuer in Verbin \ndung mit der Senkung der Realsteuern in dem gleichen Umfange \nobligatorisch eingeführt werde. Mit diesen Vorschlägen be \nschäftigten sich gestern abend die Fraktionen der Deutschen \nVolkspartei und des Zentrums in längerer Sitzung. \nUm 8 Uhr fanden sich die Fraktionsführer der Regierungs \nparteien in der Reichsanstalt zur Erörterung über die Regie \nrungsvorlagen und die verschiedenen Abänderungsvorschläge ein. \n \n\nPolizeidirektor Hummel wurde von Frick ebenfalls nicht über \nnommen, weil ihm von der Stadtverwaltung und der gesamten \nBevölkerung das beste Zeugnis ausgestellt wurde. Solche Leute \nscheinen Frick politisch verdächtig zu sein. Es ist bemerkens \nwert, dass Frick mit grosser Eile an die Verstaatlichung heran \nging und alles daran setzt, dass diese Massnahmen unbedingt \nnoch vor der am II. Juli zu erwartenden Entscheidung des \nStaatsgerichtshofs im Streite zwischen dem Reiche und Thürin \ngen wegen der nationalsozialistischen Polizeileiter und der damit \nzusammenhängenden Sperre der Polizeizuschüsse durchgeführt \nwurden. \n \n\nMehrheit aber erscheint ein Weiteramtieren des Herrn \nJorns schon nach dem bisher gegen ihn Erwiesenen un \nmöglich, genau so wie ihm dieses Reichsgerichtsurteil un \nmöglich erscheint. \nDas wird hoffentlich auch das Landgericht II in Ber \nlin, das jetzt erneut, zum vierten Male, über Jorns zu \nurteilen haben wird, begreifen und sich durch die juri \nstische Rabulistik des Reichsgerichts nicht von der klaren \nLinie des Rechts — des lebendigen, über das Buchstaben \nrecht hinausgehenden Rechts — abdrängen lassen, auch \nwenn das der Justizreaktion in Leipzig und anderswo noch \nso unangenehm sein sollte. A. K. \n \n\nFrick schafft vollendete Tatsachen \nVerstaatlichung der Polizei — Nazis als Polizeidirektoren im Amt! \n \n \n"
}