{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "09",
        "NewspaperNumber": "318",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die neuen Timsteige.=^Bestimmungen \nbei der B. V, G. / Von heute ab gültig / Verkehrsveruoirrang statt Verkehrserleichterung \n \n\nDer „Städtische Nachrichtendienst“ veröffentlicht die \nneuen Umsteigebestimmungcn bei der B.V.6., die, wie \nberichtet, heute in Kraft treten. Wir teilen daraus folgen \ndes init: \nEinmaliges Umsteigen auf eine andere Strassenbahn, einen \nOmnibus oder die U-Bahn bzw. umgekehrt im Bereiche des Um \nsteigetarifs ist gestattet. \nDie zweite Fahrt muss zeitlich und räumlich eine unmittel \nbare Anschlussfahrt an die erste sein. \nDas Umsteigen ist nur zulässig bei Linien, die sich kreuzen, \nam Schnittpunkt, bei Linien, die sich berühren, am Berührungs \npunkt, bei Linien, die streckenweise den gleichen Strassenzug be \nfahren, an allen gemeinsamen Haltestellen. \nBei Linien, die sich zwar nicht berühren, aber in nächster \nNähe voneinander kommen (oder in nächster Nähe parallel \nfahren) ist die Zwischenschaltung eines kurzen Fussweges ge \nstattet (z. B. Dönhoffplatz—Spittelmarkt, Rathaus—Molkenmarkt, \nBahnhof Zoo—Kantstrasse, Baltenplatz—Frankfurter Allee, Ecke \nWarschauer Strasse bzw. Thaerstrasse, Unter den Linden, Ecke \nFriedrichstrasse—Dorotheenstrasse. Die Zwischenschaltung von \nlängeren Fusswegen ist nicht gestattet. \nFahrtunterbrechungen zwecks Erledigung von Besorgungen \nund Zwischenfahrten mit anderen Verkehrsmitteln sind nicht \ngestattet. \nEine Stunde nach der bei Fahrtantritt gekennzeichneten Zeit \nverliert der Fahrschein seine Glültigkeit zum Unisteigen. \nBeim Uebcrgang von und zur Reichsbahn behält der Fahr \nschein Stunden lang Gültigkeit zum Umsteigen. \n \n \n\n \n\nUmsteigen auf einen anderen Wagen der schon zur ersten \nFahrt benutzten Linie ist unzulässig. Umsteigen zwischen \nE-Linien gleicher Nummer und Stammlinien ist gestattet. \n* \nWir haben schon im gestrigen Abendblatt darauf hinge \nwiesen, dass auch diese neuen Bestimmungen beim Publikum \nnur Verwirrung hervorrufen. Die Folgen werden Streitigkeiten \nmit dem Schaffnern sein, die die B. V. G. noch unpopulärer \nmachen, als sie schon ist Verkehrsanordnungen und Umsteige \nbestimmungen müssen so einfach und leichtverständlich sein, \ndass auch ein Kind sie begreifen kann. So verzwickte Differen \nzierungen, wie sie die B. V. G. auch bei ihren neuen Umsteige \nbestimmungen ausgeknobelt hat, bringen keine Verkehrs \nerleichterung, sondern Verkehrsverwirrung. \n* \nDie jetzt gültigen Jxui^sätze \nfür die einzelnen Verkehrsmittel sind: \n \n\nStrassenbahn: \nFahrschein für Erwachsene \n— mit Um- und Ucbereteigeberechtignng zu Strassenbahn und \nU-Bahn 25 Pf. \n— mit Uebersteigeberechtigung zum Omnibus 30 Pf. \nSchülerfahrschein mit allgemeiner Umsteigeberechtigung ... 15 Pf. \nUebergangsfahrschein zur Reichsbahn (Stadt- und Ringbahn und \nNahzone der Vorortstrecken) 40 Pf. \nSammelkarten für 12 Fahrten ohne Umsteigeberechtigung (Be \nnutzung nach Wahl auch auf der U-Bahn) 2,60 M. \n \n \n\n \n\nU-Bahn: \nFahrschein für Erwachsene \n— mit Umsteigeberechtigung zur Strassenbahn »,»,»» 25 Pf« \n— mit Umsteigeberechtigung zum Omnibus 30 Pf. \nSchülerfahrschein mit allgemeiner Umsteigeberechtigung ... 15 Pf. \nUebergangsfahrschein zur Reichsbahn 40 Pf. \nSammelkarten für 12 Fahrten ohne Umsteigeberechtigung (Be \nnutzung nach Wahl auch auf der Strassenbahn) . . . . 2,60 M. \nOmnibus: \nFahrschein für Erwachsene \n— ohne Umsteigeberchtigung 25 Pf. \n— mit Umsteigeberechtigung auf einen anderen Omnibus oder \n \n\nauf Strassenbahn oder U-Bahn 30 Pf. \nSchülerfahrschein mit allgemeiner Umsteigeberechtigung ... 15 Pf. \nUebergangsfahrschein zur Reichsbahn 40 Pf. \nOmnlbus-Nacht-Tarlf: \nFahrschein für Erwachsene mit allgemeiner Umsteigeberechti \ngung 50 Pf. \nSchülerfahrschein mit allgemeiner Umsteigeberechtigung ... 30 Pf. \nUebergangsfahrschein zur Reichsbahn . 65 Pf. \n \n\nBei Antritt der Fahrt ist der zur Erreichung des Fahrtziels gültige \nFahrschein zu lösen. Beim Umsteigen auf einen Nachtomnibus muss \nder entsprechende Zuschlag gezahlt werden. \nSammelkarten \nwerden durch die Schaffner der Strassenbahn und an den Schal \ntern der U-Bahn ausgegeben. Sie sind übertragbar und gelten \nauch für mehrere als zusammengehörig erkennbare Personen, so \nwie für Personen mit Hunden und gebührenpflichtigem Gepäck. \nEs wird dann vom Schaffner die entsprechende Anzahl von \nFahrten entwertet, Die Gültigkeit der Karten erlischt drei Tage \nnach Ablauf des Kalendermonats, in dem sie gelöst wurden. Die \nKarten des neuen Monats werden schon an den drei letzten \nKalendertagen des alten Monats ausgegeben und gelten bereits \nvom Tage der Ausgabe an. \n \n \n\n \n\nTUteii xj&QW Scfudecth und \nDer erste Angeklagte 6 Jahre Zuchthaus, der zweite 4 1 /: Jahre — Stellung unter \nPolizeiaufsicht \n \n\nBAYREUTH, 8. Juli. (W. T. B.) \nNach einstiindiger Beratung fällte das Gericht im Prozess \nSchuberth — Popp folgendes Urteil: Die beiden Arbeiter Fried \nrich Schuberth und Heinrich Popp sind schuldig je eines in \nMittäterschaft ausgeführten Versuches eines Verbrechens des be \nsonders schweren Raubes. Schuberth wird zu sechs Jahren \nZuchthaus, Popp zu vier Jahren sechs Monaten Zuchthaus ver \nurteilt. Beide haben die Kosten zu tragen. Wegen der Niedrig \nkeit der Gesinnung, der das Verbrechen entsprang, wird auf \nfünf Jahre Ehrverlust erkannt und wegen der Gemeingefährlich \nkeit auf Zulässigkeit der Polizeiaufsicht. \nIn der Urteilsbegründung wird u. a. ausgeführt: Beide Ver \nurteilte haben im Einverständnis bewusst und gewollt zusammen \ngewirkt und mit Gewalt Frau Kommerzienrat Meussdörffer vom \nLeben zum Tode gebracht. Durch Drohungen haben sie versucht, \nsich fremde Sachen anzueignen, wie sie auch beabsichtigten, die \nWirtschaftskasse des Hauses Meussdörffer zu rauben. Da es \nihnen nicht gelungen ist, muss das Delikt des versuchten \nschweren Raubes als erfüllt angesehen werden. Weiterhin ist \nüber ein Mensch bei diesem Versuch getötet worden, so dass sich \ndie Straftat zu besonders schwerem Raub vergrössert. Nicht fest \nzustellen ist aber, ob die Angeklagten oder jemand anders sich \nnach dem erfolgten Tode der Frau Meussdörffer sich an ihr ver \ngangen habe! Da Kommerzienrat Meussdörffer geschworen hat, \ndass er es nicht tat, muss diese Frage ungeklärt bleiben. Aus \nall den angeführten Gründen sah das Gericht die zugemessene \nStrafe als entsprechend an. \n \n\nGegen dieses Urteil legten Popp und Schuberth Revision ein. \nDer Staatsanwalt erklärte in seinem Plaidoyer, das Geständnis \nder Angeklagten verdiene vollen Glauben, da alles lückenlos be \nwiesen werden konnte. \nDie beiden Angeklagten seien bestimmt die Täter. Kom \nmerzienrat Meussdörffer sei vollkommen unschuldig und \nvon dem schweren Verdacht, der auf ihm lastete, restlos \ngereinigt. \nDer Staatsanwalt beantragte für Schuberth zehn Jahre, für Popp \nacht Jahre Zuchthaus wegen versuchten schweren Raubes. \nBeiden sollen die Ehrenrechte auf fünf Jahre aberkannt werden. \nVor dem Plaidoyer hatten noch die Sachverständigen ihre \nGutachten abgegeben. Professor Dr. Fischer (Würzburg) vertrat \nin seinem schriftlich vorgelegten Gutachten den Standpunkt, dass \nder Tod der Frau Meussdörffer durch Erwürgen eingetreten sei. \nDer Gefängnisarzt Dr. festel (Bayreuth) bezeichnete Schuberth \nals eine unausgeglichene Persönlichkeit. Für seine Tat sei er \nverantwortlich. Der § 51 könne ihm nicht zugebilligt werden. \nObermedizinalrat Dr. Dürig, Landgerichtsarzt in Bayreuth, der \ndie Sektion der Leiche vorgenommen hat, meinte, dass der Tod \nder Frau Meussdörffer in fast unmittelbarem Zusammenhang \nmit den an ihr verübten Eingriffen zu bringen ist. Geheimrat \nDr. Borst (München) war der Meinung, dass ein unmittelbarer \nWürgetod nicht mit Wahrscheinlichkeit anzunehmen sei. Er \nglaube vielmehr, dass die Aufregung ein Versagen der Herz \ntätigkeit nach sich gezogen habe, und dass daraufhin erst der \nTod eingetreten sei. \n \n \n\n \n\naus Bozen, durch Grossfeuer 16 Häuser zerstört. Unter den Ein \nwohnern sind keine Verluste an Menschenleben zu beklagen, \ndagegen trugen zwei Feuerwehrleute und ein Soldat Verletzungen \ndavon. \n \n\nDer Ttlaed in Tlacfitecstedt \nAufklärung des Attentats auf den Direktor der \nConcordia-Grube \nMAGDEBURG, 8. Juli. (Privat.) \nZur Mordsache an dem Bergwerksdirektor Kramer von der \nGrube „Concordia“ in Nachtev-stedt wird vom Magdeburger \nPolizeipräsidium mitgeteilt: Ein unruhiges Gewissen und \nFamilienstreitigkeiten scheinen die Aufklärung des Mordes am \n19. Februar 1930 an dem Bergwerksdirektor Dr. Kramer zu \nbringen.. Am 7. Juli meldete die Ehefrau des Heilgehilfen Otto \nKoch aus Hoym der Grubendirektion, \ndass ihre Ehemann den Mord an Direktor Kramer begangen \nhabe. Koch war bis sum Jahre 1929 als Heilgehilfe und \nBademeister bei der Zeche „Concordia“ beschäftigt und \nwegen Unregelmässigkeiten von Direktor Kramer entlassen \nworden. \nDie Ehefrau bat ihre Angaben vor dem Richter wiederholt. \nOtto Koch ist festgenommen und dem Gerichtsgefängnia in \nHalberstadt vorgeführt worden. Er bestreitet die Tat. \nDurch die Nachforschungen der Polizei bestätigten sich die \nAngaben der Frau. \nDer Mühlengraben wurde abgelassen und man fand die \nWaffe, ein Militärgewehr, Modell 98, eingewiekelt an der be- \nzeichneten Stelle vor. \nDieser Fund, der genau mit den Angaben der Frau überein \nstimmt, ist für die weiteren Ermittelungen der Polizei von \ngrösster Bedeutung, da Koch auch weiterhin die Tat bestreitet. \n \n \n\n \n\nTtlaed und SeCßstmacd \nim föectyuxatde \nAm 19. Juni dieses Jahres wurde im Walde bei Bruchhausen \nin Westfalen am Fusse des 87 Meter hoben Bornsteines die \nLeiche eines Touristen gefunden, der sich von dem Felsen hinab \ngestürzt hatte und zerschmettert unten liegen geblieben war. Bei \ndem Selbstmörder fand man einen Zettel, der darauf hindeutet, \ndass er vor dem Tode mit einer weiblichen Person zusammen \nwar, und dass er diese im Walde getötet hatte. Es wurde der \nWunsch ausgedrückt, beide Leichen in einem gemeinsamen \nGrabe beizusetzen. Alle Nachforschungen, die die Ortsbehörden \nin der Nähe des Fundortes anstellten, hatten keinen Erfolg, die \nLeiche der Frau wurde nicht entdeckt. Da es sich jedoch um sehr \nausgedehnte Waldungen handelt, die zum Teil noch fast Urwald \ncharakter tragen, so ist es möglich, dass die Ermordete an einer \nabgelegenen Stelle liegt. \nDer Selbstmörder und seine mutmassliche Begleiterin \nstammen nicht aus jener Gegend, man vermutet vielmehr, \ndass es sich um Touristen — vielleicht Berliner — handelt. \nZeugen wollen den Mann auch einige Tage vorher mit einer \nFrau zusammen gesehen haben. Ein weiterer Anhalt für diese \nnoch Unbekannte ist eine Damenhandtasche, die im Jackett des \nToten stak. Die Tasche enthielt Zutaten zu Handarbeiten, einen \nTaschenspiegel und eine Bubikopfspange. Nach einem blut \nbefleckten Messer zu schliessen, das man ausserdem bei dem \nToten fand, scheint dieser die Frau erstochen und dann im Walde \nvergraben zu haben. Die Berliner Kriminalpolizei ist von dem \nLeichenfund verständigt worden und hat die Ermittelungen auf \ngenommen. \nKOLBERG, 8. Juli. (Privat.) \nDie im Ostseebade Henkenhagen bei Kolberg zur Kur wei \nlende \nFrau Hoffmann und Schwester aus Berlin, welche sich bei \ndem starken Wellengang zu weit in die See gewagt hatten, \nwurden von der Strömung ergriffen und vom Ufer abge \ntrieben. \nDer zum Besuch bei seinen Eltern weilende 30jährige brasilia \nnische Kaufmann Max Sippli rettete die Damen vom Tode des \nErtrinkens. \n \n \n\n \n\nAusgestaltung des Jleichskanzlecplatzes \nin Westend \nDer Cityausschuss von Berlin hatte zur Erlangung von Ideen \nentwürfen für die Neugestaltung des Reichskanzlerplatzes in \nWestend einen Wettbewerb veranstaltet, dessen Resultate in der \nTechnischen Hochschule in Charlottenburg ausgestellt wurden. \nDer Zweck des Wettbewerbes war, für den Reichskanzlerplatz \ndiejenige städtebauliche und verkehrstechnische Gestaltung zu \nfinden, die seine künftige Bedeutung Verlangt, nämlich die \nLösung im Rahmen des wirtschaftlichen Wesens. Den ersten \nPreis trugen Diplomingenieur Lübke und Architekt H. Flesch \ndavon. Den zweiten Preis teilten sich die Architekten Hans \nBartling und Werner Kaufmann. \nVon den sieben behandelten Möglichkeiten des Siegers Lübke \nfand die endgültige Lösung der Entwurf, der die Führung des \nVerkehrs über die Mitte des Platzes in Vorschlag bringt. Nach \ndiesem wird die Strassenbahn in vier Gleisen im Linienverkehr, \nin einer hierzu gehörigen Variante im Richtungsverkehr in der \nMitte zusammengeführt. Der übrige Durchgangsverkehr legt \nsich offenbar neben diesen Strassenbahnverkehr in flüssiger \nForm in den Hauptrichtungen dar. Der Radfahrverkehr ist eben \nfalls in der Hauptverkehrsrichtung Kaiserdamm durchgeführt. \nBei dem Lübkeschen Entwurf ist es möglich, jederzeit bei An \nwachsen des Verkehrs Teile von den auf der Nord- und Südseite \ngelegenen Freiflächen für den Verkehr zu erschliessen. \nDie anderen Verfasser schaffen einen grossen Mittelplatz, der \njedoch keine Verbindung zwischen dem Tunnel von der Mittel \ninsel zur U-Bahn hat, ein Umstand, der sich beim Umsteige \nverkehr durch lästiges Treppensteigen bemerkbar macht. \n \n\n2ViiBtündige Verkehrsstörung auf der Untergrundbahn. Gestern \nnachmittag entstand auf der Untergrundbahnstrecke nach dem \nFehrbelliner Platz eine Verkehrsstörung, die erst gegen 4 Uhr \nwieder behoben werden konnte. Auf dem Bahnhof Nürnberger \nPlatz entgleiste ein Wagen eines Viererzuges mit einer Achse, \nwodurch die Stromschiene und der Stromabnehmer stark be \nschädigt wurden. Die gesamte Strecke musste stromlos gemacht \nwerden, worauf der Wagen abgeschleppt wurde. \n16 Häuser niedergebrannt. In der Ortschaft Silandro (Schlan- \nders) im Venosta-Tal jVintscbgau) wurden, nach einer Meldung \n \n\nTtlystmäsec Autobcand \nWEIMAR, 8. Juli. (Privat.)' \nBei Gotha wurde ein fast neuer sechssitziger Wagen (Alfa \nRomeo) mit der Polizeinummer HH 21103 am Strassenrand \nbrennend aufgefunden. Der herbeigeeilten Feuerwehr gelang \nes, das vollständige Ausbrennen des Wagens zu verhindern. \nDie Gepäckträger waren leer und die Riemen zerschnitten. \nVon den Insassen war keine Spur zu bemerken. In der Nähe \nfand die Gendarmerie ein zum Teil verbranntes Notizbuch, \nauf dessen letzter Seite geschrieben stand: „Der Verbreeher- \nkönig — wenn das Dunkel der Nacht hereinbricht . . .“ \nEs wird angenommen, dass entweder an dem Eigentümer des \nHamburger Wagens ein Verbrechen verübt wurde oder dass das \nAuto gestohlen worden ist. Bis jetzt ist es der Staatsanwaltschaft \nnoch nicht gelungen, diese mysteriöse Angelegenheit aufzuklären. \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstelle * S. 14, Sebastianstrasse 3713B, Hat tl \n \n\nHeute: Treptow (Jungbanner). 19.30 Uhr „Vorw&rts“-Spedition, Griti- \nStrasse 30, Stellungnahme zur Ortsvereins-Jugendführerwahl. \nDonnerstag: Tiergarten (Kameradschaft Moabit) 20 Uhr Versamm \nlung und Abrechnung (ür alle Gruppen- und Zugkassierer bei Sandow, Aus \ngabe der Ulap-Karten. — Wedding (Ortsverein), Antreten aller aktiven \nund passiven Kameraden, Spielmannszug und Blasorchester, 19 Uhr, Leopold- \nEcke Malplaquetstrasse, zum Umzug und zur Kundgebung gegen die Nazis. \nReferent: Kamerad Dr. Mlschler. — Prenzlauer Berg. Kirr Kamerad \nschaft Königstor um 20 Uhr bei Bösner, Immanuelkirchstrasse 23 Versamm \nlung; für Kameradschaft Falke um 20 Uhr bei Zeuge, Milastrasse 5 Ver \nsammlung. — S t e g 1 i t z (Ortsverein). Kameraden, die zur Betre’iungs- \nleier am 10 /20, Juli nach Mainz fahren (Fahrgeld 40 Mark), melden sich um \ngebend bei Kamerad Behrens, Schöneberger Strasse 5. \n \n\nWarnung vor einem Schwindler. Die Berliner Anschaffungs- \ngesellschaft teilt mit, dass in Textil-Fachkreisen neuerding» ein \nMann sein Unwesen treibt, der vorgibt, Beziehungen zu dieser \nstädtischen Gesellschaft zu haben. Er behauptet, hierdurch in \nder Lage zu sein, Aufträge auf Lieferungen zu vermitteln. Für \nseine Bemühungen pflegt er sogleich eine Entschädigung zu \nverlangen. Die Berliner Anschaffungsgesellschaft warnt vor \ndiesem Schwindler und weist darauf hin, dass die Angestellten \nder BAG. Firmen überhaupt nicht besuchen. Sollte dies in \neinzelnen Fällen aus besonderem Anlass notwendig sein so \nkönnen sich diese Angestellten in jedem Falle ausweisen. Sollte \nder Betrüger weiter bei irgendwelchen Firmen vorsprechen, wird \ngebeten, seine polizeiliche Feststellung zu veranlassen. "
    }
}