{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "09",
        "NewspaperNumber": "318",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Tardieu steht auf unsicherem Boden \n \n \n\n \n\nDas Kabinett im Senat fast gestürzt, in der Kammer überstimmt \n \n\nPARIS, 8. Juli. (Eigener Bericht.) \nDie Angriffe der Opposition gegen die Regierung Tardien \nwerden heftiger, je mehr die Sitzungsperiode sieb dem Abschluss \nnähert Heute nachmittag wäre die Regierung beinahe im Senat \ngestürzt worden in einer für die grosse Politik gleichgültigen \nFrage, um die sieh bis jetzt niemand gekümmert bat \nDer Senator Philipp (Radikalsozialist) interpellierte in sehr \ngemässigter Form über eine Verfügung des Präfekten des Depar \ntements Oers, das nach der Meinung der Linken eine Mani \nfestation gegen die weltliche Schule sein sollte. Die Vereinigung \nehemaliger Schüler der unkirchlichen Lehranstalten batte eine \nVersammlung einberufen, zu der auch die heute amtierenden \nLehrer eingeladen waren. Der Präfekt fürchtete, dass die Schul \nfeier zu politischen Angriffen gegen die Regierung benutzt \nwerden sollte und \nverbot den Lehrern den Besuch der Versammlung. \nPhilippe verlangte deshalb von der Regierung und vom Senat ein \n \n\nklares Bekenntnis zur Laienechule. Er brachte eine Tagesord \nnung in Vorschlag, die olgenden Wortlaut batte: \n„Der Senat ist mit dem Gedanken und den Gesetzen der Laien- \nschule fest verbunden und glaubt, dass diese Gesetze die Grund \nlagen der republikanischen Institutionen bleiben müssen. Der \nSenat bedauert, dass den Lehrern der Laienschule verboten \nworden ist, an einer Kundgebung für die Laienschule teilzu \nnehmen.\" \nNach dem Unterrichtsminister Marraud erklärt der Minister \npräsident Tardieu die Stellung der Regierung. Den ersten Teil \nder Tagesordnung, das Bekenntnis zum Grundsatz der Laien \nschule, nimmt die Regierung an. Den zweiten Satz der Tages \nordnung weist die Regierung als einen Eingriff in die Regierungs \ngewalt zurück und stellt in dieser Hinsicht die Vertrauensfrage. \nDer erste Teil wurde mit einer Mehrheit von 265 gegen \n17 Stimmen angenommen. Bei der Abstimmung über den \nzweiten Teil wurde nach dem Wunsche der Regierung dieser \nSatz abgelehnt, aber nur mit der knappen Mehrheit von \nfünf Stimmen. Die ganze Tagesordnung wurde dann durch \n \n\nHandaufheben angenommen, weil der Senator Roy von einer \nöffentlichen Abstimmung abriet, damit die Gegner der Laien- \nscbule nicht gegen die Regierung zu stimmen brauchten. Nach \ndem das Ergebnis verkündet war, rechneten einige Senatoren \naus, \ndass eigentlich die Regierung sogar mit einer Stimme in \nder Minderheit geblieben sei. \nDiese Berechnung kann nach der öffentlichen Feststellung des \nResultats an dem Erfolg Tardieus nichts ändern, aber niemand \nwird diesen Erfolg als gross bezeichnen. \nEin sozialistisches Abendblatt schreibt: „Wenn Tardieu nicht \nln dieser Woche das Schlussdekret verliest, dann wird er noch \nvor den Ferien gestürzt werden.\" \n* \nIn der Vormittagssitzung der Kammer ist das Kabinett Tar \ndieu bei der Abstimmung über einen Antrag, dem der Handels \nminister Flandin widersprochen hatte, mit 275 gegen 297 Stimmen \nüberstimmt worden. \n \n \n\n \n\nAuto vom Zuge überfahren \nEin Toter, vier Schwerverletzte — Studenten Opfer de» Unglücks \n \n\nEin schweres Autounglück ereignete sich gestern abend bei \nGrosskreutz. Ein mit 16 baltischen Studenten besetzter Kraft \nwagen wurde beim UeberfahrCn des Bahnüberganges von einem \nZuge der Lehniner Kleinbahn erfasst. Der Kraftwagen wurde \netwa 15 Meter weit mitgeschleift und vollkommen zertrümmert. \nAuch die Lokomotive des Zuges wurde beschädigt. Bei dem \nUnglück wurde der Student Jürgenssohn getötet. Die Studenten \nUnterhau, Ullmann, Korkoveus und Marquard erlitten schwere \nVerletzungen und wurden, nachdem sie an der Unglücksstelle \nverbunden worden waren, nach den Krankenhäusern in Branden \nburg und Potsdam gebracht. Mehrere Studenten erlitten leichtere \nVerletzungen. Die Schuldfrage bedarf noch der Klärung. \n \n\nESSEN, 8. Juli. (W. T. B.) \nHeute abend ereignete sich in Essen-Karnap ein schwerer \nVerkehrsunfall. Ein Personenkraftwagen wollte einen aus der \nRichtung Horst kommenden Lieferwagen Überholen, als dieser \nplötzlich in eine Querstrasse abbog. Es erfolgte ein Zusammen \nstoß, der Personenkraftwagen kam dadurch aus der Fahrt \nrichtung \nund durchfuhr eine Trinkhalle. Hierdurch wurde ein \nStrassenbahnkontrolleur, der sich mit einem Strassenbahn- \narbeiter in der Trinkhalle aufhielt, getötet; \nder Arbeiter erlitt leichtere Verletzungen, der Führer des Per \nsonenkraftwagens wurde durch Glassplitter schwer verletzt. Von \nden Insassen des Wagens erlitt eine Dame einen Knöchelbruch, \nein Herr einen Schlüsselbeinbruch und eine Gehirnerschütterung. \n \n \n\n \n\nDas Geheimnis von Villa Hügel \nProzesa Pönsgen—Bernhard vertagt \nVor dem Amtsgericht Berlin-Mitte stand gestern vormittag er \nneuter Termin in der Beleidigungsklage an, die der Professor \nGeorg Bernhard gegen den Generaldirektor der Vereinigten \nStahlwerke, Dr. Ernst Pönsgen, angestrengt hatte. Nachdem in \ndem ersten Termin im Februar eine Beweisaufnahme über die \nBehauptungen der beiden Parteien beschlossen worden war und \nin der Zwischenzeit Zeugen vernommen worden sind, wurde der \ngestrige Termin vertagt, da Vergleichsverhandlungen zur Bei \nlegung des Konfliktes schweben. Bei dem Prozess handelt es \nSich um die Begleitumstände beim Rücktritt Dr. Vöglers aus \nder Pariser Young-Kommission. Dieser Austritt sollte unter \nschwerindustriellem Druck erfolgt sein. Nach Bernhards Mit \nteilung im Reichstag soll Fritz Thyssen damals in der Kruppschen \nVilla gesagt haben: „Die Transferkrise brauche ich. Nur dann \nsind die Lohn- und Reparationsfragen auf einmal zu lösen.“ \nK. P. D.-Tumult am Alexanderplatz. Nach einer kommunisti \nschen Versammlung, die gestern abend im Saalbau Friedrichs \nkain stattfand, kam es am Alexanderplatz zu Tumulten. Ein Zug \n \n \n\n \n\nvon etwa 3000 Kommunisten musste von der Polizei mit Gummi \nknüppeln aufgelöst werden. Wegen Widerstandes gegen die \nBeamten wurden mehrere Kommunisten festgenommen. \n \n\nFür Staatsfeinde kein Platz bei der Post \nEin Erlass des Reichspostministers, von dem gestern im Ver \nwaltungsrat der Reichspost gesprochen wurde, erklärt, \ndass staatsfeindliche Agitation im Postbetrieb nicht geduldet \nwerde. \nEine staatsfeindliche Betätigung sei mit den Pflichten eines \nPostbeamten, vor allem mit seinem Diensteid nicht zu verein \nbaren. Die Dienststellen seien anzuweisen, derartige Wahr \nnehmungen aufmerksam zu verfolgen, gegen Zuwiderhandlungen \neinzuschreiten und gegebenenfalls an die Oberpostdirektionen \nzu berichten. \nBei diesem Anlass weist der Minister darauf hin, dass es \nstaatsfeindliche Agitation ist, wenn Angehörige der Deutschen \nReichspost an öffentlichen Umzügen und Versammlungen mit \nstaatsfeindlicher Tendenz in Uniform oder Dienstmütze teil \nnehmen sollten. \n \n \n\n \n\nDeutsch-polnischer Zwei-Männer-Ausschuss \nzur Untersuchung der Grenzzwischenfälle \nBERLIN, 8. Juli. (W. T. B.) \nIn den Verhandlungen über die Zwischenfälle an der deutsch \npolnischen Grenze haben sich die deutsche und die polnische \nRegierung dahin geeinigt, den Sachverhalt durch je einen \nBeamten der beiden Regierungen einer gemeinsamen ab \nschliessenden Prüfung unterziehen zu lassen. Diese Kommission \nwird ihre Tätigkeit unverzüglich beginnen. \n \n\nSchwerer Krawall in Aegypten \nSechs Tote und zahlreiche Verletzte \nKAIRO. 8. Juli. (W. T. B.) \nBei einer Versammlung ägyptischer Nationalisten kam es in \nMansurah zu schweren Unruhen. Das Automobil des früheren \nPremierministers Nahas Pascha durchbrach die Absperrung der \nPolizei und wollte auch die militärische Absperrung durch \nbrechen, wurde jedoch durch die Bajonette aufgehalten. Die \nTruppen gaben eine Salve ab. Insgesamt wurden sechs Per \nsonen getötet; drei fielen auf seiten der Polizei und der Trup \npen und drei auf seiten der Aufständischen. Ausserdem wurden \n21 Polizeibeamte, 13 Soldaten und 12 Aufständische verletzt. \n \n \n\n \n\nSchnelldienst \n \n\nIm Haushaltsaosschoss des Reichs \ntags wurde gestern das Osthilfe \ngesetz und das Gesetz Uber die \nDcutscbeAblösungsbank angenommen. \nDie vierhundert Offiziere, Kadetten \nund Mannschaften der amerikani \nschen Kriegsschiffe .,Arkansas“. \n,,Florida“ und „Utah“, die Berlin \neinen dreitägigen Besuch abstatteten, \nhaben die Reichsliaupfcstadt wieder \nverlassen. \nMarie Angele Campe, die Witwe \nJulius Campes, des langjährigen \nInhabers des Verlages Hoffmann \nund Campe, der u. a. die Werke \nHeinrich Heines verlegt hat, ist im \nAlter von 80 Jahren in Paris ge \n \n\nstorben; sie wurde auf dem Ham \nburger Friedhof in Ohlsaorf bei \ngesetzt. \nIn Anwesenheit des Königs und \nder Königin fand in London dio \nfeierliche Einweihung des Indien- \nHauses an der Aldwych-Ötrasse \nstatt. \nEiner Amerikanerin wurde In einem \nvornehmen Karlsbader Hotel eine \nPerlenhalskette mit 96 Perlen und \nzwei diamantenbesetzte Platinringo \ngestohlen \nAuf der ScharbtanUge Nelbelm bef \nBottrop ereignete sich ein schwerer \nUngltlcksfall, bei dem zwei Schacht, \nhaoer zu Tode kamen. \n \n \n\n \n\nTausend Rosen im Rose-Theater \nZwischen Hinterhöfen und Brandmauern, an Rhododendron- \nSträucbern und wildem Wein, an allen Baulichkeiten und Balken \nblühen Rosen . . . Kellner in roten, grünen, blauen Jäckchen \nschleppen Getränke, warme Würstchen . . . Kinder in bunten \nMützen spielen Zeck zwischen Sperrsitz und Logen . . . Rosen \nfest, Volksfest I \nVoran die prächtige Musike! Märsche, Walzer. Unter Lei \ntung von Max Schmidt, dem alten, bewährten, unermüdlichen... \nVorhang auf! Der grosse Variötdteil! Ernst Walter, genannt \nPumperklack, konferiert, — „mit de Hände, mit de Beene, mit'n \nKopp“! Verwandelt sich vom Coupletsänger In einen Pfarramts \nkandidaten, .Grafen, Rekruten, in eine Witzkiste mit alten und \nneuen Sachen, so dass der Grossmutter im Sperrsitz das Häub \nchen wackelt vom Gelächter . . . \n„Sums\", der prächtige Sachse, der Kehrschaufel und Hand \nfeger in den Rocktaschen aufbewahrt wie andere Leute deu \nHausschlüssel; dem Katzenschwänze unter den Rockschössen \nwachsen wie Unkraut . . . \n„The Great 3 Morleys“, — die können auf einem Drahtseil \nschlafen wie wir in der Hängematte; können auf einem Draht \nseil zwischen Fahrrädern Akrobatik treiben, — alle Achtung! \nAlle Achtung vor den verwegenen Sprüngen der „Brunos“, den \nSchleuderbrettakrobaten; wie wenn sie statt der Muskeln, Tennis \nbälle eingenäbt bekommen hätten! \nColani, der lustige Matrose mit der Harmonika kann ganze \nBüsche von Beifall pflücken. Und dann Besuch aus dem Ber \nliner Westen: Willi Rosen, der leibhaftige Schlager . . . gibt \nGesangunterriebt in seinen gesammelten Werken . . . sogar die \nGrossmutter kann jetzt die bekannten Refrains! \nPause! Es kann getanzt werden, zwischen Rosen und Spring \nbrunnen. Während die Schauspieler, die ältere Jugend, die \nAkrobaten in trautem Verein die Reichhaltigkeit der Theke \nprüfen. Während Mama Traute, die beliebte, unter bunten \nSonnenschirmen ihr stupsnasiges Töcbterchen spazieren trägt- \nFamilienfest! \nJenseits des Zaunes sammeln sich die Schauspieler für das \nInnentheater, in Stahlhelmen, „Die andre Seite\". Die andere, \n \n \n\n \n\ndie ernste Seite des Lebens findet heute jenseits des Zaunes \nstatt! Rosenfest! \nAls die Dämmerung aus den Häuserecken kriecht, steigt in \nBuntheit und Fröhlichkeit die neue Operette „Verliebte Leute“. \nOrt der Handlung: Charlottenburg, als vor dem Potsdamer Platz \nnoch die Kühe wiederkäuten und von der Laune der aller \nhöchsten Herrschaften auch die Laune der Frau Geheimrätin \n(Hilde Hofer, „mit dem Mops und mit dem Schal und mit dem \nFederhut“, bravo für das niedliche Terzett!) ahhing. Die Schau \nspieler: Edgar Kanisch, Carl Muth, Karl Güllicb (ein halber \nTauber!), Hans Rose, Loni Pyrmont, Erna Kerstens, — mit \nLaune und Quicklebendigkeit bei der Sache. \nNach dem ersten Akt prasselt aus einer Ecke des Gartens ein \ngrandioses Feuerwerk, dass die Fenster der Umgegend klirren! \nAm Schluss wetteifert mit solchem Geräusch der Beifall! — Am \nSchluss? Es wurde noch lange getanzt, zwischen Rosen und \nScheinwerfern und Springbrunnen . . . pek. \n \n\nEin neuer Columbus-Fund \nDer bekannte Buchhändler aus Philadelphia, Dr. A. 8. W. \nRosenbacb, macht in New-Yorker Blättern die Mitteilung, dass \ner kürzlich eine Handschritt erworben bat, die wichtige neue \nAufschlüsse über die Entdeckung Amerikas und seinen Entdecker \nenthält. Die Handschrift, die den Titel trägt: „Die Geschichte \nvon Christopher Columbus und dem Schilf, in dem er den Ozean \nkreuzte, bis er Indien entdeckte, wo sie Gold fanden“, bat bis \nvor kurzem unbeachtet in einer spanischen Bibliothek gelegen; \nsie ist über 400 Jahre und wahrscheinlich von einem Freunde des \nColumbus verfasst, der den Bericht aus des Entdeckers eigenem \nMunde erhielt. In der Handschrift wird Columbus „ein Händler \nmit gedruckten Büchern“ in Andalusien genannt und als sein \nGeburtsort wird Mailand angegeben. Der Verfasser dieser Schil \nderung, Andres Bernaldez, wurde um 1450 zu Fuentes de Leon \nin Spanien geboren und wurde 1488 Geistlicher des Dorfes Los \nPalacios in der Nähe von Sevilla. Später war er Kaplan des \nErzbischofes Diego de Deza, eines Freundes von Columbus. Als \nsieb der Entdecker auf dem Wege zum Hofe von Ferdinand und \nIsabella befand, um über seine zweite Reise zu berichten, war er \n \n \n\n \n\nGast des Bernaldez, der darüber schreibt: „Er hinterliess mir \neinige von seinen Schriften in Anwesenheit von Don Juan de \nFonseca, von denen ich Abschriften nahm, mit andern, weiche der \nehrwürdige Dr. Anca von Chanca und andere Edelleute schrieben, \ndie mit ihn) auf den schon erwähnten Reisen waren, die auf \nzeichneten, was sie sahen. Daraus unterrichtete ich mich und \nschrieb das über die beiden Indien aus, da es eine wunderbare \nund heldenhafte Sache ist.“ Später schreibt der Verfasser noch \n„Es war ein bekehrter Indianer mit Columbus, um dessen Hak \nhing eine Kette von Gold, ein fassbares Zeugnis des Reichtum: \nder Neuen Welt.“ Nach Dr. Rosenbach hat eine sorgfältige Ver \ngleicbung der neuaufgefundenen Handschrift mit anderen spani \nsehen Manuskripten ergeben, dass diese Handschrift neben vielei \nähnlichen auch so manches enthält, das in keiner anderen Quell« \nzu finden ist. Ausser dem Bericht über die drei Reisen de \nColumbus werden Mitteilungen über die Entdeckungen andere \nSeefahrer, besonders der portugiesischen Reisenden, gemacht. \n \n\nIm Metropol-Theater war Michael Bohnen zum 50. Male mi \nder Tochter seines Chefs „allein auf einer einsamen Insel“. Dai \nStellung und Musik fanden starken Beifall. \nEin französisches Heine-Komitee. Unter dem Ehrenvorsit \ndes bekannten Kenners der deutschen Kultur, Edouard Herrio \nist soeben in Paris ein Henri-Heine-Komitee ins Leben gerufe \nworden. Wie die „Literarische Welt“ nütteilt, soll dieses Komite \nKundgebungen zum bevorstehenden Jubiläum des deutsche \nDichters vorbereiten, sowie Geldgaben sammeln, die dem Düsse \ndorfer Fonds zur Errichtung eines Heire-Denkmals zufliesse \nsollen. \nDie Ausstellung georgischer Kunst der Deutschen Gesellschaft zu \nStudii/m Osteuropas wird am Dienstag, den 8. Juli, 12 Uhr mittags, ! \nLicbtbof des ehemaligen Kunstgewerbemuseums, Berlin SW. 11, Pr in \nAlbrcc.btstrasse 7, eröffnet. Dauer der Ausstellung vom 8. bis 30. Je \neinschliesslich. Geöffnet: täglich von 9—3 Uhr, ausser Montags. Ei \ntritt frei. In Verbindung mit der Ausstellung findet am Mittwoch. d< \n9. Juli, abends 8 Uhr, im Saal der Deutschen Gesellschaft 1914, Bcrl \nNW. 7, Schadowstr. 6/7, ein Vortrag von Professor Georg Tsehut \nnasehwili (Tiflisl statt: „Die georgische Kunst. \nKarl Friedrich Kurz, welcher durch seine beiden Romane ,.D \ngoldene Woge“ und „Im Königreich Mjelvik“ eine grosse Gemein« \num sieh versammelt hat. hat einen neuen Roman ..Der ewige Beri \nvollendet, der im Juliheft von Wettermanns Monatsheften zu c \nscheinen beginnt. "
    }
}