{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "09",
        "NewspaperNumber": "319",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die fiin$ Vemüsslm ectcunken \nMeldung des Kapitäns vom Segler f ,Spes (f / Rettung bei dem starken Seegang unmöglich \n \n\nSTRALSUND, 9. Juli. (W. T. B.) \nDer holländische Segler „Speit“, nach dein seit dem \nUnglück der „D. 864“ überall gesucht wurde, ist heute \nhier eingelaufen. Der Kapitän berichtete, dass er am \nMöntag bei schwerem Sturm sieben Meilen von Bornholm \nden srhwarzgcstrichencn Schwimmer eines Flugbootes \nsichtete, an den sich eine völlig erschöpfte Frau an \nklammerte. Ein Zuwasserlassen des Rettungsbootes war \ngänzlich unmöglich, deshalb versuchte die Besatzung, die \nFrau durch einen Haken an der Schwimmweste zu \nfassen, die sie trug. Der Gürtel der Schwimmweste riss \njedoch, die Frau versank, und konnte nicht mehr gerettet \nwerten. Weiter teilte der Kapitän mit, dass er keine \nanderen Passagiere des Flugzeuges an Bord genommen \nhat. Er hat jedoch in der Nähe der Unfallstelle ein ande \nres Schiff gesichtet, das die Notflagge gesetzt hatte. \n* \nEs muss daher mit der Tatsache gerechnet werden, \ndass die Passagiere Birk, Brakeiberg, Burgkolter und Frl. \n \n\nNotrop, sowie der Funkmaschinist Tippmann um Leben \ngekommen sind. \nfaleycaphischec Ubecicht des 9 tuq= \nbootlüficecs \nDie Lufthansa erhielt heute aus Rönne auf Bornholm einen \ntelegraphischen Bericht des Flugbootfithrers Kuring über das \nUnglück. Er lautet wörtlich: \n„16 Uhr 20 starke Schläge in der Maschine, worauf hinterer \nMotor abgestellt, und Verlust des Propellers beobachtet. Lan \ndung In Seegang 3 ohne Beschädigung der Maschine. Motor \ngetriebewelle gebrochen und Propeller abgeflogen. Propeller, \nRadiostation zerstört. Motorsegler kommt auf Notsignal und \nschleppt ab 16 Uhr 30 nach Bornholm. Passagiere können wegen \nSeegang nicht übergeben werden, und Schleppmanöver geht \nzweieinhalb Stunden ohne Bedenken. Passagiere hatten Schwimm \nwesten angelegt, sind über Funktion unterrichtet worden, haben \ngute Stimmung. 19 Uhr werfen plötzliche starke Windböen \nMaschine aus dem Wasser. Maschine taucht mit Steuerbord- \nflügel ein. \nAuf mein Kommando „Alle Mann Uber Bord!“ verlasesn all« \nMenschen die Maschine. Beobachtete noch, wie Schleppboot \n \n\nzum Rettungsmanöver beidreht, und ging daun tauchend von \nMaschine weg. Nachdem Ich an Wasseroberfläche kam, lag \nMaschine kieloben. \nIch befreite mich vom Mantel und machte Schwimmweste klar. \nDame schwamm fünf Meter von mir entfernt ruhig. Ich ver \nsuchte, sie auf Wrack zu ziehen; doch inzwischen auf Stärke 5 \ngewachsener Seegang verhinderte es, und sie trieb ab. Motor \nsegler passierte Wrack in geringer Entfernung und warf Ret \ntungsring aus. Mit mir geretteter holländischer Passagier er \nkletterte Wrack und versuchte, älteren deutschen Herrn (Brakeis \nberg) an Bord zu ziehen, ohne Erfolg. Motorsegler legte sich in \nLee, um die schwimmenden Personen aufzunehmen. Nach 45 Mi \nnuten kam er zum Wrack, um uns aufzunehmen. Maschinen \nschwanz war inzwischen abgebrochen. Um 20 Uhr nahm mich \nMotorsegler als letzten auf. \nHinzugckommeue Motorjacht beteiligte sich au Reltungs- \nnianöver und hat nach Aussage der Schiflsbesatiung min \ndestens zwei Personen gerettet. \nMein Motorsegler musste um 22 Uhr Rettungsarbeit aufgeben, da \nSchraube defekt, und fuhr nach Nexö. Motorjacht blieb noch \nan Unglücksstelle. \nDie drei Geretteten werden morgen von Bornholm mit dem \nMarinetender „Frauenlob“ nach Deutschland zurückkehren. \n \n\nQcossfeuec m Chadottenbug. \nZwei Dachstühle eingeäschert — Vermutlich Brandstiftung \n \n\nKurs nach sechs Uhr morgens wurde heute die Feuerwehr \nnach dem Hause Ansbacher Strasse 52 gerufen, wo im Daehstuhl \ndes Vorderhauses Feuer ausgebrochen war, das erst ziemlich \nspät bemerkt wurde, so dass heim Eintreffen des ersten Lösch \nen ges der Brand eine ziemliche Ausdehnung erlangt hatte. Es \nwurden deshalb noch vier weitere Züge nach der Brandstelle \nbeordert. Unterdessen hatten aber die Flammen den gesamten \nDachstuhl mit seinen vielen Bodenkammern ergriffen und \nsprangen auch auf den Daehstuhl des angrenzenden Seitenflügels \nüber. In kurzer Zeit bildeten die beiden Dachstlihle ein grosses \nFlammenmeer, das von der Feuerwehr von den Dächern der \nangrenzenden Häuser und über zwei mechanische Leitern mit \nsechs Schlauchleitungen bekämpft wurde. \nEine starke Qualmentwicklung erschwerte die Löscharbeiten \nlind zwang zu der Massnahme, dass die Wohnungen der oberen \nEtagen von • ihren Besitzern verlassen werden mussten, damit \ndiese nicht in Erstickungsgefahr gerieten. Erst gegen neun Uhr \nhatte man das Feuer eingedämmt und die Gefahr eines weiteren \nUmsichgreifens beseitigt. Die Ablöscharbeiten haben die Feuer \nwehr noch den ganzen Vormittag hindurch in Anspruch \ngenommen. \nDer angerichtete Sachschaden ist ausserordentlich hoch, da \nbeide Dachstühle und die gesamten Bodenkammern ein Raub \nder Flammen geworden sind. Auch die Wohnungen der \nvierten und dritten Etage haben grossen Schaden durch \nWasser erlitten. \n \n\nUeber die Entstehung des Grossfeuers konnten keine genauen \nFeststellungen mehr getroffen werden, da der Brand beim \nEintreffen der Feuerwehr bereits eine zu grosse Ausdehnung \nerlangt hatte. Verschiedene Anzeichen deuteten aber darauf hin, \ndass Brandstiftung in Frage kommt. \nBRÜNN, 9. Juli. \nIn der grössten Brünner Tuchfabrik Paul Neumark brach ein \nBrand aus, der bald ein katastrophales Ausmass annahm. In \n \n\nWcttrrzBMlcht fUr morgea In Berlin uad Umgegend. Ziemlich kttU mlt \nveränderlicher Bewölkung und Neigung zu einzelnen Schauern Lebhafte \nNordwest- bis Nordwinde. (Oetfcntlicbe Wetterdienststolle Berlin. N»eh \ndruck vorboten.) \n \n \n\n \n\nkurzer Zeit wurden ein dreistöckiges und ein vierstöckiges Haus \nvon dem Feuer vollständig vernichtet. Der Schaden wird auf \neinige Millionen Kronen geschätzt. \ntxptosion in einet Stockholmer J.alcik \nDrei Tote, mehrere Verletzte \nSTOCKHOLM, 9. Juli. \nEine Explosion ereignete sich in einer Feuerwerksfabrik in \nder Stockholmer Vorstadt Sundbyberg. Drei Arbeiter wurden \ngetötet und mehrere andere verletzt. Die Fabrik brannte bi« \nauf die Grundmauern nieder. \n \n\ntmpfan^sahend im Spottpalast \nDas Parlament“ der Fleischer \nWie wir schon mitteilten, begann am vergangenen Sonntag \nim Etablissement Kroll am „Platz der Republik“ das „Parlament \nder Fleischer“ zu tagen, d. h. der „Deutsche Fleischer-Verband“ \nist in der laufenden Woche zu einer Verbandstagung zusammen- \ngetreten. Diese Tagung ist zugleich ein Jubiläumsfest für den \nDeutschen Fleischer-Verband, da sie sich zum fünfzigsten Male \nwiederholt. Aus diesem Grunde hat der „Bezirksverein Berlin\" \nallerlei Veranstaltungen arrangiert. \nDeren erste fand am Dienstagabend im Sportpalast statt. Es \nwar ein Begrüssungsabend des arrangierenden Bezirksvereins \nfür die vielen Gäste aus ganz Deutschland und teilweise au* dem \nAuslande. Mehr als 5000 „Fachleute“ und „Laien“ waren nach \ndem Sportpalast geeilt, um dem weihevollen Begrüssungsakt \nbeizuwohnen. Zunächst marschierten pünktlich um 9 Uhr die \nBanner und Fahnen sämtlicher Berliner Fleischerinnungen ein \nund nahmen vor den Ehrenplätzen Aufstellung. Nach den \nKlängen des Königsmarsches von Richard Strauss, gespielt vom \n2. Battl. 9. (Preuss.) Inf.-Regt. unter Leitung von Musikdirektor \nHeinrich Dippel, sprach Harry Frank einen Prolog von Henning \nDuderstadt. Nach einem Gesangsvortrag der vereinigten Ber \nliner Innungs-Chöre begrüsste der Vorsitzende des Bezirksver \neins Berlin, Jakob Krayer, die Gäste und gab einen historischen \nRückblick über das Fleischergewerbe bis weit in das Mittelalter \nhinein. \nNach weiteren Musikvorträgen hielt der alte Verbandsvor- \nsitzende und Ehrenobermeister F. Lambertz die Festansprache. \nDann folgten erneut Gesang- und Muaikvorträge sowie Tanz \ndarbietungen. Kammersänger Leo Scbützendorf-Berlin, Opern- \nSängerin Thea Gymnich-Hollmann-Köln, der Conferencier Willy \nScbaeffers und das Ballett der Staateoper unter Leitung von \nMax Terpis erhöhten den künstlerischen Genuss. Mit dem \n„grossen Zapfenstreich“ und dem Deutschlandlied schloss der \nAbend. \n* \nIm grossen Krollsaal fand beute die erste Verbandstagung \nstatt, zu der mehr als 1500 Delegierte erschienen waren. Nach der \nBegrüasung der Anwesenden durch den Vorsitzenden Krayer er- \nöffnete der Verbandsvorsitzende Lamertz die Tagung. Reichs- \nminister Dr. Schiele Uberbraehte die GrQsse der Regierung. Im \nweiteren Verlauf seiner Ansprache stellte er Massnahmen zur \nLösung des Fettproblems und der Agrarfragen in Aussicht. In \nBerlin und im Reiche würden mindestens drei Fettschmelzen ge \nschallen werden, um der Einfuhr ausländischer Fettprodukte \nentgegenzutreten. Anschliessend hielt Syndikus Dr. Weidebsus- \nBerlln einen Vortrag über „Wirtschaftspolitik und Fleischer- \ngewerbe“. \n \n\n„Zepps” TloetUandsfahet \nFRIEDRICHSHAFEN, ». Juli. \nDas Luftschiff „Graf Zeppelin“ ist heute nacht II Uhr S Mi \nnuten zu seiner Nerdlaadfahrt aufgestlegen. An Bord befindet \nsich u. a. auch Knut Eekener, der seit seiner Amerikareiie tum \nersten Male wieder mit dem Luftschiff fliegt. \n \n\nQecüsleutstucz. leint iUtteeqemdlahnlau \nSechs Arbeiter verletzt \n \n\nBeim Bau der Untergrundbahn in der Frankfurter Allee er \neignete sich heute morgen ein schwerer Unglücksfall. Vor dem \nHause 230 waren Arbeiter auf einem Gerüst mit dem Abputzen \nder Tunnelwände beschäftigt. \nDurch Ueherlastuug geriet das Gerüst ins Schwanken und \nstürzte in sich zusammen. Sechs Arbeiter, die sich nicht \nmehr rechtzeitig ln Sicherheit bringen konnten, wurden unter \nden Triimmermassen begraben. \nAuf die Hilferufe der Verunglückten eilten andere im Tunnel \nbeschäftigte Bauhandwerker hinzu und befreiten ihre Kollegen. \nAlle sechs mussten von der Feuerwehr nach der Rettungsstelle \ngebracht werden. Der Arbeiter Brinkmann hatte Knöchelbrüche \nbei dem Sturz davongetragen und musste nach dem Urban- \nKrankenhause übergeführt werden. Die Unfallstelle wurde von \nder Polizei bis zur Klärung der Sehuldfrage gesperrt. \n \n \n\n \n\nJSedwec \nFreundlichere Grundstimmung \nIm Gegensatz zu den letr.lvergaugenen BOreeniagcii, die regelmäßig za \nBeginn des Verkehrs Kursrückgänge gebracht hatten, machte sieh heute eine \ndurchweg freundlichere Grundslimmung bemerkbar. \n \n\naut Zelt CinSeitikura \niS Wart hau lg. I «or. \n \n\nIDtKrMO \n6k. t.Stau \nBra.ir \nr \n \n\n10 \nOl \n-101 \n^ IW' \nCji.Pi 11 \nff \n \n\nM.uSl: \nDO-BkJO1; \nJfSd.IfO • \nMLt.V.11 \n»l«.l kl 2 \nOt.Hchb? \nHbtsiP»? \n'Hoob6.fi \n-SdaOpts \nHanoi 10 \nHille»« \ntb»...0 \nMlz.E.0» \nSovWnt.7 \nBostons \n \n\n110,25 \n131.00 \niw,r\" \nIM. \n11 \nW \n120.00 \n130,00 \n« 0 .» \n147.50 \n96.00 \n97,12 \n74.00 \n \n\n14875 \n \n\n111.00 \n130.75 \n12c ,00 \n130.00 \n141.00 \n!! \n130.00 \n130.00 \n00.00 \n148.00 \n94.25 \n97.00 \n1500 \n129.75 \n37.50 \n94.75 \n149.00 \n58.75 \n95.00 \n \n\nKfÜa-k \nllom l'H — \nMmribr'7 \n \n\n1.1GJ0 \nlu.KIO \n.»a.Stk.6 \nIGFrb.Jd \n»Id/, \nSeiUrcbT \nbergwü \nGi.Ulok \nUfttfUG \nHbtilfl \nHoro.BwO \n(losen .7 \n \n\n142.00 \niä:S \n110.50 \n92 50 \n \n\ndiumn.7i 87,751 09,00 Hh.lliktir \nilotslbffi 120,00i124,75 ‘ \nJiooB. 10,230.00 238,00 \naoliAnch: 199.50 197.25 \nDümUlMOI 75 101.50 \n94.25 95.00 \n91.50 91.00 \n \n\nnimmt \nKlbok.W? \n'OM \n \n\nMusi B7 \nlisch.liat \nMelillbS \nMin. 10 \nMiStahlO \nMonlocat \nNaüutoC \nNd. Wollt) \nHwds.fi.’ \nOMrbdd \n- hob s*6 \nDreeol.6 \nOlt«. U \nPhbniiBk \nPoinboo \nKhBrk.it> \n \n\n- SUki L \nN.tiekh \nKiibk 7. \n \n\n91,79 02.1h \n05.121 04.75 \n43.25 45.50 \n113.75 113.25 \n97.50! 98.00 \n113.62114.50 \nftg, «f \n.3|i?*_ \n57.00 54,25 \n92.00 91,37 \n55.87 55.62 \n231. \n05. \n222.1 \n212 . \n \n\njiiiw.5 \njjlidlUö \nSohl. El. u \nCasLBiO \n•Prü.ili \nSchubert \nÄSaliifi \nScnuk 12 \nSchulth.- \nf ati.iS \nSioms U \nStuhr S \nSvaik.lü \nTh.Cmw \nLTreU W \nIranariks \n \n\n140,50 141.75 \n100,75 99.75 \n1.00 \n \n\n170.50 \n100.12 \n57.50 \n957,90 \n143.25, \n134,75 \n200.50 \n169.00 \n283.G0 \n \n\n170.5 \n98.75 \n57.12 \n351.50 \n144.C0 \n124.75 \n199.50 \n164.50 \n284.00 \n \n \n\n \n\nParti.n. \n \n\n(inhillskurt \n \n\nWarta \n \n\nhouk \n \n\nvor. \n \n\nBk.iliktr \n \n\nWortafO \n \n\n1*7,25 \n \n\n127,90 \n \n\nte. \n \n\n27,75 \n \n\n27.78 \n \n\n155.25 \n \n\n234.25 \n \n\nklon Bk; \n \n\n10,37 \n \n\n10,37 \n \n\n•oeumui \n \n\n2 \n \n\nS Sjfi \nill \n \n\nIN.» \nIW.» \n \n\nJr«os.!_ \nVrStahl fi \nWslAi. 10 \nfallntofl \nBildhlS 142.00 \nUUHffihl 43.25 \n \n\n140.50 \n144,00 \n,113,00 \n85.25 \n2114.50 \n \n\n140.75 \n145 00 \n115,00 \n84.75 \n201.50 \n138.50 \n42.75 \n \n\nM.IX \n- loa-*. \nSuis fl \nliooa». \nKr ' \ntl. Works \nSchiu 6 \n \n\nKomm« \nMS,.« \nnrteh \nkoolorv \nLahnen. \n3 Co. 18 \nCCorosiO \nMaockin. \nBuch.fr- \nMaaimil- \nhotte. 1 \nMio 3 \nOlAMl.5 \nSaohion- \n«Wk7> \n \n\n120.00 \n121.00 \n180,00 \n118,08 \n157.00 \n126.00 \n20.0, \n \n\n120.00 \n182,00 \n100.00 \n118,00 \n153.00 \n121.00 \n00.00 \n \n\nSarsil 70 \nooal Bert \nu. fink ö \n- Bart*. \nBoulhUi \nHugo \nSchoo 1U \nStoibcn \nfink « \nioizt 9 \nHantln 0 \nWickin« \nPrllilO \nEollltoH- \n*or. 10 \n \n\n98, \n \n\n117.50 \n55.50 \n1 C0.C0 \n93.00 \n69,29 \n147,30 \n95.90 \n00.50 \n \n\nOoteikoo (n. liookoroikaoni) 13-Sl.Sch.l.fini \ni» \n \n\n- forMii? \n71 Ot.lWchisni \net • • 2? \n3% EM. Rolotianeb.K \n6kPl.IUeWW.28 \n \n\n100.20 \nS:ft \n \n\nJ.Fol« \nDtooh. Keichn- \noool-Sohilna«. \ndkPri.Uadrotbak. \n \n\nisasas \n \n\nliou.QsiOr \n \n\n100.50 \n \n\n22 2, \n \n\ni Braidiakri. 28| 95.501 96.1 \nk Brthdonbrg. 28| — | 96,1 \n \n\nAnleihen (e. fiaooerichnung) \n100,00 DtJkm.-4eolotaace.| \n»bl-Blh.1.90000 50,90 60,00 \n31. Anl.-Abldlgsch \n■0,70 s.tMleiuaainh.l 0,00 0.60 \n \n\nW»rUa«r Pevieenkaree (Id Reichsmark) vom 9. Juli 1930. \n \n\n•osMiokoirt \nI Kanada \n1 Urunuav \n100 Tich.-tlwakti... \n \n\n{irmiand \n> Elliaad \nI Littiind \nI Portugal \ni Wgariin \n \n\n1 Juiooinlan ... \n! pt.-Oularroich... \n \n\nM \nooTuüsi.o':::::: \n \n\nGold \n4,186 \n3.566 \n12.420 \n10 ,— \n18.78 \n3.037 \n7,423 \n59.155 \n73.23 \n81.42 \n \n\nBrief \n4.184 \n3.574 \n \n\n19. \n10 . \n111,1 \n \n\n559 \n«Ä \n18.82 \n3.043 \n7,427 \n50.275 \n73.47 \n01.59 \n \n\n2.402 \n \n\nVtrantwortllohe Redakteure: für Politik, Paailleton uad die Boiligen: \nAlfred MOller Happ, fllr GrosoBorlin und den Übrigen Teil des \nBlattes: Heinrich Bipniakoinii; fUr den Inseratenteil: Bruno \nOebotp, Umtlicb in Berlin — Für unvorlangt elngcaandle \nMannikrlpie übernimmt die Redaktion kaine Vereatwortunx. \nDruck and Verlag: Rudolf Mono. Berlin \n \n\nBtnbeltobrot 0,50 \nMilch 0,21 \nBrikclti 1,70 \nBaskoka 2.83 \n3 I r o m o Grundgebühr 0.20 \nGaa 0,18, Wasser .... 0,20 \n \n\nrtetcholndei 147,4 \nStrassen- und Hochbahn.. 0,35 \nAutobus 0,25, Umatalg. 0,30 \nNachtauachlac . . 0.35 \nStadtbahn 110,Uff. III. 0,30 \nStadtbahn Umsteiger .... 0.40 \n \n \n\n \n\nZufuhr in Beakw and Obnt gat \nKopfsalat 0,15—0.20, Spinat 0,15 \nbin 0.20 d. Pfd , Radieschen 0,05 \nd. Bund. Kohlrabi 0.90-0.33 d. \nMdI., Mohrrüben 0,10—0.15 das \nBund, Blumenkohl 0,40—0,80 der Kopf, \n \n\nPreise vleltaeli alNlg \nWoitakohl 0.13-0,13. Rotkohl \n0.20-0.95. Wlralag 0,13-0,30 d. \nPfd.. Gurken, lange 0,25-0.90 d. C ) \nStüek, grüne Boknaa 0,25-0,80, v , \nTomaten 0,43—0M, Acpfoi 0,40—0,00 d Pfd. \n \n \n\n \n\nTal. 0,10, anaw. n. Zo«. n.Zeit \nKoktpuatk. 0,53, -brlef 0,98 \nP o a t k. 0,05, F. u. Oes». 0,08 \nAns 1.0,15. Taeheeh.u.Ung. 0.19 \nBrief 0.08, Fern u. Oeet. 0,15 \nAnal. 0,33, Tschech. u. Vag 0,20 \n \n\nT e I s g r. d Wort, Berlin 0,08 \nlleutiehl. 0,15, Danz., Bit. 0.15 \nOeaterreleh 0,18, Tacheeh 9,13 \nUng. 0,21, Ndl , Sehweiz, Belg. \n9,17, Sehw., I)än 0,18, Norw. \n9,21, Ital. 0,24, Grossbrit. 0,27 \n \n \n"
    }
}