{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "09",
        "NewspaperNumber": "319",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Trierer Schupo mit Tränengas und Karabiner \nEnergische Massnahmen gegen die Rowdies / Plünderer im Auto / Mitschuld des Strassenpublikums \n \n \n\n \n\nTRIER, 9. Juli. (Eigener Bericht) \nDie Bevölkerung befindet sich in höchstem Erregungs \nzustand. Da man neue Ausschreitungen befürchtet, wur \nden die Sicherheitsmassnahmen verstärkt. Die Schutz \npolizei wurde mit Karabinern ausgerüstet und Tränengas \nbcreitgcstellt. In den gestrigen Abendstunden fluteten \nTausende in die Innenstadt; die Menge stess Drohungen \ngegen die Polizei aus. Auf dem Marktplatz stand die \nMenge Kopf an Kopf. Die Lage wurde schliesslich be \ndrohlich, dass die gesamte Schutzpolizei gegen die Demon \nstranten eingesetzt werden musste. Die Mannschaften \ngingen im Sturm gegen die Menge vor und säuberte die \nStrasse der Innenstadt, die gegen Mitternacht abgcriegelt \nwerden mussten. Falls sich die Lage nicht bessern sollte, \nhat man die Absicht, Verstärkungen von auswärts heran- \n \n\n„Der Terror setzt ein“ \nDie neueste Entdeckung \nDie Kriegserklärung der Strasser-Leute gegen Hitler- \nGoebbels steht nicht nur auf dem Papier und in den \nMitgliederlisten. Goebbels’ treuherziger Zuspruch: \n,.Knüppelt sie nieder!\" war nicht in den Wind gesprochen. \nDie gelehrigen Hakenkreuzschüler wissen schon, wie sie \nihrem Meister eine Freude machen können. Um so mehr, \nals sie das jetzt billiger haben können; mit den Kommu \nnisten anzubandeln, ist immerhin für einen Nazijüngling \nnicht unbedingt reizvoll; denn die Kommunisten treten \nbedauerlich häufig gruppenweise auf, und das ist für die \nNazihelden nicht bekömmlich. Jetzt aber gibt es die \nStrasser-Leute, an Stimmorgan zwar beträchtlich, der \nZahl nach wohl weniger. Da lässt sich schon eher was \nwagen. Kurzum: jetzt werden die Strassenhändler der \nStrasser niedergeschlagen und misshandelt. Und was \nbegibt sich nun: ein ungeheures Wehgeschrei des Strasser- \nBlättchens. „Der Terror setzt ein!\" „Es mus schlecht \num eine Sache stehen, die zu solchen feigen und gemeinen \nMitteln greift!“ Recht so, ganz einverstanden. Nur eines: \nWieso kommt diese Entdeckung erst jetzt, wo das eigene \nFell herhalten soll für die Heldentaten der Goebbels- \nRowdys? \nWo blieb die Entrüstung, als Strasser und Goebbels \nnoch in derselben Terrorfront standen? Jetzt kann solch \nweinerliche Lamentation nur lächerlich wirken, da sie \nnicht der Ausdruck der Erkenntnis ist, dass allerdings mit \nsolchen Mitteln keine Politik getrieben werden kann und \ndass es die Minderwertigkeit einer Bewegung kennzeich \nnet. wenn ihre Anhänger zu Prügelmethoden greifen. \nIm übrigen schreitet die Zersetzung im national \nsozialistischen Lager rüstig fort. In Sachsen spielt be \nkanntlich als Nazigeldgeber ein Fabrikant Mutschmann \nin Plauen eine besondere Rolle. Mutschmann hat nun \ndie Wortführer der nationalsozialistischen Fraktion in \nPlauen, Sack und Wolf, aus der Partei ausgeschlossen, da \nsie gewagt hatten, gegen das diktatorische Gehabe Nazi- \nMutschmännes etwas aufzubegehren. Wer noch immer \nnicht kapiert hat, dass die Geldgeber der Nazis auch etwas \nhaben wollen für ihre mildtätigen Stiftungen, der hat \njedenfalls mindestens einen Hinausschmiss verdient. \nDenn Dummheit sollte allemal bestraft werden. \n \n\nKürzung der zu grossen Pensionen? \nVorerst Vertagung auf Freitag \nDer Haushaitsausschuss des Reichstages beschäftigte sieh mit \neinem Antrag des Ab?. Dr. Breitseheid (Soi.) Uber Kürzung der \nYcrsorgungsbczUge bei Privateinkommen. \nHierzu erklärte Reichsfinanzminister Dietrich, dass in \ndem Entwurf eines Ausgabensenkungsgesetzes eine Reihe pen \nsionsrechtlicher Bestimmungen, darunter auch die Frage der Kür \nzung der Pensionen bei Doppelverdienern, geregelt werden soll. \nEs ist nicht möglich gewesen, das Ausgnbensenkungsgesetz jetzt \nnoch dem Reichstag vorzulegen. Dieses wird im Herbst ge \nschehen. Die Beratung dea Antrages wird daher zweckmässig \nbis zur Beratung dea Aaigabensenkangagezetzes im Herbst \ndieses Jahres zurUckzusteÜea \nsein. \nWährend Sozialdemokraten und Kommunisten sofortige Be \nratung dea sozialdemokratischen Antrags verlangten, äusserten \ndie Vertreter einer Anzahl bürgerlicher Fraktionen dagegen Be \ndenken. \nAbg. Eraing (Zentr.) wünschte, dass ein Penalonakürzungi- \ngesetz nicht nur für die Reichsbeamten gemacht werde, sondern \ndass eine allgemeine Pensionskürzung in Uebereinsfimmung mit \nden Länderreglerungen, also mit dem Relchsrnt, geschehe. In \nfolgedessen sei es empfehlenswert, die Materie nicht durch einen \nInitiativantrag unter Ausschaltung des Reichsrats, sondern \nauf dem ordentlichen Oezetzgebnngzwege \nzu erledigen. \nAbg. Sachsenberg (Wirtsch.) beantragte wegen der \nWichtigkeit der Materie Aussetzung der Beratung bis zum Freitag. \nDieser Vertagungsantrag wurde vom Ausschuss angenommen. \nStresemann-Partei gegen Streaemann-Ehrung \nWEIMAR, 9. Juli. \nDer Stadtrat in Eisenach hatte vor einigen Tagen beschlossen, \neinige Strassen nach den Namen bewährter Republikaner zu \nbenennen. So wurde die jetzige Langensalzaer Strasse in Strese- \nmannstrasse umgetauft, wogegen die Stadtverwaltung aus for \nmalen Gründen Bedenken erhob. Aber auch die Ortsgruppe der \nDeutschen Volkspartei in Eisenach hat beim Stad* r at und beim \nStadtvorstaud gegen die Stresemannstrasse Protest erhoben. \n \n \n\n \n\nzuziehen. Die Trierer Schutzpolizei ist durch die an \ndauernde Alarmbereitschaft übermüdet. \nlieber die Ausschreitungen erfahren wir noch folgende Einzel \nheiten: Augenzeugen bekunden, dass die Führer der Demon \nstranten in einem Auto durch die Stadt gefahren sind, die Zer \nstörungen ausführten und sich dann mit ihrem Wagen schnell \nentfernten. Die Stadt bietet ein kriegerisches Bild, ln allen \nStrassen siebt man Schutzpolizisten mit beruntergelaseenen \nSturmriemen und umgehängtem Karabiner. Alle Zusammen \nrottungen wurden auseinandergetrieben, niemand durfte stehen \nbleiben. Vor der Polizeihauptwache war jeder Verkehr ge \nsperrt. Hier standen überall Kommandos bereit, die u. a. mit \nTränengasbomben ausgerüstet waren. Gegen 22 Uhr wurden \ndie Zusammenballungen der Massen an verschiedenen Stellen so \ndicht, dass die Polizei sämtliche Ueberfallkommandos ejnsctzen \nmusste. \nWährend in der Stadt durch die umfassenden Sieherungs- \nmassuahmen der Polizei grössere Ueberfälle verhütet werden \n \n\nDas Reichskabinett trat heute mittag sasammen, um zieh mit \nden Anregungen aus der gestrigen ParteifUhrerbesprechung, die \nbin gegen Mitternacht dauerte, zu beschäftigen. Es wird damit \ngerechnet, dass das Kabinett von sieh aus das dem Reichstag \nvorliegende Finanzprogramm in verschiedenen Richtungen er \ngänzen wird. Zur Erwägung stehen dabei folgende Anregungen: \n/. Die Aenderung der Beitimmungen in der Ermächtigung für die \nReichiregierung, im Reichihauilialt Ersparniuc von /00 Millionen Mark \nzu machen, dahin, datt „mindeitem\" 100 Millionen Mar\\ Abitriche \ngemacht B ’eiden miiuen; \n2. die Einführung gcitaffcller Kopftleuern in den Gemeinden im \nHerhit det Jahrei; \n3. eine Aenderung de i Paragraphen 163 det Arbeililotemenieht- \nrungigeietzei dahin,- dau die von der Reichiamlalt je weih benötigte \nSumme vom Reiche nicht ah Darlehen gegeben wird, tondern in einem \nNachtragietat angefordert werden muss. \nDie Fraktionen der Regierungsparteien sind sämtlich auf den \nspäten Nachmittag einberufen worden. Am Abend dürfte dann \neine zweite Kabinettssitzung folgen, in der die Regierung znm \nAbschluss kommen will, schon damit der bereits zweimal ver \ntagte Steueraussehusz det Reichstags nun endlich am Donners \ntag mit der Beratung der Deekungsvorlagen beginnen kann. \n \n\nLONDON, 9. Juli. (Eigener Bericht.) \nDie Arbeitslozensiffer ist heute aut die erschreckende Höhe \nvon 1890 000 angeztiegen. Das sind 75 000 mehr »la in der Vor \nwoche und 758 000 mehr als im Vorjahr. Der Arbeiterpartei hat \nzieh eine ausserordentliche Erregung über dieses Antchwellea \nder Arbeitzlosenzitter bemächtigt. In der gestrigen Sitzung der \nArbeiterpartei kam et zu heftigen Angriffen gegen Mae Donald \nand die Regierung, die der Untätigkeit angesichts einer nationalen \nKatastrophe beschuldigt wurden. \nDer Regierung wurde vorgehalten, dass Lloyd George sieh zur \nZusammenarbeit in der Arbeitslosentrage bereit erklärt habe, so \ndass MacDonald sieb nicht mehr damit entschuldigen könne, er \nverfüge über keine Mehrheit im Unterhause. MacDonald gab \njedoch zu verstehen, dass die bisherigen Vorschläge der Libe- \n' raten in der Arbeitslosenfrage sich als wertlos erwiesen hätten. \nDie Meldungen von einer schroffen Absage an die Liberalen \nwurden im Laufe des Abends dementiert. Denn MacDonald hat \n \n \n\n \n\nkonnten, drang eine Anzahl junger Leute in die am Fuss des \nMarkusberges liegende Villa eines Zigarrenhändlers, der ira \nVerdacht steht, Separatist gewesen zu sein. \nSie zerschnitten die Telefon- und Lichtleitungen, durch \nschlugen Fenster und Türen und demolierten die Wohnungs \neinrichtung. \nDer Schaden ist erheblich. Als das Ueberfallkommando eintraf, \nwaren die Täter bereits vreschwunden. Wie wir vom Polizei \npräsidium Trier erfahren, wendet sich täglich eine grosse An \nzahl Bürger, die bei der Bevölkerung im Verdacht des Separa \ntismus stehen, um Schutz an die Polizei. \nIn dem Bericht des Polizeipräsidenten über die Zwischenfälle \nheisst es: Festnahmen haben aus dem Grunde nicht erfolgen \nkönnen, weil das in grossen Massen bis in die späten Nacht \nstunden die Stadt durchflutende Publikum so unvernünftig war, \ndie in jeder Beziehung unreifen Täter durch seine, gelinde ge \nsagt, Passivität unterstützte. \n \n\nFast 2,7 Millionen Arbeitsuchende! \nStändig« Zunahme der KrUenunterstiitzten \nDie Zahl der HauptunterstUtzungsemplänger hat in der Zeit \nvom 15. bis 80. Juni zwar noch um rund 36 000 — stärker alz \nim gleichen Zeitpunkt früherer Jahre, aber weniger als in der \nersten Juuiliältte — abgenommen. Im Gesamtbild seigt sieh \njedoch, dass die verzögerte diesjährige FrUbjahrzentlastung den \nArbeitsmarktes als vorläufig beendet anzusehen ist. Dafür \nsprechen besonders die nmfangreiehen Aussteuerungen nnd die \nständige weitere Zunahme der Zahl der Krisenunterstützten. \nNach den vorläufigen Meldungen der Arbeitsämter gab es am \n30. Juni in der Arbeitslosenversicherung 1 468 886, in der Krisen* \nUnterstützung 364 593 Hauptunterstützungsempfänger. Bei einer \nGesamtzahl von rund 1 833 000 Unterstützten ist die Ueberlage- \nrung gegenüber dem Vorjahre, die rund 900 000 Köpfe betrug, \nnicht weiter angewachsen. \nEinschliesslich eines gewissen Bestandteils nicht voll lei \nstungsfähiger Arbeitskräfte wurden am SO. Juni bei den Arbeite- \nämtern rund 2 090 000 verfügbare Arbeitsuchende gezählt. \n \n\nbeute mehr denn je Anlass, die Liberalen nicht noch weiter stt \nverstimmen. \nBereits heute dürfte sieh die Regierung im Unterbaues in \neiner schwierigen Lege befinden. \nDenn für die heutige Finanzdebatte haben die Liberalen den \nAntrag eingebracht, Profite, die zur Rationalisierung der Werke \nbenutzt werden, von der Einkommensteuer zu befreien. Wäh \nrend die Konservativen dem liberalen Antrag beietimmen, fürch \ntet die Arbeiterpartei, dass er zu einer umfassenden Steuer \nflucht führen wird. An und für sich wäre heute somit wieder \neinmal die Möglichkeit zum Sturz der Regierung gegeben. — \nTrotzdem glaubt niemand daran, und zwar weil niemand Neu \nwahlen im gegenwärtigen Augenblick wünscht. \nIn den Abendstunden wird sich die Regierung wieder einmal \nmit der Bergbauvorlage beschäftigen, in der ihr das Oberbaus \nso viel Schwierigkeiten bereitet. \n \n \n\n \n\nAusschuss-Niederlage der Regierung \n \n\nKonflikt wegen de« Milchgesetzes — \n \n\nEine Abstimmung im volkswirtsealtliebon Auostchuss des \nReichstages, wo die zweite Beratung des Milchgesetzes fortgesetzt \nwurde, zeigte heute, auf welchem unsicheren parlamentarischen \nGrunde das Kabinett Brüning steht — nicht ohne eigenes Ver \nschulden, denn ihre Gesetze sind oft so einseitig auf die Wünsche \nder Rechtsparteien eingestellt, dass es kein Wunder ist, wenn \nder Reichskanzler sogar von seiner eigenen Partei im Stiebe ge \nlassen wird, wie es heute beim Milchgesetz geschah. Allerdings \nliess sieb das Zentrum sogar auch selbst im Stich, denn es hatte \nursprünglich bei der Gestaltung des Gesetzentwurfes im Binse \nder Rechten mitgemaebt. \nAnlass zu dem Konflikt gab der in dem Gesetzentwurf ein \ngefügte § 37a, der die Möglichkeit des Zusammenschlusses der \nErzeugerbetriebe sowie der milebverarbeitenden und milch- \nbearbeitenden Betriebe zur Regelung der Verwertung und des \nAbsatzes von Milch und Milcherzeugnizsen vorsieht. Die Frage \nliegt nahe, wie die Konsumenten gegen ein Preisdiktat dieser \ngrossen Milchkartellierung geschützt werden könnten. \nVom Zentrum, von der Bayerischen Volkspartei, den Deutsch \nnationalen, der Deutschen Voikspnrtel, der Wirtschaftipartei, der \nCbristlichnationalen Arbeitsgemeinschaft und der Deutschen \nBauernpartei war im Benehmen mit der Regierung eine neue \nFassung für diesen Paragraphen beantragt worden, sie sah unter \nanderem vor, dass \nis den AnifUbrnngshestimmaBges \n \n\nBerechtigte Bedenken der Mehrheit \ngenauer geregelt werden sollte, in welcher Weise der Konsu- \nmentenschutz bei der Preispolitik der Zwangszusammenschlüsse \ngesichert werden sollte. Die Regierung sagte zu, dass alle Be \nstimmungen zum Schutze der Konsumenten, die möglich seien, in \ndie Ausführungsbestimmungen hineingearbeitet werden sollten, \nsie stimmte auch allen Anregungen in dieser Richtung grund \nsätzlich zu. Trotzdem erklärten sich die Vertreter der Sozial \ndemokraten, Kommunisten und Demokraten gegen die von der \nRegierung vorgescblagene Neufassung des § 37 a, \nBei der Abstimmung blieben die Regierung und die ihr \nnahestehenden Parteien mit 14 gegen 15 Summen in der \nMinderheit, \nda sich der eine Vertreter der Deutschen Volkspartei, der Abg. \nFindeizen, der Stimme enthielt und die Abgg. Erbardt (Zentr.) \nund Frau Dr. Kiep (Dem.) mit den Sozialdemokraten und Kom \nmunisten gegen den Antrag stimmten. \nDiese den bisherigen Verabredungen widersprechende und \ndeshalb unerwartete Haltung von Abgeordneten der Regierungs \nparteien rief im Ausschuss lebhafte Erregung hervor. \nIn dieser Fassung kommt die Vorlage nun \nvor das Plennm des Reichstags, wo allerdings die Mehrheit*- \nVerhältnisse andere sind als im volkswirtschaftlichen \nAnssehnss. \nDie Regierung und die hinter ihr stehenden Parteien erwarten, \ndass ihre Vorschläge im Reichstagsplenum doch noch eine Mehr \nheit finden werden. \n \n\nArbeiter-Kritik an MacDonald \nAngriffe aus dem eigenen Lager — Die Katastrophe der Arbeitslosigkeit \n \n\nDas geänderte Programm wird weitergeändert \nDie heutige Kabinettssitzung — Morgen Ausschussberatung "
    }
}