{
    "Year": "1930",
    "Month": "07",
    "Day": "10",
    "NewspaperNumber": "320",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Pokal-Boxkampf Heros-Tennis 6:6 \nUnentschiedener Ausgang des Pokal-Boxkampfes \n \n\nDIp zahlreichen Zuscliauor, die sich auf dem Norden-Nord- \nwest-Platz eingefunden hatten, um den Pokalboxkampf zwischen \ndem B. C. Heros und den Tennis-Borussen zu sehen, dürften im \ngrossen und ganzen wenig erbaut davon gewesen sein, was ihnen \nda an Punkturteilen geboten wurde. Es gab sechs Kämpfe, davon \ndrei. Fehlurteile, so dass der Kampf unentschieden 6:6 endete \nund wiederholt werden muss. Ausserdem ist zu monieren, dass \nmit dem Mittelgewichtsmeister Seelig unlautere Reklame ge \ntrieben wurde, da dieser seit einiger Zeit in Urlaub ist, also \nkeinesfalls hätte antreten können. \nDas erste Fehlurteil gab es im Fliegengewicht, als man dem \nHerosvertreter Weber den Punktsieg gab, obwohl Walter I \n(T. B.) mindestens ebenbürtig boxte. Nicht zu verkennen war \ndie Lage im Bantamgewicht, da Neumann (Heros) dem Borussen \nWalter II eine überlegene Partie lieferte. Eine ausserordentliche \nLeistung sah man im Federgewicht von dem Borussen Gehlhaar, \neinem Bruder des Hertha-Torwarts. Es gelang dem früheren \nKönigsberger, dem Berliner Meister Moehl einen ausgezeichne \nten Kampf zu liefern, der mit einem klaren Punktsieg Gehlhaars \nendete. Es folgten zwei weitere Fehlurteile. Hier einigte sich \ndas aus fünf Herren bestehende Punktgericht in salomonischer \nWeise auf Unentschieden, was für die Boxer eine ungerechte Be \nurteilung bedeutete. Im Leichtgewicht hätte Bächler (Heros) un \nzweifelhaft den Sieg über Kloos (T.-B.) verdient, aber ebenso \nwie im Weltergewichtskampf Kaddatz (T.-B.)—Lütke (Heros), bei \ndem Kaddatz der Bessere war, einigte man sich auf Unentschie \nden. Das abschliessende Mittelgewichtstreffen wurde als einziges \ndes Tages durch k. o. entschieden. Roske (T.-B.) musste zwar \n \n\nin der ersten Runde den Boden aufsuchen, schlug dann aber im \nzweiten Gang Eden (Heros)) durch Kinnhaken entscheidend. \nSchwergewichtsmeister Hinzmann trat nicht an, da sein Verein \ntrotz allen Bemühens keinen passenden Gegner auftreiben \nkonnte. \nHeute findet in der Eisenbahn-Güterhalle, Fruchtstrasse 12, \ndas Treffen um die Berliner Mannschaftsmeisterschaft im Ringen \nzwischen Berliner Sport-Club und Eisenbahn S. V. sowie zwischen \nGuts Muths und Eiche statt. Beginn 20M Uhr. \n \n\nEnttäuschungen \nbeim 5 . C. C.-Abendsportfest \nKeine Rekordleistungen \nDer Sport-Club Charlottenburg hatte im gewissen Sinne Pech \nmit seinem gestrigen Abendsportfest. Die Sensationen kamen \nnicht zustande. Die amerikanische Mannschaft erfüllte nicht \ndie hochgespannten Erwartungen. Zu gefallen wusste nur der \nHürdenläufer Andersonn, der abermals den Schweden Petterson \nhinter sich liess. Auch der Stabhochspringer Warne bewältigte \nzufriedenstellend sein Pensum und erzielte einen Sprung von \n4,05 Metern. Der Rekordversuch von Bowen, der über 300 Meter \ndie Höchstleistung von Paddock (33,2 Sekunden) unterbieten \nwollte, misslang. Der Amerikaner gewann zwar die \n400 Meter in 49,0 Sekunden, benötigte für die 300 Meter \n \n\naber 35,2 Sekunden. Ueberhaupt nicht in Erscheinung trat \nder amerikanische Sprinter Pendleton, der schon im \nVorlauf, von Schlöske und Pflug geschlagen, ausschied. \nVon den deutschen Leichtathleten wusste Körnig am besten \nzu gefallen. Er gewann die 100 und 200 Meter und eroberte sich \nden „Ehrenpreis dea Verlages Rudolf Mosse\". Lainmera hatte \nnie die geringste Chance, an Körnig Revanche zu nehmen. Er \nmusste schon im Vorlauf Gillmeister (Hannover) den Vortritt \nlassen und endete in der Entscheidung weit zurück auf dem \ndritten Platz. Unverständlich war die Niederlage des 800-Meter- \nLäufers Bullwinkle, der ein derart scharfes Tempo vorlegte (400 \nMeter in 52,8), dass er 100 Meter vorm Ziel am Ende seiner Kräfte \nwar und widerstandslos Danz, Dr. Merkel. Hobus und Müller vor \nbeilassen musste. Die Ergebnisse: \n400 Meter (Klasse A ): I Howc.n (U. 8. A.) 49.0 Sek. 2. Engelhardt (Teu \ntonia 99) 49,9 Sek. 3. Kugelberg (S. C. C.) 50,0 Sek.. — (Klasse B.): \n1. Schmidt (Dresdner Bank) 52,2 Sek 2. Dietrich (8. C. C.) 52,5. 3. kazorke \n(Zehlendorf) 53,3. — 300 Meter: 1. Danz (S. C. C.) I Min. 57.« Sek 2 Dr. \nMerkel (D. S. C.) 1.59.0. 3. Hobus (Hannover 78) 1.59,8. 4. Müller (Zehlen \ndorf). — 110 Meter Hürdenlanf: 1 Anderson (U. S. A.) 15.0. 2. Potteraon \n(Schweden) 15.2. 3. Beacbetznik (D. 8. C.) 15,4 Sek. — Diskuswerfen: 1 Sie \nvert (Halle) 43,84 m. 2. Hänchen (S. C. C ) 41,05 m. 3. Hölscher (Teutonia 99) \n40.09 w. — 100-Meter-Lauf: 1. Körnig (S. C. C.) 10.5 Sek. 2. Oillmeister (Han \nnover 78) 10,7 Sek. 3. Hammers (Oldenburg) 10,9 Sek. — 400-Meter.Hürdoo- \nlauf- 1. Schlie (Tib.) 50.0 Sek. 2. Trossbach (B. S. C.) 57,5 Sek. 3. Ern \n<8 C. C.) 58,5 Sek. — Weitsprung: 1 Meier <8 C. C ) 7,22 m. 2. Hamm \n(ü. S. A.) 7,05 m. 3. Mölle (Düsseldorf) 6.85 m — 200 Meter-Lauf: 1. Körnig \n(S. C. C.) 21.6 Sek. 2. Gillmeister (Hannover 78) 22,0 Sek. 3. Vendt (Schone \nberg) 23.0 Sek. — Stabhochsprung: 1. Warne <V. S. A > 4,05 m. 2 Wegncr \n(Halle) 3,80 m. 3. Zotiffka (Budapest) 3.60 m. — Diskuswerfen: 1. Sievert \n(Halle) 43,84 m. 2. Hitnchen (8. C. C.) 41,05 m. 3. Hölscher (Teutonia 99) \n40.09 m. — 4 X 200 Meterstaffel: 1. Amerikanische Mannschaft. 2. 8. C. Char- \nlottenburg. 3. Teutonia 99. \n \n\nHalbe Million Berliner verreist \n7 Prozent schwächerer Reiseverkehr als im Vorjahre \n \n\nNachdem der Hauptreisestrom der Ferienreisenden verebbt \nist, lässt sich ein genauerer Ueberblirk über das Gesamtergebnis \ndes Berliner Reiseverkehrs in der ersten Juliwoche gewinnen. \nDie schwere wirtschaftliche Notlage, in der sich weite Kreise der \nBevölkerung befinden, ist nicht ohne Folgen geblieben: Gegen \nüber dem Vorjahr, dessen Ferienreiseverkehr 1 Prozent über \ndie Frequenzziffern des Jahres 1928 hinausging, ist der Verkehr \n7 Prozent schwächer gewesen! \nVon den zehn grossen Berliner Bahnhöfen, einschliesslich der \namtlichen Ausgabestellen des Mitteleuropäischen Reisebureaus, \nwurden vom 1. bis 7. Juli 472 354 (im Vorjahre 513 369) Fahr \nkarten ausgegeben. Rechnet man den noch etwa 10 Prozent \nbetragenden Durchgangsverkehr hinzu, so sind insgesamt etwa \n520000 Reisende in der ersten Juliwoche von den Berliner \nBahnhöfen abgefahren, während es im vorigen Jahre in der \ngleichen Zeit 569 000 waren 1 Trotz des Rückganges der Gesamt \n \n\nzahl der Reisenden hat die Reichsbahn verhältnismässig viele \nZüge zur Verfügung gestellt, so dass das Platzangebot wesentlich \nhöher als 1929 war. Da die fahrplanmässigen Züge und die 180 \nVor- und Nachzüge (im Vorjahr 227) nur zu 70 bis 80 Prozent \nbesetzt waren — nur die 66 (i. V. 62) Feriensonderzüge und die \n17 (i. V. 8) Gesellschafts- und Kindersonderzüge waren hundert \nprozentig besetzt — \nist für die Bahn durch den verminderten Reiseverkehr ein \nbeträchtlicher Einnahmeausfall zu verzeichnen. \nInteresasnt sind die Zahlen der Reisenden, die von den ein \nzelnen Berliner Fernbahnhöfen abgefahren sind: An der Spitze \nsteht endgültig mit 137 000 der Stettiner Bahnhof, dann folgen \nStadtbahn, Richtung Osten, mit 108 000, Anhalter Bahnhof mit \n90 000, Stadtbahn, Richtung Westen, mit 64 000, Görlitzer Bahn \nhof mit 48 000, Potsdamer Bahnhof mit 38000 und der Lehrter \nBahnhof mit 35 000 Reisenden. \n \n\nWiederaufbau der Olympiabahn \nAm 10. August wieder grosse Radrennen \nDer am 3. Juli durch eine Feuersbrunst zerstörte Teil der \nBerliner Olympia-Radrennbahn wird demnächst wieder aufgebaut. \nDie Aufräumungsarbeiten sind beendet und auch die Ab \nschätzungskommission der Feuerversicherung hat ihre Tätigkeit \nsoweit beendet, dass sie Ende der Woche die Höhe des Schadens \nbeziffern wird. Da auch die Verhandlungen des Bahnbesitzers \nW. Lücke mit den Baufirmen vor dem Abschluss stehen und die \nWiederaufbauarbeiten nur drei Wochen in Anspruch nehmen \ndürften, kann das nächste grosse Rennen wie vorgesehen am \n10. August vonstatten gehen. Es handelt sich um ein Länder \ntreffen Deutschland—Frankreich mit erstklassiger Besetzung. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald (15t4 Uhr). \n \n\n5. Tornado — Brabant. \n6. Frauengunst — Czarda. \n7. Wien — Khedive. \n \n\n1. Blanco — Rotbuche. \n2. Laokoon — Ardoritin. \n3. Alpenflieger — Prellstein. \n4. Stall Hönwaldt — Anton. \nEnghien (14 Uhr). \n1. Archer — Clleson. 4 Sans Peur VII — Le Minaret. \n2. Gabun — Branlc Bas. 5. Kita — Mitani. \n3. Aurora Borealo—Princesse Sylva. ' 8. Miranda II — Rabirolle. \n \n\nRennen zu Le Tremblay. I. Rennen: I Agami (R. Ferre). 2. Colon \n(M. Brunct). 3. Syrern (W. Sibbritt). Tot.: 105:10. PL: 29, 18, 17:10. \nFerner liefen: Novo, Eime, Renegat, Plcaillon, Flatteuse, Atlantic Fllght. \n3 Lg.—kurzer Kopf. — 2. Rennen: I Princesse de Basseneville (T. Tur \nner). 2. Espuma (C. Diez). 3. Mona (L Robson). Tot. 59 : 10. PL: 16, \n12. 15 : 10. Ferner liefen: Agar, Gracieuse, Arabesque, African Girl, Myrthee, \nMarlonnette. Kurzer Kopf—3 Lg. — 3 Rennen: 1 Nult de Prince \n(R. Tondu). 2. Kquinoxe (G. Vatard). 3. Percale (J. Noirel). Tot : 83 : 10. \nPI -29 24 32 : 10 Ferner liefen: Sybarlte II, Bakelite, Kadalse, Harmonie, \nHelle Face, Oussori, Crazy Cat. 4-1 Lg. - 4. Rennen: 1. Epicure \n(L. Corde»), 2. Scylla (O. Duforez) 3. Walter Scott (W. Sibbritt). Tot.: \n120 : 10. PL: 47, 19 : 10 Ferner liefen: Brise Lame, Le Chcrifien, Eltma, \nCalccolus, Madame Andre. Lg -5 Rennen: 1 Ouoguo (F. Keogh). \n2. Rosedale (J. Marshall). 3. Alcanale (E. W. Simmons) Tot.: 28 : 10. PL: \n13, 18, 18:10. Ferner liefen: Le Cicboron, Sala, Light Mary, Etollo du \nBonheur, Amande. 2V4 Lg.-Uurzer Kopf. - 8. Renn e n : 1 Prince Nolr \n(W. Scanion). 2. In Partibus (R. Eymard). 3. Satelo (W. Sibbritt). Tot.: \n71 ■ 10 PL: 28, 44, 27 10. Ferner Hefen: Partbenis, Le Louplot, Roche \nChevricre, L Ousse, Royal Malntcnon, Gros Marmot, Syrius, Princess Roxana, \nMegeve. IVi —2 Lg \n \n\nauf \nRaynaud-Dayen. . \nden 2807 Kilometer zurück und erzielten in den Wertungen 359 \nPunkte. Eine Runde zurück besetzten Choury—Fahre den zwei \nten Platz vor Coupry—Cordier und Tonani—Dinale, während die \nDeutschen Stübecke—Meyer bei drei Runden Rückstand den \nsiebenten Platz belegten. \nDer Sportplatz im Volkspark Wuhlheide ist fertiggestellt und \nsoll seiner Bestimmung zugeführt werden. Aus diesem Anlass \nfindet am Sonnabend, 12. Juli d. J., eine Einweihungsfeier statt, \nzu der vom Bürgermeister Grunow die städtischen und Bezirks- \nkürnerschaften eingeladen sind. Anschliessend werden leicht \nathletische Uebungen vorgeführt und Wettkämpfe ausgetragen \nDer sportliche Teil wird von den dem Kartell für Arbeitersport \nund Körperpflege angeschlossenen Vereinen bestritten. Der Be \nginn der Feier ist auf 17 Uhr festgesetzt. \nSechs neue Schwimmweltrekorde. Von einem Schwimmfest \nin Long Beuch in Kalifornien werden nicht weniger als sechs \nneue Schwimmweltrekorde gemeldet, die aber, wie die meisten \namerikanischen Rekordmeldungen, mit einer gewissen Reserve \n \n\naufgenommen werden müssen. Die blutjunge Helen Madison \nschwamm Freistil 100 Meter in 1.08,2, 440 Yards in 5.39,4, \n880 Yards in 11.41,2 und eine Meile in 24.34,2. Im 200-Meter- \nRückenschwimmen drückte George Kojac den Weltrekord des \nJapaners Irie von 2.37,8 auf 2.35,4 herab, und im 1000-Meter- \nFreistilschwimmen soll Clarence Crabbe den Arne Borgschen \nRekord von 13.02 sogar auf 12.27 verbessert haben. \n \n\nTour de France \nAchte Etappe \nPARIS, 9. Juli. (Privat.) \nDie achte Etappe der Tour de France Hendaye—Pau (146 km) \nwurde von dem Italiener Binda gewonnen, der Pellissier im End \nspurt um eine viertel Radlänge schlug. Als Dritter kam der \nBelgier Demuysöre ans Ziel. Die drei haben mit 65 Fahrern, \ndarunter den Deutschen, die Zeit von 5 Stunden 2 Minuten \n27 Sekunden gebraucht. In der Gesamtklassierung ist infolge \ndieses Ergebnisses keine Aenderung erfolgt. \nMorgen haben die Teilnehmer der Tour de France mit dem \nCol d’Aubisque das erste grosse Hindernis der Tour zu nehmen. \n \n\nDer Nordlandflug des „Zepp \n \n\nu \n \n\nHAMBURG, 9. Juli. (W. T. B.) \nLaut Mitteilung der Hamburg-Amerika-Linie befand sich das \nLuftschiff „Graf Zeppelin“ um 5 Uhr 15 Minuten nachmittags \nM. E. Z. über Udsire an der norwegischen Küste, südlich des \nHardanger-Fjords. \nSelbstmordversuch im Cafö Vaterland. Ein aufregender \nVorfall spielte sich gestern abend in dem Cafd Vaterland am \nPotsdamer Platz ab. Dort ertönte plötzlich während der Musik \nein Schuss. Ein am Tisch sitzender junger Mann, der später als \nder 22jährige Kurt Schmidt aus Görlitz festgestellt werden \nkonnte, hatte sich einen Bauchschuss beigebracht. Nach Anlegung \neines Notverbandes brachte man den Verletzten nach dem \nUrban-Krankenhause. — Ebenfalls durch Erschiessen machte der \n52jährige Fuhrherr Heinrich Schröter in seiner Wohnung in der \nVerlängerten Begasstrasse in Schöneberg seinem Leben ein \nEnde. Das Motiv der Tat ist wirtschaftliche Notlage. \nKokainversteck aufgehoben. Kriminalbeamten des Rausch \ngiftdezernats war aufgefallen, dass eine Reihe von Männern, die \nim Verdacht stehen, Rauschgifte zu vertreiben, in dem Hause \nTempelhofer Ufer 13 aus und ein gingen. Man forschte nach \nund stellte fest, dass dort eine Frau, die eine Kellerwohnung \ninne hat, die Besuche dieser Männer empfing. Einlass bekamen \ndie Männer nur auf ein bestimmtes Klingelzeichen, das die Be \namten auskundschafteten. Nachdem der letzte Gast sich entfernt \nhatte, klingelten sie in der gleichen Weise und wurden ein \ngelassen. Bei einer Durchsuchung fand man hinter einem Sofa \nversteckt eine Waage und Gewichte und in anderen Verstecken \nnach und nach 40 Gramm Kokain. In der Behausung war ausser \nder Frau ein 24 Jahre alter Musiker Ulrich B. B. will das Kokain \nvon einem ihm unbekannten Händler am Wittenbergplatz ge \nkauft haben. Er wurde festgenommen und das Kokain be \nschlagnahmt. \n \n\nEhemaliger Rittmeister \naber kein Zahlmeister \nKreditschwindeleien in grossem Stile wurden dem früheren \nRittmeister Heinrich Müller zur Last gelegt, der sieh gestern, aus \nder Untersuchungshaft vorgeführt, vor dem Schöffengericht Ber \nlin-Mitte zu verantworten hatte. \nDer Angeklagte hatte den Weltkrieg mitgemacht und wurde \nnach dem Kriege pensioniert. Er war damals ein vermögender \nMann und wurde Inhaber einer Eisengrosshandlung im Rhein \nland. Die Geschäfte gingen so glänzend, dass er es nicht nötig \nhatte, sich um seine Pensionsansprüche zu kümmern. Nach der \nInflation brach sein Geschäft aber zusammen, und nun war er \nauf seine Pension angewiesen. Es fiel ihm ein, dass er \nseit 42 Monaten keine Pension erhalten hatte, und er wandte sich \nan die Behörde, um eine Auszahlung zu erhalten. Mit der For \nderung wurde er aber abgewiesen, da eine Bestimmung besteht, \ndass alle Pensionen, die aus der Zeit vor und während der In \nflation rückständig sind, nicht mehr ausgezahlt werden. In \nzwischen hatte er sich auch von seiner Frau scheiden lassen und \ndiese erhielt die Hälfte seiner Pension, so dass ihm monatlich \nnur noch 100 Mark blieben. Eine Stellung konnte er nicht er \nlangen. Dadurch sah er sich gezwungen, die Hilfe von Be \nkannten anzugehen. \nAlle Welt pumpte er an, so einen Bischof, einen Senatsprt- \nsidenten. Rechtsanwälte, Industrielle. Er gebrauchte dabei \nalle möglichen Vorwände, meist hatte er die Brieftasche \nverloren. \nAllmählich wurde das Pumpen ihm zur Gewohnheit Er Mess \nsich auch von Juwelengeschäften Ansichtssendungen schicken, \ndie er aber nicht zurücksandte, sondern versetzte. Müller ist \nin ganz Deutschland herumgereist und wird von einem Dutzend \nStaatsanwaltschaften in Anspruch genommen, so dass er noch \neine Reise zu den Gerichtsbehörden von ganz Deutschland \nmachen muss. \nIn den jetzt zur Anklage stehenden Fällen hatte er eine grosse \nZahl von Leuten geschädigt, darunter Pensionsinhaberinnen. \nWäsche- und Kleidergeschäfte und mehrere Schuhmacher. Auf \ndie Frage des Vorsitzenden, weshalb er sich in seiner Notlage \nnoch Stiefel für 85 Mark das Paar bestellen musste, erwiderte \nder Angeklagte, dass er gewohnt gewesen sei, immer Massstiefei \nzu tragen. Das Schöffengericht verurteilte ihn zu acht Monaten \nGefängnis wegen fortgesetzten Betruges. Die Untersuchungshaft \nwurde angerechnet und für den Strafrest erhielt er Bewährungs \nfrist \n \n\nBlitzschlag in eine Arbeitergruppe \nZwei Tote, fünf Verletzte \nMADRID, 9. Juli. \nAn der Eisenbahnstrecke Zamora—La Coruna schlug der \nBlitz in eine Gruppe von Arbeitern, die während eines Gewitters \nZuflucht auf einem Gut gesucht hatte. Zwei der Arbeiter wurden \ngetötet, fünf schwer verletzt. \n \n\nVom Untermieter bestohlen wurde eine Witwe in der Rei \nchenberger Strasse. Sie hatte am 1. Juli ein Zimmer an einen \nangeblichen Monteur vermietet, der zur Aufstellung von \nMaschinen nach Berlin gekommen sein wollte. Bei einem ge \nlegentlichen Aufenthalt in der Küche sah der Mann, dass die \nWitwe ein Paar Brillantringe besass. Er kundschaftete aus, wo \ndie Ohrringe aufbewahrt wurden und stahl sie, als er einmal \nallein zu Hause war. Bei ihrer Rückkehr von einer Besorgung \nfand die Vermieterin nur einen Zettel, auf dem der „Monteur 1- \nmitteilte, er müsse auf eine Dienstreise ausserhalb Berlins \nfahren. Seitdem hat er nichts mehr von sich hören lassen. \nWahrscheinlich handelt es sich um einen gewerbsmässigen Ein \nmietedieb. \nDer Eisenbahner Oskar Schmidt nebst Ehefrau Tda Schmidt geb. \nWrobbel feiern am 13. Juli das Fest der Silberhochzeit. \n \n\nImmer gesundes JCaar! \n \n\nu \n \n\nSCH\\VAHZKOP£<y% \nSCHAUMPON \n(firtra’tnii 3&LarglawShJLtM!r30§) \n \n \n\n \n\nJ "
}