{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "10",
        "NewspaperNumber": "320",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "— TV 1 J ? * Drei Stimmen Mehrheit im Unterhaus \nIVIaCUOnala in INOten / Kampfansage der Liberalen \n \n\nLONDON, S. Juli. \nDie Regierung wurde bei der Abstimmung im \nUnterhaus gerettet durch vier Liberale, die für sie \nstimmten. Die Mehrheit der Liberalen stimmte, \nunterstützt durch eine ausnahmsweise gute Beteili \ngung der Konservativen, für den liberalen Abände \nrungsantrag zur Finanzvorlage. Während der Ab \nstimmung herrschte grosse Aufregung, und als die \nZahlen bekanntgegeben wurden, erhoben sich \nRufe der Opposition: ,JEurücktreten!\" Die Regie \nrungsanhänger antworteten mit Gegendemon \nstrationen. Als Snowden sich erhob und das Haus \nvetliess, wurde er von der Arbeiterpartei mit \nlauten Beifallsrufen begrüsst. \nDer Antrag der Liberalen, die für die Industriellen \neine Reihe von Steuererleichterungen forderte, konnte \nder Regierung MacDonald sehr gefährlich werden, da die \nKonservativen entschlossen waren, den liberalen Antrag \n \n\nzu unterstützen. Hätten die Liberalen geschlossen für den \nAntrag ihrer Partei gestimmt, so wäre die Regierung in \nder Minderheit geblieben und hätte ihren Rücktritt er \nklären müssen. Die Mehrheit, die MacDonald erhielt, be \nziffert sich auf ganze drei Stimmen, denn der liberale An \ntrag wurde mit 278 gegen 275 Stimmen abgelehnt. Vier \nMann der liberalen Fraktion, die gegen den Antrag ihrer \neigenen Partei votierten, haben das Kabinett MacDonald \nvor dem Sturz bewahrt. \nNach wie vor wird das Arbeitslosenproblem die innere \nPolitik Englands beherrschen. Wie bereits gemeldet \nwurde, stösst MacDonald innerhalb der Arbeiterpartei \nauf eine immer schärfer werdende Opposition, weil die \nArbeiterparteiler sehr unzufrieden darüber sind, dass die \nArbeiterregierung bisher noch nicht in der Lage war, das \ntäglich ernster werdende Problem der Massenarbeits \nlosigkeit zu meistern. \nDie Liberalen mögen diesmal noch nicht die ernstliche \nAbsicht gehabt haben, MacDonald zu stürzen, denn sonst \n| hätten sie nicht geduldet, dass vier Mitglieder ihrer Unter- \n[ hausfraktion zugunsten der Regierung votierten. Immer \n \n\nhin ist der Ausgang der gestrigen Abstimmung als ein sehr \nernstes Signal zu werten, das der Regierung MacDonald \nals Warnung dienen muss. Wenn die Liberalen wirklich \ndazu übergehen sollten, sich mit den Konservativen gegen \ndie Regierung zu verbünden, so wäre das Schicksal Mao \nDonalds besiegelt, denn sein Kabinett hat im Unterhause \nkeine ausreichende Mehrheit und ist auf die wohlwollende \nHaltung der Liberalen angewiesen. Lloyd George hatte \nin wiederholten Fällen MacDonald seine aktive Unter \nstützung angeboten, doch glaubte der Führer der Arbeiter \nregierung aus Prestigegründen auf ein offenes Bündnis mit \nden Liberalen verzichten zu sollen Es ist daher leicht zu \nerklären, wenn Lloyd George sich jetzt veranlasst sieht, \nder Arbeiterregierung einen praktischen Beweis dafür zu \nliefern, dass sie ohne die Hilfe der Liberalen keine Mehr \nheit finden kann. Hinzu kommt noch, dass der radikal ein \ngestellte Schatzkanzler Snowden keine Gelegenheit ver \nstreichen lässt, ohne die Liberalen zu brüskieren. Die Hal \ntung der Liberalen ist also als die Antwort auf die wenig \nentgegenkommende Stellung der Regierung MacDonald an \nzusehen. \n \n\nBrotgewicht ohne Kontrolle \nReichstag beschliesst Aufhebung des Angabezwanges \n \n\nDer Reichstag hat gestern bei der dritten Lesung \ndes Brotgesetzes mit den Stimmen der bürgerlichen \nMehrheitsparteien einen Antrag der Wirtschafts \npartei angenommen, der verlangt, dass der Zwang \nzur Angabe des Brotgewichts aufgehoben wird. \nWenn dieser Antrag zum Gesetz erhoben wird, so \nwürde das Gewicht des Brotes künftighin von der \nZuverlässigkeit des Bäckers abhängig sein. Die \nAufhebung des Arigabezwanges bedeutet demnach, \ndass derjenige Bäcker, der sich gewissenhaft an das \nangegebene Brotgewicht hält, gegenüber den un \nzuverlässigen Elementen benachteiligt wird. Es \nmuss deshalb in der Oeffentlichheit unangenehm \nauffedlen, dass sich eine bürgerliche Mehrheit im \nReichstag dazu hergegeben hat, einem derartigen \nAntrag zuzustimmen. \n» \nZu Beginn der gestrigen Reichstagssitzung richteten die Ver \ntreter der radikalen Parteien heftige Angriffe gegen den früheren \nReichsfinanzniinister Dr. Moldenhauer, dessen Pensionsansprüche \nin der Oeffentlichkeit bereits einer scharfen Kritik unterzogen \nworden sind. Der Kommunist Torgier erklärte, \ndie Pensionsforderung des Herrn Uoldenhauer sei das Scham \nloseste, das man sich verstellen könne. \nBei diesen Worten bringt die gesamte kommunistische Fraktion \nlaute „Pfui-Rufe“ aus. Ein Parteifreund Moldenhauers, der greise \nvolksparteiliche Abgeordnete Prof. Kahl, unterbricht den Kom \nmunisten Torgier mit den Worten: „Seien Sie nicht so vor \nschnell!“ Abegordneter Kahl entschuldigt das Vorgehen damit, \ndass der frühere Finanzminister sowohl sein akademisches Lehr \namt, als auch seine sämtlichen Aufsichtsratsämter niedergelegt \nhabe, als er Minister wurde. Der Kommunist Torgier setzt sich \ndann mit den Nationalsozialisten auseinander, die sich jetzt \nwieder als Gegner der unsozialen Steuern aufspielten. Dabei \nhabe ihr Minister Frick in Thüringen die Kopfsteuer eingeführt. \nDer bayerische Bauernbündler Klug behauptete, die Finanz \n \n \n\n \n\nnot sei vor allem auf die viel zu grosse Zahl der Beamten und der \nzu hohen Beamtengehälter zurückzuführen. Der notwendige \nBeamtenabbau könne sofort in Angriff genommen werden, \nindem man alle Nationalsozialisten und Staatsfeinde aus den \nöffentlichen Aemtern entferne. \nDer Haushalt des Reichsfinanzministeriums wird dann in der \nAusschussfassung angenommen. \nBei der dritten Lesung des Brotgesetzes wird ein \nAntrag der Wirtschaftsgelde! mit 188 gegen 183 bei 3 Ent \nhaltungen angenommen, wonach der Zwang zur Angabe des \nBrotgewichtes aufgehoben wird. \nDanach wird es künftig den Bäckern freigestellt, das Gewicht des \nBrotes zu bestimmen. Für den Antrag der Wirtschaftspartei \nhaben die Rechtsparteien gestimmt, während die Linke dagegen \nauftrat. \nAuf Vorschlag des Reichtagspräsidenten Lobe werden die \nSchlussabstimmungen auf heute vertagt. \n \n\nSelbst Bayern hat es satt \nDer bayerische Kultusminister hat eine Verfügung erlassen, \nwonach den Studierenden an den bayerischen Hochschulen \nkünftig nicht mehr gestattet sein soll, einzeln oder geschlossen \nin Parteiuniformen oder mit parteipolitischen Abzeichen in den \nHochschulen zu erscheinen. Zur Durchführung dieses Ver \nbots wird den Senaten und Rektoren die Ausübung des ihnen \nzustehenden Hausrechts zur Pflicht gemacht \n \n \n\n \n\nSchnelldienst \n \n\nDas Knltnsmlnistcrinm Ist mit \nden Hochschulen wegen der Aus \nschmückung bei den Verfassungs \nfeiern ln Verbindung getreten, nach \ndem bei der Feier in der Berliner \nUniversität die Aula Jüngst ohne \nSchmuck geblieben war. \nDer Geschäftsordnungsansschuss \ndes Reichstage genehmigte die Straf \nVerfolgung des Abg. Papke (Komm.) \n \n\nwegen Beleidigung ln der Sommer \npause des Reich.-tags. \nDer peruanische Senator Dr Alberto \nSalomon ist, von Stockholm kom \nmend, zum Besuch Berlins hier ein \ngetroffen. \nIn Rom ist der Kardinal Vannutelli, \ndas älteste Mitglied des Kardinal \nkollegiums, im Alter von 94 Jahren \ngestorben. \n \n \n\n \n\nNoch 73 Eingeschlossene \nDas schwere Gruben-Unglück \nBRESLAU, 9. Juli. \nDie Rettungsarbeiten zur Bergung der von dem Kohlensäure- \nansbrueh im Kurtschacht betroffenen Bergleute gestalteten «ich \nausserordentlich schwierig, da die Kohlensäure das Vordringen \nder Rettungsmannschaften stark behindert. Von den Einge \nschossenen wurden bisher 43 lebend geborgen. Sie leiden unter \nVergiftnngserscheinungen, die ihre Ueherlührnng in Kranken \nhäuser notwendig machte. 73 befinden sich noch unter Tage. \n \n\nDie schweigsame Reichsbahn \nNoch immer kein Aufschluss über die Gehälter der \nleitenden Beamten \nIm Verkehrsaussehuss des Reichstags erklärte Reichsver \nkehreminister von Guörard in bezug auf die Höhe der Gehälter \nder leitenden Beamten der Reichsbahn, dass er sich mit der Bitte \num Auskunft an die Reichsbahn gewandt habe, und dass er in \nöffentlicher Rede darauf zurückkonimen werde, sobald (I) er die \nAntwort erhalten habe. Schon jetzt könne er sagen, dass \ndiese Gehälter ein Vielfaches von den Gehältern der höchsten \nReichsbeamten betragen, \nwodurch beispielsweise der an sich gewünschte Austausch von \nBeamten des Reichsverkehrsministeriums mit solchen der Reichs \nbahn sehr erschwert werde. Die Bezüge der Mitglieder des Ver \nwaltungsrats der Reichsbahn seien bereits wesentlich herab \ngesetzt \n* \nDie sonst so mitteilsame Reichebahnverwaltung — mit \nteilsam, wenn es sich um ihr Defizit handelt — ist da \nschweigsam, wo sie reden müsste, nämlich über die Ge \nhälter ihrer leitenden Beamten. Der Reichsregierung ist \nzu empfehlen, der Reichsbahn mit ihrer eigenen Method« \nzu dienen, nämlich da zu schweigen, wo sie gern eins \nAntwort haben möchte. \n„Graf Zeppelin\" über Bergen \nOSLO, 9. Juli. \n„Graf Zeppelin\" hat um 7 Uhr abends Bergen überflogen. \n \n \n\n \n\nDeutsche und ausländische Kunst \nln den Ausstellungen \nVon dem, was die National-Galerie an Werken neuerer Kunst \nin den letzten Jahren erworben hat und im ehemaligen Kron- \nprinzen-Palais zur Ausstellung brachte, war hier vor kurzem die \nRede. Jetzt haben Justi und seine Mitarbeiter dis Einreihung \ndieser Werke in den Bestand zu einer Neuordnung der Galerie \nim Kronprinzen-Palais benutzt, und entstanden ist hier ein Mu \nseum der deutschen Gegenwartskunst, deren bedeutende Ver \ntreter ebenso nach Gebühr zu Worte kommen, wie aus der Fülle \nder anderen, jüngeren, noch nicht zu internationalem Ruhm ge \nlangten, diejenigen in der preussischen Staatsgalerie vertreten \nsind, die man als die künftigen Klassiker bezeichnen darf. Das \nist gewiss nicht erschöpfend, beschränkter Raum, knappe geld \nliche Mittel und nicht zuletzt die übermässige Zahl der Kunst \nschaffenden machen es unmöglich. Trotzdem ist hier eine \nSammlung entstanden, die sich sehen lasesn kann. Die jetzt im \nunteren Stockwerk untergebrachten Gemälde Lovis Corinths — \nunter ihnen das erschütternd-grossartige ..Altärswerk „Ecce \nhomo\" —, der Liebermann-Saal, der Raum mit den. Arbeiten \nNeides, von dem die Galerie wohl die grossartigste Schöpfung \nmoderner religiöser Malerei, das Tryptichon der Jesusgeschichte \nbesitzt; der Lehmbruck-Saal, die Räume mit den Werken Sle- \nvogts und gut zwei Drittel von dem, was der die Kunst unserer \nZeit repräsentierende Nachwuchs zeigt, dies alles wirkt als eine \nimponierende Rechtfertigung der zeitgenössischen Kunst. \nSchlösser und schlossartige Privathäuser sind für Aus- \nEtellungszwecke nur ein Notbehelf. Oberlicht fehlt ihnen, das \naus vielen Fenstern drängende Licht stört Betrachtung und Wir \nkung der Kunstwerke. Im Kronprinzen-Palais zwar beweist \nman, wie man aus der Not eine Tugend machen kann, während \ndie „Arbeitsgemeinschaft der Juryfreien“, die ihre diesjährige \n„Freie Kunstschau\" im rogenannten „Japanischen Palais“ (gegen \nüber dem Reichstag, am „Platz der Republik 4“) untergebracht \nbat, die Unmöglichkeit einer derartigen Schlossaussteilung hand \ngreiflich demonstriert Es war gewiss eine schwierige Aufgabe, \nviele Hunderte von Arbeiten hier unterzubringen. Aber sich die \n \n\nAusstellung in diesen ungünstig beleuchteten, bald kleinen und \ngrossen, zwei Stockwerke füllenden Räumen anzusehen, ist \nwahrlich kein Vergnügen. Wenn man von dieser Kunstschau \nden Eindruck mit nach Hause nimmt, dass sie nicht das Niveau \nihrer Vorgängerinnen hält, so ist das auch auf das Konto der \nungünstigen Ausstellungsräume zu setzen. Denn an einzelnem \nfindet sich so manches, was gefällt und erfreut und zu loben \nist auch, dass man in grosser Zahl auswärtige Künstler heran \ngezogen hat Maler wie die Dresdener Job. Rechner, Franz \nFrank, die Münchener Hermann Euler, Wilhelm Maly, Josef \nSchare, ferner ein Wagenbaur, Tübingen, Paul Camenisch, Ba \nsel, E. Coghuf, Oberwil, Erwin Hass, Halle, nicht zu vergessen \ndie Elfriede Glaser mit ihren entzückenden Zeichnungen und \nAquarellen sind Künstler, in denen das Können von einem star \nken Zeitgefühl beschwingt wird. Auch unter den Plastikern fan \nden wir manche beachtenswerte Persönlichkeit so K. H. Isen- \nstein, Berlin, den als Maler bereits erwähnten Maly, K. Nie- \nstrath, Hagen, G. Weidanz, Stuttgart — Das alles aber tröstet \nüber den unzulänglichen Rahmen nicht hinweg. Wo bleibt das \nBerliner Ausstellungshaus? So geht das jedenfalls nicht weiter. \n„Sowjetmaler\" stellen auf Veranlassung der „Gesellschaft der \nFreunde des neuen Russland“ in der Sezession (Tiergarten \nstrasse 21a) aus und beweisen, dass auch im sowjetlichen Russ \nland, was die Kunst betrifft nur mit Wasser gekocht wird. Ja, \nman ist erstaunt zu sehen, für wie wenige Bilder Revolution und \nproletarisches Erlebnis die Motive lieferten. Westliche Art, be \nsonders Paris, klingt häufig an und mischt sich mit unverkenn \nbar vorhandener russischer Seele. Wenn man bedenkt wie viele \ndeutsche Künstler noch Abstraktsten sind, dann mutet das Zu \nrücktreten der extremen Richtungen bei den Russen beinahe \ngegenrevolutionär an. Zu dem im allgemeinen guten, wenn auch \nnicht überwältigend starken Eindruck dieser Ausstellung tragen \nu. a. die Bilder von L. Litwinenko, J. Pimenoff, A. Schewtschenko \nund A. Gontscbaroff, sowie die Plastiken von Frich-Char. Korol- \njeff und Sandomirskaja bei. Bei der Plastik ist eine Neigung \nzum Monumenthaften unverkennbar. \nDen argentinischen Maler C. Bernaldo de Quirös, der zum \nersten Male in Berlin (Vereln'gte Staatsschulen, Hardenberg \nstrasse 33) ausstellt, feiert seine Heimat als den Künder des \nnationalen Lebens, als dessen Verkörperung uns auf seinen \n \n \n\n \n\nBildern die „Gauchos“, urwüchsige, nomadenhafte Gestalten, er \nscheinen. Manche seiner Stoffe, aus den Erzählungen und der \nGeschichte Argentiniens im vorigen Jahrhundert entnommen, \nhaben etwas Wildes, Räuberisches, selbst Blutrünstiges, wie die \n„Kopfabschneider“, „Raubvögel“, „Lanzen und Guitarren“. Andere \nBilder behandeln das mehr friedliche Leben eines Volkes, das \nallein durch seine farbige Tracht malerisch wirkt Man muss es \noffen aussprechen, dass diese in glutvollen Farben schwelgenden \nGemälde dem Europäer von heute nichts mehr sagen. Quirls ist \nzweifellos einer der grossen Malerkönner, aber sein Stil ist der \nvon gestern . . . \nE. Ganso, der in der Galerie J. Casper (Lützowufer 5) seine \nerste Berliner Ausstellung veranstaltet, ist Deutscher, lebt in \nNew-York und genoss seine künstlerische Ausbildung In Paris. \nPascin, der vor kurzem durch Freitod aus dem Leben geschieden, \nwar sein Freund und Lehrer. Von ihm hat Ganso. der mit Vor \nliebe weibliche Akte zeichnet die klare zeichnerische Hand \nschrift, nur dass sich Pascins nervöse Linie in eine ruhige, \nsinnenhafte verwandelt hat — Als ein beachtliches Talent erweist \nsich mit einigen Aquarellen Gertrud Sauermann. R C. \n \n\nNeunzig Jahre und ABC-Schütze. In Sowjetrussland finden fast \nüberall Lehrkurse für Analphabeten statt nm diesen die Konst \ndes Lesens und Schreibens beizubringen. Es befinden sich schon \nrecht bejahrte „Schüler“ darunter. Den Rekord hielt wohl ein \nneunzigjähriger Opapa aus Jekaterinoslaw, der den Kursus gut \nbestand. „Komisch“, sagte der schulentlassene Greis, „als ich noch \nnicht Lesen und Schreiben konnte, hatte ich noch nichts am Leben \nvermisst, aber jetzt, wo ich meinen Namen und Briefe schreiben \nkann, könnte ich es ohne Beherrschung dieser Künste nicht mehr \naushalten“. Es wandelt sich eben alles Im Leben. \nJud Süss, das neue Sehanspiel von Paul Kornfeld, gelangt als zweite \nNovität am Theater am Schiffbanerdamm In Berlin zur Uraufführung. \nRegie führt Leopold Jessner. Die gleiche Bühne hat sich zur Er \nöffnung der neuen Spielzeit Ernst Toller» „Fener aus den Kesseln“ \ng esichert. Beide Stücke erschienen im Vertriebe Oesterheld & Co„ \nerlin W. tö, \nFranz Schalk Generalmusikdirektor. Der Bundespräsident bat dem \nfrüheren Direktor der Staatsoper, Franz Sehalk, den neugesebaffenen \nTitel eines Generalmusikdirektors verlieben. "
    }
}