{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "10",
        "NewspaperNumber": "320",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "I \n \n\n*niofgen-?V.U6aabe \nNr. 320 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n^Beiblatt \nDonnerstag, 10. Juli 1930 \n \n \n\n \n\nDeyungesicherteBahniiberf/ftny \nDas schwere Autounglück bei der osthavelländischen Kreisbahn / Prozess von prinzipieller Bedeutung \n \n\nDer folgenschwere Zusammenstoss zwischen einem \nAuto der Signaldienst für Luftverkehr G. in. b. H. und \neinem Kleinbahnzug der osthavelländischen Kreisbahn auf \nder Landstrasse Weseram—I’äwesin, hei dem der Haupt- \nmann im dänischen Verkehrsministerium, Andersen, ge \ntötet und drei weitere Offiziere schwer verwundet wurden, \nwird demnächst das Schöffengericht Brandenburg be \nschäftigen. \nIn dieser wahrscheinlich mehrtägigen Verhandlung wird an \nHand eines besonders krassen Falles das Problem der schranken \nlosen Bahnübergänge, die heute im modernen Verkehr eine der \ngrössten Gefahren, besonders für den Kraftfahrer, bilden, im \nMittelpunkt der Erörterungen stehen. Angeklagt wegen fahr \nlässiger Tötung ist der frühere Fliegeroffizier Hauptmann a. D. \nHellmuth Mentzel. \nIm Dezember v. J. kamen im Aufträge der dänischen Regie \nrung der dänische Kapitän Andersen und der Ingenieuroffizier \nEskilsen von der Kopenhagens Luftpost nach Berlin, um — \ngleich den Abordnungen anderer Länder — die Verkehrseinrich \ntungen der Lufthansa zu studieren und besonders die Nacht \nbeleuchtungen der Flugstrecken kennenzulernen. Auf Veran \n \n\nlassung des deutschen Verkehrsministeriums stellte Oberregie \nrungsrat Dr. Herath von der Signaldienst-Gesellschaft den \ndänischen Herern zwei erprobte Beamte, die ehemals aktiven \nFliegeroffiziere Hauptmann Mentzel und Regierungsbaumeister \nNickel zu einer Nachtfahrt zur Verfügung, auf der die Blink \nfeueranlagen der Fluglinie Berlin—Hannover besucht werden \nsollten. \nAuf dieser Fahrt wurde der von dem Angeklagten, Haupt \nmann Mentzel, gesteuerte Mercedes-Wagen an dem unge \nsicherten Eisenbahnübergang der Strecke Brandenburg— \nKostkow von einem Zuge der osthavelländischen Kreisbahn \nerfasst, ein Stück mitgerissen und völlig zertrümmert. \nHierbei explodierte der Benzintank des Autos, so dass die \nWagentrümmer in wenigen Augenblicken in Flammen standen. \nEs gelang den Bahnbeamten, bis auf den Dänen Andersen, alle \nInsassen, wenn auch mit schwersten Brandwunden, aus dem \nbrennenden Auto herauszuziehen. Kapitän Andersen lag da \ngegen zwischen den Trümmern derart eingeklemmt, dass es \nnicht möglich war, ihn zu befreien, er konnte später nur als \nLeiche geborgen werden. \nDie Unglücksstelle ist ziemlich unübersichtlich. Die Sicht \nwird an der Kreuzung durch Rohr mit Büschen sowie dadurch \n \n\nbeeinträchtigt, das der Zug kurz zuvor aus einer Kurve heraus \nkommt. Das Bahnpersonal will die vorgeschriebenen Läute- und \nPfeifsignale gegeben haben, doch dürften diese in dem ge \nschlossenen Auto von den Insassen bei dem Geräusch des eigenen \nMotors nicht gehört worden sein. \nDie Schuldfrage an dem bedauerlichen Unglücksfall steht \njedenfalls vollkommen offen. Von den von Oberstaatsanwalt \nTetzlaff geladenen fünf Sachverständigen führt einer den Unfall \nauf eine Verkettung unglücklicher Umstände zurück, während die \nvier anderen eine allerdings nur leichte Fahrlässigkeit des An \ngeklagten darin erblicken, dass er an der Kreuzung nicht so \nlangsam gefahren sei, dass er auch bei plötzlicher Begegnung mit \nder Lokomotive durch einen Tritt auf den Bremshebel das Auto \nzum sofortigen Halten hätte bringen können. Dagegen haben \ndie von dem Verteidiger geladenen fünf Gegengutachter sich ein \nstimmig dahin geäussert, \ndass verkehrstechnisch dem Angeklagten nicht der geringste \nVorwurf zu machen sei, der Unfall vielmehr auf die mangeln \nden Sicherheitsmassnahmen bei dem verkehrsreichen und \nunübersichtlichen Bahnübergang zurückzuführen sei. \nDie Hauptverhandlung mit dem Gremium von zehn Verkehrs \nsachverständigen wird Anlass zu wichtigen prinzipiellen Erörte \nrungen geben. \n \n\nVor allen Dingen Sicherheit! \nDie Aufhängereinrichtungen der Rettungiboole des Dampfers „ Europa “ \nlaufen auf Schienen und gewähren eine vollkommen sichere Einschiffung \nder Passagiere bei Gefahr \n \n\nDas Flugboot» Unglück \nbei Bornholm \nvor der Untersuchungskommission \nAuf Bornholm fand gestern vor dem dortigen deutschen \nKonsul wegen des Flugbootunglücks die sogenannte „Ver \nklarung“ statt, hei der Flugzeugführer Kuring die notwendigen \nErklärungen abgab. \nAuf Grund des hierbei auf genommenen Protokolls wird dann \ndas zuständige Seeamt in Stettin die weiteren Formalitäten \nerledigen. Im übrigen wird das Unglück die Untersuchungs \nkommission der Lufthansa noch eingehend beschäftigen. Flug \nzeugführer Kuring dürfte im Laufe des heutigen, spätestens \naber des morgigen Tages in Berlin eintreffen, um seine tele \nphonischen und telegraphischen Schilderungen durch einen ein \ngehenden mündlichen Bericht an die Direktion und an den \nLeiter der Seeflugabteilung, Schiller, zu ergänzen. Die Luft \nhansa hat in Nexö den Führer des Schoners „Maja“ vernehmen \nlassen, und hat noch gestern einen Beauftragten nach der Insel \nRiens bei Greifswald entsandt, um den Kapitän des Motor \nseglers „Spes“ über seine Wahrnehmungen an der Unglücks \nstelle zu hören. \nDie Suche in dem Gebiet südlich von Bornholm nach dem \nWrack des Flugbootes und den Leichen der ertrunkenen \nInsassen musste gestern wegen des Sturmes auf der Ostsee \neingestellt werden. \nDie deutschen Torpedoboote liefen in Nexö ein, da der ausser \nordentlich hohe Seegang alle Beobachtungen unmöglich machte. \n* \nDer Kapitän des hollänidcshen Seglers „Spes“, der, wie be \nrichtet, in Reems einlief, erzählt über das Unglück noch folgen \ndes - Ich sah lediglich zwei Menschen in den Fluten versinken, \nwährend ich nicht wusste, dass das treibende Wrack ein deut \nsches Flugboot war. Wir sahen im Wasser ein treibender. Wrack, \ndas wir für ein kielobentreibendes Fischerboot hielten. Neben \ndiesem Wrack trieben zwei Menschen mit luftgefüllten Ketlungs- \ngürteln im Wasser. In einer dieser Person glaubten w.r eine \n \n \n\n \n\nBerliner in Misdroy ertrunken \nVon der scharfen Strömung fortgerissen — Das sechsjährige Söhnchen Augenzeuge \n \n\nSWINEMÜNDE, 9. Juli. (Privat.) \nEin schweres Badeunglück ereignete sich heute mittag im \nOstseebad Misdroy. Bei hohem Wellengang badeten am Mis- \ndroyer Strand die dort als Badegäste weilenden Dr. jur. Hans \nMächtig und dessen Gattin aus Berlin-W'ilmersdorf, Wiesbadener \nStrasse 17. Das Paar befand sieh nicht weit in der See, als beide \nvon einer hohen Welle umgerissen und von der scharfen \nStrömung erfasst wurden. Obwohl Fischer bald an der Unglücks \nstelle waren und die beiden Verunglückten sofort bergen \nkonnten, war bei beiden der Tod schon eingetreten. \nDie von Aerzten angestellten Wiederbelebungsversuche \nmussten nach zwei Stunden als erfolglos aufgegeben werden. \n \n\nDas sechsjährige Söhnchen des Ehepaares war am Strande zus \nrückgeblieben und musste dem furchtbaren Unglück zusehen. \nNotlandung des franz ösischen \nTransozean-Flugzeuges \nDAKAR (Senegal), 9. Juli. \nDer französische Flieger Jean Mermoz, der, wie gemeldet, \nvon Natal an der brasilianischen Küste zu einem Transozeanflug \nnach Saint Louis in Senegal gestartet war, wurde durch eine \nBeschädigung des Oelrohrs gezwungen, auf hoher See nieder \nzugehen. Mermoz und seine Begleiter wurdoo gerettet. \n \n \n\n \n\nZwischen Rathaus und Stadthaus \nWas wird aus dem Häuserkomplex? — Bisher nur teilweises Ergebnis der Besprechungen \nDer Neubau der Sparkasse \n \n\nWie wir erfahren, haben in den letzten Tagen bei den zu \nständigen Stellen Besprechungen stattgefunden, die die Frage, was \nmit dem Häuserkomplex zwischen Rathaus und Stadthaus ge \nschehen soll, zum Gegenstand hatten. Es handelt sich dabei um \ndas Viertel, das von der Jüden-, Stralauer, Spandauer- und Rat \nhausstrasse begrenzt wird, in dem bekanntlich der Stadt seit \nlängerer Zeit eine Reihe von Grundstücken gehören. \nDie erwähnten Besprechungen haben vorerst, wie uns von \nmassgebender Stelle versichert wird, nur zu einem teilweise posi \ntiven Ergebnis führen können, das darin besteht, dass die un \nmittelbar am Molkenmarkt gelegenen Häuser einem Neubau der \nSparkasse weichen müssen, die bekanntlich selbst durch den ge \nplanten Ausbau der Mühlendammschleuse in einiger Zeit ihr bis \nheriges Domizil, das altbekannte festungsartige Gebäude — die \nLaune Friedrich Wilhelm IV. gab ihm diese Form — verlassen \n \n\nmuss. Wie der Sparkassenneubau am Molkenmarkt ausseheH \nwird, ist noch völlig ungewiss, da eben erst mit der Ausarbeitung \nder Pläne begonnen worden ist, die nach ihrer Fertigstellung \nnoch der Zustimmung der städtischen Körperschaften bedürfen. \nJedenfalls ist vor dem 1. Oktober keinesfalls mit dem Beginn der \nAbbrucharbeiten zu rechnen, die sich, wie gesagt, vorerst auch \nnur auf die unmittelbar am Molkenmarkt gelegenen Häuser \nerstrecken werden. \nWas mit dem anderen, bedeutend grösseren Teil des Terrain« \ngeschehen wird, ist noch nicht entschieden. Jedenfalls denkt man, \nwie uns versichert wurde, im Magistrat keineswegs daran, für die \nin diesem Komplex befindlichen Häuser, die nicht der Stadt ge \nhören, sondern noch im Privatbesitz sind, exorbitant hohe Preise \nzu zahlen und richtet sich infolgedessen mehr auf eine längere \nWartezeit ein, bis auch hier die Spitzhacke ihre Arbeit beginnen \nkann. \n \n \n\n \n\nFrau zu erkennen. Die Frau trieb mit geschlossenen Augen an \nunserem Schiff vorüber. Wir warfen eine Rettungsleine aus und \nschwenkten das Fallreep aus. Die Frau griff nach der Leiter. \nIn diesem Augenblick aber kam ein Wellental, das sie wieder \nmitriss. Sie versank sofort in den Fluten. Zur gleichen Zeit \nging auch die zweite im Wasser treibende Person unter. Das \ntreibende Wrack ging ebenfalls unter.“ \n \n\nGegen die neuen Richtlinien \nfür die Beratungsstelle \nDas Nachrichtenamt der Stadt Berlin teilt mit: Der Magistrat \nbeschäftigte sich in der gestrigen Sitzung mit dem Entwurf der \nneuen Richtlinien für die Beratungsstelle. Abgesehen davon, \ndass dieser Entwurf in schwerster Weise gegen die Grund \nsätze der Selbstverwaltung verstösst, macht er jede wirt \nschaftliche und finanzielle Betätigung der Gemeinden un \nmöglich. \nDie dadurch bedingte weitere Einschränkung der von den Ge \nmeinden gegebenen Aufträge müsste zu einer schweren Erschüt \nterung der gesamten deutschen Wirtschaft führen. Der Magi \nstrat wird deshalb bei den zuständigen Stellen schriftlich und \nmündlich vorstellig werden. \n \n\nZugumleitungen am Bahnhof Jungfernheide. Die Reichs \nbahndirektion teilt mit: An der Eisenbahnüberführung über den \nTegeler Weg am Bahnhof Jungfernheide wurde gestern gegen \n*9 Uhr eine Beschädigung festgestellt. Eine Unterstützung des \nUeberbaus, die sich als notwendig erwies, wurde sofort in An \ngriff genommen. Inzwischen wurden die Fernzüge über die \nGütergleise geleitet. Reisende des Vorortverkehrs mussten an \n \n \n\n \n\nder Baustelle umsteigen. Vorortreisende zwischen Berlin-Lehr \nter Bahnhof und Spandau wurden auf die elektrischen Züge über \nAusstellung und die Stadtbahn verwiesen. \n \n\nPlanetarium \nwieder an sechs Tagen geöffnet \nNachdem der Magistrat in seiner letzten Sitzung sich dem \nAnträge des Haushaltsausschusses, das Planetarium nicht wie \nzurzeit nur dreimal in der Woche geöffnet zu halten, an \ngeschlossen hat, wird das Planetarium vom 15. Juli ab. wieder \ntäglich, mit Ausnahme des Montags, geöffnet sein. Der billige \nVolkstag am Mittwoch (Eintrittspreis für Erwachsene 50 Pfennig, \nfür Studenten und Kinder 25 Pfennig) bleibt bestehen. An den \nübrigen Tagen betragen die Eintrittspreise 1 Mark bzw. \n50 Pfennig. Die Vorträge finden um 4K, 6>4 und 8% Uhr nach \nmittags statt. Die Diapositivausstellung kann eine halbe Stunde \nvor Beginn des Vortrages besichtigt werden. \n \n\nNew-York 6 958 792 Einwohner. Das endgültige Ergehn!» \nder Volkszählung hat eine Einwohnerzahl von 6 958 792 Personen \nfür New-York ergeben. Gegenüber der letzten Volkszählung von \n1920 bedeutet das eine Zunahme um 1378 744 Personen. \n \n\n8.-A. 3 Uhr 51 Minuten & M.-A. 20 Uhr 56 Minuten \"V> \nS.-U. 20 Uhr 19 Minuten w M.-U. 2 Uhr 35 Minuten JJ \n \n\nGelbe Ntmchcrzähne. „Nach langem Suchen endlich das Nichtige für \nmeine Zähne. Nach dreimaligem Gebrauch blendend weihe Zähne, trotzdem \ndieselben durch vieles Rauchen braun und unschön wirlten. Ich werd« \nnichts anderes mehr gebrauchen, als LHIorodont.\" B., Horst Berg. — \nLblorodont: Zahnpaste 60 Pf. und 1 911!., Zahnbürsten, Mundwasser 1 ML \nbei höchster Qualität. In allen LHIorodont» Bertaussstellen zu haben. "
    }
}