{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "10",
        "NewspaperNumber": "320",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 10. M1930 - 79. Jahrgang Rr. 320 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 PleniHi \n \n\nvolKsZetfung \n \n \n\n \n\nEin rie \nsig» \nBaro \nmeter In \nRotterd >m \n \n\nMit. .Unterhaltung» -Blatt\" \nfilm - Zeitung ( (T)j tlausuiwrfen'Ztg. \nBerlin Zeitung S^EÜlJ UHtzblafiUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nTranm \nInch \nzu Rost \nIn los \nAngeles \n \n \n\n \n\nGruben-Katastrophe in Schlesien \nKohlensäure-Ausbruch im Neuroder Revier—Bisher 68 Tote geborgen, 80 Bergleute eingeschlossen \n \n \n\n \n\nBRESLAU, 9. Juli. \nAuf dem Kurt-Schacht in Hausdorf im Neuroder \nRevier erfolgte heute nachmittag in der zweiten \nund dritten Sohle ein starker Kohlensäureausbruch. \nNach einer Meldung des „Glatzer Gebirgsboten“ \nwurden bisher 68 Bergleute getötet, ln dem be \ntroffenen Teil der Grube befanden sich rund \n1 00 Mann. Nähere Einzelheiten sind zur Stunde \nnoch nicht bekannt. \n• \nNachdem kürzlich im Neuroder Kohlenrevier mehrere Kohlen- \nMtareausbrüche, wodurch das Neuroder Revier besonders ge- \nKhrdet ist, ohne Menschenleben zu iordern, erfolgt waren, ist \nheute nachmittag um 4 Uhr auf dem Kurt-Schacht in Hausdorf \nein neuer gefährlicher Kohlensäureausbruch auf der zweiten und \ndritten Sohle erfolgt. Es ist dies jener Teil der Grube, der trotz \ndes Abbaues noch am stärksten von der Neuroder Mannschaft \nbelegt war. \nDadurch und in der 17. und 18. Abteilung rund 200 Berg \nleute stark gefährdet. \nZnr Stunde, da die Meldung bei uns eingeht, werden bereits \n60 Todesopfer gemeldet. Da jedoch die Rettungsaktion erst \nam Anfang ihrer Tätigkeit ist und aus dem gesamten Bergwerks \nrevier ständig neue Rettungskolonnen, Sanitäts- und Feuerwehr \nmannschalten angefordert werden, so ist mit einer weit höheren \nZahl der bedauerlichen Opfer möglicherweise zu rechnen. Die \nbisher geborgenen Leichen sind durch die ausgeströmten \nKohlensäuremassen sehr entstellt. Zur Stunde eilen Feuerwehr \nund Sanitätsautos sowie requirierte Lastwagen durch die \nStrassen von Neurode, um die Opfer dieser bedauernswerten \nKatastrophe den Krankenhäusern zuzuführen. \n* \nWenig Hoffnung auf Rettung \nBRESLAU, 9. Juli. \nDas schwere Grubenunglück in Hausdorf bei Neurode droht \nin seinem Ausmass dasjenige auf der Heinitz-Grube (Oberschle \nsien) vom 31. Januar 1923 zu übertreflen. \nDamals wurden dort durch Kohlenstaubexplosion 112 Berg \nleute getötet. \nAuf dem Kurt-Schacht in Hausdorf sind durch Kohlensäureaus \nbruch auf der zweiten und dritten Sohle 191 Bergleute aus zwei \nSteigerabteilungen eingeschlossen. Hiervon wurden bis 20 Uhr \n50 Mann tot geborgen, darunter ein Steiger. \nEs besteht wenig Hoffnung, die noch eingeschlossenen Berg \nleute zu bergen. \nIn Hausdorf, Neurode und anderen Orten des Waldenburger \n \n\nDie Schuld der Lübecker Ärzte \nFeststellungen des Reichsministeriums des Innern \nZu dem Lübecker Säuglingssterben teilt das Reichsministe \nrium des Innern u. a. mit: \nWie leider zu erwarten war, hat sich das furchtbare Unglück, \nvon dem die Lübecker Bevölkerung i mAnschluss an die dort vor \ngenommenen Tuberkuloseechutzbehandlungen betroffen worden \nist, nicht als eine Katastrophe von nur kurzer Dauer, sondern als \neine in ihrem Ablauf auch heute noch nicht klar zu übersehende \nReihe von Todes- und Erkrankungsfällen entwickelt. Das Reichs \ngesundheitsamt ist vom Reichsministerium des Innern mit wissen \nschaftlichen Untersuchungen beauftragt worden. Das endgültige \nErgebnis kann nicht vor drei bis vier Wochen erwartet werden. \nSoweit sich aus den bisherigen Untersuchungen des damit be- \n \n \n\n \n\nKohlenreviers herrscht naturgemäss gewaltige Aufregung. \nAlle Hilfsmassnahmen wie Rettungskolonnen, Alarmierung der \nFeuerwehren u. dgl. sind getroffen. Die Behörden weilen an \nder Unglücksstätte. Die Katastrophe erinnert an das schwere \nUnglück, von dem vor Jahresfrist die Glückhilfs-Friedens- \nhoffnungs-Grube in Waldenburg betroffen wurde, wo durch \nSchlagwetterexplosion 33 Bergleute ums Leben kamen. \n \n\nDas Reichskabinett hat sich in seiner gestern mittag \nabgehaltenen ersten Sitzung dahin entschieden, von sich \naus keine Aenderungsvorschläge zu den Deckungsvorlagen \nzu machen, sondern sie den Regierungsparteien selbst zu \nüberlassen. Dabei würde die Regierung aber nur Aende- \nrungen in Fragen zweiten Ranges annehmen, nicht solche, \ndie die Struktur ihres Programms grundsätzlich angreifen \nwürden. \n* \nIn der zweiten Kabinettssitzung, die am Nachmittag stattfand, \nwurde der Entwurf eines Gesetzes über die Golddiskontbank \nverabschiedet. Nach den Fraktionsberatungen, die am Nach \nmittag über die Vorschläge zur Ergänzung des Finanzprogramms \nstattfanden, fand dann eine dritte Kabinettssitzung statt, auf der \nendgülig zu den Aenderungsvorschlägen der Parteien Stellung \ngenommenw urde. \n \n\nDie Fraktionen traten gestern nachmittag zusammen, um zu \nden Deckungsvorlagen und den „Ergänzungsvorschlägen“ der \nRegierung Stellung zu nehmen. \nDie demokratische Reichstagsfraktion, an der auch der \nReichsfinanzminister Dietrich sowie die preussischen Minister \nHöpker-Aschoff und Dr. Schreiber teilnahmen, beschloss, sich \nfür die Ausschussberatungen eine Reihe von Abänderungs \nanträgen vorzubehalten, \nan weiteren interfraktionellen Besprechungen über das \nDeckungsprogramm und die Ergänzungsvorschläge aber nur teil \nzunehmen, wenn \nauch die Gemeindegetränkesteuer neben der Bürgerabgabe \nmit zur Diskussion gestellt würde, da sonst eine Sanierung der \n \n\ntrauten Professors Dr. Ludwig Lange schon jetzt ein Urteil ge \nwinnen lässt, ist damit zu rechnen, \ndass die Calmettesche Kultur vom Institut Pasteur in Paris \neinwandfrei geliefert worden ist, dass sie aber bei der Weiter \nzüchtung in Lübeck eine Verunreinigung erfahren hat. \nEs ist kein Wort darüber zu verlieren, dass das Reichsgesund \nheitsamt zu den in dieser Richtung zu führenden Untersuchungen, \ndie in grossem Ausmass unter Verwendung von über 600 Ver \nsuchstieren angelegt sind, alle zu Gebote stehenden wissenschaft \nlichen Mittel heranzieht. \nNachdem die vom Institut Pasteur bezogene Originalkultur \nfast % Jahre lang im Lübecker Laboratorium auf verschiedenen \nNährböden weitergezüchtet worden war, wäre es geboten ge \nwesen, vor der ersten Verabreichung des Schutzstoffs an die \nSäuglinge dessen Unschädlichkeit im Tierversuch zu prüfen. \nDas ist nicht geschehen. \n \n \n\n \n\nVerfolgungsaktion in Finnland \nHELSINGFORS, 9. Juli. ] \nDie Kammer hat in der Frage der Verhaftung der kommu \nnistischen Abgeordneten der Regierung mit 105 gegen 58 Stim \nmen ihr Vertrauen ausgesprochen. \n \n\nDie Kontrolle der öffentlichen Kredite \nEine Länderbesprechung \nUnter dem Vorsitz des Reichsministers der Finanzen und in \nAnwesenheit des Reichsbankpräsidenten fand gestern nach der \nzweiten Kabinettssitzung eine Länderbesprechung statt, in der \nüber die geplante Ausgestaltung der Beratungsstelle für öffent \nliche Kredite verhandelt wurde. Nach einleitenden Worten des \nReichsfinanzministers und des Reichsbankpräsidenten stimmten \ndie Ländervertreter der Notwendigkeit einer pfleglichen Behand \nlung der Kapitalmärkte zu. Es bestand Einmütigkeit darüber, \ndass eine Ueberwachung der Auslandskredite fortbestehen \nmuss, und dass auch für Inlandskredite geeignete Wege zur \nWahrung der gemeinsamen Interessen der öffentlichen Kredit \nnehmer gefunden werden müssten. Demgemäss wurde zur Fest \nlegung der Einzelheiten eine Unterkommission eingesetzt, di« \nihre Tätigkeit bereits aufgenommen hat. \n \n\nGemeindefinanzen nicht im ausreichenden Umfange gewähr \nleistet sei. \n* \nDie Fraktion der Bayerischen Volkspartei hat beschlossen, \ndie Vorschläge betr. die Reform der Arbeitslosenversicherung \n(Beschränkung der Darlehnspflicht des Reiches) anzunehmen, die \nBürgerabgabe aber abzulehnen. \nUmgekehrt hat die Wirtschaftspartei beschlossen, die Bürger \nabgabe anzunehmen und die von den Demokraten geforderte \nSchankverzehrssteuer abzulehnen. \nDie Reichstagsfraktion der Deutschen Volkspartei beschloss \nmit starker Mehrheit, angeblich mit 22 gegen 9 Stimmen, dem \ndurch die neuen Vorschläge ergänzten Deckungsprogramm ru- \nzustimmen, unter der Voraussetzung (!), dass die anderen Re \ngierungsparteien das gleiche tun. Massgebend war für die Mehr \nheit der Fraktion die Erwägung, dass die Bürgerabgabe, die \nAenderung des § 163 des Gesetzes über die Arbeitslosenver \nsicherung und die Ermöglichung erhöhter Ersparnisse im Etat im \nwesentlichen den Wünschen der Volkspartei Rechnung trage. \nAls letzte der drei Regierungsparteien trat spät abends die \nZentrumsfraktion zusammen. An ihrer Sitzung nahm auch \nReichskanzler Dr. Brüning teil. Die Fraktion beschloss trotz \nmancher Bedenken, die sich in der Hauptsache auf die Gestal \ntung der Bürgerabgaben beziehen, den Ergänzungsbestimmungen \nzuzustimmen, und zwar, wie besonders betont wurde, vor allem \nauch deswegen, weil dadurch die einzige Möglichkeit gegeben \nwerde, das Deckungsprogramm auf parlamentarischem Wege zu \nerledigen. Es wird erwartet, dass die drei Ergänzungsvorschläge \nnach einer Verständigung unter den Regierungsparteien, die \nallerdings erst hergestellt werden muss, als Initiativanträge die \nser Parteien i n Reichstag eingebracht werden. \n(Weiteres siehe Seite 3.) \n \n\nDas deutsch-polnische Ueberleitungsabkommen über Per \nsonenstandsregister ist ratifiziert worden. Der Austausch der \nRatifikationsurkunden hat am 20. Juni 1930 in Warschau statt \ngefunden. Das Abkommen wird am 21. August 1930 in Kraft \ntreten. \n \n\nKeine Einigkeit der Parteien \nDemokraten fordern Schankverzehrsteuer — Bayerische Volkspartei gegen Bürgerabgabe \n \n\nGestern drei Kabinettssitzungen \nDie Regierung will nicht Aenderungen, sondern nur „Ergänzungen“ ihres Programms zulassen \n \n \n"
    }
}