{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "10",
        "NewspaperNumber": "321",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nBeamten-Notopf er angenommen \nDie Deckungsvorlagen vor dem Ausschuss / Prüfung von Ersparnismöglichkeiten abgelehnt / Versagen der Maul-Sparör \n \n\nDer Steuerftnssrhuss begann heute die Beratung der \nDeckungsvorlagen. Br nahm den Paragraph 1 de Ge \nsetzes über die Reichshilfe (Notopfer der im öffentlichen \nDienst stehenden Personen) mit 12 gegen 7 Stimmen bei \nStimmenthaltung der Sozialdemokraten an. \nEin sozialdemokratischer Antrag auf Einsetzung eines \nUntersuchungsausschusses zur Prüfung von Streichuugs- \nmöglichkeitcn im Etat wurde mit 14 gegen 14 Stimmen, \nalso mit Stimmengleichheit, abgelehnt. Für den Antrag \nstimmten ausser den Sozialdemokraten, die Demokraten \nund Kommunisten, dagegen das Zentrum, die Deutsche \nVolkspartei und die Rechte. Es verdient festgehalten zu \nwerden, dass \nauch die Deutsche Volkspartei und die Wirtschaftspartei, die \nsonst nicht laut genug für Ersparnisse eintreten können, hier, \nwo es darauf ankam, von seiten des Reichstages einen \npraktischen Anfang damit zu mache, völlig versagt haben. \nDer Ausschuss vertagte sich dann, ohne weitere Abstim \nmungen vorgenommen zu haben. \n* \nIn der allgemeinen Ausspacbe über die Reichshilfe führte \nAbg. Tor gier (Komm.) aus, die neue Vorlage bringe keine \nwesentlichen Verbesserungen gegenüber dem Moldenhauerschen \nEntwurf. \nDie Freigrenze von 2000 Mark habe wenig Wert für die \nMehrzahl der Beamten, \nweil darunter nur die ledigen Polizeibeamten und die Reichs \nwehrsoldaten fallen würden. Eine schreiende Ungerechtigkeit \nsei vor allem die Heranziehung der Behördenangestellten zur \nReichshilfe. \nVom Abg. Schneider (Dem.) ist ein Antrag eingegangen, \nvon der Reichshilfe diejenigen Behördenangestellten freizulassen, \ndie der Beitragspflicht zur Arbeitslosenversicherung unterliegen. \nReichsfinanzminister Dr. Dietrich erklärte, die \nRegierung habe sich bemüht, Härten für die Behördenangestellten \ndadurch zu vermeiden, dass nach § 4, Absatz 2, diejenigen Be \n \n\nhördenangestellten von der Reichshilfe befreit sind, die am \n1. August 1930 nicht ein volle« Jahr in Beschäftigung gestanden \nhaben Ausserdem blieben die behördlich Angestellten bis zu \neinem jährlichen Arbeitslohn von 3285 Mark von der Reichshilfe \nbefreit \nDiesen Kreis noch zu erweitern, empfehle sich aus fis \nkalischen Gründen nicht. \nAbg. Dr. Fischer - Köln (Dem.) erklärte, die Haltung \nseiner Freunde zu den einzelnen Vorlagen bedeute noch keine \nBindung für die Stellungnahme zum gesamten gegenwärtigen Regie \nrungsprogramm. \nAbg. Dr. Rademacher (Deutschnat. Vp.) führte aus, die \nHinausschiebung der notwendigen grossen Finanzreform sei nicht \ngerechtfertigt. Was jetzt vorgelegt wurde, sei ein Flickwerk, zu \ndem die ablehnende Haltung der Deutschnationalen bereits im \nPlenum begründet worden sei. \nA bg. D r. H of f ( D. Vp.) erklärte kurz, die Deutsche Volks \npartei betrachte das Deckungsprogramm als Ganzes und könne \nden Einzelvorlagen nur zustimmen, wenn die gestern vorgelegten \nErgänzungen durchgeführt werden. \nAbg. Dr. Föhr (Zentr.): Der dringende Wunsch, diese Auf \ngabe \nmit parlamentarischen Mitteln \nzu lösen, sei bestimmend für das Zentrum, die schweren Be \ndenken gegen Einzelheiten der Vorlagen zurückzustellen. \nReichsfinanzminister Dietrich erklärte die Annahme der \nVorlagen als die Voraussetzung für die weiteren Reformen im \nVersorgungs- und Sozialversicherungswesen, vor allem für die Sa \nnierung der Arbeitslosenversicherung. Die Gesundung der Wirt \nschaft, verbunden mit der Minderung der Lasten für die grosse \nArbeitslosenversicherung sei nicht aussichtslos, wenn jetzt die \nReichsfinanzen in Ordnung gebracht werden. Diese Gesundung \nder Wirtschaft ist aber nicht möglich, wenn jetzt die \nDeckungsvorlagen abgelehnt werden. Die Verantwortung fällt \ndann auf diejenigen, die die Annahme unserer Vorlagen ver \nhindern. Die Pumpwirtschaft können wir nicht fortsetzen. Die \nRegierung will gar nicht künstlich ein Junctim machen. Das \nJunctim ist durch die Natur der Dinge gegeben. \nDie Leere der Reichskasse ist das stärkste Junctim, das \nmöglich ist. \nIm weiteren Verlauf der Debatte beantragte Abg. Stein \nkopf (Soz.), dass von der Beitragspflicht zum Reichsnotopfer \n \n\ndiejenigen Angestellten der Deutschen Reicbsbahngesellschaft be \nfreit werden, die nicht ebenso wie die Beamten Anspruch auf \nRuhegehalt und Hinterbliebenenversorgung haben, und die nicht \nden Vorzug haben, dass sie nur aus einem in ihrer Person \nliegenden wichtigen Grunde gekündigt werden können. \nMin.-Direktor Zar den widersprach den Anträgen. Die An \nnahme der Anträge würde einen Einnahme-Ausfall von 7 bis \n7,5 Millionen Reichsmark bedeuten. Auch Reichsfinanzminister \nDietrich sprach sich gegen den Antrag aus. \nAbg. Dr. He ritz (Soz.) wandte sich überhaupt dagegen, \ndass Angestellte, die im Gegensatz zu den Beamten keine lebens \nlänglich gesicherte Stellung haben, zur Reichshilfe heran \ngezogen werden. \nAbg. Dr. Hoff (D. Vp.) beantragte die Zurückstellung der \nAbstimmung über die vorliegenden Anträge auf morgen, damit \ndie Regierung dann entsprechende Vorschläge machen könne, sf \nDie Weiterberatung wurde dann auf Freitag vertagt. \nDietrich-Programm mit Ergänzungen \nDer Beschluss des Kabinetts \nDas Reichskabinett beschloss in der Nachtsitzung, \nwie wir bereits ankündigten, an seinen Deckungs \nvorschlägen festzuhalten, erklärte sich aber damit ein \nverstanden, dass die drei Ergänzungsvorschläge hinsichtlich der \nBürgerabgabe, des § 163 des Gesetzes über die Arbeitslosenver \nsicherung und der Ermöglichung weiterer Ersparnisse im Etat \ndurch Initiativanträge der Parteien verwirklicht werden. Vor \naussetzung bleibe auch weiterhin eine Verständigung der Re \ngierungsparteien über die Anträge. \n* \nIn den Mittagstunden empfing Reichskanzler Dr. Brüning die \nFraktionsvorsitzenden der beiden Parteien, bei denen noch \nSchwierigkeiten zu überwinden sind, nämlich den Abgeordneten \nMeyer von den Demokaten und den Abgeordneten Leicht von der \nBayerischen Volkspartei. \nBindende Zusagen konnten beide Politiker dem Reichskanzler \nnoch nicht machen, sie müssen erst die Meinung ihrer Fraktionen \neinholen. \n \n \n\n \n\nAuch Sachsen ein Nazi-Staat? \nDie Volkspartei will die Regierung an die Hakenkreuzler ausliefern \n \n \n\n \n\nMoldenhauers Pensionierung vertagt \nWill er nicht den Rückzug antreten? \nDas Pensionsgesuch des ehemaligen Reichsfinanzministers Dr. \n.doldenhauer sollte heute im Reichsrat behandelt werden. Die \nAngelegenheit ist jedoch im letzten Augenblick von der Tages \nordnung abgesetzt worden. Von einer Zurückziehung des Ge \nsuchs ist jedoch, wie wir von amtlicher Stelle hören, dort nichts \nbekannt. Es ist anzunehmen, dass Dr. Moldenhauer zunächst nur \num Zurückstellung der Angelegenheit gebeten hat, vielleicht soll \ndiese Zurückstellung aber die Zurückziehung einleiten. Denn \nauch Herrn Moldenhauer wird es wohl kaum verborgen geblieben \nsein, welchen Sturm der Entrüstung sein Antrag, ihm die volle \nMinisterpension von fast 30 000 Mark zuzusprechen, in der \n»Öffentlichkeit erregt hat, nachdem er selbst das Ministerpen \nsionsgesetz unterzeichnet hatte, durch das den parlamentarischen \nMinistern nur ein Uebergangsgeld gewährt wird. Damit, dass \nder Minister, der täglich dreimal Sparsamkeit predigte, von Spar \nsamkeit nichts wissen wollte, als es sich um seinen eigenen Geld \nbeutel handelte, hat er sich und seinem Wirken sozusagen ins \nGesicht geschlagen. Ein Mann wie Moldenhauer braucht sich \num seine Zukunft keine Sorgen zu machen. Ihm werden die auf \ngegebenen Aufsichtsratsposten schnell wieder zufallen, auch eine \nProfessur wird sich wieder finden, und er wird keineswegs \nstempeln zü geben brauchen. \nWie wir weiter hören, ist von Dr. Moldenhauer die Gewährung \nder Ministerpension mündlich beim Reichsfinanzministerium \nbeantragt worden. Eine schriftliche Vorlage an den Reichsrat \nwar nur deshalb notwendig, weil Dr. Moldenhauer auch seine \nDienstzeit als Professor an der Handelshochschule Köln, also in \neiner nicht staatlichen Tätigkeit, angerechnet werden sollte. Die \nauf demselben Lehrstuhl an der Universität Köln verbrachte \nDienstzeit müsste Dr. Moldenhauer ohne weiteres angerechnet \nwerden, da er als Universitätsprofessor mittelbarer Staatsbeamter \nwar. Für diese Zeit ist die Zustimmung des Reichsrats überhaupt \nnicht notwendig. \n \n\nBombenwurf-Anstifter verhaftet \nDer-Anschlag auf die Sowjet-Gesandtschaft \nin Warschau \nWARSCHAU, 10. Juli. (W. T. B.) \nWie das polnische Regierungsblatt „Gaieta Polska“ von zu- \n-tändiger Stelle erfährt, haben die polnischen Polizeibehörden \nden wahrscheinlichen Anstifter des Bombenanschlages auf die \nWarschauer Sowjetgesandtschaft verhaftet. Der Name des Ver \nhafteten und Ort der Festnahme wird vorläufig geheim gehalten. \nAnderen Nachrichten zufolge soll man den Anstifter, einen \nrussischen Monarchisten, in Belgrad verhaftet haben. Hin polni \nscher Untersuchungsrichter und zwei Polizeibeamte sollen schon \ndie Reise nach SUdslawien angetreten haben. \nDer sosialtstisehe „Robotnlk“ meldet noch, dass die polnische \ni'olizei im Zusammenhang mit dem Bombenanschlag unter den \nrussischen Monarchisten Wilnas Verhaftungen vorgenommen \nhabe. \nDer demokratische Parteivorstand trat heute vormittag um \n10 Uhr im Reichstag zusammen. Er beschäftigte sich zunächst \nmit der Frage der Reichslisten, wozu zahlreiche Anregungen \naus dem Lande vorliegen. Ueber die politische Lage im Reich \nberichtete der Parteivorsitzende Koch-Weser. \nGross Leningrad kommt. Ein Projekt zur Vergrößerung der \nStadt Leningrad ist ausgearbeitet worden. Es sollen die Ort \nschaften Kolpino, Sestroretzk und Detskoje Selo in Leningrad \nt-inbezogen werden. Ferner wird geplant, die Stadt mit einem \nGürtel von Gemüseplantagen und Milchfarmen zu umgeben, die \nals Kollektivwirtschaften eingerichtet werden. \n \n \n\n \n\nDRESDEN, 10. Juli. (Eig. Meldung.) \nUnmittelbar vor Eröffnung des Landtags hat die Fraktion \nder Deutschen Volkspartei, die gegenüber den Bemühungen um \ndie Bildung einer marxistenreinen Regierung bisher noch immer \neinige Reserve gezeigt hatte, einen Entschluss gefasst, der für \nden Freistaat Sachsen den Beginn schwerer Verwicklungen be \ndeuten kann. \nDer Fraktionsführer der Deutschen Volkspartei, der Dres \ndener Oberbürgermeister Dr. Blüher, hat in einer interfraktio \nnellen Sitzung, an der aber die Demokraten und die Volks \nnationalen nicht teilnahmen, bekanntgegeben, dass die Deutsche \nVolkspartei sich nunmehr entschlossen hat. bei den Bemühungen \num das Zustandekommen einer marxistenreinen Regierung mit \nzuarbeiten. Damit findet die Vermutung, dass es der Deutschen \nVolkspartei, die während des Wahlkampfes des öfteren gegen \ndie Nationalsozialisten ziemlich heftige Töne fand, mit diesem \nKampfe gegen die Hitler-Leute überhaupt gar nicht ernst sei, ihre \nvolle Bestätigung. Denn eine marxistenreine Regierung heisst in \nSachsen nichts anderes, als eine Regierung unter massgebendem \nEinfluss der Nationalsozialisten. Im Wahlkampfe hatte die \nDeutsche Volkspartei verkündet, dass für sie eine politische \nZusammenarbeit mit einer Partei, die in ihren öffentlichen Ver \nsammlungen Mordhetze treibe, unmöglich sei. Jetzt, noch vor \nZusammentritt des Landtags, verhandelt sie mit den National \nsozialisten bereits über die Besetzung der Ministerien. Die \nDeutsche Volkspartei hat in Sachsen also gegenüber ihren Wäh \nlern ein regelrechte« Täuschungsmanöver getrieben. Die National \nsozialisten haben sich einverstanden erklärt, dass die Deutsch \nnationalen den Ministerpräsidenten stellen. \nFür sich selbst beanspruchen die Nationalsozialisten das \nwichtigste sächsische Ministerium, das Innenministerium, \nund ausserdem das Arbeitsministerium, wo es ihnen vor \nallem darauf ankommt, die sozialistischen und demokratischen \nBeamten zu vertreiben. \nZwar ist die Verwirklichung dieser Pläne unwahrscheinlich, weil \ndie Demokraten, auf deren drei Stimmen alles ankommt, eich an \nder Bildung der marxistischen Regierung nicht beteiligen. Eine \n \n\nLONDON, 10. Juli. (Eigener Bericht.) \nDie indischen Parteien, mit Ausnahme der Swaradschisten, \nhaben eine Erklärung abgegeben, in der sie sieh für die Teil \nnahme an der englisch-indischen Konferenz und für die Einstel \nlung der Gehorsamsverweigerung aussprechen. Gleichzeitig for \ndern die Parteien die Amnestie für politische Vergehen. \nDie gestrige Erklärung des Vizekönigs betont, dass die Par \nteien nicht dadurch verlören, dass sie an der Konferenz teil \nnehmen. Keiner ihrer politischen Grundsätze brauche aufgegeben \nzu werden. Die Konferenz sei um so notwendiger, nachdem der \nSimon-Bericht offensichtlich die Entwicklung Indiens zum Do \nminion hindere. Mit Befriedigung hätten die Parteien vernommen, \ndass nach den Worten des Vizekönigs \nder Simon Bericht weder das letzte Wort, noch die unerschüt \nterliche Grundlage jeder Reform \n \n \n\n \n\ngefährliche Situation könnet aber entstehen, wenn, wie das die \nKommunisten bei der Wahl Büngers getan haben, eine Reihe von \nAbgeordneten sich bei der jetzigen Ministerpräsidentenwahl der \nStimme enthält, so dass die Mehrzahl der abgegebenen Stimmen \nentsprechend niedriger liegen würde und ein Ministerpräsident \nbereits mit weniger Stimmen gewählt wäre. Dann wäre der \nFreistaat Sachsen mit Hilfe der Deutschen Volkspartei einer \nvon den Nationalsozialisten beherrschten Regierung ausgeliefert. \n* \nDie politische Zuhälterei, die die Volkspartei den \nNationalsozialisten gegenüber betreibt, wird erst dann ein \nEnde finden, wenn die Parteien im Reichstag begreifen, \ndass es sich hier um ein Reichsproblem handelt, das nur \nsie lösen können.- Es ist ein Unding, dass dieselbe Volks \npartei in der Reichspolitik eine führende Rolle spielt, die \nin den Ländern die Feinde dieser Reichspolitik in un \nerhörter Weise begünstigt. \nLandtagseröffnung mit Hitlerhemden \nDRESDEN, 10. Juli. \nUnter grosser Anteilnahme der sächsischen Bevölkerung \nwurde um 1 Uhr der neue Landtag eröffnet. Die 14 national \nsozialistischen Abgeordneten sind sämtlich in Hitler-Uniform \nerschienen. In ihren braunen Hemden sehen sie aus wie eine \nFussballmannschaft. Die Abgeordneten der Rechten erscheinen \nfeierlich in schwarzen Gehröcken. Die Namensverlesung ergibt, \ndass sämtliche 96 Abgeordnete erschienen sind. Ais einziger \nPunkt steht auf der Tagesordnung die Wahl des Landtags \npräsidiums. Der erste Redner ist der Führer der kommunisti \nschen Fraktion, Renner, der mit sämtlichen Parteien scharf ins \nGericht geht und namentlich die Rechtsparteien wegen ihrer \nVerluste im Wahlkampf verhöhnt. Von den Bänken der National \nsozialisten wird Renner zugerufen: „Hände aus den Taschen!“ \nRenner erwidert damit, dass er den Führer der National \nsozialisten, -den früheren Kapitänleutnant von Killinger, als \n„Seeräuber\" bezeichnet. \n \n\nsei. Die in Simla versammelten Parteiführer richten an die Kon \ngressmitglieder die Aufforderung, ihre Non - Cooperation - Be \nwegung einzustellen und die Gelegenheit zu benutzen, England \nihre gemeinsamen Wünsche vorzutragen. Da aber eine gute \nAtmosphäre zum Erfolg jeder Konferenz unbedingt nötig ist, so \nwird die Regierung aufgefordert, die Notstandsmassnahmen auf \nzuheben und die politischen Sträflinge zu amnestieren. Denn hier \ndurch werde die zwischen England und Indien bestehende Span \nnung nur verstärkt. \nDa die Swaradschisten sich an dieser Erklärung nicht betei \nligt haben, so darf sie in ihrer Wirkung nicht überschätzt wer \nden. Andererseits ist es bemerkenswert, dass die gemässigten \nindischen Parteien tortz ihrer offenen Kritik des Simon-Berichtes \nsich für die Teilnahme an der „Konferenz am runden Tisch“ \naussprechen. Dies ist die erste Wirkung der gestrigen Erklärung \ndes Vizekönigs, in der es hiess, dass bei aller Bedeutung des \nSimon-Berichtes die Konferenz freie Hand habe. \n \n\nDie gemässigten Inder für Konferenz "
    }
}