{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "11",
        "NewspaperNumber": "322",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n\nTrauerkundgebung im Reichstag \n \n\nReichstagspräsident Lobe über die Katastrophe bei Reurode \n \n\nBrotgesetz in Schlassabstimmang angenommen \n \n \n\n \n\nDer Reichstag begann gestern mit einer Trauerkund \ngebung für die unglücklichen Opfer der Grubenkata \nstrophe in Ncurode. Präsident Lobe hielt, während sich \ndie Abgeordneten von ihren Plätzen erhoben, folgende \nAnsprache: \n„Ein furchtbares Unglück, wie es sich in gleicher Schwere seit \nJahren in Deutschland nicht ereignete, hat auf der Wenzeslaus- \nGrube in Hausdorf bei Neurode hundertfünfzig schlesische Ar- \nbeiterlebeu dahingerafft, zahlreiche andere Bergleute verletzt und \nzahllose Familien in Trauer versetzt. Der Betriebsrat und die \nBerginspoktion haben sich bisher vergeblich bemüht, an den \nUnglücksherd vorzudringen, um \ndie Ursache des Einbruches der Kohlensfiuregase festzustelleu. \nWir kennen deshalb in diesem Augenblick noch nicht genau die \nunheimlichen Aus,nasse des Unglücks. Wir wissen nicht, inwie \nweit menschliches Vergehen oder Versehen zu dem Unglück bel- \ngetragen hat, inwieweit unbeherrschbare Naturgewalten die Ur \nsache gewesen sein können. Wir müssen uns deshalb in diesem \nAugenblick darauf beschränken die zuständigen Behörden um \neine genaue Untersuchung der Ursachen des Unglücks zu er \nsuchen, den Angehörigen und den Verletzten unsere Teilnahme \nausznsprechen und die Versicherung abzugeben, \ndass allgemeine Mittel die Not werden lindern müssen, die \ndieser schwere Schlag über das ohnehin schon als Elcnds- \ngebiet bekannte Neuroder Revier heraufbeschworen hat. \nIch zweifle nicht daran dass der Reichstag bereit Ist. an diesem \nHilfswerke mitzuwirken, und ich nehme an, dass Sie mich er \n \n\nmächtigen, Ihr tiefes schmerzliches Mitgefühl den Angehörigen \nund den Betroffenen selbst zu übermitteln. — Ich danke Ihnen.“ \nVon den Regierungsparteien, den Sozialdemokraten und den \nKommunisten sind Anträge auf Gewährung von Reichsmitteln zur \nHilfe für die von dem Grubenunglück Betrofienen eingegangen. \nDie Regierungsparteien fordern ausserdem beschleunigte Unter \nsuchung der Ursachen der Katastrophe. \nAuf der Tagesordnung steht dann zunächst der Bericht des \nGeschäftsordnungsausschusses über \nAnträge auf Strafverfolgung von Abgeordneten. \nDer Ausschuss hat die Genehmigung zur Strafverfolgung der \nAbgg. Schneller (Komm.). Maslowski (Komm.), Feder (Natsoz.) \nund Graf von Westarp (Deutschnat. Vp.) beantragt. \nIn einer Entschliessung ersucht der Ausschuss die Reichs \nregierung. beim Reichsgericht und bei den Strafverfolgungs \nbehörden der Länder dahin zu wirken, dass bei Vernehmungen \nvon Reichstagsabgeordneten auf die parlamentarischen Arbeiten \nRücksicht genommen wird. \nBei der Abstimmung über die vom Ausschuss beantragte \nGenehmigung zur Strafverfolgung des Abg. Maslowski ist das \nErgebnis zunächst zweifelhaft, da mit den Kommunisten auch die \nDeutschnationalen und Nationalsozialisten gegen die Genehmi \ngung stimmen und die Sozialdemokraten sich der Stimme ent \nhalten. \nIm Hammelsprung wird mit 151 gegen 101 Stimmen bei \n48 Stimmenthaltungen dem Ausschussantrag entsprechend die \nGenehmigung erteilt. \nDie vom Ausschuss beantragte Genehmigung zur Strafver- \nI folgung des deutschnalionalen Abg Graf Westarp wird unter \n| grosser Heiterkeit einstimmig abgelehnt. \n \n\nDie übrigen Anträge des Ausschusses und die Ausschuss- \nEntschliessung werden angenommen. \nEs folgt die \nSchlussabstimmung über das Brotgesetz. \nAbg. Simon-Franken (Soz.) erklärt, die Sozialdemokraten \nhätten die Absicht gehabt, dem Brotgesetz zuzustimmen. Das \nsei ihnen jetzt unmöglich gemacht worden dadurch, dass aus \ndem Gesetz die Bestimmung über den Brotverkehr nach Ge \nwicht gestrichen worden sei. Die Preiskontrolle des Brotes sei \nnotwendig. Wenn sie fehlt, sei das Gesetz \nnur noch ein Instrument zur Schröpfung der Konsumenten \nzugunsten der Bäckermeister. \nAuf Antrag der Sozialdemokraten wird die Schlussabstim \nmung namentlich vorgenomnieu. Sie ergibt die Annahme des \nGesetzes mit 212 gegen 198 Stimmen bei 11 Stimmenthaltungen. \nGegen das Gesetz haben mit den Sozialdemokraten und Kom \nmunisten auch einzelne Abgeordnete des Zentrums und der \nDemokraten gestimmt. \nEs folgen nun die vorher zurückgestellten Anträge auf \nHilfsmassnahmen für die Opfer des Grubenunglücks. \nPräsident Lobe bittet, die Anträge ohne Aussprache dem \nHausballsausschuss zu überweisen. \nAbg. Dr. Pcrlitius (Ztr.) erklärt, seine Freunde hätten gleich \nfalls eienn Hilfeleistungsantrag vorbereitet. Er beantragt, alle \ndiese Anträge auf die Tagesordnung der Freitagssitzung zu \nsetzen. \nDer Vorschlag Pcrlitius wird agnenommen. \nFreilag 8 Uhr: Neben kleineren Vorlagen das Gesetz über \ndie Fälligkeit der Aufwerlungsbypotheken. \n \n \n\n \n\nDie Flugboot-Tragödie \nDie Aussagen des Flugkapitäns und des Bordmonteurs \n \n\nDer Flngkapitän Kuring und der Bordmonteur Friedrich \ngaben gestern nachmittag vor der Direktion der Lufthansa eine \nSchilderung der Flugkatastrophe auf der Ostsee: \nNicht ein Kurbelwellenbruch, sondern ein Getriebwellen- \nhruch habe das Niedergehen, das aber dennoch glatt verlauten \nsei, erzwungen. \nEin Anbordnehmen der Passagiere habe der Kapitän der \n„Maja\", so gut eine Verständigung zwischen ihm und dem nicht \npertekl dänisch sprechenden FlugkapiUin möglich war, nbiebnen \nmüssen, um seinen Schoner nicht selbst in Gelahr zu bringen. \nDas Flugboot sei dann so glatt von dem Schoner >m Schlepptau \nüber zwei Stunden geführt worden, dass man schon die Küste \nvon Bornholm gesichtet habe und gar nicht mehr daran gedacht \nbähe, einen grösseren Dampfer durch Signalschüsse zur Hills \naktion heranzurufen. \nPlötzlich sei das Wetter sehr böig und stürmisch geworden. \nDie Wellen seien gewaltig gestiegen. Nun habe man vorsichts \nhalber den Passagieren geraten, Schwimmwesten anzulegen. \nAls dann eine Bö mehrere Male die Wellen unter einer Trag \nfläche unterschnitten habe, habe sich das Flugboot langsam \nauf die Seite gelegt und sei schliesslich ganz gekentert. \nDoch hätten noch alle Passagiere und auch die Besatzung das \nFlugboot verlassen können. Alle seien nun geschwommen. \nDie „Maja“ habe sofort ein Kreuzmanöver unternommen, um \ndie in den Wellen Treibenden zu retten. Dabei habe sich aber \nzum Unglück das Seil in der Schraube verwickelt und der Hilfs \nmotor der segelnden „Maja“ sei zum Stehen gekommen. Dann \nhabe die „Maja“ noch eine Ruderbeschädigung erlitten. Der \nSteuermann sei verletzt worden und habe seinen Dienst auf \ngeben müssen. 45 Minuten habe die „Maja\" nunmehr versucht, \nnur noch segelnd, die Verunglückten zu bergen. Doch sei das \nnur bei Friedrich gelungen, der schon vorher auf die „Maja“ \nzugeschwommen sei, und bei dem Schweden Ericson und dem \nFlugkapitän, denen es gelungen war, das Wrack des Flugbootes \nwieder schwimmend zu erreichen. \nDer holländische Dampfer ,.Spes“ habe sich auch an dem \nRottungswerk beteilgt, doch habe er angenommen, dass es sich \nnur um ein verunglücktes Fischerboot handele. Er habe zwei \nmal versucht, Fräulein Nordrop, die er für eine Fischerfrau ge \nhalten habe, mit einem Haken nach oben zu ziehen, aber beim \nzweiten Male seien die Schnüre der Schwimmweste gerissen und \nFräulein Nordrop, die einen fast leblosen Eindruck machte, und \nvorher auch nicht nach dem Rettungsgürtel griff, den ihr die Be \nsatzung zuwarf, versank in den Wellen. Gegen 21 Uhr abends \nsei der Schoner zurückgefahren. Das holländische Motorschiff \nhabe noch etwa eine halbe Stunde gekreuzt, aber der Kapitän \nhat nichts wahrgenommen ausser der in den Wellen treibenden \nFrau. \n \n\nDie Rettungsaktion sei durch die grosse Entfernung zwischen \nden in den Wellen Treibenden und die schlechte Sprachverstündi \ngung sehr erschwert worden. Der Schoner „Maja“, der nur noch \n„ein Viertel klar“ von der Rettungsaktion zurückkehrte, hat ge \nglaubt. dass das holländische Schilf die Rettungsaktion durch \ngeführt habe. \n \n\nGewerkschaft der Filmkünstler \nDie Dachorganisation der lilmschaffenden Künstler; der Ver \nband deutscher Filmtautoren, der Verband der Filmregisseure, \nder Verband der Filmdarsteller, der Verband der Kameraleute, \nder Verband der Filmarchitekten, die Gesellschaft der Film \nmusikkomponisten, der Verband der Kameraleute haben heute \nim Reiehsarbeltsministerium über die Regelung der Anstellungs \nbedingungen verhandelt. Es ist beabsichtigt, einen Manteltarif \nabzuschliessen. Die Verhandlungen wurden vertagt, weil das \nUeichsarbeitsministerium sich noch nicht entscheidend fiussern \nkonnte. \n \n\nDie Sachsen haben ein Präsidium \n \n\naber noch keinen Ministerpräsidenten \n \n\nDRESDEN, 10. Juli. \nDie Wahl des Präsidiums für das neue sächsische Parlament \nergab genau das alte Präsidium. Präsident wurde mit 37 von \n64 abgegebenen Stimmen wieder der Sozialdemokrat Weckei, für \nden ausser seinen Frakiionsfreunden die drei Demokraten \nstimmen und die Volksnationalcn stimmten. Die Demokraten \ndeshalb, weil nach parlamentarischem Brauch die stärkste \nFraktion den Präsidenten stellen muss. Die Nationalsozialisten \nund die Kommunisten stimmen für ihre Fraktionsführer, die \nRechtsparteien enthalten sich der Stimme. Erster Vizepräsident \nwird wiederum der Deulschnationale Dr. Eckhardt, zweiter Vize \npräsident Dr. Hickmann von der Deutschen Volkspartei. Bei der \n \n\nWahl des zweiten Vizepräsidenten wurde ein Zettel abgegeben, \nauf welchem steht: Zehntausendlonnen-Rindvieb von Killinger, \nwelche Bezeichnung dieser nationalsozialistische Abgeordnete vor \neinigen Monaten einmal nach der Pressetribüne gegenüber dem \nVertreter einer Dresdener Zeitung hinaufgerufen hatte. \nNach der Wahl des Vorstandes ergriff Ministerpräsident \nSchieck das Wort, um zu verkünden, dass die Regierung, nach \ndem sich der Landtag dnr-h d !c> Wahl seines Vors'and°s konsti \ntuiert hat, ordnungsgemäss zurücktritt. Nach der Landesver \nfassung führt das Uesaintminlsterium die Geschäfte bis zur Neu \nbildung einer Landesregierung weiter. In der nächsten Sitzung \nsoll die Wahl des neuen Ministerpräsidenten vor sich gehen. \n \n\nKrach im Heldenhain \nSchwarzweissrote Störer der Einigkeit \nANDERNACH, 10. Juli. \nDurch das Verhalten der vaterländischen Vereine erfuhr die \nEinweihung des Andernacher Heldenhains eine unliebsame Stö \nrung. Die vaterländischen Vereine wollten bei der Feier die \nschwarzweissrote Fahne hissen, was jedoch der Bürgermeister \nuntersagte, weil sich die Feier auf stadteigenem Grund und \nBoden abspielte. Die Stadtverwaltung forderte, dass bei dem \nFestakt die schwarzrotgoldene Fahne gehisst würde. Die vater \nländischen Vereine kümmerten sich jedoch nicht um dieses Ver \nbot und zogen die schwarzweissrote Fahne auf, die dann von der \nPolizei entfernt wurde. In einer Erklärung betont der Bürger \nmeister, dass nach einer Verordnung vom 29. Juni 1929 die Ge \nmeinden ausdrücklich verpflichtet sind, die Reichs- und Landes \nfarben bed derartigen Feiern zu flaggen. \n \n\nNazi-Terroristen verurteilt \nFRANKFURT a. 0., 10. Juli. \nVor dem Schwurgericht in Fürstenwalde hatten sich heute \nsieben Nationalsozialisten zu verantworten, die an der Erstecbung \ndes Kommunisten Jopp vor einigen Wochen beteiligt waren. \nDie beiden Haupttäter wurden wegen schwerer Körperver \nletzung in Tateinheit mit Kaufhandei zu einer Strafe von zwei \nJahren sechs Monaten Gefängnis, die übrigen fünf Angeklagten \nzu Strafen von einem halben Jahr bis zu einem Jahr Gefängnis \nverurteilt. Die Rädelsführer wurden sofort in Haft genommen, \nda das Gericht sie wegen ihrer politischen Verbindungen für \nfluchtverdächtig hielt. \nDer Vorsitzende wies darauf hin, dass die Form der Aus \ntragung politischer Kämpfe, wie sie in der Hauptverhandlung \nzutage getreten sind, geeignet sei, Deutschland vor der ganzen \nausländischen Welt verächtlich zu machen. \nDie Verhandlung gegen den Haupttäter Tauer, der den töd \nlichen Stich geführt hat, wird morgen durchgeführt werden. \n \n \n\n \n\nVerlangen Sie unseren umfangreichen Le bensm Ittel - K ata log \nKARSTADT \n \n\nU-BAHNHOF HERMANNPLATZ! DER KARSTADTBAHNHOF \n \n\n* "
    }
}