{
    "Year": "1930",
    "Month": "07",
    "Day": "11",
    "NewspaperNumber": "322",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "l, 11. Juli 1930 - 78. Jahrgang Nr. 322 \n \n\n0» Ge- \nfallenen- \nDankmat \nder Stadl \nNürnberg \n \n\nBerliner \n \n\nMorgen-Ansyatie \n \n\nMil .. Unterkaltunas Matt \nHlodenZeitung^^Sporfleitung \nJUm» Zeitung [^Ty| Haus ufiartenfl a \nJechn.2eif ung IlHtzMaffilUC \n2 MAL TÄGLICH --- 60 PFG. WÖCHENTLICH \n \n\nReichstags-Trauer um die Gruben-Opfer \nReichsbahn and Lotterie machen Preisaufbau \n \n \n\n \n\nNazi-Waffendepots entdeckt \nHaussuchungen hei zahlreichen Nationalsozialisten / Verräterischer Brief eines \nverunglückten Motorradfahrers / Der Nazi-Terrorist in der Schupo \n \n \n\n \n\nVor 10 Jahren... \nHeute vor zehn Jahren fand ie Volksabstimmung statt, \ndie Ost- und Westpreussen in den heutigen Grenzen bei \nDeutschland erhielt. Es war ein Sieg der Heimattreue, \nein friedlicher Sieg. Ein Beweis dafür, dass letztlich auch \neine waffenstarrende Welt heute ihrer Willkür Halt ge \nbieten muss vor der Forderung eines Volkes auf natio \nnale Selbstbestimmung. Dieses Halt kam allerdings erst, \nnachdem deutsches Land und deutsches Volkstum unver- \nschmerzliche Verluste erlitten hatte. Unverschmerzliche! \nDas sei gerade von uns, die wir den Frieden und die Ver \nständigung ohne Hintergedanken verlangen, immer wie \nder offen betont. Die Wunden im Osten, deren schwerste \nKorridor und Danzig heissen, sind nicht verheilt, können \nnicht verheilen. Solange Europa solche Wunden trägt, \nkann es nicht von der Kriegsseuche genesen. Da hilft \nauch kein Paneuropapflaster. Da kann nur eines helfen: \nVerständigung mit Polen, Verständigung mit allen ver \ntraglich Beteiligten und Gebundenen mit dem einen Ziel: \nDie unerträgliche Zerreissung des deutschen Reiches auf \nzuheben. Es ist ein langer und beschwerlicher Weg zu \ndiesem Ziel. Aber Geduld, Zielbewusstsein und ehrliche, \nwirkliche Friedensgesinnung werden auch dieses Werk \nreifen lassen. Die Erinnerung an den 11. Juli 1920 er \nfüllt uns dafür mit Zuversicht. \n \n\nBei der gestrigen Tagung des demokratischen Parteivorstan \ndes kennzeichnete in einem einleitenden Referat der Reichstags \nabgeordnete Dr. Reinhold die politische Lage dahin, dass in den \nletzten Tagen eine nicht unbeträchtliche Verscbiebnug in der \nSituation dadurch eingetreten sei, dass die ursprünglichen \nDeckungsvorschläge, die zunächst gegenüber den Vorschlägen des \nfrüheren Reichsfinanzministers Moldenhauer eine Verbesserung \ndargestellt hätten, \ndurch das Entgegenkommen an die Rechte in einer Weise \nverschlechtert worden sind, die der demokratischen Reichs \ntagsfraktion eine Zustimmung wahrscheinlich unmöglich \nmachen werde. \nDie Reichsregierung habe sich auf Anregung der rechtsstehenden \nParteien dem Gedanken einer ungestaffelten Bürgerabgabe, die \ndie roheste Form der Kopfsteuer darstelle, genähert. Die Demo \nkraten wollen die unbedingt notwendige Sanierung der Gemeinde \nfinanzen ohne eine Erhöhung der Realsteuern, durch eine wahl \nweise zu verwendende Schankverzehrsteuer herbeiführen. Sollte \ndie Regierung beabsichtigen, über ihre ursprünglichen Deckungs \nvorschläge hinaus, bei Nichtzustandekommen einer Mehrheit im \nReichstag, die Bürgerabgabe auf dem Wege des Artikels 48 als \nNotverordnung in Kraft zu setzen, würde mit Sicherheit früher \noder später der Reichstag zu einer Aufhebung der Notverordnung \nkommen. \nDas politische Ziel der Demokraten bleibe nach wie vor eine \nRegierung der Grossen Koalition, \ndie unter den gegenwärtigen Verhältnissen als die auf die Dauer \nallein sichere Regierungsgrundlage erscheint. \nIn der Aussprache wurde die Ablehnung der Kopfsteuer aus \nsozialen wie finanziellen Gründen einmütig zum Ausdruck ge \nbracht. \nDr. Höpker Asch off trat für die obligatorische Schankverzehr \nsteuer ein. Reichstagsabgeordneter Dr. Fischer-Köln erklärte, \nfür die Demokraten sei das Finanzprogramm, mit oder ohne Kopf \nsteuer, nur annehmbar, wenn ee gleichzeitig die Schankverzehr \nsteuer enthalte. \n \n \n\n \n\nDie Berliner Kriminalpolizei hat gestern in den Privat \nwohnungen zahlreicher Angehöriger der Nationalsozialisti \nschen Partei Haussuchungen nach Waffen, Waffenteilen \nund Munition vorgenommen. Dabei ist es der Polizei ge \nlungen, an verschiedenen Stellen der Stadt, besonders \naber im Westen, erhebliche Waffen- und Munitionsmengen \naufzufinden und zu beschlagnahmen. Die Inhaber der \nWohnungen, in denen die Waffen vorgefunden wurden, \nzwölf an der Zahl, sind verhaftet und der Abteilung I a \nim Polizeipräsidium zugeführt worden. \nEin seltsamer Zufall hat die Polizei auf die Spur dieser \nWaffenfunde gebracht. Wir berichteten gestern von einem Zu- \nsammenstoss zwischen einem Auto und einem Motorradfahrer, \nbei dem der Polizeianwärter Kurt Dörre, der auf dem Motorrad \nsass, mit seiner Begleiterin Elisabeth Hanke getötet wurde. Bei \nder Einlieferung der beiden Leichen im Potsdamer Schauhaus \n \n\nDer Parteivorsitzende Koch-Weser wandte sich in seinem \nSchlusswort \nbesonders gegen die Androhung der Anwendung des \nArtikels 48. \nUnmöglichen Dingen würden aber die Demokraten nicht zu \nstimmen, nur um der Regierung die Anwendung des Artikels 48 \nzu ersparen. \nWiderstand verschärft sich \nbei Demokraten und Sozialdemokraten \nDie demokratische Fraktion, dier gestern abend tagte, war \nsich ebenfalls darüber schlüssig, dass die Schankverzehrsteuer \nzur Sicherung der Geueindefinanzen gefordert werden müsse. \nVoraussichtlich wird die Fraktion einen entsprechenden Antrag \neinbringen. \nIn der sozialdemokratischen Fraktionssitzung kam die Miss \nstimmung über die Milderung der Sozialleistungen in der Ar \nbeitslosen- und Krankenversicherung und über die beabsichtigte \nAufhebung der unbeschränkten Zuschusspflicht des Reiches zu \nsehr starkem Ausdruck. Es wurde ausgesprochen, dass die Ver \nschlechterung der Sozialgesetzgebung den schärfsten Widerstand \nder Sozialdemokratie herausfordere und für ihre Haltung zum \nFinanzprogramm entscheidend sein werde. \n* \nAm gestrigen Nachmittag empfing der Reichskanzler \nDr. Brüning u. a. den deutschnationalen Fraktionsvorsitzenden \nDr. Oberfohren zu einer Aussprache über die Lage beim Finanz \nprogramm. Der deutschnationale Abgeordnete dürfte zum Aus \ndruck gebracht haben, dass eine Hilfestellung der Deutsch \nnationalen bei Teilen des Finanzprogramms solange jedenfalls \nnicht in Frage komme, als sich die Regierungsparteien selbst \nnicht geeinigt hätten. Immerhin bestätigt der Vorgang die \nNeigung der Regierung, die nötige Hille rechts zu suchen, \n \n \n\n \n\nfand man, als man die Personalien der Toten feststellen wollte, \neinen Briefwechsel zwischen Dörre und einem in Berlin-Wil \nmersdorf wohnenden Kaufmann Hoppe. Aus dem Briefwechsel \nging deutlich hervor, dass beide Männer der Nationalsozialisti \nschen Partei angehörten und offenbar einer Sturmabteilung zu \ngewiesen waren. In dem Briefwechsel konnte man ferner die \ninteressante Feststellung machen, \ndass in Berlin von Angehörigen der Nationalsozialistischen \nPartei ein grosses Waffenlager versteckt gehalten wurde. \nSo schrieb Dörre unter anderem an Hoppe, er möge die Ma \nschinengewehrschlösser ja recht sorgfältig pflegen und immer \neineftten, denn man wisse nicht, wann man sie gebrauchen \nkönnte. \nAuf Grund des Vorgefundenen Materials, das von der Pots \ndamer Polizei der Berliner politischen Polizei übermittelt wurde, \nwurden noch im Laufe des gestrigen Tages in der Wohnung des \ngetöteten Dörre und bei dem Kaufmann Hoppe in der Sig \nmaringer Strasse Durchsuchungen vorgenommen. Dabei fand \nman \neine Liste von weiteren Personen, die ebenfalls Waffen \nversteckt haben sollen. \nAuch hier handelte es sich um Mitglieder der Nationalsozialisti \nschen Partei. Die Kriminalpolizei nahm daraufhin auch in \ndiesen Wohnungen Durchsuchungen vor und beschlagnahmte \ngrosse Mengen an Waffen und Munition. Die Arbeiten der Po \nlizei zogen sich bis in die späten Nachtstunden hin, da immer \nweiteres Belastungsmaterial vorgefunden wurde. Insgesamt \nsind bis jetzt zwölf Personen von der Polizei zum Verhör nach \ndem Polizeipräsidium gebracht worden. Die ganze polizeiliche \nAktion wurde von der Oeffentlichkeit völlig unbemerkt durch \ngeführt. \nDer getötete Dörre, der offenbar ein sehr aktives Mitglied \nder Nationalsozialistischen Partei war, gehörte der Pots \ndamer Schutzpolizei zwölf Jahre hindurch im aktiven \nAussendienst an! \nErst vor kurzer Zeit schied er mit dem Zivilversorgungsschein \naus dem Dienst der Schutzpolizei aus und wurde als Versor \ngungsanwärter sofort von der Potsdamer Kriminalpolizei über \nnommen. Hier hatte man ihn zunächst im Verwaltungsdienst \nbeschäftigt, wo er Elisabeth Hanke kennenlernte, die dort in \nder Kanzlei beschäftigt ist und ebenfalls der Nationalsozialisti \nschen Partei angehört. Offenbar befand sich Dörre, als der \nUnglücksfall sich ereignete, auf der Rückfahrt von einer In \nstruktionsfahrt für seine Partei. Nur so ist es zu erklären, dass \ner die ihn belastenden Papiere bei sich führte. \nDie Untersuchung der Berliner Kriminalpolizei wird erst \nim Laufe des heutigen Tages ihren Abschluss finden. Der \nPolizeipräsident wird dann über den gegenwärtigen Stand der \nWaffenfunde und der Verhaftungen eine amtliche Erklärung ab \ngeben. \n \n\nStimmverlust der Arbeiterpartei \nLONDON, 10. Juli. (Eigener Bericht.) \nBel der Nachwahl in Nord-Norfolk schrumpfte die bisherige \nMehrheit der Arbeiterpartei von 1883 auf 179 zusammen. Ge \nwählt wurde Lady Noel-Buxton, die an Stelle ihres inzwischen \nins Oberhaus versetzten Gatten kandidierte. Lady Noel-Buxton \nerhielt 14 821 Stimmen, ihr konservativer Gegenkandidat Cook \n14 642 Stimmen. Cook hatte die volle Unterstützung der „Welt \nreichspartei“ Lord Beaverbrooks, deren steigender Einfluss \ndurch das Ergebnis dieser Nachwahl wieder bewiesen wurde, u \n \n\nWeg mit der Kopfsteuer! \nForderung des demokratischen Parteivorstandes — Dafür Schankverzehrsteuer \n \n \n\n \n\n[ \n \n \n"
}