{
    "Year": "1930",
    "Month": "07",
    "Day": "11",
    "NewspaperNumber": "322",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Personentarife werden erhöht \n \n\nMit Wirkung vom \n1. September ab \n \n\nFahrpreise des Berliner Vorortverkehrs bleiben \n \n\nunverändert \n \n\nAu! Grund der Beschlussfassung des Relchselienbahn- \nrates hat die Reichsbahn bei dem Rcichsverkehrsminister \nunter dem 14. Juni eine „allgemeine mässlge Erhöhung \nder Personentarife“ beantragt. Die Reichsregierung hat \nsich nun entschlossen, der beantragten „massigen“ Er \nhöhung zuzustimnien mit der Massgabe, dass sie erst am \n1. September 1930, also im wesentlichen nach Abschluss \ndes Ferienverkehrs in Kraft tritt \nI \nDie Reichsregierung ist, wie W. T. B. erklärt, der Ansicht, \ndass der Mehrertrng, der der Reichsbahn aus dieser Erhöhung tu- \niliesst, aui 05 Millionen Mark geschützt werden kann Sie glaubt, \ndass wegen der Geringfügigkeit der Erhöhung eine wesentliche \nAbwanderung von der zweiten auf die dritte Klasse und auch aut \nden Kraftwagon nicht befürchtet zu werden braucht. Da die Er \nhöhung des Stückgut-, der Expressgut- und Gepücktarife. die der \nReichsbahn auf Antrag ebenfalls genehmigt wurde, nach der Be \nrechnung der Reichsbahn dieser 70 Millionen Mark bringt, sind \nim ganzen der Reichsbahn 135 Millionen Mark an Tariferhöhungen \nbewilligt. \nDie Erhöhung der Personentarife wirkt sich wie folgt aus: \nDer zurzeit 3,7 Pf. für das Kilometer betragende Fahr \npreis der 3. Wagenklasse wird auf 4 Pf. erhöht. \nDer Preis der 2. Klasse steigt von 5.6 auf 5,8 Pf. für das Kilo \nmeter, der Fahrpreis der 1. Wngenklasse von 11,2 auf 11,8 Pf. \nDie Preise der Zuschlagskarten für FD-, D- und Eil-Züge bleiben \nunverändert. \nDie Wirkung der Erhöhung der Einzelkartenpreise auf den \nPersonenverkehr ist folgende: Bei einer Entfernung von 25 Kilo \nmetern steigt der Fahrkartenpreis 2. Klasse von 1.40 auf 1,50 \nMark, ln der 3. Klasse bleibt er auch nach der Erhöhung auf \n1 Reichsmark. Für 100 Kilometer erhöht sich der Fahrpreis \n2. Klasse von 5,60 auf 5.80 Reichsmark, In der 3. Klasse von \n3,70 auf 4 Reichsmark. Für 700 Kilometer erhöht sich der Preis \nder 2. Klasse von 39,20 auf 41.— Reichsmark, in der 3. Klasse \nvon 26,— auf 28,— Reichsmark. Der Einzelfahrkartenpreis des \nEilzuges stellt sich in der 2. Klasse bei 25 Kilometer auf 2,— \nstatt 1,90 Reichsmark, bei 100 Kilometer auf 7.80 statt 7,60 Reichs \nmark, bei 700 Kilometer auf 46,— statt 44.20 Reichsmark, in \nder 3. Klasse bei 25 Kilometer auf 1.25 gegenüber auch bisher \n1,25 Reichsmark, bei 100 Kilometer auf 5,— gegenüber 4.70 \nReichsmark, bei 700 Kilometer auf 30 50 gegenüber bisher 28 50 \nReichsmark. Im Schnellzug beträgt der Fahrpreis für 50 Kilo \nmeter in der 2. Klasse 4 90 statt 4 80 Reichsmark, für 100 Kilo \nmeter 9,80 statt 9,00 Reichsmark, für 700 Kilometer 51,— statt \n49 20 Reichsmark, in der 3. Klasse für 50 Kilometer 3,— statt \n2,90 Reichsmark, für 100 Kilometer 6,— statt 5,70 Reichsmark, \nfür 700 Kilometer 33— statt 81.— Reichsmark. \nMit der Erhöhung des Einheitssatzes der 3. Klasse auf \n4 Pfennige musste auch eine \nErhöhung des Einheitssatzes der Zeitkartenpreise \nerfolgen. Die Zeitkarten selbst bleiben um fast 10 Prozent unter \nden neuen Kilometerpreisen der allgemeinen 3.-Klasse-fahr- \npreise zurück. Die Wirkung der Erhöhung der Zeitkartenpreise \nergibt sich aus folgendem: \nEs steigen die Preise der Monatskarten 3. Klasse bei 5 Kilo \nmetern von 4,20 auf 5 Reichsmark, bei 15 Kilometern von 11.60 \nauf 13 Reichsmark, bei 30 Kilometern von 18 auf 20 Reichsmark. \nDie mittlere Reiseweite dieser Monatskarten beträgt 9,28 Kilo \nmeter. Für diese Reiseweite steigen die Preise der Monatskarten \n3. Klasse von 8.30 auf 9,30 Reichsmark, also um 1 Reichsmark. \nDie Wirkung der Erhöhung auf die \nArbeiterwochenkarten \nstellt sich wie folgt: Bei 5 Kilometern erhöht sich der Preis der \nArbeiterwochenkarte von 0,90 auf 1 Reichsmark, also um \n10 Pfennig, bei 15 Kilometern von 2.40 auf 2 60 Reichsmark, also \num 20 Pfennig, bei 30 Kilometern von 3,60 auf 4 Reichsmark, also \n \n\nDas Gelächter \nVon \nIwan Heilbut \nEine wirklich spassige Begebenheit trug sich neulich auf \neinem Vorortzug auf der Strecke ... Ich habe die Strecke ver \ngessen, aber die Geschichte ist wahr. \nDa stieg eine junge Dame ins Abteil, setzte sich und nickte \ndem ihr gegenübersitzenden Herrn grüssend zu. Da der Herr \naber nichts tut, als sehr verwirrt den Kopf vorstrecken, siebt \nsie ihn genauer an und ruft: „Verzeihen Sie I Es war ein \nIrrtum! Ich dachte, Sie wären der Vater eines meiner \nKinderl“ \nIn diesem Augenblick lässt sogar der dicke Herr in der \nEcke die Zeitung sinken. Also — sie lachen. Alle. Dem \ndicken Herrn fällt die Zigarre aus dem Munde, der Kneifer von \nder Nase. Auf solche Weise lacht er. \n„Meine Herrschalten —“ Die junge Dame ist aufgestanden, \nhochrot, bis an die zarten Ohren; sie macht mit den Händen \nhilflos flatternde Bewegungen. \n„Meine Herrschaften —“ Aber ein Orkan von Lachen bricht \nlos, immer von neuem, immer von neuem. \n„Ich bin Ihnen eine Erklärung schuldig —“ Aber selbst die \nAeltesten unter den Fahrgästen beteiligen sich an dem brausen \nden Gelächter. Die junge Dame ist nahe am Weinen. Aber sie \nhält tapfer durch. Sie schreit gegen den Sturm. \n„Meine Herrschaften, ich will Ihnen erklären, was für eine \nBewandtnis es mit jener Bemerkung hat. Wenn ich sage: \nEines von meinen Kindern —“ \nDem dicken Herrn fällt der Kneifer erneut von der Nase, \nzum dritten Male. Da liest er einfach ohne Kneifer weiter. \nEine Salve folgt der andern. Die Bürgersfrau am Fenster \nbringt heraus: „Lachen — ist — ge — tu — hu — hund!“ \n„Meine Herrschaften, Sie sollten sich schämen, eine anstän \ndige junge Dame, wie ich es wahrlich bin, in diese schreckliche \nLage zu bringen —\" \nHa — ha — ha — baaa —. (Der Kneifer liegt zertreten dal) \n„— wissen Sie also: Ich bin eine Lehrerin!“ \nDa gucken alle die junge Dame etwas dumm an, dann ruft \neiner: \n„Um so schlimmer!\" und die nächste Salve rollt noch gewal \ntiger durch den Wagen, als alle vorangegangenen insgesamt. \nAus dem nächsten Abteil guckt jemand herein; mit bebenden \nLenden berichtet einer. Das Lachen läuft also weiter und \n \n \n\n \n\num 40 Pfennig. Für die mittlere Reisewelle von 18,24 Kilo \nmetern erhöht sich der Preis der Arbeiterwochenkarte von 2,20 \nauf 2,50 Reichsmark, also um 30 Pfennig. \nBei den Zeitkarten der 2. Klasse erfolgt eine entsprechende \nSchonung nicht. Bei diesen werden die Einheitssätze der Zeit \nkarten ebenso wie die der Einzelkarten erhöbt. \nDie Bahnsteigkarten werden von 10 auf 20 Pfennig erhöht. \nDieser Preis Ist seit der Vorkriegszeit unverändert geblieben. \nDie Erhöhung Ist auch dadurch bedingt, dass der Mindestpreis \nfür Einzelkarten 8. Klasse, der für 4 Kilometer erhoben wird \nund 15 Pfennig beträgt, auf 20 Pfennig sieb erhöbt. \nAuf die Fahrpreise des Berliner und dos Hamburger \nVorortverkehrs, die bereits vor einigen Monaten erhöht \nwerden sind, wirkt sich die Tariferhöhung nicht aus, sie \nbleiben unverändert \n* \nDie Reichsbahn hat die sehen lange von ihr erstrebte \nErhöhung der Personentarife nun wirklich bei der \nReichsregierung durchgesetzt, während die Reichsregie \nrung es bei der Reichsbahn bisher nicht hat durchsetzen \nkönnen, dass ihr die Höhe der Gehälter der Reichsbuhn \ndirektoren bekanntgegeben wurde! Die Reichsbahn kann \nes sich leisten, ihren Direktoren enorme Gehälter zu \nzahlen, sie kann es sich aber nicht leisten, mit dem \njetzigen Personentarif zu wirtschaften. Es gibt zwar zahl \nreiche technische Fachleute, die meinen, bei der Reichs \nbahn sei viel veraltet, und durch Rationalisierung könnte \nder Betrieb erheblich verbilligt werden. Die Reichbahn \n \n\ndirektion aber zieht es vor, das Lied von der neuen Tarif \nerhöhung weiter zu leiern. Das ist entschieden bequemer. \nIst es auch wirkungsvoller? Nun, es gibt genug Männer \nder Wirtschaft, die versprechen sich von einer Tarif \nerhöhung Rückgang des Verkehrs statt Erhöhung der Ein \nnahmen. \nDie Verlautbarung, in der die Tariferhöhung bekannt \ngegeben wird, betont zwar wiederholt, dass die Erhöhung \nnur „mftssig“ sei, sie versichert, dass sie sich für das rei \nsende Publikum nicht besonders drückend auswirken \nkönne und gegenüber den allgemeinen Kosten nicht ent \nscheidend ins Gewicht falle. Nun gewiss, wenn wir alle \nGehälter wie die Reichsbahndirektoren hätten, dann müss \nten wir die Tariferhöhung mit der Lupe suchen, um sie \nüberhaupt zu finden. Leider liegen die Dinge aber \nanders. Es wird an allen Ecken und Enden von Preis \nsenkung gefabelt und Lohnabbau ventiliert — und statt \ndessen werden hier die städtischen Verkehrstarife erhöht \nund dort jetzt die Eisenbahntarife. Dieser offenbare \nWiderspruch ist das Aufreizende, und wenn man dann \nauch hier wieder bei der Tariferhöhung der Reichsbahn \nsehen muss, dass die Reichen, die die zweite Klasse be \nnutzen können, geschont werden und die Erhöhung bei \nder dritten Wagenklasse höher Ist als bei der zweiten — \ndann darf man sich nicht wundern, wenn auch diese \nMassnahme die Unzufriedenheit der breiten Schichten und \nihre Radikalisierung fördert M.-H. \n \n \n\n \n \n\n \n\nReform der Reichsliste \nvon den Demokraten eingeleitet \nIm Verlaufe der Sitzung des demokratischen Parteivorstandes \nnahm der Vorstand auch zu dem Antrag des Wahlkreises 8üd- \nwestlalen Stellung, die Rcirhsliste dadurch zu reformieren, dass \nsie in Zukunft nur noch mit den Spitzenkandidaten der Wahl \nkreise in der Reihenfolge der heim letzten Wahlgange in den \neinzelnen Bezirken aufgekommenen Stimmen zu besetzen ist. \nIn der ausführlichen Aussprache wurde darauf hingewiesen, \ndass die Reichslisle der Krebsschaden unseres gegenwärtigen \nWahlrechts sei und es bereits jetzt notwendig wäre, zu versuchet,, \nim Rahmen des geltenden Wahlrechts, dessen Abänderung in \nallernächster Zeit nicht zu erwarten sei, die wesentlichsten \nSchäden auszumerzen. ln einer Enlschliessung sprach sich der \nVorstand dafür aus, \ndass auf die Reichsliste nur Personen gesetzt werden \ndürften, die auch in einem Wahlkreis an erster oder zweiter \nStelle als Kandidaten aufgcstcllt seien. \nEine Kommision des Vorstandes wird das Verfahren im einzelnen \nausarbeiten. Nach wie vor wird sich die Deutsche Demokratische \nPartei mit aller Entschiedenheit für eine völlige Beseitigung der \nReichsliste, wie für eine Abänderung des gegenwärtigen Wahl \nrechts überhaupt einsetzen. \n \n\nDie „Eisenacher Tagespost“ gibt zum Jubiläum ihres 50jähii- \ngen Bestehens eine ausgezeichnete Sondernummer heraus, die \ndie Entwicklung des Unternehmens und gleichzeitig das kommu \nnale Leben der letzten 50 Jahre in Eisenach schildert. Für die \n——— —— ——— —— \nweiter. Es läuft, wo keine Tür ist, von Fenster zu Fenster; \nund läuft durch den Zug und dem Zug voraus! \nUnd die junge Dame, die keinen Ritter unter vielen Spöt \ntern findet, schluchzt, (was helfen die Tröstungen — sie \nlachen ja, diese Schurken!), schluchzt und weint ins Taschentuch: \n„Ich bin eine Lehrerin! Ich bin eine Lehrerin! Das muss \nman doch verstehen, dass ich vierzig Kinder habet\" \n \n \n\n \n\nSondernummer ist eine grosse Anzahl namhafter Mitarbeiter ge \nwonnen worden; reicher Bildschmuck und Rotations-Buntdruck \nzeichnen die Sondernummer aus. \n \n\nUnd d;e Aufsiehtsrats-T antiemen? \nZur Beratung der Reichshilfe im Stcucraussclius9 ist \nvon der Bayerischen Volkspartei und der Wirtschafts \npartei ein Antrag eingegangen, der auch die Aufsiehts- \nratstantiemen zur Reichshilfe heranziehen will. \n \n\nEinspruch gegen Feme-Amnestie \ndurch den Reichsrat \nIn der gestrigen Vollsitzung des Reichsrats gedachte der Vor \nsitzende, Staatssekretär Dr. Joel, zunächst, während sich die \nMitglieder erhoben, des Grubenunglücks von Neurode. \nAls der Vorsitzende die Absetzung des Punktes 4 der Tages \nordnung erwähnte, der Moldenhauers Pensionsgesuch betrifft, \nerklärte der Vertreter Thüringens, er wäre im Falle der Ver \nhandlung dieses Gegenstandes beauftragt gewesen, das Gesuch \nnamens seiner Regierung zu beanstanden. \nBei dem vom Reichstag angenommenen Amnestiegesetz \nbeantragte die preussisehe Regierung die Erhebung des \nEinspruchs. \nEs wurde zunächst durch Abstimmung die verfassungsrecht \nliche Frage geklärt, ob in diesem Falle der Einspruch schon zu \nerheben sei, wenn mehr als ein Drittel des Reichsrats dafür \nstimme, oder nur, wenn es mehr als die Hälfte wäre. Im Sinne \nder ersteren Auffassung entschied der Reicbsrat mit 50 gegen \n9 Stimmen bei 7 Stimmenthaltungen. Für den preussischen An \ntrag auf Erhebung des Einspruchs gegen das. Amnestiegesetz \nstimmten 28. dagegen 38 Reiclisratsmitglieder. Entsprechend der \nvorhergehenden Aulfassung ist also der Einspruch erhoben, da \nmehr als ein Drittel dafür gestimmt hat. \n \n\nFröhliches Wiedersehen \n„Der fröhliche Weinberg“ in der Volksbühne \nAls einen Gruss der befreiten Rheinlande mochte man diese \nNaturidylle, mit der Karl Zuckmayer vor fünf Jahren sich zu sich \nselbst zu bekennen wagte und so ungeheuren Widerhall bei den \nZuhörern fand, gewiss mit hinnehmen, aber im Gegensatz zu \ndamals wirkte diesmal statt der zeitgeschichtlichen Sendung, mit \nder es der Mode des Krummen und Gemachten ein Ende setzte, \ndas Stück für sich selber. Das Wiedersehen mit dem Lustspiel \nlehrte, dass man es damals eher unter- als überschätzt hatte. \nEin fröhliches Wiedersehen! In dieser literarisch und auch sonst \nso schnellebigen Zeit erlebte man das Wunder, dass man nicht \nzu verbrennen brauchte, was man zuvor angebetet hatte. \nDiese Aufführung, viel besser als die damalige, zeigte mehr \nals den theatermässig gut gebauten Schwank, den zu schaffen \ndamals kühne Neuerung war, von Heinz Dietrich Kenter mit \nVerve und Poesie einstudiert, hatte sie wirklich einen Weinberg \nzum Helden; sie zeigte rheinische Menschen als Gewächse einer \nNatur, die sie magisch verjüngt; eine ganze Landschaft singt; \nund in der optimistischen Lebensfreude des Dichters offenbart \nsich Religiosität: hinter dem, was üusserlich zu Lustspielhappy- \nendlichkeit führt, steckt doch mehr — das Gute in der Welt be \njahen, ist frommer und mehr, als nörgeln und unzufrieden sein. \nEs führt zu tieferen Einsichten in Gottgewolltes. \nDie Darsteller — Hans Peppier als Weinbergsbesitzer, Her \nmann Speelmans als Rheinschiffer, Margarete Melzer als Anne \nmarie, dazu Eilet, Ebelsbacber, Almas, Rut Jacobsen, Ellen \nScbwanneke und die vielen anderen, hatten die Lebenskraft und \ndas Liebenswerte der Geschöpfe dieses Dichters, Theo langen als \nKorpsstudent verkörperte einfallsreich das Schiefe, dem des Dich \nters Spott gilt. Das Weinbergsklirche hat das sympathische Ge \nsicht einer Neulingin: Mally Georgi; es sieht so aus, als wenn \nbei ihr mehr als nur die Mundart auf dem rechten Fleck sitzt. \nDer Beifall hatte die Temperatur der letzten Hitzewelle. \nLut, Weltmann. \n \n\nFlüchtlinge schlossen auf Grenz-Faschisten \nBlutiger Vorfall an der italienischen Grenze \nLUGANO, 10. Juli. (Eigener Bericht.) \nEin blutiger Vorgang spielte sich bei Arzo an der \nitalienisch-schweizerischen Grenze ab. Eine Anzahl \nItaliener versuchten Mittwoch ahcrnl heimlich über die \nGrenze nach der Schweiz zu gelangen. Einige hundert \nMeter vom schweizerischen Gebiet entfernt wurden die \nFlüchtlinge von den italienischen Grenzwächtern bemerkt. \nAls sie aul Anruf nicht stehen blieben, schossen die \nGrenzwächter, und die Flüchtlinge, die mit Revolvern be \nwaffnet waren, erwiderten die Schüsse. Dabei wurde ein \nGrenzwächter getötet und ein zweiter schwer verletzt. \nZwei Männer und eine Frau w urden verhaftet, die anderen \nentkamen in der Dunkelheit. \n \n \n\n \n\nSchnelldienst \n \n\nDurch Nachprüfung des vor- \ngestrigen Abstimmungsergebnisses \nIm Londoner Unterhaus wurde fest- \ngestellt, dass der liberale AbUnde- \nrungsantrag zur Finanzvorlage sogar \nnur mit einer Regierungsmehrheit \nvon zwei Stimmen abgelebnt \nworden Ist. \nIm Laufe des heutigen Tages trifft \nder indische Dichter Rabindranatb \nTa göre in Berlin ein. \nDie Schwe ! zeriscbe Nationalbank \nhat ihren Diskont von 3 auf 9% \nProzent und den Lombardzinsfuss \nvon 4 auf 3% Prozent ermässigt. \n \n\nKönig Feisal vom Irak (Mesopo \ntamien), der in Bad Gastein ein- \ngetroffen ist, beabsichtigt, drei \nWochen dort die Kur zu ge \nbrauchen. \nDer Südtiroler Ort Schlanderi, \neine auch von Reichsdeutschen \nstark besuchte Sommerfrische, wurd« \nvon einer Feuersbrunat heim« \ngesucht. \nIn Montilla (spanisch.* rrovinz \nCordoba) sind zahlreiche Hftusei und \neine Kirche infolge eine« Erdstossos \nvom Einsturz bedroht "
}