{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "11",
        "NewspaperNumber": "322",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "jlhifirivrtv flimsmul QärlenheHmifjl \n \n\nZubereitung der Fische \nRatschläge für die Hausfrau im Sommer \n \n\n„Scheiden und Meiden tut weh!“ Das ist \nwirklich wahr! Mir gehts auch so — immer, \nwenn ich wieder nach Berlin zurück muss! Ich \ndenl^p schon mit Gruseln dran, wo ich heute \nden Koffer festtrete für meine Vierwochenfahrt! \nDarum will ich mir man Mut gleich auf Vorrat \nlöffeln aus Speuerfridau ihrem \nZitronenschaum in Gläsern \n2 Esslöffel Maismehl rührt man man in \nWasser glatt und kocht sie dicklich durch, fügt \nden Saft von 2 Zitronen und die abgeriebene \nSchale von einer Zitrone, 1 Glas Apfelwein, \nK Pfund Zucker hinzu und rührt 1 Eigelb \ndarin ab Dann schlägt man die Masse unter \nHinzufügung des Eiweissschnees recht schau \nmig, füllt sie in Gläser, die man mit frischen \nFrüchten oder Makronen verzieren kann. \nHaltbar gemachte Zwiebeln \nAbgeschälte Zwiebeln treibt man durch die \nHackmaschine oder reibt sie, vermischt sie \nmit reichlich Salz und bewahrt die Masse in \nGläsern auf. Sie halten sich auf diese Weise \nlange und können jederzeit als Würze verwen \ndet werden. \nKalte Stachelbeerspeise \n1 Pfund Stachelbeeren kocht man mit \n'A Pfund Zucker weich, fügt 1 Ei und 10 \nGramm rote Gelatine hinzu. Dann schlägt \nman die Masse schaumig, füllt sie in eine \nSchüssel und verziert sie mit Makronen. \nKirschensülze \nV\\ Liter Apfelwein kocht man mit Yk Pfund \nZucker auf, lässt 1 Pfund Kirschen darin halb \nweich ziehen, fügt 24 Gramm rote Gelatine \nhinzu, füllt in die Glasschale und lässt er \nstarren. \nVielleicht versuche ich's auch mal mit \nSchwester Linhan ihren \nMakkaronipudding \n'A Pfund Makkaroni bricht man in 'ger- \nlange Stücke und kocht sie in Salzwasser halb \ngar, lässt sie abtropfen und schmeckt sie mit \nSalz, Peffer und Parmesankäse ab. '/■, Pfund \nSchabefleisch, halb Rind, halb Schwein, wird \nmit etwas geweichter, ausgedrückter Semmel, \n1—2 ganzen Eiern, 1—2 Esslölfein Parmesan \nkäse vermischt, mit Pfeffer und Salz abge \nschmeckt und zuletzt mit den Makkaroni ver \nmischt. Diese Masse füllt man in eine gut mit \nButter ausgestrichene, mit geriebener Semmel \nausgestreute Puddingform und läset den Pud \nding im Wasserbade 1— VA Stunde kochen. \nAuch soll Stargard-Anna ihre \nRhabarbertorte \nMan knetet einen Mürbeteig aus 300 Gramm \nMehl, 150 Gramm Zucker, 125 Gramm Marga \nrine, 2 grosse Eier, 1 Päckchen Vanillezucker, \nVi Backpulver. Ein Pfund Rhabarber schmore \nman mit reichlich Zucker ohne Wasser. Die \nHälfte des Teiges als Tortenboden, darauf den \nerkalteten Rhabarber und obenauf die andere \nHälfte Teig. Bei mittlerer Hitze eine Stunde \nbacken. Mit Zuckerguss — Puderzucker mit \nMilch verrührt — bestreichen und mit bunten \nSchokoladenplätzchen, die mit buntem Mohn \nbestreut sind, verzieren . \nKalte Abendplatte \nMan schneide gekochten Schweinekamm, \nnachdem er erkaltet, in längliche, fingerdicke \nScheiben, streiche darauf auch fingerdick \nitalienischen Salat. Dann legt man zwei grosse \nTomatenscheiben nebeneinander darauf und \nauf jede Scheibe ein halbes, hartgekochtes Ei, \n \n \n\n \n\nmit der Spitze nach unten. Heber diese Ei \nhälfte lege man zwei schmale Streifen Pfeffer \ngurke überkreuz und in den vier Ecken je \neine Kaper. Man richte es au einer flachen \nBratenschüssel an und fülle geklärten Aspik, \nden man von der Schweinefleischbühe her \nstellt, darüber. Man fülle diesen erst in dem \nAugenblick, wenn er fest wird, darüber, denn \n^s muss des schönen Aussehens wegen oben \nauf überall Aspik stehen bleiben; die Schüssel \nwird bis zum Rand damit gefüllt. \näusserst nervenstärkend wirken! Wenn das \nalles nicht hilft, vergrabe ich meinen ä-conto- \nHeimkehrscbmerz in Schwester Annan ihre \nGespickte Kalbsschnitzel mit Kapern \nFingerdicke Schnitzel werden geklopft, mit \nSpeckstreifen gespickt, mit Pfeffer und Salz \nbestreut und in heisser Butter gebraten und \ndabei Reissig beschöpft. In die heisse Butter \nverkocht man eine Tasse saure Sahne und einen \ngehäuften Löffel Kapern. \nKalbsnieren mit Pilze \nMan schneidet die Nieren in Scheiben und \nbrät sie in heisser Butter und goldgelbgebra \ntenen Zwiebeln weich, streut Pfeffer und Salz \ndarauf und lässt sie unter öfterem Begiessen \nschmoren. Nimmt sie dann aus der Sosse, be \nreitet eine andere braune Sosse mit Pilzen, \nlässt die Nieren mit durchziehen, schmeckt die \nSosse mit Zitronensaft und Maggis Würze und \ngibt die Zwiebelbutter dazu. \nHimbeercreme \nMan streicht Himbeeren durch ein Sieb, \nsiisst sie mit Zucker, rührt einige Blätter auf \ngelöste rote Gelatine dazu, und sobald die \nMasse anfängt zu stocken, mischt man geschla \ngene Sahne darunter. \nSchoten zu trocknen \nNachdem die Schoten ausgeschalt sind, wer \nden sie in Salzwasser einige Male aufgekocht, \nablaufen gelassen und im Ofen oder Sonne ge \ntrocknet. Dann tut man sie in einen Beutel \nund hebt sie an einem luftigen Ort auf. \nGemütsmässig wie frisch gestärkt und aufge \nplättet bahnsteigt nun mit Rucksack und Loden \nhut auf dem Anhalter in Zugabgangserwartung \nEuer Gorgen Zola II. \n \n\nDer dankbare Schnittlauch \nEine nutzbringende Pflanze ist der Schnitt \nlauch, der sich vorzüglich zur Einfassung von \nGartenwegen eignet. Die Spitzen des Schnitt \nlauchs können fortwährend als Küchenkraut ver \nwendet werden, auch nehmen sich die Blüten \nnicht einmal übel aus. Man kann diese sehr \npassend vor Winter, wenn der Garten bereits \ngegraben ist, um die Wege setzen, indem man \ndie Zwiebelchen hier recht hübsch auf Reihen \nbringt. Selbst im Frühling lässt sich der Schnitt \nlauch noch ohne Störung verpflanzen. Sobald er \ntreibt, muss man allerdings warten bis Juli. Dann \nstockt das Wachstum wieder und die Wurzel \nballen können auseinander getrennt werden, um \ndie nötige Anzahl Setzlinge zu erzielen. Wuchert \ndas Laub am Schnittlauch etwas stark, so kann \nman durch Stutzen der Wegeinfassung stets ein \nhübsches Aussehen bewahren. Die zarten Röhr \nchen sind beliebt als Beigabe zu Rührei, zu \nweissem Käse und zum Butterbrot. Auch dienen \ndieselben, in kleine Stücke gehackt, als Grün \nfutter für Junggeflügel, wie Kücken, Enten, \nGänse, und besonders Puten. \n \n \n\n \n\nDer Deutsche isst zu wenig Fisch. Dabei \nliefern diese gekocht, gebacken oder gebraten \neine sehr schmackhafte und jedem bekömmliche \nSpeise. Besonders kranken Personen, die sich \nauf dem Wege der Genesung befinden, sind \nFischgerichte sehr dienlich. \nWenn es irgend angängig ist, kaufe man nur \nlebende Fische. Dann hat man die sicherste \nGewähr, dass die Fische wirklich frisch sind. \nEin sicheres, untrügliches Kennzeichen hierfür \nsind auch die Kiemen. Sind diese noch hell \nfarbig rot und strömen sie einen frischen Fisch \ngeruch aus, so kann man diese Fische ohne Be \ndenken kaufen. Im anderen Falle, wenn die Kie \nmen „bleichsüchtig“ sind, verzichte man auf das \nFischgericht. Dann ist der Fisch alt, und man \nwird ihm auch bei sorgfältigster Behandlung und \nZubereitung wenig Geschmack abgewinnen \nkönnen. \nDie Fische werden am besten durch einen \nheftigen Schlag auf den Kopf getötet; auch ein \ntiefer Schnitt mit einem scharfen Messer, dicht \nam Kopfe, tötet schnell und schmerzlos. Alsdann \nwird der Fisch geschuppt, und die Eingeweide \nwerden herausgenommen. Seewasserfische kön \nnen längere Zeit im Wasser lagern. Dagegen \ndürfen Süsswasserfische nur wiederholt ge \nwaschen werden. Es sei auch darauf hinge \nwiesen, dass der Süsswasserfisch nur dann ein \ndelikates Gericht abgibt, wenn er frisch zube \nreitet wird. \nFische, die ganz gekocht werden, müssen mit \ndem kalten Wasser aufs Feuer gebracht werden. \nWenn sie kochen, wird der sich bildende Schaum \nabgenommen und der Fisch zugedeckt an die \nSeite des Feuers gestellt. Man lässt ihn hier \nlängere Zeit ziehen, bis das Fleisch von zarter \nWeichheit ist. Legt man die Fische direkt in \nkochendes Wasser, so zerreissen sie, werden \nunansehnlich und wirken unappetitlich. \n \n\nDer Wind fegte durch die Strassen und über \ndie Höfe und wirbelte alles durcheinander. Und \nMarie, die solch einen trockenen Husten hatte, \nsollte wieder einmal die Mülleimer entleeren; \n \n \n\n \n\nMülleimer früher \n \n\neine Arbeit, die ihr immer Schrecken einjagte. \nAber was blieb ihr übrig, als ihre Dienstpflicht \nzu erfüllen? \nIm Hofe lag bereits neben den Müllbehältern \nein Haufen Unrat, denn viele Hausbewohner \nscheuten sich, die Eimer in den Kasten auszu \nschütten, weil ihnen stets Gesicht und Lungen \nverpestet wurden. \nMit schwerem Herzen trat Marie an den Müll \nkasten heran und schüttete ihren Eimer hinein; \neine ungeheure Staubwolke, die durch den Wind \nnoch verstärkt wurde, brachte sie dem Ersticken \nnahe und machte sie fast blind. Dann aber löste \nsich ein böser Hustenanfall aus, so dass sie fast \nohnmächtig an der Wand lehnte. \nDa trat ein älterer Herr, der den Vorfall be \nobachtet hatte, an sie heran und führte sie hilf \nreich die Treppe hinauf. Zu der Hausfrau aber \nsprach er in vorwurfsvollem Tone: \n„Gnädige Frau! Ihr Mädchen wird jetzt ins \nKrankenhaus gebracht werden müssen. Es \nscheint an bösartigem Lungenkatarrh zu leiden \nund durfte schon aus diesem Grunde die ver- \n \n \n\n \n\nDas Würzen, besonders das Salzen der Fische \nstellt an den Gaumen der Hausfrau hohe An \nforderungen. Es kommt h-er auf ganz minimale \nMengen an, die die Speise schmackhaft machen \nund auch verderben können. Fische, die ganz ge \nkocht werden, sind um ein weniges stärker zu \nsalzen als solche, die kleingeschnitten sind. Der \nGeschmack des einzelnen ist hier dass mass \ngebende. \nGrosse Sorgfalt muss auch auf die Zuberei \ntung der Sössen verwendet werden. Diese kön \nnen mehr pikant und würzig sein. Bei der An \nwendung der Lorbeerblätter sei man aber sehr \nsparsam; sie geben der Sosse allzuleicht einen \nzu strengen, unfeinen Geschmack. \nWill man die Fische braten oder backen, so \nkerbe man sie zu beiden Seiten in Querschnitte \nein. Gutes, reichliches Salzen ist vonnöten. Dann \nlässt man sie etwa eine Stunde lang liegen, da \nmit das Salz gut einziehen kann. K. Sch. \n \n\nBei wertvollen KassekUken. die sieh iiberfressen haben, \nlohnt sich die Mühe einer Kropfoperation. Mit einem \nscharfen Messer schneidet man die Kropfhaut auf, nach \ndem man die Flaumfedern an der Schnittstelle entfernt \nhat. Nun entleert man den Kropf, wäscht ihn mit warmem \nWasser aus, bis alle sauer gewordenen Reste entfernt \nsind, näht dann mit ein paar Stichen die Schnittwunde \nwieder zu und überklebt sie mit Heftpflaster. Hat sich \nder Schnitt wieder geschlossen, dann zieht man den \nFaden heraus, überklebt die Stelle aber nochmals mit \nHeftpflaster. Das Küken bekommt solange nur in Wasser \neingeweichte Semmel oder Zwieback. Ist die Heilung \nweiter vorgeschritten, geht man allmählich wieder zu \nanderem Futter über, wie kleingewiegtem Spina mit hart \ngekochtem, zerkrümeltem Eidotter oder dergleichen. \nBienenzuchtausstellung. In Stuttgart finden vom 2. \nbis 6. August zwei bedeutsame Veranstaltungen der \ndeutschen Bienenzucht, die Tagung des Deutschen Iraker \nbundes und die 68. Wanderversammlung der Bienenwirte \ndeutscher Zunge statt. Die führenden Bienenzüchter \nDeutschlands und aus den deutschen Sprachgebieten im \nAuslande werden sich zu diesen Tagungen in Stuttgart \ntreffen. Verbunden mit diesen Kongressen ist. das fünfzig \njährige Jubiläum des wiirttembergischen Landesvereins \nfür Bienenzucht, der aus diesem Anlass in den Stutt \ngarter Ausstellungshallen eine grosse deutsche bienen \nwirtschaftliche Ausstellung veranstalten wird. \n \n\n— Einfach und bewährt \ngiftende Arbeit nicht verrichten. Aber warum \nsorgen Sie nicht in hygienischer Beziehung vor? \nDas ist in diesem Falle so billig und leicht er \nreichbar, dass man sich wundern muss, wenn \neine moderne Hausfrau nicht sofort zugreift. Da \ngibt es einen Patent-Mülleimer, wie Bild 2 zeigt, \nder jede Staubentwicklung verhindert; ganz ein- \n \n\nKasten befördert wird. Bestellen Sie sich einen \nPatent-Mülleimer und Sie werden sich und Ihren \nAngestellten eine Wohltat erweisen.“ \nDie Hausfrau, die erst unwillig über das Ge \nschehene die Tür schliessen wollte, wurde jetzt \naufmerksam und erkundigte sich näher über den \nPatenteimer; ein Versuch, den sie dann eigen \nhändig mit dem Patenteimer vornahm, fiel zu \nihrer vollen Zufriedenheit aus. \nDer patentierte Eimer löst das Problem in \neinwandfreier Weise, so dass selbst der Patent \ningenieur von der Einfachheit der Konstruktion \nüberrascht war. Durch einen Zug wird die ein \ngelegte Fussplatte des Eimers aufgehoben, so \ndass der Eimer, der auf einen passenden Aus \nschnitt einer Blechplatte gesetzt wird, sich ohne \ndie geringste Staubentwicklung entleert. (Siehe \nAbb. 2.) Bth. \n \n \n\n \n\nPatentierter Mülleimer \n \n\nlllllilllllllllllllllllllllllllllllllllllllllllllllllllillllllllllllllllllilllllllllllllll!l!lll!lllllllllllllllilllllllllllllllllllllllllllllllllllllllllilllll!llllll!lllllllllll!llllllll \nFort mit dem Müllstaub! \nDer patentierte Mülleimer \n \n \n"
    }
}