{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "11",
        "NewspaperNumber": "323",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Finanzprogramm gefährdet \nZusammengewürfelte Ausschussmehrheit heschliesst Notopfer der Privatangestellten / Taktisches Manöver der S.P.D. ? \n \n\nDie Mehrheit des Steuerausschusses des Reichstags hat \nheute au! Anträge der Wirtschaltspartei und der Bayeri \nschen Volkspartci sowohl die Bezieher von Aulsichtsrats \ntantiemen wie die Privatangestellten mit einem Monats \neinkommen von 700 Mark aufwärts wieder dem Notopfer \nunterworfen. Für diese Anträge stimmten mit der Wirt \nschaftspartei und der Bayerischen Volkspartei die Sozial \ndemokraten, die Kommunisten und der Zentrumsabgeord \nnete Föhr, dagegen die Rechte, die Deutsche Volkspartei, \ndie Demokraten und die übrigen Zentrumsvertreter. Ein \nweiterer wirtschaftsparteilicher Antrag, auch die Gewerk \nschaftssekretäre und die Syndizi der Arbeitgeberorgani \nsationen in das Notopfer einzubeziehen, wurde gegen die \nStimmen der Antragsteller abgelehnt. \n' * \nEs ist ausserordentlich auffällig, dass auch die Sozial \ndemokraten, die im allgemeinen für steuerliche Gerechtig \nkeit einzutreten und Sondersteuern abzulehnen pflegen, \nder Einbeziehung der Privatangestellten in das Notopfer \nzugestimmt haben. Man kann ihre Zustimmung zu dem \nAntrag nur so erklären, dass sie die Regierung Brüning \nin Verlegenheit setzen wollen, denn der Beschluss des \nSteuerausschusses läuft letzten Endes auf eine Sprengung \nder Koalition hinaus, nachdem die Volkspartei mit aller \nEntschiedenheit erklärt hat, dass das Notopfer für sie \nunannehmbar sei. Man hätte Moldenhauer ja auch nicht \ngehen zu lassen brauchen, wenn das für ihn verhäng \nnisvolle übelste Stück seines Deckungsprogramms, näm \n \n \n\n \n\nlich das Notopfer der Privatangestellten, nun doch in die \nDeckung einbezogen werden soll. Reichsfinanzminister \nDietrich hat unter dem Druck der öffentlichen Meinung \nund auch aus sonstigen wohl erwogenen guten Gründen \neine Beschränkung des Notopfers vorgenommen, und es \nist nicht anzunehmen, dass die Regierung, will sie sich \nnicht um das letzte bisschen Kredit bringen, jetzt umfällt, \nihren Beschluss, an den Deckungsvorlagen festzuhalten, \naufgibt und damit vor der zusammengewürfelten Aus \nschussmehrheit kapituliert. Es ist zu verstehen, dass die \nSozialdemokraten der Regierung, die sich auf die Verab \nschiedung mit Hilfe der Rechten eingerichtet hat, zeigen \nwollen, dass sie sich auf falschem Wege befindet und auf , \nwelchem unsicheren Grunde sie arbeitet. Wir möchten \naber doch bemerken, dass die Angestellteninteressen auch \nder Sozialdemokratie zu hoch stehen müssten, um zum \nGegenstand von taktischen Manövern gemacht zu werden. \nDer Zuschlag zur Einkommensteuer \nDie weiteren Abstimmungen im Ausschuss \nIm weiteren Verlauf der Ausschusssitzung wurde ein sozial \ndemokratischer Antrag, den Zuschlag zur Einkommensteuer für \ndie Einkommen über 8000 Mark von fünf auf zehn Prozent zu \nerhöhen, gegen die Stimmen der Demokraten, Sozialdemokraten \nund Kommunisten bei Stimmengleichheit abgelehnt, nachdem \nReichsfinanzminister iDetrich dem Antrag widersprochen hatte. \nEine längere Debatte entspann eich darüber, ob dieser Zuschlag \nauch dann voll erhoben werden solle, wenn von denselben Steuer- \n \n\ndamer Polizei inne. Sie hatte unter anderem Einblick in die \nPersonalakten der Polizeibeamten und konnte auf Grund des ein \ngehenden Schriftwechsels Schlüsse ziehen, welche Personalverän \nderungen innerhalb des Polizeipräsidiums in Potsdam zu erwarten \nwaren. Angesichts der sehr aktiven Betätigung dieser Ange \nstellten kann man als sicher annehmen, dass \ndie Nationalsozialisten über die Vorgänge im Potsdamer \nPolizeipräsidium jeweils sehr eingehend unterrichtet \nwurden. \nDer Fall Potsdam steht zweifellos nicht vereinzelt da, und man \nwird auch in Berlin gut tun, einmal eingehende Nachforschungen \ndarüber anzustellen, ob die an vertrauensvollen Posten sitzen \nden Persönlichkeiten völlig einwandfrei sind. \nBei seiner Vernehmung hat Hoppe behauptet, er habe die \nVorgefundenen Waffen und Waffenteile gestohlen, als er \nLagerist einer Waffenhandelsfirma war. Die Angaben des \nHoppe müssen natürlich nachgeprüft werden. \nDer Polizeipräsident von Potsdam wird noch im Laufe des \nheutigen Tages dem preussischen Innenministeriums über das \nErgebnis der Untersuchung genauen Bericht erstatten, be \nsonders aber auch darüber, \nwie es möglich war, dass Hoppe und seine Freundin als \nMitglieder der Nationalsozialistischen Partei bei dem Pots \ndamer Polizeipräsidium beschäftigt wurden. \nVon der Potsdamer Polizei hören wir, dass man bisher keine \nAhnung davon hatte, dass sich die beiden politisch betätigten. \nImmerhin musste es doch auffallen, dass Dörre, trotz seines ge \nwiss nicht hohen Gehaltes in der Lage war, sich eine schwere \nMabeco-Maschine zu halten und mit dieser in gewissen Zeit \nabschnitten immer wieder grössere Fahrten zu unternehmen. \nEs hat den Anschein, dass dem Polizeibeamten diese Maschine \nvon seiner Partei für seine Instruktionsfahrten zur Verfügung \ngestellt worden war. Hoppe ist von der Polizei in Haft be \nhalten worden und wird im Laufe des Nachmittags dem Unter \nsuchungsrichter vorgeführt. \n \n\nEinbrecher unter „nationaler“ Flagge \nInfolgedessen hat sich der Bevölkerung in den heimgesuchten \nStädten eine grosse Erregung bemächtigt. \nSchwere Ausschreitungen ereigneten sich in der vergangenen \nNacht in Düren. Auch hier haben nach dem Beispiel von Wies \nbaden und Trier die Zerstörungen zu gleicher Zeit an sieben \nverschiedenen Stellen stattgefunden, so dass es den schwachen \nPolizeikräften nicht möglich war, rechtzeitig einzugreifen. Die \nAngriffe richten sich meist gegen Geschäftshäuser, deren Inhaber \nsich seinerzeit der separatistischen Bewegung angeschlossen \nhatten. Die Schaufenster von einigen Lebensmittelgeschäften \nwurden eingeschlagen und die Einrichtungen vollkommen demo \nliert. Es gelang der Polizei, drei der Täter festzunehmen. In \nder Oberstrasse wurden an einem Herrenmasstuchgeschäft eben \nfalls die Schaufenster zertrümmert Die Feststellungen ergaben, \ndass es sich hier um Einbrecher handelt, die in der allgemeinen \nVerwirrung das Geschäft ausplünderten. \nAuch in dem Moseldorf Maring kam es in der vergangenen \nNacht zu Zwischenfällen. \nUm weitere Ausschreitungen zu verhüten, sind in einer \nganzen Reihe kleinerer Städte des Mittelrheins polizeiliche \nKräfte eingesetzt worden. \n \n \n\n \n\npflichtigen schon die Reichshilfe entrichtet worden ist. Es lagen \ndazu verschiedene Anträge der Christlichnationalen und der \nDeutschnationalen vor, die dahin gingen, dass entweder die ge \nzahlte Reichshilfe auf den Einkommensteuerzuschlag angerechnet \nwerden müsse, oder dass die Personen, die schon die Reichshilfe \ngeleistet haben, nicht mehr mit dem Einkommensteuerzuschlag \nbelastet werden dürfen. Die Anträge wurden schliesslich auf \nEinspruch der Regierung zurückgezogen, die Antragsteller be \ntonten aber, dass sie die Idee aufrechterhalten und ihre Anträge \nso formulieren würden, dass eine leichtere Ausführung möglich \nsei. Der Vorsitzende des Steuerausschusses stellte dann fest, dass \nbei den grossen Schwierigkeiten, die eingetreten seien, eine \nzweite Lesung im Ausschuss notwendig werde. \nDer Ausschuss vertagte sich dann auf Sonnabend. \nMan wird damit rechnen können, dass die Regierung bis zur \nzweiten Lesung ihren Einfluss geltend macht, damit im Ausschuss \nder Notopferbeschluss wieder rückgängig gemacht wird. \n* \nWie wir hören, beabsichtigt das Zentrum, den Abgeordneten \nFöhr wegen seiner heutigen Abstimmung zu desauvieren und \ndafür f usorgen, dass die Zentrumsvertreter bei der zweiten Le \nsung im Steuerausschuss einheitlcb stmmen. \nDas Zentrum bricht aus der Front \nIm sozialpolitischen Reichstagsausschuss haben die Zentrums \nvertreter zusammen mit den Sozialdemokraten und Kommunisten \nsoviel Aenderungen an der Krankenversicherungsnovelle be \nschlossen, dass bei Aufrechterhaltung dieser Beschlüsse die be \nabsichtigten Ersparnisse um rund 40 Millionen Mark verringert \nwürden. Wenn sich die Partei des Reichskanzlers nicht mehr \nan die Regierungsvorlage hält, die noch dazu von dem dem Zen \ntrum angehörenden Reichsarbeitsminister vertreten wird, so \nwird sie auch'den anderen Parteien nicht verwehren können, \nwenn sie bei anderen Vorlagen ihre eigenen Wege gehen. \n \n\nFricks Gebete vor dem Staatsgerichtshof \nDie Klage des Reiches gegen Thüringen \nLEIPZIG, 11. Juli. (Eigener Bericht.) \nNach längerer Sitznngspause ist heute morgen nm 9 Uhr der \nStaatsgerichtshof für das Deutsche Reich zusammengetreten, um \nden Streit wegen der Empfehlung der Schalgebete durch den \nthüringischen Innenminister Dr. Frick noch vor den Gerichts \nferien zu erledigen. Den Vorsitz des Staatsgerichtshofes führt \nReichsgerichtspräsident Dr. Rumke. \nNach Eintritt in die Verhandlung trägt Reichsgerichtsrat Linz \ndie Entstehung des Streites durch Veröffentlichung der Gebete \nund die Stellungnahme des Reiches vor, der \ndie Empfehlung von drei Gebeten als gegen die Reichs \nverfassung Art. 148, Absatz 2, verstossend ansieht. \nDas Reich behauptet, die Gebete richteten sich gegen die Juden \nund gegen die sozialdemokratische Partei. Dagegen führt Thü \nringen aus, man könne nicht verlangen, dass Eltern und Kinder \nsich nur deshalb von der Religion abwenden müssten, weil die \nLehrer das wollten. Die Gebete seien Bedürfnis und richteten \nsich weder gegen die Juden noch sonst gegen eine Religions \ngemeinschaft oder Partei. \nStaatssekretär im Reichsministerium des Innern Zweigert \nträgt im näheren folgendes vor: Wir würden Schulgebete, die mit \nden Gefühlen der Religionsgemeinschaften übereinstimmen, nur \nbegrüssen. Was wir beanstanden, ist die Empfehlung solcher \nSchulgebete, in denen die religiöse Handlung in den Dienst \nparteipolitischer Tendenzen gestellt wird, in denen Volksgenos \nsen als Verräter und Betrüger gebrandmarkt und der Strafe \nGottes empfohlen werden. \nGegen die Gebete sprechen sich vom theologischen Stand \npunkt noch aus Geheimer Konsistorialrat D. Dr. Eger, ordent \nlicher Professor der Tehologie in Halle a. 8., Prälat Dr. Maus \nbach, ordentlicher Professor der Theologie in Münster i. W. \nBeide heben hervor, dass die Gebete der christlichen Religion \nwidersprechen. \nFür das Land Thüringen bringt zunächst Ministerialrat Ge \nheimer Regierungsrat Professor Schnöbe! zum Ausdruck, dass \ndie Gebete nicht im Widerspruch zu dem Artikel 148 Abs. 2 \nReichsverfasung stehen. Ministerialrat Geheimer Regierungsrat \nGeratenhauer lehnt die Anwendbarkeit des Artikels 148 Reichs \nverfassung aus juristischen Gesichtspunkten ab, da dieser Artikel \nkein Aufsichtsrecht des Reiches über die Länder zum Ausdruck \nbringe. Die Gebete der ungarischen (!) Schule seien noch viel \nschärfer. Die Bemerkung, dass es bedauerlich sei, dass Wirtb \nes so eilig gehabt habe, die Befehle der Sozialdemokratie aus \nzuführen, zieht dem Ausführenden eine Verwarnung seitens des \nVorsitzenden zu. \nDie VeVrhandlung wurde danach geschlossen. Die Verkün \ndung der Entscheidung des Staatsgerichtshofs wird um 17 Uhr \nerfolgen. \nBerlin Sitz der Internationale \nDer Internationale Gewerkschaftskongress hat auf seiner \nTagung in Stockholm beschlossen, den Sitz des Internationalen \nGewerkschaftsbundes von Amsterdam nach Berlin zu verlegen. \nDieser Beschluss wurde mit einer starken Mehrheit gefasst, denn \nhinter den sich für die Verlegung aussprechenden Vertretern \nstehen zehn Millionen Mitglieder, während die Vertreter, die \ngegen die Sitzverlegung stimmten, nur rund \\% Millionen Mit \nglieder hinter sich stehen haben. \n \n\nDie Saarverhandlungeu vor dem A. A. Der Auswärtige Aus \nschuss des Reichstags beschäftigte sich mit den Saarverhand \nlungen, über die Reichsminister des Auswärtigen Dr. Curtius \neinen ausführlichen Bericht erstattete. An die Darlegungen \ndes Ministers schloss sieb eine allgemeine Aussprache. \nKeine ermäßigten Musterkoffertarife. Wie der ..Gewerk \nschaftliche Pressedienst“ erfährt, hat die ständige Tarifkom \nmission bei der Deutschen Reichsbahn in ihrer vor kurzem in \nWeimar abgehaltenen Sitzung die Einführung ermäßigter Tarif» \nfür die Beförderung der Musterkoffer der Geschäftsreisenden ab \ngelehnt. \n \n\nDas Nazi-Waffendepot ÄSLS \nDoerre wollte an Hoppe Waffenbestandteile liefern — Hoppe ist Strassenzellenobmann \nder Nazis \n \n\nDer Polizeipräsident teilt mit: \nBei dem auf der Chaussee Potsdam—Geltow tödlich \nverunglückten Motorfahrer Dörre wurden Papiere ge \nfunden, aus denen hervorgeht, dass Dörre an einen \ngewissen Willi Hoppe aus Wilmersdorf, Sigmaringen \nstrasse 14, Waffenbe3tandtcile liefern sollte. Eine bei \nHoppe sofort vorgenommene Durchsuchung förderte \n128 Maschinengewehrschlösser, 48 Kurbelkettenglicder, \neine Schachtel mit Visierkörnern für Maschinengewehre, \ndrei Pistolen mit etwa 300 Schuss, einen Leitfaden für \nMaschinengewehre und einen für Karabiner Modell 98, \nferner diverse Papiere und Anschriften, die auf Waffen \nhandel hindeuten, zutage. Wie aus den Vorgefundenen \nPapieren hervorgeht, ist Hoppe Strassenzellenobmann \nder NSDAP. Dörre war im Jahre 1927 bei der Waffen \nmeisterei in Potsdam tätig. Iloppc will ihn bei einem \nBerliner Waffenhändler kennengelernt haben. Diese \nAngabe wird nachgeprüft. Hoppe wird heute dem Ver \nnehmungsrichter im Polizeipräsidium vorgeführt werden. \n* \nDie Beteiligung von Mitgliedern der Nationasozialistischen Partei \nin Potsdam und Berlin an geheimen Waffenschiebungen erhält \ndadurch eine besondere Note, dass Dörre, der verunglückte Pots \ndamer Polizeibeamte, zwölf Jahre hindurch als aktiver Beamter \nim Aussendienst angestellt war, eine Feststellung, die \ndarauf schließen lässt, dass die Nationalsozialisten systema-* \ntisch den Versuch unternahmen, bei der Polizei durch Ver \ntrauensmänner einzudringen und Geheimzellen zu bilden. \nAuch die Freundin des Dörre, die Angestellte Elisabeth Hanke, \nhatte einen ausserordentlichen Vertrauensposten bei der Pots- \n \n\nin der Kölner Zone \n \n\nNazi-Untaten auch \nSchwere Ausschreitungen in Düren — \nKÖLN, 11. Juli. (Eigener Bericht.) \nTrotz amtlicher Bernhignngsversuche nimmt der Rachefeld \nzug gegen die ehemaligen Sonderbündler im Rheinland seinen \nFortgang und hat jetzt auch auf die ehemalige erste Zone über \ngegriffen, die bekanntlich bereits im Jahre 1926 vollkommen ge \nräumt worden ist. Diese Tatsache beweist mit aller Deutlich \nkeit, dass es sich um einen spontanen Gefühlsausbruch der \nrheinischen Bevölkerung handelt, sondern um eine systematisch \norganisierte Aktion politischer Drahtzieher, denen die Rhein \nlandbefreiung ein Dorn im Auge ist. Bestimmte Anzeichen \nweisen darauf hin, dass hinter der Bewegung Nationalsozialisten \nstehen. \nIn Düren wurden bei Ausschreitungen in der vergangenen \nNacht Trupps von jungen Leuten beobachtet, die von rechts \nradikalen Führern kommandiert wurden, die von auswärts ge \nkommen waren. Es ist bezeichnend, dass sich Diebesgesindel \ndie allgemeine Unruhe zunutze macht, um \nunter dem Vorwand, es handele sich um Vergeltungsmaß \nnahmen gegen Sonderbündler, Einbrüche und Plünderungen \nzu begehen. "
    }
}