{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "VOM SPIELTEUFEL \nEin Berliner Kaufmann wegen Betruges zu 6 Monaten Gefängnis verurteilt \n \n\nDem Kaufmann Alois Bart, der sieh vor dem Schöffengericht \nwegen Betruges su verantworten hatte, wurde seine Spielleiden \nschaft zum Verhängnis. \nEr war mit einer Familie K. eng befreundet. Als Herr K. \nstarb, führte er für die Witwe die Geschäfte weiter« Eines \nTages setzte sich \nBart in den Besitz des Schlüssels zum Tresor, den Frau K. \nin der Dresdner Bank besass, fälschte eine Vollmacht der \nFrau und behob aus dem Tresor einen Betrag von 56 000 \nMark. \nNiemand schöpfte gegen ihn Verdacht, zumal er auch das Stich \nwort zu nennen wusste, das ihm Frau K. in vertrauensseliger \nWeise einmal mitgeteilt hatte. \nGegen Bart wurde nun die Anklage erhoben. In der Ver \nhandlung erklärte der Angeklagte, er habe die Absicht gehabt, \nsowohl sein eigenes Vermögen, als auch den, während der In \n \n\nflation zusammengeschmolzenen Besitz der Witwe mit einem \nSchlag zu vermehren. Zu diesem Zwecke sei er mit dem er \nbeuteten Gelde nach Paris gefahren. Dort habe er zu spielen \nbegonnen. Zuerst war ihm das Glück hold, er gewann \n46 000 Mark. \nDer Spielteufel liess ihn aber nicht mehr los. \nEr verlor nach und nach das ganze Geld bis auf 3000 Mark In \nallen möglichen Spielhöllen. Dann packte ihn die Reue und er \nrief Frau K. von Paris aus telephonisch an und teilte ihr die \nganze Sache mit. Auf Drängen der Bank musste Frau K. gegen \nihn die Anzeige erstatten. \nDie geschädigte Witwe erklärte bei ihrer Vernehmung, dass \nsie kein Interesse an der Bestrafung des Angeklagten habe. \nVerteidger Dr. Frey bat um Bewährungsfrist für den Fall einer \nVerurteilung, damit der Angeklagte Gelegenheit finde, den \nSchaden wieder gutzumachen. \n \n \n\n \n\nDas Gericht verurteilte den Angeklagten lm Sinne des An \ntrages des Staatsanwaltes zu \nsechs Monaten Gefängnis \nund billigte Ihm eine Bewährungsfrist von drei Jahren mit der \nBedingung zu, dass er innerhalb dieser Zeit einen Betrag ven \nmindestens 15 000 Mark der Geschädigten wieder zurückerstatte. \n \n\nFrenzel-Prozess am 25. August \nDie Berufsverhandlung im Blutschandeprozess Frenzel \ngelangt am 25. August vor der Berufungskammer des Landgerichts \nPotsdam zur Durchführung. Die Verteidigung des Angeklagten \nhat Dr. Artur Brandt übernommen, den Vorsitz im Prozess \nwird Oberlandgerichtsrat Hellwig führen. Als Sachverstän \ndiger wurde vom Gericht unter anderen Sanitätsrat Dr. Magnup \nHirschfeld geladen. \n \n \n\n \n \n\n \n\nWer kennt den Toten? \n \n\nUnbekannter Berliner in der Ostsee er \ntrunken — Wahrscheinlich ein Kurgast \n \n\nAm 30. Juni sichtete ein Spaziergänger in der Nähe der För \nsterei Adlershorst bei dem Seebad Bansin an der Ostsee die \ntreibende Leiche eines Mannes und brachte sie an Land. Der \nErtrunkene war nur mit einem Badeanzug bekleidet und ist \nohne Zweifel an einer freien Stelle des Strandes ins Wasser \ngegangen und ums Leben gekommen. Seine in den Dünen ab \ngelegten Kleider fand man beim Suchen später ebenfalls auf. \nBisher ist es nicht möglich gewesen, die Persönlichkeit des \nVerunglückten, der allem Anschein nach ein Kurgast war, \nfestzustellen. \nDer Mann ist, nachdem die Staatsanwaltschaft die Leiche frei- \ngegeben hatte, auf dem Friedhof in Bansin als unbekannt bei \ngesetzt worden. Er war etwa 35 Jahre alt, 1,78 Meter gross, \nhatte dunkelblondes Haar, bartloses Gesicht, blaue Augen, ziem \nlich grosse Ohren und gepflegte, wenig verarbeitete Hände. Der \nrechte Augenzahn war aus Gold. Am linken Schienbein zeigte \nsich eine etwa zwei Zentimeter lange Narbe von einer Schuss \nverletzung. eine andere, ebenso lange Narbe war an der rechten \nStirnseite. Der Trauring des Toten war E. D. 4. 2. 27 gezeichnet. \nDie aufgefundenen Kleidungsstücke bestanden aus einem dunkel- \nlila karierten und gestreiften Jackettanzug, lila kariertem Ober \n \n\nhemd, Unterhemd und -böse, fast neuen, ungestopften Strümpfen \nund schwarzen Halbschuhen, Grösse 44. In den Taschen wurden \nnoch eine silberne Herrenuhr ohne Sekundenzeiger und zwei \nBunde mit zwölf Schlüsseln, die durch Ringe zusammengehalten \nwurden, gefunden. Mitteilungen zur Feststellung des Toten \nerbittet in Berlin die Vermisstenzentrale des Polizeipräsidiums. \nDie Leiche \ndes Grafen Stolberg gefunden \nGestern wurde aus dem Grossen Wannsee die Leiche eines \njungen Mannes gelandet und nach dem Schauhaus nach Char \nlottenburg gebracht. Auf die Mutmassung hin, dass es sich um \nden Grafen Stolberg handeln könnte, wurden seine Freunde be \nnachrichtigt, die feststellten, dass es sich tatsächlich um den am \n7. Juli bei einem Bootsunglück ertrunkenen Kaufmann Theodor \nGraf Stolberg-Wernigerode handelt. \n* \nAm 8. Juli war bei einer Bootsfahrt der 24 Jahre alte Student \nHans Patzack aus der Schützenstrasse 4a in Potsdam ertrunken. \nSeine Leiche konnte jetzt aus der Havel geborgen werden. \n \n \n\n \n\nPl,; 14, 15 : 10. Ferner liefen: Kämpe, Sprokelia, Cyane. 94—94 Lg. —* \n3. Rennen: 1, Intorurban (Narr). 2. Stalliebling (Grahl). 3. Wachtel \nkönig (Orabsch). Tot.: 81 : 10. PL: 28. 17, 12 : 10 Ferner liefen: Forno, \nVela, Fair Nature, Revers!, Geo, Graskäfer, Erinnerung. 194—94 Lg. — \n4. Rennen: 1. Stack Bridge (Lüder). 2. Trapper (A. Macban) (gef. u. \nnacbger.). Tot.: 13:10. Ferner liefen; Alkmene (gef.). Wolle. — 5. Ren \nnen: 1. Lecken (Rastenberger). 2. Plaggengru6s (Sajdik). 3 Ria (Narr). \nTot.: 28 : 10 PL: 12, 12, 13 • 10. Ferner liefen: Himalaya, Schmeichlerin, \nRedekunst, Musketier. 94—1 Lg. - 6 Rennen: 1 Sternkunde (Franz':»). \n2. Paradenia (Wolff). 3. Mentor (Miisohen) Tot: 26:10. Pi.: 14, 21 : 10. \nFerner liefen: Feuermaj, Patachon. Richbotin. 3—4 Lg — 7. Rennen: \n1. Eilbote (Grabsch). 2 .Seefalke (Sajdik). 3 Gerald (Böhlke). Tot.: 26 : 10. \nPL: 11, II, 12 : 10. Ferner liefen: Tirano, Flinkes Mädel, Asmene, Der Fakir, \nScbattenmorelie, Easter Lily. 294—194 Lg \n \n\nZepp über Amsterdam \nAuf der Rückreise von der Nordlandfahrt \nAMSTERDAM, 11. Juli. (W. T. B.) \nDas Luftschiff „Graf Zeppelin“ erschien heute nachmittag \ngegen 5 Uhr 30 Minuten auf der Rückreise von der \nNordlandfahrt über Amsterdam. Das Luftschiff flog sehr \nniedrig und war bei dem klaren Wetter in allen Einzel \nheiten deutlich erkennbar. Da seine Ankunft gerade in die \nStunde des Geschäftsschlusses fiel, bildeten sich überall auf \nStrassen und Platzen grosse Ansammlungen von Menschen, die \ndem Luftschiff zuwinkten. Nachdem es eine kleine Schleife über \nder Stadt beschrieben hatte, entschwand es in südöstlicher \nRichtung. \n \n\n15 Jahre Zuchthaus \nWegen Totschlags, Diebstahls und Strassenraubs \nHAMBURG, 11. Juli. \nEine blutige Dirnentragödie in Hamburg-St. Pauli fand ihren \ngerichtlichen Abschluss. Im Oktober vorigen Jahres hat der \nLandarbeiter Jensen eine Prostituierte in ihrem Zimmer durch \nMesserstiche tödlich verletzt und dann erdrosselt. Der Staats \nanwalt beantragte Todesstrafe, weil der Mörder die Tat bei \nvollem Bewusstsein verübt und sein Opfer noch bestohlen hat. \nDer Täter ist bereits wegen Diebstahls vorbestraft. Gleichzeitig \nmit dem Mord stand ein schwerer Strassenraub zur Aburteilung, \nden er in Kiel begangen hat. Das Gericht verurteilte Jensen \nwegen Totschlags, Diebstahls im Rückfall und Strassenraubes zu \neiner Gesamtstrafe von fünfzehn Jahren Zuchthaus und zehn \nJahren Ehrverlust \n* \nDANZIG, 11. Juli. \nIm Walde von Zoppot wurde gestern ein junges Paar ver \ngiftet aufgefunden. Der junge Mann, ein 21 jähriger, an der \nhiesigen Technischen Hochschule immatrikulierter deutscher \nStudent aus Nürnberg, war bereits tot. Das Mädchen, eine \n18jährige Danzigerin, hofft man am Leben erhalten zu können. \nDa sie noch nicht vernehmungsfähig ist, konnten die näheren \nUmstände noch nicht aufgeklärt werden. \n \n\nWesterland im Reisebureau Rudolf Mosse. Seit dem 10. Juli \nveranstaltet das Reisbebureau Rudolf Messe am Lehniner Platz \neine Schaufenster-Ausstellung mit Bildern und Prospekten von \nWesterland. Auskünfte werden jederzeit kostenlos erteilt, Pro \nspekte sind gleichfalls kostenlos erhältlich. \nNeubaueinsturz in Paris. Ein Neubau am Faubourg Saint \nHHonorö ist in den Mittagsstunden eingestürzt. Da die Arbeiter \nsich zum Essen begeben hatten, sind Personen nicht verletzt \nworden. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstellet S. 14, Sebastianstrasse 37138, Hof H \nAutofahrt nach Mainz. Abfahrt Freitag, 18. Juli 1930, Preis \nfür Hin- und Rückfahrt zirka 20 Reichsmark. Meldungen sofort bei Regen \nbogen, Weberstrasse 49, Fernsprecher Alexaxnder 7223. — Charlotten \nburg. Kameraden, die in das neu aufzustellende Tambourkorps Eintreten \nwollen, melden sich schriftlich bis zum 15. Juli 1930 beim Kameraden Holze, \nHavelstrasse 2. — Lichtenberg. Jungmannschaft und Schutzsportler. \nDie Trainingsabende in der Turnhalle sowie auf dem Städtischen Sportplatz \nfallen bis auf weiteres aus. — Lichtenberg (Ortsverein). Sonntag, den \n13. Juli, beteiligen sich Kameraden und Angehörige restlos an dem Volks \nfest des Kreises Osten bei Dietze, Seeterrasse, Röderstrasse. Eintritt \n50 Pfennig. Beginn 15 Uhr. \n \n\n4t BERLIN, Schlachtvlehmarkt vom 11. Juli. (Amtlicher Bericht.) \nFür 1 Ztr. Lebendgewicht JMi: Auftrieb: 2194 Rinder, darunter 501 Ochsen, \n611 Bullen, 1082 Kühe und Färsen, 1800 Kälber, 10144 Schafe, Zum Schlachthol \ndirekt seit letztem Viehmarkt 797, 9722 Schweine, zum Schlachthof direkt seit \nletztem Viehmarkt 1388, 58 Auslandsschweine. Die Preise sind Marktpreise \nfür nüchtern gewogene Tiere und schliessen sämtliche Spesen des Handels \nab Stall für Fracht, Markt* und Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen Gewichtsverlust ein, müssen sich also wesentlich über die Stall \npreise erheben. Marktverlauf: Bei Rindern glatt, Mittelkühe langsam, bei \nKälbern ziemlich glatt, ausgesuchte Ware über Notiz, bei Scharen glatt, \nbei Schweinen ruhig. I. Rinder: Ochsen: vollfleischige ausgemästete \nhöchsten Schlachtwerts, jüngere 60—62, sonstige vollfleischige, jüngere >8—59. \nfleischige 54—56, gering genährte 50—52. Bullen: jünger vollfleischige höch \nsten Schlachtwerts 57, sonstige vollfleischige oder ausgemästete 55—56* \nfleischige 53—54, gering genährte 50—53. Kühe: jüngere vollfleischige \nhöchsten Schiachtwerts 42—48, sonstige vollfleischige oder ausgemästete 35 \nbis 40, fleischige 28—33, gering genährte 25—27. Färsen (Kalbinnen): voll- \nfleischige ausgemästete höchsten Schlachtwerts 53—56, vollfleischige 50—52, \nfleischige 42—47. Fresser: mftssig genährtes Jungvieh 43—48. II. Kälber: \nDoppelender bester Mast —, beste Mast, und Saugkälber 66—72, mittlere \nMast- und Saugkälber 53—65. geringe Kälber 40—50. III. Schafe. Mastläm \nmer und jüngere Masthammel, Weidemast —. Stallmast 63—66. mittler© \nMastlämmer, ältere Masthammel 60—63, gut genährte Schafe 45—48, \nfleischiges Schafvieh 50—58, gering genährtes Schafvieh 35—42. \nIV. Schweine. Fettschweine über 300 Pfund Lebendgewicht 60. vollfleischige \nSchweine von ca. 240—300 Pfund Lebendgewicht 60—63 , 200—240 Pfund \nLebendgewicht 61—64, 160—200 Pfund Lebendgewicht 60—63, 120—160 \nPfund Lebendgewicht 56—60, unter 120 Pfund Lebendgewicht 55—56. \n \n \n\n \n\nGuter Sport im Steuerhaus \nReckler (Wittenberge) schlägt Urbanowski \nBel gutem Besuch und unter ansprechenden Leistungen \nwurde im Steuerhaus ein Freiluftboxabend durch die Vereine \nB. C. Sparta und Ost durebgeführt. Das grösste Interesse fand \nnaturgemäss der Kampf des jungen, ungemein talentierten \nReckler (Wittenberge), des Zweiten aus den Brandenburgischen \nMeisterschaften 1929/30 mit dem fünf Pfund schwereren \nUrbanowski (Ost). Dieser hatte der ausgezeichneten technischen \nArbeit Reckfers nichts Gleichwertiges entgegenzusetzen und \nverlor hoch nach Punkten. Ein anderer mitteldeutscher Gast, \nScheithauer (Pirna), bereitete dagegen eine Enttäuschung, der \nHalbschwergewichtler Franke (Ost) gewann trotz geringerer \nReichweite klar nach Punkten. Amelung (Astoria) hatte alle \nHände voll zu tun, um mit dem verbesserten Bing (Sparta) fertig \nzu werden, weitere Sieger des Abends waren Apfelbaum \n(Sparta) gegen Schott (Maccabi), Kriese (A. E. G.) gegen Schwarz \n(Ost). Kott (Sparta) gegen Folte (Ost), Tauhensee (Sparta) gegen \nJonBchker (Astoria), Wilde (Sparta) gegen Hennig (Ost). Un \nentschieden trennten sich Baumgart (Ost) und Woryna (Sparta). \n— Der Mannschaftsringkampf zwischen dem Berliner Sportklub \nund dem Eisenbahn-S. V. endete mit dem höchst knappen Er \ngebnis von 10 :9 für den B. 8. C. Den gelben Adler trugen \nals Sieger Skutech. Sperling, Lainga und Schröder, während die \nEisenbahn mit Giese, Reimann und Reimer erfolgreich war. \nIm anderen Treffen schlug der S. C. Eiche Guts Muths mit 12 :9. \n— Heute abend, beginnend 20 Uhr, finden in der Heros-Halle, \nScharnhoststrasse 6/7, die Vorschlusskämpfe des vom Branden- \nburgischen Boxverbandes arrangierten Erstlingsturnier statt. Es \nwird geboxt im Feder-, Leicht-, Weiter- und Mittelgewicht. Bei \ndem bekannten Ehrgeiz der Jugendlichen sind harte Kämpfe \nmit Sicherheit zu erwarten. \n \n\nBrandenburgische \nA thletik -Meisterschaften \nHeute und morgen starten auf dem S. C. C.-Platz \nan der Avus die besten Berliner und Stettiner \nLeichtathleten \nDas Programm der Athletik-Meisterschaften ist so reichhaltig, \ndass es zur einwandfreien Durchführung stete zwei Tage er \nfordert. Am 2. und 3. August sollen im Stadion im Grunewald \ndie deutschen Meisterschaften in Szene gehen. Heute und morgen \nwerden daher die einzelnen Landesverbände ihre besten Kräfte, \ndie sie zu nennen haben, ermitteln. Der Verband Brauden- \nburgischer Athletik-Vereine prüft seine Aktiven, zu denen sich \ndiesmal auch die besten des Stettiner Kreise« gesellen, auf dem \n8. C. C.-Platz an der Avus. \nAm heutigen ersten Nachmittag fallen bereits die Entschei \ndungen in acht Konkurrenzen: 200-Meter-, 1500-Meter-, 500-Meter-, \n110-Meter-Hürden-Lauf, 4 mal 400-Meter-Staffel, Kugelstossen, \nHammerwerfen, Hochsprung. Die Zehnkämpfer bewältigen die \nHälfte ihres anstrengenden Pensums (100 Meter, Hochsprung, \nKugelstossen, Weitsprung.und 400 Meter). Die Vorkämpfe be \nginnen um 17 Uhr und die Hauptkämpfe um 18 Uhr. \n200-Mcterlauf: Heisser Favorit ist natürlich Körnig (3. C. C-), der aber, \n■wie verlautet, sieh für die 100 Meter und die Staffel schonen will, /wischen \nScblösko II (S. C. C ), Malitz (B S. C.) und Lewin (Bar Kochba) wird sich \ndaher wohl ein erbitterter EndUarapf abspielen. \n1500-Meterlauf: Der deutsche Meister Wichmann (S. C. C.) hat in letzter \nZeit infolge Examensarbeiten wenig tiainieren und selten starten können. \nSeine Form ist noch rückständig lind man kann ihn daher schlecht favo \nrisieren. Der Stettiner Hollpapp und die Teutonen Walpert und Bukh sind \nfeine stärksten Gegner. Eine ucberrnschung kann der Wünsdorfer Blockhus \nbringen. \n5000 Meterlauf: Der 8 C. C-er Kohn wird sich wahrscheinlich für die \n4x 1500-Moterstaffel frisch halten, so dass die Favoritenstellung des Reichs \nwehrsoldaten Schönfelder noch gefestigt erscheint. Einige Fachleute er \nwarten sogar von dem Wünstdorfer eine neue deutsche Rekodrlcistung. Göhrt \n \n\n(Post) und Behnkc (Polizei), die sehr ehrgeizig sind, werden sicherlich da \nfür sorgen, dass Schönfelder nicht Spazierengehen kann. \n110-Meter-Hürdenlauf: Beschetznik (D. 8. C.) hat in den letzten Rennen \neine schöne konstante Form gehabt. Weder Trossbach (B. 8. C.), noch \nLangwald (8. C. C.) oder Schulze (Polizei) werden ihm daher gefährlich \nwerden können. \nHochsprung Köpke, der imstande ist, 1,90 Meter zu überspringen, wird \nden Titel dieser Konkurrenz nach Stettin entführen. \nKugelstossen: Die Berliner Hänchen (Polizei) und Weiss (B. 8. C.) müssen \nschon sehr gut in Form sein, wenn sie den Stettiner Neumann bezwingen \nwollen, dessen Trainingsleistungen ganz beachtliche sind. \nHammerwerfen: Für den Sieg in dieser wenig gepflegten Konkurrenz \nkommen Kaatz (8. C. C) und Kniese (B. 8. C.) in Frage. \n4x400 Meterstaffel: Den stärksten Kampf des Nachmittags verspricht die \n4X400-Mcterstaffel. Der 8. C. C. stellt Stolpe. Sollmann, Dietrich und Danz. \nFür den B. 8. C. starten: Weiss, von Haniel, Trossbach und Rothkamm. \nDie D 8. C.-Staffel bilden: Beyer, Viktor, Klähn und Schwerdtfeger. \nFür den Zehnkampf sind 17 Nennungen abgegeben. Auch die Damenkon \nkurrenzen haben eine gute Besetzung erhalten. \n \n\nRuhetag bei der Tour de France \nAllein Belgien hat noch alle acht Fahrer der Ländermann \nschaft beisammen. Der Held der deutschen Mannschaft bei der \nbisher schwersten Tagesstrecke, der an elfter Stelle eingekom \nmene Wiesbadener Alfred Schön, heimste eine Prämie von 2000 \nFrancs ein, da er als erster der „Asse“ die Ausbiscque-Höhe \n(1748 Meter) erklommen hatte. In der Gesamlweriung, in der \nder Franzose Leducq mit 64.13.16 die Spitze hat, liegen die \nDeutschen wie folgt: Schön 11. in 64.44.15, Nebe 23. in 65.08.59, \nThierbach 24. in 65.10,11, Manthey 29. in 65.17,48, Rudolf \nWolke 33. in 65.25,41 und Siegel 35. in 65.28.33. Die nächste \nEtappe von Louchon nach Pergignan ist nicht weniger als \n323 Kilometer lang, so dass voraussichtlich eine mehr als \n13stündige Fahrzeit erforderlich wird. \n \n\nKricket-Auswahlspiel — Berlin gegen Ausland \nEin vielversprechendes Kricketspiel findet heute um 15)4 Uhr \naul dem Preussen-Sportplatz am Untergrundbahnhol Kreuzberg \nstatt. Eine Berliner Auswahlmannschaft, bestehend aus Spielern \nder drei Vereine B. S. V. 1892, Preussen und Viktoria, stellt sich \neiner Ausländer-Elf, die sich aus Indern und Engländern zu \nsammensetzt, die in Berlin den Kricketsport betreiben, zum \nKampfe. Das Spiel ist ein Uebungsspiel für die Berliner, die \nam 31. Juli nach England fahren, um in London einige Wett \nspiele gegen dortige Amateurvereine zu bestreiten. \n \n\nVoraussagen für die heutigen Rennen \n \n\nStrausberg (15)4 Uhr). \n1. Mont Vorn — Lekeis. 5. Hohenfels — Laxenburg \n2 Marburg — Hanau 6. Morganat — PerlaudabiliB. \n8. Balaton — Variante. 7. Rotenstein — Octava. \n4. Sachse — Ried. \nSaint-Cloud (14 Uhr). \nI Cantaluis — Soif d'Amour. 4. Stall Hoz — Pure Gold. \n2. Yes — Slavissima. 5. Moqueur — Cordial. \n3. Vieille Curd — Momentine. 6. Nerbuddah — Satellit« II. \n \n\nRennen zu Rambouillet. I Rennen: I. Misslsstp! tt (W. Anderson). \n2 Fantarosa (A. Cheret). 3. Ailinette (A. Lavaille). Tot.: 54 : 10. PL: 18, \n13:10 Ferner liefen; Malte, La Quillane. 294—3 Lg. — 2. Rennen: \n1. Prince Eddie (de la Chapelle). 2. Perioir (de Noailles). 3. Fleurian (de \nla Forest). Tot.: 45 :10. PL: 12, II. 16 : 10. Ferner liefen Le Gange, \nRibourd, Protection, Nika II, Bonifacia, Fitora. 2—3 Lg — 8. Rennen: \n1 Mouchcron (G. Auge). 2. Snowdrift (M. Floreutin). 3 La Capricieuse (G. \nDuforez). Tot.: 100 : 10 PL: 45. 24 : 10. Ferner liefen: Christina. 3—194 Lg \n— 4. Rennen: I. Adana (R Lock). 2. Mer Rouge (R. Tremeau) 3. Just \nClean (J. Luc). Tot.: 67:10 PL: 32, 79:10 Ferner liefen: Marinette III. \nGros Bleu, Riquouette, Babiolette. 4—3 Lg. — 5 Rennen: 1 Rabirolle \n(E. Siminons) 2. Rodos (M. Daire) 3. Galvaudeur (D Lescalle). Tot.: \n35:10 PI 15, 17:10 Ferner liefen: Ma Surprise, Everjolly. 1—4 Lg, \nRennen zu Bad Harzburg. I Rennen: 1. Boccia (Grabsch). 2. Ischli \n(A. Eber«. 3. Schönau (Böhlke). 4 Eremit (Narr). Tot.: 29:10. PL: 13, \n21. 16, 32 : 10. Ferner liefen: Marbod, Tana, Ciichy, Berenice, Simeon, Pegu, \nSoldat, Hoboe, Arosa. Maisonne 94—Hals—94 Lg. — 2. R e n n e n : L Bri \ngant (Gertei). 2. Othello (Wolff). 8, Polyhyinuia (L. Broda). Tot.: 28 :10, "
}