{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der umständliche Reichstag \nDas Reich stellt Mittel für die Katastrophen-Opfer von Hausdorf bereit / Der Reichstag bemüht \nerst den Haushalts-Ausschuss \n \n\nAuf der Tagesordnung Ser gestrigen Reichstagssitzung \nstanden die Anträge auf sofortige Bereitstellung von \nReichsmitteln zur Hilfeleistung für die Angehörigen der \nOpfer der Grubenkatastrophe in Hausdorf. Leider wur \nden die Anträge, gegen die sachlich ja nichts eingewendet \nwerden konnte, nicht sofort angenommen — schnelle Hilfe \nist doppelte Hilfe! —, sondern sie wurden erst dem Haus- \nhaltsausechuss überwiesen. Man dürfte sich nicht wun \ndern, dass die Kommunisten darüber mit Pfui-Rufen \nquittierten. \n* \nIn der Aussprache nahm zuerst Reichsarbeitsminister Steger- \nwald das Wort, um der Erschütterung und der Anteilnahme der \niteichsregierung an dem furchtbaren Unglück Ausdruck zu geben. \nWas geschehen kann, um die Leiden der Hinterbliebenen su \nlindern und sie vor Not zu bewahren, soll geschehen. \nDer Minister weist darauf hin, dass die Reichsregierung sofort \ndie zur Hilfeleistung notwendigen Mittel bereitgestellt habe und \ndass die Knappschafts- und Unfallversicherung den Hinter \nbliebenen die innen zustehenden Bezüge sofort vorschussweise \nzahlen würden. • Der Minister schliesst mit der Erklärung, die \niteichsregierung werde alles tun. um die Ursache des Unglücks \naufzuklären und die Wiederholung solcher Ereignisse, soweit es \nmenschenmöglich ist, zu verhindern. \nDer Chef des preussischen Grubensicherbeitsanits, Ministerial \nrat Rother, teilt mit, dass mna in der Wenceslaus-Grube \nbis nahe an die Ausbruchstelle herangekommen sei, eie aber \nnoch nicht erreicht habe \nBisher seien 83 Getötete geborgen worden. Es bestehe keine \nHoffnung, dass die noch in der Grube befindlichen 68 Bergleute \nnoch am Leben sind. Für die 49 im Lazarett befindlichen be \nstehe keine Lebensgefahr. Die Hausdorfer Grubenkatastrophe \nstehe einzig da in der Geschichte des deutschen und ausländi \nschen Bergbaus. \nMan hatte geglaubt, die notwendigen Sicherungen gefunden \nzu haben, um eine Gefährdung von Menschenleben durch \nKohlensäureausbrüche zu verhindern. Das hat sich leider \nnicht bestätigt. \nDer Ausschuss zur Erforschung der Kohlensäureausbrüche wird \ndie Grubenkatastrophe zum Anlass nehmen, bessere Sicherungs \nvorkehrungen gegen die Gefahren der Kohlensäureausbrüche zu \nfinden. \nAbg. Wendemuth (Soz.) richtet an Reichstag und Reichsregie \nrung die Forderung, dem Waldenburger Elendsgebiet endlich \ndie Hilfe zu bringen, die von allen Kennern der Verhältnisse \nund auch vom Reichspräsidenten als dringend notwendig an \nerkannt worden ist. \nAbg. Dr. Perlitius (Zentr.) weist gleichfalls auf die elende \nLage der niederschlesischen Bergarbeiter hin, die \nfür eine Schicht nach Abzug der Versicherungsbeiträge nur \n5,50 Mark Lohn \nerhalten. Trotz aller Sicherungsvorkehrungen habe sich in der \nletzten Zeit die Zahl der Grubenunfälle gesteigert. \nAbg. Florin (Komm.) erklärt, soeben habe in Weissenfels ein \nneues Bergunglück Menschenopfer gefordert. Dieselben Leute, \ndie Trauerkundgebungen für die Opfer veranstalten, verschlech \ntern das Knappschaftsgesetz und fördern \nim Bergbau ein Taylor-System, das die Lebensgefahr für \ndie Bergarbeiter erhöht. \nAbg. Dr. Lejeune-Jung (Christlichnat.) bittet, sämtliche vor \nliegenden Anträge dem Haushaltsausschuss zu überweisen. \nAbg. Leopold (Deutschnat. Vp.) wird von den Kommunisten \nmit dem Ruf empfangen: „Der Kollege der Schuldigen hat das \nWort!“ Abg. Leopold erklärt: Wir haben in Preussen für den \nBergbau Sicherheitseinrichtungen, wie sie andere Länder nicht \nkennen. Alle Beteiligten sind eifrig bemüht, die Ursachen \nEhemänner, Ehefrauen und \nStreichhölzer \nVon \nSchar&rat \nBei Toulouse liegt ein Ort, der Bruy&res heisst. Er war \nkürzlich der Schauplatz eines eigenartigen Handels. Dort kam \nnämli.ch eines Tages ein Mann auf die Idee, seine eigene Frau \ngegen eine Flasche Rum an einen Freund zu verkaufen. Aber \ndieser Fall ist nicht der einzige in letzter Zeit Denn es gibt \nauch Frauen, die ihre Männer verkauft haben. \nDieses geschah kürzlich in Sldney (Australien), wo eine Frau \nihren Mann gegen eine hohe Summe veräussert hatte. Auch \nin Italien kam so etwas vor, und zwar in Florenz. Eine Frau \nveranstaltete eine Auktion, wo sie ihren Mann an die Meist \nbietende verschacherte. In Paris verkaufte eine Wäscherin ihren \nEhegemahl an eine ihrer Kolleginnen gegen eine Barzahlung \nvon hundert Franken. In Krakau war eine Frau ihres noch \nsehr jungen Ehemannes überdrüssig. Kurz entschlossen ver \nkaufte sie ihn an eine Witwe. Selbst in England sind solche \nVerkäufe vorgekommen. In Loods veräusserte eine Hotelange \nstellte ihren Mann und erhielt fünf Schillinge (5 Mark) dafür. \nIn Southampton wurde ein Mann von seiner besseren Ehehälfte \nöffentlich versteigert. Sie erhielt nur ein Pfund Sterling und \neine Flasche Kognak dafür. \nIn Sumatra kostet eine Frau hundert Mark, in Sansibar ist \nsie ein klein wenig billiger, so gegen achtzig Mark. Im Sudan \nstehen die Mädchen hoch im Preis. Zehn Milchkühe für ein \nheiratsfähiges Mädchen. Im Oberkongo müssen dafür tausend \nbis fünftausend Päckchen Schiesspulver gezahlt werden oder den \ngleichen Wert in Schafen, Schweinen und Stoffen. In Uganda \nbewertet man eine Frau mit vierzig Schweinen, zwanzig Ziegen \nund einer Milchkuh. Bei den Bantustämmen bis fünf Ochsen \nund im Somaliland von einem Dutzend Ziegen und Schafen bis \nzu hundert Kamelen. Bei den hinterindischen Volksstämmen \nmuss man für ein Mädchen einige Schachteln Lack, Lichte, Reis \nwein, Betel und ein fettes Schwein zahlen. Dagegen werden im \nnördlichen Indien die Frauen wenig bewertet. Für einige Suppen \nlöffel kann man dort schon eine Frau haben. Bei den Tataren \nin Turkestan wird das Mädchen nach ihrem Gewicht mit der \ngleichen Gewichtsmenge Butter bezahlt. In Sibirien bei den \nKirgisen gibt man für eine Frau vier Ziegen. Während es bei \n \n \n\n \n\nsolcher Katastrophen aufzuklären, um die Wiederholung zu ver \nhüten. \nAbg. Husemann (Soz.) erwidert dem Abg. Florin, von den \nBergarbeiterverbänden werde alles getan, um den Ursachen der \nKatastrophen auf die Spur zu kommen und weitere Katastrophen \nzu verhüten. Diese ruhige, sachliche Arbeit werde nur gestört \ndurch die Schimpfereien der Kommunisten. \nAbg. Torgier (Komm.) protestiert gegen eine Ausschussüber- \nweisung und verlangt sofortige Annahme der Anträge. \nUnter Pfui Rufen der Kommunisten werden die Anträge dem \nHaushaltsausschuss überwiesen. \nEs folgt die zweite Beratung des Gesetzentwurfs über die \nFälligkeit und Verzinsung der Aufwertungshypotheken. \nNach der Vorlage wird die Regierung ermächtigt, die Zinsen der \nAufwertungshypothöken zu erhöben, um so den Hypotheken \ngläubigern einen Anreiz zu geben, die fälligen Hypotheken weiter \nstehen zu lassen. \nDer Ausschuss verlangt in Entschliessungen, dass die Er \nhöhung der Hypothekenzinsen nicht durch eine Erhöhung der \ngesetzlichen Miete, sondern durch eine Senkung der Hauszins- \n \n\nDer sozialpolitische Ausschuss des Reichstags lehnte bei der \nBeratung der Krankenversicherungsnovelle mit den Stimmen der \nSozialdemokraten, Kommunisten, Demokraten und des Abg. \nBecker-Arnsberg (Zentr.) die Bestimmung der Vorlage, wonach \nder Grundlohn von 10 Reichsmark auf 9 Reichsmark herabgesetzt \nwerden soll, ab. Mit einer Stimme Mehrheit beschloss der Aus \nschuss, \ndie Gebühr für den Krankenschein auf 50 Pfennig festzusetzen. \nDieser Satz entspricht auch dem Vorschläge des Reichsrats, \nwährend die Regierungsvorlage eine Mark vorsah. Die Satzung \nkann die Gebühr für Versicherte mit einem Grundlohn von nicht \nmehr als vier Mark bis auf die Hälfte ermässigen und für Ver \nsicherte mit einem Grundlohn von mehr als sieben Mark um die \nHälfte erhöhen. Entsprechend der Regierungsvorlage beschloss \nder Ausschuss weiter, dass die Gebühr ferner mit Zustimmung \ndes Oberversicherungsamtes aus besonderen Gründen auf ein \nViertel herabgesetzt werden kann. Diese Bestimmung hatte der \n \n\nPreussen gegen Pensionsbegrenzung \nDer Hauhaltsausschuss des Reichstags setzte seine Beratungen \nüber den von sozialdemokratischer Seite eingebrachten Gesetz \nentwurf fort, der die Kürzung der V'ersorgungsbeziige der Ruhe- \ngehaltsempfiinger vorsieht. \nReichsfinanzminister Dietrich erklärte, dass \ninnerhalb des Kabinetts keine grundsätzlichen Bedenken gegen \ndie Verhandlungen dieser Gegenstände bestehen. Sachliche Be \ndenken bestehen dagegen gegen die Anrechnung von Einkom \nmen aus Privatvermögen und gegen die für die Zusammen \nsetzung des Beamtenkörpers bedenkliche Einführung einer \nHöchstpension. Lediglich das Arbeitseinkommen dürfte in ge \nwissem Umfange angerechnet werden. \nEin preussischer Regierungsvertreter führte aus, Preussen \n \n\nden Eskimos Brauch ist, die heiratsfähigen Mädchen für eine \nHand voll Tabak abzugeben. Aber der billigste Preis für eine \nFrau scheint bei den nordaustralischen Völkern zu bestehen, \nnämlich für eine Schachtel Streichhölzer kann man die Schönste \nihres Stammes kaufen. Wobei es noch fraglich bleibt, wer besser \nzündet? \n \n\nPlatz da! \nVon \nPeter Flamm \nVor einigen Tagen schwang sich im Berliner Arbeitsamt ein \nMensch auf das Fensterbrett, breitete die Arme aus und rief, ehe \ner sich hinabstürzte, zu den zufällig Untenstehenden: „Platz da, \nich springe herab.“ \nEin Mensch kämpft um sein Leben und gibt diesen Kampf auf. \nEr überspringt Angst, Grauen, Todesnot, weil Ekel und Sinn \nlosigkeit ihn würgen und die Holzzäune der Banalität nicht zu \nüberklettern sind, er erklärt sich k. o., das Leben hat ihm einen \nSchlag versetzt, der unterhalb jener Linie, die Anstand und \nRegel ... na, das haben wir ja nun alle jetzt gelernt. \nEs ist also aus, er kommt nicht mehr hoch. Aber im Augen \nblick, wo die Nacht um ihn einbricht und die Peripherie der \nWelt wegsinken will, steigt eine Ethik aus dieser kleinen, \nschwachen, verkrümelten und verdämmernden Seele. \n„Platz da, ich springe herab I“ Ein Mensch will sterben aus \nVerachtung, Verletztheit, Verzweiflung über seine Mitmenschen \nund — denkt in diesem Augenblick, er könnte einen von ihnen \nverletzen. \nOder ist es etwas anderes? Ist das vielleicht nur ein \nSchwächling, gewohnt, Rücksicht zu nehmen, zurückzustehen, um \nEntschuldigung zu bitten, dass er auf der Welt ist? Einer, der \nsich nicht traut und nie getraut hat? Einer, der nicht begriffen, \ndass Ellbogen notwendig sind und Fäuste und der Boxer das Idol \ndieser Zelt? Einer, der selbst für seinen Tod um Erlaubnis \nbittet: verzeihen Sie, dass ich Ihnen die Mühe mache, verzeihen \nSie, dass leb lebe, dass Ich nun genug habe und gern sterben \nmöchte? Ach, keiner wird ihn bedauern und ihm danken für \nsolche Rücksicht, denn ein Held nur ist verehrungswürdig und \nwert, dass man ihn im Gedächtnis trägt und ein Held ist nur, \nwer nicht verzagt und den Kampf auf sich nimmt und, muss er \nschon sterben, wenigstens den anderen dabei erschlägt. \n \n \n\n \n\nSteuer ausgeglichen wird. Die Genussrechte aus dem Auf \nwertungsgesetz sollen kapitalisiert, angemessen verzinst und in \nFrist von wenigen .Jahren getilgt werden. \nAbg. Dr. Rademacher (Deutschnat. Vp.) beantragt im Verlaufs \nder Aussprache, den bisherigen Zinssatz bis zur normalen Til \ngung zu belassen. Die in den Entschliessungen aufgestellten \nForderungen gegen eine Mieterhöhung und für einen Ausgleich \ndurch Senkung der Hauszinssteuer beantragt der Redner gesetz \nlich festzulegen. \nAbg. Schumann-Leipzig (Komm.) protestiert dagegen, dass \ndas Gesetz auf dem Rücken der Mieter gemacht werde. \nReichsjustizminister Dr. Bredt äussert starke Bedenken gegen \nden deutschnationalen Antrag. \nNach Ablehnung fast aller Aenderungsanträge wird \ndas Gesetz in der Ausschussfassung mit unwesentlichen \nAenderungen angenommen, \nebenso das Gesetz über die Bereinigung der Grundbücher. \nUm 8'4 Uhr vertagt sich das Haus auf Sonnabend. 1 Uhr. Auf \nder Tagesordnung steht die dritte Beratung des Hypotheken \nfälligkeitsgesetzes und des Gesetzes über den endgültigen Reichs \nwirtschaftsrat. \n \n\nReichsrat gestrichen. Die Krankenscheingebühr ist für den \nselben Versicherungsfall nur einmal zu entrichten. \nDie Bestimmungen über \ndie Krankenhilfe \nerhielten folgende neue Fassung: „Als Krankenhilfe wird ge \nwährt: 1. Krankenpflege vom Beginn der Krankheit an; sie um \nfasst ärztliche Behandlung und Versorgung mit Arznei sowie \nBrillen, Bruchbändern und anderen kleineren Heilmitteln, \n2. Krankengeld in Höbe des halben Grundlohnes für jeden \nKalendertag, wenn die Krankheit den Versicherten arbeitsun \nfähig macht; es wird vom vierten Tage der Arbeitsunfähigkeit \nan gewährt. Als Wartetage werden die Tage gezählt, die für \nden Erkrankten Arbeitstage sein würden. Die Krankenpflege \nmuss ausreichend und zweckmässig sein; sie darf jedoch das \nMass des Notwendigen nicht überschreiten. \nFerner wurde beschlossen, dass die Versicherten zu den \nArzneikosten 50 Pfennige zuzuzahlen haben. \n \n\nwürde gegen eine Bestimmung, dass das Ruhegebalt um die Hälfte \ndes Betrages gekürzt wird, um den das Arbeitseinkommen den \nBetrag von 6000 Reichsmark übersteigt, keine Bedenken zu er \nheben haben. \nDagegen würden die schwersten Bedenken dagegen bestehen, \ndie Pensionen grundsätzlich auf den Betrag von 12 000 Reichs \nmark zu begrenzen. \nFs müsse der grösste Wert darauf gelegt werden, nur die aller \ntüchtigsten Kräfte in die höchsten Stellen des Staatsdienstes zu \nbekommen und die Gefahr, dass die Privatindustrie die besten \nKräfte wegnimmt, zu vermeiden. Bei einer derartigen Begren \nzung werde Preussen nur etwas über 100 000 Reichsmark jähr \nlich ersparen, was gegenüber einer Gesamtversorgungslast in \nPreussen von 209 Millionen nicht ins Gewicht falle und jeden \nfalls in keinem Verhältnis zu der vorgenannten Gefahr stehe. \nDer Ausschuss vertagte sich nach weiterer Aussprache \n \n\nDenn Ethik ist aus der Mode gekommen und schon in sehr \ngefährlicher Nachbarschaft von Sentimentalität, es ist kein Platz \nda für jene, die nicht sich mit Gewalt Platz zu machen verstehen, \nund da ist es dann allerdings wohl am besten, sie steigen eines \nTages aufs Fensterbrett und springen herab. \nDie Menschen also wichen, wie sie plötzlich den dunklen \nKörper über sich durch die Luft taumeln sahen, erschrocken und \ngerade noch rechtzeitig zurück, keinem von ihnen wurde ein \nHaar gekrümmt, nur dass nun unmittelbar neben ihnen dieser \nSelbstmörder lag, der vielleicht allen das Leben gerettet, mit \nweissem Gesicht, über das das Blut aus einer grossen Wunde an \nder Stirn mit der gleichen Haltlosigkeit rann, wie es dieser ganze \nMensch mit seinem Leben, seinem Charakter und nun mit seinem \nEnde bewiesen. \nOder doch nicht? Denn nun geschah es, dass aus dem Kreis \njener Zurückgeflüchteten ein junger Mensch sich löste, nicht \nanders aussehend als andere, breit, gesund, ein wenig tolpatschig \nzugleich, tagsüber wohl sonst in einer Fabrik arbeitend oder auf \neinem Bau oder in irgendeiner Werkstatt: dieser Mensch also \nging mit ein paar kleinen und gleichsam verwunderten Schritten \nauf den wie leblos neben ihm liegenden Körper zu, kniete sich, \nden Kopf des Selbstmörders in seinen Schoss bettend, mit beiden \nKnien neben ihn und strich mit einer verwirrten Geste von Ver \nlegenheit, Scheu und ehrfürchtigem Staunen dem Ohnmächtigen \ndas blutverklebte Haar aus der weissen Stirn. Vielleicht war es \nnur die Erregtheit, die jeden Menschen ergreift, wenn er neben \neinem Körper steht, der soeben noch gesprochen hat und nun in \nrätselhafter Starre und Stummheit wie ein totes Ding ihn an \nschweigt, vielleicht nur die hilfreiche Geste eines, der zuspringt \nund hilft aus einem Ueberschuss an fröhlicher Kraft, ohne viel \nNachdenken, wo immer etwas geschehen mag und Hilfe not \nwendig und am Platze; aber die Blässe dieses boxerstarken ge \nretteten Retters schien mir mehr nur als dies: Erschütterung und \nEinbruch einer Erkenntnis, dass neben Boxring, Ellbogen und \nSkrupellosigkeit doch auch noch andere Mächte wirksam sind, die \nsogar einen Selbstmörder und Besiegten zu einem Sieger und \nHelden zu wandeln vermögen. \n \n\nIm Rose-Theater wird joden Abend 8,15 Ubr im Innenraum „Die \nandere Seite“ von R. C. Sbcriff mit Arthur Malkowsky, Robert Müller, \nPaul und Willi Rose, und Franz Stein in den Hauptrollen gegeben. Auf \nder Oartenbülme, täglich 5.30 Uhr, das Varietf'programm mit Willi \nKosen, dein Schlagcrkomponi.sten, am Flügel, abends, 8,15 Uhr, «lio \nKostiinioperette „Verliebte Leute“ von Künneke unter der Regie von \nHang Rose. \n \n\nWas die Kranken zahlen sollen \nAusschussbeschlüsse über Krankenschein, Krankengeld und Arzneikosten "
}