{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "12",
        "NewspaperNumber": "324",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 12. Juli 1930 - 78. Jahrgang Nr. 324 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennia \n \n\n’FlInl \nin der \nSüdsee ? \n \n \n\n \n\nTT\"---.— • -ayw.'iwz. 7Tr;sr'.' '■■■ .■ ...y.jsj..»*■■* ... ,:v.'■NT\"\" \n \n\nmit ..UnterhaltuncjS'Blatt” \n \n\nWyAc'-.hMih . T-V-v.* -- • I \n \n\nIHodenZeitunq ^^Sportzeitung \nfilm - Zeitung (f\\]) HausujfiaiteirZfg. \nTechnZcitungÄe» UKtzblatLUUC \n \n\n— \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nE \n \n\nDiilitiltg \nkillh«- \nerteil \nMühlen \n«- \necherie- \nden \n \n\nStaatsgerichtshof gegen Hassgebete / Tardieu \nvertagt Parlamente / Spieler als Betrüger \n \n\nKopfsteuer als Notbehelf \nDemokratischer Initiativ-Gesetzentwurf / Notopfer aller Leistungsfähigen) \n \n\nDie demokratische Reichstagsfraktion hat im Reichs \ntage einen Initiativ-Gesetzentwurf eingebracht, der be \nhufs Sanierung der Gemeindefinanzen das Finanzaus- \nglcichsgcsetz durch folgende Bestimmungen ändern will: \nDie Gemeinden sind verpllichtet, zur Deckung ihres haushalt- \nI planmiissigen Bedarfes vor der Erhöhung irgendwelcher anderen \nSteuern eine Steuer auf den örtlichen Ausschank von Getränken \nmit Ausnahme von Milch zu erheben. Die Landesregierungen \nkönnen für einzelne Gemeinden, insbesondere für Kur- und Bade- \n| orte, Ausnahmen zulassen. \nDie Gemeinden sind berechtigt, zur Deckung ihres haushalt- \nplanmässigen Bedarfes von allen im Gemeindebezirk wohnenden \n| Personen eine Verwaltungskostenabgabe nach Massgabe der \nfolgenden Vorschriften zu erheben: 1. Abgabepflichtig sind alle \nüber 20 Jahre alten Personen mit selbständiger, auf eigene Rech \nnung geführter Lebenshaltung; 2. Befreit von der Abgabe sind \nKleinrentner, Sozialrentner, Schwerkriegsbeschädigte und Per- \n| sonen, die ihnen gleichstehen. Die Abgabe darf mit keinem \nniedrigeren Jahresbetrag als 6 Mark und mit keinem höheren \n.lahresbetrag als 36 Mark erhoben werden. Eine Erhöhung der \nGemeindezuschläge zu den Realsteuern sowie die Erhöhung be- \nI stehender oder die Einführung neuer Steuern ist in den Ge \nmeinden unzulässig, solange die Verwaltungskostenabgabe nicht \nmit dem reichsgesetzlichen Höchstsatz erhoben wird. \n* \nWie wir weiter aus demokratischen Kreisen hören, wird die \nFraktion bei den weiteren Beratungen über die Deckungsvor \nlage dafür eintreten, dass \ndie Reichshilfe eingebaut wird in ein Notopfer aller \nLeistungsfähigen, und dass eine gleirhmässige Belastung \naller dieser Kreise erfolgt. \nDas gleiche zeitlich begrenzte Notopfer, das von den Beamten \nerhoben wird, soll auch von allen übrigen Einkommen, die 8400 \nReichsmark übersteigen, und infolgedessen der Arbeitslosenver \nsicherungspflicht nicht unterliegen, erhoben werden. Der be \nsondere Einkommensteuerzuschlag würde unter diesen Um \nständen fortfallen. Man hält es für möglich, dass auf diese Weise \ndie Reichshilfe vielleicht von 2Vä auf 2 Prozent gesenkt werden \nkann. • \nWir haben hier bereits betont, dass es bei einer Steuer \nnicht darauf ankommt, wie sie heisst, sondern wie sie \naussieht. Die Kopfsteuer hat aber ein derart rohes Ge \nsicht, dass sie abgelehnt werden muss, und es ist bedau \nerlich, dass die Reichstagsdemokraten sich trotzdem für \ndiese Steuer einsetzen, wenn sie die Gemeinden zu ihrer \nErhebung auch nur „berechtigen“, ihr also einen sub \nsidiären Charakter geben wollen. Auch die Kopfsteuer \nwird aus dem Einkommen entrichtet, ist also, wenn man \nihr die von den Steuermachern angelegte Maske vom Ge \nsicht reisst, eine Einkommensteuer. Im Hinblick auf \n \n\ndiesen ihren wirklichen Charakter muss, wenn sie schon \nnicht vermieden werden kann, unter allen Umständen \nwenigstens ihre Durchstaffelung verlangt werden. \nDer demokratische Vorschlag, die Reichshilfe zu \neinem Notopfer aller Leistungsfähigen auszubauen, \nbezweckt die Ueberwindung der im Steuerausschuss ein \ngetretenen Schwierigkeiten. Hier herrscht, wie die Ver \nhandlungen dieser Tage gezeigt haben, ein völliges Durch \neinander. Von einer Einigung auf die der Regierung \nunterbreiteten Ergänzungsvorschläge ist man noch weit \nentfernt, selbst die beantragte Prüfung der Möglichkeit \nstarker Etatsstreichungen fand keine Mehrheit, und \ngestern fanden sich sogar die sozialistischen Parteien mit \nderWirtschaftsreaktion zusammen,um diePrivatangestellten \nwieder in das Notopfer einzubeziehen. Angesichts dieses \nWirrwarrs konnte sich der deutschnationale Fraktionsvor \nsitzende Oberfohren den Scherz erlauben, quasi den Vor \nschlag zu machen, man möge auf die Moldenhauerschen \nGesetzesvorlagen zurückgreifen! \n \n\n„Auf welchem Wege \nBrünings Sorgen \n \n\nei \n \n\nReichskanzler Brüning empfing gestern nachmittag die Führer \nder Sozialdemokraten, den früheren Reichskanzler Hermann \nMüller und den Abgeordneten Dr. Breitscheid. Er berichtete \nihnen über die Entwicklung der Dinge beim Deckungsprogramm; \nzu einer Annäherung war kein Anlass gegeben. \nDer Reichskanzler empfing später die volksparteilichen Abge \nordneten Scholz und Hoff. Es handelte sich hierbei vor allem \num die taktische Frage, auf welchem Wege die sogenannten Er \ngänzungsanträge der Parteien zum Finanzprogramm (Kopfsteuer \nuswJ am zweckmäßigsten einzubringen wären, ob noch im \nSteuerausschuss oder erst im Reichstag selbst. \nDie Kopfsteuer, nach den Vorschlägen der Deutschen Volks \npartei, dürfte übrigens, wenn nicht früher, dann sicher im \nReichsrat scheitern, da die Länder ziemlich einmütig gegen \ndiese Steuer stimmen würden. \nEtwas anders könnten die Dinge verlaufen, wenn die Kopfsteuer \netwa im Sinne des demokratischen Antrages nur als Ergänzung \neiner obligatorischen Schankverzehrsteuer erschiene, für die die \nMehrheit der Länder eintreten wird. \nWie wir hören, beabsichtigt der preussische Finanzminister \nDr. Höpker Aschoff, im Steuerausschuss des Reichstags die Kopf \nsteuer persönlich zu bekämpfen. \n \n\nEingeborenen-Schnelljustiz in Zeitz \nFranzösischer Gast von Nazis angepöbelt und verurteilt \n \n\nIn Zeitz ist dieser Tage ein französischer Sportsmann vom \nSchnellrichter zu vier Monaten Gefängnis verurteilt worden. \nDieses Urteil, das schon auf den ersten Blick bedenklich aussah, \nstellt nach den jetzt vorliegenden Informationen einen empören \nden Fehlspruch dar. \nZwei französische Sportler, Cuvelipr und Tribouillet, hatten \nan den, Länderwettkampf im Wasserballspiel teilgenommen. Als \nsie nach der Abschlussfeier des Wettkampfes zwei Zeitzer junge \nDamen nach Hause begleiteten, wurden sie \nauf der Strasse von Nationalsozialisten angepöbelt. \nDie Franzosen gingen den Radauhelden aus dem Wege, wurden \naber verfolgt und aufs neue von den Hakenkreuzlern bedroht. \nIm Verlauf des Streits wurde ein Kaufmann Schröder, der ver \nmitteln wollte, durch einen Messerstich leicht verletzt. \nSchon nach 30 Stunden stand der Franzose Cuvelier als Ange \nklagter vor dem Schnellrichter. Die Gerichtsverhandlung ver \nlief in höchst eigenartiger Weise. \nDer Angeklagte, der keinen Verteidiger hatte, konnte der \nVerhandlung nicht folgen, \nda ihm die Aussagen der Zeugen — fast alles Nazis! — nicht \nübersetzt wurden. Obwohl eine Schuld des Franzosen keineswegs \n \n\nSchutz gegen die politische Mordpest \nBegründung gegen Amnestie im Reichsrat \nangenommen \nDer Reichsrat hat gestern nachmittag in einer Vollsitzung eine \nBegründung für den Einspruch gegen das Amnestiegesetz be \nschlossen, die im wesentlichen hervorhebt, dass die Verrohung \ndes politischen Kampfes in der letzten Zeit in so erschreckenden, \nMasse zugenommen habe, dass eine Amnestierung von Ver \nbrechen gegen das Leben äusserst bedenklich erscheinen müsse. \nFür die Begründung stimmten wieder dieselben 28 Stimmen, \n \n\ndie für den Einspruch gestimmt hatten, nämlich die preussische \nRegierung, Berlin, Provinz Sachsen und die Länder Baden, \nHessen, Hamburg, Braunschweig, Anhalt, Lippe, Lübeck, Mcck- \nlenburg-Strelitz und Schaumburg-Lippe bei Stimmenthaltung der \npreussische,, Provinzen Grenzmark, Niederschlesien, Ober \nschlesien, Schleswig-Holstein, Hannover, Westfalen, Hessen- \nNassau und Rheinprovinz. Die dreissig Stimmen der übrigen \nLänder der preussischen Provinzen wurden gegen die Begrün \ndung abgegeben. \nDer Reichsrat nahm ferner unter anderem das Gesetz zur \nFörderung des Kleinwohuungsbaues und das Baukreditgesetz \nfür 1830 an. \n \n\nbewiesen werden konnte und der Führer der französischen \nMannschaft, ein Pariser Polizeiinspektor, beschwor, dass auf der \nReise nach Deutschland in der ganzen Reisegesellschaft kein \nMesser aufzutreiben gewesen wäre, obwohl man es zum Brot \nschneiden notwendig gebraucht habe, beantragte der schneidige \nOberstaatsanwalt „mit Rücksicht auf den groben Missbrauch der \ndeutschen Gastfreundschaft und das hartnäckige Leugnen des \nAngeklagten“ sechs Monate Gefängnis! Das Urteil lautete auf \nvier Monate. Gegen eine Kaution von 2000 Mark wurde Cuvelier \ndie Rückkehr nach Frankreich gestattet. \nDer angesichts der Betätigung der Nationalsozialisten im ganzen \nReich schon ganz klar liegende Fall wird noch klarer, wenn man \ndie Hetzartikel liest, die ein nationalsozialistisches Blatt vor dem \nWasserballwettspiel gebracht hat und in dem man Sätze wie \ndiesen findet; \n„Deutsche Frauen und Männer, insbesondere deutsche Jugend, \nzeigt den Vertretern dieser verruchten französischen Nation, \ndass eine innere Annäherung unmöglich ist.“ \nDas preussische Justizministerium beschäftigt sich bereits mit \nder Angelegenheit. Es wird hoffentlich den Zeitzer Scbnell- \nVerurteilern deutlich klarmachen, dass in Deutschland für eine \nderartige Eingeboreneu-Justiz kein Platz ist \nProtest der Zeitzer Bevölkerung \nIn Zeitz hat gestern abend eine von den Sozialdemokraten \neinberufene Massenversammlung stattgefunden, in der die Ab- \ngeordneten Berghold und Frau Pfülf sprachen. Der Saal war \nüberfüllt und Tausende mussten draussen bleiben. Es wurde \neine Resolution angenommen, in der der feige Ueberfall auf die \nfranzösischen Sportsleute auf das entschiedenste verurteilt wurde« \nDie Zeitzer Bevölkerung habe nichts gemein mit diesem \npolitischen Janhagel. \nAuch das Urteil des Schnellrichters wurde in der Resolution auf \ndas lebhafteste bedauert und die Erwartupg ausgesprochen, dass \nes baldigst eine Korrektur erfahren werde. "
    }
}