{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "005",
    "Edition": "3",
    "Issue": "078",
    "Text": "Hadsec 'lüacenfiaus uusqe&camü \n30 Millionen Francs Schaden / Mehrere Feuerwehrmänner verunglückt / Ursache noch nicht bekannt \n \n \n\n \n\nPARIS, 12. Juli. (W. T. B.) \nIn dem Warenhaus« Nouvelle Galeries auf dem Boule- \nrard Bonne Nouvelle brach um Mitternacht ein Brand aus, \nder so schnell um sich griff, dass in kurzer Zeit das \nRiesengebäude in Flammen stand. Trotz der Bemühungen \nder gesamten Pariser Feuerwehr konnte das Warenhaus \nnicht gerettet werden. Es brannte vollständig nieder. Die \nFeuerwehr musste sich darauf beschränken, die Nachbar \ngebäude zu schützen. Bei den Löscharbeiten wurden \nmehrere Feuerwehrleute verletzt. Heber die Brand \nursache ist noch nichts bekannt. \nDie Nouvelles Galeries, beim Volk unter dem Namen ä la \nMenagere bekannt, erstrecken sich vom Boulevard Bonne \nNouvelle mit der Rückfront bis auf die Geschäftsstrasse Rue \nLechiquier. Sie liegen in dem Stadtviertel, in dem die meisten \nEng rosgeschälte etabliert sind. „Excelsior“ schätzt den Schaden \n \n\nauf mehrere 30 Millionen Francs. Die Kundschaft dee Waren \nhauses setzte sich vor allem aus dem kleineren Mittelstände zu \nsammen. Die Nachtwächter, die innerhalb des Gebäudes Dienst \ntaten, konnten nur mit Mühe gerettet werden. Einen Augenblick \nlang waren auch die Nachbargebäude und sogar das in der Nähe \ngelegene Verlagshaus des „Petit Parisien“ bedroht. Einige neben \ndem Brandherd liegende Häuser mussten geräumt werden. Um \n2 Uhr morgens explodierten in den Kellerräumen aufgespeicherte \nBenzinbehälter; eine Verschlimmerung der Lage trat jedoch \nnicht ein. \nBUDAPEST, 12. Juli. \nIn der Justscben Glühlampenfabrik in Ujpest ist in den Abend \nstunden ein Brand entstanden. In den Betrieben wurde bis \n6 Uhr nachmittags gearbeitet. Gegen 7 Uhr abends sahen Arbeiter \naus den Fenstern der Lagerräume grosse Rauchwolken und \nFlammen herausschlagen. In diesen Räumen lagerten in Papp \nkartons verpackte Glühlampen und Radioartikel in grossen \nMengen. Dem Brande sind etwa drei Millionen Glühbirnen zum \nOpfer gefallen. Der Schaden wird auf zweieinhalb Millionen \n \n\nPengö geschätzt. Acht Personen, Feuerwehrleute und Arbeiter, \nerlitten Verletzungen. \n£iebestod am (Hochspannungsmast \nEine Sechzehnjährige und ihr Freund \nBOCHUM, 12. Juli. (Privat.) \nIm Baerler Walde bei Moers spielte sich ein Liebesdrama ab. \nDie 16 jährige Irmgard Kühler und ihr Freund, der 27 jährige \nKaufmann Ludwick Becker, erkletterten einen Hochspannungs \nmast und berührten gemeinsam die Starkstromleitung. \nWährend das Mädchen sofort tot zu Boden fiel, erlitt der \njunge Mann lebensgefährliche Brandwunden. Er blieb an \nder Stromleitung hängen. \nVoraussichtlich dürfte er kaum mit dem Leben davonkommen. \nAus einem Abschiedsbrief geht hervor, dass das Liebespaar frei \nwillig aus dem Leben scheiden wollte, weil ihrem Verhältnis von \nden Eitern des Mädchens Widerstand entgegengesetzt wurde. \n \n \n\n \n\nL'Beinaheau# dem Qefdetpunktl \n0,3 Grad über Null im Schwarzwald — Gewitter über Italien — Hitzewelle über Amerika \n \n\nFREIBURG i. B„ 12. Juli. \nDer gewaltige Temperatursturz der letzten Tage hat nach \nden hohen Temperaturen der vorhergehenden Wochen, die selbst \nim Hochschwarzwald bis zu 30 Grad Celsius brachten, zu einer \nfür den Monat Juli abnormen Witterung geführt. Es fällt reich \nlich Regen bei Temperaturen von 10 Grad in der Ebene, doch \nbedeuten die den Bchwarzwaldflüssen zuströmenden reichlichen \nWassermengen keinerlei Gefahr, da der Wasserstand an und für \nsich sehr niedrig war. Auf dem Feldberg zeigte das Thermo \nmeter gestern abend und heute morgen 1,1 Grad über Null, in \nder Nacht plus 0,3 Grad. \nROM, 12. Juli. \nHeftige Gewitter, vielfach von Hagelschlag begleitet, sind in \nden letzten Tagen über Mittelitalien niedergegangen und haben \nan der Getreideernte und vor allem in den Weinbergen be \nträchtlichen Schaden angerichtet. \nLeider hat das Unwetter auch einige Menschenleben ge \nfordert. Die römische Cainpagna ist gleichfalls von Ge \nwittern heimgesucht worden. Zu sehr heftigen elektrischen \nEntladungen kam es über dem Studtiunern von Rom. \n \n \n\n \n\nDer Blitz schlug in die bekannte Colonna Antonina ein, glück \nlicherweise ohne das Denkmal ernsthaft zu beschädigen. Ledig \nlich von der Plattform mit dem Standbild des Apostels Paulus \nwurden einige wenige Marmorsplitter auf den Platz geschleudert. \nIn dem berihehbarten Palazzo Chigi, dem Sitz des Aussen- \nministeriutns, entstand in einer Umformeranlage ein Brand, der \njedoch sofort im Keime erstickt werden konnte. \n \n\nlle&ec 80 HodestälCe \ninfolge der Hitze in Illinois \nCHICAGO, 12. Juli. \nDie Hitze, die zur Zeit hier und in den Nachbarstaaten \nherrscht, ist seit dreissig Jahren nicht so gross gewesen. Die \nZahl der Todesopfer infolge der Hitze ist bereits über 80 ge \nstiegen. Darunter befinden sich allerdings mehrere Fälle von \nSelbstmord. Die Temperatur steigt zuweilen über 38 Grad \nCelsius im Schatten. \n \n\nAuyetcmkenec Chauffeuc \nMit der Droschke in eine Baugrube \n \n\nwar so heftig, dass der Autobus beschädigt wurde und aus dem \nVerkehr gezogen werden musste. Fahrgäste sind glücklicher \nweise nicht zu Schaden gekommen. \n \n\nAuf der Strassenkreuzung der Voss- und Wilhelmstrasse fuhr \nheute nacht eine Kraftdroschke über eine dort befindliche Bau \ngrube und blieb in einem daneben befindlichen Sandhaufen \nstecken. Hierbei erlitt die Insassin der Droschke, die 25 Jahre \nalte Else Halko aus der Memeler Strasse 73, Schnittwunden im \nGesicht. Nach ärztlicher Behandlung auf der Rettungsstelle in \nder Kronenstrasse konnte sie wieder entlassen werden. Die \nsturkbeschädigte Kraftdroschke musste später abgeschleppt wer \nden. Die Schuld trifft den Führer des Wagens, der ange \ntrunken war. \nVor dem Hause Wilmersdorfer Strasse 46 geriet heute nacht \nein Autobus der Linie 9 infolge des schlüpfrigen Asphalts ins \nSchleudern und fuhr gegen einen Strassenbaum. Der Anprall \n \n \n\n \n\n»tteraussteht für morden In I-rl.n und Umgegend. Zeitweise auf- \n, „> nn ,i, mpict hpwö'kt ohne nennenswerte Temperaturätnde* \n,n d ’ Noch einzelne Regenfälle. ' (Ocffentliche W°tt*rdlen8tBt«lle Berlin, \niruck verboten.) \n \n \n\n \n\nDas £Mecket JCUtdecstec^en \nAuch dabei Verhetzungstahtik der Nazis \nAm Freitag abend fand im Rheingold eine von einem Aus \nschuss zur Aufklärung der Ursachen des Lübecker Kindersterbens \nveranstaltete Pressebesprechung statt, in der Vertreter der \nLübecker Eltern sich über die tragischen Vorfälle äusserten. \nAls erster Redner sprach Rechtsanwalt Wittern, der die \nAeusserungen der Mediziner über die Calmette-Verfahren ein \nander gegenüberstellte. Er gab bekannt, dass dem von der \nStaatsanwaltschaft eingereichten Strafverfahren sich ein Vater \nals Nebenkläger angeschlossen habe. Damit babe die Eltern \nschaft die Möglichkeit erhalten, die Akten einzusehen und aut das \nVerfahren selbst Einfluss zu gewinnen. Als zweiter Vertreter \nder Lübecker Eltern sprach Diplomingenieur Pagels, der aus \nführte, \ndie Lübecker Eltern seien auch heute noch der Meinung, man \nhabe die Vorfälle vertuschen wollen. Bei den ersten Kindern \nseien bei Angabe der Todesursache falsche Angaben, wie \nHerzschwäche, Darmerkrankungen, auf dem Totenschein ver \nmerkt worden, obwohl alle Kinder einwandfrei an Tuber \nkulose gestorben seien. \nDem Redner ist ein Fall bekannt, in dem ein zweijähriges Kind \nauf eigene Faust von der Hebamme gefüttert worden ist, diese \nFütterung wurde offiziell der Gesundheitsbehörde mitgeteilt, \nohne dass diese Tasache bisher in den Mitteilungen der Behörde \nzum Ausdruck gekommen sei. \nWährend der Aussprache kam es zu heftigen Zwischen \nfällen, als der sozialdemokratische Reichstagsabgeordnete \nDr. Moses die Erklärung abgab, dass der Vorsitzende des \nLübecker Elternausschusses, Dr. Steintal, in einem nationalsozia \nlistischen Organ einen Artikel veröffentlicht habe, in dem be \nsonders Dr. Moses angegriffen und indirekt die Schuld an dem \nLübecker Kindersterben auf die jüdischen Aerzte abgeschoben \nwird. Das Mitglied des Elternausschusses, Dr. Meyer, rückt ln \nseinen Erwiderungen persönlich von den Ausführungen des \nDr. Steintal ab und betont die Notwendigkeit, in dieser traurigen \nAngelegenheit die parteipolitische Neutralität zu bewahren. Der \nAbgeordnete Leber erklärt, dass die Nationalsozialisten in Lübeck \ngegen einen Strafantrag gegen die Lübecker Aerzte gestimmt \nhätten, während sie jetzt in Berlin erklären, dass die Lübecker \nAerzte schuldig seien. \n \n\nRückkehr des „Zepp\". Aus Friedrichshafen wird gemeldet: \nDas Luftschiff „Graf Zeppelin“ ist nach 69stündiger Fahrt 22 Uhr \n40 Minuten glatt gelandet. Die Strecke Spitzbergen—Friedrichs \nhafen bat das Luftschiff in 29 Stunden zurückgelegt. Die gesamte \nFlugstrecke beträgt 7800 Kilometer. \n \n\n102 Hole jqeboegtK \n49 Bergleute noch eingeschlossen \nNEURODE, 12. Juli. \nAus dem Kart-Schacht der Wenzeslausgrube bei Hausdarf \nkonnten bis fünf Uhr früh weitere acht Tote geborgen werden, \nso dass jetzt insgesamt 102 Tote geborgen sind. 49 Bergleute sind \nnoch eingeschlossen. Die Bergungsarbeiten werden ununter \nbrocken fortgesetzt, doch glaubt man nicht, dass es möglich »ein \nwird, sie im Laufe des heutigen Tages zum Abschluss zu bringen. \nESSEN, 12. Juli. (W.T. B.) \nAuf der Kokerei der Zeche Zollverein, Schacht 1 bis 2, kam \nes heute früh gegen 6 Uhr 45 Minuten \nzu einer Gasexplosion, durch welche vier Personen verletzt \nwurden. Eine Person ist an den erlittenen Brandwunden be \nreits gestorben, während sich die übrigen drei Verletzte» \nausser Lebensgefahr befinden. \nDie Ursache des Ausbruches des Gases und seinem Entzündung \nist noch nicht aufgeklärt. \n \n \n\n \n\nAlies um den £ie&sten \nDer Trick des reichen Töchterleins \nVor dem grossen Schöffengericht Schöneberg steht heute auf \nder Anklagebank eine hübsche junge Dame in elegantem \nSommerkleid, einzige Tochter eines reichen Kaufmanns ans \nNorddeutschland, unter der Anklage des fortgesetzten Betruges. \nDem Prozess liegt folgender Tatbestand zugrunde: \nFräulein Annie, das ist die Angeklagte, wurde im Herbst v. J. \nvon ihren Eltern nach Berlin geschickt, bevor sie den ihr von \nihren Eltern präsentierten Ehemann heiraten sollte. Mit Geld \nmitteln reichlich versehen, stieg sie in einer eleganten Pension \nim Berliner Westen ab, besuchte zahlreiche Bälle und Theater und \nliess es sich gut gehen. Wegen ihres hübschen Aeussern und \nihres gewandten Auftretens wurde sie von Leitern der Tombola \nauf Bällen häufig gebeten, ehrenhalber als Losverkäuferin tätig \nzu sein. Der seissende Absatz, den ihre Lose fanden, löste in ihr \neine Idee aus, die sie glänzend fand. Da ihr Vater seine Zu \nstimmung zur Heirat mit dem jungen Manne verweigert halte, \nweil dieser „nicht ebenbürtig“ war, wollte sie selbst Geld ver \ndienen, um sich die notwendige Mitgift für die Eheschliessung \nmit ihrem Liebsten zu beschaffen, da ihr Vater erklärt hatte, sie \nwerde erst nach seinem Tode Geld bekommen, wenn sie diesen \nMann heirate. \nInfolgedessen bot sie sich selbst auf Bällen zum Verkauf von \nTombolalosen an, und verkaufte die Lose zwar zu wohltätige» \nZwecken, meist aber teurer als zu dem offiziellen Preis und \nverschwand dann mit dem gesamten Erlös. \nSchliesslich ereilte die Angeklagte ihr Schicksal, als sie fremde \nvon ihr mitgebrachte Lose, die an dem Ballabend überhaupt nicht \nzur Ausgabe gelangt waren, zum Verkauf anbot. Ihre Eltern \nhaben den Schaden inzwischen gedeckt. \nDer Staatsanwalt beantragte gegen die Angeklagte wegen fort \ngesetzten Betruges einen Monat Gefängnis und 1000 Mark Geld \nstrafe. Das Gericht verurteilte die Angeklagte zu drei Monaten \nGefängnis wegen fortgesetzten Betruges. \n \n\nSrhnelljustiz eines Taxameterchauffeurs. Auf dreiste Weise \nversuchte in der vergangenen Nacht ein löjähriger Lehrling Gün \nther K. aus Neukölln einen Raubüberfall auf einen Taxameter \nchauffeur auszuführen. Gegen drei Uhr rief K. am Hermannsplatz \neine Kraftdroschke an, die von dem Chauffeur Herbert Münke aus \nder Koppenstrasse gesteuert wurde. K. gab Anweisung, ihn nach \nder Kronprinzenstrasse nach Adlershof zu fahren. Als der Chauf \nfeur am Ziel angelangt war, sah er, dass es sich um freies Gelände \nhandelt. Als sich Münke über die Uhr beugte, um den zu zahlen \nden Betrag abzulesen, schlug der „Fahrgast“ mit einem eisernen \nGegenstand auf den Kopf. AlsK. merkte, dass derGetrofefne nicht \nzusammenbrach, ergriff er die Flucht Der'Ueberfallene nahm \njedoch die Verfolgung auf und es gelang ihm, diesen einzuholen. \nNach Verabfolgung einer tüchtigen Tracht Prügel brachte der \nChauffeur den jugendlichen Räuber nach der nächsten Polizei \nwache. \n \n\nVerantwortlich!) Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp. für Gross-Berlin und den adrigen Teil des \nBlattes: Heinrich Heppenheime r; für den Inseratenteil: B r n n o \nScholz, sämtlich io Berlin — Für unverlangt elncecandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moeae, Berlin. \n \n \n\n \n\n'inheitsbret 0,50 R c 1 c h s 1 n d «X \"\" \nuii el, 0,03 Strassen- und Hochbahn.. 0,_j \nBr i k « tV \" 1,70 Autobus 0,25, Umsteig. 0,30 \n\" askok s ... üW Nachtauschlag .... 0,25 \n^trnm o. Grundgebühr 0,20 S t a d t b ah n 11.0,30, III. 0,-0 \nlas 0,18, Wasser .... 0,20 Stadtbahn -Umsteiger \n \n\n... 0,40 \n \n\nZufuhr ln Schlachtvieh normal Preise wie blaher \nRindfleisch 0.00—1,10, ohne Knochen 1,25—1,50, Kalbfleisch 1.20—1,80. Harn \nmelfleisch 1.15—1.40. Schweinefleisch 1,00-1,00,Gefrierfleisch0,60-1,10. Rücken- \nfett 0.83—0.05. Schweineilesen 0.75—0.80. Rindertalg ausgelassen 0.50—0.00. \nZiegenlanim 0.00—1.00 d. I'fd.. Salzheringe 0.05-0.10 das Stück, Butter 1,50 \nbis 2,00, Margarine 0,00—0,00 das Pfund, Eier 0.08—0,14 das Stück, Kartoffeln, neue, 5 Pfund 0,40. \n \n\nTel. 0,10, ausw. n. Zon. u.Zeit \nRohrpost k. 0,55, -hrlef 0,58 \nPostk. 0,05, F u. Oest. 0,08 \nA u 8 1.0,15, Tschech.u.Ung. 0,10 \nBrief 0,08, Fern u. Oest. 0,15 \nAusl. 0,25, Tschech. u. Ung. 0,20 \n \n\nTelegr d. Wort, Berlin 0,08 \nDeutscfil. 0,15, Dnnz., Lit. 0.15 \nOesterreich 0,15, Tschech. 0,15 \nUng. 0.21, Ndl., Schweiz, Belg. \n3,17, Sehw., Dän. 0,18, Norw. \n0,21, Ital. 0.24, GroäsbriC 0,27 \n \n\n* \n \n \n"
}