{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "12",
        "NewspaperNumber": "324",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Baby verreist, \nBaby braucht Pflege \nEs ist nicht so einfach, mit Baby zu verreisen. \nBaby stellt viele Anforderungen und verlangt \neine Rücksichtnahme, die nicht ohne weiteres \nund ohne Umstünde zu erreichen ist. \nEin Kleinkind oder einen Säugling aus seinen \ntäglichen Gewohnheiten herauszureissen und auf \neine Reise zu nehmen fordert vom Baby selbst \neine Umstellung, die bei ungenügender Beach \ntung und Behandlung unangenehme Folgen haben \nkann. Deshalb versuche man nach Möglichkeit, \ndem Kind, vor allem zum Reisetag selbst, die ge \nwohnten Bedingungen zu erhalten. Nur dann \nwird Babys gute Laune, Babys gute Verdauung \nBabys ruhiger Schlaf und Babys Artigkeit nicht \nverloren geben. \nDass inan dem Säugling seine Spezialnahrung \nmitnimmt für den Tag der Fahrt, ist wohl selbst \nverständlich. Vereinfacht ist das Verfahren \nnatürlich, wenn die Mutter selbst nährt. Sie fin \nden, dass es nicht geht, in einem Eisenbahnabteil \nzu sitzen und seinem Kind die Brust zu geben? \nDie Zeiten sind vorbei, wo man so dachte. Ein \nKind zu nähren ist ein ebenso schöner, wie \n \n\nnatürlicher Vorgang, und kein Mensch wird sich \ndaran stosseu. Um der Milch des Flaschenkindes \ndie gewohnte Temperatur zu erhalten, braucht \nman die Milch, bei D-Zug-Benutzung, nur in den \nSpeisewagen zum Wärmen zu schicken. Ist kein \nSpeisewagen im Zug, so kann man sich bei einem \nlängeren Stationsaufenthalt die Milch am Bahn \nsteig in heissein Wasser erwärmen lassen. Vor \nsichtiger ist natürlich, sich auf alle Fälle einen \n| Spirituskocher mitzunehmen, um eventuell auch \nGemüse oder Griesbrei für das Kind aufwärmen \nzu können. \nEs ist besonders wichtig und ebenso schwer, die \n| Kinder auf der Reise vor Zugluft zu schützen. \n1 An warmen Tagen hält man es im hermetisch \nverschlossenen Abteil vor Hitze und schlechter \nLuft nicht aus, wenn man kein Fenster öffnet. \nAuf alle Fälle ist ratsam, sich mit dem Baby \n: rückwärts zur Fahrtrichtung zu setzen, weil es \n| dann vor Zugluft am ehesten bewahrt wird, und \nauch nicht Kohlenstäubchen dem Kleinen ins \nGesicht fliegen können. \nDie Haut des Kindes muss während der Reise \nmit besonderer Sorgfalt behandelt werden, da das \nzarte Hautgewebe des Babys leichter als das des \nErwachsenen auf fremde Luft- und Schmutzein \nwirkungen reagiert. Am besten ist es, wenn man \ndas Gesicht des Kindes während der Reise mehr \nmals mit einem Wattebausch, der mit verdünn- \n \n\nGartenfest im Sommer \n \n \n\n \n\nGott sei Dank: im Sommer gibt es keine \nlangweiligen, steifen Gesellschaften mit ihren \nPflichtessen, wie im Winter. Im Sommer ist es \nso viel zwangloser und gemütlicher, man ist noch \nnicht mal an strenge Kleidervorschriften gebun \nden, jeder kann kommen, wie er will, wenn er \nnur gute Laune mitbringt. Die geplagte Haus \nfrau denkt mit Schrecken an die anstrengende \nWintersaison, sie freut sich doppelt, dass sie es \njetzt‘leichter hat. „Würden Sie uns die Freude \nmachen zu einem Glas Bowle in den Garten oder \nauf unseren Balkon zu kommen“, lautet die som \nmerliche Einladung, die gern angenommen wird. \nWas hat die Hausfrau zu so einer Festlich \nkeit vorzubereiten? Es darf nicht so viel kosten \nund soll doch hübsch und schmackhaft sein. Die \nHauptsache ist, dass man bei der Zubereitung \nder kalten Platten möglichst viel Phantasie ent \nwickelt. Man besorgt sich ein wenig gemischten \nAufschnitt, aber nicht zu viel, denn Wurst wird \nbei warmem Wetter schnell trocken oder \nschwitzig, die Hauptsache sind Eier, Tomaten \nund Gurken. Man kann sehr hübsche Sachen \ndavon herstellen, und je bunter so eine kalte \nPlatte aussieht, desto besser mundet sie. Sehr \nhübsch sehen z. B. „Fliegenpilze“ aus. Man kocht \nein paar Eier hart, pellt sie aus und legt sie \neinen Moment in Salzwasser Dann nimmt man \nmöglichst runde, harte Tomaten, schneidet das \nStengelende mit einem scharfen Messer ab und \nhöhlt die Tomate aus. Darauf steckt man ein Ei \nmit der spitzen Seite in die Tomate, so dass es \nwie ein Stil aussieht. Damit der Pilz nun stehen \nkann, schneidet man das untere Ende des Eies \ngerade. Auf den roten Hut setzt man ein paar \nButterflöckchen aus Sardellenbutter. Die \n^Fliegenpilze“ richtet man auf Gemüsesalat an. \nDies ist nur ein Beispiel von den vielen Ver \nwendungsmöglichkeiten von Eiern und Tomaten. \nSehr gut schmeckt ein Knäckebrot mit dünnen \nScheiben frischer Gurke belegt oder Schnittchen \nmit Appetitsylt. Auch eine Schüssel mit hübsch \nangerichteten Käsebrötchen ist sehr beliebt und \nkostet nicht viel. \nNeben den Schüsseln mit belegten Schnitten \ngibt man zur Bowle auch gern etwas Süsses. \n \n\nAm Erfrischendsten sind im Sommer Obsttorte \nlettes, die man fertig vom Konditor kauft (5—10 \nPfennig das Stück) und dann mit frischem oder \ngekochtem Obst füllt Dazu reicht man Schlag \nsahne. Will man besonders fein sein, so kann \nman auch eine Eisbowle geben, auch Weingelee \noder eine andere Süssspeise kann gereicht \nwerden. \nDas Zubereiten der Getränke ist Sache des \nHausherrn, der die Bowle oder die „Kalte Ente“ \nzubereiten muss. Für die, die keinen Alkohol \ntrinken, gibt man eisgekühlte Fruchtsäfte oder \nMandelmilch. \nAlle diese Vorbereitungen erfordern nicht \nviel Geld und nicht viel Zeit. Den Tisch braucht \nman nicht vorher zu decken, Gläser, Teller und \nBestecks werden so angeordnet, dass sich jeder \nselbst bedienen kann. Den Garten oder den \nBalkon kann man hübsch mit bunten Lampions \nschmücken, dann ist die gute Laune gleich da. \nWas man zu diesen sommerlichen Festen an- \nziehen soll, zeigen unsere heutigen Modelle. Die \nHauptsache ist leicht und bequem, und helle \nFarben. \nFigur 1 zeigt ein Maroquinkleid in mahagoni- \nroten Tönen mit abgerundeten Einsatzblenden \nund Falten. Lange, schlanke Aermel. \nFigur 2 trägt ein blaues Tüllkleid für den \nAbend. Dazu knielanger, blauer Velvetmantel in \ngerader Form mit grossem, weissem Pelzkragen. \nFigur 3 zeigt ein pastellblaues Georgette \nkleid für den Sommerabend mit Bolero, tiefer \nRockpasse und tief ausfallenden Glocken. \nFigur 4 trägt ein resedagrünes Georgette \nkleid mit kurzem, vorn gebundenem Ueberjäck- \nchen und in Spitzen verlaufender tiefer Rock \npasse mit weitem Glockenrock. \nFigur 5 zeigt ein schwarzes Cröpe de chine- \nKleid mit langem, schlankem Aermel, bolero \nartig aufgesetzten Blenden, die sich am Rock \nwiederholen, und gelblichem Spitzeneinsatz. \nFigur 6 ist ein fliederfarbenes Cröpe satin- \nKleid mit kleiner Capepasse, langem, schlankem \nAermel und plissierten Volants. Lila Ney. \n \n \n\n \n\ntem Alkohol getränkt ist, abwäscht und hinter \nher mit einer guten Hautcröme fettet. \nAusserdem muss mau darauf achten, dass das \nBaby nicht von den anderen Mitreisenden ange \nfasst wird, auch nicht bei bestgemeinter Absicht \ndarf man ein Berühren gestatten, weil dadurch \nzu leicht unvermutet Bakterien übertragen wer \nden können. \nNach Möglichkeit muss man versuchen, dem \nKind die gewohnte Schlafzeit zu erhalten, auch \nwenn die eigene Bequemlichkeit dabei ein wenig \nzu kurz kommt. \nGeben Sie Ihren Kindern nicht zu viel Süßig \nkeiten auf Reisen, lieber Obst, und hüten Sie sich \ndavor, die Kleinen zu überfüttern. Wenn das \nKind schreit und unruhig ist, versuchen Sie es \nabzulenken, spielen Sie mit ihm. Es wird auch \nwieder ruhig, wenn es nicht den Mund mit Bon \nbons gestopft bekommt, und ein verdorbener \nMagen ist nachher viel unangenehmer für Mutter \n. und Kind, als eine Viertelstunde anstrengende \nBeruhigungsmanöver im Coupe. \n \n\nIch darf reden \nVon \nMARIA KAMP \nIm Gegensatz zu anderen Frauen: es geht mir \ngut. Sogar vorzüglich. Weil ich reden darf. \nSoviel ich will. Weil mein Mann —. \nEs gibt Frauen, die in Gegenwart ihrer Män \nner das nicht dürfen. Oder nicht wagen. Weil \nsie überhaupt furchtsam sind oder keine eigene \nMeinung haben. Ich bin auch furchtsam, aber — \nEs gibt Frauen, die es nicht auszusprechen \nwagen, dass zwei Abendkleider für die Winter \nsaison doch eigentlich gar nichts sind. Dass \nman sich damit nur lächerlich macht. Ja, diese \nFrauen wagen das nicht zu sagen, denn die \nMänner bekommen gleich so einen Ausdruck um \nMund und Augen, dass — oder sie hauen auf den \nTisch, wie? \nWarum soll ich von anderen Frauen sprechen! \nIch weiss, dass ich es ungleich besser habe. \nZum Beispiel: sechs Jahre, seitdem ich ver \nheiratet bin, rede ich von einem Pelz. Im \nersten Jahre wünschte ich mir einen Sealmantel. \nWir gingen also in ein Geschäft, probierten in \nmehreren Geschäften, verglichen die Preise — \nund konnten uns nicht so schnell entschließen. \nInzwischen hatte sich mein Geschmack geändert: \nmir gefielen keine Sealmäntel mehr. Mein guter \nMann wollte mir einen anderen Mantel kaufen, \nich sagte: Januar, Februar, März, April, Mai — \nim Juni sind wir schon im Sommer, ich brauche \nkeinen mehr. \nIm zweiten Jahr war Ich auf Nutria aus, \nwieder gingen wir von Laden zu Laden, Pelze \nkaufen sich nicht so leicht wie ein Stück Brot, \nPelze sind schliesslich Vertrauenssache, und wem \nist heute zu trauen? Weihnachten ging vorbei. \nSchliesslich: Januar, Februar, März, April, Mai \n— im Juni ist ja Sommer. Was brauche ich da \njetzt einen Nutria? \nIm dritten Jahr war es ein Feh. Feh Ist sehr \nempfindlich, — lange nicht so haltbar wie Seal, \naber es so» ja schliesslich auch guten Feh geben, \nman muss nur suchen. Ich sah mich also den \nganzen Winter in solch’ einem grauen Mantel. \nEin wenig auffallend, nicht wahr? Kann man \neigentlich schon am Vormittag damit auf die \nStrasse? Ich hatte ihn mir schon in der Vor \nstellung satt gesehen. Nicht einmal davon reden \nkonnte ich mehr. Und dann: Januar, Februar, \nMärz, April, Mai — und es wurde Juni. \nIm vierten Jahr probierten wir Persianer, \nPersianer mit Feh, Persianer mit Nerz; so ein \nmattes Schwarz steht mir nicht gut zu Gesicht. \nWir probierten — diesmal wurde es Juli. \nIm fünften kannte mich mein Mann schon: er \nwusste, eine Anprobe genügte. Die Vorstellung \nwar da, der Mantel hing in meinem Schrank. \nGenug mit der Vorstellung: er Hess ihr freies \nSpiel. Mehr: er feuerte mich noch dazu an, \njagte mich in die Geschäfte. Nicht nur so reden: \nauch probieren! Nerz, Nerz muss es sein. Ich \nprobierte und probierte. Bei Nerz muss man \nbesonders vorsichtig sein: diese Preisunter \nschiede! Alles Vertrauenssache. Es wurde \nAugust. \nIm sechsten Jahr: ich kann mir keinen Pelz \nmehr kaufen — ich kann mich schon nicht mehr \nim Pelz sehen, alle Sorten habe ich über. Ich \nwerde mir meinen alten Stoffmantel wenden \nlassen! < \nMein Mann möchte, ich soll einen Naturbisam \nprobieren. Ich will nicht mehr: Stoff ist das beste \n— auf alle Fälle. Nach allen Fellen . . . \n \n\nDie Reinigung von Tuchkragen. Tuchkragen \nwerden vom Haarfett leicht schmutzig. Man \nwäscht sie am besten mit Gallseife und warmem \nRegenwasser oder mit Spiritus und Petroleum. \nBei Anwendung dieser feuergefährlichen Mittel \nmuss natürlich die grösste.Vorsicht beachtet und \nFeuer während der Prozedur ferngehalten wer \nden. Zur Entfernung von Schmutzflecken kann \nman auch sehr gut mit Tabak gekochtes, und gut \nabfiltriertes Wasser benutzen. In diesem Falle \nmuss der Reinigungswäsche noch eine Wäsche \nmit gewöhnlichem Wasser folgen, um den Ta \nbakgeruch zu vertreiben. \n \n \n\n \n\nY \n \n \n\n \n\nDer Handschuh \n \n\nEndlich ist der Handschuh in der Mode ein \nmal wieder zu der Geltung gekommen, die ihm \neigentlich gebührt. Die Vielartigkeit in Farbe \nund Form und in der Art der Verzierung ist be \nsonders beachtenswert. Der lange Handschuh ge \nhört zum ärmellosen Kleid. Er reicht ungefähr \nbis zur Höbe des Ellbogens, wird weiss oder in \nzarten Pastellfarben getragen. Baliebt ist in \ndieser Saison die bunte Manschette des Hand \nschuhs. Sehr praktisch und gleichzeitig immer mo \ndern ist der Waschlederhandschuh, der nicht mehr \nmit Knöpfen geschlossen wird, sondern in Schlupf \nform gearbeitet ist Daneben der braune und \ngraue Daumhandschuh, ebenfalls mit grosser \nStulpe, in feine Biesen genäht und mit buntfarbe- \nneni Leder inkrustiert. Wer sich keine Leder \nhandschuhe kaufen kann, darf mit «Derselben Be \nrechtigung Stoffhandschuhe tragen, dir es ja heute \nauch in allen möglichen aparten Ausführungen \ngibt. \nDie Handtasche \nWelche Frau legt nicht besonderen Wert auf \neine hübsche Handtasche, besonders jetzt, wo es \nsie in allen Formen und Formaten gibt. Die \nmodernen Werkstätten bringen jetzt Taschen \nheraus, die an Schönheit nicht zu überbieten \nsind. Sehr schön sind die Kombinationen von \nLeder und Bastgeweben, die man in dezenten \nFarben zusammenstellt. Farbige Taschen, zum \nKleid passend, sind besonders beliebt. Zura \nTweedkostüm lässt man sich eine Tasche aus \ndemselben Stoff arbeiten. Sehr hübsch ist eine \nArt von Taschen, die aus feinen, eingefärbten \nSchnüren geflochten werden und die eine ganz \nglatte, schlichte Form haben. Diese Taschen \nwerden mit einer ganz schmalen Ledereirtfassung \nversehen. Für den Abend sind Perl- oder \nSeidentaschen sehr beliebt, auch Taschen aus \nSilber- und Goldbrokat werden getragen. Für \ndie Stadtwege am Vormittag gibt es grosse, ge \n \n \n\n \n\nräumige Taschen aus hellem Rindleder. Man \nkann sehr viel in ihnen verstauen und sie haben \nden etwas unhandlichen Handkoffer gänzlich ver \ndrängt. \nDie Halskette \nDie Halskette gilt nicht mehr als Schmuck, \nsondern sie gehört einfach zur Toilette. Man \nnimmt deshalb auch keine kostbaren Edelsteine \nzum Schmuck, buntgefärbte Glassteine oder Holz \ntut es auch, denn eine Kette soll ja nur \nschmücken und nicht etwa irgendeinen beson \nderen Wert repräsentieren. Man findet alle Far \nben, deshalb kann man sich zu jedem Kleid \ndas Passende aussuchen. Wer geschickt ist, fädelt \nsich die Kette selbst auf. Taney \n \n\nEin Mittel gegen Mückenstiche. In der war \nmen Jahreszeit macht sich das Treöben der \nMücken und anderer Insekten unangenehm be \nmerkbar. Um sich vor den Stichen dioser Quäl \ngeister zu schützen, genügt es, wenn man sich \nmit Essig wäscht oder die empfindlichen Stellen \nmit Gel einreibt. \nTelephonnummer im — Taschentuch. Die \nModeschöpfer erfinden immer wieder etwas \nNeues. Der letzte Modeschrei aus Paris sind \nDamentaschentücher mit darauf gestickten \nTelephonnummern, und zwai wird nur die An \nrufnummer der jeweiligen Besitzerin eingestickt. \nDamit ist eine neue „Anschluss“-Möglicbkeit ge \ngeben. Wünscht eine Dame die Bekanntschaft \neines Herrn zu machen, so lässt sie einfach ihr \nTaschentuch fallen. \nBehandlung schwarzer Glacehandschuhe. \nSchwarze Glacehandschuhe erhalten, wenn sie \nviel gebraucht werden, bald ein unschönes Aus \nsehen. Sie erhalten ihre glänzende Farbe aber \nwieder zurück, wenn man fünf Tropfen Baumöl \nund fünf Tropfen Tinte vermischt; damit be \nstreicht man mittels eines wollenen Läppchens \ndie schadhaften matten Stellen, reibt sie mit \neinem schwarzen Lappen trocken und kann die \nHandschuhe sofort wieder tragen, ohne befürch \nten zu müssen, dass sie abfärben. "
    }
}