{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "13",
        "NewspaperNumber": "326",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Weder national, noch sozialistisch... \nDie Wahrheit über die Nazis / Ein Sündenregister \n \n \n\n \n\nDer Krach bei den Nazis ist vollkommen! „Hie \nStrasser!“ — „Hie Goebbels!“ lauten die Parolen, mit \ndenen die feindlichen Brüder gegeneinander zu Felde \nziehen. Man ist über die „Grundziele“ der Partei, über \n„die Wege zur deutschen Revolution“ uneinig geworden. \nMit den wüstesten Schimpfworten, die man früher nur \ngegen Andersdenkende gebrauchte, geht dieser Kampf vor \nsich, an dem die Oeffcntlichkeit nur insofern interessiert \nist, als durch diese Auseinandersetzungen etwa der Ein \ndruck erweckt werden könnte, die eine oder die andere \nder streitenden Richtungen sei nun tatsächlich im Be \nsitze der allein sceligmachenden Lehre, die Deutschland \nbefreien könnte. \nWie es in Wahrheit um die „Nazis“ gleichviel welcher Rich \ntung bestellt ist, zeigt eine Broschüre, die kürzlich der Bundes \nvorstand des Reichsbanners Scbwarz-Rot-Gold unter dem Titel \n„Die Partei der Phrase“ berausgegeben hat. Da wird nun gründ \nlich und an Hand einwandfreien Materials mit den diversen \nMärchen aufgeräumt, mit denen die Nazis es bisher verstanden \nhatten, das wahre Gesicht ihrer Partei zu vernebeln. Und es \nwird der Beweis geführt, dass die „Nationalsozialistische Deutsche \nArbeiterpartei\", wie sie sich so pompös nennt, weder national \nnoch sozialistisch ist, noch — würde sich ihr sonst Prinz Auwi \nanschliessen? — gar Arbeiterinteressen vertritt. \nZuerst das „Nationale“, als dessen glühendste Verfechter sich \ndie Naz'S stets aufspielen. Das fängt mit dem bekannten Fuchs- \nMachaus-Prozess an, in dem nachgewiesen worden ist. dass \nProfessor Fuchs und der frühere Redakteur des „Völkischen \nBeobachters“, Machaus, beide Führer des den Nationalsozialisten \nnahestehenden Blücherbundes, in der schlimmsten Nachkriegs \nzeit im Jahre 1923 mit französischen Stellen Verbindungen an \ngeknüpft und von ihnen grosse Geldsummen angenommen \nhaben, um damit die Loslösung Bayerns vom Reich zu betreiben. \nIhre Schuld war so offenbar, dass selbst ein bayerisches Volks- \ngericht, denen man im allgemeinen eine gewisse Sympathie für \nRechtskreise nicht absprechen konnte, Fuchs zu zwölf Jahren \n \n\nGENF, 12. Juli. \nGeber das geheimnisvolle Flugzeug, das am Freitag abend ln \nder Nähe des 8t. Gotthard-Hospizes verunglückte und von dem \nman annimmt, dass es am frühen Nachmittag desselben Tages \nüber Mailand antifaschistische Flugblätter heruntergeworfen habe, \nwerden noch folgende Einzelheiten gemeldet: \nDas Sportflugzeug war mit zwe> Personen besetzt, dem Re \ndakteur Brabant der Pariser Sportzeitung „L’Avion“ und dem in \nParis lebenden italienischen Advokaten Buzzolesi. Am Freitag \nmorgen flogen die beiden über den Simplon nach Bellinzona, \nwo sie landeten. \nKurz darauf erschien auf der Landungsstelle ein Lastwagen \nmit Flugschriften, die auf dem Flugzeug verladen wurden, \ndas nun in südlicher Richtung verschwand. \nAm Nachmittag erschien das Flugzeug neuerdings und landete \nwiederum in Lodrino. Der französische Pilot habe nun, nach \ndieser Meldung, die Maschine verlassen und seine Reise mit \nder Bahn fortgesetzt, während der Pilot Bassanesi mit dem \nFlugzeug, das der Direktion des Platzes L’Avignon in Paris ge- \n \n\nzu machen und lieber die Anwartschaft auf die ewige Seeligkeit \nim Stieb zu lassen und ins Nirwama, als da ist das Nichts, einzu \ngehen, als sich weiter durch Lautsprecherei foltern zu lassen. \nUnd als Petrus den Rest der da blieb, sich besah, fand er ihn \nderart, dass er sofort die Himmelspforte schloss und ein \nSchildchen heraushing: „Anmeldungen werden vorläufig nicht \nentgegengenommen.“ So hatte Petrus ein himmlisches Dasein \nvoll Behaglichkeit vor sich, wie ein pensionierter Moldenhauer, \nund auch diese Lesart mündet also in einem Happy end. \nBleibt die dritte Lesart: Als Petrus sich das Lautsprecher \ngetöse 20 Jahre (das ist das kleinste himmlische Zeitmass) an \ngehört hatte, da kam ihm plötzlich der Gedanke, dass dieser \nFesselballon am Ende gar keine menschliche Erscheinung, son \ndern ein Teufelswerk sei. Für solche Fälle aber sprach ihm der \n§ 48 der Himmelsordnung das Recht zu, den Herrn Direktor des \nBlitzlaboratoriums anzuklingeln, und bei ihm einen Spezialblitz \nzu bestellen. Petrus tat das, obwohl er sich der Tragweite dieses \nEntschlusses voll bewusst war. Der Paragraph hatte nämlich den \nZusatz, dass durch Spezialblitze nicht etwa nur ein Einzelstück, \nsondern stets eine ganze Gattung, sozusagen ein Ding an sich \nvernichtet wurde. Petrus aber war der Ansicht, dass die Zeit \ndazu gekommen sei, bestellte einen Spezialblitz und liess diesen \ndurch alle Lautsprecher des Weltalls sausen, so dass alsbald \nund überall ein andächtiges Schweigen anhub und nur mehr \nwie ehedem die Sterne Sphärenharmonien spielten, die Flüsse \nrauschten und die Winde raunten, seltsame Liebeslieder er \nklangen und vereinzelte traurige Geigen schluchzten. Und wenn \nPetrus nun zur Erde hinab fernäugte, dann kam es ihm vor, als \nstiegen viel dankbare Blicke zu ihm empor. \nSo endigt auch diese Lesart mit einem freudigen Akkord. \nSollte aber ein berufsmässiger Raunzer nun doch noch eine \ntrauerklössige Lesart bereit haben, so möge er sie für sich be \nhalten. Denn sie Hesse sich schlechterdings nicht vereinbaren \nmit dem innigen Vergnügen, das wir eingangs beschworen \nhaben. \n \n\nSven Hedln hat an den deutschen FoVscher Filehncr die Bitte ge \nrichtet, ihm einen Teil seiner Forschungsergebnisse und besonders den \nSonderdruck au« den Schriften der Kiinlgsberger Gelehrten-fi^scllsohnft \nzur Verfügung zu stellen. Es bandelt sieh um die von Filehner in \nInnerasien ausgeführten astronomischen Ortsbestimmungen und Hüben- \nmessungen. \n \n \n\n \n\nZuchthaus verurteilte; Machaua erhängt sich in der Unter \nsuchungshaft. — Weiter hören wir von \nausländischen Geldquellen \nder NSDAP., die während der Zeit des Hitler - Futsches \nnamentlich in der Schweiz und in der Tschechoslowakei lagen. \nUnd auch Hitlers Stellung zur Südtirol, das er um der Freund \nschaft mit Mussolini willen gern schiessen lassen will, erfährt \ndie nötige Beleuchtung. Dabei ist übrigens besonders inter \nessant, dass man in Italien von diesen plumpen Anbiederungs \nversuchen gar nichts wissen will. So schrieb der „Corriere della \nSera“ am 9. Mai 1929: \n„Von den guten Absichten und den zuweilen sogar schmeichel \nhaften Worten, die Herr Hitler für Italien und den Faschismus \nhat, nehmen wir mit Wohlgefallen Kenntnis, ohne darüber in \nübertriebene Begeisterung zu fallen . . . Auch der Führer der \nNationalsozialisten stellt sich ein Bündnis mit Italien als nur \ngegen den deutschen Erbfeind gerichtet vor. Wir können aber \nnie zulassen, dass Italien für deutsche Revanchepläne dienen \nsoll.“ \nBraucht es einer deutlicheren Abfuhr?! \nWas nun die Stellung der NSDAP, als „Arbeiterpartei“ be \ntrifft, so liegen die Dinge ganz ähnlich. Wer einmal Gelegenheit \nhatte, einer nationalsozialistischen Versammlung beizuwohnen, \nder wird sich wohl schon aus eigener Anschauung ein Bild von \nden „Arbeitern“ gemacht haben, die bei den Nazis sind. Für \ndie Anderen mag genügen, \ndass ihre angebliche „Kapitalfeindlichkeit“ die National \nsozialisten nicht hindert, sich von Grossindustriellen Gelder \nzn schnorren. \nJa, in einem Bettelbrief an den bekannten Stuttgarter Gross \nindustriellen Bosch hat diese „Arbeiterpartei“ offen bekannt, dass \nsie darauf angewiesen ist, von Industrie und Handel Geld zu \nbekommen Was unter diesen Umständen von „Sozialismus“ und \n„Arbeiterpartei“ übrig bleibt, kann man sich leicht ausmalen, \nnoch dazu, wenn man hört, dass einer der jetzigen Hauptgeld \ngeber der Nazis der als Scharfmacher schlimmster Sorte bekannte \nPlauener Spitzenfabrikant Mutschmann ist. Dass diese Herren \nihr Geld den Nazis nicht nur dazu geben, damit sie sieb ihre \nschönen braunen Hemden kaufen können, sondern dass sie sich \ndamit auch eine gehörige Portion Einfluss auf die Haltung der \n \n\nhört, in Richtung nach dem St. Gotthard startete, worauf dann \nder Absturz erfolgte. \n> » \nEs wäre recht interessant, zu erfahren, wie die Mai \nländer Bevölkerung die antifaschistischen Flugschriften, \ndie vom Flugzeug aus herabgeworfen wurden, aufgenom \nmen hat. Wenn die italienische faschistische Presse be \nhauptet, die Bevölkerung hätte die aufgelesenen Flug \nblätter, in denen zum Sturz Mussolinis aufgefordert \nwurde, freiwillig bei der Polizei abgegeben, so ist dies \neine sehr naive Methode, die Wahrheit zu verschleiern. \nVon anderer Seite wird dagegen gemeldet, dass die \nPolizei mit aller Energie vorging, um die Strassenpassan- \nten an dem Aufsammeln der Flugblätter zu hindern. \nDer Versuch, durch Flugzeuge politische Flugblätter \nnach Italien einzuschmuggeln, ist immerhin sehr inter \nessant. Da die Pressefreiheit in Italien vollkommen ver \nnichtet ist und das italienische Volk nur rein faschistische \nZeitungen in die Hände bekommt, haben die aus Italien \nvertriebenen politischen Gegner Mussolinis naturgemäss \nein Interesse daran, sich unerlaubter Wege zur politi \nschen Aufklärung ihrer Volksgenossen zu bedienen. \nWäre das Flugzeug mit seinen Insassen der faschisti \nschen Polizei in die Hände gefallen, so hätten die kühnen \nPiloten ihren Streich schwer büssen müssen, denn die \nfaschistische Justiz geht gegen ihre politischen Gegner \nmit unbarmherziger Strenge vor. Aber selbst die furcht \nbaren Zuchthausstrafen, die das berüchtigte Gesetz „zum \nSchutze des Staates“ androht, werden die freiheitlich ge \nsinnten Italiener nicht daran hindern, sich aller erdenk \nlichen Mittel zu bedienen, um das System Mussolinis zu \nbekämpfen. Im Zeitalter des Flugzeuges und des Rund \nfunks ist es für ein politisches Terrorregime nicht so \neinfach, die Stimme der Freiheit zu unterdrücken. \nDie italienische Regierung wird voraussichtlich diplo \nmatische Schritte einleiten, um sich bei der französischen \nRegierung über die Verletzung ihrer Staatshoheit durch \nein französisches Flugzeug zu beschweren. Sie wird \njedoch in der demokratischen Weltmeinung keinerlei \nSympathien finden, da sie solche Rechtsbrüche durch ihr \neigenes System provoziert. \n \n\nVerfassungsfeier der Berliner Studenten \nDie republikanischen Studenten Berlins halten es nach dem \nVerlauf der offiziellen Verfassungsfeier der Berliner Hoch \nschulen für ihre Pflicht, nunmehr ihrerseits die Berliner Stu \ndenten zu einer Verfassungsfeier aufzurufen, ln ihr soll die \nenge Verbundenheit der republikanischen Studentenschaft mit \ndem republikanischen Volksdienst bekundet werden. Die Fest \nrede des Staatsrechtslehrers der Berliner Universtät Prof. Dr. \nHeller wird umrahmt von Rezitationen und musaklischen Dar \nbietungen. Einladende zu dieser Veranstaltung sind die ein \nzelnen republikanischen Studentengruppen, die freiheitlichen \nStudentenschaften der Berliner Hochschulen und die freiheit \nlichen Korporationen unter Leitung des Kreises Berlin des Deut \nschen Studentenverbandes. Die Feier, zu der Eintrittskarten in \nbeschränkter Zahl ausgegeben werden im Bureau Albrechtstr. 11, \nfindet am Montag, dem 14. Juli, um 20 Uhr im Plenarsaal des \nehemaligen Herrenhauses statt. \n \n \n\n \n\nPartei sichern, liegt für jeden politisch denkfähigen Menschen \nauf der Hand. Ausserdem wird es grade im Falle Mutschmann \ndurch einen Brief des früheren nationalsozialistischen Landtags \nabgeordneten, Kapitäuleutnaut von Mücke, bewiesen, der in einem \nBrief vom 29. August 1929 schreibt: „In Sachsen z. B. komman \ndiert Herr Mutschmann, und nach dessen Pfeife muss Herr \nHitler tanzen.“ \nDiese Feststellungen sollten eigentlich genügen, um ein für \nalle Mal die Legende zu zerstören, die Nazis wären sozialistisch \nund vertreten Ärbeiterinteressen. Genau das Gegenteil ist der \nFall, und die nationalsozialistische Gefahr besteht gerade darin, \ndass man mit scheinsozialistischen Phrasen die Arbeiter zu be \ntören versucht. \nIst so die Rolle der Nazis in dieser Beziehung genügend ge \nkennzeichnet, so bringt die Reichsbannerbroschüre auch auf \nanderen Gebieten erwünschte Aufklärung. Das \nmittelstandsfeindliche Verhalten der Nazis \nwird gekennzeichnet, ihre Misswirtschaft in Koburg, wo sie be \nkanntlich die absolute Mehrheit im Stadtrat haben, dargelegt und \nihre sinnlose antisemitische Hetze gebrandmarkt. Was aber die \nBroschüre besonders interessant macht, ist das Kapitel mit der \nUeberscbrift „Nationalsozialisten unter sich“ Da kann man denn \nlesen, wie die „Führer“ der Partei übereinander urteilen und \nkeine Gelegenheit vorübe-gehen lassen, ohne sich gegenseitig \nzu beschimpfen — wenn sie nämlich der Partei schon den Rücken \ngekehrt haben. Auch hier kann wohl Herr von Mücke als klassi \nscher Zeuge gewertet werden, wenn er schreibt: „Vollkommen \nvom Geld abhängig und rein parlamentarisch eingestellt, unter \nscheidet sich diese Partei in keiner Weise von jeder xheliebigen \nbürgerlichen patriotischen Reklamepartei. Nicht die Könner sind \nobenauf, sondern die Schwätzer.“ Und über Herrn Göbbels, den \nBerliner Generalissimus der Nazis, äussert sich der frühere Pro \npagandachef des „Völkischen Beobachters“, Otto May, auch nicht \nin sehr rühmenswerter Weise. \nWir haben diesen Bekenntnissen ehemaliger nationalsozialisti \nscher Führer nichts hinzuzufügen. Sie zeigen am besten, wie es \nin Wahrheit um diese Partei bestellt ist Darum kann man auch \nder aufklärenden Broschüre des Reichsbanners nur weiteste Ver \nbreitung wünschen, damit die NSDAP endlich als das erkannt \nwird, was sie im Grunde ist: eine Partei der Phrase! E. K— i. \n \n\nDas Waffenlager des Nazi-Mannes \nWoher stammen Hoppes Waffen? \nEine Erklärung des Potsdamer Polizeipräsidenten bestätigt die \nvon uns bereits veröffentlichte Mitteilung, dass der Potsdamer \nBeamte Dörre und die Angestellte des Polizeipräsidiums, Fräulein \nHandtke, politisch nicht organisiert waren. Letztere war eine \nvollkommen unpolitische Natur, Dörre hat anscheinend demo \nkratischen Ideen gehuldigt. Das verletzte Fräulein Holz hat \nSympathien für die Sozialdemokratische Partei. Der Potsdamer \nPolizeipräsident kommt zu dem Schluss, dass bei den geschäft \nlichen Beziehungen zwischen Dörre und dem verhafteten Berl'ner \nNationalsozialisten Hoppe keinerlei innerpolitische Motive eine \nRolle gespielt haben. Auch die Unglücksfahrt hat keinem poli \ntischen Zweck gedient. \nVon der Berliner Politischen Polizei ist inzwischen der In \nhaber derjenigen Waffenhandlungsfirma gehört worden, bei der \nHoppe früher tätig war. Die vernommenen Personen dieser Firma \nhaben nur angeben können, dass sie in der Inflation mit Waffen \ngehandelt haben und dass Hoppe bei ihnen als Lagerist beschäftigt \nwar. Von dem Diebstahl, dessen sich Hoppe bezichtigt, wollen sie \nseinerzeit nichts gemerkt haben. Nach den weiteren Feststellungen \nder Berliner Kriminalpolizei stammen die 2000 Mark, die die Pots \ndamer Beamten bei dem tödlich verunglückten Dörre fanden, \nsicherlich von Hoppe, der nach Ansicht der Berliner Stellen dafür \nweitere Waffen besorgen wollte. \nUngeklärt ist bisher noch, von welcher Stelle Hoppe die Wal \nten hatte and woher er neue Waffen beschaffen wollte. \nDie Ermittlungen der Politischen Polizei erstrecken sich haupt \nsächlich auf die Hintermänner. Der Vernehmungsrichter hat übri \ngens Hoppe gestern Abend wieder auf freien Fuss gesetzt mit der \nBegründung, dass Verdunklungsgefahr nicht mehr vorliege. \n \n\nDas hat noch gefehlt! Die Sowjetregierung will fortan Frauen \nzum Besuch der höheren russischen Militärschulen zulassen. \nGrossfeuer kam am Sonnabend nachmittag in Lichtenberg, \nHerzbergstrasse 85, in dem Deutschen Ultraphonwerke (Schall \nplatten) aus bisher noch nicht einwandfrei festgestellter Ursache \nzum Ausbruch. Auf dritten Alarm rückten gleich mehrere Züge \nder Berliner Feuerwehr mit Hilfsgeräten aus. Die Flammen \nhatten an Holzvorräten und so weiter so reiche Nahrung ge \nfunden, dass es längerer Löschtätigkeit mit mehreren Schlauch \nleitungen bedurfte, um eine weitere Ausdehnung zu verhüten. \nPersonen sind nicht zu Schaden gekommen. \n \n\nDie „Berliner Volk (Zeitung * 1 \nerscheint täglich zweimal, Sonntags, Pesttags n Montags einmal Abonne \nmentspreis einschl zweimaliger Zustellung durch dio Botenfrau wöchent \nlich f( Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich incl \n3« Pf Postgebühr ezltl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch zuf Narhlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prrlac: Die 12gcsp Zeile St Pf„ für \nkleine Anzeigen d Wort lt Pf„ d. fettgedr. Wort M Pf. Hauptexped SW 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bla \n3457. f d Fernverkehr Nr 4207 bis 4209 - Rudolf Messe Code - Postscheck \nKonto Nr 324. Rudolf Messe. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr 61. Blüchcrstr 69. Fennatr I, Fidicinstr 9. \nFrankf Alice 286 u 346, Greifswaldcr Str 197, Gr Frankf Str 89. Kocbhann- \nStrasse 9. Königs» 19. KöpenickerS» 67 68, Moritzplatz Müllerstr 135. Pots- \ndzmer Str 33. Ralhenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr 61. Wiener Str 16. \nZimmerstr 59. Cnarlottcnburg Kaiserdamm 20. Kantatr 34. Nürnberger \nStr 25 26. Scharrenstr 39. Tauentzienstr 2. Cöpenick SehloBstr I, Friedenau \nRheinstr 19; Halensee Grunewald Lcbniner Platz. Lichtenberg Frankfurter \nAllee241; Licht-erfoldc West Czrlstr 12. Neukölln BerlinerStr 41. Hermann \nstrasse 93-94. Kaiser Friedrich Str 243, Niederschöneweide Brückenstr 22: \nPankow Bornholmer Str 1; Schöneberg Hauptstr 23 24. Martin Lutheritr 9; \nSpandau Breite Str 47, Steglitz SehloBstr 32; Tegel BerlinerStr 12. Tempel- \nhof Berliner Str 147, Treptow Graotzstr 61. Welseensee Berliner Allee 247 \n(Antonpl.l. Wilmersdorl Hohenzollcrndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Haupte» 4, Breslau Schweldnitzer Str 5, Frankfurt a O : \nRegierungsstr 4a. Potsdam Brandenburger Str 23. Stettin Mönchen«» II \n————— Chefredakteur: Otto Nuaehke \n \n\nVerantwortliche Redakteure füi Politik .'Uilleton and die Beilagen: \nAlfred Müller Hepp, füi GrosaBeiiin und den Ihrigen Till daa \nBlattes: Heinrich Heppenbeimer. für den Inseratenteil Bruno \nScholz «Amtlich in Berlin - Füt unverlangt eingesandts \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Konti, Berlin. Hierin » Beiblätter. \n \n\nFlugblätter über Mailand \nEin Lichtschein in der faschistischen Finsternis "
    }
}