{
    "Year": "1930",
    "Month": "07",
    "Day": "13",
    "NewspaperNumber": "326",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen-Ausgabe \nNr. 326 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nBrstes ^Beiblatt \nSonntag, 13. Juli 1930 \n \n \n\n \n\nAls Hausangestellte nach Kanada \nDie Ueberfahrt nach Montreal / Im schwimmenden Hotel / Auswanderer aus aller Herren Länder \n \n\nln diesen Zeilen misslicher wirtschaftlicher Verhältnisse, \ndie vielen Vollfsgenosscn Entbehrung, Not und Sorge sowie \ndrückend empfundene Abhängigkeit und Unfreiheit bringen, \nwird wohl mancher den Cedanken oder den Wunsch gehabt \nhaben, sich in fernem Lande eine neue, bessere Existenz aufzu \nbauen. Wir glauben daher, dass die Berichte einer nach \nKanada als Hausangestellte ausgewänderten Berlinerin über \nihre Eindrücke und Erfahrungen in diesem Lande bei unseren \nLesern und vor allem bei unseren Leserinnen *jf weitgehendes \nInteresse stossen werden. Der nachfolgende einleitende Artikel \nenthält die Schilderung der Ucberfahrl nach Montreal. \nWie war es doch früher? Tränenreich stand die Familie am \nKai des Hafens, um Abschied zu nehmen von dem, den es hinaus \nzog aus der Enge seiner Heimat, hinaus in die unbekannte, \nlockende Welt. \nHeute, im Tempo der rasch vorwärts eilenden Zeit, ist auch \ndas Abschiednehmen eine kürzere, schmerzlosere Angelegenheit. \nHurtig saust das Auto zum Hafen. Schon steht der kleine \nDampfer bereit, der uns zu unserem Schiffe bringt, der \n„Montclare“ von der Canadian Pacific Railway, das draussen \nverankert liegt. Wenige Minuten sind verstrichen, man hat sich \nnoch gar keine Zeit zum Besinnen gelassen, und schon sitzt man \nunter Musikklängen mit den uns das letzte Geleit gebenden \nFreunden an blumengeschmückten Tischen. Die meterlange \nSpeisekarte wandert hin und her, ein kurzer aber ergiebiger \nLunch, ein letztes Händedrücken, ein Abschiedskuss, schon wird \nder Laufsteg weggezogen. Winken und Zurufe von hüben und \ndrüben und langsam löst sich das Schiff, von kleinen Schleppern \ngezogen, vom Kai. \nEs ist ein eigentümliches Gefühl, vom Alten, Bekannten \ngetrennt zu werden, und man gewöhnt sich langsam an den \nGedanken, allein zu sein. Mit neugierigen Augen schaut man \nsich um. Der Koffer wird gut verstaut, die Kleider ausgepackt, \ndie letzten Blumengriisse ordentlich ins Glas gestellt. Ein \nletzter Blick auf die grandiosen Anlagen des Hamburger Hafens, \nda lösen sich auch schon die kleinen Schlepper langsam los. \nDie Passagiere beäugen sich neugierig, der Decksteward \nschleppt Liegestühle und Wolldecken heran. Der Körper \nbekommt zum erstenmal Entspannung nach den letzten auf \ngeregten Tagen. Kleine Gespräche fliegen hin und her. Schnell \nvergeht die Zeit. Ein Posaunenruf kündigt uns das Dinner an. \nDas Essen ist vorzüglich und reichhaltig. Dann ein kurzer \nAbendspaziergang auf Deck, und müde und beeindruckt schleicht \nder Weltwanderer in seine Kabine. Schneeweiss lockt das \nzurechtgemachte Bett. \nDas erste Erwachen im schwimmenden Hotel. Ganz ver \nschlafen reibt man sich die Augen. Es rollt, es schlingert, man \nhat ein sonderbares Gefühl. Da klopft es, der Steward steht \nvor der Tür. Er bringt heisses Wasser, fragt nach weiteren \nWünschen und zieht sich leise wieder zurück. Ein reiches Früh \nstück vereint wiederum die Passagiere im Dining-Room. Dann \nwird das Schiff besichtigt. \nFür alles ist, wie man erfreut feststellt, bestens gesorgt. \nSeihst für die Kleinen und Kleinsten stehen mit allem erdenk \nlichen Spielzeug ausgestattete Kinderzimmer zur Verfügung, wo \ndie Kinder unter der Obhut von ausgebildeten Kindergärtne \nrinnen sich die Zeit vertreiben. \nDas ganze Hinterschiff ist den deutschen Auswanderern reser \nviert. Ein deutscher Reisebegleiter, Angestellter der Schiffahrts \ngesellschaft, begleitet rührend und selbstlos, alle Wünsche mit \nRiesengeduld anhörend, unsere auswandernden Landsleute. \nEinige lustige Deutsch-Oesterreicherinnen sind darunter, einund \nzwanzigjährige Hausangestellte, die teils nach Quebeck, Winnipeg \nund Montreal gehen, dort sehr schnell in guten Haushaltungen \n \n \n\n \n\nUnterkommen und bei Fleiss und Bescheidenheit Ersparnisse \nmachen können. \nDie zweite Nacht gebt zur Neige. Ketten rasseln. Wir \nankern in Southampton. \nGewaltige Kisten, gefüllt mit Lebensmitteln, mit Fischen auf \nEis, Hummern in nie gesehenen Grössen, Obst, Gemüse stehen \nam Kai aufgestapelt und harren der Einlagerung. Eine Riesen \nwaage ist aufgestellt. Männer händigen die Fische bündelweise \nden Kontrolleuren zum Abwiegen aus. Schnell sind die Kisten \ngeleert. Ein Auto fährt vor, Blumen und wunderschöne Blatt \npflanzen werden ausgepackt und im Innern unseres Schiffes ver \nteilt. Ein anderes Auto bringt frische, eisgekühlte Milch, die \nebenfalls den Weg in den Magen des Schiffes, die Küche, findet. \nAuswanderer, die teils aus Rumänien, Skandinavien usw. \nkommen und in den verschiedensten Auswandererlagern ge \nsammelt waren, betreten nun, jeder mit deutlicher Erkennungs \nmarke versehen, die Treppe zum Schiff. Die Mütter, den Säug \nling sorgsam im Umschlagetuch gehüllt auf dem Arm, in der \nfreien Hand den Teekessel, vorangehend meist der Vater mit \nden übrigen Kindern, steigen die Familien ein. Gelassen, von \nKultur unbelastet, bewegen sie sich frei, und Heiterkeit strahlt \naus ihren Gesichtern. Sie bringen die Arbeitskraft und den \nOptimismus mit, den Pioniere haben müssen, um sich in einem \nfremden Land mit unbekannten Sitten und Gebräuchen ein Heim \nzu gründen. Unten, in den Speiseräumen, wartet die Gesell \nschaft ihnen mit der ersten Mahlzeit auf langen gedeckten \nTischen auf. \nMöwen in Scharen umkreisen das auslaufende Schiff. Einige \nStunden später tauchen weisse Kreidefelsen auf, in herrlichstem \nGrün zieht die Ile of Wight an unseren Augen vorbei. \nIn Cherbourg angekommen, läuft das Schiff zum letztenmal \neuropäischen Boden an, um Post sowie einige französische und \nschweizerische Auswanderer au Bord zu nehmen. \nDie Tage vergehen. Die ersten Seekranken verschwinden in \nihren Kabinen. Neptun fordert seine Opfer. Doch allzu tragisch \n \n\nWie wird es Conan Doyle gehen? \nConan Doyle ist an Herzschwäche gestorben. Man lebt als \nDichter nicht bloss in der Phantasie mit seinen Geschöpfen. Man \nlebt wahrhaftig in seinen Geschöpfen. Es ist das eigene Blut, \ndas durch die geschaffenen Gestalten pulsiert und das — in \nall den tausend Pulsschlägen der Figuren rascher, langsamer, \nstockender, rasender mitschlägt. \nDie furchtbaren Situationen seiner Helden, die er sich aus- \ngedacht, sie erfassten ihn selber, den Autor Conan Doyle, er \nwar unrettbar darein verstrickt, sein eigenes Herz stand vor \nSchrecken still, wenn der Höllenhund von Baskerville durch die \nSümpfe heulte, oder wenn eine Giftschlange durch ein teuf \nlisches Loch in der Wand gegen ihn hinzüngelte. \nEt hat nicht bloss, um ihn interessant zu machen, den Sherlock \nj Holmes jene langen Wochen der Lethargie, des Hindämmerns \nI angedichtet. Er muss diese Lethargie aus sich, aus seiner eigenen \n \n \n\n \n\nwird es nicht. Lustige Bordspiele: wie Decktennis, Pferderennen \nvertreiben die Zeit. Hin und wieder taucht ein Schiff am fernen \nHorizont auf. Eines Tages gibt es eine Sensation für die Passa \ngiere; in der Ferne wird ein Eisberg gesichtet. Kühler und \nkühler wird die Luft. Smaragdgrün, in stolzer Einsamkeit \nschwimmt der von unzähligen Vögeln bewohnte Eisberg in \nmitten des Ozeans. \nDie Erinnerung an die „Titanic“-Katastrophe wird lebendig. \nAber wir haben nichts zu befürchten. Unser Kapitän geleitet \nuns, unterstützt von den vorzüglichsten Hilfsmitteln, sicher durch \ndieses gefährliche Fahrwasser. \nNeufundland, das erste amerikanische Land, liegt vor uns. \nLeichter Nebel bedeckt es, so dass wir die langgestreckten Berg \nrücken nur in vagen Umrissen sehen können. Hier landeten \neinst die kühnen deutschen Ozeanflieger Koehl und Hünefeld. \nDer St. Lorenz-Strom, auf dem wir das letzte Stück unserer \nReise bis Montreal zurücklegen, hat hier noch die ungeheuere \nBreite von 70 Kilometern. Hohe Gebirge, meist noch mit Schnee \nbedeckt, ziehen sich das ganze Ufer entlang. Kleine Ortschaften, \nein Kirchlein in der Mitte, bieten ein freundlich-friedliches Bild. \nGegen morgen sind wir in Quebec. Hier werden alle Aus \nwanderer vom Schiff zum Einwanderergebäude hinübergeleitet, \nwo die Pässe nochmals kontrolliert werden. \nEin kurzer Blick noch vom Schiff auf die Stadt Quebec, wo \nsich vor 400 Jahren blutige Kämpfe um die Eroberung abgespielt \nhaben. Hoch oben, neben den Befestigungswerken, liegt eins \nder schönsten und grössten Hotels der Welt, das der Canadian \nPacific Railway gehörende „Chateau Frontenac“. Hinter Quebec \npassieren wir die berühmte Brücke, die sich in einem einzigen \nBogen über den St. Lorenz-Strom spannt. Es erscheint unseren \nAugen, als ob die Masten des Schiffes die Brücke berühren \nmüssen, doch sind noch 6 Fuss Spielraum. Weiter geht es in \nflotter Fahrt. Von der untergehenden Sonne beleuchtet, liegt \nMontreal vor unseren Augen. Das Ziel der Reise ist erreicht, \nJ.8. . \n \n\nKörperlichkeit herausgeholt haben. Sein Herz, das jetzt ver* \nsagte, hat ihm diesen Zug seines Helden eingeflüstert. \nAber Conan Doyle war ein überzeugter Spiritist. Nun wird \ner Gelegenheit haben, endlich den Beweis für den Spiritismus \nzu liefern. Jetzt ist er ja selber Geist geworden. Aber leider \nwird der Beweis nur — für ihn überzeugend sein. An uns k ann \ner nur wieder — durch Spiritismus heran, durch denselben Spiri \ntismus, der für uns Lebende vorläufig noch unbeweisbar ist. \nWerden ihn die Geister, die er so oft zitiert, freundlich \nempfangen? Das ist nicht so sicher. Denn dass der Spiritismus, \ndas Tischrücken und Zitieren, den Geistern selbst angenehm ist \n— auch das müsste noch bewiesen werden. \nVielleicht wollen die Seligen in Ruhe gelassen werden von \nuns unangenehmen Lebenden. Und nun, da er selbst ein Seliger \nist, wird vielleicht Conan Doyle der erste sein, der sich dem \nGrundsatz: „Meine selige Ruh will i haben“ anschliesst. \nIbrahim Niemdl. "
}