{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "13",
        "NewspaperNumber": "326",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Schwanenfrumm ei im Sicamdhad \nWie ein Paddelboot kenterte / Aus Ostpreussen importierte Eier / Freundschaft zwischen Hund und Schwan \n \n\nBadeschwäne, aufgeblasene Gummitiere, mit denen die jun \ngen Berlinerinnen ins Wasser gehen, um auf ihnen einen kühnen \nWellenritt zu unternehmen, hat uns die Mode schon seit Jahren \nbeschert. Dass nun aber auch die wilden Havelschwäne plötzlich \nin den Strandbädern Berlins erscheinen und sich zutraulich unter \ndie Badenden mischen, ist erst eine Errungenschaft dieses nicht \nmit der Hitze sparenden Sommers. Die Schwäne wissen schon, \nwarum sie die Freibäder besuchen. Von den mitgebrachten \nStullen fällt mancher Happen für sie ab. Das bat die schönen \nVögel sehr zutraulich gemacht. Ab und zu unternehmen sie so \ngar einen Bummel auf dem Strande. Natürlich gibt’s dann jedes \nmal ein grosses Hallo, einen Auflauf. \nNicht immer ist das Bild so friedlich und idyllisch. Die \nSchwäne sind beherzte und mutige Vögel, besonders in den Tagen \nder Brut und in den Wochen, wo die Schwanenkinder noch klein \nsind und des Schutzes der Alten bedürfen. Es ist kaum eine \nWoche her! Ein Schwanenpaar hatte mit seinen Jungen das \nSchilf an einer Insel aufgesucht, sich zur Ruhe zu begeben. \nZwei Wassersportler fuhren mit ihrem Paddelboot an das Ver \nsteck der Tiere heran, um die Schwanenfamilie aus nächster \nNähe zu beobachten. Aber dem Schwanenvater wurde das zu \ndumm. Er glaubte, dass Gefahr drohe. Und schon griff er mit \nvorgestrecktem Halse, fauchend wie eine Schlange, die Insassen \ndes Bootes an. Die Flügelschläge des wutentbrannten Tieres, die \ndie Paddler einstecken mussten, waren nicht von Pappe. In \ndem Abwehrkampf gegen das wütende Tier kam das Boot zum \nKentern. Die Padler wären ertrunken, wenn sie nicht von den \nInsassen eines schnell herbeieilenden Motorbootes gerettet wor \nden wären. \nEs gab eine Zeit, wo die Schwäne auf den märkischen Ge \nwässern fast ausgestorben waren. In den Notjahren des Krieges \nkonnten die Tiere nicht mehr genügend gefüttert werden, auch \nist mancher der grossen Vögel während des Krieges in irgend \neinem Kochtopf verschwunden. Das mutet heute fast wie eine \nbarbarische Sitte an. Aber nicht nur Schwäne wurden gejagt, \nauch ihre Nester wurden zerstört, weil die grossen Eier dieser \nTiere in den Hungerjahren begehrt waren. \nDie Spree, die Havel und die Seen mit Schwänen wieder be \nvölkert zu haben, ist das Verdienst des naturliebenden Stadt \nrats Albrecht in Potsdam. Nachdem die schlimmsten Hunger \njahre vorüber waren, wurde der Gedanke erwogen, ob man \nnicht zahme Schwäne beschaffen und aussetzen solle. Aber \nStadtrat Albrecht hielt das nicht für gut. Er fürchtete, dass \ndiese an Menschen gewöhnten Tiere zu zutraulich und darum \nvielleicht dasselbe Schicksal wie ihre Vorgänger erleben würden. \nAuch würden sie sich nie auf den Seen, sondern nur immer am \nStrande, aufhalten. Aus diesem Grunde fuhr Stadtrat Albrecht \nnach Ostpreussen und beschaffte sich Eier vom wilden Höcker \nschwan. Im Zoo wurden diese Eier durch grosse Wasservögel \nausgebrütet. Die herangewachsenen Tiere wurden dann in \nPotsdam auf der Havel ausgesetzt. \nDieser Gedanke war gut. Die Schwäne vermehrten sich schnell, \n \n \n\n \n\nhielten sie sich zuerst meist nur in der Umgegend von Potsdam \nauf, im Winter hauptsächlich an der Schlossbrücke, wo sie ge \nfüttert wurden, so haben sie sich heute fast auf den gesamten \nGewässern der Mark ausgebreitet und angesiedelt. Die Stellen, \nwo gefüttert wird, Wasserrestaurants, Fähren und Strandbäder, \nmerken sich die Schwäne genau. Aber die alte Wildheit steckt \nnoch in ihnen. Abends fliegen die Alten mit den Jungen manch \nmal zehn bis fünfzehn Kilometer weit zu ihrem Neste im siche \nren Rohr irgendeiner Insel zurück. \n \n\nMeist sind es die kalten Winter, die eine Freundschaft \nzwischen Menschen und Schwan schaffen, die sich dann auch auf \ndie Sommerzeit ausdehnt. Ein typischer Fall ist mir von Heiligen \nsee bekannt. Im Winter 1928/29 war die Havel völlig vereist. \nNur noch eine kleine Stelle an der Fähre Heiligensee bildete \noffenes Wasser. Eines Tages stellten sich hier zwei Schwäne ein. \nDie hungrigen Tiere wurden gefüttert und kamen nun täglich \nwieder. In der ersten Zeit gab es mehrere Male einen Kampf \nzwischen dem Foxterrier des Fährmanns und den beiden \n \n \n\n \n\nBesuchern. Der kleine schwarzweisse Hund war eifersüchtig \nauf die Eindringlinge, die jeden Tag mit besonderer Liebe von \nseinem Herrn gefüttert wurden. Aber nachdem er eingesehen \nhatte, dass die Flügelschläge der weissen Vögel als Macht zu \nrespektieren seien, schloss er Frieden mit den fremden Gästen. \nDie Feindschaft verwandelte sich in Liebe. Der Foxterrier war \nvon nun an der erste, der seine Lieblinge mit Freudengebell und \nmit Schwanzwedeln begrüsste. Diese beiden Schwäne kommen \nauch heute noch jeden Tag zur Fähre in Heiligensee, nur zur \n \n\nBrutzeit erscheint einer, weil der Gefährte auf dem Nest die \nEier hüten muss. Aber wenn die Jungen dann soweit sind, dass \nsie mitfliegen können, dann erscheinen plötzlich die beiden Alten \nganz stolz, um dem Fährmann den neuen Nachwuchs vorzuführen. \nAus den aus Ostpreussen importierten Eiern sind heute \nmehrere hundert Schwäne geworden, die die märkischen \nGewässer bevölkern. Durch ihre Schönheit, Anmut und Grazie \nerfreuen sie nicht nur die Berliner Bevölkerung, sondern sichern \nsie sich auch den Schutz aller Menschen. Wynand*. \n \n \n\n \n\ncHalbmast auf allen ö \nTrauerfeier für die Opfer von Neurode — Telegrammwechsel zwischen dem französischen \nArbeitsminister und dem preussischen Minister für Handel und Gewerbe \n \n\nAm heutigen Sonntage, dem Tage der Beisetzung der Opfer \nvon Neurode, setzen alle staatlichen Institutionen und die Reichs \nbehörden in Preusscn die Flaggen auf Halbmast. \nAn Stelle des durch die gegenwärtigen Beratungen ver \nhinderten Reichsarbeitsministers wird der Staatssekretär des \nReichsarbeitsministeriums Dr. Deib als Vertreter des Reichs \npräsidenten und der Reichsregierung an der Beisetzung der \nOpfer des Grubenunglücks in Hausdorf teilnehmen. \nNEURODE, 12. Juli. (Privat.) \nIm Saal des Zechenhauses der Grube Mölke, in dem 99 tote \nBergleute in offenen Särgen aufgebahrt liegen, spielten sich heute \nbeim Besuch der Angehörigen herzzerreissende Szenen ab. Im \nhalbdunklen, nur durch einige Lichte erhellten Raum wurden \nzahlreiche Männer und Frauen ohnmächtig, so dass die Sanitäts \nmannschaften gegen Mittag verstärkt werden mussten. \nfBeileidsteleycanun \ndes französischen Acheitsministecs \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat der \nfranzösische Minister der öffentlichen Arbeiten an den preussi \nschen Minister für Handel und Gewerbe folgendes Telegramm \ngerichtet: „Tief erschüttert durch das schwere Unglück auf der \nWenzeslaus-Grube darf ich Ihnen mein aufrichtiges Beileid aus \n \n\nsprechen und bitte Sie, den Familien der Verunglückten den \nAusdruck meines tief gefühlten Mitleides zu übermitteln. Die \nBergleute Frankreichs, in deren Namen ich spreche, nehmen leb \nhaft Anteil an dem Unglück, das ihre deutschen Kameraden so \nfurchtbar betroffen hat.“ \nDer preussische Handelsminister hat mit folgendem Tele \ngramm gedankt: „Für die warmen Worte des Beileids, die Sie \nan mich aus Anlass des traurigen Unglücks auf der Wenzeslaus- \nGrube gerichtet haben, danke ich Ihnen, Herr Minister, auf \nrichtig. Ich bin überzeugt, dass den Angehörigen der Verunglück \nten und allen deutschen Bergleuten das Mitgefühl ihrer französi \nschen Kameraden ein Trost sein wird und hoffe, dass es den \nvereinten Bestrebungen gelingt, neue Wege zur Vermeidung \nsolcher Unglücke zu finden.“ \nAn der Trauerfeier, die Sonntag, den 30. Juli, auf der Wenzes \nlaus-Grube für die Opfer des Grubenunglücks stattfindet, nehmen \nvom preussischen Handelsministerium Oberberghauptmann Flem- \nming, Ministerialrat Böhme und Ministerialrat Rother teil. \nSAARBRÜCKEN, 12. Juli. \nDas Telegramm, worin der Präsident der Regierungskommis \nsion des Saargebietes der Reichsregierung das Beileid zu der \nGrubenkatastrophe in Neurode ausgesprochen hat, lautet: „Im \nNamen der Reichskommission des Saargebietes beehre ich mich, \nder deutschen Regierung aus Anlass der Grubenkatastrophe, von \nder soeben die Arbeiterbevölkerung von Neurode betroffen \nwurde, das aufrichtige und tiefgefühlte Beileid auszusprechen.“ \n \n \n\n \n\nDie Schuld ,dec Aeczte \nim Lübecker Kindersterben \nHAMBURG, 12. Juli. (Privat.) \nDer Untersuchungsausschuss der Lübecker Bürgerschaft über \ndas Calmette-Verfahren legt heute seinen 19 Druckseiten um \nfassenden Bericht vor, in welchem betont wird, \ndass Dr. Altstaedt sowie Dr. Deycke im Laufe der Verhand \nlungen unrichtige Angaben gemacht hätten. Bei einer streng \ndurchgeiührten Kontrolle hätte die Schädlichkeit des Ver \nfahrens spätestens um den 1. April erkannt werden müssen, \nalso drei Wochen früher, als es tatsächlich geschehen ist. \nDas mangelnde Zusammenarbeiten der drei beamteten Aerzte \nsei ein schwerer Fehler gewesen. Dr. Altstaedt wird vorgewor \nfen. dass er die Warnung des Reichsgesundheitsamtes dem Chef \nder Behörde gegenüber unterdrückte und das Reichsgesundheits \namt vor der Einführung des Verfahrens in Lübeck nicht benach \nrichtigt habe, vor allem, dass er Eltern und Aerzte drei Wochen \n \n\nüber die drohende Gefahr im unklaren liess. Dr. Deycke wird \nneben anderem vorgeworfen, \ndurch die Unterlassung der Vorsichtsmassnahmen im Labo \nratorium die entscheidende Ursache des Unglücks gegeben \nzu haben, indem er die Kulturen in demselben Brutschrank \nmit menschlichen Tuberkelbazille» aulbewahrte und es unter- \nliess, vor der Anwendung durch einen Tierversuch auf die \nUnschädlichkeit hin zu kontrollieren. \nProfessor Dr. Klotz ist zur Last zu legen: Dass er von den \nihm bereits Ende März bekanntgewordenen Bedenken bezüglich \nder Unschädlichkeit der B C G-Fütterungen weder Professor Dr. \nDeycke, noch Obermedizinalrat Dr. Altstadt Mitteilung machte, \ndass er sogar am 19. April, als im Kinderhospital ein Todesfall \nvorlag, den er selbst mit grosser Wahrscheinlichkeit auf die \nB C G-Fütterung zurückführte, keine Meldung davon machte und \nnichts unternahm, um die Einstellung des Verfahrens herbeizu \nführen. \nDie Mehrheit des Ausschusses sieht sich daher zu der Fest \nstellung gezwungen, dass die verantwortlichen Aerzte, die \nihnen durch ihr Amt auferlegte besondere Sorgfalt in ernster \nWeise verletzt und mit einer Fahrlässigkeit gehandelt haben, \n \n \n\n \n\nfür die sie disziplinarisch und strafrechtlich rar Rechenschaft \nzu ziehen sind. \nDem Hauptbericht ist ein Bericht der Ausschuss-Minderheit bei \ngefügt, der in bezug auf das Verschulden der Aerzte wesentlich \nzurückhaltender ist. \n \n\nRudolf Mosse-Wochenendfahrt nach Neuruppin. Einer wieder \nholt aus unserem Leserkreise geäusserten Anregung folgend, hat \nsich das Verlagshaus Rudolf Mosee entschlossen, neben den \nSpreewaldfahrten auch Wochenendfahrten nach Neuruppin, der \nPerle der Mark, mit herrlicher Dampferfahrt nach der Ruppiner \nSchweiz zu veranstalten. Die Fahrten finden vom 19. d. M. an, \njeden Sonnabend und Sonntag statt. Ausführliche Programme \nund Teilnehmerkarten für diese Fahrten sind im Rudolf Mosse- \nHaus (Erdgeschoss) und sämtlichen Berliner Filialen sowie im \nReisebüro Rudolf Mosse zu haben. Die Wochenendfahrt kostet \n19 Reichsmark, die Sonntagsfahrt 12 Reichsmark. \n \n \n\n \n\nFrstdlchtuagen, \nReden, Küster- \nraann, Chaussee \nstrasse 169. \n„In dem von tausend Kerzen er \nleuchteten Festsaal des Schlosses war \ndie Tafel gedeckt. Schwer lastete \ndas alte Familiensilber derer von \nHohenstein-Frundsberg-Rabental auf \nden damastenen Tüchern. Schwarz \ngetupfte Orchideen — in eigenen Ge \nwächshäusern gezogen — prangten \nin alten Meissener Vasen, die einem \nder Vorfahren des Fürsten von \nAlbrecht dem Sommersprossigen per \nsönlich zum Geschenk gemacht wor \nden waren. Drei Pagen trugen die \nSchleppe der lieblichen Prinzessin \nWaltraude, ganz aus Brüsseler Spit \nzen und vier Meter lang (Fortsetzung folgt).“ — Nachdem Fritz \nKustermann wieder ein Kapitel seines Romans geschrieben \nhatte, begab er sich zur Speisekammer, dem» \ner verspürte Hunger. Aber o Schreck! — er \nfand nur 2 trockene Schrippen und ein Zipfel \nchen Salami. „Die Kunst hungert“, sprach \ner zu sich. „0 Unverstand der Menschheit! \nHier muss etwas geschehen.“ \nUnd es geschah etwas. Kustermann \nnahm seine letzten sechzig Pfennige \nund veröffentlichte obige kleine An \nzeige in der BER \nLINER VOLKS-ZEI \nTUNG. Schweren \nHerzens aber we \nnigstens mit vollem \nMagen stellte er \nsich um. Und heute \nist er ein vielge \nsuchter Festdichter. "
    }
}