{
    "Year": "1930",
    "Month": "07",
    "Day": "13",
    "NewspaperNumber": "326",
    "PageNumber": "005",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 326 — 78. Jahrgang \n \n\n‘Berliner 'Üolks-‘Zeitung \n \n\nZweites Beiblatt \nSonntag, 13. Juli 1930 \n \n\nMit dein Hundefänger auf Tour \n„Kahl“ oder „Schemme“ — das ist hier die Frage / Man arbeitet nach Stücklohn / Vorsicht, die \nLederschlinge / Aber im Tierasyl ist es auch schön \n \n\nDer Wecker rattert mich um %5 Uhr früh aus dem Schlaf. \nEs ist keine Zeit zu verlieren: ich muss dem Hundefänger folgen. \nUnd der beginnt früh sein Tagewerk! Waschen, rasieren, \nKragen, Schlips und Kaffee — das geht alles in fünf Minuten. \nDie Strassen der Weltstadt sind menschenleer. Nur an einer \nAnschlagsäule klebt ein Zettelkleber neue Plakate an. Mit der \nStadtbahn fahre ich eine Stunde bis in den hohen Norden und \nerscheine pünktlich auf die Minute am festgesetzten Platz. Der \nFangbeamte — denn die Hundefänger sind ja polizeilich be \nglaubigte Amtspersonen — erwartet mich in voller Uniform! \nBlaue Schirmmütze, Leinenjoppe und grosse amtliche Er \nkennungsplakette auf der linken Brust. \n„Wollen Sie so auf die Jagd gehen? Wo haben Sie Ihr Fang \ngerät?“ \nEr lüftet die Joppe und zeigt mir eine Lederschlinge, die er \num den Hals gelegt trägt: „Hunde sind verdammt schlau“, sagt \ner, „wenn die die Schlinge nur von weitem sehen, laufen sie \nschon weg.“ \nWir wandern durch die nördlichen Berliner Vororte. Die \nStrassen sind noch immer leer, und die Uhr zeigt schon fast auf \nsieben. Hunde sind noch nicht zu sehen. \n„Wir werden nicht viel kriegen, wenn das so weitergeht\", \nmeine ich. — „Warten Sie nur ein bisschen: in dieser Gegend \nkommen die Hunde erst gegen 7 und 8 Uhr auf die Strasse. Wir \nwerden schon noch genug zu tun bekommen.“ \nAus einer Seitenstrasse taucht ein Neufundländer auf, viel \nleicht 50 Meter von uns entfernt. Der Fangbeamte wirft nur \neinen flüchtigen Blick dorthin und setzt seinen Weg ruhig fort. \n„Wollen Sie denn den nicht kontrollieren?“ \n„Der hat Schemme und ist in Ordnung.“ — ..Schemme, nanu, \nwas ist denn das?“ — „Steuermarke und Erkennungsmarke! \nWenn diese Marken vorsrhriftsmässig freihängend am Halsband \ngetragen werden, können wir sie auf mindestens 100 Metern \ndeutlich erkennen Dann sehen wir, dass der Hund in Ordnung \nist und sagen dazu — Schemme!“ \n„Aha, und was ist das Gegenteil davon?“ — „Sie meinen, \nwenn der Hund keine Schemme hat? Dann ist er eben — \nkahl!“ \nMeine Berufskenntnisse wachsen von Minute zu Minute. Und \njetzt treten wir erst richtig in Aktion! Punkt sieben, abge \nzirkelt auf den Glockenschlag beinahe, öffnen sich zahlreiche \nHäusertüren, und ein Strom von Hunden ergiesst sich auf den \nFahrdamm. Es scheint, als gäbe es in Berlin keine Menschen \nmehr, so viele Hunde sind zu sehen. Aber wir schreiten unab \nlässig unseres Weges: sie sind alle „Schemme“. \n„Wir wollen noch weiter hinausfahren“, sagt mein Begleiter, \n..hier kennen sie mich schon. Aber weiter draussen ist sicher \nwas zu machen.“ \n„Kommen wir dort denn nicht zu spät? Sie sagten doch, dass \nzwischen sieben und acht . . .“ — „Nein, dort draussen sind die \nLeute alle kleine Geschäftsinhaber; die stehen so früh nicht auf. \nDort ist unser Hauptgeschäft zwischen acht und zehn.“ \nIch benutze die Bahnfahrt, um mich ein bisschen über die \npersönlichen Verhältnisse eines Hundefängers zu informieren: \n„Sagen Sie mal, können Sie denn eigentlich von Ihrem Gehalt \nleben?“ \n„Wir bekommen kein Gehalt. Wir arbeiten in Stücklohn. Es \ngibt für jeden herrenlos eingefangenen Hund 3 Mark, wenn wir \nihn im Hundeasyl des amtlichen Hundefangs abliefern. Wenn \nder Besitzer dieses Hundes ihn aber sofort auf der Strasse aus \nlöst, bekommen wir nur 2,50 Mark.“ — „Und wieviel Hunde \nfangen Sie so pro Tag?“ \n„Das ist ganz verschieden. Ich hatte schon einmal 370 Mark \nin einem Monat zusammengefangen, aber es hat auch Wochen \ngegeben, in denen ich mit 30 Mark nach Hause gegangen bin. \nUnd es gibt sogar Zeiten, in denen man nicht einen einzigen \nHund fängt. Besonders, wenn es so hintereinander regnet.“ — \n..Aber da bekommen Sie doch sicher Dienstkleidung, freies \nSchuhwerk und freie Bahnfahrt?“ \n„Nicht die Spur, mein Herr. Alle 14 Tage ein Paar Stiefel \nsohlen, und jede Bahnfahrt, ausser mit Hunden, aus unserem \neigenen Portemonnaie. Ich habe Frau und zwei halbwüchsige \nJungen. Als Wohnung haben wir einen Laden nehmen müssen. \nDer kostet 70 Mark ohne Licht und Heizung . . .“ \nWir verlassen die Strassenbahn, und gleich unser erster Weg \nist erfolgreich. Ein „kahler\" schwarzer Schäferhund, wie ich \nmich jetzt schon fachmännisch ausdrücke, läuft dicht an uns vor \nüber, und sofort setzt sich mein Fangbeamter in Trab. Die Be \nobachtung dieser Jagd ist für mich direkt aufregend. Der Hunde \nfänger läuft zunächst auf dem anderen Bürgersteig gemütlich \nund ohne Hast hinter dem Hunde her; er ist nur ein ganz klein \nwenig schneller. Unmerklich, vielleicht nach hundert, zwei \nhundert Metern, überholt er ihn und kreuzt die Strasse: jetzt ist \ner vor dem Hunde, bleibt stehen, löst die Schlinge vom Nacken, \nindem er dem Hunde den Rücken zuwendet, und lässt den Hund \nauf sich zulaufen. Er hat, — fast möchte man sagen — Instinkt, \nwelchen Weg der Hund nehmen wird. Denn er steht beinahe \nunbeweglich, die Schlinge mit dem Leib verdeckt, — der Hund \ntrottet an ihn heran, hart neben seinem Bein vorbei, — eine \nkurze Bewegung: schon sitzt die Schlinge um den Hals. Einen \nkurzen Augenblick nur zieht und zappelt das Tier, wälzt sich \nam Boden, um sich von der Schlinge zu befreien: aber die \nSchlinge zieht sich nur fester, und droht das Tier zu ersticken. \nSchon aber hat der Fangbeamte Halskette und Halteleine \nzur Hand, beruhigt den aufgeregten Hund mit ein paar freund \nlichen Worten und leisem Streicheln, streift die Halskette über \n \n \n\n \n\nund befreit den Hund aus der Schlinge. Doch da tönt es plötzlich \nvon rechts und von links: „Hundeschinderl Tierquälerl Ge \nmeines Vieh, solltest selbst solche Schlinge um den Hals haben!“ \nUnd eine Menge Menschen, die sich angesammelt haben, bewirft \nden Mann mit den unflätigsten Ausdrücken. \n„Hier, Herr, da haben Sie’s! Das ist so eine Zugabe zu \nunserm Beruf. Jetzt habe ich nur meine Pflicht getan und \ndiesen herrenlosen Hund gefangen, und nun werde ich be \nschimpft, als wäre ich ein Henkersknecht. Aber das ist bloss \nwegen der Schlinge.“ \n„Was hat die Schlinge damit zu tun? Ich glaube, dass die \nLeute ein Recht haben, empört zu sein: denn alle Hunde, die \nSie gefangen haben, werden doch getötet, falls man sie nicht \nabholt!“ \n„Wie bitte, was sagten Sie?“ — Mein Gegenüber sieht mich \neinen Augenblick lang starr und fassungslos an, aber dann \nspricht er stockend und ungläubig weiter: „Getötet, sagten Sie? \nMein Herr, die Zeiten sind lange vorbei. Die Hunde, die wir \nfangen, kommen ins Hundeasyl des Amtlichen Hundefanges, \nund wenn sie nach acht Tagen nicht abgeholt sind, werden sie \nversteigert. Und wenn sie bei der Versteigernug keinen Preis \nerzielen, übernimmt sie der Tierschutzverein und gibt sie einem \n \n\n„Sehen Sie, Herr,“ sagt der Beamte zu mir, als wir wieder \nallein sind, „da haben Sie schon den Unterschied zwischen vor- \nnin. Diesen Bernhardiner durfte ich wegfangen; der Besitzer \nhat 3 Mark bezahlt, hat seinen Hund sofort wieder und hat keine \nScherereien. Ich habe davon 2,50 Mark verdient und habe auch \nkeine Scherereien. Aber die Dame vorhin! Für die Anzeige \nbekomme ich nur 1 Mark, aber die Besitzerin kriegt eine \nPolizeistrafe, hat Laufereien, Scherereien und zahlt mindestens \n5 Mark. D. h. wenn es gut geht. Wir haben auch Fälle, dass \nPolizeistrafen bis zu 150 Mark verhängt worden sind. Eine An \nzeige kann unter Umständen ein teurer Spass werden, und nur, \nweil der Besitzer die 40 Pfennig für die Erkennungsmarke nicht \nübrig gehabt hat.“ \nEs ist Mittag geworden, und nach einem Marsch von 25 Kilo \nmetern haben wir uns unser Mittagbrot redlich verdient Der \nTag hat sich für meinen „Kollegen“ bis jetzt nicht schlecht an \ngelassen: ein Depothund 3 Mark, eine Anzeige 1 Mark, ein Aus \nlöser 2,50 Mark, in Summa 6,50 Mark. „Auslöser?“: Fachaus \ndruck für Hunde, die sofort auf der Strasse von dem Besitzer \nwieder ausgelöst werden. \nDer Nachmittag bringt uns gleich zwei Hunde mit falscher \nSchemme auf einmal, von denen der eine türmt, der andere erst \n \n \n\n \n\nWettlcaif mit drei Mark \n \n\nTierliebhaber in Pflege. Getötet werden nur ganz alte oder \nkranke Hunde.“ \n„Aber wozu fangen Sie dann die Hunde überhaupt erst?'' — \n„Damit sie nicht herrenlos herumlaufen; sonst könnten wir \nleicht Zustände bekommen wie in Konstantinopel. Schliesslich \nhat bei uns oder soll bei uns jeder Hund einen Besitzer haben, \nund für den Besitzer ist es ja so leicht wie nur irgendetwas, \nseinen Hund vor dem Wegfangen zu schützen! Wenn er ihm \nnur die Erkennungsmarke umhängt, ist schon alles gut. Nein, \ndie Leute schreien nur, weil ich die Schlinge gebrauche; die \nhalten sie für Tierquälerei!“ \nIch sehe mir die Schlinge an: sie ist aus Kupferlitze ge \nsponnen und sauber mit Leder bezogen, nicht anders als eine \nschmiegsame Peitsche, nur dass ihr oberes Ende in einen Ring \nansläuft, der sich wieder um das dicke Ende der Schlinge \nschliesst. Ich kann nicht finden, dass solche Schlinge Martern \nverursachen könnte: wenn ich an die Stachelhalsbänder für die \nDressur denke, überläuft mich schon ein gelindes Gruseln. \n„Von wem bekommen Sie denn die Schlingen?“ — „Vom \nHundefang, mit Genehmigung der Tierschutzvereine. Aber die \nTierschutzvereine machen selber Propadanda dagegen.“ \n„Und wie werden die Hunde im Hundeasyl verpflegt?“ — \n„Sie bekommen Bouillonreis, mit einem Pfund Fleisch pro Hund \nund Tag.“ \nWir gehen weiter, und bald begegnet uns eine Dame mit \neinem „kahlen“ Hunde, den sie an der Leine führt. \n„Es tut mir leid, meine Dame, aber ich muss Sie zur Anzeige \nbringen, weil Sie eine Gesetzesbestimmung übertreten haben. \nWird Sie vielleicht 5 Mark kosten: kann auch sein, mehr . . \nAls die untröstliche Dame mit ihrem ebenso rundlichen \nHunde fortgeschwommen ist, frage ich: „Bekommen Sie für die \nAnzeigen auch Vergütungen?“ — „Ja, aber nur. 1. Mark. Hätte \nsie den Hund nicht an der Leine gehabt, dann hätte ich ihn \nweggefangen und es wäre für beide Teile besser, vorteilhafter \nund schneller gegangen.“ \nIch begreife das nicht ganz, und will fragen wieso. Aber \nich komme nicht dazu. Mit einer plötzlichen Bewegung, mitten \naus dem Gespräch heraus, bat der Fangbeamte seine Schlinge \ngezückt und einen mächtigen Bernhardiner gefasst. Ein Mann \nkommt schreiend auf uns zugelaufen: „Lassen Sie den Hund los! \nSofort lassen Sie meinen Hund los!“ — „Kostet 3 Mark, mein \nHerr, weil der Hund herrenlos und ohne Kennzeichen herum \ngelaufen ist.“ \nEs gibt einen erregten Disput, aber zum Schluss zückt der \nBesitzer doch seine Brieftasche, zahlt den Taler und erhält \nQuittung und Hund. \n \n\nnach einer halbstündigen Jagd gefangen wird. Mein Fangbeamter \nkommt schliesslich mit ihm schwitzend und pustend, aber strah \nlend zurück: diesmal hatte sich eine Versammlung von weit über \n100 Köpfen eingefunden, und nicht einer war darunter, der für \nden Hundefänger Partei genommen hätte. Alle „erbarmten“ sich \ndes Hundes: „Komm’, mein Hündchen 1 Pst, mein Hundchenl \nAch du armes Hündchen, lauf’, lauf’!“ — Und eine halbe Stunde \nlang hat es ihnen gefallen, den Hund so zu jagen, dass der \nBeamte ihn kaum einholen konnte, und wie sich die Masse immer \nvor dem Erfolgreichen beugt, so machte sie auch hier dem Sieger \ndieses Kampfes achtungsvoll Platz. Und jetzt erst hört man auf \neinmal ein Wort, das eine Lanze bricht für den müden Mann \nder Pflichterfüllung. \nWeiter bringt der Nachmittag nichts mehr. Fast 40 Kilo \nmeter sind wir marschiert und gerannt, 9,50 Mark hat der Tag \neingebracht. Die beiden Hunde kommen auf die nächste Polizei \nwache und von dort per Kraftwagen ins Hundeasyl zu Bouillon \nreis mit ein Pfund Fleisch pro Hund und Tag. Der Beamte, \nder im Stücklohn arbeitet, geht nach Haus zu Frau und Kindern \nund zu einem Teller Pellkartoffeln. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführnngen: Schlosspark-Theater: 13 Schwindelmeier n. \n \n\nCo. —' Komische Oper: 16. Die Frau \nDeutsches Theater: Phaea. \nKomödie: Wie werde ich reich und \nglücklich? \nTheater in der Stresemannstrasse: \nMeine Schwester und ich. \nTheater am BUlowplatz: Der fröh \nliche Weinberg. \nTheater in der Behrenstrasse: Mein \nVetter Eduard \nLessing-Theater: Der Faun. \nMetropol-Theater: Mit dir allein . . . \nRenaissancetheater: Die Wunder-Bar \n \n\nohne Kuss. \nTheater des Westens: Das Land des \nLächelns. \nKomische Oper: Bis 15. geschlossen« \nAb 16 Die Frau ohne Kuss. \nTheater in der Klosterstrasse: Bücbsa \nder Pandora. \nRose-Theater: Die andere Seite; \nGartenbohne: Verliebte Leute. \nSchlosspark-Theater: Sch windelmeier \n& Co. \nZentral-Theater: Darüber kommt kein \nMann hinweg. \n \n\nDer Dschungel ohne Abenteuer. Den vielen Bewunderern der \nDschungel-Reisenden hat Captain F. Kingden Ward einen Strich \ndurch die Rechnung gemacht, der unlängst in einem Vortrag vor \nder Londoner Botanischen Gesellschaft erklärte, dass er bisher \nauf allen seinen Reisen durch den Dschungel in Burma weder \nTiger noch Schlangen gesehen habe. Captain Ward reist seit \n20 Jahren in diesem Dschungel .der an Unberührtheit nur durch \ndie Wälder des Amazonenstroms übertroRen wird. Der Reisende \nversorgt die botanischen Gärten in England und der Welt mit \nseltenen Pflanzen, und das einzige, worin nach seiner Meinung \nder Dschungel gefährlich ist, sind die Insekten, die insbesondere \nwährend der Regenzeit schwere Krankheiten hervorrufen. \n \n \n\n \n\nBÖ® \n \n\nSteppdecken \nK.S.Domost, \nvolle Größe. \nHondorbeif \n \n\nWollplüsch-Teppichel/’ \nextra schwer. Beiderwond Vl \n®44.-H858r \n \n\nDlwanc/ecUen \nGobelin, Q?5 Moken moa.f^sOj \n \n\nmod Muster ; \n \n\n$ow. Vorrat, t \nrkau/nUi \n \n\nWr “$78.- \n«f 89 - \"N 1 S- \n \n\nJP i l i Mi- .. \nSpandauer str. 32 \nTkppkh \n \n\nWWML Mahoi-Teppiche \n6S92-SH11- \nteßstm \n \n\nln unserer sehenswerhen \nIGAMINEH-ABTEIUIHGI \n1 Dekoration en u. Gardinen \n \n\n% \n \n\nj "
}