{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "13",
        "NewspaperNumber": "326",
        "PageNumber": "008",
        "Edition": "1",
        "Issue": "078",
        "Text": "Internationale Rennwodte \nDer heutige erste Tag in Hoppegarten / Internationales Fliegerrennen \n \n\nDer erste Tag der Berliner Internationalen Rennwoche spielt \nsich in Hoppegarten ab und bringt als Hauptereignis das mit \n27 000 Mark ausgestattete Internationale Flieger-Rennen über \n1400 Meter. Unser Aufgebot besteht aus Markgraf (Munro), \nSterneck (Blume), Rochus (Ludwig), Millitus (Rastenberger), \nPräfect (Böhlke), Laotse (Huguemn), Calcum (M. Schmidt), \nMajordomus (O. Schmidt) und Mola (Göbl), aus französischen \nStällen gehen Canova (M. Bellier), Miel Rosa (R. Brethes) und \nNorth America (E. W. Simmons) an den Start, während die \nungarische Zucht durch Pajzan (L. Varga) vertreten wird. Ein \nweiteres Ereignis de« Tages ist das über 2800 Meter führende \n.Isinglass-Rennen, in dem es die beiden Franzosen Coquerelle \n(E. W. Simmons) und Mandore (L. Pagny) mit Grenadier \n(Grabseh), Verena (0. Schmidt), Atlantis (Huguenin), Mantegna \n(Turtle), Silberstreif (Printen) und Pale (Zehmisch) zu tun \nhaben. \nIn Bad Harzburg erreicht die traditionelle Rennwoche ihr \nEnde, weitere Galopprennen finden in Dortmund statt. Die \nTraber sind in Leipzig, Altona-Bahrenfeld und München-Daglfing \nam Werke. \nVoraussagen : \n \n \n\n \n\nHoppegarten (15 Uhr). \n \n\n1. Cbamberlin — Schelm. \n2. Venusta — Dominikaner. \n3. Erika — Majordomus. \n4. Markgraf — Rochus. \n \n\n5 Stall Weinberg — Kirgise. \n6. Coquerelle — Silberstreif. \n7. Laute — Machvoran. \n8. Immerzu — Heidelerche. \n \n \n\n \n\nBad Harzburg (15 Ubr). \n1. Sperrmal — Black Bridge. 4. Laster Lily — Judica. \n2. Minneklang — Cleopatra. 5. Frundsberg — Pantomime. \n3. Bergfee — Monte Carlo. 6. Wachtelkönig — Preussenstolz. \n7. Honoria — Immertreu. \nDortmund (15Z4 Uhr). \n1. Ararat — Hofherrin. 4. Stall Dilthey — Churfürst. \n2. Mazedonier — Edelmann. 5. Fragespiel — Wildlocke. \n3. Feldgeschrei — Odilon. 6. Chinaprinz — Audi. \n7. Mistinguette — Landstreicher. \nLeipzig (15 Uhr). \n1. Fahrt Heckert — Boston. 5. Mary Holsten — Cirano. \n2. Abendstern — Lanzette. 6. Ostgrenze — Hänsi Dillon. \n3. Nation — Dawson Watts. 7. Raphia — Ilex. \n4. Pro Patria — Maimorgen. 8. Dawson Watts — Abendstern, \nAuteuil (14 Uhr). \n1. Le Jockey — Beau Dragon. 4. Menes II — Poisson d AvriL \n2. Omer — Kilkenny. 5. Tres Sport — La Fregate. \n3. Light Skip — Domitius. 6. Stall Beauvois — Le Miracle. \nDer Radsportbetrieb des heutigen Sonntags ist \nschwach. In Berlin gibt es überhaupt kein Bahnrennen, und \nauch auf der Landstrasse herrscht Ruhe. Die Vereinigung \nDeutscher Radsport-Verbände lässt ihre Meisterschaften in der \nNähe von Hannover ausfahren, in Lippstadt werden die Bahn \nmeisterschaften der Deutschen Radfahrer-Union ausgefahren. \n \n\nBerufsfahrer-Bahnrennen sind vorgesehen in Düsseldorf mit \nWissbröcker, Christmann, Damerow u. a., in Halle mit Schäfer, \nI.ohoff u. a., in Basel startet der Chemnitzer Schindler. In den \nFliegerrennen dürfte Richli die erste Geige spielen. \nMotorsport: Zwei Ereignisse im Motorradsport stehen \nauf der Tageskarte: das Solitude-Rennen bei Stuttgart und die \nMotorrad-Europameisterschaft in Spa. Beim dritten Meister \nschaftslauf auf der Solitude sind die besten deutschen Fahrer \nvertreten, in Spa überwiegen die Engländer. \nFussball : In der Zeit vom 13. bis 27. Juli wird die Welt \nmeisterschaft in Montevideo ausgetragen, an der dreizehn Länder \nteilnehmen. Als Favoriten gelten die südamerikanischen Staaten \nUruguay, Argentinien, Brasilien und Paraguay. \nVoraussagen für die Montags - Rennen t \nMariendorf (18 Uhr). \n1. Evetein — Fahrt Jauss jun. 5. Stall Petersburg — Franlct. \n2 Fahrt Ch. Mills — Serenade. 6 Barbar — Mary Druieu. \n3. Sehautwalebo — Fahrt Ch. Mills. 7 Wilkes — Silberpappel. \n4. Paneil — Antenor. 8. Stall Petersburg — Hexenmeister. \n9. Fahrt Jauss jun. — Harfenmädchen. \nSaint-Cloud (14 Uhr). \n1. Amour Parfait — Harmonie, 4. Beldurhissa — Cabire. \n2. Light Marv — Cantaluis. 5. Etival — Angelico. \n3. Bethus — Thermidor. 6. Mullingar — Energie. \n \n \n\n \n\nTitelkämpie der Leichtathleten \nDer heutige Haupttag der brandenburgischen Meisterschaften auf dem S.C.C.-Platz an der Avus \n \n \n\n \n\nHeute geht es um mehr als eine Plakette oder einen sil \nbernen Pokal, wer den ersten Platz besetzt ist Meister seines \nLandesverbandes und wird von diesem zu den deutschen \nMeisterschaften gemeldet. Da ist die Chance, spannende \nKämpfe zu erleben, eine grössere als sonst, und selbst, wenn \nder eine dem anderen Crack aus dem Wege geht, wird es doch \nüberall noch aufregende Entscheidungen geben, so recht nach \ndem Geschmack der hoffentlich zahlreichen Zuschauer. \nFür die Herren werden heute die restlichen zwölf Titel \nvergeben. Das Programm des Nachmittags enthält: 100-, 400-, \n800-, 1000-Meter-Lauf, 400-Meter-Hürden, 4X1500-Meter-Staffel, \n4X100-Meter-Staffel, Diskuswerfen, Speerwerfen, Stabhoch, \nWeitsprung und Zehnkampf (letzte fünf Hebungen, Hürdenlauf, \nDiskus, Stabhoch, Speerwerfen und 1500 Meter. Beginn der \nVorkämpfe 15 Uhr, Hauptkämpfe 16 Uhr. \n100-Meter-Lauf: Körnig (S. C. C.) ist zurzeit in so guter Form, dass ihm \nkeiner seiner Gegner gefährlich werden kann. Kurz (Bar Kochba), Malitz \n(B. 8. C.). Asseyer (Zehlendorf) und Liersch (S. C. C.) werden voraussichtlich \nden Endlauf mit ihm zusammen bestreiten. \n400-Meter-Lauf: Der 8. C. 6.er Danz wird nur den 400-Meter-Lauf be \nstreiten. Er ist hier favorisiert, da damit zu rechnen ist, dass Dr. Peltzer \nund Engelhardt (Teutonia 99) die 800-Mcter-Strecke vorziehen werden. Ein \nDuell Peltzer—Danz wäre natürlich eine besondere sportliche Delikatesse. \n800-Meter-Lauf: Zu Dr. Peltzer und Engelhardt kommen auf dieser Strecke \nnoch Dr. Merkel (D. 8. C.) und Müller (Zehlendorf), die aber wohl für den \n•Sieg nicht in Frage kommen. \n10 OOO-Metcr-Lauf: Der Start des Wünsdorfers, Schönfelder ist sehr frag \nlich, so dass Brauch (S. C. C.), Behnke (Polizei), Horlemann (Germania) \nund Wolff (Teutonia) in erster Linie wohl für den Titel geeignet erscheinen. \n400-Meter-Hürdenlauf: Der B. 8. C.er Trossbach, der über die längere \nHürdepstrecke immer noch recht Gutes leistet, wird sich wohl im Endlauf \nmit Schumann (D. 8. C.), Ern (S. C. C.) auseinanderzusetzen haben. \n4xl00-Meter-Staffel: Der Sieg ist natürlich dem S. C. Charlottenburg nur \ndurch einen Zwischenfall zu nehmen. B. S. C., D. 8. C. und Bar Kochba \nwerden sich sicherlich einen scharfen Kampf um den zweiten Platz liefern. \n4xI500-Meter-Staffel: Die S. C. C.-Mannschaft Kohn, Gottschalk, Sujatta, \nWichmann wird diesmal ein erstes Wort mitreden, so dass es den Teutonen \nnicht leicht fallen wird, ihren Sieg zu wiederholen. Eine Ueberraschung \nkönnten hier die Wünsdorfer Sawahn, Blockus, Strotha, Schönfelder \nbringen. \nIn den Wurf- und Sprungübungen scheint die Frage nach dem Sieger \nsehr leicht zu beantworten zu sein. Die Voraussagen lauten: Meier im \nWeitsprung, Wedckind (Teutonia 99) im Speerwerfen, Ritter im Stabhoch \nsprung. Hänchen im Diskuswerfen. \nDie Konkurrenzen der Frauen versprechen ebenfalls an \nregende Kämpfe. Auf der kurzen Strecke (100 Meter) muss sich \n \n\nMeislersthaHen der Schwimmer \nUm die Berliner Titel in Nauen \nWährend die Leichtathleten heute auf der Aschenbahn ihre \nBerliner Meister ermitteln, kämpfen im nassen Element die Ber \nliner Schwimmer. In Nauen treffen «ich neben den besten Ver \ntretern der Reichshauptstadt auch die zum Kreis I des D. 8. V. \ngehörenden Repräsentanten von Brandenburg, Pommern und \niMecklenburg-Strelitz. \nDie Wettkämpfe haben bereits gestern nachmittag begonnen, \nerleben aber erst heute ihren Höhepunkt. Besonder« interessant \ndürften die Crawl-Wettkämpfe verlaufen. Um die 100-Meter- \nMeisterschaft bewerben sich Blum (Nowawes). Lochter (Posei \ndon), Steinhauf (Friesen) und mehrere andere Schwimmer. Die \nDamenmeisterschaft über die gleiche Strecke sieht sechs Damen \nin Konkurrenz. Heber 400-Meter-Crawl stehen sechs Bewerber \nstartbereit, darunter als Favoriten Golz (S. S. C. 89), Jung (Posei \ndon) und Fähsicke (Triton-Forelle). Die Meisterschaft im Rücken \nschwimmen sieht Blochwitz (Poseidon) und Grützner (B. 8. V. 78) \nals hauptsächliche Titelanwärter. Weiter werden folgende \nMeisterschaften entschieden: Bruststaffel-Meisterschaft 4X200 \nMeter, Damen-Meisterschaft im Rückenschwimmen 100 Meter, \nDamen-Meisterschaft im 100-Meter-Crawlschwimmen, Damen- \nBruststaffel 3X100 Meter, Ilerren-Meisterschaft im Kunstspringen, \n200-Meter-Damen-Brustschwiinmen, Damed-Meieterschaft im \nKunstsspringen, Lagenstaffel für Herren, Turmspringen und \n3X100-Meter-Crawlschwimmen für Damen. Gleichzeitig werden \nauch an mehreren anderen Plätzen die Kreismeisterschaffen aus \ngetragen. \nIn Hildesheim messen die Besten aus Mitteldeutschland ihre \nKräfte, in Warmbrunn trellen sich die Vertreter Schlesiens, \nLeipzig ist der Austragungsort der sächsichen Titelkämpfe, Glad- \nbach-Reydt der der westdeutschen, in Altona werden die nord \ndeutschen, in Zeulenroda die thüringischen Meisterschaften ent \nschieden. Süddeutschland (in Gaggenau) und Ostpreuseen \n(Elbing) folgen erst acht Tage später. \n \n\nSdiwimmwetthämple \nder Berliner Polizei \nDie Havel-Schwimmanstalt der Preussischen Polizeischule \nfür Leibesübungen in Spandau, Schäferstrasse, wird am Dienstag, \n15. Juli, 15 Uhr, Schauplatz der diesjährigen Schwimmwett- \nkämpte der Berliner Polizei sein. Neben den grossen Staffeln, \n \n \n\n \n\ndie vorjährige Meisterin, Fräulein Steinberg (8. C. C.), gegen \nihre Kluhkameradin Wittmann zur Wehr setzen. Auf der langen \nStrecke hat die D. F. S. C.erin Grabowski den Titel gegen Wun \nderling und Lohrmann (S.C.C.) zu verteidigen. In den Sprüngen \nerscheint Fräulein Braumüller so gut in Form, dass keine Kon \nkurrentin ihr gefährlich werden kann. Im Fünfkampf wird ihre \nSchwester die gleiche überragende Rolle spielen. Eine erklärte \nFavoritin gibt es noch im Kugelstossen und im Speerwerfen in \nder 8. C. C.erin Jakob. Die anderen Konkurrenzen. Diskuswerfen, \nSchlagballweitwerfeu und 80-Meter-Hürden, sind als offen zu \nbezeichnen. \n* \nObgleich die Witterung am gestrigen späten Nachmittag den \nLeichtathleten, die sich um die Meistertitel des Verbandes Bran- \ndenburgischer Athletik-Vereine bewarben, nicht günstig war, \ngab es doch in allen Konkurrenzen spannende Kämpfe. Störend \nwirkte nur das Verhalten des Sprintercracks Körnigs, der zwar \nzum 200-Meter-Vorlauf antrat, dann aber nach seinem Siege auf \ndie Teilnahme am Endlauf verzichtete. Im 1500-Meter-Lauf siegte \nnach erbittertem Endkampf Wichmann (8. C. C.) mit Handbreite \ngegen Hellpapp (Stettin). \nBesondere Erwähnung verdient der Weltrekord, den Fräu \nlein E. Braumüller im Speerwerfen mit 40,27 Metern aufstellte. \n200-Meterlauf: I. Schlöske (S. C. C.) 22.7 Sek. 2. Weiss (B. S. C.) 23,0 Sek. \n3. Asseyer (Zehlendorf) 23.1 Sek. — 1500-Meterlauf: 1. Wichmann (8. C. C.) \n4 Min. 11,2 Sek. 2. Hellpapp (Preussen-Stettin) 4.1,2. 3. Körbs (Teutonia 99) \n4.13,2. - 110 Meter-Hürden: 1. Beschetznik (D. S. C.) 15.6 Sek. 2. Schulze \n(Polizei 8 . V.) 15,7 Sek. 3. Trossbach (B. 8 . C.) 15.7 Sek. — Hochsprung: \n1. Köpke (Preussen-Stettin) 1.85 Meter. 2 Lange (Berlin) 1,85 durch Stechen \nentschieden. 3. Beetz (D. S. C.) 1,75 Meter. — 5000 Meter: 1. Göhrt (Post- \nSp.-V.) 15.41,5. 2. Riegel (Teutonia) 16 19,3. 3. Engert (B. 8. C.) 17.10,2. — \n4 X 400 Meterstaffel: 1. D. 8. C. 3.24,8. 2. Teutonia 99 3.26,0. 3. Zehlendorf \n3.26.6. \nFrauen: Schlagballweitwerfen: 1. Wolz (Brandenburg) 72,47 Meter. \n2. Becker (Brandenburg) 63.37 Meter. 3. Lesser (Teutonia 99) 62,70 Meter. \n— Kugelstossen: 1. E. Braumüller. (D. F. S. C.) 11,645 Meter. 2. Mäder \n(8. C. C.) 10,72 Meter. 3. Jacob (S. C. C.) 10.28 Meter. — Weitspringen: \n1. J. Braumüller (I). F. S. C.) 5.36 Meter. 2. Feldmann (Teutonia 99) \n5.18 Meter. 3 Scheib (Stralsund) 5.05 Meter. — 80-Meter-Lauf: 1. Pirch \nS. C. C.) 12.8. 2. Becker (Brandenburg) 12,9. 3 Beckstein (Brandenburg) \n3.3. — Speerwerfen: 1. E. Braumüller (D. F. S. C.) 40.27 Meter (neuer Welt \nrekord). 2. Volter (S. C. C.) 36.02 Meter. 3. Jacob (S. C. C.) 35,27 Meter. — \n200-Meter-Lauf: 1. Wittmann (Brandenburg) 26,6. 2. Stertkamp (S.C.C.) \n28,0. — 3. Zörner (Brandenburg) 28,5. \n \n\ndie mit Einzelwettkämpfen wechseln, verdient besonderes \nInteresse die Dienstgradstaffel um den Wanderpreis des preussi \nschen Ministers des Innern, zu der sämtliche Dienstgrade vom \nPolizeiwachtmeister bis Polizeimajor antreten. Verteidiger \ndieses Wanderpreises ist die Preussische Polizeischule für \nLeibesübungen in Spandau. Der Eintritt ist frei. \n \n\nEntscheidendes Krickel-Spiel \nPreussen gegen B. S. V. 1892 \nBereits heute kann die diesjährige Berliner Kricketmeister \nschaft entschieden werden. Preussen tritt auf eigenem Platze am \nU-Bahnhof Kreuzberg gegen die bisher noch ungeschlagene Mann \nschaft des Berliner Sport-Vereins 1892 an. Die beiden Rivalen \nstanden sich schon einmal gegenüber. Preussen unterlag dem \nVerteidiger der Meisterschaft knapp mit 20 Läuten. Vielleicht \ndrehen die „Adler“ diesmal den Spiess um. Sollte der B. 8. V. \ngeschlagen werden, so wäre die Ansetzung eines dritten, ent \nscheidenden Spieles erforderlich. Wenn aber der Titelverteidiger \nauch heute wieder die Oberhand behält, dann ist ihm auch die \ndiesjährige Meisterschaft nicht mehr zu nehmen. Man sieht des \nhalb dem Ergebnis dieses Spieles mit begreiflicher Spannung ent \ngegen. In Mariendorf, Eisenacher Strasse 21, sind Viktoria und \nGermania 88 die Gegner. Viktoria hat gute Aussichten, den \nGermanen das Nachsehen zu geben. In der zweiten Klasse messen \nHelgoland und B. S. V. II in Tempelhol, Bosestrasse, und Preussen \nII und Schwarz-Weiss auf dem Preussen-Sportplatz ihre Kräfte. \nAlle Spiele nehmen um 14 Uhr ihren Anfang. — cf.— \n \n\nRennen zu Saint-Cloud. I kennen: I Nuit de Prince (R. Tondu). \n2. Kakine (G. Vatard). 3. Malestruk (F. Keogh). Tot.: 79 : 10. PI : 30, 43, \n39 : 10 Ferner liefen: Highway, Carnet de Bai, Breda, Dorique, Cerisier \nl’Ieureur, Fusee, Soif d Amour, Pique Nique, Rosie, Bahia. La Poursuite, \nLa Gibourniere, Sirene XVI, Scarlet, L'lnesperee, Phrynelte, Princessc \nNono. % —2‘/r Lg. — 2 Rennen: 1 Palombe (G. Vatard) 2 Petite \nMarmite ?A Rabbc). 3. Stelline (L. Robson). Tot.: 187:10. PL: 40, 15, \n36 • 10. Ferner liefen: Porte Flamme, Libertine III, Yes Chase», Noiseau, \nFcnouil Alcide. Taraval, Don Bartolo, Slavissima, La Fler.be d’Or, L’Orfrai- \naicrc, Brideuze. 2—3 Lg. — 3. Rennen: 1 Jolly Girl (M Brethes). \n2 Bock Sol (J. Chevalier). 3. Entresol (L. Robson). Tot. - 50 : 10. PL: \n22, 114, 00 : 10 Ferner liefen: L'Hippogriffe, Syrius, Vlan, L'Artiste, Cati- \nraini, Passiflor, Nizza Bella, Le Brinieur. Momentine, Tower Bridge, Zipa, \nMeshaba, Sainte Christi«, Emese, vieille Cure, Mocagon. Ipsa. Imalda. \nTurelure. 4—1 Lg. — 4. Rennen: I Merveille (H. SemMat). 2. Katrine \nL Robson). 3. L’Abbesse de Menin (T- Turner). Tot.: 31 : 10 PL: 19. \n7, 37 : 10. Ferner liefen: Aneres, Pure Gold. Mykette. Fraueillc. Kan \nSou, Rosy III 1—V4 Lg. — 5 Rennen: 1 Cordial (A Rabbe) 2. Rhum \nRow (G. Duforez). 3. Monroe (H. Semblat). Tot.: 50 • 10 PL: 52, 23, \n23 :10, Ferner liefen: Filz du Viel, Moqucui, Ftontignao, Oeuf de Faqueo, \n \n\nLa Lizaine, Oolo, Coq d'Or II, Le Grand Saint Hubert, Profite, Have « \nDrink, Jane Grcy. Vi—2 Lg. — 6 Rennen: lf. La Beauvoisiniere (e. \nRochetti). lf. Target (C. Bouillon). 3. Nerbuddah (R. Leurson). Tot.« \n22 : 10 (La Beauvoisiniere), 25 : 10 (Target). PL: 22, 25 : 10. Ferner liefen» \nLa Pinsonniere, Playmate, Sibylle II. Tot. B.—2% Lg. , \n \n\nRennen zu Strausberg \nProspero-Hürdenrennen. 2200 Mark. 2800 Meter. 1. von Des \nwitz und Krhr. von Sternfeldts Spala (Sbwikowski). 2. Mont Dore (fAatt. \nHeuer). 3. Lefels (\\V. Schmidt). Tot.: 152 : 10. PL: 46, 18 : 10. Ferner \nliefen: Colibri (4), Cberi, Vipida. %—2% Lg. — Jungfern- H ü r d e n . \nrennen. 2200 Mark. 2400 Meter. 1. P. Schomburgs Doralide (Müschen). \n2. Vinius (H. Novack). 3. Pflichttreue (Scbarff). Tot.: 36 : 10. PL: 15, 17, \n21 : 10. Ferner liefen: iHanau (4), Marburg, Dulcissima, Innocenzia. 1—1% LR. \n— Verkaufs-Flachrennen. 2201) Mark. 1800 Meter. 1. Gestüt \nTzschechelns Flugholde (A. Murphy). 2. Balaton )0. Schmidt) 3. Burggrat \n(Ludwig). Tot.: 76:10. PL: 21, 12, 39:10. Ferner liefen: Lucrezia, Irr. \nlicht, Rheinsonne, Runkler, Most, Variante, Helge. %—1 Lg. — Quast« \nJagdrennen. 2200 Mark. 3000 Meter 1. Dr. von Kleefelds Sachse \n(Schüller). 2. Colonel (Ostermann) 3. Ried (Müschen). Tot.: 20 : 10. PL« \n12, 12 : 10. Ferner lief: Herea. 3 Lg—Weile, — von G ros s 1 ei-J ag* \nrennen. 2200 Mark. 3800 Meter. I. R. Westerkamps Hohenfels (Hauser), \n2. Funker (Müschen). 3. Undine (Luder). Tot : 18:10. PL: 12, 13, 20:10, \nFerner liefen: Laxenburg (4), Legende, Radames. Eiche. SVs—12—3 Lg. —« \nAltmühle-Flachrennen. 2200 Mark. 1250 Meter. 1. A. Schumanns \nDon Josd (Grabseh). 2. Morganat (O. Schmidt). 3. Sturluson (Grosskopf). \n4. Altenstädt (Visek). Tot.: 81 : 10. PL: 17, 12, 17, 15: 10. Ferner liefen! \nSaharet. Carabach, Teja, Märchenland. Metamorphose, Nordfnesland, Dlome \ndos, Perlaudabilis, Mark. 94-H Lg.-Hals. - Strausb er ge r Wo eh e u« \nendpreis. 2200 Mark 1800 Meter. 1. W. Welps Empfehlung (Pretzner), \n2. Odaig (Böhlke). 3. Trianon (Adr)e). Tot.: 37 iO. PL: 24, 2t : 10. Ferne* \nliefen: Borgia (4), La Piave, Simplars. Kopf—3—2 Lg. \n \n\nRüttarena- Rennen abgebrochen \nWochenlang hat es nicht geregnet, gerade an dem Abend, aa \ndem die Rütt-Arena Rennen hat, musste ein Regenguss nieder* \ngehen, der die Bahn unbefahrbar machte. Zum Glück geschah \ndies aber erst, nachdem der grösste Teil des Programms ab* \ngewickelt war. \nNachdem im einleitenden Fliegerrennen Ehmer eine un \nerwartete Niederlage durch den schnellen Belgier Degraeve \nhatte einstecken müssen, an dessen Hinterrad noch der Franzose \nGuimbretiere und der stark verbesserte Dorn vor Ehmer ein \nkamen, und nachdem in einem Mannschafts-Omnium Deutsch \nland—Ausland Goossens—Lemoine die Deutschen Miethe—Wissel \nsowohl im Zeit- wie im Punktefahren geschlagen hatten, ging es \nin das 10-MeiIen-Mannschaftsrennen, das von Anfang an sehr leb. \nhalt gefahren wurde. Bald nach dem Start gelang es den Aussen- \nseitern B. Wolke—Longardt, eine Bahnlänge zu gewinnen. Zu \nihnen gesellte sich das Paar Nickel—Mandelkow. Dann gingen \ndie richtigen Jagden los, Krüger—Funda fingen an, und Leh \nmann-Wissel setzten nach, stürmten vorbei, aber die rechte \nWirkung hatte dies nicht, nur schwächere Mannschaften, daruntei \nallerdings auch Nickel—Mandelkow, wurden abgehängt. Noch \nimmer aber führten Longardt—Wolke, als Knappe überraschend \nvorstiess, im Handumdrehen dreiviertel Runde gewann, die danr \nsein Partner Ehmer auf eine ganze ausdehnte. Neue Jagder \nsetzten ein, angestiftet von den Franzosen Lemoine—Guimbro \ntiere, die mit aller Kraft versuchten, den Anschluss an di« \nSpitzengruppe herzustellen. Dies gelang ihnen nicht, allzu auf \nmerksam gingen Ehmer Knappe jedem Ausreisser nach, und da: \neinzige positive Ergebnis war, dass auch Longardt—Wolke vor \nder Spitze verschwanden. \nVielleicht hätte es noch manche Veränderung im Klassemen \ngegeben, da begann aber der Regen und erzwang den vorzeitige! \nAbbruch. Das Resultat stellte sich demnach beim 49. Kilometer \n1. Ehmer—Knappe 1 : 11 : 32, 14 Punkte. Eine Runde zurück. 2 Krueßer- \nFunda 35 Punkte. 3. Lehmann—Wissel 21 Punkte. 4. Dorn—Maczynsh \n14 Punkte; 5. Lemoine—Guimbretiere 13 Punkte; 6. Miethe—Buschenhaprei \n6 Punkte; 7. B. Wolke—Longardt 2 Punkte; 8. Sehwemmler—Kantorowic \n0 Punkte. — Ausscheidungsfahren: 1. Maczynski; 2. Longardt; 3. Balke \n4. Kantorowicz. \n \n\nModellwettbewerb des „Sturmvogel“. Der „Sturmvogel' \nFlugverband der Werktätigen E. V., veranstaltet am 10. Augu? \ndieses Jahres im Rahmen der diesjährigen Verfassungsfeier \nauf dem Zenfralflughafen Berlin-Tempelhof einen Wettbewer \nfür Flugzeugmodelle. Der Wettbewerb ist öffentlich aus \ngeschrieben, so dass sich jedermann daran beteiligen kam \nNeben 500 Reichsmark an Geldpreisen sind noch zahlreich \nEhren- und Trostpreise ausgesetzt. Zugelassen sind zum Wet \nbewert, Segelflugmodelle, erfolgt von Fesselballonen au \nWettbewerbsbedingungen und Meldebogen sind bei der G< \nschäftsstelle des „Sturmvogel“ Berlin-Tempelhof, Zentralfluf \nbaten, erhältlich. Nach dem Wettbewerb werden ausser Kuns \nund Schauflügen zirka 1000 Rundflüge über Berlin zu besondei \nniedrigen Preisen ausgeführt. Die Veranstaltung findet ihre \nAbschluss durch ein Luftfeuerwerk. \n \n\nVereine und Versammlungen \nSitzung haben morgen: \nArbelter-Samartterbund. 19,30 Uhr. Kreuzberg, Zum Urbanhafe \nAm Urban 20. — Schöneberg, Gericke, Ebersstr. 6fi. — Köpenic \nHinz, Srhöncrlinderstr. 5. — Weissensee, Stärke, Cbarlottenburgi \nStrasse 3. \nEsperanto-Gesellschaft Charlottcnhurg. 20 Uhr, Konditorei Weite \nCharlottenburg, Bismarckstr. 114 (Knie), Klubzimmer. Konversation \nand Uebungsabcnd. "
    }
}