{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "13",
        "NewspaperNumber": "326",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 13. Juli 1930 - 78. Jahrgang Nr. 326 \n \n\nBerliner \n \n\nWer Hat* \nwohl de \nlängsten \nFisch? \n \n\nWitt . .Unterhaltungs-Blatt’' \nMm Teilung/ f\\)\\ HausuJwrfen-Zta \nTechn.2eif ung Ä» UlitzblattUUC \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nnucht \n \n\nWiens Antwort an Briand / Zensur \nist strafbar / Strassenbahn stürzt in Fluss \n \n\nDie grosse Konfusion \n0. N. Der Steuerausschuss des Reichstags hat gestern \nseine negativen Vortagsleistungen noch um einige erheb \nliche Grade übertrumpft. Er hat nicht nur den fünf \nprozentigen Einkommensteuerzuschlag und die Ledigen \nsteuer abgelehnt, sondern auch die ganze Reichshilfe \nschliesslich zu Fall gebracht. Der Reichsfinanzminister \nDietrich erklärte angesichts dieser völlig verfahrenen Si \ntuation, dass er keinen Wert mehr auf eine zweite Aus \nschusslesung lege, sondern nunmehr verlange, dass die \nVorlagen dem Reichstagsplenum unterbreitet werden. \nAber glaubt Herr Dietrich wirklich, dass der Reichstag \nunter solchen Umständen besser funktionieren wird als \nsein Steuerausschuss? Man hat es oft genug erlebt, dass \nIm Plenum des Reichstages Disziplinlosigkeiten ebenso \nwenig ausgeschlossen sind, wie in den Ausschüssen. Und \nwenn der badische Zentrumsabgeordnete Dr. Föhr im \nAusschuss das Lager der Regierungsparteien verliess, und \nwenn die Zentrumsvertreter im sozialpolitischen Aus \nschuss bei der Krankenversicherungsreform ihren Minister \nStegerwald desavouierten, so kann kein Mensch dafür \ngarantieren, dass es nicht auch im Plenum wieder Grup \npen und Flügel geben wird, die es verhindern, dass die \neine oder andere Vorlage das Opfer eines „Betriebs \nunfalls“ wird. Ja, man kann sogar noch viel weiter gehen \nund fragen, wo denn in aller Welt heute die Mehrheit für \ndas Kabinett Brüning—Dietrich herkommen soll? \nHerr Dr. Brüning hat zum zweiten Male sein Schicksal \noder wenigstens das parlamentarische Schicksal der \nSteuervorlagen seines Finanzministers auf die Chance \nabgestellt, sie mit der Rechten zur Annahme zu bringen. \nDie Folge war jetzt die grosse Konfusion. Im Steuer \nausschuss wurden der fünfprozentige Einkommensteuer \nzuschlag und die Ledigensteuer von der kuriosen Mehr \nheit Deutschnationale, Sozialdemokraten,und Kommunisten \nniedergestimmt. Bei der Reichshilfe erlebte man sogar \ndas schöne Schauspiel, dass, nach ihrer gründlichen Aus \nhöhlung, sich überhaupt nur die Partei des Finanz \nministers noch dafür erhob. So wenig wir gewiss geneigt \nsind, die Parteien zu entschuldigen, so muss man doch \nsagen, dass es einfach sträflich von einer Regierung ist, \ndie Dinge so treiben zu lassen. Sie hat in den letzten \nTagen eben alles unterlassen, was nach Führung aussehen \nkönnte. Herr Dietrich hat zwar ein Programm, aber er \nlässt zu diesem Steuerprogramm Abänderungen und \n„Ergänzungen“ zu, die jeden Tag wechseln, und sein \nKanzler denkt nicht daran, für die ewig wechselnden \nProgramme oder auch nur für eins davon eine feste \nparlamentarische Mehrheit zu suchen. Er hat zwar die \nsozialdemokratischen Führer Dr. Breitscheid und Hermann \nMüller empfangen, aber beide haben den Kanzler offenbar \nmit der Einsicht verlassen, dass die Sozialdemokratie noch \nnicht eingeladen worden ist, mit für das Deckungs \nprogramm zu sorgen. Die Sozialdemokratie macht in \nzwischen von ihrem Rechte als Oppositionspartei zwar \nkeinen energischen, aber doch manchmal recht eigen \nartigen Gebrauch. Als sie die Einbeziehung der \nAngestellten in die Reichshilfe mit annahm, liess sie sich \nwohl nur von taktischen Gesichtspunkten leiten, und ver \nmutlich war ihr auch nicht wohl, als sie mit den Kommu \nnisten und Deutschnationalen zusammen den fünf \nprozentigen Einkommensteuerzuschlag verhinderte. Sie \nbehauptet nachträglich, sie wolle eben zehn Prozent \nEinkommensteuerzuschlag, um damit alle andern Steuern \nüberflüssig zu machen, aber sie würde schliesslich doch \ndie fünf Prozent Einkommensteuerzuschlag annehmen, \nwenn es nicht anders ginge. Und dass für einen Ein- \nkommensteuerzuschlag von zehn Prozent keine Mehrheit \n \n\nNeue Versuche bei Dietrich \nBesprechungen, die heute fortgesetzt werden — Immer noch Kampf um die Kopfsteuer \n \n\nNachdem gestern der Steuerausschuss des Reichstags \nin einem vollkommenen Durcheinander der Meinungen \nund Abstimmungen geendet hat, traten gestern nachmittag \n4 Uhr die Finanzreferenten der Regierungsparteien beim \nReichsfinanzminister Dietrich zur Besprechung der Lage \nzusammen. Die Besprechung wird heute früh um 10 Uhr \nfortgesetzt werden. \nDie Besprechung, zu der zum Teil auch die Fraktionsvor \nsitzenden und Parteiführer erschienen waren, war gegen 5’h Uhr \nabends zu Ende. Die Wiederherstellung der ursprünglichen \nRegierungsvorlage durch entsprechende Anträge der Regierungs \n \n\nparteien im Reichstag kann an sich als gesichert gelten, \nHauptgegenstand des Kampfes unter den Regierungsparteien \nist noch immer die Kopfsteuer (Bürgerabgabe), \nauf der die Deutsche Volkspartei beharrt und deren Annahme \nsie sogar zur Voraussetzung für ihre Zustimmung zum Deckungs \nprogramm machen will — unter anderem in der unsicheren \nHoffnung, dadurch die Deutschnationalen zu gewinnen —, \nwährend die Bayerische Volkspartei und besonders die Demo \nkraten Gegner der Kopfsteuer sind; die Demokraten dürften sie \nablehnen. Das Kabinett wird am Montag zu dem Ergebnis der \nheutigen Besprechungen Stellung nehmen. Die zweite Lesung \nder Deckungsvorlagen im Reichstag soll am Dienstag beginnen. \n \n\nWieder ein tödlicher Motorradunfall \n \n\nDurch übermässig schnelles Fahren eines Motorradfahrers \nereignete sich gestern abend gegen 10 Uhr auf der Heerstrasse \nErke Gatower Chaussee ein schwerer Unglücksfall. Der Motor \nradfahrer Georg Pfeiffer aus Falkensee kam mit seinem Kraftrad \naus Richtung Gatow gefahren und wollte im ziemlich schnellen \nTempo in die Heerstrasse einbiegen. Dabei stiess er mit einem \n \n\nkreuzenden Lastkraftwagen zusammen, wobei Pfeiffer und sein \nBegleiter im weiten Bogen auf die Strasse geschleudert wurden, \nwo sie bewusstlos liegen blieben. Pfeiffer hatte einen schweren \nSchädelbruch erlitten und war sofort tot. Sein Begleiter, dessen \nPersonalien von der Polizei noch nicht festgestellt werden konn \nten, hat ebenfalls lebensgefährliche Verletzungen davongetragen. \n \n\nvorhanden ist, weiss schliesslich auch die Sozialdemokratie. \nAber schliesslich kann sich eine Oppositionspartei \nsolche Abstimmungen erlauben. Viel trauriger ist es \nschon, wenn die Wirtschaftspartei als Regierungspartei \nden Antrag stellt, die Angestellten in die Reichshilfe wie \nder einzubeziehen, nachdem die gleiche Partei unter \nHerrn Moldenhauer gegen solche Absichten sogar das \nschwere Geschütz der parlamentarischen Anfrage auffuhr. \nUnd die Deutsche Volkspartei, gleichfalls eine nochzeitige \nRegierungspartei, kennt überhaupt nur noch den einen \nWunsch, die Kopfsteuer einzuführen. Dabei liegen die \nDinge so, dass Bayern, Thüringen und einige kleinere \nLänder die Kopfsteuer schon haben, in Preussen aber \nwirkt sich die umgelegte Grundvermögenssteuer schon als \nallgemeine Kopfsteuer aus. Die sogenannte Kopfsteuer \nist aber nicht nur die roheste und schlechteste Form einer \nSteuer, sondern ihre Veranlagungen und Erhebung ver \nschlingen soviel Kosten, dass der Ertrag längst nicht aus \nreicht, um im Herbst das Loch in den Gemeindefinanzen \nzu stopfen. Das ist ja überhaupt der entscheidende Ge \nsichtspunkt! Es gilt jetzt nicht nur, in den Reichsfinanzen \nOrdnung zu schaffen, sondern man muss auch daran \ndenken, dass Hunderttausende bereits im September in \ndie sogenannte Wohlfahrtspflege kommen, d. h. Erwerbs \nlose, die bereits von der Arbeitslosenversicherung und \n \n\nSchneildiemt \n \n\nIm Auswärtigen Amt Ist gestern \nein Auslleferungsvertrag zwischen \nDeutschland und den Vereinigten \nStaaten von Amerika unterzeichnet \nworden. • \nDie Reichsbank hat mit der Ban ca \nd'Italia ein Abkommen getroffen, \ndurch das der Auslandsgiroverkehr \nauf Italien ausgedehnt wird. \n \n\nZum französischen NationaÄfest \nam 14. Juli hat Präsident Doumerguo \neine Teilamnestie für die Opfer der \nMilitärjustiz erlassen. \nAnlässlich des zehnten Jahres \ntages des Abschlusses des russisch- \nlitauischen Friedensvertrages fand \nzwischen den Aussenministem \nder beiden Länder ein freundschaft \nlicher Notenaustausch statt# \n \n\nder Krisenfürsorge ausgesteuert worden sind. Man schätzt \nden Bedarf der Gemeinden, der dann neu entstehen wird, \nauf eine halbe Milliarde. Die Gemeindehaushalte balan \ncieren heute nur mit grosser Mühe. Den neuen Ansprü \nchen sind sie nicht gewachsen. Die Demokraten wollen \ndarum für die Gemeinden eine Schankverzehrssteuer ein \nführen und die Kopfsteuer nur für den Fall noch zulassen, \ndass die Erträgnisse aus der Schankverzehrssteuer den \nMehrbedarf der Gemeinden nicht decken. Dass eine \nsolche Schankverzehrssteuer angenehm sei, kann gewiss \nniemand behaupten. Aber sie ist bei weitem das kleinere \nUebel gegenüber einer neueren Anspannung der Real \nsteuern oder gegenüber der Kopfsteuer. Sie trifft insbe \nsondere auch die Weintrinker, und die Gastwirte, die sich \nheute von der Wirtschaftspartei bestimmen lassen gegen \ndiese Steuer zu protestieren, sollten sich doch einmal \nüberlegen, was aus ihren Lokalen wird, wenn man die \nausgesteuerten Erwerbslosen nicht wenigstens mit den \nBettelpfennigen der Wohlfahrtspflege vor dem Verhungern \nschützen kann. \nAber das alles zeigt ja nur, dass man mit engen und \nverbohrten Interessenpolitikern die Probleme ebenso \nwenig meistern kann wie mit einem Schleifenlassen der \nZügel. Herr Brüning muss allmählich begreifen, dass man \nmit wildgewordenen Kleinbürgern keine Politik machen \nkann, und es gibt nur einen Weg, der grossen Konfusion \nein Ende zu machen, und das ist die Wiederherstellung \nder Grossen Koalition, mit der man das Steuerprogramm \nverabschieden könnte. Dann braucht man keinen Ar \ntikel 48 und keine Reichstagsauflösung, und wenn die \nDeutsche Volkspartei wirklich aus der Front ausbricht, \nweil sie die Kopfsteuer eigensinnigerweise haben zu \nmüssen glaubt, so ist schliesslich auch noch eine Mehr \nheit ohne diese Partei da. Aber der Wille zur Sache ist \nnotwendig, Herr Brüning, und der muss stärker sein als \ndie Liebe zur Rechten oder die stille Neigung zu dem \nNotverordnungsartikel der Verfassung, "
    }
}