{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "14",
        "NewspaperNumber": "327",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Markgraf Sieger im Fliegerrennen \nDer erste Tag der,,Berliner Internationalen Rennwoche“ / Viele Tausende in Hoppegarten \n \n\nDa dem Unionklub der Wettergott gut gesinnt war, gab es \ngestern nach einem trüben Vormittag zur rechten Zeit Sonnen \nschein und blauen Himmel, so dass Hoppegarten das Ziel vieler \nTausende bildete. Der Start ausländischer Pferde und das Auf \ntreten fremder Reiter erwies sich wie bereits in den Vorjahren \nals ein Ereignis von grösster Anziehungskraft. Reges Leben \nherrschte im Vorraum der Waage, wo die ausländischen Be \nsitzer, Trainer und Reiter im Mittelpunkt des Interesses standen. \nDen Ausländern waren beide Hauptprüfungen offen, das Inter \nnationale Flieger-Rennen und das etwas geringer dotierte \nIsjnglass-Rennen. Einen für uns höchst erfreulichen Ausgang \nnahm der Kampf um die 27 000 Mark der Fliegerprüfung, denn \nder von J. Munro gesteuerte Oppenheimer Markgraf konnte das \nreiche Rennen leicht vor dem erstaunlich gut gelaufenen Mellitus \nnach Hause bringen. An der Spitze der übrigen behauptete sich \nder Franzose Miel Rosa unter dem von seinem kurzen Gastspiel \nin Deutschland her bekannten R. Brethes nach schönem Kampf \nvor Sterneck Majordomus und dem Ungarn Pajzan. auf dem in \nL. Varga ein alter Bekannter im Sattel war. Der dritte Ausländer \nim Felde, die französische Stute North America, konnte sich nicht \nplacieren. Bald nach dem Ablauf sah man Rochus und North \nAmerica in Front des gut geschlossenen Feldes die 1400-Meter- \n \n\nGerade he raufstürmen. Auf dem Anberge lösten sich die bis \ndahin im Mitteltreffen gelegenen Markgraf und Mellitus los und \nliefen ein Rennen für sich nach Hause, in dem sich Markgraf \nals der Bessere erwies. Miel Rosa und Pajzan kämpften da \nhinter mit Sterneck und Majordomus scharf um die Plätze, wobei \nsich Miel Rosa zum Schluss einen knappen Vorteil sicherte. \nAuch im Isinglass-Rennen, dem mit 17 000 Mark ausgestatteten \nSteher-Ausgleich, war den Franzosen kein Erfolg vergönnt. Hier \nkonnte der leichtgewichtete Silberstreif unter W. Printen der \nvyn Munro gesteuerten Französin Coquerelle aus dom Stall des \nbekannten amerikanischen Grossindustriellen R. B. Strassburger \nknapp, aber sicher das Nachsehen geben. Trotz der 2800 Meter \nlangen Strecke gab es ein scharfes Rennen, für das der das \nHöchstgewicht tragende Grenadier im Interesse seines Trainings \ngefährten Silberstreif sorgte. Mitte der Gegenseite nahm Coque \nrelle selbst das Rennen auf, wurde in der Distanz von Silber \nstreif und Mantegna angegriffen und musste Silberstreif pas \nsieren lassen, hielt aber Mantegna stets sicher. \n* \nBuecaneer-Renneo. 3300 Mark. 1400 Meter. 1. W. Sternbergs \nChamherlin (Rastenberget!, i. Schelm (Grabscb). Rechberg (Zsehmeier). Tot.: \nIS : 10. PI.: 11, 14, 18 :10. Ferner liefen: Vivat (4), Sonnenstrahl, Eilig, \n \n\nEroica. li^-Hals-3 Lg. — Flying-Fox-Reunen. 2800 Mark. 100# \nMeter. 1. A. Schumanns Wasserquelle (Grabsch). Ferrari (O. bchmidt). \nS. Venusta (Narr). Tot.: 39:10. PI.: 13, 20, 13:10. Ferner liefen: Domini- \nkaner (4), Boeroeboedoer, Eilflug. Varro, Marengo, Gogol, Heldra, Flavia, \nRichtfest. ‘/4-lVi—1 Lg. — Hermit-Re. nnen. 5200 Mark. 1600 Metor. \nI. Gestüt Mydlinghovens Prellstein (Rastenberger). 2. Monsalvat (Huguemn). \nZ. Araber (Franske). Tot.: 15 : 10. PI.: 10, 10 : 10. Ferner liefen. Beitana (4), \nManicure. 2Vi—1 »4—1 Lg. — Internationales Flieger-Rennen. \nEhrenpreis und 27 000 Mark. 1400 Meter. 1. Frhrn. 8. A. v. Oppenheims \nMarkgraf (J. Munro). 2. Mellitus (Rastenberger). 3. Miel Rosa (R. Brethes). \n4. Sterneck (Blume). Tot. 66:10. PI.: 20, 38. *20, 31:10. Ferner liefen*. \nMajordomus (5), Pajzan (6), Laotse (7), Präfect, Rochus, Merlan, Canova^ \nMols, North Amcrics, Caleum. 1—Fb—Kapf—Hals. — Ncwm instar* \nRennen. 5200 Mark. 1200 Meter. 1 A. n. O. v. Weinbergs Ostarle \n(O. Schmidt). 2. Priska (Huguemn). 3 Kirgise (Sajdik). Tot.: 22 : 10. FI.: \nII, 12 : 10. Ferner liefen: Germanicus (4), Silberfuchs, Larado. 1—8 —it Lg. \n- Isinglass-Rennen. 17 000 Mark. 2800 Meter. 1. F. (!. Butzkes \nSilberstreif (Printen). 2. Coquerelle (Munro). 3. Mantegna (Turtle). Toi.: \n42 : 10. PL: 17, 27 : 10. Ferner liefen: Pale (4), Atlantis, Grenadier, Mandoro, \nVerena. Hals— l'A —2 Lg — Stoc. kwell-Renuen. 3300 Mark. 1800 \nMeter. 1. A. u. C. v. Weinbergs Macbvoran (Grnz). 2. Laute (M. Schmidt). \n3. Anskar (GSbl). Tot.: 2*3 : 10. PL: 44, 18, 91 : 10. Ferner liefen: Felix esto \n(4). Hurons, Patgulli, Bellae, Askari, Gero. Zsarnok. 2—Kopf—1 Vi Lg. — \nOrmonde. Rennen. 2900 Mark. 1600 Meter. 1. Heinz Stahls Immerzu \n(O. Schmidt). 2. Heidelerche (Blume). 3. Darlehen (Turtle). 4. Helmbuseh \n(Böhlke). Toi.: 76 : 10. PI.: 16, 14, 14, 29 : 10. Ferner liefen: Guineao, Steiu- \nfeld, Mongole, Edu, Feldberg, Waldi, Faretra, Petarde, Ischtar. Kopf—’j— \nH4 Lg. \n \n \n\n \n\nStillstand in der Leichtathletik \nGuter Besuch — Keine besonderen Leistungen bei den Brandenburgischen Meisterschaften \n \n \n\n \n\nEs maß bestimmt für die Leichtathleten nicht einfach sein, \ndie deutschen Höchstleistungen, die in allen Konkurrenzen dicht \nam Weltrekord liegen, zu verbessern. Nur Laien können mit \nderartigen Wünschen zu dem gestrigen Haupttag der „Berliner“ \nLeichtathletik-Meisterschaften nach dem S.C.C.-Platz gegangen \nsein. Sie mussten auf jeden Fall enttäuscht werden. Aber auch \ndie vernünftigeren Zuschauer waren unzufrieden. Es fehlten \ndie aufregenden Kämpfe und fast durchweg siegten die favori \nsierten alten Cracks mit massigen Leistungen. Wo blieb die \njüngere Generation, die einem Dr. Peltzer z. B. im 800-Meter-Lauf \neinmal etwas „einheizte“. Auch über 400 Meier, für die nur \nwenige ihren Slartverpflichtungen nachkamen, siegte Engelhardt \n(Teutonia 99) vor Schmidt — genau wie einst. Körnigs Zeit \nvon 10.4 Sekunden im 100-Meter-Lauf hat keinerlei Bedeutung, \nda sie mit starkem Rückenwind erzielt wurde. Den einzigen \ninteressanten Kampf brachte die 4X1500-Meter-Staffel. DerS.C.C. \nhatte sich durch Gottschalk. Kohn und Wiedmann einen Vor \nsprung von 50 Meter herausgearbeitet. Die dahinterfolgende \nPreussen-Stettin-Mannschaft hätte gewinnen können, wenn Dr. \n \n\nBei zehn Grad Wassertemperatur ist es schwer, Rekordzeiten \nzu schwimmen, und so war es weiter nicht verwunderlich, dass \ndie Meisterschaften des Kreises I des D. S. V., die in Nauen zum \nAustrag kamen, ohne besonders bemerkenswerte Resultate ab- \nschlossen. Weniger den neuen Meistern, die ihr Pensum pro- \ngrammgemäss absolvierten, ist Beifall zu zollen, als dem Nach \nwuchs, der sich gegen das letztemal ganz bedeutend verbessert \nhat. Den Meistertitel im lOO-Meter-Crawlschwummen holte sich \nLochter (Poseidon), der in 1.05,4 Steinhauf glatt hinter sich \nHess. Ueber 400 Meter verteidigte Grützner (B. S. V. 78) seinen \nTitel erfolgreich gegen Golz und .Jung. Schlechte Zeiten wurden \nin der Rückenlage geschwommen, hier konnte Bählkow (Stettin) \nmit 1.20,8 den Titel nach Stettin entführen. Die Staffelmeister \nschaft (Lagenstaffel) gewann Poseidon unangefochten vom Start \nbis ins Ziel. Bemerkenswert der Sieg von Fräulein Runzler \n(Friesen) in der Sprintermeisterschaft für Damen. Die Ergeb \nnisse waren: \nHerren. 200 Meie Crawl: I. Golz (S. C. C. 89) 2.33,4 ; 2. Steinhauf \n(Friesen) 2,30.1. — 200 Meter Brust: 1. Wittenberg (Poseidon) 3.03; 2. Bur- \n \n \n\n \n\nPeltzer noch der Alte wäre. So sah er sich aber nach hinten um \nund Hess den S.C.C.-er unangefochten nach Hause laufen. \n100 Meter: 1. Körnig (S. C. C.) 10.4 Sek. r. Grosser (S. C. C.) 10,8 Sek. \n3. Kurte (Bar Kochba) 10.« Sek. — 800 Meier- I. Dr Peltzer (Stettin) 2 : 00.6 \n2. Schwerdtfeger (D. S. C.) 2 ■ 01. 3. Dr. Merkel (D. 8. C.) 2 : 04,1. — 400 Meter: \n1. Engelhardt (Teutonia 9«) 50,4 Sek. 2. Schmidt (Dre Bank) 50.9 Sek. \n3 Kleinhaus (Reicbakredit-Ges.) 51,8 Sek. — 10 000 Meter: 1. Schönfelder \n(Wanstdorf) 32 Min. 59,2 Sek. 2. Behnke (Polizei S. V.) 33 Min. 18,1 Sek. \n3. Brauch (S C. 0.) 33 Min 31,6 Sek. — 400 Meier Horden: I. Trossbach (B. \nS. C.) 56,1 Sek. 2. Schumann (D. S. C.) 56,8 Sek. 3. Wegener (Teutonia 99) \n58.6 Sek. — Weiisprung: 1. Sehlösske I (S. C. C.) 6.88 Meter. 2. Heinrich \n(B S. C.) 6,53 Meter 3. Hense (D. 8 C.) 6.43 Meter, — Stabhochsprung: \n1. Ritter (Templin) 3,50 Meter. 2 Menze (D.D -Bank) 3,40 Meter. 3. Holtmann \n(S. C. C.) 3,30 Meter. — Speerwerfen: 1. Wedekind (Teutonia 99) 59.34 Meter. \n2. Jerrendorf (Helios) 5..60 Meter. 3. Albrecht fPeek & Cloppenburg) \n54,40 Meter. — Diskuswerfen: 1. Hänchen (S. C. C.) 42,35 Meter. 2. Hölscher \n(Teutonia 99) 39.47 Meter. — 4mal-100-Meter-8taffel: 1. 8. C. C. 42,2 Sek. \n2. B. S. C. 43 Sek. — 4mal-1500 Meter-Staffel: 1. S. C. C. 16 Min. 59,6 Sek. \n2. Prenssen (Stettin) 17 Min. 05,4 Sek. 3. Teutonia 9«. \nFrauen: 100-Meterlauf: 1. Wittmann (Brandenburg) 12.4 Sek. 2. Laue \n(Brandenburg) 12.5. — 800 Meterlauf: 1. Seile (Potsdam) 2 Min. 28.2 Sek. \n2. Schw artzer (Potsdam) 2 30. — Hocksprung: 1. J. Braomiiller (D F. S. C) \n1,51 m. 2. Beckstein (S. C C.) 1,42 m. — Diskus: 1 Moder (Brandenburg) \n36,74 ra. 2. Kramer (Lehrerschaft) 36,15 n> \n \n\nmeister (78) 8.04. — 4X200-Meier-Brust Staffel: 1. Wasserfreunde 09 12.28,7. — \n400 Meter Crawl: 1. Grützner (78) 5.37,5; 2. Golz (S. C. C. 89) 5.47,2. — \n4X106 Meier-Crawl Staffel für Vereine ohne Winterbad: 1. S. C. Nauen 5.10,7. \n— 100 Meter Rücken: 1. Bählkow (Stettin) 1.20,8; 2. Paul (78) 1.22,8. — \n100 Meter Crawl: 1. Lochter (Poseidon) 1.05.4; 2. Steinhauf (Friesen) 1 07; \n3. Weinowski (Schöneberg). Priewe (Berlin), Berneteit (Germania 87) 1.07.6. — \n4 X 200 Meter-Bruststaffel für Vereine ohne Winterbad: 1 S. C. C. Kottbus \n13.19; 2. S. c. Birkenwerder 13.46. — Lagenstaffel: 1. Poseidon 5.35,; 2. Wasser- \nfreunde 09 5 42. \nDamen: 100 Meter Rücken: 1. Strubel (Bert. Scbw -Club) 1.28,2; \n2. Kowalewski (Nixe Charlottenhurg) 1.37. — 100 Meter Crawl: 1. Runzler \n(Friesen) 1.19; 2. Heinrich (Spandau 04) 1 22.1: 3. Bewersdorf (Stettin) 124,2. \n— 3X100 Meter Bruststaffel: 1. Nixe (Charlottenhurg) 5.00.2. — 200 Meter \nBrustschwimmen: 1. Suchardt (Nixe Charlottenhurg) 3.23.7. — 3X-Meter- \nCrawl-Staffel: 1 Stettin 4.13; 2. Spandau 04 4.13.8. \n* \nBei der Tagung des Kreisschwimmausschusses wurde be \nschlossen, die Sieger des Schwimmens „Quer durch Berlin“, die \nVereinigten Wasserfreünde 09, wegen zweimaligen Starts \nmehrerer Schwimmer zu disqualifizieren und in der Jugend \nstaffel Poseidon zum Sieger zu erklären. Der Wanderpreis bleibt \ndaher weiter bestehen. \n \n \n\n \n\nAmicitia gewinnt Senats-Aditer \nBerliner Ruderklub im Vierer überlegen \nBei prachtvollem Wetter und Massenbesuch wurde die grosse \nHamburger Ruderregatta auf der Alster am Sonntag fortgesetzt. \nDas aufregendste Rennen des Tages war wohl der Senats-Achter, \nin dem es der Mannheimer Amicitia gelang, an dem Berliner \nRuderklub Revanche zu nehmen. Die mit 32er Schlag rudernden \nMannheimer kamen allmählich in Führung, die sie gegen den \nmit 36er Schlag ziehenden Klub bei 1000 Meter auf eine halbe \nLänge ausgedehnt hatten. Die Mannen von Amicitia ruderten \nsehr sauber, während der Schlagmann der Berliner reichlich \nnervös war und krebste. Der Schlussangriff des Klubs wurde \nvon Amicitia erfolgreich abgewehrt und mit einer guten Länge \nVorsprung passierten die Süddeutschen tils Sieger das Ziel. \nInteressant war, dass ausser Flinsch bei Amicitia auch im Boot \nder Berliner ein deutscher Meister mitwirkte, und zwar sass \nBoetzelen auf Nummer 2. Im Verbaudsvierer dagegen konnte \nder Berliner Ruderklub sich wie in den beiden Viererrennen \ndes Vortages wieder überzeugend durchsetzen. \nErgebnisse: \nJumorcincr: 1 Ulrizi (Der Haraburgpr R. C.) 9.03.4. 2. Ritter (Lübecker \nR G.) 9.11,2. 3. Stange (R. V. Bayer-Leverkusen) 9.57,4. — Juniorvicr-r: \n1. Allemannia (Hamburg) 8.29. 2. R. V. Bayer-Leverkusen 8.39. 3. Lübecker \nR K 8.51. — Seuatsachter: 1. Amicitia (Mannheim) 7.13,4. 2. Berliner \nRuilerclub 7.18,1. — Leichter Vierer: 1. Brandenburg!» (Berlin) 8.41.2. \n2. Hansa (Hamburg) 8.43,8. 3. Brerna (Bremen). — Jungmannachtor: 1. Favo \nrite Hammonia- (Hamburg) 7.26.4. 2. Lübecker R, 6. 7.35. 3. Der Hamburger \nR. C. 7.37. — Dritter Vierer: I Allemannia (Hamburg) 8.20. 2. Der Ham \nburger R. C. 8.20,2. 3. Lübecker R. G. — Zweiter Vierer: 1. Allemannia \n(Hamburg) 8.33. 2. Eluf (Essen) 8.35. — Verbandsvierer: 1. Berliner Ruder- \nClub 7.5.1 2. Hansa (Hamburg) 8.00. 3. Allemannia (Berlin! 8.06 4. Ami- \ncitia (Mannheim) 8.15. — Zweiter Vierer: 1. Allemannia (Hamburg) 8.04. \n2. Bremer R V 8.09. 3. Eluf (Essen) 8.35. — Alstervierer: 1. Bremer R. V. \n8.13. 2. R. V Baver-Leverkusen 8.15. — Schlussachter: 1. Der Hamburg-r \nR. C. 7.22. 2. Erster Kieler R, C. 7.29. 3. Lübecker R G. 7.32. \n \n\n[/. S. A. und Frankreith \nFussball-W eltmeister schaf t hat begonnen \nDie von 13 Nationeu beschickte erste Fussballweltmeister- \nschaft nahm am Sonntag in Uruguays Hauptstadt Montevideo \nihren Anfang. Da das neue Riesenstadion doch nicht mehr \nrechtzeitig fertig geworden war, wurden die Spiele auf den \nPlätzen der grossen einheimischen Klubs durchgeführt. Die \nBegegnung Nordamerika—Belgien stieg auf der Anlage von \nNational-Montevideo. Nach ständiger leichter Ueberlegenheit \nbehielten die Amerikaner schliesslich mit 3 : 0 Toren die Ober \nhand. Zur gleichen Zeit fand auf dem Platz des F. C. Penarcl \ndas Treffen Frankreich—Mexico statt. Die Mexicaner spielten \neinen recht primitiven Fussball und wurden von den in guter \nForm befindlichen Franzosen glatt mit 4:1 (3:0) Toren ge \nschlagen. \n \n\nWeltmeister Mirhard geschlagen. Weltmeister Miehard, der in letztet \nZeit von Sieg zu Sieg geeilt war, erlitt auf der Bahn in Brest eine un \nerwartete Niederlage durch seinen Landsmann Chapalain. Auch im 1000- \nMeter-Zeitfahren war Chapalain mit 1.14,6 der Schnellste vor Mourand mit \n1.15,2 und Miehard mit 1.18,8. \n \n\nVerunglüdtte Automarder \nGestern wieder sechs Automobile gestohlen \nIn der Nähe des Bahnhofs Zoo wurde am Sonnabend abend \nein grosser roter Mercedeswagen gestohlen. Die beiden Diebf \nhatten gestern morgen mit dem Kraftwagen eine Fahrt nacl: \nauswärts antreten wollen und fuhren in ziemlich schnellen \nTempo durch die Kaiser-Friedricb-Strasse in Richtung Bismarck \nstrasse in Charlottenhurg. An der Ecke der Scharrenstrass« \nstiessen die Autoräuber mit ihrem Kraftwagen mit einem änderet \nAutomobil zusammen, das von dem Kaufmann Gardels aus de \nBeusselstrasse 76 gesteuert wurde. Gardels und seine Gattii \nerlitten bei dem Zusammenstoss Verletzungen und mussten di« \nHilfe der Rettungswache in Anspruch nehmen. \nDer schuldige Autoführer versuchte mit seinem Komplicen \nsich seiner Feststellung durch die Flucht zu entziehen. Pas \nsanten nahmen die Verfolgung der beiden Leute auf und \nkonnten sie nach kurzer Gegenwehr nach der Polizeiwache \nbringen. \nHier stellte es sich heraus, dass der verunglückte Mercedes \nwagen gestohlen war. Die Diebe wurden als der 23jährige Han \nBalz und dessen Freund Werner Büttner, beide in der Eosandei \nstrasse in Charlottenhurg wohnhaft, festgestellt \nIm Laufe des gestrigen Tages sind ausserdem noch für \nAutomobile gestohlen worden. Vor dem Hause Bamberge \nStrasse 42 wurde ein zweisitziger dunkelgrüner Studebake \nmit der Nummer I. A. 13172. in der Münchener Strasse de \nKraftwagen I. A. 5981, vor dem Hause Kaiserdamm 31 ein rote \nOpel-Wagen mit der Nummer I. A. 50 834 und am Kurfürstet \ndämm noch zwei weitere Privatkraftwagen gestohlen. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilage: \nAlfred Müller H e p p. für Gross Berlin und den übrigen Teil di \nBlattes: Heinrich Heppenheime r; für den Inseratenteil Brun \nScholz, sämtlich in Berlin — Für unverlangt eingesand \nManuskripts übernimmt die Redaktion keine Verantwortuni \nDruck und Verlag: Rudolf Messe. Berlin. \n \n \n\n \n\nBelgiens Wasserballsieg \nüber Deutsdiland \nNach ihrem grossen Erfolg über Frankreichs Wasserball \nspieler war die deutsche Sieben“ mit grossen Hoffnungen zum \nLänderkampf gegen Belgien nach Antwerpen entsandt worden. \nDie deutsche Mannschaft, die in der gleichen Aufstellung wie \nvor acht Tagen in Zeitz gegen Frankreich spielte, konnte jedoch \ndie im Vorjahre von den Belgiern erlittene 2 : 3-Schlappe nicht \nwettmachen, denn die Belgier behielten nach durchaus ver \nteiltem Spiele auch diesmal knapp mit 2 : 1 die Oberhand, nach \ndem die Seiten bei der Halbzeit noch 1 : l gewechselt worden \nwaren. Die Bilanz der bisher ausgetragenen acht Wasserhall- \nLänderspiele mit Belgien weist aber trotz der letzten beiden \nNiederlagen immer noch einen Aktivposten für Deutschland auf. \nFünfmal war Deutschland, dreimal Belgien siegreich. Das Tor \nverhältnis lautet 33 : 26 für die Unsrigen, \n \n\nTour de France \nDie 2 . Pyrenäen-Etappe \nPARIS. 14. Juli. (Privat.) \nDie zweite Pyrenäen-Etappe der Tour de France, die 322 Kilo \nmeter lange Strecke Lichon —Perpignan, die über sechs zum Teil \nbis 2000 Meter ansteigende Pässe führte, wurde am Sonnabend \nvon dem Franzosen Charles Pellessier in fl Stunden 57 Minuten \n18 Sekunden gewonnen. Den zweiten und dritten Platz belegten \nin derselben Zeit die Franzosen Leduc und Antoine Mägne Die \nSensation dieser Etappe war das Abschneiden des italienischen \nMeisters Binda. Er hatte Schwierigkeiten mit seinem Sattel, den \ner zweimal unterwegs reparieren lassen musste. Die \nVerzögerung, dfe er dadurch erlitt, entmutigte ihh derart, dass \ner schliesslich auf die weitere Teilnahme an dem Rennen ver \nzichtete. \nDie Ocsamtklaesioruns ist nach dieser Etappe folgende: 1 1 \n76.10.34. 2 Antoine Magna 76 16. 3 Guerra 76 22 16 Von den 0 'iscli \nnimmt den ersten Platz an elfter Stelle Schoen mit 76.55 37 e \" In de \nKlassierung nach Nationen schneiden die Deutschen besser ab Den ersten \nPinta belegen die Franzosen mit 228 59.2. den zweiten die Belgier mit \nM.54.4, den dritten die Deutschen mit 232.3.12. Es folgen die Spanier \n \n\nmit 282 4 10 und die Italiener mit 1*4.30 11. Gestern wir Ruhetag in Per- \neignen Heute kommt die nnr 164 Kilometer lange 11. Etappe Perpignen— \nMontpelier znm Austrag. \nRennen zu Bad Harzbarg \n1 Rennen: 1. Black Bridge (Lüder). 2. Firn II (Müschen). 3. Poly- \nhymnia (L. Broda). Tot.: 20:10. PI.: 14, 32': 10. Ferner liefen: Prince of \nThule. Snerrraal. Othello. 3—2 Lg. — 2. Rennen: 1. Cleopatra (Röhl). \n2. Minneklang (Pretzncr). 3, Kasbek (Göricke). Tot.: 41 : 10. PI.: 14, 12. \n17 : 10. Ferner liefen: Fomo, Vela. Graskäfe.r, Mistelto, Con araore jun. \n%—H Lg. — 3. Rennen: 1. Herbstzeitlose (W. Schmidt). 2 Monte Carlo \n(Oertel).’ 3. Scblossubr (Derenthal). Tot.: KW : 10. PI,: 21, 12. 25:10. \nFerner liefen: Bergfee. Capellos. Mainixe. Polly Mol ly. Gotenländer. Immer- \nglück. 2Vj—4 Lg; — 4. Rennen: 1. Hetman (Röhl). 2. Gerald (Kaiser). \n3. Easfer Lily (Derenthal) Tot.: 86 : 10. PI.: 22, 27. 31 : 10. Ferner liefen: \nLütkcschwienstärt, Judicft, Seefalke. Komm voran, Atjalus. Der Fakir, Sehat- \ntenmorelle, Dejaneira. Dynast, Kopf—Lg. — 5 Rennen: 1. Kili \n(Oertel). 2. Fonar (Ackermann) 3. Neuer Ulster (Müschen). Tot : 38 : 10. \nPL: 17, 10, 16:10, Ferner liefen: Cupido, Frundsberg, Fähnrich. Brigant.. \nPantomime. 2H—2 Lg. — 6 Rennen: 1. Blocksberg (Gabor). 2. Wachtel \nkönig (Grosskopf). 3. Tirano (Oertel). Tot.: 50:10. PL: 12. 12. 13:10. \nFerner liefen: Preussenstolz. Felsenspitze. Sturmhaube. Dar ja, IV* Lg.—Kopf. \n— 7. Rennen: 1. Geo (Gabor). 2. Honoria (Pretzner). 3. Immertreu \n(E. Reinicke). Tot.: 142:10. PL: 26. 12. 15:10 Ferner liefen: Faire \nNature. San Marco. Scbnceberg. Nicomedia, Hauptmanns Schwester. Kopf— \n\\Vb Lg. \nRennen zu Auteuil \n1. Rennen: 1 Balkan (A. Cerez) 2 Apostolat (R. Lock). 3 Valen- \nsole (C. Dotninici). Tot.: 33:10 PL: 17. 20 35:10. Ferner liefen: Le \nJockey, Branle Bas. Dark Paul. Manul. Beau Dragon. 3V> Lg.—Hals. — \n2. Rennen : 1. Beaumarchais (A. Kalley). 2. Kilkennv (G. Cervo). 3. Mi \nrella (R, Lock). Tot.: 82 : 10. PI : 17. 16 . 10. Ferner liefen: Gabon. Fra \ngile, Clarimus. 2!t—10 Lg. — 3 Rennen : 1. Light Ship (de Saint-MireD. \n2. Alfonso (Stackpool). 3. Domitius (de Saint-Maur). Tot.: 27 : 10. PL: 14, \n15:10. Ferner liefen: jDeois. Iftikar. 2 1 ,* Lg.—Weile. — 4. Rennen. \n1. Sy Ha (P. Riolfo). 2. Sucre de Choix (J. Bedeloup). 3. Triplicata (A. Kalley) \nTot.: 114 : 10. PI : 30, 25 : 10 Ferner liefen: Jnligny. Bassorapiere, Menes II. \n1U—2 Lg. — 5. Rennen: 1. Tres Sport (A Cerez). 2. Vive la Joie \n(J. Bed-loup). 3. La Frogata (M. Tbery). Tot : 26:10. PI : 15. 15:10. \nFerner lief: Premory. KV-10 Lg. — 6. Rennen : 1 Le Miräcle (P. Riolfo). \n2. Ordre du Tour (A kalley). 3. Gauloise (.1 Bedeloup). Tot.: 64 : 10 PL: \n10. 1H 16 : 10 Ferner liefen: Ostendais, Old Madrid, Reps. Dianthe, Sost., \nM Ru-h Lg \n1Ü4.N holländischer Tennismeister. Von deb in Xoordwijk ausgetragenen \n• um die holländischen Tennismeisterschaften wurden als erste \n• beiden Einzelspiele erledigt Bei den Herren triumphierte erwartungs- \n•mäss der Amerikaner Tilden, der allerdings ganz aus sich herausgehen \niosste. ehe er den Deotsehböhmen Menzel mit 8:6, 6:8, 6:3. 6:4 zur \nStrecke gebracht hatte. Die Damenmeisterschaft machten die beiden \nHolländerinnen RelliB-Conqoerqne und Ganter* unter aieh aus. Erstere \nbehielt nit 5 : 7» 6:1» 6:2 die Oberhand. \n \n\nBerlins neue Meistersdiwimmer \nDie Wettkämpfe in Nauen "
    }
}