{
    "Year": "1930",
    "Month": "07",
    "Day": "15",
    "NewspaperNumber": "328",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^lllöfgen-Au ßgabe \nNr. 328 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n \n\n \n \n\n \n\n«Beiblatt \nDienstag, 15. Juli 1930 \n \n \n\n \n\nDreiköpfige Diebeskolonne \n \n\nin Sieglitz \n \n\n,Spezialisten“ am Nachmittag \nGefasste und entkommene Einbrecher \n \n \n\n \n\nIm Stadtbezirk Steglitz tritt seit einiger Zeit eine drei \nköpfige Bande von Wohnungsdieben auf, die aus zwei \nMännern und einer Frau besteht. Allem Anschein nach \nist es dasselbe Trio, das vor etwa acht Wochen den alten \nWesten und die Schöneberger Gegend unsicher machte. \nDie Bande arbeitet hauptsächlich in den Nachmittagsstunden \nzwischen 3 und 7 Uhr und ist wiederholt auch von Haus \nbewohnern und anderen Zeugen gesehen worden. Sowohl die \nMänner wie die Frau sind aber so gut angezogen, dass man sie \nfür harmlose Besucher gehalten hat und erst später, wenn die \nDiebstähle entdeckt wurden, sich der fremden Leute im Hause \nerinnerte. Nach den übereinstimmenden Beschreibungen, die \nvon den dreien gegeben werden, sollen es Ausländer sein. So \nsind sie zum Beispiel in der Ringstrasse in Lichterfelde, in der \nFregestrasse, in der Florastrasse und in der Rugestrasse gesehen \nworden. Ueberall wurde später ein Einbruch in eine Wohnung \nfestgestellt. \nDie Beute, die stets aus leicht transportablen Sachen, wie \n \n\nSchmuck, Bargeld und Silber besteht, erreichte in allen \nFällen den Wert von mehreren tausend Mark. \nZuletzt wurden die Verdächtigen im Hause Ringstrasse 4 am \nvergangenen Sonntag beobachtet, und auch hier entdeckten Be \nwohner bald darauf, dass bei ihnen eingebrochen worden war. \nEine genaue Beschreibung der eizelnen Personen liegt bisher \nnicht vor, die Leute erinnern sich nur, dass die Frau manchmal \neinen braunen Pelzmantel, manchmal auch einen Stoffmantel \nmit Pelzbesatz getragen hat. Wer über die drei Auskunft geben \nkann, wird ersucht, sich an die Dienststelle B. 1 im Polizei \npräsidium zu wenden. \n* \nAn verschiedenen Stellen der Stadt wurden Einbrecher auf \nfrischer Tat überrascht und festgenommen. In der Zellestrasse 15 \nim Norden Berlins, hatten Diebe vom Hausflur aus in ein Kon \nfitürengeschäft einzudringen versucht. Sie wurden überrascht \nund flüchteten nach der Frankfurter Allee, wo sie sich in einem \nHause auf einem Klosett versteckten. Polizeibeamte, die herbei \ngerufen worden waren, holten sie aus dein Schlupfwinkel her \naus und nahmen sie mit zur Wache. — Mit Hilfe eines Dietrichs \n \n\nöffnete ein anderer Einbrecher die Tür einer Fleischerei in der \nWildenbruchstrasse 84 in Neukölln. \nDie Frau, die allein zu Hause war, glaubte, ihr Mann käme \nheim und ging ihm auf den Korridor entgegen. Als sie sich \neinem Fremden gegenüber sah, rief sie um Hilfe und der \nEinbrecher flüchtete. \nAuch er konnte nach kurzer Verfolgung eingeholt und dingfest \ngemacht werden. — In der Choriner Strasse 39 waren drei Mann \nan der Arbeit Der eine hatte die Scheibe eines Kaffeegeschäfts \neingedrückt und war hineingekrochen, während zwei Helfers \nhelfer auf der Strasse warteten. Diese beiden Aufpasser waren \naber bemerkt worden und sowohl sie wie der Mann im Laden \nkonnten gefasst werden. \nEntkommen sind dagegen Einbrecher, die der Wohnung eines \nKaufmanns in der Prenzlauer Allee 42 einen Besuch! machten. \nSie stahlen Wäsche, Kleidungsstücke, Schmuck und Silber Im \nWerte von etwa 5000 Mark. — Von einer leeren Wohnung aus \ndrangen Einbrecher in ein Konfektionsgeschäft in der Andreas \nstrasse 8 ein und erbeuteten für 6000 bis 8000 Mark fertige Klei \nder, Blusen und Mäntel. \n \n\nEntscheidung über die Berliner Steuern \nErst Ende der Woche — Drei Ministerien müssen gehört werden \n \n \n\n \n\nDie Festsetzung der Steuern zur Deckung des Berliner Etats \ndurch das Oberpräsidium dürfte frühestens Ende dieser Woche \nerfolgen. Auf Grund der Bestimmungen des Kommunalabgaben- \ngesetzes, das das Oberpräsidium zur Festsetzung der von der \nStadtverordnetenversammlung abgelehnten Steuern ermächtigt, \nmüssen die zuständigen preussischen Ministerien gehört werden. \nMit dem Innenministerium haben bereits seitens des Ober \npräsidenten eine Reihe von Besprechungen und Konferenzen statt \ngefunden. Daneben werden aber auch wegen der finanziellen \nAuswirkungen das preussische Finanzministerium und wegen der \n7.u erwartenden Steuerbelastung der Wirtschaft das preussische \nHandelsministerium gehört werden. Bei den Besprechungen, die \n»wischen dem Oberpräsidenten und dem preussischen Innen \nminister wegen des Berliner Etats stattgefunden haben, handelt \nes sich um eine im Kommunalabgabengesetz vorgeschriebene \nMassnahme und nicht um einen Sonderfall. \n* \nOberbürgermeister Böss, der, wie berichtet, gegen das Urteil \nin dem Disziplinarprozess Berufung eingelegt hat, hat seine Ant \nwort in einem umfangreichen Schriftstück fertiggestellt. Sein \nRechtsanwalt hat diese Beantwortung angeregt und gestern dem \nBezirksausschuss zugestellt. \n \n \n\n \n\nMan nimmt an, dass die Prüfung des Aktes mehrere Wochen \nin Anspruch nehmen wird. \nIn dieser Schrift wird der Standpunkt des früheren Ober \nbürgermeisters nochmals ausführlich dargelegt. Böss betont \nnochmals, dass die gegen ihn erhobenen Vorwürfe zu Unrecht \nerhoben seien und dass besonders das ehrenrührige Urteil der \nDisziplinarkammer gegen ihn viel zu hart sei. Böss ist der Auf \nfassung, dass er mit allen ihm zustehenden Rechten die gesetz \nliche Pension erhalten müsse; \njedenfalls gibt sich Böss mit der ihm zugesproebenen „Unter \nstützung auf Lebenszeit“ nicht zufrieden und fordert, dass er \nregelrecht pensioniert wird. \nSeine Vernachlässigungen, die man ihm zum Vorwurf macht, \nseien nicht so schwerer Natur, dass er disziplinarisch bestraft \n \n\nWir haben schon des öfteren darauf hingewiesen, dass es für \ndie Millionenstadt Berlin ein unhaltbarer Zustand ist, dass sie \nkeinen Oberbürgermeister hat. Der Amtsschimmel müsste, so \nsollte man meinen, in dieser für Berlin so eminent wichtigen \nAngelegenheit etwas aus seinem Trott kommen, wenn es ihm \nauch noch sehr schwer fällt. \n \n \n\n \n\nKeine Rückrerie \nder Strassenbahn-Haltestelle Prinzenstrasse 41 \nAuf Grund einer von zahlreichen Firmen Unterzeichneten Be \nschwerde hat die* „Industrie- und Handelskammer zu Berlin“ \nmit dem Verkehrsamt der Stadt Berlin über der Rückverlegung \nder kürzlich verlegten Straßenbahnhaltestelle wieder vor das \nHaus Prinzenstrasse 41 verhandelt. Bei dieser Gelegenheit ist \nvom Verkehrsamt der Stadt Berlin mitgeteilt worden, dass die \nVerlegung der fraglichen Haltestelle auf Anordnung des Polizei- \npiäsidiums erfolgt sei, und dass das Polizeipräsidium eine Aende- \nrung der jetzigen Anordnung auch auf erneute Vorstellungen \nder Berliner Verkehrs-Gesellschaft abgelehnt hat. \nDie Handelskammer hat sich daraufhin mit dem Polizei \npräsidium unmittelbar in Verbindung gesetzt, dem sie nach \neiner an Ort und Stelle vorgenommenen Prüfung mitgeteilt hat, \ndass sie den Wunsch, für die Straßenbahnlinien 1, 29, 36, 41 \nund 44 wieder eine gemeinsame Haltestelle zu schaffen, für be \nrechtigt hält. Während die frühere Lage der Haltestelle ein \nleichtes und bequemes Umsteigen von der Untergrundbahn auf \ndie verschiedenen Straßenbahnlinien, wie auch von einer \nStraßenbahn auf die andere ermöglichte, wirke sich die jetzige \nAnordnung verkehrsersebwerend aus, weil sie die Fahrgäste, \ndie am Moritzplatz von den Straßenbahnlinien 1 und 44 auf eine \nder genannten anderen Linien oder umgekehrt umsteigen \nwollen, \njeweils zum Aufsuchen einer anderen Haltestelle und damit \nzum Ueberqucren der verkehrsreichen Oranienstrasse bzw. \ndes Moritzplatzes zwinge, und weil sie den mit der Lage der \neinzelnen Haltestelle nicht vertrauten Fahrgästen das Auf \nsuchen der richtigen Haltestelle beträchtlich erschwere. \nNeben rein verkehrstechnischen spielten im vorliegenden Falle \naber auch wirtschaftliche Erwägungen eine Rolle. Hierauf hat \nder Polizeipräsident geantwortet, dass er aus verkehrstechnischen \nGründen nicht in der Lage sei, die gewünschte Rückverlegung \n \n \n\n \n\nder neuen Haltestelle in der Prinzenstrasse vorzunehmen. Halte \nstellen hinter Straßenkreuzungen oder Plätzen erschwerten bei \nstärkerem Verkehr die Uebersichtlichkeit und führten zu Ver \nkehrsstockungen, weil alle folgenden Fahrzeuge — sowohl \nStraßenbahn wie auch Kraftfahrzeuge und Fuhrwerke — zum \nWarten auf dem Platz gezwungen würden und die-Platzfahr \nbahnen versperrten. Es sei im allgemeinen Verkehrsinteresse \nunmöglich, eine Ausnahme der üblichen und einheitlichen An \nordnung der Haltestellen zuzulassen. \n \n\nDie Verfassungsfeier \nfür die städtischen Beamten \nDer Magistrat hat beschlossen, die diesjährige Verfassungs \nfeier für die städtischen Beamten, Angestellten und Arbeiter \nam Sonnabend, 9. August, 11 Uhr 30 Minuten, wieder in der \nStadthalle zu veranstalten. Bei dieser Feier werden das Ber \nliner Philharmonische Orchester und der Berliner Lehrer- \nGesangverein mitwirken. Wie in anderen Jahren sollen die \nBeförderungs- und Anstellungsurkunden auch in diesem Jahr \nbei der Verfassungsfeier verliehen werden. \n \n\nNeue Zahlstelle der Berliner Stadthank. Die Berliner Stadt \nbank — Girozentrale der Stadt Berlin — hat die Sparkasse 25, \nBerlin N. 20, Prinzenstrasse 21, mit der Wahrnehmung der Ge \nschäfte einer Zahlstelle der Berliner Stadtbank betraut, und zwar \nist die Sparkasse 25, Zahlstelle für die Girokasse 161, Berlin- \nPankow, Breite Strasse 25/26. Als solche hat sie Anträge auf \nErrichtung von Girokonten für die genannte Girokasse sowie \nbare und bargeldlose Einzahlungen auf sämtliche Girokassen \nder Berliner Stadtbank entgegenzunehmen. Auszahlungen \nkönnen von ihr jedoch nur auf die Girokonten der Giro \nkasse 161 geleistet werden, wenn die Unterschrift des Giro \nkunden bei der Zahlstelle hinterlegt ist. \n \n \n\n \n\nDie gefährliche \nStrassenecke \nPotsdamer Strasse, Einmündung Gross-Görschen- \nStrasse \nDer Zusammenstoß zwischen einem Strassenbahnzug der \nLinie 40 und einem Autoomnibus der Linie 14, der sich am \n24. September vorigen Jahres in der Potsdamer Strasse an der \nEinmündung der Gross-Görschen-Strasse ereignete, hatte gestern \nein gerichtliches Nachspiel vor der Verkehrsabteilung des \nSchöffengerichts Berlin-Mitte. Angeklagt waren sowohl der \nFahrer des Autobusses wie auch der Straßenbahnfahrer, denen \nbeiden gleichermaßen die Schuld an dem Unfall zugemessen \nwurde. \nDie Straßenbahn war auf den Autobus, der sich schon auf \ndem Fahrdamm der halben Potsdamer Strasse befand, aufge \nfahren. Dabei war die vordere Plattform des Straßenbahnwagens \nzertrümmert worden. \nDie Fahrgäste der Straßenbahn hatten keinen Schaden er \nlitten, dagegen trugen 18 Fahrgäste des Autobusses mehr \noder minder schwere Verletzungen davon. \nDie Angeklagten schoben jeder dem anderen die Schuld zu. Das \nGericht hielt aber beide für schuldig. Der Autobus hatte das \nVorfahrtsrecht der Straßenbahn nicht beachtet und war zu schnell \ngefahren. Anderseits war aber auch die Straßenbahn auf der \nan dieser Stelle abschüssigen Potsdamer Strasse und angesichts \nder unübersichtlichen Strasseneinmündung zu schnell gefahren. \nBerücksichtigt wurde aber, dass es sich an dieser Stelle um \neinen grossen Gefahrenpunkt handelt und dass nach dem Unfall \nAenderungen in der Anlage der Haltestellen getroffen worden \nsind. Beide Angeklagten wurden zu je 100 Mark Geldstrafe \nverurteilt. \n \n\nUeberschwemmungs* Katastrophe \nin Korea \n78 Personen ertrunken, 30 vermisst \nSÖUL, 14. Juli. (W. T. B.) \nRiesige Ueberschw einmütigen haben in den letzten Tagen in \nKorea grosse Verheerungen angerichtet. Nach den bisher vor \nliegenden Meldungen sind 78 Personen ertrunken, 28 Personen er \nlitten schwere Verletzungen, 30 werden noch vermisst. Im west \nlichen Korea sind Tausende obdachlos. \n* \nAMBERG, 14. Juli. \nAm Sonnabend ist ein Hochofen der Luitpold-Hütte mit donner \nähnlichen Krachen explodiert. Wie durch ein Wunder wurde \nniemand verletzt. Die Erschütterung war so stark, dass die Be \nvölkerung zunächst an ein Erdbeben glaubte. Die Reparatur des \nHochofens bedingt eine vorübergehende Stillegung der Ab \nteilungen Erzbergbau, Hochöfen und Röhrengiesserei, wodurch \netwa 40 Prozent der 1000 Mann starken Belegschaft dieser Ab \nteilungen arbeitslos werden. \n \n\nHilflos aufgefunden. Vor der Funkhalle in der Königin- \nElisabeth-Strasse zu Charlottenburg wurde der vierzig Jahre \nalte Händler Gustav Zülsdorf, Treptower Chaussee 9 wohnhaft, \nbesinnungslos aufgefunden; er wurde in das Hildegard-Kranken \nhaus geschafft. Wie später festgestellt wurde, hatte Zülsdorf \neinen Krämpfeanfall erlitten und sich beim Sturz eine Gehirn \nerschütterung und Verletzungen im Gesicht zugezogen. \n \n\nS.-A. 3 Uhr 56 Minuten \nS.-U. 20 Uhr 14 Minuten \n \n\njk. M.-A. 22 Uhr 30 Minuten \nM U. 8 Uhr 28 Minuten \n \n\nc \n \n\nWeiße Zähne: Chlorodont "
}