{
    "Year": "1930",
    "Month": "07",
    "Day": "15",
    "NewspaperNumber": "328",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Durchführung des Arbeitsbeschaffungs-Programms \n \n \n\n \n\nDie Reichapoat erteilt Aufträge \nWer sied die heutige schwierige Wirtschaftslage vergegen \nwärtigt, sieht eine Sackgasse vor sich, aus der kein Weg bin- \nauszuführen scheint. Und doch wäre es falsch, sich einem Pessi \nmismus hinzugeben, der keine Wendung zum Besseren mehr zu \nerhoffen wagt. Solange es an ernsthaften Versuchen zur Be \nseitigung der Krise nicht fehlt, braucht auch nicht jede Hoffnung \naufgegeben zu werden, aus dem Dilemma herauszukommen. Das \nHauptziel der gegenwärtigen deutschen Wirtschaftspolitik wird \nnach wie vor sein müssen, genügend Arbeitsmöglichkeiten und \nkaufkräftige Abnehmer für die erzeugten Waren zu schaffen. \nWie erinnerlich, ist ein umfangreiches Arbeitsbeschaffungs \nprogramm von der Regierung ausgearbeitet worden, dessen \nVerwirklichung jetzt allmählich in Gang kommt. Es sollen von \nder Reichspost Aufträge in einer Höhe von 200 Millionen Mark \nherausgegeben werden, und zwar ist die Reichspost zu dieser \nAuftragserteilung in die Lage versetzt worden durch Einsparun \ngen, Anleihen und einen Vorgriff auf 1931. Ausserdem kommen \nbis zum 1. Oktober noch 100 Millionen Mark aus der Young- \nAnleihe und ebensoviel aus Schatzanweisungen herein, so dass \nvon dem Gesamtanleihebedarf von 424 Millionen Mark damit \n373 Millionen Mark gedeckt sind. Hand in Hand mit der Auf \ntragserteilung gehen die Bestrebungen der Reichspost, die dabei \nin Betracht kommenden Preise zu senken, und es zeigt sich hier \nbereits insofern ein Erfolg, als in der Kabel- und Schwachstrom \nindustrie Preisnachlässe erreicht worden sind. Auch bei der \nAutomobilindustrie ist dies in einem Ausmass von 10 bis 12 \nProzent gelungen, und die augenblicklich mit dem Baugewerbe \ngeführten Verhandlungen bewegen sich in derselben Richtung. \nDie Firmen haben sich verpflichten müssen, für die Zusatzauf \nträge der Reichspost neue Arbeiter durch Vermittlung der Ar \nbeitsämter einzustellen, und es soll ferner durch eine demnächst \nzu erlassende Verordnung der Reichsregierung bestimmt werden, \ndass für die Ausführung dieser Aufträge nur inländische Roh \nstoffe verwendet werden, um der heimischen Wirtschaft zu \nhelfen. \nGeldzuflusa zum Baumarkt \nInnerhalb des Arbeitsbeschaffungsprogramms der Regierung \nspielt neben den von Eisenbahn und Reichspost zur Verfügung \nzu stellenden Mitteln und den durch Mobilisierung der Forde \nrungen aus der produktiven Erwerbslosenfürsorge herein \nkommenden Kapitalien namentlich die Bereitstellung von Kre \nditen für Strassen- und Wohnungsbau seitens des Reiches oder \nwenigstens unter dessen Bürgschaft eine Rolle. Es soll für \nZwecke des Strassenbaues, allerdings nur für den verhältnis \nmässig kleinen Zeitraum von fünf bis sechs Jahren, eine Reichs \nbürgschaft von 100 Mill. Mark übernommen werden. Für Woh \nnungsbauzwecke werden zusätzlich 100 Mill. Mark zur Verfügung \ngestellt, und man hat sich entschlossen, ausserdem die Reichs \nbürgschaft für die Deutsche Bau- und Bodenbank von 250 auf \n800 MilL Mark zu erhöhen. Diese Bereitstellung von Mitteln, \nmit deren Genehmigung durch die massgebenden Instanzen — \ndas Baukreditgesetz von 1930 ist bereits dem Reichsrat zu \ngegangen — wohl zu rechnen ist, hat auch andere Geldgeber \nmobil gemacht. In diesen Tagen wurde eine bemerkenswerte \nEingabe der Spitzeninstitute der kommunalen und anderen öffent \nlichen Kreditanstalten, also der Deutschen Girozentrale und der \nDeutschen Landesbankenzentrale, an die Reichsregierung be \nkannt, in der sie sich zur finanziellen Mitarbeit im Rahmen des \nArbeitsbeschaffungsprogramms zwecks Finanzierung von Wege \nbauten und zur Bevorschussung erststelliger Wohnungsbauhypo \ntheken bereit erklärten. Die genannten Spitzeninstitute glauben, \nmit Hilfe der Sparkassen und der Pfandbriefanstalten den zur \nFinanzierung des zusätzlichen Wohnungsbauprogramms erforder \nlichen Hypothekarkredit in Höhe von 100 Mill. Mark beschaffen \nbzw. die erforderlichen Zwischenkredite bereitstellen zu können, \nund zwar kommt bei diesem Vorschlag eine Bürgschaftsüber \nnahme durch das Reich nicht in Frage. Im ganzen würde es sich \num eine Summe von 200 Mill. Mark handeln, die von der Deut \nschen Girozentrale und der Deutschen Landesbankenzentrale — \nje 100 Mill. Mark für Strassen- und Wohnungsbauzwecke — zur \nVerfügung gestellt werden sollen. Selbst wenn in diesem Plan \nhauptsächlich eine Gegenaktion gegenüber der mit Hilfe der \nDeutschen Bau- und Bodenbank erfolgenden Finanzierung und \neiner damit zusammenhängenden eventuellen Konzentration der \nBauinteressen des Reiches bei diesem Institut zu sehen wäre, \ndarf man das Projekt begrüssen. Dies schon aus dem Grunde, \nweil die vom Reiche und unter dessen Garantie bereitgestellten \n \n \n\n \n\nMittel bei weitem nicht ausreichen würden, um ein grosszügiges \nWohnungs- und Strassenbauprogramm zu verwirklichen. Allein \ndas Erfordernis für die laufenden Unterhaltungskosten der deut \nschen Strassen wird auf 600 bis 800 Mill. Mark geschätzt, so dass \nalso eine Ergänzung der direkten und indirekten Reichsmittel \ndurchaus erwünscht ist. \nKeine neue Diskontaenkung \nDurch die Dauerkrise und das Einschrumpfen der wirtschaft \nlichen Tätigkeit hat sich der Geldbedarf in Deutschland mit \nder Zeit stark verringert, und es ist dadurch ein wesentlicher \nFaktor für die Herabsetzung der Zinssätze entstanden. Aller \ndings entspricht diese Senkung bei weitem noch nicht der im \nGanzen zu beobachtenden wirtschaftlichen Stagnation, vielmehr \nist der Zinsfuss für langfristiges Geld immer noch sehr hoch, \nund auch für kurzfristiges Geld müssen nach wie vor einschliess \nlich der verschiedenen Provisionen so hohe Zinsen vergütet \nwerden, dass die Rentabilität der Betriebe stark beeinträchtigt \nwird. Die allgemeine Forderung geht daher immer wieder da \nhin, dass die Reichsbank ihren Zinsfuss abermals ermässigL \nEine Zeitlang hatte es auch den Anschein, als ob in dieser Be \nziehung berechtigte Hoffnungen gehegt werden können, doch ist \ndie Entwicklung in der letzten Zeit sowohl bei der Reichsbank \nals auch am offenen Geldmarkt so verlaufen, dass sich die Lei- \n \n\nRöntgentaler \nNazis haben provoziert — \nIn dem Schwurgerichtsprozess gegen die National \nsozialisten, die Reichsbannerleute in Röntgental überfallen \nhaben, kam gestern nachmittag ein Angeklagter zur Ver \nnehmung, dessen Aussagen sich beträchtlich unterschieden \nvon denen der bisherigen Zeugen. \nBereits die Vernehmung des nächsten Angeklagten Schienter \nbringt etwas Neues. Schienter gibt zu, eine Reihe von \nSchüssen ans einer Schreckschusspistole \nabgegeben zu haben. Das ist der erste Widerspruch innerhalb \nder Aussagen, denn Marquardt behauptete, dass von der Seite \nder Nationalsozialisten überhaupt keine Schüsse gefallen seien. \nNach ihm schreitet das Gericht zur Vernehmung des Ange \nklagten Schindler, der völlig die bisher geschlossene Ab- \nleugefront der Angeklagtenaussagen durchbricht. Schindler sagt \neinmal wörtlich: \n„Von unserer Seite aus ist zuerst geschossen worden.“ \nEr revidiert aber kurz darauf seine Aussage dahingehend, dass \ner das nicht mehr genau behaupten könne, aber „Marquardt \nfasste in die Tasche, riss den Arm nach vorne, und gleich darauf \nhörte ich einen Schuss fallen“. \nWeiterhin will Schindler dicht hinter sich einen National \nsozialisten in Uniform gesehen haben, der auf die Reichsbanner \nleute feuerte. Wer dieser Mann gewesen ist, weiss er aller \ndings nicht. Weiter befragt, gibt er zu, dass kurz vor der \nSchiesserei in der Gruppe der Nationalsozialisten der Ausruf ge \nfallen sei: \n„Na, Jungs, heut ist ja die beste Gelegenheit!“ \nund zwar in Bezug auf eine eventuelle Racheaktion, da 8 . A- \nLeute in der letzten Zeit im Bezirk Buch-Röntgental wiederholt \nüberfallen worden waren. Ein Ausruf, den sämtliche anderen \nAngeklagten bestreiten. \nNach der Vernehmung dieses Angeklagten wird die Verhand \nlung unterbrochen und auf morgen vertagt. \nGoebbels wird vorgeführt, \nwenn er nicht freiwillig vor Gericht erscheint \nDr. Goebbels, der sich letzte Woche als Angeklagter vor Ge \nricht damit entschuldigen Hess, dass er krankheitshalber vom \nReichstag beurlaubt worden sei und deshalb auch nicht vor Ge \nricht erscheinen könne, soll sich in dieser Woche zweimal als \nAngeklagter verantworten. Die Staatsanwaltschaft hat sich vom \n \n\nDie Schnitzeljagd der Mailänder Faschisten \nNicht die ersten Flugblätter über Mailand — Man hofft, Bassanesi zu retten \n \n \n\n \n\nZÜRICH, 14. Juli. (Eigener Bericht.) \nDer „Neuen Zürcher Zeitung“ wird aus Mailand gemeldet: \nAls das Flugzeug über Mailand erschien, sei es zunächst kaum \nbeachtet worden, bis die abgeworfenen Zettel von Neugierigen \naufgehoben und gelesen worden waren. Inzwischen sei das \nFlugzeug verschwunden. Die Flugblätter hätten die Aufschrift \n„Gerechtigkeit und Freiheit!“ getragen und Anklagen gegen das \nfaschistische Regime sowie Aufforderungen zum Barrikadenbau \nenthalten. Die Polizei habe eine Jagd nach den Zetteln unter \nnommen, wobei es zu Ansammlungen gekommen sei und \nLeute verhaftet worden seien, von denen man behauptete, \ndass sie die Zettel nicht herausgehen wollten. \nVor allem habe die Tatsache als solche den Gegenstand des \nGesprächs gebildet, das Erscheinen eines antifaschistischen Flug \nzeuges über einer Stadt, die zwei grosse Flugplätze mit vielen \nJagdgeschwadern besitze. \nEs sei nicht das erste Mal, dass den Mailändern Zettel ge \nstreut worden seien. \nIm Laufe des verflossenen Vierteljahres seien mindestens zwei \nmal geheimnisvolle Automobile durch die Stadt gesaust, hätten \nZettel abgeworfen und seien verschwunden, ohne dass es ge \nlungen wäre, sie zu ermitteln. \nDer „Basler Nationalzeitung“ wird berichtet, dass jeglicher \nVerfolgungsdienst versagt habe. Bassanesi liegt im Krankenhaus \nzu Andermatt. Die Aerzte hoffen, ihn am Leben zu erhalten. \n \n\nPARIS, 14. Juli. (Eigener Bericht.) \nDer italienische Flieger Buzzolesi, der am Freitag von seinem \nFlugzeug aus antifaschistische Propagandaschriften über Mailand \nabgeworfen hatte und auf der Rückkehr von Mailand am St. Gott \nhard bgestürzt ist, ist, wie jetzt festgestellt werden konnte, auf \ndem Flugplatz Orly bei Paris gestartet. Buzzolesi, der sich auch \nBassanesi nennt und von Beruf Rechtsanwalt ist, war in Paris an \nsässig und hier wegen seiner antifaschistischen Einstellung be \nkannt. Er war deswegen bereits mehrmals mit der französischen \nPolizei in Konflikt geraten, so am 12. November 1928, wo er im \nTheater bei einer Aufführung unter Leitung Mascagnis gleichfalls \nantifaschistische Flugschriften in den Zuschauerraum geworfen \nhatte. Auf Grund seiner Propagandatätigkeit wurde gegen Buzzo \nlesi schliesslich im Januar 1929 ein Ausweisungsbefehl erlassen, \nder aber wieder rückgängig gemacht wurde. Von diesem Zeit \npunkt an erhielt Buzzolesi eine widerrufliche Aufenthaltserlaubnis \nvon drei Monaten, die ihm stets bis jetzt verlängert wurde. \n„Vorläufig interniert“ \nBERN, 14. Juli. \nDer Bundesrat beschäftigte sich heute mit der Angelegenheit \ndes Fliegers Bassanesi, der nach Ueberflieeung Mailands und \nnach Abwurf von antifaschistischen Schriften im Gotthard-Gebiet \nverunglückte. Da die Unterlagen der Untersuchung noch nicht \neingetroffen snd, hat der Bundesrat noch keinen Beschluss ge \nfasst, Bassanesi gilt vorläufg als interniert. \n \n \n\n \n\ntung des Instituts wohl kaum zu einer Ermässigung des jetzigen \nDiskonts von 4 Prozent entschliessen dürfte. Da im Auslande \nvorläufig kaum mit einer weiteren Senkung der Diskontsätze \nzu rechnen ist, würde ein Herabgehen der Reichsbank etwa aut \n3K Prozent die Gefahr einer erheblichen Abziehung von Aus \nlandsguthaben mit sich bringen. Ausserdem dürfte sich in \ndiesem Jahre der Geldbedarf für die Erntefinanzierung bereits \nsehr früh bemerkbar machen, und auch mit Rücksicht hierauf \nwird eine weitere Diskontermässigung der Reichsbank, so er \nwünscht sie zur Ankurbelung der Wirtschaft wäre, wohl nicht \nmehr zu erwarten sein. Von Bedeutung ist auch, dass die Geld \nsätze am offenen Geldmarkt neuerdings im Zusammenhang mit \ndem Steuertermin und dem Medio angezogen haben. Es er \nscheint fraglich, ob die in der nächsten Zeit zu erwartende \nsaisonmässige Beanspruchung des Geldmarktes noch einmal eine \nwesentliche Entspannung zulassen wird. Die kürzlich vorge \nnommene Herabsetzung des Bankdiskonts in der Schweiz von \n3 auf dürfte vorläufig die letzte auf dem internationalen \nMarkt gewesen sein. Sie hatte im übrigen ihre besondere Ur \nsache darin, dass die Schweiz heute ein Umschlagsplatz ersten \nRanges für internationales Kapital und vor allem auch ein \nSammelpunkt für aus der Kapitalflucht stammende Beträge ge \nworden ist. Dass hierbei namentlich auch deutsches Kapital in \nFrage kommt, haben wir wiederholt mit Bedauern erwähnt. \nDr. Adolf Reeder. \n \n\nNazi gesteht \n„Die beste Gelegenheit“ \nReichstag die Erlaubnis erteilen lassen, Dr. Goebbels zwangs \nweise vorzuführen, nachdem gerichtsärztlich festgestellt worden \nist, dass die Krankheit Goebbels nicht derart sei, dass sie ein Er \nscheinen Dr. Goebbels vor Gericht unmöglich mache. Dr. Goebbels \nwird also, falls er nicht vorzieht, freiwillig vor Gericht zu er \nscheinen, zwangsweise vorgeführt werden. \n \n\nKürten schwer belastet \nMitteilungen der Justizpressestelle \nDÜSSELDORF, 14. Juli. (W. T. B.) \nDie ..Justizpressestelle Düsseldorf“ teilt zur Strafsache Kürten \nmit: „Die von der Kriminalpolizei durchgeführten Ermittelun \ngen sind in hervorragendem Masse der Aufklärung dienlich ge \nwesen und haben Kürten schwer belastet. Eine Abschwächung \ndieses Tatverdachtes ist im Laufe der gerichtlichen Vorunter \nsuchung nicht eingetreten. Umgekehrt haben vielmehr die weite \nren Auslassungen des Angeschuldigten und die Ermittelungen \nzweier Beweistatsachen diesen Tatverdacht noch verstärkt. \nVon einer Stockung im planmässigen Verlaufe der Vorunter \nsuchung kann keine Rede sein. Die darüber verbreiteten nicht \namtlichen Nachrichten sind unzutreffend. Eine weitere Stellung \nnahme zu dem bisherigen Ergebnis der Voruntersuchung ist \nzurzeit aus strafprozessualen Gründen nicht möglich. Um den \nfalschen Gerüchten über die Behandlung des Angeschuldigten n \nder Untersuchungshaft entgegenzutreten, wird mitgeteilt, dass \nKürtdn sicher verwahrt und wie jeder andere Untersuchungs \ngefangene behandelt wird.“ \n \n \n\n \n \n\n \n\nGrossfeuer in der Graetzstrasse \nZwei Dachstühle niedergebrannt \nEin Grossfeuer rief gestern abend die Feuerwehr nach der \nGrätzstrasse 51/52, Ecke Boucbestrasse. \nDort war auf dem Dachstnhl der Häuser in einem Petro \nleumlager, das dort verbotswidrigerweise nntergebracht wor \nden war, Feuer ausgebrochen, das in kurzer Zeit einen so \ngrossen Umfang aunahni, dass beide Dachstühle der ge \nnannten Häuser in Flammen standen. \nDie Feuerwehr rückte mit fünf Löschzügen nach der Brandstelle \naus. lieber zwei mechanische Leitern und von den Dächern der \nangrenzenden Häuser wurde aus acht Schlauchleitungen eine \nStunde hindurch Wasser gegeben, bevor man das Feuer lokali \nsieren konnte. Beide Dachstühle sind ein Raub der Flammen \ngeworden. Die oberen Etagen der beiden Häuser haben durch \nWasser grossen Schaden erlitten. \n \n\nTrabrennen zu Mariendorf \nPreis von Altefähr 2400 Meter. I. Stell Georgis Diamant (Jause \njr ). 2. Lu-Lo. 3. Dorotlhea. Tot.: 16 (Ital. 35) : 10, PI ! 13, 16, 15 : 10. \nFerner liefen: Morgan, Blaustrumpf, Poesie, Osterprinz, Baron Duffy, \nBristol, Nordeck, Fahrenheit, Heureka. 2—2 Lg. — Preis von P u t b u s. \n1300 Meter. 1. Stall Helvetias Humorist (Jauss jr). 2 Serenade 3 Ka- \nvull*. Tot.: 14 (Ital. 24) : 10. PI.: 11, 11, 18:10. Ferner liefen: Traute, \nLlesette, Kassette, Berolina, Huberta, Billi Bell, Mikos,b 4—5 Lg — Preis \nvon Bergen. 2500 Meter. I J I \n3. Quebeck. Tot.: 18 : 10, PI.: 11, 13 \nPerlenkette, Hella, Tinioko. 2—y 3 \nMeter. 1. Frau R.isshachers Paneil \nTot.: 28 : 10. PI.: 16, 17 (Sieg: 40), ; \nSeite, Banro Duffy. 2—3 Lg. — \n1. O. Bierhals' Falkenstein (Jauss \nTot.: 35 : 10, PI.: 22, 13 (Sieg: 51) \n<o. W ), Franlet, Goudster jr.. Flor \nPreis von Baabe. 2000 Meter. \n2. Herzblatt. 3. Pesamo Tot.: 57: \nliefen: Wenesti, Hormi-Kityschor, \nDruien. Etta Cord (o. \\V.) 8—3 Lg \n1. A. Arnolds Terafelsbua (Rctzki \n57:10, PI : 28, 17 (Sieg: 44), 22 \nFaschingsmadel, Client». Galeere, \nPeter (o. W). Hals—1 Lg. — \n1. A. Japkes Prachtmädels Tochter \n30:10, PI.: 12, 12 (Sieg- 33) • 10 \nMädchen, Esther Prinzessin. 2—)- 1 \n1. Frau WeilS Cosimo (Treuherz). \nTot.: 105:10, PL: 67, 37 (Sieg: 87 \nPrimel, Steinnelke, Fredegundis, Pc: \n \n\nDos Gefängnis — der Dikfatorcn-Ruhesilz. Der ehemalige \ngriechische Ministerpräsident Pangalos wurde von einem aus \nSenatoren zusammengesetzten Sondergericht zu zwei Jahren Ge \nfängnis verurteilt, weil er während seiner Amtszeit mit einer \nFirma einen Vertrag über Lieferung von Heeresgut abgeschlossen \nhatte, obwohl vorteilhaftere Angebote Vorlagen. \n \n\n. uu/, *•’/ - *v. i einer J ui eil. nanu \nLg. — Preis von Gochron. 21 \n(J. Mills). 2. Tamerlan. 3. Peraktii \nK) : 10. Ferner liefen: Hellebarde, Esp \nPreis von Granitz. 2400 Met \njr.). 2. Lindowkind. 3. Quisi qua \n, 21 : 10. Ferner liefen: Darson Wa \nian, Königsadler. Eckstein. K— 1 Lg \n1. B, von Britzkes Golduffy (Kauppc \nIN. PL: 27, 19 (Siog: 43), 31 : 10. Fen \nAllmacht, Natator, Helios, Pirna, Mt \n- Preis von Sellin. 2400 Met \n> 2. Silberpappel. 3. Halma. Tr \n10. Ferner liefen. Mairuth, Fries \nCirano, Wilkes, Long Albert. Linde \nPreis von Rügen 2600 Met \n(Knöpnadel). 2 Adam. 3 Pirna Ta \nFerner liefen: Harfnerin, Lnstif \n-ig —Preis von Binz 2400 Met \n2. Nelly Arnold. 3 Harfenniädch \n■), 27 : 10, Ferner liefen: Irani, Non: \nr aspera, Bronze. Nä—>4 Lg. "
}