{
    "Year": "1930",
    "Month": "07",
    "Day": "15",
    "NewspaperNumber": "328",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 15. Juli 1930 - 78. Jahrgang Nr. 328 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nHeute: \nDer neu \nReinen \nFUnl \nin der \nSUdtee \n \n\nMit . .Unterhaltung» Matt \nniodenZeitunq^Brv S port-Zeitung \nMin ZeitungsrfSjHausujQartenZtg \nTechn.2eitung\\rÄ«/ IDtteblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nwiiltt di \nnicht mell \nBruder \nsein, bei' \nich dir \neufs \nlesen« \nbell \n \n \n\n \n\nBrotgewicht doch kontrolliert / Heute Antwort \nan Briand / Ausflügler-Auto verunglückt \n \n\nMehrheit noch nicht in Sicht \nDie Regierungsparteien „unter Vorbehalten“ einig — Entscheidung fällt im Plenum \n \n \n\n \n\nGibt es noch Staatsautorität? \nDie Chronik der Ueberfälle politischer Gegner, der \nMesserstechereien und Bluttaten radikaler Rowdies \nschwillt von Tag zu Tag an. Verträgt sich diese Blutchronik \nnoch mit einem Kulturstaat? \nNur zwei neue Proben: Die beiden Richtungen der \nNationalsozialisten lieferten sich in Albersdorf im Dith \nmarschen eine Schlägerei. Die Nationalsozialistische \nArbeitsgemeinschaft hatte eine Versammlung einberufen, \nin der Major Buchrucker, Schapke aus Berlin und Grantz \naus Albersdorf sprechen sollten. Von der gegnerischen \nLichtung der Nationalsozialisten wurde diese Kundgebung \ngesprengt. Es kam schon vor Beginn zu heftigen Zu- \nsammenstössen. In die Auseinandersetzung wurden auch \ndie Redner verwickelt, die teilweise schwere Verletzungen \nerlitten. So wurde Buchrucker das Nasenbein einge \nschlagen. Ausserdem trug er innere Verletzungen davon. \nMehrere Kämpfer erlitten schwere Schlagverletzungen am \nKopf; an dem Aufkommen eines Schwerverletzten wird \ngezweifelt. Die vier Landjäger, die zur Ruhestiftung er \nschienen waren, blieben gegenüber dieser Austragung von \nNaziliebenswürdigkeiten machtlos. \nDies der eine Heldensang; und dann die andere Kost \nprobe: In Elmshorn bei Hamburg veranstalteten die Kom \nmunisten einen roten Jugendtag. Aus dem Demon \nstrationszug heraus wurde einer Passantin ein politisches \nAbzeichen heruntergerissen. Ein Polizist, der schützend \neingriff, wurde sofort angefallen und umzingelt. Die \nhinzueilenden Landjäger und Polizisten gerieten mit den \nDemonstranten in ein Handgemenge, in dem sie mit Hieb- \nund Stichwaffen angegriffen wurden. Sieben Polizei \nbeamte wurden hierbei teils erheblich verletzt. Einige \nKommunisten, darunter zwei der Haupttäter, konnten \nfestgenommen werden. \nEs ist auf die Dauer ein unmöglicher Zustand, dass \ndie Parteien, die glauben Politik mit Schiess- und Stech \nheldentum verwechseln zu dürfen, ihr trübes Handwerk \nimmer noch in solcher Regelmässigkeit ausüben können, \ndass man fast meinen könnte, politisches Blutvergießen sei \neine selbstverständliche Beigabe zur politischen Betäti \ngung eines Volks. Hier muss der Staat mit rücksichts \nloser Schärfe zupacken, und alle Kreise, die der Ansicht \nsind, dass Politik mit dem Kopf und nicht mit Schlag \nringen und Waffen gemacht werden muss, müssen sich zu \neinheitlicher Abwehr dieses Deutschland in der ganzen \nWelt diffamierenden Rowdytums zusammentun. \n \n\nMOLHEIM (Ruhr), 14. Juli. \nDie Arbeitgebergruppe Nordwest hatte unter dem \n1. Juli ihren Angestellten durch Rundschreiben mitgeteilt, \ndass die übertariflichen Einkommen gekürzt werden \nsollen. Das Schreiben hatte folgenden Wortlaut: „Wir \nbeabsichtigen, die übertariflichen Einkommen der Ange \nstellten zum 1. Januar 1931 zu kürzen und hoffen Sie, \nfalls Sie noch in unseren Diensten bleiben wollen, mit \ndieser Regelung einverstanden. Die Festsetzung Ihres \nneuen Einkommens wird Ihnen bald mitgeteilt werden.“ \nGegen diese beabsichtigte Massnahme hatte der Ange- \niteiUenrat Stellung genommen. \n \n \n\n \n\nDie Stellung der Regierungsparteien zu dem geänder \nten und umfrisierten Brüning-Dictrich-Programm lässt \nsich nunmehr übersehen. Die Deutsche Volkspartei hat \nder modifizierten Bürgersteuer zugestimmt Das Zentrum \nund die Demokraten haben zwar Bedenken ausgesprochen, \nwerden jedoch die Steuer an ihren Fraktionen nicht \nscheitern lassen. Diese Bedenken bestehen beim Zentrum \nvor allem noch deshalb, weil einer von ihnen gewünschten \nStaffelung bei der Bürgerabgabe nicht stattgegeben wor \nden ist. Die Wirtschaftspartei stimmte gleichfalls im \nPrinzip zu, hätte jedoch gern Näheres über die Auswir \nkungen erfahren. Auch mit der Zustimmung der Bayeri \nschen Volkspartei wird gerechnet so dass die Bürger \nabgabe von allen Regierungsparteien gedeckt wird. \nIn der gestrigen Fraktionssitzung der Deutschnatio \nnalen stellte der Fraktionsvorsitzende, Abg. Dr. Ober \nfohren, fest, dass die Fraktion an ihrer ablehnenden \nStellung festhalte, und dass insbesondere die Bürgersteuer \n \n\nDer Vorsitzende der demokratischen Reichstags \nfraktion, Abg. Meyer, hat gestern an den Reichskanzler \nDr. Brüning ein Schreiben gerichtet, in dem es heisst: \nDie Deutsche demokratische Reichstagsfraktion hat in ihrer \nheutigen Sitzung beschlossen, die Regierungsvorlagen — sowohl \ndie Sozialgesetz- als auch die Deckungsgesetzentwürfe — sowie \nden Gesetzentwurf betreffend Bürgerabgabe, letzteren in der \nverabredeten Form, als Initiativanträge einzubringen, sofern \ndiese Anträge von allen in der Regierung vertretenen Frak \ntionen unterschrieben werden. Hierbei setzen wir selbstver \nständlich voraus, dass \ndie auf unseren Wunsch vorgenommenen Aenderungen hin \nsichtlich der Freilassung der Behördenangestellten von der \nReichshille, sowie sie Beiträge zur Arbeitslosenvericherung \nzahlen, \nund hinichtlich der Milderung der Tabaksteuerfristen aufrecht \nerhalten werden, und dass es bei der Herauslassung der Privat- \nangesteliten aus der Reichshilfe sein Bewenden behält. \n \n\nDas MUlheimer Arbeitsgericht beschäftigte sich nun \nheute mit einem Anträge der Vereinigten Stahlwerke, in \ndem gefordert wurde, dass diese Massnahme der Arbeit \ngebergruppe für rechtsgültig erklärt werde. Die Ver \ntreter der Gewerkschaften sowie der Angestelltenrat be \ntonten demgegenüber die Rechtsungültigkeit der Mass \nnahme und verlangten Abweisung des Antrages. \nNach längerer Beratung wurde folgendes Urteil ver \nkündet: Der Antrag der Vereinigten Stahlwerke wird \nabgelehnt und an die nächsthöhere Berufungsinstanz — \nLandesarbeitsgericht Duisburg — überwiesen« \n \n \n\n \n\nauch nicht dem entspreche, was sich die Deutschnatio- \nnalen darunter vorstellten. \nDie Regierungsparteien haben sich wieder zu etwas \nzusammengefunden, was man mit einem etwas kühnen \nAusdruck Einigkeit nennen soll. Da diese Parteien völlig \nauseinandermanövriert schienen und heute wieder fried \nlich unter den Kanzlerhut gebracht sind, will es uns \nnicht unmöglich erscheinen, dass die finsteren Drohungen \nder diversen Oppositionsparteien im Licht der kommen \nden Abstimmungen besehen, an Gefährlichkeit ebenso \nviel verloren haben werden, und dass Herr Brüning doch \nnoch seine Sanierung „auf parlamentarischem Wege“ er \nlebt. Wir wollen also darauf verzichten, über das, was \nRegierung und Parteien heute etwa tun könnten oder \nnicht tun könnten, zu orakeln. Es langweilt. Man will \njetzt endlich Beschlüsse sehen. Vielleicht besinnt sich \ndas Parlament doch noch darauf, welchen Stoss die An \nwendung des Artikels 48 unter den jetzigen Umständen \nseinem Ansehen geben würde. \n \n\nAn unsere Zustimmung knüpfen wir die Bedingung, dass \nan reinen Ausgaben neben den mindestens 100 Millionen \nReichsmark für 1930 weitere SO bis 100 Millionen Reichsmark \nim Haushaltsjahr 1931 eingespart werden. \nWir betonen jedoch ausdrücklich, dass wir das gegenwärtig« \nGesetzgebungswerk als eine Teilreform betrachten, mit welcher \nder durch die steigende Arbeitslosigkeit unerträglich gewordenen \nLage der Reichsfinanzen abgeholfen werden soll. Wir erwarten \nalso mit Bestimmtheit die \nErfüllung der wiederholten Zusage der Regierung, im Herbst \ndem Reichstag eine durchgreifende Finanzreformvorlage zu \nunterbreiten, \nwobei wir ganz besonders auf die Notwendigkeit einer Reform \ndes Verwaltungsaufbaues des Reichs und der Länder und einer \nSanierung der Gemeindefinanzen hinweisen. In letzterer Be \nziehung sehen wir die Bürgerabgabe, wenngleich die schlimmsten \nHärten und Fehler dieser Abgabe in der gestrigen Besprechung \nder Parteiführer beseitigt worden sind, keineswegs als eine be \nfriedigende Lösung an; wir stehen vielmehr nach wie vor auf \ndem Standpunkt, dass auf das entschiedenste versucht werden \nmuss, sie bald durch eine gerechtere und einträglichere Be \nsteuerung zu ersetzen. \nDer letzte Grund, weswegen wir unter Zurückstellung wesent \nlicher Bedenken unsere Unterschrift zu leisten bereit sind, be \nsteht in der Erkenntnis, dass \nohne wesentliche Opfer von allen Seiten eine Einigung der \nParteien über eine auf parlamentarischem Wege zu verab \nschiedende Finanzreform überhaupt nicht zu erzielen \nsein würde, dass aber die Notwendigkeit alsbaldiger Massnahmen \nvon niemand verneint werden kann, der sich der schweren Ge \nfahren bewusst ist, die sonst Reich und Wirtschaft bedrohen.“ \n48 — nur mit Auflösung \nDie Wirtschaftspartei hat im Reichstag einen Antrag ein \ngebracht, in dem die Reichsregierung ersucht wird, den Reichs \npräsidenten zu bitten, dass im Falle der Ablehnung der \nDeckungsvorlage und der Vorlagen über die Revision des Er \nwerbslosen- und Krankenkassenwesens und der Ausgaben \nsenkungsbestimmungen der Reichstag aufgelöst wird. \nDurch den Antrag soll verhindert werden, dass der Artikel 48 \nin Anwendung gebracht wird, ohne dass der Reichstag auf- \n1 gelöst ist. \n \n\nGehaltskürzung rechtsungültig \nArbeitsgerichtsentscheid gegen Arbeitgebergruppe Nordwest \n \n\nBedingte Demokraten-Zustimmung "
}