{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "15",
        "NewspaperNumber": "328",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "AusßüqCec zAuta aeuutgiückt \nSchwere Verkehrsunfälle in Mecklenburg / Vier Tote, mehrere Verletzte \n \n\nLÜBECK, 14. Juli. (W. T. B.) \nIn Stockelsdorf ist gestern ein Lastkraftwagen, mit \ndem Mitglieder eines Hamburger Sparklubs einen Aus \nflug unternahmen, schwer verunglückt. Um einen Zu- \nsammenstoss mit einem Auto zu vermeiden, zog der \nFührer des Lastkraftwagens die Bremse so scharf an, \ndass der Wagen sich überschlug und die Insassen unter \nsich begrub. Der Führer war sofort tot, seine Ehefrau \nsowie eine weitere Person erlitten schwere Verletzungen \nund mussten dem allgemeinen Krankenhause zugeführt \nwerden. Die übrigen Personen kamen mit leichteren \nVerletzungen davon. \nSCHWERIN, 14. Juli. (W. T. B.) \nIn Mecklenburg haben sich am Sonnabend und Sonntag zahl \nreiche schwere Verkehrsunfälle ereignet, von denen mehrere \ntödlich verliefen. In der Nähe der Ortschaft Jörnstorf bei Neu- \nbukow stiess ein Maschinenschlosser mit seinem Motorrad mit \n \n \n\n \n\neinem Auto zusammen. Er wurde überfahren und auf der \nStelle getötet. — In Qoldberg überfuhr ein Kraftwagen ein \nKind, das sofort tot war. — Ferner wurden in der Nähe der \nOrtschaft Neubukow von einem Wagen, dessen Pferde durch \ngegangen waren, zwei kleine Mädchen zur Seite geschleudert \nund schwer verletzt. Eines der Kinder ist bereits seinen Ver \nletzungen erlegen. \nZuq.entq£eisunQ üt Jiaiien \nROM, 14. Juli. (W.T.B.) \nVon dem Zug Mailand—Chiasso, der kurz nach Mitternacht \nMailand verliess, entgleisten in der Nähe von Comano die Loko \nmotive und drei Wagen. Der Heizer erlitt schwere Ver \nletzungen. Der Zugführer und vier Reisende wurden leicht \nverletzt. \nCARTAGENA, 14. Juli. (W. T. B.) \nEin spanisches Militärflugzeug ist über der Stadt brennend \nabgestürzt und wurde völlig zerstört. Der Pilot konnte sich \ndurch einen Fallschirmabsprung retten. \n \n\nund des Publikums liegen, weil durch die Schulung des Per \nsonals auch die Betriebssicherheit erhöht wird. \nSeit Bestehen des Verbandes haben 99 000 Eisenbahner den \nUnterricht besucht. Zurzeit bestehen 49 Schulen und 49 Zweig \nklassen mit 9000 Schülern. Alle Eisenbahner-Grossorganisationen \nsind trotz der bestehenden grossen Unterschiede in der poli \ntischen Richtung auf dem Bildungsgebiet zu einem gemeinsamen \nUnternehmen, dem Verband deutscher Eisenbahnfachschulen \nzusammengeschlossen. \nIn Verbindung mit dem Schulleitertag wird eine Ausstellung \nvon Lehr- und Lernmitteln gezeigt werden, an der sich ausser \ndem Verband deutscher Eisenbahnfachschulen die Verkehrs \nwissenschaftliche Lehrmittelgesellschaft bei der Deutschen \nReichsbahn, der Ausschuss für technisches Schulwesen und \ndie Technisch wissenschaftliche Lehrmittelzentrale beteiligen \nwerden. \n \n\nDas Innere des Pavillons ist durch die Abwehrtätigkeit der \nFeuerwehr ziemlich erheblich in Mitleidenschaft gezogen worden. \n \n \n\n \n\nDie Feuerwehr im Kampf gegen die giftigen Gase \n \n\nJIuQzeuQa&stucz \nEin Toter, ein Schwerverletzter \nHALLE, 14. Juli. (Privat.) \nDas Flugzeug D 1829 der akademischen Fliegergruppe Dres \nden, das in Schkopau bei Halle heute mittag landete, ver \nunglückte beim Wiederaufstieg. Die Flieger, der Sohn des \nGenerals von Fiedler und sein Begleiter namens Krüger, hatten \nden Kammerherrn von Trotha in Schkopau besucht, der ein \nVerwandter Fiedlers ist. Die Flieger hatten eine Reihe von \nKunstflügen ausgeführt, die gut gelungen waren. Beim Wieder \naufstieg stürzte das Flugzeug aus 20 Meter Höhe aus unbe \nkannten Ursachen in ein Rübenfeld ab. Der Apparat ging in \nTrümmer. Der Führer von Fiedler war sofort tot; ihm war \nder Brustkorb eingedrückt. Der Beobachter Krüger wurde \nschwer verletzt in das Merseburger Krankenhaus gebracht. \n \n \n\n \n\nSxAtmezee Jteitaq im tBectinec Vecheht \nWährend man im Mai 2755 Unfälle gegen 1557 im Februar \nzählte, ist die Zahl der Unfälle im Monat Juni auf 2543, also um \n212 Unfälle gesunken. An den 2543 Unfällen waren 5046 (5471) \nWegebenutzer beteiligt. Von diesen 5046 Wegebenutzern ent \nfallen auf die 39 451 (38 866) Personenkraftwagen 1160 (1275), \nauf die 16 035 (15 560) Last- und Geschäftskraftwagen einschliess \nlich Elektrokarren 527 (602), auf die Last- und Geschäftskraft \nwagen mit Anhängern 66 (69), auf die 1700 (1671) Zugmaschinen \n7 (13), auf die Zugmaschinen mit Anhängern 7 (16), auf die 8983 \n(8988) Kraftdroschken 760 (803), die 796 (754) Kraftomnibusse \n112 (154), auf die 40 247 (40091) Krafträder und Kleinkrafträder \n697 (634), auf die 2120 (2121) Triebwagen und 1784 (1785) An \nhänger der Strassenbahn 189 (198), auf die mit 42 222 Pferden \nbespannten Fuhrwerke 204 (236), auf die Handwagen 45 (50), auf \ndie Treträder 810 (872) und auf die Fussgänger 462 (558) Unfälle. \nAuf die einzelnen Tage der Woche verteilen sich die Unfälle \nfolgendermassen: Es entfielen auf die Sonntage 285, die Montage \n371, die Dienstage 305, die Mittwoche 332, die Donnerstage 363, \ndie Freitage 459 und die Sonnabende 428 Unfälle. \nDiesmal war also der Freitag (gegen den Sonnabend im Mai) \nam stärksten mit Unfällen belastet. \nBei der Verteilung der Unfälle auf die einzelnen Stunden des \nTages kamen die wenigsten auf die Zeit zwischen 2 und 3 Uhr \nfrüh (14), die meisten auf die Nachmittagsstunde zwischen 4 und \n5 Uhr (236) vor. Bei den Unfällen wurden 41 (38) männliche \nund 10 (12) weibliche Personen getötet sowie 838 (839) männ \nliche und 349 (363) weibliche Personen verletzt. Bemerkenswert \nist, dass sich unter den günstigsten Umständen die meisten Un \nfälle ereignaten. So zählte man zum Beispiel bei klarem Wetter \n2244, bei bedecktem Himmel 178, bei Regen 124 Unfälle; bei \nTageslicht 2235, in der Dämmerung 62, in der Dunkelheit ohne \nkünstliches Licht 4, dagegen in der Dunkelheit mit schlechter \nStrassenbeleuchtung 26 und mit guter Straßenbeleuchtung 216 \nUnfälle; bei trockenem Pflaster 2296, nach Regen 188, auf be \nsprengten Strassen 59 Unfälle. \n \n\n50 Ttlillionen Jeancs Schaden. \nDas ausgebrannte Warenhaus \nPARIS, 14. Juli. (Privat.) \nDer Brand des Pariser Warenhauses Nouvelles Galeries hat \nbis in die frühen Morgenstunden des Sonntags gedauert Das \nHaus ist vollkommen ausgebrannt; nur die Umfassungsmauern \nbis zum dritten Sockwerk sind stehen geblieben, drohen aber \neinzustürzen. Die Umgebung des Warenhauses ist wegen der \nEinsturzgefahr noch für den Verkehr gesperrt. Der durch deu \nBrand angerichtete Schaden wird auf etwa 50 Millionen Francs \ngeschätzt. Man nimmt an, dass das Feuer durch die Explosion \neiner Gasleitung entstanden ist \nBUKAREST, 14. Juli. \nIn dem bessarabischen Dorfe Dioburgiu brach Feuer aus, \ndas sich, von Winde begünstigt, schnell ausbreitete und fünfzig \nHäuser zerstörte. \n'Warnung \nüqc einem falschen JContcollheantten \nder Landesversicherungsanstalt Berlin \nWie bereits vor einiger Zeit, so tritt auch jetzt wieder ein \nSchwindler als Kontrollbeamter der Landesversicherungsanstalt \nBerlin auf, indem er Geschäfte — besonders Fleischereien und \nBäckereien — aufsucht und sich die Quittungskarten und Ver \nsicherungskarten der invaliden- und angestelltenversicherungs- \npflichtigen Arbeitnehmer vorlegen lässt. Unter der Angabe, \ndass die Karten zu niedrige Marken enthalten, lässt er sich den \nWertunterschied zwischen diesen Marken und den Marken \nhöherer Lohnklassen auszahlen, ohne jedoch höhere Marken ein \nzukleben. Die Quittungskarten versieht er lediglich mit einem \nals „Zusatz-Quittung“ bezeichneten Zettel, \nder zwei gefälschte Stempelaufdrucke trägt, einen runden \nAdlerstempel mit der Umschrift „Landesversicherungs \nanstalt Brandenburg“ und einen kleinen rechteckigen \nStempel mit den Buchstaben „L. V. A.“ und dem Datum. \nDa auf diese Weise die Arbeitgeber erheblich geschädigt wer. \nden können, sei vor dem Schwindler gewarnt. Es wird dringend \ngeraten, ihn bei seinem Wiederauftauchen polizeilich festnehmen \nzu lassen. Der Schwindler wird wie folgt beschrieben: Alter 45 \nbis 50 Jahre, Grösse 1,65 bis 1,70 Meter, blondes Haar (Hinden- \nburgtolle), frisches rötliches Gesicht, englischer Schnurrbart, \nträgt eine Brille. Bekleidet ist er mit dunkelbraunem Anzug und \nbraunem Hut. Er hat ein scheues aufgeregtes Wesen. Es wird \nnoch darauf hingewiesen, dass die Kontrollbeamten der Landes \nversicherungsanstalt Berlin als Legitimation einen amtlichen Aus \nweis mit Lichtbild bei sich führen. Die Berichtigung der \nQuittungskarten infolge unrichtiger Markenverwendung wird von \nihnen sogleich bei der Revision an Ort und Stelle vorgenommen. \nIn Zweifelsfällen empfiehlt es sich, mittels Fernsprecher bei der \nLandesversicherungsanstalt Berlin anzurufen (Amt Jannowitz \nNr. 6181). \n \n\nWirtschaftliche Schwierigkeiten. Aus Stettin wird gemeldet: \nSeit Sonntag wurde der Kaufmann Hummel aus Berlin, Czerni- \nkauer Strasse 8, der in einem Hotel im Ostseebad Sassnitz ab \ngestiegen war, vermisst. Nunmehr wurde seine Leiche am \nStrande bei Sassnitz gefunden. Wie aus einem an die Polizei \ngerichteten Schreiben hervorgeht, hat Hummel wegen wirt \nschaftlicher Schwierigkeiten Selbstmord verübt. \nDas Rauchen auf Omnibussen. Mit Wirkung vom 15. d. M. \nab tritt bei den Omnibussen bezüglich der Raucherlaubnis eine \nAenderung ein. Infolge zahlreicher Unzulässigkeiten ist künftig \nbei Decksitzwagen das Rauchen auf der Plattform nicht mehr \ngestattet. Es darf also bei solchen Wagen nur noch auf dem \nOberdeck geraucht werden. Bei den Wagen ohne Verdeckplätze \nist dagegen das Rauchen auf der Plattform nach wie vor ge \nstattet. \n \n \n\n \n\nSxfiidleitedag- \n \n\ndec \ndeutschen \n \n\ntismßafut - Fachschulen \n \n\nin Berlin vom 18. bis 20. Juli — Ausstellung von Lehr- und Lernmitteln \n \n\nDer Verband deutscher Eisenhahnfachschulen hält anlässlich \nseines zehnjährigen Bestehens in der Zeit vom 18. bis 20. Juli \nin Berlin seinen Schulleitertag ab. Eine Festsitzung im Plenar \nsaal des Reichs Wirtschaftsrates wird am 8onnabend die Tagung \neinleiten. Vertreter der im ganzen Reich verteilten Schulen, \nVertreter der Deutschen Reichsbahn, der Reichs- und Staats \nbehörden und der Gewerkschaften werden der Veranstaltung \nbeiwohnen. \nDer Verband ist im Jahre 1920 in Berlin gegründet worden \nund wird von den Organisationen der Eisenbahner, die rund \n650 000 Mitglieder aufweisen, getragen. Den Eisenbahern aller \nDienstgrade soll eine bessere Gelegenheit zur Ausbildung \ngegeben werden. \nEin dreifaches Ziel verfolgt der Verband: seine Ausbildungs \narbeit soll im Interesse der Eisenbahner, der Reichsbahn \n \n\nu \n \n\n„Auf iOiedecsehen int Oktohec! \nScheidungsklagen und Gerichtsferien \n„Auf Wiederhören im Oktober oder sogar im November“ — \nmit dieser Aussicht mussten sich gestern die meisten scheidungs- \nwiitigen Berliner Ehepaare zufrieden geben, die ihr Hauskreuz \nnicht mehr vor den Gerichtsferien endgültig los werden konnten. \nKurz vor Toresschluss versuchte ein Ehemann mit hartnäcki \ngem Zureden beim Gericht noch rasch die Bewilligung des \nArmenrechts durchzusetzen, weil ihm ein 2H Jahre zurückliegen \nder Ehebruch seiner Frau eingefallen war und weil sie in letzter \nZeit die ehelichen Pflichten vernachlässigt hätte. Der eilige \nKläger soll sich bis zum 9. Oktober genaue Unterlagen und Be \nweismittel für seine Behauptungen besorgen und musste mit \nseiner Frau, die wenig Lust zu der Scheidung zeigte, abziehen. \nVon den 6000 schwebenden Ehescheidungsprozessen, die \nallein beim Landgericht I noch unerledigt sind, können nur \ndie wenigsten als dringende Feriensache erklärt werden. \nIn Vertretung der 53 Zivilkammern und 20 Kammern für Handels \nsachen werden nur neun Ferienzivilkammern und fünf Ferien \nkammern für Handelssachen arbeiten. Landgerichtspräsident \nSolling hält auch in Ehesachen die Entscheidungen von Ver \ntretungsrichtern für unzweckmässig. Die Besetzung der Schei- \ndungskammem durch besonders erfahrene Richter mit weitgehen \ndem Einfühlungsvermögen kann er während der Ferienzeit nicht \nso weitgehend ermöglichen. Ausserdem fehlt bei Vertretungen \ndie persönliche Kenntnis der streitenden Parteien, die ein Schei \ndungsrichter während der Dauer eines längeren Prozesses unbe \ndingt erwerben müsse. \nScMusszeit hei iOacenautcmaten \nAus den Kreisen des Einzelhandels wurde Klage darüber \ngeführt, dass allgemein zugängliche Warenautomaten vielfach \nnicht den Bestimmungen entsprechend nach der gesetzlichen La \ndenschlusszeit ausser Betrieb gesetzt werden, so dass es möglich \nist, auch noch nach dieser Zeit Waren zu entnehmen. Auf eine \nEingabe der Industrie- und Handelskammer zu Berlin an den \nPolizeipräsidenten wurde mitgeteilt, dass die polizeilichen Dienst \nstellen ersucht worden sind, dem überhand nehmenden ungesetz \nlichen Verkauf von Waren durch Warenautomaten nach Laden \nschluss und an Sonntagen mehr als bisher ihre Aufmerksamkeit \nzuzuwenden und gegebenenfalls Zuwiderhandlungen zur Anzeige \nzu bringen. Gleichzeitig hat der Polizeipräsident darauf hin \ngewiesen, dass Warenautomaten nach wie vor nach ständiger \nRechtsprechung und Verwaltungspraxis als offene Verkaufs \nstellen im Sinne des Gesetzes anzusehen und daher während der \nLadenschlusszeit wirksam zu entziehen sind. Demnächst setzt \nstärkere Kontrolle ein. \nEinstellung des Schiffsverkehr» auf der Elbe. Aus Magdeburg \nwird gemeldet: Nachdem gestern die Tschechoslowakische Elb \nschiffahrtsgesellschaft infolge des niedrigen Wasserstandes der \nElbe als letzte der Elbschiffahrtsgesellschaften ihren Betrieb ein \ngestellt hat, ruht der gesamte Schiffsverkehr auf der Elbe. Nur \neinige Eildampfer verkehren noch. \nFeuersbrunst in einem Antwerpen» Ausstellungspavillon. \nAus Antwerpen wird berichtet: In der Kuppel des Sunligbt- \nPavillons brach in der gestrigen Nacht Feuer aus, das vermutlich \ndurch Kurzschluss in der Lichtreklame entstanden ist. Es gelang \nder Feuerwehr, den Brandherd auf die Kuppel zu beschränken. \n \n \n"
    }
}