{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "15",
        "NewspaperNumber": "328",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brotgewicht wird doch kontrolliert \nEin Zusatz-Antrag zum Gesetz über die Weizenvermahlung / Die Osthilfe dürfen nicht die Grossagrarier schlucken \n \n \n\n \n\nDer Reichstag nahm gestern zunächst den Notenwechsel zur \ndeutsch-französischen Vereinbarung über den Warenaustausch \nzwischen dem Saargebiet und dem deutschen Zollgebiet debattelos \nin allen drei Lesungen an, ebenso die Vorlage über die Auflösung \ndes Reichsausgleichsamts. \nEs folgte die zweite Beratung des \nOsthilfegesetzes. \nAbg. Stelling (Soz.) weist darauf hin, dass die in ganz Deutsch \nland bestehende allgemeine Wirtschaftsnot für den deutschen \nOsten verschärft sei durch die verfehlte Grenzziehung und den \njahrelangen Wirtschaftskrieg mit Polen. Was bisher für den \nOsten geschehen ist, waren Tropfen auf den heissen Stein. Jetzt \nsoll ein Hilfsprogramm auf lange Sicht verwirklicht werden. Die \nGesamtwirtschaft des Ostens bedarf der Hilfe, das vorliegende \nGesetz ist aber im wesentlichen auf die Landwirtschaft zuge \nschnitten. \nWir wollen der Landwirtschaft helfen, aber das Schielen mit \nbeiden Augen nach dem Grossgrundbesitz machen wir \nnicht mit. \nWir wollen keine Subventionspolitik und wir haben zu dem \nMinister Schiele nicht das Vertrauen, dass er die Mittel im Sinne \nunserer Forderungen verwendet. Wir beantragen, dass von den \nfür die Landwirtschaft bereitgestellten Mitteln weitere 15 Mil \nlionen für sonstige wirtschaftliche Zwecke abgezweigt werden. \nDiese Mittel sollten in erster Linie zur Verbesserung der Ver \nkehrswege im Osten dienen und zum Ausbau der Oderwasser \nstrassen. ) \n \n\nDie Antwort Deutschlands auf das Memorandum \ndes französischen Aussenministers Briand über die \nZusammenarbeit der europäischen Staaten wird \nheute durch den deutschen Botschafter in Paris, \nDr. von Hoesch, überreicht werden. \nIn Paris sieht man der deutschen Antwort an Briand mit \ngrossem Interesse entgegen, zumal die meisten Regierungen \nder europäischen Grossmächte die Vorschläge Briands ausser \nordentlich kritisch beurteilt haben und es daher von ent \nscheidender Bedeutung ist, welche Haltung Deutschland zu dem \nEuropa-Projekt Briands einnimmt. Im Auswärtigen Ausschuss \ndes Reichstags hat der Reichsaussenminister Dr. Curtius bereits \nnähere Mitteilungen über die Stellungnahme der Reichsregie \nrung gemacht, die die Zustimmung der Vertreter der mass \ngebenden Reichslagsparteien gefunden haben. \nDie deutsche Note betont ausdrücklich die Bereitschaft, an \nder Organisation der interstaatlichen Zusammenarbeit in \nEuropa positiv mitzuarbeiten und in Verhandlungen auf der \nGrundlage des Briandschen Memorandums einzutreten. \nDa es «ich bei der Verwirklichung dieses Problems als not \nwendig erweisen wird, die Atmosphäre des gegenseitigen Ver \ntrauens unter den europäischen Völkern zu klären, war es un \nerlässlich, dass die deutsche Regierung in ihrer Note sehr aus \nführlich auf die wichtigsten Fragen der internationalen Be \nziehungen unter Berücksichtigung der durch den Versailler Ver \ntrag geschaffenen Verhältnisse einging. Diesem Teil der deut \nschen Antwort wird voraussichtlich eine grosse Bedeutung zu \nkommen, zumal man sich schon jetzt in französischen politischen \nKreisen in Vermutungen über den voraussichtlichen politischen \n \n\nDas Ei des Kolumbus \nVon \nFringilla \nFurchtbar habe ich mich heute über Kolumbus geärgert. \nGeber Kolumbus, den Entdecker Amerikas. \nIn einer Gesellschaft suchte eine Dame mich von den Vor \nzügen eines zurzeit in der Oeffentlichkeit viel genannten Mannes \nzu überzeugen. Der Mann hat ein sehr schwieriges, hier nicht \nnäher zu erörterndes Problem „gelöst“, und zwar in einer Art \ngelöst, die auf Laien nachhaltigsten Eindruck zu machen ge \neignet ist. Er wird, wie gesagt, viel genannt; ja, man kann \nsogar sagen: sein Name ist in aller Munde, was ja schon keine \nsehr appetitliche Angelegenheit ist. Und wie es dann so kommt, \nwenn einer in aller Munde ist: die Menschheit, oder was man \nso nennt, teilt sich in zwei Gruppen. Die eine, in deren \nMunde er ist, tun seine Lehre auf die Zunge, schmecken sie, \ngurgeln mit ihr und speien sie dann aus, womit gesagt sein \nsoll, dass sie sie ablehnen, grundsätzlich ablehnen. Die anderen \ndagegen gewinnen Geschmack an ihr, schlucken sie hinunter, \nverleiben sie sich ein — und sind jetzt vom Teufel besessen. \nDenn der eben geschluckte seelische Mageninhalt macht sich \nzum Diktator ihres gesamten Denkens. Ihr ganzes Wesen zerren \nsie durch das enge Nadelöhr dieser Lehre, und was dann vor \nuns steht, ist ein Kamel. Es ist sogar ein tragisches Kamel. \nDenn ist es nicht tragisch, wenn ein vielleicht an Verstand \nReicher sich durch ein enges Nadelöhr hindurchzwängt und \ndann nicht etwa ins Himmelreich kommt, sondern sich in ein \nKamel verwandelt? \nIch habe mich bei zwei kompetenten Persönlichkeiten er \nkundigt, ob sie für das soeben geschilderte Phänomen der \nKritiklosigkeit eine passende Erklärung wüssten. Der erste — \ner war ein Philosoph — gab mir folgende Erklärung: „Jeder \nMensch\", sagte er, „hat im Grunde seiner Seele eine aus \ngesprochene Liebe zur Wahrheit Nun macht aber die Liebe, \nwie das Sprichwort sagt, blind. Auch die Liebe zur Wahrheit \nmacht blind, und zwar gegen die Wahrheit selbst. So dass \neigentlich nur die Lügner, die ja keine Liebe zuf Wahrheit \nhaben, imstande wären, die Wahrheit zu erkennen. Da sie \n \n \n\n \n\nAngesichts der grossen deutschen Arbeitslosigkeit sollte auf \ndie deutsche Wirtschaft ein Druck dahin geübt werden, dass \nsie statt der ausländischen Arbeitskräfte deutsche Arbeiter \nbeschäftigt. (Sehr richtig!) \nWir sollten alles tun, um den Nöten der östlichen deutschen \nGrenzbevölkerung nach Kräften abzuhelfen. \nAbg. Freiherr vo Rheinbaben (D. Vp.) meint, es komme auf \ndie Belebung der Gesamtwirtschaft an, nicht auf eine einseitige \nHilfe für die Landwirtschaft. Wer grundsätzlich jeden Handels \nvertrag mit Polen bekämpft, der versperrt damit den Weg für \neine dauernde Gesundung der ostdeutschen Wirtschaft. \nFormell besteht zwar kein Junctim zwischen Osthilfe und \nDeckungsvorlagen, aber tatsächlich ist es doch vorhanden. \nDas Reich kann dem Osten doch nicht helfen, wenn ihm nicht \ndie nötigen Mittel zur Sanierung der Reichskasse bewilligt \nwerden. \nAbg. Hoernle (Komm.) bezeichnet die Vorlage als eine Hilfs \naktion für den Grossgrundbesitz und zugleich als einen imperiali \nstischen Voistoss gegen Sowjetrussland. \nDie Beratung wird hierauf unterbrochen, um die am Sonn \nabend \nzurückgestellten Abstimmungen \nnachzuholen. \nDas Gesetz über die Fälligkeit der Aufwertungshypotheken \nund das Gesetz über die Bereinigung der Grundbücher werden \nnach Ablehnung der Aenderungsanträge in dritter Lesung end \ngültig angenommen. \n \n\nCharakter der deutschen Note ergeht. In Paris glaubt man näm \nlich schon jetzt zu wissen, dass die deutsche Antwort \neine Unterstützung der These Mussolinis darstelle, der die \nFrage der Revision der Friedensverträge zur Erörterung \nstellen wolle. \nBekanntlich hat die italienische Regierung bereits am 7. Juli \nauf das Memorandum Briands geantwortet, das von der Diplo \nmatie Mussolinis einer scharfen Kritik unterzogen worden ist. \nItalien hat nämlich in seiner Antwort in mehr als deutlicher \nSprache gefordert, dass das System der politischen Vorherrschaft \nder Siegermächte, wie es leider jetzt noch im Völkerbund be \ngünstigt werde, beseitigt werden müsse, um den Zustand abso \nluter Gleichberechtigung unter den europäischen Staaten herzu \nstellen. Dies sei nach der Ansicht der italienischen Regierung \nnur möglich, wenn die Friedensverträge dem Geiste der Gleich \nberechtigung angepasst würden. Diese Gedankengänge der \nitalienischen Antwort haben in Frankreich eine ausserordent \nliche Missstimmung hervorgerufen, die zu einer verschärften \nSpannung der Beziehungen zu Italien geführt hat. \nEs kann natürlich keine Rede davon sein, dass die deutsche \nRegierung sich das Vorgehen Mussolinis zum Muster genommen \nhat, um einen politischen Vorstoss gegen Frankreich einzu \nleiten. Wenn Mussolini sich neuerdings als der grosse „Frie \ndensfreund“ aufspielen will und sich für die Rechte der be \nsiegten Nationen einsetzt, so weiss man in Deutschland gut genug, \nwas man von den Phrasen Mussolinis zu halten hat, dessen Politik \nin Südtirol wahrhaftig nicht als ein Ausdruck der Achtung \ngegenüber den besiegten Völkern angesehen werden kann. \nAber das Prinzip der Wiederherstellung der Gleichberechtigung \nauch der besiegten Völker verlangt es dringend, \ndass die deutsche Regierung in aller Offenheit auf das Miss \nverhältnis hinweist, \n \n\naber Lügner sind, schalten sie für diesen wichtigen Posten aus. \nSo kommt es“, vollendete der Philosoph seufzend, „dass kein \nMensch im Besitz der Wahrheit ist.“ \nViel passabler scheint mir die Erklärung, die der zweite, \nein Mediziner, mir gab. „Sie wissen vielleicht,“ sagte er mit \nder — übrigens typischen — arroganten Betonung aller Natur \nwissenschaftler, „dass das menschliche Gehirn von tiefen \nFurchen, den sogenannten Gehirnrillen, durchzogen ist Die \nFunktion der Gehirnrillen ist durchaus unbekannt. Man weiss \naber, dass je tiefer die Rillen, desto grösser der Verstand ist \nMan weiss ferner, dass in diesen Rillen sich Wasser befindet \nLiegt es also nicht nahe, anzunehmen, dass die Gedanken der \nMenschen in diesem Wasser baden? Ich könnte mir vorstellen, \ndass, wenn die Rillen sehr tief sind, wie dies bei klugen Men \nschen der Fall ist, die neuen Gedanken, die ja noch gar nicht \nrichtig schwimmen können, in diesen Rillen ertrinken. Daran \nliegt es gewiss, dass gerade die klugen Menschen oft von einer \nso auffallenden geistigen Sterilität sind. Die einzigen, die im \nstande wären, Gedanken aufzunehmen, sind eigentlich die \nDummen mit ihren kleinen Gehirnrillen. Sie können es aber \nwiederum nicht, weil sie so dumm sind. „So kommt es,“ voll \nendete er schadenfroh, „dass kein Mensch im Besitz der Wahr \nheit ist.“ \nWenn man vom Rathaus kommt, ist man klug. Hätte ich diese \nmedizinische Erklärung zu der Zeit schon gewusst, als mir die \nDame in der Gesellschaft die Vorzüge des Mannes, der in aller \nMunde ist, auseinandersetzte, so hätte ich stolz geschwiegen. Ich \nhätte mir gesagt: „Wozu mit euch diskutieren? Eure Gedanken \nsind im Wasser eurer eigenen Gehirnrillen ertrunken. Ihr seid \ntote Seelen.\" So aber machte ich den Versuch, die anderen von \nder Richtigkeit meiner Ansichten zu überzeugen. Und so musste \nich es erleben, dass sie, die eigentlich tot waren, mich selber be \ngruben. Alle hackten sie auf mich ein. Kennen Sie dieses Ge \nfühl des lebendig von Toten Begrabenwerdens? Eine Leichen \ndecke von schiefen Urteilen, unrichtigen Begriffsbestimmungen, \naugenblicks geborenen Improvisationen senkt sich auf sie \nherab, die Ignoranz zündet eine Kerze an, die das Halbdunkel \nihres Pseudowissens durch das Ganzdunkel ihrer Beschränktheit \nzu erhellen sucht, eines ahnungslosen Knaben Wunderhorn \nbläst iu ästhetischem Moll Goethe-Zitate, bis einer, der geblendet \nist und sich deshalb für einen Bimsen an Kraft hält, die festge \nfügten Säulen der Logik und Vernunft schliesslich zum Einsturz \n \n \n\n \n\nAngenommen wird auch die Entschliessung, wonach die Zins \nerhöbung für die Aufwertungshypotheken nicht auf die Miete: \nabgewälzt werden darf. Es folgt die Abstimmung über \ndas Gesetz über den endgültigen Reichswirtschaftsrat. \nIn der namentlichen Schlussabstimmung werden für die Vor \nläge 234, dagegen 162 Stimmen abgegeben bei zwei Stimm \nenthaltungen. Gegen die Vorlage haben auch die Deutsch \nnationalen gestimmt. \nPräsident Löbe stellt fest, dass durch die Abstimmung di \nErfordernisse für die Annahme eines verfassungsändernden G< \nsetze« nicht erfüllt seien. Die Vorlage sei also \nabgelehnt. \nHierauf folgt die dritte Beratung des Gesetzes über d! \nVermahlung von Inlandsweizen. \nDer sozialdemokratische Antrag, der die Brotgewichts \nkontrolle in das Gesetz einfiigen will, wird in namentlicher \nAbstimmung mit 200 gegen 190 Stimmen bei 8 Stimm \nenthaltungen angenommen. \nDas so geänderte Gesetz wird dann im Hammelsprung mit 21 \ngegen 146 Stimmen der Sozialdemokraten und Kommunisten b \neiner Stimmenthaltung angenommen. \nUm 7.15 Uhr vertagt sich das Haus auf Dienstag, 3 Uhr. A \nder Tagesordnung steht die Deckungsvorlage, die zweite B \nratung des Weingesetzes und die zweite Beratung der Hilf \nleistungsanträge zur Neuroder Grubenkatastrophe und d \nWeiterberatung der Osthilfe. \n \n\ndas durch die Friedensverträge und ihre einseitige Auslegu \nseitens der Siegermächte in den Beziehungen der europäisch \nVölker eingetreten ist. Mit grösserer Berechtigung als d \nfaschistische Italien macht sich das demokratische Deutschla \nzum Sprecher der besiegten Länder, die im Interesse des Fr \nden« verlangen, dass den politischen Ungerechtigkeiten, sow \nsie immer noch bestehen, in Europa ein Ende gemacht wird. \n \n\nGreisin gesteht Mord \nNach 35 Jahren \nHALBERSTADT, 14. Juli \nEin nicht alltäglicher Vorgang hat in dem Dorfe Lang \nstein bei Halle grosse Aufregung verursacht. Im Jahre II \nfand man den Rentier Hartmann, der 65 Jahre alt war, tot \nseinem Bette auf. Er hatte einen Schuss in der rechten Schl« \ndie linke Hand hielt noch den Revolver. Es schien Selbstm \nvorzuliegen, obwohl die Lage des Revolvers mit der Einschi \nstelle nicht recht in Einklang gebracht werden konnte, N \n■l'A Jahrzehnten hat jetzt die Ehefrau Hartmann, die \nneunzig Jahre alt ist und in einem Damenstift in Zerbst I \nauf dem Sterbebett ausgesagt, dass sie ihren Mann ersehe« \nhabe. \nDer Grund zur Tat wird folgendermassen angegeben: H \nmann war in zweiter Ehe verheiratet; seine zweite Frau \nseine frühere Wirtschafterin. Aus erster Ehe hatte er z \nTöchter, deren eine er infolge ihrer Heirat zugunsten ge: \nFrau enterbt hatte. Später wurde er anderen Sinnes und w< \ndas Testament umstossen, zu welchem Behufe er sich ei \nNotar aus Halberstadt bestellte. Am Morgen dieses Tages wi \nHartmann erschossen aufgefunden. Frau Hartmann erbte sei \nzeit 72 Morgen Acker, deren Erträgnisse ihr in den 35 Jal \nzugeflossen sind. \nDer oldenburgische Ministerpräsident von Finekb ist in Sk \nalen, wo er zur Kur und Erholung weilte, an einem Lungenle \ngestorben. Er stand im 71. Lebensjahre und war seit sii \nJahren oldenburgiscber Ministerpräsident \n \n\nbringt und sie unter einem Regen von Gedankensplittern \ngräbt... \n„Aber was wollen Sie denn?“ rief die Dame mir zu. „ \nder Mann entdeckt bat, ist ja geradezu das Ei des Kolumbus! \nDa gab ich es auf, für meine Ueberzeugupg von der Nie \nkeit des Mannes, der in aller Leute Mund ist, weiter zu käm] \nEs mag dies vielleicht feige gewesen sein. Aber zweifellos \nmeine Feigheit das grösste Opfer, das ich meiner Ueberzeu \nbringen konnte. Denn sie verhinderte mich, für meine U< \nzeugung weiter einzutreten. \nAuf dem Heimwege musste ich erbittert an das Ei \nKolumbus denken. Wie war doch die Geschichte? — Kolui \nfragte die Herren in Genua, ob sie imstande seien, ein 1 \nauf die Spitze zu steilen, dass es nicht umfalle. Und a \nniemand konnte, schlug er einen Pol des Eis so fest auf \nTisch des Hauses, dass die Spitze sich abstumpfte und di \nselbstverständlich in dieser Lage stehen blieb. \nWie kann nur, fragte ich mich, ein Mann von der Bede, \ndes Kolumbus sich zu solchen Narreteien hergeben? Denn gi \nsogar, es wäre ein Problem, ein Ei auf die Spitze zu stelle \nwäre die Lösung, die er gibt, doch keine Lösung. Denn \nman die Spitze des Eis abstumpft, ist wiederum keine f \nda, auf die man das Ei doch stellen sollte. \nUnd bei aller Hochschätzung des Kolumbus empfand ich \neine gewisse Genugtuung — es ist schamhaft, sich zu so \ninferioren Regungen bekennen zu müssen! —, dass Amerika \nnach ihm genannt worden ist. Es erhielt nämlich seinen Ni \nwie ich zur allgemeinen Bildung mitteile, auf Veranlassen \nin Florenz lebenden deutschen Gelehrten Waldseemüller, \nAmerigo Vespucci. \nHerr Waldseemüller! Welche Motive Sie auch immi \ndieser Tat veranlasst haben, ich danke Ihnen für die Genügt \ndie Sie mir verschafften! \nWer das schwierige Problem, ein Ei auf die Spitze zu s! \ndamit löst, dass er die Spitze des Eis stumpf macht lind \ndas Problem selber stumpf macht, kann mir nicht impon \nund mag er auch Amerika entdeckt haben. Dass ihm die | \nMasse zujubelt, die ja nur abgestumpfte Problem-Eier schl \nkann —. damit will ich mich gern abfinden. \nGestatten Sie, hochverehrter Herr Waldseemüller, dai \nIhrem Namen diese Betrachtung mit der schuldigen Ehr \nwidme. \n \n\nVor der Antwort an Briand \nHeute Ueberreichung der deutschen Note an Frankreich — Pariser Beklemmungen "
    }
}