{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "15",
        "NewspaperNumber": "329",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brünings ABWEG.« Parlamentarismus \nDer Reichskanzler will die Steuern mit Artikel 48 verordnen ! / Trotz parlamentarischer Möglichkeiten \nJastizministerielle Bedenken / Heraus mit der Sprache! / Deutschnationale Erpresserpolitik \n \n\nHeute nachmittag soll im Reichstag die zweite \nLesung der Steuervorlagen stattfinden. Das Kabi \nnett hat heute nacht sehr lange beraten, über seine \nBeschlüsse breitet die Regierung vorläufig noch \nstrengstes Stillschweigen, aber es verlautet immer \nbestimmter, dass, wenn nach den Erklärungen der \nParteiführer keine Mehrheit für die Steuervorlagen \nzu erwarten ist, der Reichskanzler auf die Weiter \nberatung aller Vorlagen und Anträge verzichten \nund die Gesetze auf Grund des Artikels 48 der \nReichsverfassung in Kraft setzen will. \n* \nHerr Brüning will diesen Abweg vom Parlamentarismus \neinschlagen, obwohl er die parlamentarischen Möglich \nkeiten noch nicht ausgeschöpft hat. Mit zunehmender Deut \nlichkeit hat jetzt jeden Tag das Zentralorgan der deutschen \nSozialdemokratie erklärt, dass die Sozialdemokratie bereit \nist, sich auf parlamentarischem Wege an der Verab \nschiedung der Steuergesetze zu beteiligen. Aber Herr \nBrüning ist „von Kopf bis Fuss ganz auf rechts eingestellt“. \nEr hat jede Verbindung nach links abgelehnt und ist den \nDeutschnationalen nachgelaufen. Die Quittung erhält er \nheute in der deutschnationalen Presse. Dort wird über \neinstimmend „von massgebender deutschnationaler Seite“ \nkategorisch erklärt: „Die Lösung des Zentrums von der \nKoalition in Preussen sei die Voraussetzung für ein Zu \nsammenarbeiten der Regierung mit den Deutschnatio \nnalen.“ Jene Rechtskreise, die Herr Brüning umbuhlte, \n \n\nkennen keine sachlichen Argumente. Sie kümmert nicht \ndie Not der Finanzen und das schreiende Elend der Ar \nbeitslosen. Für sie ist die Not des Landes eine Machtfrage. \nSie setzen dem Kanzler den Daumen aufs Auge und das \nKnie auf die Brust! Friss Vogel oder stirb! Aber Herr \nBrüning zieht aus einer solchen Erpresserpolitik nicht die \nklaren legalen Konsequenzen. Er sucht nicht die Ver \nbindung mit der bewilligungsbereiten Sozialdemokratie, \nsondern er irrt in die dunklen Gefilde der Notverordnungs \ngesetzgebung, die bei präsentem Reichstag und der klaren \nMöglichkeit parlamentarischer Mehrheitsbildung ein ge \nfährliches Präzedenz darstellt. Die Deutschnationalen \nhaben durch ihre Taktik offenbar diesen Präzedenzfall her \nbeiführen wollen. Er ist zukünftig ein gefährliches In \nstrument aller Politiker, die auf Abenteuer ausgehen. Es \nmuss heute schon festgestellt werden, dass der Zentrums \nkanzler Dr. Brüning und sein Kabinett schuldig an allen \nFolgerungen sind, die sich aus einem etwaigen Missbrauch \ndes Verordnungsrechtes ergeben. Aber auch die Parteien, \ndie die so zustande gekommenen Steuergesetze im Reichs \ntage nicht aufheben werden, tragen ihr Teil an der Mit \nverantwortung. Herr Brüning will im Falle der Aufhebung \nseiner Verordnungen durch den Reichstag oder bei An \nnahme eines Misstrauensvotums den Reichstag auflösen. Es \nwäre schon ein Jammer, wenn aus Wahlangst sich irgend \neine Partei dazu bereitfände, gegen ihre wohl erwogene \nUeberzeugung zu stimmen. \nZu allem Heberfluss verlautet, dass das Rechtsgut \nachten des Staatssekretärs Joel vom Reichsjustizministe \nrium die schwersten Bedenken gegen die Verordnung von \n \n\nSteuern durch Artikel 48 hegt. Der Kanzler wird sich \nheute Nachmittag darüber zu äussern haben. Heraus mit \nder Sprache! Das deutsche Parlament und darüber hin \naus das deutsche Volk hat ein Recht darauf, das Gutachten \ndes Reichsjustizministeriums in vollem Umfange kennen \nzulernen. \nJedenfalls werden schon die nächsten Stunden deutlich \noffenbaren, wohin die Regierung steuert. Es ist nur er \nforderlich, sie noch einmal mit allem Ernste vor einem \nWege zu warnen, der die Grundlagen der Gesetzmässig \nkeit antastet. \nLetzte Meldung \naus dem Reichstage \nReichskanzler Dr. Brüning wird heute nachmittag hei der \nzweiten Beratung der Deckungsvorlagen im Reichstage das Wort \nzu der angekündigten Erklärung nehmen, die einen letzten Appell \nan das Parlament enthält. Da die Deckungsvorlagen erst als \ndritter Punkt auf der Tagesordnung der um 3 Uhr nachmittags \nbeginnenden Sitzung stehen, wird kaum vor 5 Uhr nachmittags \nmit der Kanzlerrede zu rechnen sein. \nNach dem Kanzler werden die beiden Oppositionsparteien, \nSozialdemokraten und Deutschnationale, sprechen; für die \nRegierungsparteien wird voraussichtlich eine gemeinsame Er \nklärung von einem Vertreter des Zentrums abgegeben werden. \nEs ist durchaus möglich, dass schon nach dem Verlauf dieser \nDebatte, also noch vor den Abstimmungen der zweiten Lesung, \ndie Regierung Zusammentritt, um sich über den Erlass von Steuer \nnotverordnungen auf Grund des Artikels 48 schlüssig zu machen. \nEine Auflösung des Reichstags ist bisher von der Regierung nicht \nins Auge gefasst worden. \n \n \n\n \n \n\n \n\nSchüsse, Totschlag, Messerstecherei \n \n\nDie Liste der Rowdy-Prozesse wächst \n \n\nSachverständige Hitler—Frick? \nIn der heutigen Verhandlung gegen die 18 Nationalsozialisten \nwegen des Schiessüberfalls in Röntgental stellte Rechtsanwalt \nDr. Kurt Becker den Antrag, als „Sachverständige“ Adolf Hitler, \nden Hauptmann von Pfeffer, den obersten Führer der Sturm \nabteilungen in München, und den thüringischen Minister Frick \nzu laden. Es solle bewiesen werden, dass die Sturmabteilungen \nim Gegensatz zu der Annahme der Anklage und vielfach auch \nder Oeffentlichkeit planmässige Uebertülle ablehnen und nur \nin solche aus Notwehr gegenüber Provokationen gezogen würden. \nFerner verlangte der Verteidiger die Abhaltung eines Lokal \ntermins. \n \n\nfür ein Darlehen erhalten. In meinem Schreck habe ich nun da \nmit blind um mich gestochen.“ \nVors.: „Und dabei stachen Sie einem Menschen in die Brust.“ \nA n g e k 1.: „Ich wusste nicht, dass ich jemand gestochen habe.“ \nErst zu Hause sei ihm das Blut auf der Klinge aufgefallen. Er \nhabe das Messer dann seiner Wirtin gegeben. Zu dieser Dar \nstellung des Vorfalles hält ihm der Vorsitzende vor, dass er doch \nzu Parteifreunden bemerkt hätten: „Dem hab ich’s aber tüchtig \ngegeben.“ \nTotschlag an Stahlhelmmann \nFRANKFURT, a. 0., 15. Juli. \nVor dem hiesigen Schwurgericht begann die Verhandlung \ngegen die fünf Fürstcnwalder Arbeiter, die am 29. Mai d. J. den \n \n\nBuchhalter Rüdiger von Massow bei einer Stahlhelmfeier ange \ngriffen und niedergeschlagen haben. Der Hauptangeklagte, der \n40jährige Max Behnkc, soll den todbringenden Dolchstich auf den \nStahlhelmmann geführt haben. Im ganzen sind 19 Zeugen geladen. \nBei der Vernehmung der Angeklagten ergab sich, dass ausser \ndem Hauptangeklagten, der schon Vorstrafen wegen Diebstahls \nund Körperverletzung aufweist, auch zwei weitere Angeklagte \nvorbestraft sind. Behnke bestritt, während des Tumults über \nhaupt in Massows Nähe gekommen zu sein, wurde aber vom \nVorsitzenden darauf hingewiesen, dass er vor dem Amtsrichter \ndas Gegenteil zugegeben habe. Der Zeuge Morn aus Demnitz, \nein Teilnehmer bei dem Stablhelm-Sportsonntag, sowie ein \nanderer der überfallenen Stahlhelmer, Landwirt Gerhard aus \nSteinhöfel, bekundeten, sie hätten deutlich gesehen, wie Behnke \ndas Messer zog und auf Rüdiger von Massow einstach. \nDer Staatsanwalt beantragte gegen Behnke 10 Jahre Zucht \nhaus wegen Totschlags und 10 Jahre Ehrverlust, gegen Schmattek \nund Juresch je 2 Jahre Gefängnis, gegen den 20 jährigen Jähde \nin Anbetracht seiner Jugend 1 Jahr Gefängnis, gegen Zerner \nI wurde die Anklage fallen gelassen. \n \n\nRechtsanw. Dr. Sack erklärte, dass er die beiden ersten An \nträge abzulehnen bitte. Diese Beweisanträge mögen politisch \ninteressant und parteipolitisch nützlich sein, hätten aber für die \nBeweisaufnahme wenig Wert und Bedeutung. Dagegen könnte \nein Lokaltermin vielleicht von Bedeutung sein. \nStaatsanwaltschaftsrat Stenig schloss sich dem Standpunkt von \nDr. Sack an und beantragte aber auch, einen Lokaltermin ab \nzulehnen. Sachverständige darüber, ob die Angeklagten in Not \nwehr gehandelt haben, brauche man nicht, denn darüber habe \ndas Gericht zu entscheiden. \nDas Schwurgericht beschloss nach längerer Beratung, die \nLadung von Adolf Hitler, Hauptmann von Pfeffer und Minister \nDr. Frick als unerheblich abzulehnen. Es unterstellte als wahr, \ndass die nationalsozialistischen Sturmtrupps Ueberfälle auf poli \ntische Gegner nicht unternehmen „dürfen!“ Die Frage der Ab \nhaltung eines Lokaltermins wurde zurückgestellt. \nDas Gericht trat dann in die Vernehmung des angeklagten \nBuchbinders Wiese ein. \n \n\nEine andere Nazi-Bluttat \nDie Erstechung des Zeitungshändlers Heimbürger \n \n\nIm Schwurgerichtssaal des Berliner Landgerichts II wird \nheute gegen sieben weitere Nationalsozialisten wegen schweren \nLandfriedenbruchs und Totschlags verhandelt. \nAm Freitag, den 16. Februar, wurde vor dem nationalsozia \nlistischen Versammlungslokal „Ameise\" in der Hauptstrasse der \nZeitungshändler Heimbürger von dem Nationalsozialisten \nWestenberger, der Postuniform trug, erstochen. Der Sturm \ntrupp 4 aus Wilmersdorf und der Sturmtrupp 9 aus Schöneberg \nhatten sich vor dem Lokal „Ameise“ in Schöneberg verabredet, \nangeblich, weil sie einen Ueberfall der Kommunisten auf dieses \nihr Versammlungslokal befürchteten. Heimbürger verkaufte \nkommunistische Zeitungen. Er hatte sich vor den anstürmenden \nNationalsozialisten in das Lokal „Rathauseck“ geflüchtet. \n \n\nDie Nationalsozialisten bedrängten den Wirt und erklärten \nihm, dass sic sein Lokal stürmen würden, wenn er dem \nZeitungshändler weiter Schutz gewähre. Heimbürger musste \ndaraufhin das Lokal verlassen und wurde erstochen. \n \n\nDie Verhandlung unter dem Vorsitz des Landcsgerichts- \niirektors Schneider begann mit der Vernehmung des Ange- \ndagten Westenberger, eines blassen jungen Mannes. \nVors.: Wussten Sie, zu welchem Zweck Sie in die „Ameise \nkommen sollten? . ... . . . .. \nA n g e k 1.: Nein, ich habe das Restaurant überhaupt nicht \ngekannt. Ich wusste auch nicht, dass sich dort immer Sturm \nabteilungen aulhielten. .... . . .. \nVors.: Ich sage Ihnen glatt, dass ich Ihnen das nicht \nglaube. Sie sind doch selbst S.-A.-Mann. \nWestenberger schildert darauf die Vorgänge. Er will sein \nMesser gezogen haben, um sich gegen die Menschenmasse vor \nihm zu verteidigen. ...... . . \nVors.: „Zu einem Spaziergang gaben Sie ein Messer bei \nsich gehabt?“ \nAngekl.: „Das habe ich von einem Kameraden als Pfand \n \n\nMacDonald-Krise durch Indien-Krise? \nKonservative und Liberale wollen an der Konferenz teilnehmen \n \n \n\n \n\nLONDON, 15. Juli. (Eigener Bericht.) \nWährend die Meldungen aus Indien beruhigend lauten, ist \nplötzlich die Gefahr aufgeiauebt, dass die indische Krise in \nLondon zu einer Regierungskrise führen kann. Die Konserva \ntiven und Liberalen verlangen nämlich, auf der englisch-indischen \nKonferenz vertreten zu sein, während MacDonald bei aller bis \nherigen Zurückhaltung auf dem Standpunkt zu stehen scheint, dass \ndie Regierung die volle Verantwortung auf dieser Konferenz zu \ntragen habe. Diese Ansicht wird von den Indern geteilt. Sollte \ncs zu einem Misstrauensvotum gegen das Kabinett in dieser An \ngelegenheit kommen, so kann die Lage kritisch für MacDonald \nwerden. Allerdings dürften jetzt die Versuche verdoppelt wer \nden, die indische Frage, wenn nur irgend möglich, aus dem Lon \ndoner Parteienkampf fernzuhalten. \nHinter diesem Konflikt steht in Wirklichkeit der Simon- \nBericht. Dieser Bericht ist von den Konservativen und Liberalen \nmit Begeisterung aufgenommen, von einem Teil der Arbeiter \npartei dagegen scharf kritisiert worden. Auch dem Vizekönig \nvon Indien scheint der Bericht nicht weit genug gegangen zu \nsein. Die Konservativen und Liberalen fürchten jetzt, dass der \nSimon-Bericht auf der kommenden Konferenz mehr oder weniger \n \n\nals akademisches Instrument beiseitegestellt werden, wenn sie \nvon der Konferenz ausgeschlossen würden. Nach aussenhin be \ngründen sie diese Stellungnahme damit, dass Indien nur dann \n„überparteilich“ behandelt werden könne, wenn alle drei Par \nteien auf der kommenden Konferenz vertreten seien. Die Re \ngierung versucht augenblicklich, Zeit zu gewinnen. Die für \ngrmoen angesetzte Debatte im Oberhaus wurde auf nächste \nWoche verschoben. Im Unterhaus drückte Mac Donald gestern \nseine Abneigung aus, das indische Problem vor den Ferien zur \nSprache zu bringen. Die Konservativen geben sich aber hiermit \nnicht zufrieden, sondern haben durch ihren indischen Ausschuss \nbereits gestern eine Entschliessung aufgesetzt, derzufolge alle \ndrei Parteien auf der Konferenz vertreten sein müssen. Die \nLage wird noch dadurch' erschwert, dass MacDonald gerade in \nderartigen Prestigefragen ausserordentlich empfindlich ist. Die \nBlätter drücken sich zwar heute noch nicht mit Zurückhaltung \naus; doch schliessen sie die \nMöglichkeit eines Misstrauensvotums und einer Regierungs \nkrise vor den Parlamentslcrien \nnicht völlig aus. \n \n \n\n \n\nUm den Abbau der Arbeitszeit \nVerhandlungen in der Metallindustrie \nlieber den Vorschlag der Unternehmer, die Arbeitszeit für \ndie Angestellten in der Berliner Metallindustrie um 20 Prozent \nabzubauen, begannen heute mittag 2 Uhr die Verhandlungen \nzwischen dem Verband Berliner Metallindustrieller und den am \nTarifvertrag beteiligten Angestelltenorganisationen. \nDie A. E. G. hat ihren Angestellten erklärt, die Arbeitszeit \num 10 Prozent abbaucn zu müssen, um die Entlassung von 1000 \nAngestellten zu verhindern. Die Siemens-Betriebe wollen sogar \ndie Arbeitszeit um 15 Prozent verkürzen. Der Verband Berliner \nMetallindustrieller hat darauf die Forderung erhoben, in den \nGross-, Mittel- und Kleinbetrieben einen Abbau der Arbeitszeit \nund damit des Lohnes um 30 Prozent vornehmen zu können. Für \ndie Gewerkschaften ist die Situation sehr schwierig, denn die \nBerechnungen der Metallindustriellen lauten darauf hinaus, dass \n \n \n\n \n\neigentlich 6000 Angestellte in der Berliner Metallindustrie zur \nzeit überflüssig seien. \n \n\nHindenburg - Absage \nfür die Rheinlandfeiern wegen weiterbestehenden \nStahlhelmverbots \nDer Reichspräsident hat seine Teilnahme an den Be \nfreiungsfeiern in Koblenz, Trier und Aachen sowie in \nWiesbaden abgesagt und diese Absage in einem Schreiben \nan den prcussischcn Herrn Ministerpräsidenten begründet \nmit der Nichtaufhebung des Stahllu-lmverbots für das \nRheinland. \n \n\n.J. "
    }
}