{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "16",
        "NewspaperNumber": "330",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gerechtigkeit und Gleichheit \nVoraussetzungen der europäischen Befriedung / Deutschlands Antwort an Briand \n \n \n\n \n\nPARIS, 15. Juli. (Eigener Bericht.) \nDer deutsche Botschafter von Uoesch hat, wie angekündigt, \nheute nachmittag um 15 Uhr Briand am Quai d'Orsay die Antwort \nder deutschen Regierung auf das Memorandum der französischen \nRegierung über den europäischen Staatcnbunil übergeben. Wie \ndie deutsche Botschaft dazu mitteilt, schloss sich an die Ueber- \ngabe eine längere Unterredung über die Möglichkeiten und Aus \nblicke für die Gestaltung einer Zusammenarbeit unter den euro \npäischen Staaten an. \n* \nDie Antwort der deutschen Regierung auf das Briand- \nMemorandunt, die jetzt, nachdem schon eine grosse Reihe anderer \neuropäischer Staaten zu den Vorschlägen der französischen Re \ngierung Stellung genommen hat, in Paris überreicht worden ist, \numfasst etwa 5% Schreibmaschinensetten. \nAn die Spitze ihrer Antwort hat die deutsche Regierung die \nGrundsätze der Gerechtigkeit und der Gleichheit als Voraus \nsetzungen einer wirklichen europäischen Befriedung gestellt und \ndie Ausschaltung jeder Spitze gegen andere Länder und Kontinente \nbetont. Von diesen grossen Grundgedanken ausgehend nimmt \ndann die deutsche Antwort die Gelegenheit wahr, im einzelnen \nihren Standpunkt zu der Frage des europäischen Zusammen \nschlusses darzulegen und zu klären. Dabei macht sich das deut \nliche Bestreben bemerkbar, die Verengung des grossen Problems, \nwie sie in dem Briandschen Memorandum, beeinflusst durch die \nfranzösischen Sonderinteressen zum Ausdruck kommt, wieder \nauszudehnen und den Rahmen des Ganzen so weit zu stecken, \ndass die Gesamtheit der europäischen Probleme erfasst und ihre \nZusammenhänge mit der Weitpolitik und der Weltwirtschaft in \nVerbindung gebracht werden können. Demgemäss heisst es in \nder deutschen Antwort: \n„Es bedarf zunächst der Feststellung, welche Gegenstände der \ninternationalen Beziehungen für eine spezifisch europäische Rege \nlung in Betracht kommen. Bei der Prüfung dieser Frage muss \nmit grösster Sorgfalt vorgegangen werden. Jede Spitze gegen \nandere Länder und Kontinente ist zu vermeiden. \nDie Wechselwirkung zwischen den europäischen und den \naussereuropäischen Ländern ist auf manchen Gebieten stärker \nals die Wechselwirkung innerhalb Europas. \nSolche interkontinentalen Beziehungen einschränken zu wollen, \nwäre verfehlt. Es darf nicht geschehen, dass einzelne europäische \nLänder der europäischen Zusammenarbeit entfremdet werden. \nDazu kommen die Schwierigkeiten, die sich aus der staatsrecht \nlichen und zollpolitischen Verbindung einzelner europäischer \nStaaten mit aussereuropäischen Gebieten ergeben. \nEin europäisches Programm müsste daher materiell und \ngeographisch so elastisch wie möglich gestaltet werden. \nAuch der Ausschluss solcher europäischen Länder, die nicht dem \nVölkerbund angehören, wie Russland und die Türkei, wider \nspräche der bisher mit Recht geübten Praxis.“ \nWeiter wird betont, dass Deutschland wohl für sich in An \nspruch nehmen kann, dass es infolge seiner geographischen Lage \nwie seiner politischen Situation die Mängel der gegenwärtigen \neuropäischen Struktur am stärksten empfindet und demgemäss \nan ihrer Ueberwindung das grösste Interesse hat. Deutschland \nsieht deshalb auch am klarsten, welche Probleme es sind, die \ndabei im Vordergrund stehen: die Fragen der Sicherheit, der \nAbrüstung und der nationalen Minderheiten. Diese Auffassung \nist schon an den verschiedensten Stellen deutscherseits zum Aus \ndruck gebracht worden. Trotzdem betont die deutsche Regie \nrung jetzt nochmals besonders in ihrer Note: Alle Versuche \neiner Besserung der politischen Lage in Europa werden davon \nabhängen, dass \ndie Grundsätze der vollen Gleichberechtigung, der gleichen \nSicherheit für alle und des friedlichen Ausgleichs der natür \nlichen Lebensnotwendigkeiten der Völker zur Anwendung \nkommen. \nWo bestehende Verhältnisse diesen Grundsätzen widersprechen, \nmüssen wirksame Mittel für ihre Aenderung gefunden werden. \nEs wäre aussichtslos, ein neues Europa auf einem Fundament \naufbauen zu wollen, das der lebendigen Entwicklung nicht stand \nhalten würde. \nDie politische Priorität, wie sie von Briand dargelegt worden \nist, wird von der deutschen Regierung anerkannt, gleichzeitig \naber darauf hingewiesen, dass, unabhängig von politischen Er \nwägungen, auf rein wirtschaftlichem Gebiet zweifellos Möglich \nkeiten zu einer engeren Zusammenarbeit gegeben sind, die nicht \nunbedingt von der vorherigen Schaffung politischer Sicherheiten \nabhängig gemacht werden können. An dieser Stelle der deut \nschen Antwort wird die Kritik an den Briandschen Vorschlägen \nam deutlichsten. Dabei wird die wirtschaftliche Seite der Frage \n \n \n\n \n\nbesonders herausg^hoben und in diesem Zusammenhang gesagt: \n„So notwendig es ist, dass die Regierungen selbst das euro \npäische Problem in die Hand nehmen, so könne doch Regierungs- \ninassnahmen allein dem notleidenden Europa nicht helfen. \nEs wird weite Gebiete geben, wo die Wirtschaft selbst di» \nAufgabe in Angriff nehmen muss. \nDie unmittelbare Verständigung bestimmter Wirtschaftszweige \nauf privatwirtschaftlicher Grundlage bleibt ein Arbeitsfeld, dem \nin der Neuordnung des wirtschaftlichen Europa ein wichtiger \nPlatz anzuweisen ist. Sache der Regierungen wird es bleiben, \nihre gemeinsame Wirtschaftspolitik mit dem freien Spiel der \nKräfte in Einklang zu bringen. \nBei wirtschaftlichen Fragen dürfen militärische Gesichts \npunkte nicht in den Vordergrund gestellt werden. \nSonst würden wichtige Gruppen der Erzeugung von der Ver \nständigung ausgenommen bleiben und dem Ziele einer zweck \nmässigen Arbeitsteilung schwere Hemmnisse in den Weg gelegt \nwerden. Es müssen alle Folgen in Betracht gezogen werden, die \nsich aus der besonderen Lage einzelner Länder, namentlich aus \nihrer sozialen Struktur und aus ihrer durch den Krieg bedingten \nfinanziellen Gesamtbelastung ergeben.“ \nDas starke Uebergewicht der wirtschaftlichen Notwendig \nkeiten, das die deutsche Regierung bei der beabsichtigten Neu \nregelung der europäischen Verhältnisse betont, kommt auch in \nden Teilen der deutschen Antwort zum Ausdruck, die sich \nmit den \nWechselwirkungen zwischen einem europäischen Programm \nund den aussereuropäischen Ländern \nbefassen. \nEs ist selbstverständlich, dass auch den organisatorischen \nFragen des europäischen Zusammenschlusses in der deutschen \n \n\nFalsche Propheten \nEs ist nicht verwunderlich, wenn die ständig \nwachsende Arbeitslosigkeit und das damit verbundene Elend \nder Massen auch private Initiative hervorrufen, die ihrerseits \nmit Vorschlägen zur Bekämpfung der Not aufwartet. Eine der \nartige Bewegung aus dein Volke heraus ist gerade in der \nDemokratie nicht zu entbehren. Eine andere Frage ist die, ob \nman nun gleich den in Deutschland so sehr beliebten Weg be \nschreiten und eine neue Organisation gründen muss. Mit der \nartigen, oft überflüssigen Gebilden sind wir ja reichlich ge \nsegnet, und auch der neugegründete Reichsverband der Arbeits \nwilligen und Freunde E. V. wird erst beweisen müssen, ob er \neine Existenzberechtigung hat. Was man bis jetzt von dieser \nOrganisation auf einem informatorischen Zwecken dienenden \nEmpfang gehört hat, war jedenfalls nicht vielversprechend. Es \nwar angekündigt, dass neben den Zwecken und Zielen der \nOrganisation, die, kurz gesagt, darin bestehen, laut zu verkün \nden, dass die Arbeitslosen „Arbeitswillige“ sind, auch das \nArbeitsbeschaffungsprogramm der Organisation dargelegt werden \nsollte. Bedauerlicherweise jedoch geschah dies nicht; man be \nschränkte sich vielmehr auf allgemeine Stichworte, deren tat \nsächlicher Gehalt sich bei genauerer Prüfung entweder als \nnicht neu oder als undurchführbar darstellte. Um sich ein ab \nschliessendes Bild von der neuen Organisation machen zu kön \nnen, wird man abwarten müssen, was ihr Programm, das auf \neiner in diesen Tagen stattfindenden Kundgebung verkündet \nwerden soll, nun tatsächlich Positives bringt. Man wird auch \ndann erst sagen können, ob es sich hier um Idealisten handelt, \ndie glauben, mit einem monatlichen Mitgliedsbeitrag von \n25 Pfennig eine machtvolle Organisation schaffen zu können, \noder um — falsche Propheten! K. \n \n\nBlum verklagt Coty. Der französische sozialistische Deputierte \nLeon Blum hat den Besitzer des „Figaro“ und des „Ami du \nPeuple“, Coty, wegen beleidigender Verleumdung verklagt. Im \n„Ami du Peuple“ war Blum beschuldigt worden, aus persönlichen \nGründen die Debatte über das Petroleumabkommen im Parla \nment verhindert zu haben. Da die unberechtigten Behauptungen \ntrotz der wiederholten Berichtigung Blums nicht zurückgenommen \nwurden, hat Blum jetzt die Klage eingereicht. \n \n\nBF.RLni. Amtlicher Bericht vom Aclilachtvlelimarkt. (Für \n1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: 1370 Rinder, darunter \nOchsen 292, Bullen 453, Kühe und Färsen 625, Kälber 2950, Schafe 6420, zum \n \n \n\n \n\nAntwort breiter Raum gegeben ist. Dabei wird betont, dass def \nVölkerbund unter den europäischen Bestrebungen nicht leiden \ndarf und weiter ausgeführt: \n„Es sollte keine europäische Absonderung eingeleitet werden, \ndie andere Gruppenbildungen im Völkerbund nach sich ziehen \nkönnte. \nBei jeder Art engeren europäischen Zusammengehens wird \ndaher die Wirkung auf den Völkerbund genau zu überlegen \nund nötigenfalls dem Urteil des ganzen Bundes zu unter \nbreiten sein. \nDies gilt um so mehr, als sich der Völkerbund mit seinen \nwichtigsten Aufgaben, die universalen Charakter haben, immer \nnoch im Anfangsstadium befindet, so dass alles darauf ankommt, \nihn in der Richtung dieser Aufgaben zu stärken und deren \nLösung vorwärts zu treiben. Auch bei grundsätzlicher Ueberein- \nstimmung in dieser Sorge um den Völkerbund wird man ernst \nlich bezweifeln müssen, ob ihr praktisch Rechnung getragen \nwerden kann, wenn man \nvon vornherein besondere Organe für die europäische Ge \nmeinschaftsarbeit schaffen wollte. \nKeinesfalls sollte in denjenigen Fragen die bereits den Gegen \nstand von Völkerbundsarbeiten gebildet haben oder bilden, eine \nAenderung der organisatorischen Methode vorgenommen \nwerden.“ \nIm Schlussabsatz erklärt die deutsche Regierung, dass sie \nsich vorerst auf diese grundsätzlichen Bemerkungen beschränken \nwill, und dass sie hofft, dass auf der Herbsttagung des Völker \nbundes wertvolle Anregungen zur weiteren Behandlung des \n( Problems gegeben werden, die dann das Material zu einer ein \ngehenden Aussprache und zu einer Verhandlungsbasis geben \nwerden. \n \n\nSchlachthof direkt 682, Schweine 9788. zum Schlachthof direkt seit letztem \nViehmarkt 2204. Auslandsschweiue 262. Pie Preise sind Marktpreise für \nnüchtern gewogene Tiere und schliessen sämtliche Spesen de« Bändels ah \nStall für Fracht, Markt- und Verkaufskosten, Umsatzsteuer sowie den natür \nlichen Gewichtsverlust ein, müssen sich also wesentlich über die Stalinreise \nerheben. Marktverlauf: Bei Rindern glatt, bei Kälbern ruhig, schwere Kälber \nvernachlässigt, bei Schafen und Schweinen glatt, Schluss ahflauend. I. Rin \nder: Ochsen, vollfleischige ausgemästete höchsten Schlachtwerts, jüngere \n61—413. sonstige volifleischige, jüngere 58—60. fleischige 55—58, gering ge \nnährte 48—52 Bullen: jüngere vo! fleischige höchsten Schlachtwerts 57—58, \nsonstige volifleischige oder ausgemästete 50—57, fleischige 53—55, gering \ngenährte 50—53. Kühe: jüngere vollfleischige höchsten Schlachtwerts 43 bi.s \n48, sonstige volifleischige oder ausgemästete 37—42, fleischige 30—35, gering \ngenährte 20—28. Färsen (Kalbinnen): volifleischige ausgemästete höchsten \nSchlachtwerts 54—57, vollfleischige 50—53, fleischige 44—18. Fresser: massig \ngenährtes Jungvieh 34—48. II. Kälber: beste Mast- und Saugkälber 66—70, \nmittlere Mast- und Saugkälber 53—65, geringe Kälber 40—50. 111. Schafe; \nMastlämmer und jüngere Masthammcl, Stallmast 66—67. mittlere Mastlämmer, \nältere Masthammel 60—64. gut genährte Schafe 47—50, fleischiges Schafvien \n50—60, gering genährtes Schafvieh 35—45. IV. Schweine: Fettschweine über \n300 Pfund Lebendgewicht 65—66, volifleischige Schweine von zirka 240 bis \n300 Pfund Lebendgewicht 65—68, volifleischige Schweine von zirka 200 bis \n240 Pfund Lebendgewicht 66—68, volifleischige Schweine von zirka 160 bis \n200 Pfund Lebendgewicht 65—67. \n \n\nDie „Berliner Volkszeitung“ \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne \nmentspreis einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlich te Pf. im voraus zahlbar, durch die Post 2,5* RM monatlich incl. \n36 Pf. Postgebühr exki. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen-Pretse: Die 12gesp. Zeile 86 Pf., für \nkleine Anzeigen: d. Wort 16 Pf„ d. fettgedr. Wort 26 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—19, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f. d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61, Blttcherstr. 69, Fcnnstr I, Fidicinstr 9, \nFrankf. Alice 286 u. 316, Greifswaldcr Str 197. Gr. Frankf. Str. 89, Kochhann \nstrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr, 135, Pots \ndamer Str 33. Rathenower Str. 3, Rheinsberger Str. 79. Rosenthaler Str 48. \nSchiffbauerdamm 2, Schönhauser Allee 144, Turmstr 61. Wiener Str 16, \nZimmerstr 59; Charlottenburg: Kaiserdamm 20, Kantstr 34, Nürnberger \nStr. 25-26, Scharrenstr. 39, Tauentzienstr. 2; Cöpenick: Schloßstr. I; Friedenau; \nRheinstr. 19; Halensee-Grunowaid: Lohnincr Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfeldo West: Carlstr 12; Neukölln berliner Str 41, Hermann \nstrasse 93-94. Kaiser-Friedrich-Str : i. Niederschöneweide: Brückenstr 22; \nPankow Bornholmer Str. I; Schöncherg Hauptstr 23-24. Martin Lutherstr 9; \nSpandau: Breite Str. 47; Steglitz: SchloBstr 32; Tegel: Berliner Str 12; Tempel- \nhof: Berliner Str 147; Treptow Graetzstr 61, Weissensce: Berliner Allee 247 \n(Antonpl ); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a 0.: \nRegierungsstr. 4a; Potsdam: Brandenburger Str 23; Stettin: Mönchenstr 61 \nn i Chefredakteur: Otto Nuaciake \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und dis Beilagen: \nAlfred MUller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mosse. Berlin. Hierzu 2 BeiblHtter, \n. lliMiie: „Illustrierte Film-Zeitung“ \n \n \n\n \n\n( netter » Kornette} \nHtnats-TIioater \nLiesch lohnen. \nAbonnements-Anmeldungen \nfür die Spielzeit 1 »30/31 \n(Beginn I. September) \nwerden auch während der Theater \nferien entgegengenommen: \na) für die StaatsoDcrn und das Staat \nliche Schauspielhaus vom Abonne \nmentsbüro Berlin W. 56, Oberwall- \nßtrasse 22. Fernspr. Merkur 9024. \nb) für das Staatliche Schillertheater \nvom Abonnementsbüro Berlin-Char \nlottenburg, Orolmanstr. 70. Fernspr. \nSteinpl. 6715. \n \n\ni Direktion Max Reinhardt ■ \nDeutsches Theater \n8 Uhr D 2 Weidendamm 5201 \nPhaea \nvon Fritz von Unruh. \nRegie: Max Reinhardt. \nMusik: Friedrich Hollaender. \nDie Komödie \nJ 1 Bism. 241417516. \nTHKlIch SV4 Uhr: \nWie werde ich reich und glücklich? \nEin Kursus ln 11 Abteilungen \nvon Felix Joarhimson. \nMusik von Misrha Spoliansky. \n \n\n■ Theater l.d. Behrenstr. 53-54 \n8 '!- Mein Vetter Eduard \n,:hr Schwank m Ralph Arthur Roberts \nD Lilien, Böhlin. Dörr, Frank, Isentl, \nMermino, Mothes, Sponholtz, Voss. \n \n\nMetropol-Theater \nTäglich 8^ Uhr: \nMichael Bohnen in \nMit Dir allein . . . \nSonntag 4; Mit Dir allein. Kl. Pr. \nTheater des Westens \nTäglich 8H Uhr: \nDas Land d. Lächelns. \nD. Sensationserfolg v. Franz Lehär. \nSonnt 4: D. Land d. Lach. Kl. Pr. \n \n\nRenaissance-Theater \n| Tel. Steinplatz 6780. 9 Uhr: \nDie Wunder-Bar \nvon flerczeg und Farkas. \nMusik: Robert Kätscher. \nBerliner Prater s °rZü\" n - \nKastanienallee 7—9. Humboldt 2246 \nGroller Kindertag \nGroßer Variettteil, eine entzück. Burleske \nPr \" Das Dreimäderlhaus \nSingspiel i.3Akt. Mus.nach FranzSchubert \n \n\nRudolf Mosse-Wochenendfahrten \n \n\nln den Spreewald, L\" L \nGebietes. Jeden Sonnabend. Preis 19,50 RM. \nNur eintägige Sonntagsfahrt 14,50 RM. \n■v« __t_ M Ä .der Perle der Mark, mit \nNactl Neuruppin/ Dampferfahrt nach der \nRuppiner Schweiz. Jeden Sonnabend. \nPreis 19,00 RM. \nNur eintägige Sonntagsfahrt 12,00 RM. \nPreise verstehen sich einschl. Uebernachtung, voller \nVerpflegung (ohne Getränke) u.sonstiger Leistungen. \nAusführliche Programme und Teilnehmerkarten sind \nzu haben im Rudolf Mosse - Haus (Erdgeschoss), im Reisebüro \nRudolf Mosse sowie in allen Berliner Rudolf Mosse - Filialen. \n \n\nVolksbühne, Theater a. BUlowpIatz \nD. 1 Norden 2946 \n8‘| 4 : Der fröhliche Weinberg \nvon Carl Zuekmayer. \n \n\n— Leasing-Theater 8>4 — \nWeidendamm 0846, 2797. \nDer Faun \nvon Edward Knoblauch. \nPaul Henrkels, Harry Halm, \nTraute Flamme. Thea Grodtczinskv, \nmmmmmmm Hedwig WaPgel. \n \n\nKomische Oper 87 2 \nPaul Ileldemann in \nDie Frau ohne Kuss \nKollo - Operette mit «rlt Haid. \n \n\nR \n \n\nose-Thcater, Gr. Frankf. Str. 132 \nTelef. Alex. 3422 u. 3494 \n8.15 Uhr: Die andere Seite. \nLiartcnbühnc: \n5,30 Uhr; Konzert u. Bunter Teil. \n8.15 Uhr \"Verliebte Leute. \n \n\nPLAZa \n \n\nTRgl. 5 u. S“ \nSannt. 2,5u.8 ls \nE 4. Alex. 8066 \nOscar Sabound Lotte Werkmeister \nin der Szene „Beim 6Tage - Rennen“ \nmit Original-Krücke usw. \n \n\n4 gebr. Klaviere \n2 elektrische Klaviere \n8 e h r billig, auch gegen Raten \nzahlungen abzugeben. \nLeipzig.Pianoforte- u. Phonolafabriken \nHupfeid - Gebr.Zimmermann fl.-G. \nBerlin \nPotsdamer Str. 27. Kurfürst 96 0. * \n \n\nrichienen \nVerl. Sie Prospekt \nvom Verlage \nRudolf Mosse. Berlin SW 100 (Rudolf Mosse-Haus) \n \n\nRudolf Mosse-Code/Supplement*' \n \n\n217 ollen. Stellen \nfür gewerbliche« \nPersonal wurden \nhierinderZeitvom \n1. bis 15. luli \naulgeschrieben \n \n\nAkSeiismakfü' \n \n\nPreis der Anzeigen \nIm Arbeitsmarkt \n80Pf. fUrdie 22 mm \nbreite Zeile. Min \ndestpreis einer \nAnzeige 1.60 Mark \n \n\nCMännliche Personen ) \nLohnende Tätigkeit \n(Inden Intelligente \nredegewandte Herren \nleuch nebenberuflich) eis \nAbonnenten* Akquisiteur« \nfür eine grosse Berliner Tageszeitung \nMeldungen mit Legitlmätionspepieren \nNehtltzen.tr. 341211, morg S'-j Uhr * \nC- » Metallgewerbe - ») \nMetalldreher a. Armaturen verl. \nSchuhmacher, Hasenheide 119. \n(■»■»■» Schneider \nJ« MatMobDe «rStt Ua«chke, Aokerstc.45, \n \n\nDocto Harn kump. kft. Korn, Fehrbel- \nlUfdlCjUalll linerstr. 56. Hmb. 6319. \n \n\nZuschn. m. Schn.-Stamm f. Lederjack., \nev. Freiz., ges. Zobel, Orolmanstr. 27. \n \n\nFuttermacherin, \nTaschenmacherin \nfür Ulster, Hcrrcnkonf. erster \nStepper, I. Ilandriiiherln. \nHecoves O. m. b. II., \nNeue Friedrichstr. 38—40. \n \n\nGewandter, jüngerer \nZuschneider \nfür Herrenkonfektion wird per sofort \nnach auswärts gesucht. Ausführl. Off. \nmit Zeugnisabschr. und Bild u. Kg*t. \nL. 972 durch Rudolf Mosse, \nBerlin« Köaigbtr, 19, \n \n\n(•♦»» Bügler »»•») \nBügler, Schn.a.W. Lefebre,Linienstr.l55 \n- »Schuhmacher ♦ - -) \nStepperin auf Reiseschuhe verl< \nPnllsadenstr. 15. H. I r. \n \n\nStepperin auf Repar. u. Aenderun- \ngen sucht Tnlland, Oranicnstr. 131« \n(» » » » Tischler » » » ») \n \n\nMaschinen, Hobelbänke, Werkzeuge, \nZink, Furnierböcke, Zwlnecn, \nKnechte, neu und gebraucht, billig. \nHeinrich Gennit. Warschauerstr.41.* \n \n \n"
    }
}