{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "16",
        "NewspaperNumber": "330",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 16. Juli 1930 - 78. Jahrgang Nr. 330 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\nlö Plenm \n \n\nMit .. llnterhaltunqs BlatT \nlHoden=2eitung^^Sporf= Zeitung \nfilm-Leitun g ( [Fy\\ Wausuüartenitg. \nTechn.Zeitung X^ZuJ UlfeblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nLondoner \nSiug- \ningikon- \nkurrenz \nm Schau* \nlenster \n \n \n\n \n\nüberlegungspause für BRÜNING \nDie überraschende Stahlhelm-Entgleisung Hindenburgs \n \n\nES WIRD VERHANDELT! \nAber der Kanzler überlässt die Initiative den Parteien! \n \n\nBrüning und Uindenburg \nO. N. Im Reichstag sind gestern die Würfel über die \nneuen Deckungsvorlagen wider Erwarten noch nicht ge \nfallen. Der Herr Reichskanzler hatte zwar wieder einmal \nemphatisch betont, dass die Zeit der Reden und Verhand \nlungen vorüber sei, aber am Abend empfing er die Führer \nder Sozialdemokratie Dr. Breitsrheid und Hermann \nMüller zu neuen Verhandlungen. Und das war gut so. \nHerr Brüning sollte daraus nur lernen, dass starke Worte, \nbesonders wenn man sie oft braucht, nichts anderes sind, \nals ein tönendes Erz oder eine klingende Schelle. Was \nwar inzwischen geschehen? Nach der Kanzlerrede und \nnach einer technischen Verhandlungspause wiederholte \nder Sozialdemokrat Keil in aller Form das Angebot seiner \nPartei, an einer augenblicklichen und einer dauernden \nSanierung der Reichsfinanzen mitzuwirken. Im Gegen \nsatz hierzu erklärte der Fraktionsführer der Deutsch \nnationalen Dr. Oberfohren kaltschnäuzig, dass seine Partei \nbei ihrer früheren, also ablehnenden, Stellung verharre. \nDie Abstimmung über den grundlegenden Artikel 1 ergab \ndaraufhin auch die eindeutige Situation, dass die Deutsch \nnationalen zusammen mit Kommunisten und National \nsozialisten diesen Artikel ablehnten, während die Sozial \ndemokratie durch Stimmenthaltung seine Annahme er \nmöglichte. Der Vizepräsident Esser schlug daraufhin die \nVertagung auf heute vor. Da die Reichstagssitzung heute \nerst um 3 Uhr beginnen wird, so ist genügend Zeit für \nweitere Verhandlungen. Wird Herr Brüning sie nützen? \nSeine gestrige Aussprache mit den sozialistischen Führern \nwar kurz und im wesentlichen informatorisch. Herr \nBrüning verliess gleich darauf das Haus, und nur zwischen \nden Parteiführern fanden noch kurze Besprechungen statt. \nAber die Situation ist vollkommen klar. Herr \nBrüning kann eine parlamentarische Mehrheit für die \naugenblickliche Sanierung der Reichsfinanzen haben, und \ner braucht den gefährlichen Weg der Verordnung von \nSteuern auf Grund des Artikels 48 nicht zu gehen — wenn \ner und sein Kabinett wollen. Aber will Herr Brüning? \nDie Sozialdemokatie hat ihm, wie gestern ihr Redner Keil \nzutreffend sagte, durch ihre Abstimmung eine Ueber- \nlegungspause gegeben. Der Kanzler muss sich bis heute \nnachmittag überlegen, ob er die Verantwortung dafür \nübernehmen will, vom geraden Wege der Verfassung ab \nzuirren oder den Weg zu gehen, den Sinn und Wortlaut \nder Verfassung vorschreiben. \nWarum zaudert Herr Dr. Brüning? Bestehen etwa \nBindungen und Versprechungen, von denen die Oeffent- \nlichkeit nichts weiss? Ist der Kanzler in ein Netz von Be \nstrebungen verstrickt, die gestern zur allgemeinen Ueber- \nraschung durch den Hindenburg-Brief an Braun offenbar \nwurden? Der Reichspräsident hat in einem Briefe an den \npreussischen Ministerpräsidenten, der nicht die Gegen \nzeichnung des Reichskanzlers trägt und der in einem \nreichlich schroffen Ton abgefasst ist, seine Zusage zu \nrückgezogen, das befreite preussische Rheinland zu be \nsuchen. Er geht nach der bayerischen Pfalz und nach \nRhein-Hessen, will aber den grössten Teil des befreiten \nGebietes, das preussische Rheinland, boykottieren. Er be \ngründet diesen ungewöhnlichen Schritt mit der Behaup \ntung, Preussen habe entgegen seiner Zusage das Stahl \nhelmverbot für Rheinland-Westfalen nicht rückgängig ge \nmacht. Der alte Herr ist natürlich in diesen Fragen ebenso \neinseitig wie falsch informiert worden. Das Verbot ist \nseinerzeit gemeinsam von der preussischen und der \nReichsregierung erlassen worden. Es musste auf Grund der \nbestehenden Gesetze ergehen, weil der Stahlhelm mili \ntärische Hebungen im neutralisierten Gebiet abgehalten \nhat. Gleichwohl war die greussische Regierung bereit, \n \n \n\n \n\nIm Anschluss an die Reichstagssitzung fand eine Reihe hoch \npolitischer Besprechungen statt. Zunächst empfing der Reichs \nkanzler Brüning die Abgeordneten Koch-Weser und Meyer-Berlin \nund gab ihnen Aufklärungen über den Brief des Reichs \npräsidenten, wobei er versicherte, dasser sich bemühen werde, \nzwischen dem Reichspräsidenten und der preussischen Regierung \nzu vermitteln. \nDann fand auf Veranlassung des Abgeordneten Esser eine \nBesprechung statt, zu der dieser die sozialdemokratischen Führer \nHermann Müller und Dr. Breitscheid und den Reichskanzler \nBrüning eingeladen hatte. In dieser Besprechung wurde über \ndie Möglichkeiten einer Verständigung mit den Sozialdemokraten \nverhandelt, die vor allem Gewicht auf ein Entgegenkommen bei \nden sozialpolitischen Gesetzen legten. Im Anschluss hieran be \nsprachen sich die Vertreter der Regierungsparteien unterein \nander, wobei der Abgeordnete Esser in einer längeren Unter \nredung dem Abgeordneten Hermann Müller von dem Verlaufe \ndieser Besprechung Kenntnis gab. In diesen Verhandlungen \ndürfte über eine etwaige Erhöhung des Zuschlags zur Ein \nkommensteuer auf 8 (statt 5) Prozent, vom Pensionskürzungs \ngesetz und von Aenderungen an den Versicherungsnovellen die \nRede gewesen sein. Am späten Abend fand noch eine zwanglose \n \n\neiner Aufhebung des Verbots näherzutreten, wenn die \nStahlhelmführer nicht weiter leugnen und Garantien für \ndie Zukunft geben. Aber die Herrschaften haben sich \nhinter ihr Ehrenmitglied Hindenburg geflüchtet, und der \nReichspräsident hat unter dem Einfluss unverantwort \nlicher Ratgeber sich dazu verleiten lassen, der preussischen \nBevölkerung am Rhein seinen Unmut über die preussische \nRegierung entgelten zu lassen. Wir veröffentlichen auf der \ndritten Seite unserer Zeitung seinen Briefwechsel mit dem \npreussischen Ministerpräsident und das übrige Material. \nEs geht daraus zur Genüge hervor, dass Preussen bis zur \nGrenze des Möglichen zu gehen gewillt ist. Aber der \nHindenburg-Brief ist ein politisches Signal! Er zeigt blitz \nlichtartig, dass es gewissen dunklen Kräften gelungen ist, \nden Reichspräsidenten für eine Aktion gegen die gegen \nwärtige preussische Regierung zu engagieren. Es ist sicher \nkein Zufall, dass gestern früh die gesamte deutschnationale \nPresse Herrn Brüning die Mitarbeit der Deutschnationalen \nin Aussicht stellte, — sofern das Zentrum die Preussen- \nKoalition sprenge! \nDer Reichskanzler Brüning versichert, von dem \nHindenburg-Brief nichts gewusst zu haben. Man kann \nihm das glauben. Die reaktionären Drahtzieher haben \nzwar Herrn Brüning irgendwie auf die Rechtslinie fest \ngelegt, aber er wie auch der Reichspräsident sind hier \noffenbar die Schachfiguren in einem Spiel, das von ganz \nanderen Leuten gespielt wird. Das aber hat uns gerade \nnoch gefehlt, dass die verantwortlichen Männer der deut \nschen Republik von unverantwortlichen Drahtziehern be \neinflusst werden. Ein persönliches Regiment ist in der \nparlamentarischen Demokratie schlechthin unerträglich. \nWir haben immer den grössten Respekt vor der Gewissen \nhaftigkeit und Pflichttreue des Reichspräsidenten gehabt. \nAuch dort, wo er sich durch seine althergebrachten Auf \nfassungen und Ueberlieferungen in ebenso romantischen \nwie unpolitischen Auffassungen verlor, konnte man sich \ndamit begnügen, seinen Auffassungen die der politischen \nTatsachen entgegeuzustelleu. Aber es ist jetzt Pflicht, \n \n \n\n \n\nAussprache zwischen einzelnen Vertretern der Regierungs \nparteien statt. Heute soll eine neue Parteiführerbesprechung, \neventuell unter Beteiligung der Sozialdemokraten, stattfinden. \nEine Verständigung gilt aber — namentlich wegen der Haltung \nder Deutschen Volkspartei und der Wirtschaftspartei — sowohl \nden Sozialdemokraten wie den Regierungsparteien für unwahr \nscheinlich. Trotzdem soll der Versuch gemacht werden, wobei \naber kennzeichnend ist, dass die Regierung den Versuch den \nParteien überlässt. \nDemokraten gegen persönliches Regiment \nDie demokratische Reichstagsfraktion teilt mit: \n„Das Schreiben des Reichspräsidenten an den Ministerpräsi \ndenten Braun rief in der Fraktionssitzung der Demokratischen \nPartei schweres Befremden hervor. Der Reichsminister Dietrich \nwurde alsbald in die Fraktionssitzung gerufen und begab sich aus \nder Sitzung unmittelbar zum Reichskanzler, um ihn um Auf \nklärung zu ersuchen. Die Fraktion bereitet eine Interpellation \nvor. Die Abgg. Koch-Weser und Meyer sind beauftragt worden, \nnoch während des Plenums eine persönliche Rücksprache mit \ndem Reichskanzler herbeizuführen, zu der sich der Reichskanzler \nbereit erklärt hat.“ \n \n\neinmal offen auszusprechen, dass das Bureau des Reichs \npräsidenten eine Politik auf eigene Faust treibt. War \nes schon eine überaus peinliche Ueberraschung, dass der \nAufruf des Reichspräsidenten und der Reichsregierung, \nder aus Anlass der Rheinlandräumung im Bureau des \nReichspräsidenten entworfen wurde, mit keinem Worte \nStresemanns und der übrigen Vorkämpfer der Be \nfreiungspolitik gedachte, so hat auch diesmal das gleiche \nBureau wieder Oel ins Feuer gegossen. Noch gestern \nabend wurden durch das halbamtliche Wolff-Bureau Nach \nrichten lanziert, die mit den Tatsachen nicht im Einklang \nstehen. Es ist notwendig, dass das geheime Netz zerrissen \nwird und die Fäden blossgelegt werden. Herr Dr. Brüning \nhätte allen Anlass, diese Arbeit zu leisten und sich selber \nvon allen etwaigen Verstrickungen freizumachen. Es \nwird überaus aufschlussreich sein, wie er sich heute ver \nhält. Lehnt er die Offerte der Sozialdemokratie ab und \nbegibt er sich auf die schiefe Ebene des Ausnahmeartikels, \ndann kann kaum noch daran gezweifelt werden, dass er \ndies auf Grund von Bindungen hin tut, die der Oeffent- \nlichkeit nicht bekannt sind. Dann muss ihm und dieser \nPolitik der unverantwortlichen Dunkelmänner der \nschärfste Kampf angesagt werden. \n \n\nDie Pensionskürzung für Doppelverdiener \nDer Haushaltsausschusa des Reichstages hat gestern das Ge \nsetz über die Pensionskürzungen im wesentlichen entsprechend \ndem sozialdemokratischen Entwurf angenommen. Der entschei \ndende Artikel lautet: \nBezieht ein Ruhegehaltsempfänger, der nicht im Reichs- oder \nin einem sonstigen öffentlichen Dienste im Sinne des § 57 Nr. 2 \ndes Reichsbeamtengesetzes verwendet wird, neben seinen Ver \nsorgungsgebührnissen ein weiteres steuerbares Arbeitseinkom \nmen, so wird das Ruhegehalt um die Hälfte des Betrages ge \nkürzt, um den das Arbeitseinkommen den Betrag von 6000 Reichs \nmark jährlich übersteigt. Den Ruhegehaltsempfängern stehen \nversorgungsberechtigte Hinterbliebene gleich. An Stelle des \nRuhegehalts tritt das Witwen- und Waisengeld. \nDie Bestimmungen des Gesetzes gelten auch für die ehe \nmaligen Beamten von Reichsbahn, Reichsbank und Gemeinde. \n \n \n"
    }
}