{
    "Year": "1930",
    "Month": "07",
    "Day": "16",
    "NewspaperNumber": "330",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "■ \n \n\nHindenburgs Brief - Brauns Antwort \nDer Reichspräsident boykottiert das Rheinland, weil Preussen das Stahlhelmverbot nicht aufhob' \nDer Rückfall ins persönliche Regiment \n \n \n\n \n\nHindenburg an Braun \nDer Reichspräsident hat seine Teilnahme an den Befreiungs- \nfciern in Koblenz, Trier und Aachen sowie in Wiesbaden ab \ngesagt und diese Absage in folgendem Schreiben au den Preussi- \nsehen Ministerpräsidenten begründet: \n„Sehr geehrter Herr Ministerpräsident! \nIhre Einladung zur Teilnahme an der Befreiungsfeier der \nPreussischen Staatsregierung in Koblenz am 22. Juli habe ich \ndurch mein Schreiben vom 5. Juli angenommen. Meine Zusage \nerfolgte in der Voraussetzung, dass das Verbot des Stahlhelm, \nBund der Frontsoldaten, in Rheinland und Westfalen, das ich, \nwie Sie wissen, nach eingehender Prüfung des Tatbestandes als \nunberechtigt und dem Sinne des Gesetzes zuwiderlaufend be \nzeichnen muss, bis dahin aufgehoben sei, und auch dieser Ver \nband der alten Soldaten an den Befreiungsfeiern teilnehmen \nkönne. Sie haben zwar die Aufhebung dieses Verbotes, für die \nsich auch die Reichsregierung inzwischen verwandt hat, wieder \nholt in Aussicht gestellt, trotz wiederholten Erinnerns sie aber \nbisher nicht verfügt. \nStatt dessen hat der preussische Minister des Innern in seinem \ndem Herrn Reichskanzler abschriftlich übermittelten Schreiben \nvom 14. Juli 1930 dem Stahlhelm für die Wiederzulassung in \nRheinland und Westfalen Bedingungen gestellt, aus deren Ver \nlangen und Formulierung ich entnehmen muss, dass Sie und \ndas Preussische Staatsministerium meinem von der Reichsregie \nrung unterstützten Wunsche nicht zu entsprechen gesonnen sind. \nDamit schliessen Sie den Stahlhelm, Bund der Frontsoldaten, \nvon der Teilnahme an den Rheinland-Befreiungsfeiern aus und \nmachen es den in dieser Organisation vereinigten alten Front \nkämpfern unmöglich, in geschlossener Formation mich zu be- \ngriissen, während alle anderen Verbände bei allen Veranstaltun \ngen, die aus Anlass der Räumung stattfinden, zugelassen sind \nund in grosser Zahl auftreten. Diese ungleichmäßige Behand \nlung ist für mich unerträglich. Ich kann es mit meiner ver \nfassungsmässigen Pflicht zur Ueberparteilichkeit nicht verein \nbaren. an Befreiungsfeiern teilzunehmen, von denen ein Teil von \nStaatsbürgern durch ein — nach meiner Auffassung nicht be \ngründetes — Verbot ihrer Organisation ausgeschlossen ist. Ich \nhabe mich daher zu meinem Bedauern entschließen müssen, \nmeine Ihnen unter dem 5. Juli erteilte Zusage zur Teilnahme an \nder preussischen Befreiungsfeier in Koblenz rückgängig zu \nmachen; aus dem gleichen Grunde habe ich auch meine in Ver \nbindung mit der Reise nach Koblenz geplanten Besuche in Trier, \nAachen und Wiesbaden abgesagt und so lange verschoben, als \n.die vorerwähnten Gründe bestehen. \n \n\nOm Ihrem Wunsche, Herr Reichspräsident, auf Wieder \nzulassung des Stahlhelm in den Provinzen Rheinland und West \nfalen entgegenzukommen, hat der Herr preussische Minister des \nInnern mit meinem Einverständnis dem Bundesamt des Stahl \nhelm gegenüber mit Schreiben vom 14. Juli 1930 die Wieder \nzulassung der in diesen Provinzen aufgelösten Gruppen dieser \nVereinigung in Aussicht gestellt. In diesem Schreiben, auf das \nauch Sie, Herr Reichspräsident, Bezug nehmen, hat der Herr \npreussische Minister des Innern zum Ausdruck gebracht, dass \ner gegen eine Neubildung der aufgelösten Gruppen des Stahl \nhelm in den Provinzen Rheinland und Westfalen keine Bedenken \ngeltend machen würde, wenn ihm von der Bundesleitung des \nStahlhelm bindende Zusicherungen für eine künftige, den be \nstehenden Gesetzen nicht zuwiderlaufende Betätigung gegeben \nwürden. Zu einer solchen Forderung bestand Veranlassung, da \nan der Ernsthaftigkeit der Versicherungen des Stahlhelm auf \nGrund seiner bisherigen Haltung berechtigte Zweifel gehegt wer \nden mussten, die nur durch besondere Zusagen der verantwort \nlichen Bundesführer beseitigt werden können. Eine Antwort des \nStahlhelm auf das Schreiben des Herrn preussischen Ministers \ndes Innern ist jedoch bisher nicht eingegangen. \nIhre Auffassung, Herr Reichspräsident, dass die Auflösung \ndes Stahlhelm in Rheinland und Westfalen dem Sinne des Ge \nsetzes vom 22. März 1921 (RGBl. 8. 235) zuw idcrluufe, vermag \nich mir nicht zu eigen zu machen. Ich stelle vielmehr fest, dass \ndie gesetzmässig zuständigen Stellen Preussens und des Reichs \nübereinstimmend das Verbot auf Grund einwandfreien und reich \nhaltigen Tatsachenmaterials erlassen haben. Es ist mir nicht be \nkannt, inwieweit Ihnen, Herr Reichspräsident, Material Vorge \nlegen hat, das zu dem in Ihrem Schreiben vom 15. Juli zum Aus \ndruck gebrachten Urteil führen konnte. \nIch wäre nach wie vor bereit, die Neubildung des Stahlhelm \nfür die in Rede stehenden Gebiete zuzulassen, falls ich die Ernst \nhaftigkeit der vom Stahlhelm gegebenen Zusicherungen anzu \nnehmen in der Lage wäre und infolgedessen die Gesetzmässigkeit \nseines künftigen Verhaltens als gewährleistet betrachten könnte. \nDies wäre möglich, wenn der Stahlhelm die von ihm geforderte \nErklärung, die lediglich der geltenden Gesetzeslage entspricht, \nabgäbe und damit von sich aus das Hindernis, das Ihrer Meinung \nnach Ihrer Teilnahme an den Befreiungsfeiern entgegensteht, aus \ndem Wege räumte. \nIch gebe der Hoffnung Ausdruck, dass es gelingen wird, die \nBedenken, die sich Ihrer Reise in das Rheinland entgegengestellt \nhaben, noch zu beheben, und dass es der Bevölkerung des \npreussischen Gebiets vergönnt sein wird, doch noch Sie, sehr \ngeehrter Her Reichspräsident, bei den Befreiungsfeiern begrüssen \nzu können. \n \n\nMit dem Ausdruck vorzüglicher Hochachtung! \ngez. von Hindenburg.“ \nDie Reise des Reichspräsidenten nach Speyer und der Pfalz \nsowie nach Mainz wird planmäßig stattfinden. Herr von Hinden \nburg geht also nur nach Bayern und Hessen, boykottiert aber \ndie preussischen Rheinlande. \nBraun an Hindenburg \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat der \npreussische Ministerpräsident Dr. Braun unter dem 15. Juli an \nden Reichspräsidenten das folgende Antwortschreiben gerichtet: \n„Hochverehrter Herr Reichspräsident! \nAus Ihrem Schreiben vom 15. Juli 1930 muss ich zu meinem \nBedauern ersehen, dass Sie Ihre Teilnahme an den rheinischen \nBefreiungsfeiern im preussischen Gebiet nunmehr von der Wie \nderzulassung der in den Provinzen Rheinland und Westfalen \naufgelösten Gruppen des Stahlhelm, Bund der Frontsoldaten e. V., \nabhängig machen. Ich empfinde dies um so schmerzlicher, als \ndadurch ein Missklang in die Befreiungsfeiern hineinkommen \nmuss, den ich, soweit es an mir liegt, gern vermieden sehen \nwürde. \n \n\nMit dem Ausdruck meiner besonderen Verehrung \n \n\nIhr sehr ergebener \n \n\ngez. Braun? \n \n\n* \n \n\nDie preussische Regierung verhehlt nicht ihr grösstes \nBefremden über das Schreiben des Reichspräsidenten, das \nin Ton und Form zu der Vermutung berechtige, man habe \nnicht den Wunsch gehabt, die Meinungsverschiedenheit \nauf dem Wege der Besprechung beizulegen. Die \npreussische Regierung bedauert das Vorgehen des Reichs \npräsidenten auch deshalb, weil nach wiederholten Be \nsprechungen, die der preussische Ministerpräsident mit \ndem früheren und dem jetzigen Reichskanzler, und auch \nmit dem Reichspräsidenten selbst, über das Verbot gehabt \nhat, jetzt gegebenenfalls eine Antwort des Stahlhelms \nbevorstand, die weitere Verhandlungen vielleicht ermög \nlicht hätte. Diese Antwort ist gestern abend noch ein \ngetroffen, und sie ist, im Tone jedenfalls, viel konzilianter \ngehalten als der schroffe Hindenburg-Brief. Wie schlecht \nHindenburgs Ratgeber den Reichspräsidenten informiert \nhatten, zeigt auch die Korrespondenz des preussischen \nInnenministers mit dem Bundesamt des Stahlhelms. \n \n \n\n \n\nLokaler Teil \nWenn man eine Reise macht, soll man nicht allein auf Berge, \nTäler, Meere, Kirchen, Museen und Speisekarten den Blick ge \nbannt richten. Man soll sich schleunigst eine Zeitung des Landes \nkaufen, die ersten Blätter Umschlagen und jenen Teil entfalten, \nüber dem etwa die Ueberschrift: „Lokaler Teil“ zu lesen ist. \nMan wird wohl einiges über die Sitten des Landes daraus ent \nnehmen. Aber das ist nicht die Hauptsache. Die Hauptsache \nist, dass man in allen „lokalen Teilen“ aller Zeitungen der Welt \nimmer — das gleiche findet. Man sieht, dass man eigentlich \nüberall zu Hause ist. Der „Lokale Teil“ ist so etwas wie ein \nEvangelium. Et ist ein heiliger Beweis dafür: dass alle Menschen \nBrüder sind. \nDa schlage ich eine italienische Zeitung auf. „Von der \nElektrischen überfahren.“ „Unter ein Auto gekommen.\" Ja, \nVor dem Auto oder unter dem Auto sind Italiener und Deutsche \ngleich. \nln Catania, in der Aclnastrasse. hat ein gewisser Mario Coco, \n24 Jahre alt, dem Mechaniker Sebastiano Savoca, 22 Jahre alt, \nin den Rücken geschossen. Der Verwundetc starb auf dem \n \n\nTransport ins Hospital. Coco gab vor der Polizei an, dass er \nschon seit Tagen beschlossen habe, den Savoca aus der Welt zu \nschaffen, denn dieser habe seine Schwester Caetana verführt und \nsich geweigert, sie zu heiraten. \nJa, das nennen wir Menschen „Ehre“ und „Eifersucht\". \nA ber hier lese ich wieder von einem Luigi Maccarone in Rom. \nMaccarone, ein ehemaliger Trambahnschaffner, hat sich in der \nM aceratastrasse ein ,,Geheimwissenschaftliches Kabinett\" er \nrichtet. Er war imstande, alle Krankheiten zu heilen. Kosten \npunkt 100 bis 1000 Lire. Besonders wertvoll waren seine \nDienste für unglücklich Liebende. Da gab es ein Miltelchen in \neiner Flasche, die in schwarzes Papier mit aufgemaltem „Stern \nmit Schweif“ eingepackt war. Wie die polizeiliche Analyse er \ngab, bestand die Flüssigkeit aus Ferrochinawein mit eimgen \nPflanzensäften, vor allem mit — Mohnsaft. Denn entweder sollte \ndas Mittel Liebe verschaffen, oder — sie vergessen machen. \nNun, auch dieser römische „Magier“ ist uns nicht unbekannt, \ner ist ein Bruder der vielen Berliner „Magier“. Und die Berliner \nDummköpfe werden — in Italien auch nicht alle. \nJa, ja, im „Lokalen Teil“ sind wir alle Brüder, nicht bloss \nin dem der Zeitungen, sondern auch in dem unserer eigenen \nPerson, Ibrahim Nierndl. \n \n\nWaentigs Brief \nDer „Amtliche Preussische Pressedienst“ veröffentlicht auch \nden Wortlaut des Schreibens, den der preussische Innenminister \nDr. Waentig unter dem 14. Juli 1930 an das Bundesamt des \nStahlhelms — Bund der Frontsoldaten — in Berlin gerichtet hat: \n„Der Herr preussische Ministerpräsident hat mir die an ihn \ngerichtete Eingabe Ihres Herrn 1. Bundesführers Seldte vom \n4. Juli 1930, in der die Bitte um Wiederzulassung des Stahl \nhelm in der Rheinprovinz und in der Provinz Westfalen aus \ngesprochen wird, zuständigkeitshalber übersandt. In der dieser \nEingabe beigefügten Zuschrift an den Herrn Reichskanzler vom \n23. Juni 1930 versichert der Herr 1. Bundesführer, dass der Stahl \nhelm sich nicht militärisch betätige, und dass bereits seit Jahren \neine Bundesanordnung betreffend Verbot militärischer Hebungen \nbestehe. Dabei vertritt die Bundesführung aber nach wie vor \ndie Auffassung, dass die Betätigung des Stahlhelm in den beiden \nwestlichen Provinzen, und zwar sowohl die urkundlich fest \ngestellten Vorbereitungen als auch die Hebungen am 21. und \n22. September 1929 im Raum von Werden—Kupferdreh—Langen \nberg und Kettwig—Velbert—Neviges keine nach dem Gesetz \nvom 22. März 1921 (RGBl. 8. 235) und seinen Ausführungs- \nbestimmungen verbotene militärische Beschäftigung dargestellt \nhabe. Diese Auffassung nimmt Ihren Erklärungen jedes Ge \nwicht. Der Wert Ihrer Versicherung über die künftige Beach \ntung der bestehenden Bestimmungen durch den Stahlhelm hängt \nvielmehr davon ab, dass die vom preussischen Staatsministerium \nvertretene Auffassung der Versicherung zugrunde gelegt wird. \nIch könnte mich deshalb nur dann entschließen, die Ver \nsicherung als geeignete Grundlage für eine Wiederzulassung \ndes Stahlhelm in Rheinland und Westfalen anzusehen, wenn sie \ndiesem Gesichtspunkt Rechnung trägt und mir gegenüber in \neiner Form erfolgt, die eine stärkere Bindung des Bundes an die \nZusage erkennen lässt. \nIn der Anlage lasse ich Ihnen eine solche Erklärung zu \ngehen mit dem Anheimstellen, sie durch die Herren Bundes \nführer Seldte und Düsterberg eigenhändig vollziehen zu lassen \nund mir einzureichen. \nIm Falle der Abgabe der Erklärung bin ich bereit, die Neu \nbildung des Stahlhelm in Rheinland und Westfalen nicht zu \nbeanstanden.“ \nWas der Stahlhelm unterschreiben sollte \nDie dem Schreiben beigelegte Erklärung hat den folgenden \nWortlaut: \n„Die Unterzeichneten beiden Bundesführer des Stahlhelm, \nBund der Frontsoldaten, geben hiermit namens des von ihnen \nvertretenen Bundes der preussischen Staatsregierung gegenüber \ndie folgende Erklärung ab: \n1. Die Bundesführer des Stahlhelm, B. d. F., bestreiten nicht \nmehr, dass die Vorgänge, die zu der Auflösung des Stahlhelm, \nB. d. F., in der Rheinprovinz und in der Provinz Westfalen durch \nVerfügung des preussischen Ministers des Innern vom 8. Ok \ntober 1929 geführt haben, eine nach dem Gesetz vom \n22. März 1921 (RGBl. S. 235) verbotene Befassung mit \nmilitärischen Dingen darstellten. \n2. Die Bundesführer des Stahlhelm, B. d. F., geben hiermit \ndie nachdrückliche Versicherung ab, dass eine den Vorschriften \ndes Gesetzes vom 22. März 1921 (RGBl. 8. 235) zuwiderlaufende \nBetätigung, namentlich auch die Ausbildung und Hebung der \nMitglieder im Waffenhandwerk und im Gebrauch von Kriegs \nwaffen sowie die Veranstaltung solcher oder ähnlicher Hebungen, \nwie sie zu der Auflösung vom 8. Oktober 1929 Anlass gegeben \nhaben, im Stahlhelm verboten ist. Der Stahlhelm, B. d. F., wird \nsich mit allen Mitteln dafür eiusetzeu, dass dieses Verbot restlos \nbefolgt wird, und dass Mitglieder, die dem Verbot zuwider \nhandeln, ohne weiteres aus dem Bunde ausgeschlossen werden. \n3. Die Bundesführer werden dafür Sorge tragen, dass im \nFalle der Wiederzulassung des Stahlhelm in der Rheinprovinz \nund in der Provinz Westfalen an die Spitze neu zu bildender \nLandesverbände und Unterorganisationen nur Personen gestellt \nwerden, die die Gewähr dafür bieten, dass die Anordnungen \nund Zusicherungen der Bundesführung wirklich befolgt werden.\" \n* \nWie der „Amtliche Preussische Pressedienst“ hierzu \nnoch mitteilt, bietet das Schreiben des Stahlhelms von \ngestern abend der preussischen Staatsregierung die Möglich \nkeit, mit dem Stahlhelm in Verhandlungen über die in dem \noben wiedergegebenen Schreiben aufgestellten Bedingun \ngen einzutreten. — Diese Haltung Preussens setzt Herrn \nvon Hindenburg und seine unverantwortlichen Ratgeber \nnoch mehr ins Unrecht. \nMissglückte Ministerpräsidenten-Wahl \nin Dresden \nDRESDEN, 15. Juli. (W. T. B.? \nIn der Landtagssitzung stand heute als zweiter Punkt die \nWahl des Ministerpräsidenten auf der Tagesordnung. Vorge \nschlagen waren Dr. Krug von Nidda, Reichstagsabgeordneter \nLipinski und Landtagsabgeordneter Renner. An der Wahl nahmen \n96 Abgeordnete teil. Es erhielten: Minister a. D. Dr. Krug \nvon Nidda 45 Stimmen, Reichstagsabgeordneter Lipinski 32, Land \ntagsabgeordneter Renner 13 Stimmen, Minister a. D. Dr. Külz \ndrei, Staatsminister Dr. Richter zwei Stimmen und Landtags \nabgeordneter Lasse eine Stimme. Da keiner der Kandidaten die \nabsolute Mehrheit erreicht hat, ist damit die Wahl ergebnislos \nverlaufen. \n \n\n17 Tote in Alexandria \nDie bedrohliche Entwicklung in Aegypten \nLONDON, 15. Juli. (Eigener Bericht.) \nMit steigender Beunruhigung verfolgt man hier die Krise in \nAegypten. Die Befürchtungen, dass die ägyptischen Unruhen \nüber kurz oder lang zu Gewalttätigkeiten führen würden, in die \nEngland verwickelt würde, haben sich bereits heute erfüllt. In \nAlexandria mussten englische Truppen aufgeb ten werden, da \ndie Polizei mit den Demonstranten nicht mehr fertig werden \nkonnte. Die Polizei feuerte auf die Menge. 17 Demonstranten \nwurden getötet und etwa 30 verw undet. "
}