{
    "Year": "1930",
    "Month": "07",
    "Day": "16",
    "NewspaperNumber": "330",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "«VWWWWWWWW \n \n\nHundert Jahre Berliner Pferde-Sport \nGeschichte und Entwicklung bis zur heutigen Zeit \n \n \n\n \n \n\n \n\nDer Sport Ist bestimmt keine Errungenschaft unseres Zeit \nalters, sondern lebt schon seit Jahrhunderten in althergebrachten \nFormen. Zu allen Zeiten gab es Leibesübungen jeglicher Art. \nSchon die alten Griechen kannten ihren olympischen Sport. Die \nHomer und ihre Nachbarn pflegten den Sport. Aber in jeder \nZeit gab es auch Pferdesport, zwar nicht in dem heutigen Sinne. \nDie alten Hellenen hatten z. B. schon die Wagenrennen, in denen \ndie „Helden der Schlacht“ im friedlichen Kampfe ihre Kräfte \nMassen. Der Sieger wurde stets mit einem Lorbeerzweig ge \nehrt und von den Begeisterten gefeiert. Der beste Wagenlenker \nwar Nationalheld. Die alten Römer bauten diesen Sport mehr \naus. Die „Quadriga‘‘-Rennen waren Nationalsport der Römer. \nSeinen Höhepunkt erreichte der damalige Pferdesport unter der \nHerrschaft der Augustina Messalina und des Imperators Nero. \nDas Volk, ob cives oder plebs, brauchte etwas, um seine Sensa \ntionsgier zu befriedigen. Die obere Schicht besass das Geld, sich \ndie besten Pferde, Wagen und Sklaven, die als Lenker dienten, \nzu halten, und das Volk begeisterte sich an diesen Vorführungen. \nAber hier soll nicht römische Geschichte getrieben, sondern \nvon einem Sport erzählt werden, der eine jahrhundertalte Tra \ndition hat. Denn auch das Mittelalter, oder besser die herrschende \nKlasse dieser Zeit, die „Ritter“ — diese Bezeichnung besagt \nschon, dass nur sie dem „ritterlichen,, Sport huldigen durften —, \nübten den Wettkampf zu Pferde aus. Es sei da an die „Turniere“ \ngedacht. Aber der Turniersport von damals hat mit dem heu \ntigen nichts mehr gemein, als dass die Ausübenden „Ritter“ \nwaren, \n \n\nSchon lange hat man in Berlin kein Ringerturnier mehr ge \nsehen, das über lokale Bedeutung hinausging. Der Sportklub \nlleros unternimmt es, heute im Garten der Brauerei Schultheiss- \nl’atzenhofer, Chausseestrasse 64 (bei Regen im Saal) ein national \nbesetztes Turnier zu veranstalten, das des Interesses einer \nbreiten Oeffentlichkeit sicher sein darf. \nDer deutsche Meister im Mittelgewicht, Földeak (Hamburg), \nder bei den Breslauer Kampfspielen seinen Titel in grossem \nStil verteidigte, ist die Hauptfigur in seiner Gewichtsklasse. \nSeine Gegner sind die Herosringer Homann 1 und Rau (eventuell \nlientschel) und der Bochumer Weigand. Im Halbschwergewichts \nwettbewerb Ist der Dortmunder Kalluer aus der bekannten \nHerosstaffel der stärkste Mann, er wird sich mit dem Düssel \ndorfer Engelhardt, dem Breslauer Kluge und dem Berliner \nStuwe auseinander zu selzen haben. Dem Westfalen geht der \nRuf eines schneidigen Ringers vorauf, der mit wuchtigen \n \n\nMassenankunft in Marseille \nDie zwölfte Etappe der Tour de France \nTn raschem Zuge geht es jetzt bei der französischen Radrund \nfahrt durch die Gefilde Südfrankreichs der Riviera entgegen. Am \nDienstag wurde die 12. Etappe erledigt, die von Montpellier über \n209 Kilometer nach Marseille führte. \nAuf dem Wege von Montpellier über die Kontrollen Arles, Salon und \nOardanne nach Marseille ereignete sich nicht viel, und das Gros des Feldes \nblieb in einer Stärke von 30 Mann bis zum Schluss beisammen. Der \nEtappensieg fiel diesmal an A. Magne, der nach einer Fahrzeit von 6.41.42 \nals Erster über das Zielband ging vor Charles Pelissier, Taverne, Leducq, \nMertens und Peglion. Die übrigen 24 Fahrer, unter denen sich auch die \n> >er Deutschen Wolke. Nebe, Schön und Thierbach befanden, wurden \ngemeinsam auf den 7. Rang gesetzt. Die beiden anderen Deutschen hatten \ndurch Defekte unbedeutende Zeitverluste, der Breslauer Siegel kam in 6.45.25 \nals 40., und Manthey in 6.46 37 als 43. ein \nIn der Gesamtwertung hat sich auf dieser leichten Etappe nichts ge \nändert. \nDas Einzelklassement führt Leducq mit 87.50.20 an vor A. Magne mit \n87.55.55, Guerra mit 88.03.53, Demuvsere mit 88.05.32, Charles Pelissier mit \n8* 08.29, P. Magne mit 88.23.34. Bidot mit 88.24.01. Bonduel mit 88.28.46, \nMertens mit 88.28.59, B. Faure mit 88.38.17 und Schön mit 88.41.16. Auch im \nLänderklassement ist nach wie vor die Reihenfolge: I. Frankreich, 2. Belgien, \n3. Deutschland, 4. Spanien, 5. Italien. \n \n\nVoraussagen für die heutigen Rennen \nDortmund (15% Uhr) \n1. Ahnherr — Seelsorge 5. Fechtmeister — Gecstländerin \n2. Giralda — Pazmanver 6 Gutenberg — Putz \n3. Bundschuh — Brunftzeit 7. Altenhof — Ilia \n4. Adiantum — Pilgerin \nAltona-Bahrenfeld (14'» Uhr) \n1. Charlie M. — Landito 6. Christi! — Gloria Bond \n2. Fahrt W. Heitmann — Alabama 7. Alabama — Mary Bacon \n3. Agonist — Mixerin 8. Stall Petersburg — Stall Hubertus \n4. Tizian — Heriana 9. Atlas — Harvester \n5. Arion Bingen — Danilo \nLe Tremblay (14 Uhr) \n1. Syrius — Stall Guthmann 4. Tetrarque — Willibar \n2. L’Armada — Gallus 5. Chantebelle — L’Ultime \n3. Highway — Suburbs 6. Isturits — Chef Noir \n \n\nRennen zu Malsons-Laffltte. I. Rennen: 1. Armande (R. Trcmeau). \n2. Grcsivaudan (E. Chancelier). 3. Alesia (T. Turner). Tot.: 146 : 10. PI.: 40, \n67. 33 : 10. Ferner liefen: Freia, Mme. de Montcspan, Friquette, Belle Face, \n5, Tinte Engracc, Grand Pontife, Prairie, La Guzenne, Bahia, Jeanette II, \nPompadour II. Va—4 Lg. — II. Rennen: 1. Cilicien (G. Duforez). 2. Pro- \n• onsul (R.Tondu). 3. Que Lindo (J. Rosso). Tot.: 101 : 10. PI.: 33. 56, \n21 : 10. Ferner liefen: Roi de Paris, Mirage III, Koulibiac, Janus, Coup de \nPoulis, Chateau d'If, Dominicain, Knock out, Phenician Fleet, Propnete, \nQuitus, Casse Cou, Bridoux, Kirkbv, Sylvain, Hast, Boscoval. Hals—1 Lg. — \nIII. Rennen: 1. Capitoline (C. Sautour). 2. Tower Bridge (E. Goldin). \n3. Prince Charmant (E. Leroux). Tot.: 997:10. PI.: 391, 76, 106:10. \nFerner liefen: Prince Fou. Somraiere, Teetotaler, Mayolette, Pam, Renegat, \nHeliciana, Jardin Clos, Monnaie Courante. Country Girl, Atlantic Flight, \nLa Bouquetiere, Viteric, Furano, Hallucinee, Rose Tremiere III, Repentie. \nHals—2 Lg. — IV. Rennen: 1. Piffero (G. Duforez). 2. Lina IX (A. Rabbe). \n8. Whist Pink (H. Scmblat). Tot : 186:10. PL: 22, 13. 12:10. Ferner \nliefen: Daouan, Bigorneau. Christabelle, Seule, Parthenis. Kurzer Kopf—Hals. \n— V. Rennen: 1. Charles Quint (R. Tondu). 2. Roche Chevriere (E. Lethien). \n6. Libourg (E Mirc). Tot.: 93 : 10. PL: 32. 46, 61 : 10. Ferner liefen: \nPickwick, Ka Ou Tcha, Lady Bird. Daphnis, Satelo. Rapid, Paix, Le Loupiot, \nJacques Yves, L’Ousse, Royal Maintenon, Le Picador, Pouding, Tarasque. \n1—3 Lg. — VI. Rennen: 1. Advertencia (J. Rosso). 2. Faveur Royale \nl\\ Rabbe). 3 Ancilla (F. Rocchetti) Tot.: 42:10 PL: 21, 23. 150:10. \nFerner liefen: Starlight, Trivocale, Chicaneuse, Cornelia, Brandy. Gabriollc II, \nMi ran de. Clochette d’Argent, Sonnaille, Sikasso. — VII Rennen: 1. Dianthe \niR. Lock) 2. Campagnard (S. Bush). 3. Moncalm III (C. Sautour). Tot.: \n63 : 10. PL: 24, 15, 120 : 10. Ferner liefen: Saint Ursin Gassin, Colban, \nDurance, Sance Facon III, Sandy Gabee. 3—2 Lg. \nFussball im Lunapark. Am Donnerstag, 17., findet im Luna- \npark ein Fussballtag statt, der zu einem grossen Treffen sämt \nlicher Fussball-Vereine Berlins zu werden verspricht. Da im \nJuli keine Fussballspiele veranstaltet werden, ist den Berliner \nFussballern und Fussballfreunden Gelegenheit gegeben, die \nbesten Mannschaften am kommenden Donnerstag im Lunapark \nzu treffen. Ein Vereins-Wettbewerb findet statt, bei dem der in \ngrösster Stärke angetretene Verein eine komplette Fussballaus- \nrüstung für eine Mannschaft gewinnt. Ferner wird ein Ziel- \n \n \n\n \n\nDie damaligen Turniere waren eine Art Duelle. Sie wurden \nmittels Lanzen auf der sogenannten „Stechbahn“ ausgetragen. \nDer Sieger, d. h. der seinen Gegner abgestochen hatte, erhielt \neinen Ehrenpreis. An diese Zeit erinnert in Berlin noch die \nBezeichnung einer Strasse, die den Namen „Hinter der Stech \nbahn“ trägt. Hier, kurz hinter dem Berliner Schloss, war die \nStechbahn, auf der die Ritter ihren Mut bewiesen. \nAber den Pferdesport im Sinne eines Rennsportes kennt \nman in Deutschland und vor allem in Berlin erst seit verhältnis \nmässig kurzer Zeit. Erst im Jahre 1830 kam in Preussen das \nPferderennen auf, wie es in England, seiner Geburtsstätte, \nschon lange betrieben wurde. Wo heute der Grossflughafen \nBerlin ist, wurde vor hundert Jahren die erste Pferderennbahn \ngebaut. Da die damalige Zeit, der „Biedermeier“, kein Hasten \nkannte und nur nach dem Nutzen und Frommen neuer Dinge \nsah, waren die Unternehmer gezwungen, der ganzen Sache ein \nnützliches Schild anzuhängen: „Verbesserung der Pferdezucht.“ \nDenn die vorhergehenden Kriege hatten nicht nur grossen Scha \nden in der Pferdezüchterei angerichtet, sondern führten auch \nwieder die Nützlichkeit eines Qualitätspferdes vor Augen. Dieser \nUmstand warb stark für den jungen Sport. Trotz der Gegner \ndes „rasenden Sportes“, die von einem Hassardspiel sprachen, \ngedieh der Rennsport immer mehr, der Staat Preussen eröffnete \nselbst ein Gestüt und brachte Pferde hervor, die in der Renn \nsportgeschichte klangvolle Namen haben. Neue Rennbahnen \nwurden gebaut, Grunewald, Strausberg und Karlshorst. Ver \neine taten sich auf, wie der Unionklub, Berliner Rennverein. \nDer Rennsport nahm neue Formen an. Es wurden Hindernis- \n \n\nSchwüngen und Niederwürfen von der ersten Minute an die \nEntscheidung erstrebt. Weiterhin gibt es noch vier Einzel \ntreffen. Marquardt (Dortmund) ringt mit Hentschel (oder Rau)- \nHeros, Goldbeck-Heros mit dem Bochumer Herberholz, M. Stu- \ndinski-Maccabi mit dem Wittener Nagel und schliesslich Liehr- \nEiche mit Sitterle-Stolp. Beginn 20 Uhr. — Am morgigen \nDonnerstag veranstalten die Vereine Teutonia und A. E. G. im \nGarten des Steuerhauses Ost, Landsberger Allee 92, lokale \nBoxkämpfe. \nIm Mittelpunkt des Programms steht die Paarung Jonschker \n(Teutonia)—Dalchow, der jetzt wieder für die A. E. G. boxt. \nDalchow dürfte gewinnen. Weiter treffen sieh Kriese (A. E. G.)— \nCampe II (Teut.), Zerbst (A. E. G.) —Kubernus (Teut.), Kron- \nfeld (Macc.)—Lützelberger (Teut.), Makkiola (A. E. G.)—Campei \n(Teut.), Miedzinski (A. E. G.)—Heller (Teut.), Kühlstock \n(Macc.)—Butgereit (A.E. G.), Scharf (A. E. G.)—Vicenty (Teut.). \n \n\nstossen veranstaltet, bei dem es sich darum handelt, In einen \n1 Quadratmeter grossen Kasten, der in zwei Meter Höhe auf \ngehängt wird, den Ball hineinzustossen. Wertvolle Preise sind \nausgesetzt. Sämtliche Berliner Fussballer erhalten gegen Vor \nzeigung der Mitgliedskarte ihres Vereins freien Eintritt in den \nLunapark. \n \n\nDritter billiger Tag \nIm Zoologischen Garten \nDer Zoo ist an der Arbeit, der Tiersammlung nach modernem \nGeschmack Tierfreianlagen einzufügen, wofür die neuen Frei \ngehege für Wisente, Renntiere, Flusspferde, für den Riesen \nelefanten „Harry“ und seinen kleinen Vetter „Mampe“ als Beweis \ndienen. Er hat seinen Konzertgarten modernisiert, und er legt \nWert darauf, ein gemeinnütziges Volksbildungsinstitut zu sein \nund zu bleiben. Deshalb will der Zoo den minderbemittelten und \nkinderreichen Familien Berlins eine weitere Möglichkeit geben, \ndie Sehenswürdigkeiten des Gartens zu niedrigem Eintrittspreise \nzu besichtigen, indem er versuchsweise zu den bisher schon vor \nhandenen zwei billigen Tagen im Monat — dem billigen Sonntag \n(erster Sonntag in jedem Monat) und dem billigen Sonnabend \n(der erste Sonnabend nach dem 15. d. M., ab 2 Uhr nachmittags) \n— einen zweiten billigen Sonnabend, und zwar den letzten Sonn \nabend in jedem Monat, einführt. Auch an diesem Tage wird das \nEintrittsgeld von 14 Uhr ab nur 50 Pfg. für Erwachsene und \n25 Pfg. für Kinder bis zu zehn Jahren betragen. \nDer erste billige Sonnabend dieses Monats ist am Sonnabend, \n19. Juli. Der neueingeführte zweite billige Sonnabend fällt auf \nden 26. Juli. \n \n\nInternationales Preis-Frisieren in Berlin \nDie Haarformer-Innung von 1737 zu Berlin veranstaltet, an \nlässlich des internationalen Preisfrisierens um die Europabezirks \nund Gehilfenmeisterschaft 1930 am 19. und 30. Oktober d. J. in \nden Gesamträumen des Zoologischen Gartens, Budapester Str. 9, \nihre 12. Friseurbedarfsmesse Berlin 1930 als Jubiläumsveran \nstaltung der Ausstellungsperiode 1920/30 in bedeutend erweiter \ntem Rahmen. Das internationale Preisfrisieren, bei dem etwa \n8000 Mark an Geld- und Wertpreisen zu gewinnen sind, wird in \nVerbindung mit der Tagung der deutschen Modekommissionen \ndes Bundes deutscher Haarformer das grösste fachliche Ereignis \ndes Kontinents werden, da schon jetzt Anmeldungen aus vielen \nStaaten vorliegen. \n \n\nAnmeldefrist zum amtlichen Leipziger Messadressbuch. Wie \nuns das Leipziger Messamt mitteilt, ist die Anmeldefrist zum \nLeipziger Messadressbuch bis Mitte Juli verlängert worden. \nDa das amtliche Leipziger Messadressbuch besonders von den \nausländischen Einkäufern als Nachschlagewerk für deutsche Be \nzugsquellen geschätzt wird, dürfte die Eintragung in das Mess- \nadressbuch im Interesse eines jeden Ausstellers liegen. \nEine Sommernacht bei den Jungdemokraten am Sonnabend, \n19. Juli, im Restaurant Göpfert am Bahnhof Buch bei Berlin. \nTanz, Kabarett, Vorträge. Anfang 21 Uhr. Ende 5 Uhr. Ein \ntritt frei. \nKabelbrand durch Blitzschlag. Gestern schlug der Blitz in ein \nKabel eines Strassenbabnmastes vor dem Hause Frankfurter \nAllee 192 ein, wobei ein Kabel in Bran geriet. Das Feuer konnte \nnach einer Tätigkeit von zehn Minuten von der Feuerwehr ge \nlöscht werden. \n \n \n\n \n\nrennen geritten und auch „Wagenrennen“ gefahren. Diese \ntrugen jetzt den Namen „Trabrennen“, sie wurden auf eigens \ndazu errichtete Bahnen ausgetragen, Wer kennt nicht die \nNamen Weissensee, Mariendorf und Ruhleben? Da vor dem \nKriege nicht jeder es mit seiner Ehre für vereinbar hielt, be \nrufsmässig, sei es als Jockei, sei es als Herrenreiter oder als \nTrabfahrer, den Rennsport auszuüben, entstand eine Abart unter \ndem Decknamen des Amateurtums, der „Turniersport“. Aber \nnicht, wie in alter Zeit, ritt man mit der Lanze in die Stech \nbahn, sondern es wurden und werden noch heute grosse Prü \nfungen ausgetragen über Hindernisse und Flächen. \nDie Rennvereine organisierten den Wettbetrieb, der eigent \nlich die Hauptsache im Rennsport ist, und bauten ihn als Totali \nsatorbetrieb aus, der staatlich konzessioniert wurde. Aber trotz \ndem konnten sich Auswüchse des Rennsports auftun, die oft \nmals das Leid des Wetters waren. Die „Buchmacher“, die \n„Vampyre der Rennbahn“, arbeiteten im Geheimen und nahmen \nmanchen die Gelder ab, um damit zu verschwinden. Nach dem \nKriege führte der preussische Staat die Konzessionspflicht für \nden Buchmacher ein. \nMit den hundert Jahren des Berliner Rennsports — er ist in \nzwischen „Volkssport“ geworden — sind viele Namen grosser \nReiter, Pferde und Rennen verbunden. Von den Berufsreitern \nist augenblicklich Otto Schmidt Berlins „Kanone“. Kürzlich hat \ner seinen 1200. Sieg „nach Haus“ geritten. Auch andere Männer \nhaben klangvolle Namen. Doch machen diese nicht den Sport, \nihr Ruhm ist vergänglich. —cg— \n \n\n110 Todesopfer \nhei der Wirbelsturm-Katastrophe in Korea \n^ TOKIO, 15. Juli. \nBei der Wirbclsturmkatastrophe, die, wie berichtet, vor eini \ngen Tagen Korea heinisuchte, sind, wie amtlich bekanntgogeben \nwird, 110 Personen ums Lehen gekommen. Zwischen Dairen \nund den japanischen und chinesischen Häfen musste der Schiffs \nverkehr infolge heftigen Sturms vorläufig eingestellt werden. \nAuch zwischen Sachalin und Japan verkehren seit drei Tagen \nkeine Schiffe. \n \n\nReichsgerichts - Entscheidung: \nDie Blutgruppenuntersuchung kann nicht erzwungen \nwerden \nDie vielumstrittene Frage, ob die Blutgruppenuntersuchung \ngeeignet sei, ein Ergebnis von der in § 1591 B. G. B. geforderten \nSicherheit für die Unmöglichkeit der Abstammung eines Kindes \nvon einem bestimmten Mann zu erbringen, beschäftigt immer \nnoch die Gerichte. Die Auffassungen sind verschieden und \ndurch die übrigen Beweisergebnisse beeinflusst. Von grösstem \nInteresse zu diesem Fragenkomplex ist jedoch eine neue Reichs \ngerichtsentscheidung, die besagt, \ndass die Blutgruppenuntersuchung nicht erzwungen werden \nkann. Gegen den Willen des Pflegers des Kindes kann die \nEntnahme einer Blutprobe bei dem Kinde nicht angeordnet \nwerden. Und die Frage, ob das Gericht etwa Zwangsmass \nnahmen zur Beschaffung einer Blutprobe anordnen kann, wird \nvom höchsten Gerichtshof verneint. \nDer erkennende 4. Zivilsenat des Reichsgerichts geht aber noch \neinen Schritt weiter. Er führt aus, dass aus der Verweigerung \nder Blutentnahme keine Schlüsse zu Ungunsten des Kindes \ngezogen werden dürfen. Das heisst, die Weigerung darf nicht als \nein Zugeständnis dahin aufgefasst werden, dass das Kind nicht \nvon dem Manne stamme, der seine Zeugung bestreitet. Denn \ndas Beweismittel der Blutgruppenuntersuchung ist noch un \nsicher und versagt in den meisten der Fälle. Inwieweit im \neinzelnen Falle der Richter aus der Verweigerung der Blut \nentnahme Folgerungen zum Nachteil der Partei ziehen will, \ndie sie verweigert, steht in seinem pflichtmässigen Ermessen. \n(IV 188130.) \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 2. Tag der IV. Klasse der 35. Preussisch-Süddeutsehcn Klassen- \nLotterie fielen in der Vormittags- Ziehung: \n2 Gewinne zu 5 0 0 0 0 Mark auf Nr. 324051. \n2 Gewinne zu 10 0 00 Mark auf Nr. 122805. \n2 Gewinne zu 50 00 Mark auf Nr. 248302. \n2 Gewinne zu 3000 Mark auf Nr. 55718. \n4 Gewinne zu 2000 Mark auf Nr. 18036 112689. \n6 Gewinne zu 1000 Mark auf Nr. 181443 807333 218707. \n16 Gewinne zu 8 00 Mark auf Nr. 19480 32402 100564 211582 \n259514 267985 343907 398162. \n20 Gewinne zu 50 0 Mark auf Nr. 15681 63283 68193 98093 143771 \n207556 303670 328646 353284 380834. \nIn der Nachmittags - Ziehung fielen: \n2 Gewinne zu 3 0 0 0 Mark auf Nr. 19033. \n2 Gewinne zu 2000 Mark auf Nr. 66246. \n6 Gewinne zu 1000 Mark auf Nr. 149627 229791 367334. \n4 Gewinne zu 8 00 Mark auf Nr. 110274 221777. \n24 Gewinne zu 500 Mark auf Nr. 4918 75585 79758 82382 105798 \n141239 169774 228267 282056 284993 288108 306482. \nDie Ziehung der V. Klasse der 35. Preussiseh-Süddcutschen Klassen- \nLotterie findet statt vom 8. August bis 12. September. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: §. 14, Sebastianstrasse 37138, Hof II \nFriedrichshain (Kameradschaft. \"Warschau). Am Mittwoch um \nI9V2 Uhr Versammlung bei Hahn, Simon-Dach-Strasse. Erscheinen Pflicht. \n— Prenzlauer Berg. Für Kameradschaft Robert Blum am Donners \ntag um 20 Uhr Versammlung bei Flug, Danziger Strasse 71; für Kamerad \nschaft Wörther Platz um 20 Uhr Versammlung bei Rudtkc, Ebcrswalder \nStrasse 35. (Achtung. Lokaländerung!) — Wilmersdorf (Kameradschaft). \nAm Donnerstag um 20 Uhr Versammlung bei Kulka, Lauenburger Strasse 21. \n \n\nMeisterkurse. Mitte August richtet die Handwerkskammer \nzu Berlin, SW. 61, Teltower Strasse 1—4, Lehrgänge zur Vor \nbereitung auf die Herbstmeisterprüfungen ein. Anmeldungen \ndazu sind sofort an die Handwerkskammer zu richten. \n \n\nDer Schneidermeister Herr Moritz Mertzig, Barnimstrasse 45, be \ngeht heute seinen 60. Geburtstag. — Wir gratulieren! \nAm 15. Juli feierte Herr Julius Westphal, Franseckystr. 13, mit \nseiner Gattin silberne Hochzeit. Herr Westphal war an diesem Tage \n25 Jahre lang Abonnent der „Berliner Volks-Zeitung“ und wohnt \n25 Jahre in demselben Hause. — .Wir gratulieren nachträglich. \n \n\nRINGER - TURNIER L “ ’tir~ k,as “ "
}