{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "16",
        "NewspaperNumber": "330",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "f ffiöl fc gen'Ä.u8acibe \nNr. 330 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nBeiblatt \nMittwoch, 16. Juli 1930 \n \n \n\n \n\nEmits „Patent-Badewanne“ \nDie Wohnung mit Küche ohne Bad / Und so wird man — wasserscheu \n \n\nZiemlich plötzlich wurde Emil 8. zum Witwer und damit zum | \nAlleinbesitzer einer zweizimmrigen Altbauwohnung mit Küche 1 \nund ohne Bad. Besonders der letzte Umstand ist wichtig, weil er \nfür Emil tragische Folgen zeitigte und ihn gestern vor den \nRichtertisch gebracht hat. \n„Sehn Se, Herr Justizminister, det is so ne Sache, wenn man \naleen is, keene Frau und keene Katze zu befriedijen hat. Da \nkommt man denn in die Masse freie Zeit uff janz komische \nIdeen . . \nUnd eine dieser erwähnten komischen Ideen war für Emil \ndas plötzliche Bewusstwerden der Tatsache, dass seine plüsch- \nmöbelstrotzende Witwerwohnung jeglicher Möglichkeit entbehrte, \ndem guten und sicher bewährten Altväterspruch, dass Reinlich \nkeit eine Zier sei, nachzugehen. Kurz gesagt, Emil kam eben \neines Tages auf den absonderlichen Einfall, ein Bad zu nehmen. \n„Se können mir jlauben, Herr Justiz . . . pardoohn, Herr Rat, \nzwanzich Jahre is det immer janz jut, übern Ausjuss jejangen, \nun die Beene hat man nachher in’n Scheuereimer jesteckt, aba \nnu machte mir det uf eemal keeu Spass mehr . . .“ \nWie es das Schicksal so fügt, musste sich gerade um diesen \nkritischen Zeitpunkt hygienischer Unbefriedigung der Verführer \nnahen. Und zwar in Gestalt des Herrn Postschaffner a. D. \nWilli K., Emils Busenfreund und Berater in allen bedeutsamen \nDingen. Willi K. war Besitzer einer Gummibadewanne, einer \nherrlichen und schönen, rostbraun glänzenden Patentbadewanne, \nMarke: „Wellenbad in allen Lebenslagen, mit drei Griffen in drei \n \n\nMinuten überall und zu jeder Zeit aufstellbar\". Jedenfalls hatte \ndies der Prospekt behauptet, nach dem Willi vor Jahren sein \n„Wellenbad“ erworben hatte. Mit der Ueberredungskraft dieser, \naus dem Prospekt aufgesogenen Verheissungen und mit dem \npersönlichen Zusatz: „Emil, mit die Wanne in deine Schornstein \nvilla wirste Furore machen\", suggerierte Willi seinem Busen- \nund Kegelfreund den Kauf des Wunderwerks. \n„Dreissig Eier hat des niederträchtije Luda von mir verlangt,“ \nempört sich Emil, „un er hätte se bestimmt ooch jekriecht, \naba . . . det muss ick ja überhaupt mal ausführlich erzählen, \ndet is ja der springende Punkt von die janze Jeschichte. Also, \nda schleift mir, was der Willi is, am Abend son paar Stangen an \nund een ollet Segeltuch un meint, det war’ die Badewanne und \ndet wär’ richtig so; un denn drückt er mir een zerfetzten, \ndreckichen Zettel in die Hand; sacht, da stände allet druff, un \ndenn — haste nicht jesehn — macht er Jedächtniskirche . . .“ \n„Was macht er?“ erkundigte sich der Amtsrichter miss \ntrauisch. \n„Na, Jedächtniskirche . . . Türme, Türme, Türme . . . Det hat \ner eben jemacht: jetürmt is er. Wegjeloofen, wenn ick et hoch \ndeutsch Sachen soll . . . Aba nu lassen Se mir mal weita- \nquatschen, det Se sehn wer’n, was det für ne ausjekochte Schrippe \nis, der Willi . . . Also, was der lumpiche Zettel war, det war \njar keene Beschreibung nich von die Badewanne, wie der Oba- \nschieba jesacht hatte, sondern eene Anpreisung . . . von . . . \nvon , . . Na, wir sin ja unta uns . . . also von een Stärkungs \nmittel . . . na ja . . . Aba wie jesacht, ick hab’ ma det „Wellen \n \n\nbad“ ooch so uffjestellt . . . Man hat ja schliesslich Jrips in die \nKokosnuss, nich . . , Eeen bissken schief sah et ja aus, janz un \njar Nichtschwimmer, aba ick war janz zufrieden. Bis ick endlich \ndrin sass, da jing denn der Schlamassel los. Ick will mir jrade \nwohlig ausstrecken, da kommt die Kaleike . . . Wie aus ne \nJewitterwolke jefallen sitz ick uff eenmal in ne jrosse Pfütze un \nuff een Haufen olla Holzstäbe . . . Splittrije natierlich, Herr \nRichter . . . Na, ick hab’ ma jrade von mein Schrecken erholt \nun fange langsam an zu bejreifen, da erhebt sich unta mir . . . \nWo die Schmidts wohnen nämlich . . . een jrossa Specktakel. \nWat soll ick Ihnen Sachen, läuft denen doch mein janzet schönet \nBadewasser in die Kartoffelsuppe . . . Der olle Jauner, der \nWilli, wohnt natierlich üba mir . . . Den hätte ick dat jejönnt... \nUn nun schickt mir der freche Pfeiffenkopp ooch noch een Zah \nlungsbefehl, weil ick ihn seine Teufelsmaschine nicht bezahlen \nwill . . . Nee, det is zuviel . . . Erst verfällt er mir det Baden \nfür alle Zeiten, un nu . . .“ \nAber Emils rührende Geschichte bleibt ohne Erfolg, er wird \nzur Zahlung verurteilt, denn dem „ollen Jauner“ Willi glaubt \ndas Gericht, dass nur Emils badedurstiger Uebereifer den Zu \nsammenbruch der Patentbadewanne herbeigeführt hat. \n„Lassen Sie sich die Konstruktion von Herrn K. erklären \nund versuchen Sie’s noch einmal“, rät der lächelnde Richter. \n„Wat, noch eenmal? . . . Nee, zahlen will ick ja, weil ick \nmuss .. . Aba in ne Badewanne . . . nee, Herr Richta, da kriegen \nmir keene zehn Gäule mehr rin . . .“ \n \n \n\n \n\nDer Internationale Rundflug 1930 \nAuftakt heute in Staaken — Vom 16. Juli bis 7. August \n \n\nFür den Internationalen Rundling 1930, der heute mit \ndem Eintreffen der Flugzeuge in Staaken seinen Anfang \nnimmt, wird eifrig gerüstet. Durch die Bereitstellung der \nalten Luftsehiffhallen, die nach dem Kriege lediglich zu \nFilmzwecken dienten, und die bereitwillig zur Verfügung \ngestellten Flugzeughallen der anderen Firmen ist \ngenügend Platz für die Unterbringung der am Wett \nbewerb teilnehmenden Flugzeuge und der technischen \nEinrichtungen geschaffen worden. Auch die Verpflegungs \nfrage für die Besatzungen und Sportleiter, für die \nMonteure und das Hilfspersonal ist geregelt worden. \nRäume für die gesamte Abwicklung des Betriebes für \nDolmetscher und Auskunftsbeamte stehen zur Verfügung. \nDer Wettbewerb wird in zwei grosse Teile fallen; in den \nRundflug mit einer Strecke von 7500 Kilometern und den tech \nnischen Nachwettbewerb. Start und Landung zum Fluge werden \nin Tempelhof vor sich gehen; der Wettbewerb wird sich in \nStaaken abspielen, um den regelmässigen Luftverkehr nicht zu \nstören. In Staaken wird man das seltene Bild erleben können, \ndass hundert Flugzeuge aller Sporttypen aus sieben ver \nschiedenen europäischen Staaten von der Wertungs \nkommission geprüft werden. \nEin äusserst interessantes Bild wird die Brennstoffverbrauchs \nprüfung zwischen Staaken und der Elbe-Brücke bei Stendal er \n \n\ngeben. Alle Flugzeuge müssen diese Flugstrecke viermal hin \nund zurück fliegen und dabei die Zeppelin-Halle in Staaken in \nniedriger Höhe umrunden. Auch die Start- und Landeprüfung ;n \nwerden eine grosse Anziehungskraft besitzen. Ein acht Meter \nhohes Hindernis ist möglichst kurz nach dem Start zu überfliegen, \ndie Landung muss möglichst kurz hinter dem Hindernis vor \ngenommen werden. Das Wiegen der Flugzeuge wird vor den \nAugen des Publikums vorgenommen werden. \nDas Programm für den „Internationalen Rundflug 1930“ steht \nnunmehr fest: \nAm 16. Juli: Ab 9 Uhr Eintreffen der Flugzeuge in Staaken \nbis zum 18. Juli 12 Uhr. Wägung, Kenntlichmachung und Ab \nnahme der Flugzeuge durch die Sportleitung. \nAm 19. Juli: Ab 5 Uhr nachmittags werden die Flugzeuge \nauf dem Luftwege nach Tempelhof übergeführt, wo sie bis \ngegen 6 Uhr abends eintreffen. \nAm 20. Juli: In der Zeit zwischen 9 bis 10 Uhr vormittags \noffizieller Start der Flugzeuge zum Streckenflug. \nAm 27. Juli: 4 Uhr nachmittags voraussichtliches Eintreffen \nder Spitzengruppe der Flugzeuge in Tempelhof. \n31. Juli: 4 Uhr nachmittags Schluss der Beurkundung des \nStreckenfluges. Später eintreffende Flugzeuge scheiden aus. \nVom 1. bis 7. August: Beginn des technischen Wettbewerbs \nin Staaken: Anlassprüfung, Auf- und Abrüstung, Einrichtungs \nWertung, Messung der Start- und Landeeigenschaften. \nDie Berliner Verkehrsgesellschaft richtet an den Haupttagen \nnach Staaken einen Sonderverkehrsdienst ein. \n \n\nLastauto abgestürzt \nZwei Tote, fünfzehn Schwerverletzte — Selbstmord des Führers — Nach dem Feuerwehrfest \n \n \n\n \n \n\n \n\nPRAG, 15. Juli. (W. T. B.) \nEin Lastauto mit 22 Feuerwehrleuten, die von einem Feuer \nwehrfest in Böhmisch-Ryhna heimkehrten, geriet am Sonntag \nabend bei Prosetsch auf einer Brücke ins Schleudern, durchbrach \ndas Brückengeländer und stürzte, sich üherschlagend, aus einer \nHöhe von fünf Metern in den ausgetrockneten Bach. Von den \nInsassen wurden 17 schwerverletzt, zwei von ihnen sind in \nzwischen gestorben. Drei Feuerwehrleute kamen mit leichteren \nVerletzungen davon. Der unverletzt gebliebene Führer des \nWagens hat sich gestern in der Wohnung seiner Eltern \nerschossen. \n* \nTERUEL (Aragonien), 15. Juli. \nWie aus Fuentes Claras gemeldet wird, ist dort ein mit fünf \n \n\nNeue Schwierigkeiten \nbei der Bergung der Toten im Kurt-Schacht \nHAUSDORF, 15. Juli. (W. T. B.) \nDie Direktion der Wenzeslausgrube gibt bekannt, dass das \nGerücht, der Unglücksstollen befinde sich teilweise unter Wasser, \nunrichtig ist. Allerdings sind die Bergungsmannschaften auf neue \nSchwierigkeiten gestossen. \nAuf der dritten Sohle ist das Hängende teilweise herein- \ngebrochen, so dass die Bergungsmannschaften zunächst die \nGesteinmassen forträumen und dann zu ihrer eigenen Sicher \nheit den Stollen durch Holzausbau sichern müssen. \nHierdurch verzögert sich die weitere Bergung der noch in der \nGrube befindlichen 44 Leichen. \n \n \n\n \n\nPersonen besetztes Auto umgestürzt, wobei sämtliche fünf In \nsassen tödlich verletzt worden sind. \nEisenbahnzusammenstoss \nin Grimsby \nLONDON, 15. Juli. (Privat.) \nAuf dem Bahnhof von Grimsby stiessen heute zwei Personen \nzüge zusammen, wodurch 50 Personen, darunter zahlreiche \nFrauen und Kinder, verletzt wurden. 32 Personen wurden ins \nKrankenhaus übergeführt, doch konnten 24 wieder entlassen \nwerden. Die Zahl der ernster Verletzten beläuft sich nur \nauf vier. \n \n\nSdiliessung \nder Lesesäle der Stadibibliotheh \nDie Stadtbibliothek, die in den Spreeflügel des Marstall- \ngebäudes verlegt wird und deren Bücherbestände schon zum \ngrössten Teil im neuen Magazin untergebracht sind, beabsichtigte \nim Interesse der Leser, die Lesesäle bis zu ihrer Verlegung in \ndas 1. Obergeschoss des Spreeflügels offen zu halten. Da die bis \nher benutzten Räume aber bereits im August für das „Ibero- \nAmeriIranische Institut“ hergerichtet werden sollen, müssen sie \nbis Ende Juli freigemacht werden. Infolgedessen sieht sich die \nBibliothek gezwungen, die Lesesäle bereits vom 21. Juli ab zu \nschliessen. Der Zugang zur Bibliothek zur Abgabe der noch \nentliehenen Bücher erfolgt vom 21. Juli ab bis auf weiteres nur \nnoch vorn Schlossplatz aus durch den Glashol über Treppe 2. \n \n\nPrügelszene \nauf der Anklagebank \n„Weil er sie verpfiffen hatte“ \nEinen wüsten Auftritt führten gestern nachmittag drei Ange \nklagte auf, die sich während der Beratung des Gerichts unter \neinander zu verprügeln anfingen. \nVor dem Schöffengericht Tempelhof waren der Arbeiter Josef \nStefaniak und der Wäscher Paul Mittelstädt wegen Einbruch \ndiebstahls in 25 Fällen angeklagt, ferner der Dreher Richard \nKern, der ebenfalls in Haft war und der Steward Leon Zimmer- \nmann wegen gewerbsmässiger Hehlerei. Stefaniak war im April \nfestgenommen worden, als er in einem Geschäft Tabakwaren zum \nVerkauf anbot. Die polizeilichen Ermittlungen ergaben, dass er \nund Mittelstädt monatelang auf den Bahnhöfen von Berlin und \nder weiteren Umgebung bis nach Jüterbog Eisenbahngüterwagen \nerbrochen und ausgeplündert halten. Kern, der ebenso wie die \nbeiden anderen Angeklagten schon vielfach vorbestraft ist, hatte \nden Dieben seine Wohnung zur Verfügung gestellt und den \ngrössten Teil des Diebesgutes verkauft. Einen anderen Teil \nhatte der Mitangeklagte Zimmermann abgenommen. Kern ver \nsuchte vor Gericht, den Geisteskranken zu spielen. Er hatte auch \nim Gefängnis mehrere Wochen die Nahrung verweigert, so dass \ner um 50 Pfund abgemagert war. Der Staatsanwalt hatte hohe \nZuchthausstrafen beantragt, während das Gericht sich zur Be \nratung zurückgezogen hatte, \nfielen Mittelstädt und der bisher schwerkranke Kern über \nStefaniak her, weil er sie verpfiffen hätte, und es entstand \nauf der Anklagebank eine Prügelei. \nDas Gericht musste die Beratung unterbrechen. Durch Justiz \nbeamte wurden die Angeklagten voneinander getrennt und der \nVorsitzende liess den Zuhörerraum räumen. Die Aufregung \nmachte sich der Angeklagte Zimmermann, gegen den VA Jahre \nZuchthaus beantragt worden waren, zunutze, um unter Zurück \nlassung seines Hutes zu flüchten. Er befand sich nicht in Unter \nsuchungshaft. \nDas Gericht verurteilte Stefaniak zu zwei Jahren und einer \nWoche Gefängnis, Mittelstädt zu drei Jahren Gefängnis und Kern \nwegen gewerbsmässiger Hehlerei zu einem Jahr drei Monaten \nZuchthaus. Gegen Zimmermann wurde das Urteil in dessen Ab \nwesenheit verkündet, und er wurde wegen einfacher Hehlerei \nzu sechs Monaten Gefängnis verurteilt. \nWochenendfahrten \nBerlin—Helgoland \nFür Berliner, die Sonnabend vormittag frei haben \nFür Berliner, die ihre Sommerferien zu Hause verleben oder \naus anderen Gründen am Sonnabend vormittag frei sind, bietet \nsich jetzt die Möglichkeit zu Wochenendfahrten von Berlin nach \nHelgoland. Man muss den Weg über Bremen wählen, weil die \nReise dadurch möglich ist, dass der Dampfer „Roland“ während \nder Monate Juli und August am Sonnabend nicht nur vor- \nvormittags, sondern auch nachmittags noch einmal nach Helgoland \nund wieder zurück fährt. Man spart also das Uebernachten und \nFrühaufstehen, das bei Benutzung der Hamburger Helgoland- \nDampfer nötig ist. Die einzige durchgehende Tagesverbindung \nBerlin—Helgoland ist folgende: Berlin Lehrter Bahnhof ab \n8 Uhr 40 Minuten, Ankunft in Bremen 13 Uhr 54 Minuten, Weiter \nfahrt nach Bremerhaven-Coluinbusbahnhof 14 Uhr 14 Minuten, \nDampferabfahrt von Bremerhaven im unmittelbaren Anschluss \num 15 Uhr 45 Minuten, Ankunft in Helgoland um 18 Uhr \n45 Minuten. \n \n\nVerlegung der Vermittlungsstelle für Schwerbeschädigte. Die \nVermittlungsstelle für Schwerbeschädigte, Erwerbsbeschränkle \nund Unfallverletzte beim Landeswohlfahrts- und -Jugendamt Ber \nlin, Abteilung Kriegsbeschädigten- und Kriegshinterbliebenenfür \nsorge, wird von Poststrasse 16 nach Poststrasse 415 verlegt. Wegen \ndes Umzuges bleiben die Räume für den Publikumverkehr am \nFreitag, 18. und Sonnabend, 19. Juli geschlossen. \n \n\n8.-.V. 3 Uhr 57 Minuten \nä.-U. 20 Uhr 13 Miuuteu \n \n\n$ M. A. 22 Uhr 40 Minuten \nM.-L. 9 Llir 40 Miuuteu \n \n\nc \n \n\nti "
    }
}