{
    "Year": "1930",
    "Month": "07",
    "Day": "16",
    "NewspaperNumber": "330",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Kanzlerrede im Reichstag \nDie Sozialdemokratie bietet ihre Hilfe an /Die Deutschnationalen gegen Brüning/Ueberlegungspause \n \n\nAuf der Tagesordnung des Reichstags stand gestern als erster \nPunkt der Ausschussbericht über die Anträge zur Neuroder \nGrubenkatastrophe. Nach kurzer Debatte wurden die Ausschuss \nanträge angenommen. Danach erledigte das Haus die zweite und \ndritte Lesung des Weingesetzes. \nNunmehr folgte die zweite Beratung der Deckungsvorlage. \nDazu ist von den Kommunisten ein Misstrauensantrag gegen das \nKeirhskabinett eingeangen. Die Wirtschaftspartei beantragt Auf \nlösung des Reichstags. \nReichskanzler Dr. Brüning \nerklärt, er wolle zu der Vorlage keine lange Rede halten, denn \ndas Volk verlange eine schnelle Entscheidung und keine wei \nteren Reden und Verhandlungen. Heber dem Volk liegt ein \ndumpfer Druck, ein Gefühl der Unsicherheit, das ungeheuer \nhemmend und belastend wirkt für die Wiederankurbelung der \ngesamten Wirtschaft. Das Volk hat im Lande ein sehr starkes \nVerständnis dafür (Zuruf links: „Dass Sie verschwinden \nmüssen!“), dass die Regierung vor einer ungeheuer schwierigen \nAufgabe steht. Es handelt sich nicht um eine vorübergehende kon \njunkturelle Depression, sondern um einen völligen Strukturwandel \nder Wirtschaft, eine Preisrevolution auf allen Gebieten der Wirt \nschaft. Wir haben keinen Grund zu einem schrankenlosen \nPessimismus, denn für die besondere Struktur der deutschen \n.Wirtschaft bedeutet die Preissenkung keinen Abstieg, sondern \nden Beginn des Wiederaufstiegs. Wenn die Reichsregierung nicht \nalle Massnahmen ergriffe, um diesen Wiederaufstieg zu ermög \nlichen, dann hätte sie ihre Pflicht gröblich verletzt. Die Voraus \nsetzung für die Durchführung aller dieser Massnahmen, auch für \ndie Durchführung der von der Regierung vorgeschlagenen wei \nteren Reformen ist aber, dass vorher das Defizit des Reichsetats \ngedeckt wird. \nDazu gibt es keine anderen Möglichkeiten mehr als die von \nder Regierung vorgeschlagenen. (Lebh. Widerspruch links.) \nDer Ausschuss hat das ja dadurch anerkannt, dass er dem Ar \ntikel I der Regierungsvorlage zugestimmt hat. (Unruhe und \nGelächter links.) Wir können keine Osthilfe gewähren, wir \nkönnen die Arbeitslosenversicherung nicht sanieren, wenn das \nDefizit nicht gedeckt ist. (Lebhafte Zustimmung.) Was wir jetzt \nmachen, ist nichts weiter als Aufräumungsarbeit. Diese Arbeit \nist notwendig, wenn wir \nim Herbst zu der grossen Reform unserer Finanzen kommen \nwollen, die vor allem eine wesentliche Senkung der Ausgaben \nauf allen Gebieten bringen soll (Rufe links: „Auf Kosten der \nArbeiter!“). Wir kommen nicht weiter, wenn jedes Jahr von \nwechselnden Mehrheiten die Grundgedanken der Finanzpolitik \ngeändert werden. Wir brauchen eine Politik auf lange Sicht nach \neinheitlichen Plänen. Es ist eine grosse Stunde für den deutschen \nReichstag gekommen (Rufe bei den Kommunisten: „Die Stunde \ndes Bankerottst\"). Weiss er diese Stunde zu nutzen, dann hat \ner zur Sicherung des Parlamentarismus und der Demokratie mehr \ngetan, als in vielen früheren Jahren. Demokratie und Parla \nmentarismus werden am besten gesichert, wenn das Parlament \nauch den Mut zu unpopulären Massnahmen hat. (Rufe links: „Die \nStahlhelm-Regierung hat schlapp gemacht!“). \nSollte es nicht möglich sein, durch das Parlament die \nDeckung zu heschliessen, das muss ich gleich in dieser \nStunde erklären, so wird die Reichsregierung im Interesse \nder Demokratie von allen verfassungsmässigen Mitteln Ge \nbrauch machen, die notwendig sind, zur Abdeckung des \nDefizits des Reichshaushalts. (Lebhafter Beifall in der \nMitte.) \nEine Stunde Pause \nAbg. Esser (Zentr.) beantragt, mit Rücksicht auf die eben \ngehörte Erklärung des Reichskanzlers die Beratung der Vorlage \nnicht in der üblichen geschäftsmässigen Form vorzunehmen, \nsondern die Entscheidung dadurch zu beschleunigen, dass nur \nüber den Artikel 1 der Vorlage mit viertelstündiger Redezeit be \nraten und dann durch eine Abstimmung die Entscheidung herbei \ngeführt wird. (Grosse Unruhe links.) \nAbg. Dittmann (Soz.) erklärt, dieser Vorschlag Esser bedeute \neine solche Abweichung von allen geschäftsordnungsmässigen Ge \npflogenheiten, dass die sozialdemokratische Fraktion erst dazu \nin einer Sitzung Stellung nehmen müsse. Er beantragt, die Wei \nterberatung um eine Stunde zu unterbrechen. \nAbg. Torgier (Komm t protestiert gegen den Vorschlag Esser. \nEs sei nicht angängig, eine für die Arbeiterschaft so bedeutsame \nVorlage in der Weise zu erledigen, dass man die Beratung ab \nwürgt \nEs wird hierauf gegen die Stimmen der Rechten beschlossen, \ndie Beratung um eine Stunde zu unterbrechen. \nNach Wiedereröffnung der Sitzung \nwird ein kommunistischer Antrag auf Vornahme einer General \ndebatte abgelehnt und der Vorschlag Esser mit der Aenderung \nangenommen, dass für die Aussprache über den Artikel I eine \nhalbstündige Redezeit zugelassen wird. \nSozialdemokratische Offerte \nAbg. Keil (Soz.) erklärt, die Regierung Brüning befinde sich \nin einer Sackgasse, aus der es nur einen Ausweg gibt, nämlich \ndas Zurück. Diesen Ausweg scheint das Kabinett aber nicht zu \nfinden. Wenn die Regierung im April mit Hilfe von Ver \nsprechungen notdürftig die knappe Mehrheit für ihre Vorlagen \nfand, so scheint sich jetzt ihre Hoffnung auf die Deutschnatio \nnalen nicht zu erfüllen. Eine Fraktion, die kein Verantwortungs \ngefühl hat, könnte diese Situation mit Schadenfreude erfüllen. \nDie sozialdemokratische Fraktion weiss sich von solchen Ge \nfühlen frei. Sie war sich immer ihrer Verantwortung bewusst, \nauch wenn sie in der Opposition stand. Sie hat sachliche Vor \nschläge gemacht, um die Finanzen auf die Dauer zu sanieren. In \ndieser Beziehung sind die Deckungsvorschläge der Regierung \nschon rein summenmässig unzulänglich. Wir fordern grössere \nErsparnisse im Etat, aber nicht auf Kosten der unschuldigen \nOpfer der planlosen kapitalistischen Wirtschaft. Wir werden Er \nsparnisvorschläge machen, die besser sind als die der Regierung. \nWeil damit aber allein die dauernde Sanierung der Finanzen \nnicht möglich ist, schlagen wir vor \neinen zehnprozentigen Zuschlag zur Einkommensteuer mit \nangemessener Freigrenze. \nDieser auf ein Jahr beschränkte Zuschlag ist weit gerechter als \ndie unsoziale Kopfsteuer, die der ärmste Proletarier bezahlen \nmüsste. Bei der Reichshilfe verlangen wir eine einschränkende \nUmschreibung der Angestellten, eine Heraufsetzung der Frei \ngrenze und die Berechnung der Reichshilfe nach der Lohnsteuer. \nDas Allerbedenklichste ist die Verknüpfung der Deckungsvorlage \n \n \n\n \n\nmit Angriffen auf die Sozialversicherung. Wir müssen Auskunft \nverlangen, wie die Regierung ihre Vorlage durchsetzen will. \nWenn wir bei der Abstimmung über den Artikel I uns der \nStimme enthalten werden, so geschieht es \nnur zu dem Zweck, den andern Parteien eine Ueberlegungs- \npausc zu geben. \nDie entscheidende Abstimmung wird bei den materiellen \nTeilen des Gesetzes erfolgen. Wenn sie die Gestalt behalten, \ndie sie augenblicklich haben, so ist die sozialdemokratische \nFraktion entschlossen, sie abzulehnen. Der Reichskanzler hat \nfür den Fall der Ablehnung seiner Vorlage mit der Anwendung \naller verfassungsmässigen Mittel gedroht, ohne sie näher zu be \nzeichnen. Ein verfassungsmässiges Mittel wäre der Rücktritt \nder Reichsregierung. \nWir warnen den Reichskanzler vor dem Versuch, etwa den \nArtikel 48 missbrauchen zu wollen, \num Vorlagen durchzusetzen, die der Reichstag nicht genehmigt \nhat, und um eine Regierung zu retten, die sich verrechnet hat. \nDie Regierung hat ja noch gar nicht alle verfassungsmässigen \nMittel erschöpft, sie hat noch nicht einmal die starken Kräfte der \ngrössten Partei des Hauses, der Sozialdemokratie, in Anspruch \ngenommen. Wir haben wahrhaftig nicht nötig, uns anzubiedern; \naber in dieser ernsten Stunde müssen zimperliche Erwägungen \nder Taktik zurücktreten. (Lärm bei den Kommunisten.) Der \nkommunistische Abg. Münzenberg wird zweimal zur Ordnung \ngerufen.) Wollen die bürgerlichen Parteien den Vertretern der \nArbeiterschaft keinen Platz in der Regierung zubilligen, dann \nmuss die in der Minderheit bleibende Regierung zurücktreten. \nKann eine neue Regierung keine Mehrheit finden, dann muss \ndas Volk zur Entscheidung aufgerufen werden durch Auf \nlösung des Reichstags. \nDie Sozialdemokraten haben die Entscheidung des Volkes nicht \nzu fürchten. (Beifall bei den Soz.) \n \n\nDeutschnationale Ablehnung \nAbg. Dr. Oberfohren (Deutschnat Vp.) gibt darauf von seinem \nAbgeordnetensitz aus folgende kurze Erklärung ab: Die deutsch \nnationale Reichstagsfraktion ist der Auffassung, dass eine irgend \nwie wesentliche Aenderung der Situation seit der Beratung der \nDeckungsvorlage in erster Lesung nicht eingetreten ist. Die \nFraktion der Deutschnationalen Volkspartei ist daher ent \nschlossen, auf dem Inhalt der Erklärung zu beharren, die sie \nbei der Beratung der Deckungsvorlage in erster Lesung ab \ngegeben hat. \nAbg. Dr. Föhr (Zentr.) stimmt der Deckungsvorlage zu. \nAbg. Dr. Neubauer (Komm.) bezeichnet die Reichskanzler \nrede als die Ankündigung der faschistischen Diktatur. \nAbg. Dr. Scholz (D. Vp.) wünscht vor allem eine Senkung der \nAusgaben und eine Wiedererweckung der finanziellen Selbst \nverantwortlichkeit der Gemeinden. Die in dieser Richtung ge- \n \n\nIn der gestrigen Nachmittagsverhandlung in dein Prozess \ngegen die 18 Nationalsozialisten wegen des Ueberfalls auf das \nReichsbannerlokal in Röntgental wurde u. a. der 18jährige Lehr \nling Erwin Renner, der damals noch Untersekundaner war, ver \nnommen. Auch er will gesehen haben, dass die Schüsse von der \nSeite der Reichsbauncrlcute lierkamen. Eine Kugel habe vor ihm \nauf dem Strasscnpflaster aufgeschlagen und er habe die Funken \naufsprühen sehen. Als die Reichsbannerleute zurückgingen, sei \ner weggelaufen. \nVors.: Sind von Ihrer Seite auch Schüsse gefallen? — \nA n g e k 1. : Dicht vor mir schoss einer, wer, weiss ich nicht. \nDer Vorsitzende hielt dem Angeklagten dann vor, dass er früher \nweit mehr angegeben habe. So habe er gesagt, dass in der \nSchillerstrasse ein Trupp Reichsbannerleute erschienen sei, der \naber zurückgejagt wurde. Er habe dabei Rufe gehört: \n„Los, los auf die anderen!\" und auch: „Schiess doch, gebt \nFeuer!“ \nVor der Kriminalpolizei hat der Angeklagte ferner ausgesagt, \ndie Frage, ob sie zu einem Ueberfall gefahren seien, müsse er \nbejahen und hinzufügen, dass die Absicht bestanden habe, dem \nReichsbanner einen gehörigen Denkzettel zu geben. Während \nder Bahnfahrt sei auch gesprochen worden, dass man ganz \nRöntgental in Klump schiessen wolle. \nA n g e k 1. : Ich weiss gar nicht, wie ich zu solch einer Aus \nsage gekommen bin. Der Untersuchungsrichter hat kreuz und \nquer gefragt. — Vors.: Haben Sie die Stahlrute, die bei Ihnen \ngefunden worden ist, bei sich gehabt? -- A n g e k 1. : Ja. — \nVors.: Woher hatten Sie die? — An ge kl.: Die habe ich \nmal auf der Strasse gefunden. — Vors.: In Ihrer Wohnung \n \n\nRudolph Schildkraut f \nNEW-YOBK, 15 Juli. \nWie nus Hollywood gemeldet wird, hat der \nSehnuNpleler Rudolph Sehlldkrnut gestern lm Film \natelier einen Herrsehw iiehennfall erlitten, an \ndessen Folgen er heute lm Helm seines Rohnes \nJoseph gestorben Ist. \nRudolph Schildkraut ist einer der stärksten Verluste, die das \ndeutsche Schauspielertum während der letzten Jahrzehnte an \nAmerika gehabt hat. Die Hoffnung, ihn noch einmal wiederzu \ngewinnen, ist zerstört; der Verlust ist ein endgültiger geworden. \nDabei ist es nur merkwürdig, dass wir Schildkraut nicht an den \ninternationalen Gastierruhm, auch nicht einmal an die ameri \nkanische Filmherrlichkeit verloren haben, sondern an das New- \nYorker Ghetto, an die jüdische Millionenstadt, auf deren Jargon \nbühnen er wieder wirkte. Wieder — denn es war eine Rückkehr. \nRudolph Schildkraut, der zunächst bei Berger am Hamburger \nSchauspielhaus berühmt wurde und dann nach Berlin zu Rein \nhardt kam, der Shylock, Mephisto und Lear spielte, und der bis \nin die Kriegsjahre hinein ein allererster Schauspieler war, der \nkam, irgendwo, aus dem österreichischen Osten, aus dem Ghetto. \nUnd das Jüdische war bei ihm kein blosser Ausgangspunkt, es \nbildete den Kern seiner Kunst. Freilich in einem sehr besonderen \nSinne. Nicht als raffinierte Beweglichkeit oder als revolutionäre \n \n \n\n \n\nstellten Forderungen seien wenigstens teilweise erfüllt worden \ndurch die Aufhebung der unbegrenzten Zuschusspflicht des \nReiches zur Arbeitslosenversicherung und durch die Einfügung \nder Bürgersteuer. \nAbg. Mollath (Wirtsch.): Die Deckungsvorlage entspricht \ndurchaus nicht in allen Teilen der Auffassung der Wirtschafts \npartei. Eine Inkraftsetzung dieser Deckungsvorlage und des \nOsthilfegesetzes mit dem Artikel 48 hält die Wirtschaftspartei nur \ndann für tragbar, wenn gleichzeitig durch Auflösung des Reichs \ntages das deutsche Volk zu endgültiger Entscheidung berufen \nwird. \nErklärung der Demokraten \nAbg. Meyer (Dem.) gibt für die demokratische Fraktion eine \nErklärung ab, in der es heisst: In der schweren Lage, in der sich \ndurch die zunehmende Arbeitslosigkeit die deutschen Finanzen \nbefinden, versagt sich die deutsche demokratische Reichstags \nfraktion nicht der Pflicht, der Finanznot abzuhelfen. Sie ver \nkennt aber nicht, dass diese Hilfe wirksam nicht allein durch' \nAuferlegung neuer oder Erhöhung alter Steuern geleistet werden \nkann, sondern dass damit eine \nHerabsetzung des öffentlichen Bedarfs, \nund damit eine Entlastung und Belebung der Wirtschaft mit dem \nZiele der Verminderung der Arbeitslosigkeit verbunden sein \nmuss. Würde es sich um die Deckungsvorlage allein handeln, \nso würden wir uns zu deren Annahme nicht entschliessen können. \nWir betrachten das ganze Gesetzgebungswerk als eine Teil \nreform, die unverzüglich weiterzuführen ist, vor allem durch die \nSanierung der Gemeindefinanzen und durch die endliche Ver \neinfachung und Verbilligung des Verwaltungsaufbaues in Reich \nund Ländern. Wir glauben, dass wir nicht das Recht haben, \ndiese Teilreform abzulehnen, weil wir nicht mit allen Deckungs \nvorlagen einverstanden sind. Das deutsche Volk ist des langen \nHin- und Herverhandelns müde und erwartet vom Reichstag einen \nEntschluss. Die Verständigung auf solchen Entschluss ist nur \nmöglich, wenn jede Partei Opfer bringt. Die Parteien, die es \nhieran fehlen lassen, tragen zur Untergrabung des Parlamentaris \nmus bei. \nAbg. Leicht (Bayer. Vp.) bedauert, dass die Aenderungs« \nanträge seiner Fraktion im Ausschuss nur teilweise angenommen \nworden seien. \nAbg. von Lindeiner-Wildau (Christlichsoz. Vp.) erklärt die Zu \nstimmung der christlichsozialen und der volkskonservativen \nGruppe zu der Deckungsvorlage. \nDie Abg. Döbrirh (Christlichnat. Bp.) und Dr. Best \n(Volksrechtp.) stimmen der Deckungsvorlage zu. \nDamit ist die Aussprache über den Artikel I beendet. \nArtikel I wird bei Stimmenthaltung der Sozialdemokraten \ngegen die Stimmen der Deutschnationalen, Kommunisten und \nNationalsozialisten angenommen. \nUm 7'A Uhr wird die Weiterberatung auf Mittwoch 3 Uhr \nvertagt. \n \n\nwurde auch ein Revolver gefunden. — A n g e k 1.: Den hatte \nich aber zu Hause gelassen. — Vors.: Woher hatten Sie den?, \n— A n g e k l.: \nDen habe ich einmal im Walde gefunden. (Heiterkeit.) \nStaatsanw. : Wie können Sie Ihre Kameraden in so unver \nantwortlicher Weise belasten, wenn es nicht der Wahrheit ent \nspricht. Das nennt man eine Gemeinheit. Haben Sie hierfür \neine Erklärung? — A n g e k 1. : Ich habe keine Erklärung. Der \nKriminalbeamte hat mich nicht zu Worte kommen lassen. — \nStaatsanw. : Sie behaupten also, der Beamte habe das alles \naus eigenem diktiert, und Sie hätten, auf die Frage, ob das \nstimme, wahrheitswidrig ja gesagt. Der Beamte wird Ihnen \nAuge in Auge gegenübergestellt werden. Die weitere Verhand \nlung wurde auf Donnerstag früh 9 Uhr vertagt. \n* \nGefängnisstrafen in Frankfurt \nFRANKFURT a. d. 0., 15. Juli. (W. T. B.) \nIm Schwurgerichtsprozess gegen die vier Fürstenwalder \nArbeiter (der Staatsanwalt hatte die Anklage gegen den fünften \nAngeklagten fallen lassen), die am 25. Mai das Mitglied des \nStahlhelm, Rüdiger von Massow, erstochen haben, wurde folgen \ndes Urteil verkündet: Der Angeklagte Behnke erhält wegen \nKörperverletzung mit Todeserfolg fünf Jahre Gefängnis, Sclmattek \nanderthalb Jahre Gefängnis, Jähde ein Jahr Gefängnis und \nJuresch neun Monate Gefängnis. Der Haftbefehl wird aufrecht \nerhalten, sechs Wochen der Untersuchungshaft werden ange \nrechnet. \n \n\nGeistigkeit, in Schildkraut stand Judentum von einem uralten \nSchlage auf: Er war der Patriarch, Herr der Herden und der \nvielen Kinder. Er schien immer unter Zelten zu wohnen und \nväterlich zu gebieten. Alles Stärkste, was man von diesem nur \nmittelgrossen, breiten Künstler mit dem schweren, runden Kopf \nund der üppig gurgelnden Stimme erlebt hat, alles wurzelte im \nVatergefühl! Sein Shylock war in eigenwilliger, genialer Art auf \nLeid und Zorn des verratenen Vaters aufgebaut; sein König Lear \nwar wenig König, aber ganz Vater, und die reinere Gestaltung \ndes gleichen Schicksals gab es deshalb in den „Kettengliedern“ \ndes Holländers Heijermans. Unvergesslich ist der Herr der Herden, \nden er mit üppig breiter Gebärde hinsetzte bei Hamsun als \nPflanzer im „Vom Teufel geholt“ (dieselbe Rolle, die heute \nKlopfer spielt). Und einmal in Schmidtbons Spiel: „Der ver \nlorene Sohn“ konnte er in Vollkommenheit den Urtypus seines \nWesens spielen: Den Vater in gottähnlicher Macht, thronend, \nliegend, verzeihend. \nNun ist dieser geniale Komödiant, der so seltsam aus dem \nVaterinstinkt lebte, in den Armen seines Sohnes Joseph ge \nstorben, der ein schöner, aber dem Vater keineswegs an Begabung \nebenbürtiger Schauspieler ist, und für den Rudolph Schildkraut \ndoch viel zärtlicher schwärmte, für den er viel eitler war, als je \nfür sich selbst. Als die grosse Gestaltung einer mächtigen Kraft \nwird dieser Schauspieler im Gedächtnis aller derer leben, die \nseine Werke gesehen haben. Julius Bab. \n \n \n\n \n\n„Gefundene“ Revolver \n \n\nWeitere Zeugenaussagen \nim Röntgental-Prozess "
}