{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "16",
        "NewspaperNumber": "331",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Auflösungsvollmacht für Brüning \nSozialdemokraten wollen verhandeln, wenn Kopfsteuer wegfällt \n \n\nReichspräsident von Hindenburg empfing heute vor \nmittag den Reichskanzler Dr. Brüning zum Vortrag über \ndie politische Lage. Der Reichspräsident erneuerte die \nErmächtigung für die Reichsregierung, im Falle des Schei- \nterns der Deckungsvorlagen im Reichstag, die einzelnen \nSteuergesetze auf Grund des Artikels 48 der Reichsver \nfassung in Kraft zu setzen, und \nerteilte ihm weiter die Vollmacht, den Reichstag aufzulösen, \nfalls die Notverordnungen vom Reichstag wieder aufge \nhoben werden oder falls ein Misstrauensantrag gegen die \nReichsregierung vom Reichstag angenommen wird, \nschliesslich auch, falls die Regierung aus anderen gewich \ntigen Gründen eine Reichstagsauflösung für notwendig \nhält. \n* \nIm Reichstage trat heute vormittag um 10 Uhr der sozial \ndemokratische Partei-Ausschuss zusammen, der ursprünglich aus \n \n\nanderen Gründen einberufen war, aber im Verlaufe seiner Ver \nhandlungen sich auch mit der augenblicklichen politischen Lage \nbeschäftigte. Gleichzeitig beriet der sozialdemokratische Frak \ntionsvorstand über die \nVoraussetzungen, unter denen die Sozialdemokratie zur Mit \nwirkung bei dem Deckungsprogramm bereit wäre. \nIn der ersten Nachmittagsstunde richteten die Abgeordneten Dr. \nBreitscheid und Hermann Müller an den Zentrumsabgeordneter \nEssner ein Schreiben, wonach die sozialdemokratische Reichstags \nfraktion bereit sei, in mündlichen Verhandlungen die Bedingun \ngen bekanntzugeben, unter denen sie eine Verabschiedung der \nDeckungsvorlage mit ihrer Unterstützung für möglich hält. Sie \nhat jedoch schon gestern durch die Rede ihres Vertreters im \nPlenum des Reichstags erkennen lassen, dass \ndie in der Deckungsvorlage enthaltene Kopfsteuer, die so \ngenannte Bürgerabgabe, für sie vollkommen unannehmbar \nist. Voraussetzung für fruchtbare Verhandlungen wäre daher \ndie Bereitwilligkeit der anderen in Betracht kommenden Par \nteien, auf die Bürgerabgabe zu verzichten. In diesem Falle \nwäre auch Gelgenheit gegeben, über notwendige Aenderungen \n \n\nder Vorlagen zur Arbeitslosen- und Krankenversicherung in \nVerhandlungen einzutreten.“ \nHierauf traten die Führer der Regierungsparteien zu einer \nneuen Besprechung zusammen. \nKeine Verhandlungsgrundlage! \nDie Regierungsparteien erblicken, wie wir hören, in \ndem sozialdemokratischen Schreiben keine geeignete \nGrundlage für weitere Verhandlungen. \n¥ \nDie sozialdemokratische Fraktion wird sich voraussicht \nlich erst nach dem etwaigen Erlass der Notverordnungen \ndarüber schlüssig werden, ob sie einen Aufhebungsantrag \neinbringt. Dass die Deutschnationalen für diesen stimmen \nwerden, gilt al säusserst unwahrscheinlich. Kommt der \nAntrag, so ist es nicht ausgeschlossen, dass er vom Reichs \ntagspräsidenten Loebe selbst als Abgeordneten vertreten \nwird. \n \n \n\n \n \n\n \n\nEinigungsverhandiungen mit chm Stahlhelm \n \n\nHat Brüning Hindenburgs Brief gekannt? \n \n \n\n \n\nBeilegung des Konflikts \nBraun—Hindenburg \nDas Echo der heutigen Morgenpresse beweist klar, dass \ndie grosse deutsche Oeffentlichkeit gerade in der jetzigen \nZeit am allerwenigsten Lust an Konflikten hat. Darum \nwird Hindenburgs Absagebrief an Braun wegen des \nStahlhelmverbots ganz allgemein mit Missbehagen auf \ngenommen. In der Rechtspresse kommt natürlich oben \ndrein die Enttäuschung darüber zum Ausdruck, dass selbst \ndie Vorspannung Hindenburgs nicht ausgereicht hat, die \nPreussen-Koalitiou zu sprengen. Herrn Hilgenbergs \nLokalblatt tut noch ein übriges, indem es behauptet, der \nReichspräsident habe „nach eingehender Prüfung des \nTatbestandes“ das Stahlhelmverbot als unberechtigt \nbezeichnet, und es wirft Herrn Braun vor, dass er „sein \nMaterial“ nur preussischen Amtsstellen zur Kenntnis \nvorgelegt habe. Man weiss bei Hugenberg natürlich \nganz genau, dass die Veröffentlichung des preussischen \nMaterials aus Gründen der Aussenpolitik höchst \nunzweckmässig wäre, und im Vertrauen auf diese \nnotwendigen Rücksichten der preussischen Regierung \nhöhnt man munter darauflos. Die „Deutsche \nAllgemeine Zeitung“ revidiert ihren ersten Eindruck \nals ob „der preussische Ministerpräsident eine bewusste \nBrüskierung des Reichspräsidenten beabsichtigt“ habe. \nAuch der „Vorwärts“ hält sich stark zurück. Er sagt: \n„Die unverantwortlichen Ratgeber wollten eine Regie \nrungskrise in Preussen herbeiführen. Was sie tatsächlich \nerreicht haben, sieht einer Reichspräsidentenkrise ver \nzweifelt ähnlich.“ Am bemerkenswertesten ist natur- \ngemäss die Stellungnahme des Zentrums, auf das alle \ntreudeutschen Reaktionäre so fest gebaut hatten. Die \n„Germania“ betont im Gegensatz zu Herrn von Hinden \nburg die Rechtmässigkeit des Verbots und wendet sich \n„gegen die Machenschaften, einen Keil in die preussischen \nRegierungsverhältnisse zu treiben“. Sie möchte „auf je \nden Fall vermieden sehen, dass der Reichspräsident just \nin diesem Augenblick in diese politischen Kabalen hin \neingezogen wird“. Für bevorstehenden Einigungsver \nhandlungen stellt sie die Verantwortung des Stahlhelms \nin folgendem Absätze schlüssig fest: \n„Der preussische Ministerpräsident hat dem Reichspräsi \ndenten umgehend geantwortet. Die konziliante Form, die er \ngewählt hat, lässt ebenso wie der entgegenkommende Inhalt \ndie Hoffnung zu, dass der Konflikt gelöst wird und der \nZwischenfall eine Episode bleibt. Allerdings wird man nun \nmehr vom Stahlhelm unter allen Umständen zu erwarten haben, \ndass er der preussischen Regierung die Garantien gibt, die \nsie braucht, um das Verbot wieder aufzuheben. Die Verant \nwortung liegt beim Stahlhelm.“ \nDer Reaktion ist wieder einmal eine Intrigue miss \nlungen! \n \n\nPlädoyers iin Stinnes-Prozes». In dem Prozess gegen \nHugo Stinnes und Genossen wegen der Kriegsanleihe-Aufwer \ntungsbetruges haben am gestrigen Dienstag die Plädoyers der \nVerteidiger begonnen. \n \n\nIn der heute fortgesetzten Beweisaufnahme gegen die sieben \nNationalsozialisten, die an der Ermordung Heimburgers beteiligt \ngewesen sein sollen, machte die Freundin Westenbergers, der \nunter Anklage des Totschlags steht, eine diesen sehr belastende \nAnssage. \nWestenberger habe ihr am nächsten Tage gesagt: „Ich habe \neinen Kommunisten erstochen. Die Kommunisten haben mich \nlange genug geärgert, das ist ihm ganz recht. Ich habe ihm das \nMesser in den Leib gerannt, so tief wollte ich aber nicht stechen.“ \nDann habe er ihr auch später gesagt, \nder Ermordete stehe ihm immer vor Augen, er könne nachts \nnicht schlafen, \nund er habe ihr vorgeschlagen, mit ihm gemeinsam aus dem \nLeben zu scheiden. \n \n \n\n \n\nNach einer Besprechung innerhalb der preussischen Regie \nrung hat der preussische Innenminister Dr. Waentig an den \nStahlhelm ein Schreiben gerichtet, worin er mitteilt, dass das \ngestern abend eingcgangeiic Schreiben des Stahlhelms Möglich \nkeiten zu einer Verständigung zu bieten scheine, und worin er \nden Stahlhelm bittet, noch heute bevollmächtigte Vertreter zur \nAussprache nach vorheriger telephonischer Verständigung zu \nihm zu entsenden. \nIn der Presse wird darauf hingewiesen, dass der Reichs- \nEnttäuschung \nKOBLENZ, 16. Juli. \nDie Absage des Reichspräsidenten hat begreiflicher \nweise im ganzen Gebiet der ehemals besetzten zweiten \nund dritten Zone grosse Bestürzung und Erregung her- \nvorgerufen, die sich besonders in den Städten äussert, \ndie Hindenburg besuchen wollte. \nSoweit man nicht parteipolitisch iestgelegt ist, und das gilt \nvor allem für die breiten Volksmassen, ist man darüber sehr \nenttäuscht, \ndass der Reichspräsident sieh in einen Konflikt hat hinein- \nziehen lassen, ohne sieh genügend zu orientieren \nund dass dadurch die Befreiungsfeiern zunichte gemacht worden \nsind. Sehr scharfe Kritik findet das Verhalten der Stahlhelm \nführer. \n \n\nPARIS, 16. Juli. (Eigener Bericht.) \nDie Wirkung der deutschen Antwort auf das Memorandum \nBriands ist in Paris besser gewesen, als es nach den vorläufigen \nKommentaren einiger schlecht informierten Zeitungen zu er \nwarten war. Leider hat die gleichzeitig veröffentlichte Meldung \nüber das \nEintreten des Reichspräsidenten von Hindenburg für den \nStahlhelm die gute Wirkung der deutschen Erklärungen \nsehr empfindlich gestört. \nBeide Ereignisse werden in den Kommentaren des „Petit Pari- \nsien“, der den Eindruck in den offiziellen französischen Kreisen \nwiedergibt, gleich am Anfang der übrigen Bemerkungen zusam \nmengestellt. \n \n\nWeiter habe Westenberger ihr auch erzählt, nachdem er den \nMord begangen habe, hätte er seine Pfeife vorgezogen, seinen \nKameraden gepfiffen und ihnen Mitteilung gemacht. Die Zeugin \nhat ihrer Dienstherrin, Frau von Seydlitz, von diesen Angaben \nihres Freundes sofort Mitteilung gemacht, und Frau vou Seydlitz \nbestätigt dies als Zeugin. \nDer Angeklagte Westenberger erklärte, dass alles nicht wahr \nsei, was die Zeugin Bellak erzählt habe. \nDie Wirtin Unger, der Westenberger das Messer zum Auf \nbewahren gegeben hatte, und die es dann an andere Personen \nweitergegeben hat, \nverweigert ihre Aussage. \nDie Beweisaufnahme wird heute mittag geschlossen werden, \nund das Urteil ist heute abend zu erwarten. \n \n \n\n \n\nkauzier Dr. Brüning über das Schreiben des Reichspräsidenten \nan den preussischen Ministerpräsidenten — entgegen den offi \nziösen Erklärungen — vorher unterrichtet gewesen sei. Der \nscheinbare Widerspruch mit diesen Erklärungen dürfte darin \nseine Lösung finden, dass der Reichskanzler wohl über die Ab \nsicht eines bevorstehenden Schrittes des Reichspräsidenten im \nallgemeinen unterrichtet war, aber weder über die Form im \neinzelne», noch, worauf es vor allem »»kommt, über die Absicht \nder Veröffentlichung des Schreibens. \nim Rheinland \nSo schreibt z. B. die „Kölnische Volkszeitung“, das Organ der \nZentrumspartei, u. a.: „Alles das hätte vermieden werden kön \nnen, wenn die Stahlhelmführer sich zu einem loyalen Verhalten \nin der ganzen Angelegenheit bequemt hätten. Vermieden worden \nwäre vor allem die Erregung und Enttäuschung, die sich infolge \ndes Zwischenfalls der rheinischen Bevölkerung bemächtigt hat, \nund es wäre in die Vorfreude der Befreiungsfeiern nicht der \nMissklang und Schatten gefallen.“ Das Unterbleiben der Reise \nHindenburgs in das preussisch-rheinische Gebiet wird in den \nmassgebenden Kreisen nicht nur als schwere ideelle, sondern \nauch als materielle Schädigung betrachtet. \nOberbürgermeister Dr. Russell erklärte, dass die Vorbereitun \ngen der Koblenzer Stadtverwaltung für den Empfang des Reichs \npräsidenten fast vollständig zu Ende geführt worden seien und \ndass sich auch die Bürgerschaft auf den Besuch eingestellt habe. \nAuch in Trier hatte die Stadtverwaltung umfassende Vorkehrun \ngen zu grossen Empfangsfeierlichkeiten getroffen. \n \n\nDer „Petit Parisien“ schreibt: An sich betrachtet, ist die \ngeschickt stilisierte Antwort entschieden befriedigender, als die \nDepeschen aus Berlin vermuten Hessen. Man findet in der \ndeutschen Antwort nicht bloss die Anerkennung, dass die franzö \nsische Initiative zur richtigen Zeit gekommen ist und dass die \ndeutsche Auffassung in zahlreichen Punkten mit den im Memo \nrandum Briands enthaltenen Anregungen übereinstimmt, sondern \ndie Antwort enthält auch die Zusage positiver Mitarbeit bei der \nBeratung in Genf. Man darf mit dem Willen zum Aufbau und \nden in der Antwort ausgedrückten guten Absichten zufrieden \nsein. Weshalb war es nicht zu vermeiden, dass die Umgebung \ndes Reichspräsidenten von Hindenburg diese gute Wirkung \nstörte? \nDas radikale Blatt „L’Oeuvre“ ist erfreut darüber, \ndas» die Reichsregierung nicht auf die von Mussolini vor \nbereitete Leimrute gegangen ist. \nDie Hauptsache sei, dass das Reich seine positive Mitarbeit \nverspreche. \n \n\nGoebbels-Prozess vertagt \nAmtsärztliches Zeugnis wird abgewartet \nDr. Goebbels, der heute vor dem Moabiter Gericht als An \ngeklagter erscheinen soll, sandte an den Vorsitzenden ein Schrei \nben mit der Bitte, die heutige Verhandlung nicht stattfinden zu \nlassen, da er bettlägerig sei und nicht erscheinen könne. Der \nVorsitzende gebt in die Verhandlung gegen Goebbels trotz Ab \nwesenheit Goebbels ein und liest das ärztliche Ältest vor, in dem \nder Hausarzt Dr. Goebbels bestätigt, dass sein Patient an einem \nschweren Magenleiden laboriere und Aufregung vermeiden \nmüsse, und nicht vor Gericht erscheinen könne. Der Staatsanwalt \nteilte mit, dass er heute vom Verteidiger Goebbels, Rechtsanwalt \nvon der Goltz, telephonisch von Stettin verständigt ist, dass ein \namtsärztliches Zeugnis baldigst ausgestellt werden wird. \nMit Rücksicht darauf wurde die Verhandlung auf unbestimmte \nZeit vertagt, wobei sich der Staatsanwalt bis zum Eintreffen des \namtsärztlichen Zeugnisses weitere Schritte vorbehält. \n \n\nDie Freundin gesteht \nWestenberger immer schwerer belastet \n \n \n\n \n\nParis durch deutsche Antwort befriedigt \n \n\nNur der Stahlhelm-Missklang wirkt störend "
    }
}