{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "17",
        "NewspaperNumber": "332",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "DAS NEUE STADTBAD SCHÖNEBERG \nin der Hauptstrasse 38 / Heute mittag Eröffnung / Ein Zweckbad \n \n \n\n \n\nHeute mittag 12 Uhr wird das neue Stadtbad Schöne \nberg in der Hauptstrasse 38 eröffnet. Gestern nachmittag \nland eine Pressevorbesiehtigung statt. Die Notwendigkeit, \nein Schwimmbad in Schöneberg zu erbauen, war schon vor \ndem Kriege erkannt, und aus Kreisen der Bürgerschaft \nwaren deshalb erhebliche Mittel dafür gesammelt worden. \nDer Krieg machte einen Strich durch die Pläne. Nach dem \nKriege und nach der Inflation wurde jedoch dieses Projekt \nwieder aufgenommen, und Professor Lassen erhielt den \nAuftrag, einen Typ für ein Schwimmbad zu schaffen, das \nals „Zweckbad“ in allen Bezirken, in denen keine Bade \ngelegenheit vorhanden ist, errichtet werden könnte. Der \nEntwurf musste folgende Forderungen erfüllen: 1. den An \nwohnern eine Badegelegenheit zu schaffen, 2. den Schw imm \nunterricht, der jetzt pfliehtmässig in den Sehöneberger \nSchulen ausgeführt wird, zu ermöglichen, 3. Kranken die \nnotwendigen medizinischen Bäder verabreichen zu können, \nund 4. sportliche Betätigung in genügendem Ausmasse aus \nzuüben. \nAls Lage für das städtische Bad waren einmal die Verkehrs \nmöglichkeiten massgebend, dann aber vor allen Dingen die \nNähe an jene Stadtteile, bei denen die Häuser nicht mit Bade \neinrichtungen versehen sind. Der Grundrissentwurf des Stadt \n \n\nbades Schöneberg ist folgender: Es reihen sich an eine Längs \nachse die Eingangshalle mit Kassen- und Frisierladen, die \nTreppenhalle, von der aus der Verkehr in die einzelnen Ge \nschosse verteilt wird, dann die grosse Schwimmhalle und in \nden Kellerstockwerken die Kessel- und Maschinenanlage. An \neiner Querachse ist ein Vordergebäude errichtet, das für Wobn- \nräume der Beamten und des übrigen Personals dient. Im ersten \nStockwerk liegen die medizinischen Bäder, im zweiten Stock \ndie Wannen- und Brausebäder. Die Auskleideräume für Männer \nund Frauen liegen im Erdgeschoss rechts und links. An Aus \nkleidezellen sind für Erwachsene 120 Stück geschaffen. Die \nSchwimmhalle ist 41 Meter lang, 18 Meter breit, 10 Meter hoch. \nDas Bassin hat eine Ausdehnung von 33 ’A Metern Länge, \n12 Meter Breite und 0,80 bis 3,50 Meter Tiefe. Die Schwimm \nhalle erhält durch die hohen, bis zur Decke reichenden Fenster \ngenügend Licht und Sonne. \nVon der Schwimmhalle direkt zu erreichen, liegt auf der \nSüdwestseite das Licht- und Sonnenbad mit freiem Ausblick \nauf den Park. Im zweiten Geschoss sind 25 Wannenbäder \nund 30 Brausebäder vorhanden. \nUm mit dem zur Verfügung stehenden Raum auszukommen, \nist der Grundriss möglichst zusammengedrängt. Die Treppen \nund Fussböden erhielten einen Kunststeinbelag. Die Aussen- \nfronten waren aus Ersparnisrücksichten zuerst geputzt geplant \nworden. Es gelang aber, einen Ausschussziegel, sogenannte \nMundsteine, zu erstehen, die den Putz vollständig ersetzen. Als \neinziger Schmuck des Gebäudes dient die Farbe. In der Treppen- \n \n\nVier Franzosen — ein Deutscher \n \n\nZum Berliner Internationalen Jagdrennen \n \n\nDer zweite Tag der Internationalen Berliner Rennwoche \nspielt sich in Karlshorst, der Hochburg des deutschen Hindernis- \n-ports ab und bringt als Glanznummer das mit Ehrenpreis und \n1000 Mark, ausgestattete Berliner Internationale Jagdrennen. \nZum Kampf‘über den klippnreichen, 5500 Meter langen Kurs der \nHauptbahn stehen vier Franzosen bereit: Le Fils de la Lune \nIVA kg (J. Belmondo), Heugon 68'A (M. FrUhinsholtz), Mer- \ni ure II 67 (L. Niaudot) und Dark Way 64 (P. llamel), denen \nnur ein Inländer, Oper 61 (VV. Hauser) entgegentritt. Der letzt- \n.enannten Stute kann man wohl kaum bessere Gewinnchancen \n/.ubilligen. Nun zu den Franzosen. Nach der Form aus der \nPariser Grand Steeplechase, die La Fils de la Lune um einen \nKopf gegen Mercure II gewann, müsste diesmal Mercurn II bei \neinem Gewichtsvorteil von neun Pfund den Spiess umdrehen \nkönnen. Heugon endete im gleichen Rennen als Fünfter, er \nwar damals aber nur zur Unterstützung seines favorisierten \nStallgefährten Strelitz, der durch Sturz ausschied, ins Rennen \n \n\ngegangen. Bleibt noch der ein recht günstiges Gewicht tragende \nDark Way, dem vor allem die Steuerung von P. Hamei zugute \nkommt, der bekanntlich das gleiche Rennen im Vorjahre mit \nLafleur gewann, die Schwierigkeiten der Bahn, übrigens wie \nauch L. Niaudot, einigermassen kennen sollte. Alles in allem \nerscheint die Situation recht offen. \nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \nAnimator \n \n\n1 Krauenganst \n2. Kill — Narr \n3. Gerwin — Hagen \n4. Finnland — Carl Heinz \n \n\n5. Mercurc II — La Fils de la Lune \n6. Isabell — Francesco \n7. Domfalke — Löwenhurz II \n \n\nAuteuil (14 Uhr) \n1. Meute ä Mort — Adana 4. Surprenant — Amilcar \n5. Bibi Lolo — Bigorneau \n6. Aquilon III — Vive la Joie \n \n\n2. Rodos — Xbuire \n3. Poisson d'Avril — Acadryos \n \n\nTeutonia—AEG im Steuerhaus \nKampfspielmeister Dalchow im Ring \nDer heutige Donnerstag bringt im Steuerhaus, Landsberger \n'Allee 92, unweit Ringbahnhof, ein gutes Boxprogramm, das von \nden beiden Vereinen V. f. V. Teutonia und A. E. G. aufgestellt \nwurde und den deutschen Kampfspielsieger und ehemaligen \nEuropameister Dalchow, der jetzt wieder in der A. E. G.-Ver- \neinigung boxt, mit dem Ringveteranen Jonschker (Teutonia) zu \nsammenführt. \nDie beiden Gegner kennen sich aus zahlreichen Kämpfen \n-ehr genau, das letzte Mal erlitt Jonschker in Stettin eine knappe \nNiederlage. Das gleiche Resultat muss für heute erwartet wer \nden. Weiter kämpft der A. E. G.er Kriese mit Campe II \n(Teutonia), beide sind in letzter Zeit in den Vordergrund ge \nrückt und werden einen guten Distanzkampf liefern. Gute \nTechnik kann man auch von Zerbst (A. E. G.) und Kubernus \n(Teutonia) erwarten. Ein starker Weltergewichtler ist der \nMaccabäer Kronfeld, der auf Lützelburger (Teutonia) trifft. Im \nLeichtgewicht boxen Seisler. (A. E. G.) und Pohl (Eisenbahn- \nS. V.) sowie Makkiola (A. E. G.).und Campe I (Teutonia) und \nMiedzinski (A. E. G.) und Heller (Teutonia). Zwei Paarungen \nsind in der Fliegengewichtsklasse vorgesehen. Scharf (A. E. G.) — \nWicenty (Teutonia) und Kühlstock (Maccabi)—Budgereit (A E G.) \nwerden die Handschuhe kreuzen. Das Bantamgewicht ist ver \ntreten durch Tiedtke (A. E. G.) und Berndt (Teutonia), einge \nleitet wird der Kampfabend um 20 Uhr durch ein Jugendfeder \ngewichtstreffen. \nDer Brandenburgische Boxverband veröffentlicht sein Sport \nprogramm für die nächsten Monate. Am 30. August findet auf \niter RUtt-Arena ein Städtetreffen Berlin—Köln statt, einen wei \nteren Städtekampf bestreiten Berlin und Königsberg am 3. Okto \nber in Königsberg und gleich am nächsten Tage die Revanche \nin Danzig. Der Pokalkampf Brandenburg gegen Bayern geht \nam 12. Dezember in München in Szene. \nDer bekannte Berliner Ringrichter Schröder hat sich von \nüem B. C. Stern getrennt und ist dem Box-Club Oberspree (früher \nUnion-Oberschöneweide) beigetreten. \n \n\nAn der Riviera \nDie T our-de-F rance-Fahrer in Cannes \nMit der 13. Etappe, die am Mittwoch von Marseille über \nToulon nach dem Riviera-Badeort Cannes führte, haben die Teil \nnehmer an der französischen Radrundfahrt den 3000. Kilometer \nfast erreicht. Auch in Cannes gab es nach einer Fahrzeit von \n6:21:47 eine Massenankunft von 37 Fahrern. Etappensieger \nblieb diesmal der Italiener Guerra vor Charles Reüssier und \nKonduel. Die übrigen 34 wurden gemeinsam auf den vierten \nPlatz gesetzt, darunter auch die fünf Deutschen Manthey, Nebe, \nSchön, Thierbach und Siegel. Lediglich Rudolf Wolke, der unter \nwegs einen Defekt beheben musste, hatte sich etwas verspätet \nund traf in 6 : 22 : 30, also noch nicht ganz eine Minute nach \nder Spitzengruppe, als 38. ein. Die Situation in der Gesamt \nwertung ist nunmehr folgende: \nI Leducq-Frankrdrh P4 : 12 : 16. 2 A. Magnc-Frankreich 94 : 17 : 1(1. \n9 Cinerra-Italien 94 : 25 : 40. 4. DemuyscrcBelgii’n 94 : 27 : 10. 5. Ch. PCIls- \nsiar-Frankreich 94:31 : 16. fi. P. Mague-Frankreich 94 : 45 : 21. 7. M. Bidet- \nFrankreich 94 : 45 : 48. 8. Bonducl-Bclgicn 94 : 50 : 33. 9. Mertcns-Belqien \n94 150 : 46. 10. B. Faure-Frankrcich (erster BinzellaUrcr) 95 : 00 : 04. 11. Schon- \n \n\nDeutschland 95 : 03 : 03. Die Zeiten der übrigen Deutschen sind: Thierbach \n95 : 31:50. Manthey 96:14:12. Nebe 96:18:13. R. Wolke 96 : 40 : 32. \nSiegel 96 : 46 : 34. \nFernfahrt Turin—Brüssel \nVierzehn Deutsche im Wettbewerb \nDas vom belgischen Radsportverband aus Anlass der Jahr \nhundertfeiern organisierte Strassenradrennen von Turin über \nZürich und Luxemburg nach Brüssel führt über insgesamt 1065 \nKilometer, die an drei Fahrtagen zurückzulegen sind. Rund \n100 Fahrer sind zu dem schwierigen Rennen, das an Fahrer und \nMaterial die denkbar grössten Anforderungen stellt, zugelassen \nworden, darunter auch die 14 Deutschen: Stoepel, Metze, Ussat, \nRentold, Geyer, Gottwald, Weyer, Dumm, Essing, Neumann, Her \nmann Müller, Hertwig und Pflug sowie der Oesterreicher Bulla. \nZahlenmässig am stärksten ist Italien mit 38 Mann vertreten, \nBelgien stellt 34, die Schweiz 7, Frankreich 5 und Luxemburg \neinen Fahrer. Die erste Etappe führt am Freitag, 18. Juli, von \nTurin über 395 Kilometer nach Zürich. \n \n\nTraberpreis von Deutschland \nAuf der Trabrennbahn in Altona-Bahrenfeld wurden am Mitt \nwoch die beiden Verläufe zu dem mit 16000 Mark dotierten Preis \nvon Deutschland über 2000 Meter ausgefahren. Beide Vorläufe \nwurden von Pflegebefohlenen des Hamburger Matadors W. Heit \nmann gegen solche von Ch. Mills gewonnen. Im ersten Vorlauf \nfertigte die vierjährige Kätchen D. den heiss favorisierten Tizian, \nder ihr 80 Meter vorzugeben hatte, mit grosser Ueberlegenheit \nab. Auf dem dritten Platz kam Sweet Echo, die amerikanische \nNeuerwerbung des Stalles Petersburg, ein. Den zweiten Vorlauf \nbrachte W. Heitmann mit Danilo überlegen an sich, dem der von \nCh. Mills gesteuerte Arion Bingen nicht die verlangten 60 Meter \nvorgeben konnte. Der Entscheidungslauf ist für den kommenden \nSonntag angesetzt. \nRennen zu Dortmund \nT. f. Vespasian (J. Pintcr). 2. Seelsorge (Zimmermann). 8. f Mauser \n(Sauer). 3. f Campo Santo (Narr). Tot.: 232 : 10. PI.: 53, 16, 19 : 10. Ferner \nliefen: Ahnherr, Sifaro. Saufcdcr, Beryll, Caprice, Losung, Babette, Nab. \n*U— 2 , 'i Lg. — II. 1. Fafnirs Bruder (L. Broda). 2. Timgad (S. Kleine). \n3. Ordinaria (Hellraann). 4. Inghani (F. Broda). Tot.: 33:10. PI.r 21, 35, \n38. 38 : 10. Ferner liefen: Iaroom, Sergey, Marcion, Mysidor, Giralda, Com- \ntessc Isola, Ajax, Pazmanvar, Lotteken, Euphrat. 5—4-1 Lg. — III. 1. Cres- \nsida (A. Lommatzsch). 2. Mazedonier (H. Schmidt). 3. Brunftzeit (Rasten \nberger). Tot.: 20 : 10. PI.: 13, 14 : 10. Ferner liefen Bundschuh, Sturmnixe, \nDiadem. 3— 6 /4 Lg. — IV. 1. Adiantum (H. Schmidt). 2. Goldwert (Narr). \n3. Schwarzwaldfürst (Buge). Tot.: 18 : 10. PL: 11, 13, 14 : 10. Ferner liefen: \nCordelin, Pilgerin, Schneemann, Jufilate, Phönix. Kopf-5 Lg. — V. 1. Geest \nlanderin (E. Massig). 2. Fechtmeister (Glitsch). 3. Legion (L. Heitner). Totye \n58 : 10. PL: 17, 14. 62 : 10. Ferner liefen: Creta, Stattliche, Mistral, Fuchs \nmajor. Hofnarr. 4—1 Lg. — VI. 1. t Numea (Buge). 2. t Jungmanne (KloU). \n3. Linz (Narr). Tot.: 70 : 10 (Numea), 70 (Jungmanne). PL: 31. 54. 24 : 10. \nFerner liefen: Avitus, Gutenberg. Volumnius, Putz, Orion, tot. R.—3 Lg. — \nVII. 1. Lucca (L. Sauer). 2. Altenhof (II. Schmidt). 3 .Halde (Zimmermann). \nTot.: 47 : 10. PL: 17, 15, 16 : 10. Ferner liefen: Pollyduck, Nemrod, Bandola, \nBayard, Stilicho, Clauswalde, Norge, Canio, Sirokko. 4—3 Lg. \n \n\nRennen zu L eTremblay. I. 1 Fricassee (A. Rabbc) 2. Iton (L. Robson). \n3. Flavion (H. Semblat). Tot.: 32:10. PL: 15, 17. 21:10. Ferner liefen: \nVasco de Gaina, Mussy, Mareolinc, La Treille du Roy, Grande Flute, \n \n\nEntresol, Honfleur IV, Marolies. 3— V2 Lg. — II. 1. African Girl (M. Pecqucux). \n2. Bagdad IX (P. l’anpalardo). 3. Fompeienne (A. Wildnian). Tot.: 46 : 10, \nPI.; 19, 23, 25 ; 10. Ferner liefen. Gallus, L'Armada, Naila, Baibos, Sy den- \n \n\nhalle steigert sich die farbige Behandlung nur figürlich; der \nMaler Ulrich Nitzschke malte hier schmückende Figuren. Wo \nFliesen verwandt werden mussten, sind, abgesehen von der \nSchwimmhalle, billige ludustriesteine verwendet worden. \nUm den Besuchern des Stadtbades auch im Winter nach \nmittags und abends das Baden angenehm zu gestalten, ist schon \nbei Projektierung das Hauptaugenmerk auf eine gute Beleuch \ntung gelegt worden. Bei der Auswahl der Beleuchtungskörper \nfanden sowohl die architektonischen wie auch die beleuchtungs \ntechnischen Fragen Berücksichtigung, so dass jedes dieser beiden \nGebiete zu ihrem Recht kam. \nDie grösste Lichtstärke wurde in das Schwimmbad verlegt, \num zu erreichen, dass das Wasser möglichst durchsichtig \nsein sollte. \nZur Verwendung kamen acht Kugelleuchten. Der Lichthof wild \ndurch zwanzig über der Glasdecke befindliche Tiefstrahler er \nleuchtet. Beim Ausbleiben des Stromes vom Werk tritt automa \ntisch die Notbeleuchtung in Tätigkeit, welche von einer Akku \nmulatorenbatterie gespeist wird. Zwölf Elektromotoren arbeiten \nfür die Frischluftzufuhr beziehungsweise Wasserumwälzung des \nSchwimmbades. \nDie Kosten betragen für den gesamten Bau 1107 000 Mark. \nHierzu kommen 23 000 Mark für die Einrichtung. Die Bauzeit \ndauerte vom 18. März 1929 bis zum gestrigen Tage. Der Ent \nwurf und die Bauleitung lagen in den Händen des Stadtbaurals \nProfessor Lassen. Im übrigen waren namhafte Firmen an dein \nAusbau des Stadtbades Schöneberg beteiligt. \n \n \n\n \n\nham, Gracieuse, Gladiatrix. 3—2 Lg. — III. 1. Mario II (E. Haynes)« \n2. Harmonie (A. Lavalle). 3. Abrakadabra (G. Duforez). Tut.: 102 : 10, \nPL: 24, 21, 19 : 10. Ferner liefen: Fleur d’Amour II, Charmille II. SuburbK, \nPercalc, Mainou, Colicheinarde. 1—3 Lg. — IV. 1. Estrelin (A. Rabbe». \n2. Willibar (D. Torterolo). 3. Tortoise Shell (R. Kaiser). Tot.: 21 : 10, \nDrei liefen. 4 Lg—Weile. — V. 1. Agresseur (R. Tondu). 2. Sullaby \n(F. Keogh). 3 L’ültimc (J. Rosso). Tot.: 29:10, PL: 15, 16:10. Ferner \nliefen: Sala, Pie Bleue. 5—3 Lg. — VI. 1. Saint Gildas (F. Keogh). \n2. Pegase VIII (G. Duforez). 3. Chef Noir (L. Robson). Tot.: 64 : 10, PL; \n22, 30, 24 : 10. Ferner liefen: Isturits, Briscart II, In Partibus, Le Barrago* \nKita, Kali, Yellow Star, Potosi, Mississippi II. 1—2 Lg. \n \n\nTodessturz einer Pilotin \nbei Erbach im Odenwald \n’ DARMSTADT, 16. Juli. (W. T. B.) \nHeute mittag kurz nach 12 Uhr stürzte ein Flugzeug, dal \nkurz vorher das Dort Würzberg bei Erbach im Odenwald über \nflogen hatte, in der Nähe der Heistermühle ab. Das Flugzeug \nwurde von der 38jährigen Pilotin Paula Kister aus Böblingen \ngesteuert, die beim Absturz den Tod fand. Augenzeugen wollen \nbeobachtet halten, dass der Motor plötzlich aussetzte und die \nPilotin zum Gieitflug ansetzte. Vermutlich ist die Maschine in \neinem Baume hängen geblichen und dann ahgestürzt. Die \nMaschine trug die Bezeichnung „Deutsche Luftfahrtgeseilschatt \n1909 Hermann Köhl“, \n \n\nPlaza \nDas neue Programm der Plaza, das gestern begann, bring! \netwas ganz Originelles. Es ist dies das Berliner Stimmungs \nbild „Beim Sechs-Tage-Rennen“, in dem vor allem Oskar Sabo \nund Lotte Werkmeister in ihrem „Milieu“ sind. Auch das be \nkannte Original von den echten Berliner „Sechs Tagen“, \n„Krücke“, der den Besuchern durch seine Zwischenrufe und \nhumoristischen Auftritte bekannt ist. wirkt mit. Aus dem \nartistischen Teil heben wir hervor: Der neuartige Illusionsakt \n„Das Verschwinden eines mit vier Personen besetzten Autos \ninnerhalb von 8 Sekunden“ sowie andere verblüffende Szenen \nsind das „Werk“ mer Ninor Co. Weiter seien genannt: Das \nakrobatische Potpourri der 4 Marlys, der Balanceakt der \n2 Lidonas und die 4 Altenas mit ihren indianischen Waffeti- \nspielen. Parodistische Musik am Flügel macht Grassel, während \ndas Jainczyk-Trio mit seinem Eisballett und die jugendliche \nJongleuse Jenny Jäger das Programm vervollständigen. Der \ngrosse Beifall nach jeder Nummer beweist, dass die Direktion \nihr Publikum kennt und ihm das Richtige zu bieten weiss. \n \n\nSie werden nicht alle. Bei einem Ehepaar in Mariendorf \nerschien wieder eine jener Zigeunerinnen, die scheinbar mit \nKnöpfen und Zwirn handeln. Sie sagte der Frau auf den Kopf \nzu, dass sie krank sei. Zunächst wurden in einen Zwirnsfaden \nsechs Knoten geknüpft, und die Patientin musste den Faden in \nden Mund nehmen. Die „Zauberin“ erklärte, dass die Heilung \nvollzogen wäre, wenn die Knoten sich im Munde auflösen \nwürden! Natürlich war das nicht der Fall, und der Schwindel \nwurde fortgesetzt. Jetzt musste der Ehemann ein frisches Ei \nholen. Als die „Gesundbeterin“ es aufschlug, war darin nicht, \nwie üblich, ein Dotter, sondern — wenigstens glaubten die Ehe \nleute das zu sehen — ein Totenkopf. Vor Schreck schlotterten \nihnen die Knie und sie gaben widerspruchslos 130 Mark her, \ndie einer „Beschwörung“ unterzogen werden sollten. Die Zau \nberin versprach, in einer Viertelstunde wiederzukommen und \nden Bann zu lösen. Sie erschien selbstverständlich nicht. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle : S. 14, Sebastianstrasse 37138 , Hof tt \n \n\nDonnerstag: Lichtenberg (Ortsverein). Jungbanner und Schutz- \nSportler Versammlung 20 Ubr bei Rodegast, Normannenstrasse 38. Wichtige \nTagesordnung. Erscheinen Pflicht. \n \n\nSonnabend: Wintersportabteilung. Italienische Nacht, in der \nDuberow. Treffpunkt 17 Uhr Görlitzer Bahnhof, Freitreppe. Näheres siche \nRundschreiben. \n \n \n\n \n\n.J \n \n\nhr \n \n\nwloc&resh \n \n\nl ßßr! \n \n\nm \n \n\nrTZhopf Schaumpon2o^ \n \n\nmi \n \n\nC&ka'mU ‘fäary&wiSiewr 3P$) \n \n\ni \n \n \n\n \n \n\n \n\nf* f \n \n \n\n \n\ni / i ] \nf H 1 "
    }
}