{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "17",
        "NewspaperNumber": "332",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Einigung mit dem Stahlhelm \nDie Erklärung des Stahlhelm / Die Aufhebung des Verbots für Rheinland und Westfalen \n \n\nDer „Amtliche Preussische Pressedienst“ teilt mit: \nIm Verlauf des 16. Juli fand im preussischen Ministerium des \nInnern mit bevollmächtigten Vertretern der Bundesleitung des \nStahlhelm, Bund der Frontsoldaten, eine längere Besprechung \nstatt. Hierbei wurde vom preussischen Ministerium des Innern \nerneut den Vertretern des Stahlhelms dargelegt, dass die ge \nwünschte Wiederzulassung des Stahlhelm in den Provinzen \nItheinland und Westfalen von einer eindeutigen Erklärung der \nBundesleitung abhängig gemacht werden müsste, die eine bin \ndende Zusage enthielte, dass in Zukunft Verstösse gegen be \nstehende Gesetze nicht mehr Vorkommen würden. \nIn den Abendstunden des 16. Juli ging dann im preussischen \nMinisterium des Innern die nachstehende Erklärung der Bundes \nführung des Stahlhelm, vom ersten Bundesführer Seldte und \nzweiten Bundesführer Düsterberg gezeichnet, ein: \nErklärung. \n1. Die Bundesführer des Stahlhelm haben erneut von der \nAuffassung des preussischen Staatsministeriums über die Vor \ngänge, die zu der Auflösung des Stahlhelm in der Rheinprovinz \nund in der Provinz Westfalen geführt haben, Kenntnis ge \nnommen. \n2. Unter Zugrundelegung dieser Auffassung geben die Bun \ndesführer des Stahlhelm die Erklärung ab, dass sic in Zukunft \nsolche Uebungen, wie sie im Oktober 192!) zur Auflösung An \nlass gegeben haben, unterlassen werden. Sie versichern ferner, \ndass eine den Vorschriften des Gesetzes vom 22. März 1921 \nzuwiderlaufende Betätigung, namentlich auch die Ausbildung \nund Uebung der Mitglieder im Waffenhandwerk und im Ge \nbrauch von Kriegswaffen, im Stahlhelm nicht geduldet wird. \nDer Stahlhelm wird sich mit allen Mitteln dafür einsetzen, dass \ndiese Verbote restlos befolgt werden, und dass Mitglieder, die \n \n\nden Verboten zuwiderhandeln, aus dem Bunde ausgeschlossen \nwerden. \n3. Insbesondere werden die Bundesführer dafür Sorge \ntragen, dass im Falle der Neubildung des Stahlhelm in der \nRheinprovinz und in der Provinz Westfalen nur solche Landes \nverbände und Unterorganisationen gebildet werden, bei denen \ndie Gewähr dafür geboten-ist, dass die Anordnungen und Zu \nsicherungen der Bundesführung von allen Mitgliedern befolgt \nwerden. \nBerlin, 16. Juli 1930. \nDer erste Bundesführer Der zweite Bundesführer \ngez. Franz Seldte. gez. Düsterberg. \nAuf diese Erklärung hin liess der preussische Minister des \nInnern der Bundesführung des Stahlhelm- folgendes Schreiben \nzugehen: \n„Nachdem die Bundesführung des Stahlhelms, Bund der \nFrontsoldaten, die Erklärung abgegeben hat, dass in Zukunft \ndie Veranstaltungen solcher und ähnlicher Uebungen, wie sie \nzu der Auflösungsverfügung vom 8. Oktober 1929 Anlass ge \ngeben haben, sowie die Beschäftigung mit militärischen Dingen \nim Sinne des Gesetzes vom 22. März 1921, namentlich auch \ndie Ausbildung und Uebung der Mitglieder im Waffenhand \nwerk und im Gebrauch von Kriegswaffen, im Stahlhelm ver \nboten ist, und dass der Bund sich mit allen Mitteln für die \nkünftige Befolgung dieser Anordnungen einsetzen wird, wer \nden der Neubildung von Organisationen des Stahlhelms *n der \nRheinprovinz und in der Provinz Westfalen von der Polizei \nkeine Hindernisse bereitet werden. \nDie preussische Staatsregierung setzt dabei !m Vertrauen \nauf die gegebenen Zusicherungen voraus, dass der etwa neu \nzu gründende Stahlhelm in den genannten > eiden Provinzen \ndamit einen wesentlich anderen Charakter haben wird als die \n \n\nseinerzeit aufgelösten Teile des Bundes, und dass auch Lei \nder Führerauswahl diesen Gesichtspunkten ausreichend Rech \nnung getragen wird. \nDie preussische Staatsregierung erachtet es im flb. igen als \nselbstverständlich, dass die Wiederzulassung des Bundes nicht \nzum Anlass neuer Angriffe gegen die Staatsregierung ge \nnommen wird und dass schwebende Besehwerdeverfabron \nseitens des Stahlhelms gleichfalls als erledigt angesehen \nwerden. \ngez. Dr. Waentig.'* \nGleichzeitig hat der preussische Minister des Innern die \nnaebgeordneten Behörden in der Rheinprovinz und in der Pro \nvinz Westfalen hiervon unterrichtet und mitgeteilt, dass eine \netwaige Neubildung des Stahlhelms in den genannten beiden \nProvinzen nicht zu beanstanden sei. \nBefreiungsfeiern mit Hindenburg \nEinigung mit dem preussischen Ministerpräsidenten \nNachdem die preussische Regierung die Wiederzulassung des \nStahlhelm in der Rheinprovinz und Westfalen beschlossen hat, \nwird der Reichspräsident das unsprünglich vorgesehene Pro \ngramm seines Rhoinlandbesuches wiederherstelle» und auch den \npreussischen Teilen der befreiten Gebiete seinen Besuch ab \nstatten. Wie verlautet, ist für heute eine Besprechung zwischen \ndem Reichspräsidenten, dem Reichskanzler Dr. Brüning und dem \npreussischen Ministerpräsidenten Dr. Braun vorgesehen, bei der \ndie Unstimmigkeiten wegen der Aufhebung des Stahlhelmverbots \nendgültig ausgeglichen werden sollen. \n \n\nParlaments-Auflösung in Finnland \nNeuwahl unter Lappo-Druck \n \n\nInterparlamentarische Friedenstagung \n \n \n\n \n \n\n \n\nHELSINGFORS, 16. Juli. \nDer Präsident der Republik hat den Reichstag aufgelöst, da \nnicht alle von der Regierung eingebrachten antikommunistischen \nGesetzesvorlagen Annahme gefunden haben. Neuwahlen werden \nam 1. und 2. Oktober stattfinden. Der neue Reichstag wird am \n20. Oktober zusammentreten. \n \n\nAm Berufspiidagogischen Institut in Berlin, das der Ausbildung \nder Gewerbelehrer dient, sind zu Professoren ernannt worden \ndie bekannten demokratischen Politiker Dr. Frieda Wunderlich, \nMitglied des Landtags, und Dr. Bruno Rauecker, bisher Regie \nrungsrat in der Reichszentrale für Heimatdienst. \n \n\nLONDON. 16. Juli. (Eigener Bericht.) \nIn der königlichen Galerie des Oberhauses wurde heute unter \nVorsitz des Herzogs von Sutherland die 26.. Konferenz der Inter \nparlamentarischen Union eröffnet. \nEs waren etwa 500 Parlamentarier aus 32 Staaten anwesend. \nEine Depesche des Reichstagspräsidenten Lobe erklärte den Um \nstand, dass \nkein einziger deutscher Abgeordneter gekommen ist, \nmit der Wichtigkeit der Debatten im Reichstag. Der deutschen \nDelegation gehören die ehemaligen Parlamentarier Dr. Schücking, \nHeile und Dr. Quidde an. \n \n \n\n \n\nKriegsschiffe nach Alexandria entsandt \nGrosse Erregung in London über die Unruhen — 147 Verhaftungen in Alexandria \n \n\nLONDON, 16. Juli. (Eigener Bericht.) \nMacDonald machte heute dem Unterhaus die wichtige Mit \nteilung, dass die englische Regierung zwei Kriegsschiffe nach \nAlexandria gesandt hat, wo, wie bereits gemeldet, ernste Un \nruhen ausgebrochen sind. \nAuf Anfrage Baldwins erklärte MacDonald ferner, dass er \nsofort bei Beginn der augenblicklichen Verfassungskrise dem \nOberkommissar, Sir Percy Lorraine, strikte Neutralität in dem \nKampf zwischen dem König und der Waid befohlen habe. Sir \nPercy Lorraine sei ersucht worden, den ägyptischen Premier \nminister darauf hinzuweisen, dass die englische Regierung in \nvollem Umfange für den Schutz von Leben und Eigentum der \nAusländer in Aegypten verantwortlich sei. Sir Percy Lorraine \nhabe auf das deutlichste zu verstehen gegeben, dass \ndie englische Regierung nicht dazu benutzt werden wolle, \num einen Angriff auf die ägyptische Verfassung zu unter \nstützen. \n \n\nEngland könne zu einer etwaigen Aenderung des Wahlrechtes \nin Aegypten in keiner Weise Stellung nehmen. \nDen letzten Meldungen aus Aegypten zufolge verlief der heu \ntige Tag bis jetzt ruhig. Es bestätigt sieb, dass gestern 14 Per \nsonen getötet worden sind, jedoch wird die Meldung, dass acht \nEuropäer bei den Unruhen ums Leben gekommen seien, nicht \nbestätigt Reuter zufolge soll der Tod eines italienischen Knaben \nauf einen Herzschlag zurückzuführen sein. Bis jetzt wurden 147 \nVerhaftungen vorgenommen. \nDie ägyptische Polizei und das ägyptische Militär haben alle \nstrategischen Punkte der Stadt besetzt \nMan fürchtet, dass es bei der Beisetzung der gestrigen Todes \nopfer zu neuen Unruhen kommen wird. „Central News“ melden \naus Kairo, dass die Vertreter der auswärtigen Mächte Aegyptens \nheute zusammengetreten sind, um sich über die durch die \nnationalistischen Unruhen geschaffene Lage zu besprechen. \n \n \n\n \n\nMollath droht \nDie Gastwirte-Innung Berlin nahm in einer Versammlung \ngegen die geplante Schankverzehrsteuer und die Gemeindege \ntränkesteuer Stellung. Das Referat hielt der Reichstagsabge \nordnete Mollath (Wirtschaftspartei). Der Redner führte aus, \ndass trotz der erhöhten Besteuerung der alkoholischen Getränke \ndas Gesamtaufkommen aus diesen Steuern zurückgegangen sei. \nNun werde versucht, aus dem gastronomischen Gewerbe mit \nHilfe der geplanten Schankverzehrsteuer, noch etwa eine Mil \nliarde an Abgaben mehr herauszuholen. Für das gastro \nnomische Gewerbe würde eine solche Massnahme der völlige \nRuin bedeuten. Trotz der Steigerung des Fremdenverkehrs seien \ndie Uebernachtungsziffern stark gesunken, in Thüringen bis auf \n25 Prozent. Die Mehrzahl der gastronomischen Betriebe hätten \nkeine Ueberschüsse mehr zu verzeichnen. Das Saalgeschäft liege \nvollständig darnieder, man könne fast von einer Gaststätten \nflucht sprechen. Auch der Autoiiberlandverkehr haben den Gast \nstätten keine Vermehrung der Einnahmen erbracht, die Selbst \nverpflegung breite sich immer mehr aus, die Ueberuachtung im \nZelt würde von manchen einer Ueberuachtung im Gasthause \nvorgezogen. Es ergebe aus diesen Tatsachen, dass \ndie Konsumkraft des Verbrauchers immer mehr zusammen \nschrumpfe. \nWenn schon die Jetzige Besteuerung katastrophale Folgen gezeigt \nhätte, so müsste das gastronomische Gewerbe durch neue \nSteuern zum Erliegen gebracht werden. Die Wirtschaftspartei \nwerde sofort ihren Minister aus dein Kabinett ziehen, wenn \nman diese Steuern einem Stande auferlegen wollte. \n \n\nWirtschaftspartei will Minister zurück \nziehen, wenn Schankverzehr- und \n• • Gemeindegetränkesteuer kommen \nHerr Mollath hat sich mit der Erklärung, die Wirt \nschaftspartei werde ihren Minister aus dem Kabinett \nzurückziehen, falls die geplante Schankverzehrsteuer \nund die Gemeindegetränkesteuer Wirklichkeit werden \nsollten, zumindest etwas unvorsichtig ausgedrückt. Im \nReichstag kursierten gestern in ziemlich bestimmter \nForm Gerüchte, dass ein derartiger Schritt der Wirt \nschaftspartei noch sehr fraglich sei, auch wenn die Vor \naussetzungen dazu tatsächlich eintreten sollten, was durch \ndie Notverordnung, die an anderer Stelle unsere Blattes \nveröffentlicht wird, bereits geschehen ist. Im übrigen \ndürfte der Rückgang des Fremdenverkehrs in Thüringen, \nvon dem Herr Mollath als einem besonders krassen Bei \nspiel sprach, in erster Linie auf die glorreiche Tätigkeit \ndes Herrn Frick zurückzuführen sein, in dessen Regie \nrung die Wirtschaftspartei ja vertreten ist. Die Dinge in \nThüringen sind bereits soweit gediehen, dass der \nThüringer Hotelbesitzerverband sich genötigt gesehen hat, \ngegen die von den Nationalsozialisten verfolgte fremden \nfeindliche Politk zu protestieren. Herr Mollath würde \nalso gut tun, sich von seinen Thüringer Parteifreunden \neinmal über die wahren Zusammenhänge informieren zu \nlassen. Die Hotelbesitzer unter ihnen werden ihm \nsicherlich aufschlussreiches Material liefern können, \nworauf der Rückgang des Fremdenverkehrs tatsächlich \nzurückzuführen ist. \n \n\nDer britische Aussenminister Henderson wies in seiner Be- \ngrüssungsrede auf die grossen Hindernisse hin, die dem endgül \ntigen Sieg der internationalen Solidarität noch entgegenstehen. \nGegen Ende der Vormittagssitzung wies Lord Cecil in seiner \ngrossangelegten und inhaltsreichen Rede noch viel deutlicher » \nals Henderson auf die Hindernisse der Verständigung hin: vor \nallem \ndas Wiedererstarken des Kriegsgeistes, das sich u. a. in \nder Beliebtheit der Kriegsliteratur äussere und in dem \nWeiterleben des Militarismus. \n* \nDie diesjährige Tagung der Interparlamentarischen Union, \ndie man das „Unterhaus des Völkerbunds“ genannt hat, hat dar \num eine besondere Bedeutung, weil sie zeitlich mit dem Schluss \ntermin für die Beantwortung der Briandschen Europanote zu \nsammenfällt. Schon in der Eröffnugssitzung des Kongresses \nmachte sich die Wichtigkeit, die man naturgemäss in den Kreisen \nder Interparlamentarischen Union der europäischen Frage bei \nmisst, bemerkbar. Die Rede, die Lord Cecil, einer der führen \nden englischen Völkerbundspolitiker in dieser Sitzung hielt, \nwar im Grunde genommen eine grosse Auseinandersetzung über \nden Zusammenhang zwischen Völkerbund und Briand-Menio- \nrandum. Lord Cecil erklärte zwar, dass er davon überzeugt sei, \nBriand beabsichtige nichts anderes als den Völkerbund zu \nstärken, aber man merkte doch der grossen Rede eine stark \nkritische Einstellung an, namentlich wenn Lord Cecil erklärte, \ndass gewisse Abänderungen an dem Briand-Projekt nicht zu \numgehen sein würden, wenn die Gefahr bestände, dass dessen \nMethoden den Völkerbund irgendwie behindern sollten. \n \n\nSkat- und l.andklub \nsucht .Vliiglieder. \nEigenes Grundstück \nmit Wasserfront \nbei Friedrichshagen. \nMeldungen an den \nVorstand, Schnei \ndermeister Schlau \nberger. Köpcnicker \nStrasse 88 \n \n\nSchneidermeister Schlauberger hat ein grosses Grundstück bei \nFriedrichshagen. Die Makler haben ihm schon das Haus ein \ngelaufen und ihm geraten, es zu parzellieren. Aber Schlauberger \nwill noch nicht. Er sagt sich: „Die Wochenendbewegung wird \nimmer stärker, und in ein paar Jahren werden die Grundstücks \npreise noch viel höher sein.“ \n \n \n\n \n\nUm aber das im Boden steckende Kapital inzwischen zu ver \nzinsen, hat er mit ein paar Freunden einen Verein gegründet, \nsich zum Vorstand wählen lassen und das Grundstück an \ndiesen Verein verpachtet. Der erste Skaiklub mit Wochenend \ncharakter — sozusagen eine in Permanenz \nerklärte Ilerrenparlie! Was sagen Sie zu \ndieser Idee? \nDer Verein hat erst 5 Mitglieder. Damit \nkann man noch keinen Staat machen. Aber \nSchlauberger wird eine kleine An \nzeige (Wortlaut obenstehend) in \ndie „BERLINER VOLKS - ZEI \nTUNG“ setzen. Um das weitere \nSchicksal seines Vereins braucht \ner dann nicht mehr bange zu sein. "
    }
}