{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "17",
        "NewspaperNumber": "332",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "I \n \n\nnicht hinaucigelcommen, der Knabe solle nun mal mit der \nFarbe an die Sonne. „Na, also, Knabe, wo warst du denn \nüberall?“ fragte er. \nWas Baps mit einer Posilionsangabe erwiderte, die \nwohl im alltäglichen Sprachgebrauch der Schiffer gang \nund gäbe, iu einer Seekarte jedoch nicht zu finden war. \nDaraufhin fuhr Deckel dem Jungen mit dem gekrümm \nten Zeigefinger unter der Nasenspitze durch und wischte \nden Finger am Hosenboden ab, womit er andeuten wollte, \ndass Baps noch nicht im Alter sei, sich selber die Nase \nputzen zu können. \nDiese Frechheit bekam der Hand allerdings nicht, in \ndem Baps mit seinen Knöcheln zweimal sehr rasch und \nsehr fest den Handrücken des andern beklopfte. Deckel \nsandte einen Blick voll Hass und Rachewillen zurück und \nholte zu einem Schlag aus, während Baps — mit der Lin \nken Ln Deckung gehend, so wie er es als geduldeter Gast \ndes Boxklubs Eimsbüttel „Die Faust Deutschlands“ ge \nlernt hatte — mit raschem Auge eine Schwäche am Geg \nner zu erspähen suchte, gegen die er die geballte Rechte \naussenden wollte. \nEs wäre schon jezt durch den tatkräftigen Willen \nBapsens, den ganzen Saft seiner Güfühle für Deckel her \nzugeben, wahrscheinlich zu einer behördlichen Prüfung \nder Berechtigung von Bapsens Aufenthalt an Bord ge \nkommen, wenn nicht Dess die beiden aüseinandergetrie- \nben hätte. \nAber ein paar Tage später, man war schon in der \ndritten Woche in See, geschah folgendes: \nBaps stand zwischen anderen Leuten der Mannschaft \nan der Reeling über den Schrauben. Es wurde über \nKolonien politisiert. Ein Matrose sagte: „Unsinn, Blöd \nsinn, Schwindel, . . . Kolonien! Wer von euch, die dat \nnun verteidigen, kann mir denn vielleicht sagen, wieviel \nDeutsche überhaupt in den Kolonien gelebt haben? Lot \nman, die Gescheiten!“ \nBaps meinte, so Stücker eine Million müssten es ge \nwesen sein. \nNee, nn doch nich soviel“, verbesserte ihn einer der \niVerteidiger der Kolonien. „Doch jedenfaUs zwei- bis \ndreihunderttausend. \nDa ereignete es sich. Es ereignete sich, in zwei, drei \n’Angeiblicke zusammengedrängt. Baps hatte mit selbst- \nverlorenen Augen am Munde von Dess gehangen und die \nRede weniger verstanden als wimderbar gefunden. \nDa war es Elsa scheinbar langweilig geworden in der \nTasche, weil Baps sich, nicht um sie kümmerte, und um \netwas von dem zu sehen, was sich draussen in der lichten \nWelt vollzog, war sie in den Schlitz der Tasche geklettert, \nbatte die Schnauze herausgesteckt und zunächst in die \nIrische Luft geschnuppert. Es war schön draussen, es \nwar etwas zu sehen, und so schob sie blinzenld die roten \nAeuglein, dann den Kopf ganz heraus und begann den \nKörper nachzuziehen. \nDeckel stand zwei Schritt weit von dieser Tasche ent \nfernt. Was da geredet wurde, war so oder so Dunst für \nihn, Kohldunst mit kaltem Rauch, sagte er, aber was er \nda so unerwartet aus der Tasche seines Widersachers er \nscheinen sah, besass eine ganz andere Wichtigkeit für ihn. \nWie er die Entdeckung ausnützen könnte gegen Baps, \nwusste er noch nicht. Aber jedenfalls hatte er zunächst \nBich in den Besitz des Tieres zu setzen, das der andere \nfaeimlich in seiner Tasche unterhielL \nBaps, von Dessens Worten ganz gefangen, passte nir \ngends anderswo bin und sah nicht, dass Deckel mit gieri \ngen Augen und gezückten Fingern vorsichtig sieh ihm \nnäherte. Dann empfand Baps doch unbewusste eine Ge- \nfahr, die im Anzug war, dachte mit plötzlicher Besorgnis \nauch wieder an Elsa und fasste nach seiner Tasche. Aber \nes war zu spät, er stiess auf eine fremde Hand. \nDeckel hatte den Kopf der Maus, die ebenfalls die Ge \nfahr zu spät erkannt hatte, gerade noch zwischen zwei \nFingern klemmen können. Er machte das so gewaltsam, \ndass die Maus, die mit dem Hals im rohen Griff der Finger \neingezwickt war, sofort erstickte. Und nun hielt er der \n.Oesellsckaft lachend und gröhlend das tote Tier hin. \n \n\nDiesmal fand Dess nicht Zeit, sich einzumischen. In \ndemselben Augenblick, wo Baps erkannte, w’as geschehen \nwar, erhob sich in ihm ein Wirbelsturm. Ja, so fühlte er \nes: es wurde wie eine Windhose etwas in ihm hochge \nwirbelt, jagte ihm durch Blut und Hirn. Er sah nicht \nmehr durch die Augen. Blind sprang er k>s gegen den \nMörder. Er schlug ihm mit der Rechten von unten hinauf \nmitten unter die Nase und setzte ihm mit der bei der \n,Deutschen Faust“, Eimsbüttel, gelernten Kunst die Linke \nhämmernd an die Nieren. Ein Rausch hatte ihn am Wir \nbel. Der andere taumelte unter den Schlägen. Baps \nliess nicht ab und noch, als der andere am Boden lag, \nschlug er zu wie mit zwei Hämmern, wohin er traf. \nDeckel war ohnmächtig und hatte das Gesicht mit Blut \nverschmiert, als Baps von ihm abgerissen wurde. \nNur Dess und Fons, die Elsas Bekanntschaft gemacht \nhatten, verstanden, als sie die tote weisse Maus am Boden \nliegen sahen, was der Schlägerei und der Wut des Jungen \nvorausgegangen war. Aber sie konnten Baps nicht davor \nretten, dass er unter Knuffen und Puffen der Kollegen \nDeckels dem Bootsmann ausgeliefert wurde. \n„So,“ sagte dieser, „und nu, du Windbeutel, sagst du \nmir einmal ohne deine Sauhöllenhunde, wer dich an Deck \ngebracht hat.“ \nEs war Baps gleich, was mit ihm geschah. Der Ver \nlust seiner Freundin erfüllte ihn bis an den Hals mit einer \nwilden und wüsten Traurigkeit. Ihm war, sein Leben sei \nnur mehr halb. Er antwortete dem Quartiermeister nichU \n„Aber bald tust du’s Maul auf, sag ich dir!“ herrschte \nder ihn an. \nBaps schwieg und blickte zu Boden. Am liebstea \nhätte er geweint, wenn ilim das icht so unmännlich ge \nschienen hätte. \nNa!“ hörte er noch mit einer drohenden Aufforderung \nund Ungeduld im Ton den Bootsmann. Da hatte erdessen \nFaust im Gesicht und es brannte ihn. \nStarr blickte er zu Boden. Eine qualvolle Scham be \nsass ihn. Wenn der andere noch einmal schlägt, so gehe \nich gegen ihn los, meinte er zaghaft bei sich, oder springe \nda unter die Schrauben. Da bekam er noch einen \nFusstritt und blieb doch unbeweglich und wehrte sich \nnicht. \n \n\nBeim Kommande urderGüterwagi \n \n\nEin Vormittag in „Wut \n \n\n(( \n \n\nNoch schläft alles, imd Bur Spatze« und Drosseln sind Ge \nsellen des frühen Tages. Abi Bahnhof der eiBeame Herr ist der \nOberinspektor der Reichsbahndirektion, in dessen Obhut ich \nüber gefährliche Rangiergleise wandern soll, und der Zug, den \nwir benutzen, wirkt in der Leere des Sbmmerniorgens völlig \nunmotiviert. \nUnser Besuch gilt „Wur“. Dean so heisst in der Sprache \nder Bahner der Rangier-, Verleihung, der Verschiebebahnhof \nWustermark. Er ist einer der grössten. Und dort regiert der \nKommandeur der Güterwagem \nWenn man ihn bei der Arbeit sehen will, muss man früh \naufstehen; denn obzwar „er“ eine Mehrzahl ist, gebildet aus \neiner Reihe ablösendcr Beamter, und somit an sieb 24 Stunden \npro Tag angetroffeii werden kann, ist es doch richtig, „ihn“ la \neiner Zeit zu besuchen, wo er vor Arbeit niebt aus den Augen \nsehen kann. Und das ist in der Nacht oder des Morgens früh. \nIn „Wut“ gesellt sich zu uns der Leiter des Verscbiebebahn- \nhofs, der schon wieder (oder aocb immer) im Dienst ist, dann \nfolgt ein feierlicher Aktus, bei dem ich durch Unterschrift er \nkläre, auf sämtliche Ansprüche zu verzichten, falls mich eine \nLokomotive frisst, und daun geht die Sache los. \nWir finden „ihn“ auf dem „Somnierberg“ oder vielmehr hart \ndaneben auf dem Abhang des „Winterberges\". Er bat einen \nkingen, schmalen Zettel in der Hand; vor ihm passiert die un \nendliche Reihe der Güterwagen Revue. Hinter ihm erhebt sich \nein kleines Haus, gepflaslerl mit Telephonen, Lautsprechern, \nSchaltern und SigBalhebeln. Zu seiner Rechten wie zu seiner \nLinken wimmelt es von Gleisen; nur gerade vor ihm verjüngt \nsich das verschnörkelte Gebilde aus blitzendem Stahl zu zwei \nGleisen, von denen das eine über den Gipfel des Sonnmerberges, \ndas andere über den des W'iuterberges führt. Rechts die Gleise \nliegen schön gerade ausgestreckt, immer eines neben dem \nanderen, links aber verzweigen sie sich wie die Finger einer \nHand. Denn rechts sind die Anfahrtgleise, die die Züge von \nHamburg, Bremen, Hannover und dem Verschiebebahnhof \nSeddin aufnehmen, gewisscrmassen also der „Bahnhof“, links die \nVerteilungsgleise, auf denen sich die Zugteile sammeln und zu \nneuen Zügen vereinigen; dazwischen aber liegen die beiden \nAblaufberge, über die jeder Güterwagen hinüber muss, Somnier \nberg und Winterberg genannt nach ihrer verschiedenen Höhe. \nDenn im Winter, bei Schnee und Eis und starkem Frost, laufen \ndie Wagen schlechter als im trockenen Sommer, und so muss \nder Abtanfberg für die Winlerzeit höher sein als für die Som \nmerzeit. Gruncisätzlich ist uns das Verfahren bekannt: eine \nLokomotive drückt von hinten her die Wagen über den Ablauf \nberg, ein Mann mit einer Stange hebt die Kupplungen aus, und \ndann roRcn die Wagen durch ihre eigene Schwere die schiefe \nEbene abwärts auf die Verteilungsgleise. \n.„Sind diese Berge denn praktisch?“, wage ich, ,,ihn“ endlich \nanzuredeB. „Früher stiess man die Wagen doch einfach mit \nder Lokomotive ab!?“ \nAis Antwort bekomme ich gleich ein Privatissimum: „Erstens \ngeht es so besser, und zweitens schneller. Beim Abstossen be \nkommt der Wagen einen Sirhubs und natürlieh auch die Fracht, \nÄe (Karin ist; die wird dadurch nicht besser. Hier oben aber — \nsehen Sie einmal her — kommt der Wagen gana. allein ins \nRollen, und das schont das Gut. Jetzt, sehen Sie, fährt er \nsehneller und schneller und bat nun die Geschwindigkeit, um \nnötigenfalls bis aus Ende des Abstellgleises zu laufen. Denn \nunser Bahnhof ist — 4M Kihsmeter lang; da können Si* sich \nausrecboen, was für einen Puff der Wagen andernlalls von der \nLokomotive kriegen müsste. \nDann geht es aber auch rascher in der Abfertigung, und \nich will Ihnen das mal erkfären. Hier rechts in den Zügen, \ndie vom Norden und Weste» Deutschlands kommen, sind ja \nnicht nur Wagen für Berlin, sondern für alle Teile des nord \nöstlichen bis südöstlichen Reiches Beb.st allen fremden Staaten, \nalso Polen, Tschechoslowakei usw. Diese Wagen fischen wir \nhier raus und sortieren sie, genau so wie das die Post mit \nihren Briefen macht. Wir kriegen die Züge schon vorsortiert. \n,1e weiter weg die Empfangsstation, desto weiter hinten im \nZuge der Wagen. Was zwischen Hamburg und hier ankommen \nsoll, ist schon abgebängt, für Berlin 'längen wir hier ab. \nAber wir tun noch luebc. Erstens sortieren wir die Berliner \nWagen nach den einzelnen Vororten und Bezirken, zwertene \ndie weiterlanfenden nach den Richtungen. Hier liuks die \nGleise sind die Basis für die neuen Züge, jedes Gleis saniHielt \n \n\nsich einen neuen Zug. Passen Sie auf: jetzt dieser Zug fs4 \nbeklebt „Prag“ — also muss er nach Gleis 104, wo der Zug \nDresden—Tetschen—Bodenbach—Prag gesammelt wird. Er \nstammt an sich aus dem Zug von Hamburg. Dort hinten rechts \nsteht schon der Zug von Bremerhaven; darin sind auch Wagen \nfür Prag, die wTr dann von hier ebenfalls nach Gleis 104 laufen \nlassen. So nehmen wir aDe Züge auseinander, sortieren ihre \nTeile einzeln oder in Gruppen auf den Gleisen links und bauen \nsie wieder zusammen. \nDoch das muss rasch gehen. Jetzt haben wir rechts schon \nacht Züge stehen, die inzwischen angekommen sind. Die \nmachen jetzt Bremskonfrclle und überholen Jeden Wagen auf \nDefekte, und miffterweife geht der Zettelschreiber die Züge ab \nund macht die Listen. Er vergleicht, ob er alle Wagen be \nkommen hat, die er haben soll, und auch, ob die Papiere stim \nmen, notiert die Wagennunimern und Bestimmungsstationen \nund sortiert die Wagen von vorn nach hinten vor. Er schreibt \n(aus dem Kopf natürlich) auf eine Liste, wieviel Wagen auf \nwel(5hes Gleis müssen, und macht gleich mehrere Durch \nschriften. Die Listen werden verteilt, zu mir, zun» Weichen \nsteller, zum Hemmscbuhleger. Wenn die Wagen dann ablaufcn \nkönnen, wissen wir alle ganz genau, wohin die Wagen geben, \nund können sie Schlag auf Schlag folgen lassen. \n \n\n5 \n \n\ni \n \n\n! \n \n\ns \n \n\nt \n \n\n« J \n \n\nHaben Sie eben acht gegeben? Der Hamburger Zug hatte \n59 Wagen — jetzt sind sie alle sehen unten —, die ganze Sache \nbatte nur zwölf Minuten gedauert. Die Lokomotive fährt jetzt \nauf dem Uragehungsgleis zurück und holt von hinten her den \nBremerhavener Zug. Da hat sie ihn schon. Ich stelle jetzt das \nSignal senkrecht, das heisst: „stark drücken“; jetzt kommt er \nheran; nun haben wir den ersten Wagen hier, und ich lege das \nSignal schräg auf: „langsam drücken“, weil jetzt die Wagen ab \nlaufen sollen. Er fährt langsam weiter — etwa Vier-Kilomcter- \nSfunden —; kommt mir eine Störung daz«'ischen, drücke ich \nhier nur auf den Knopf, und dann springt das Signal waagerecht \nauf „Halt“. Uebrigens hat das Stellwerk auch solchen Knopf und \nkann den Zug sofort haften lassen, aber fahren lassen kann ich \nihn nur von hier. \nSo, junger Mann, und nun werden Sie auch verstehen, warum \nes so schneller geht. Hier, sehen Sie, läuft ein Wagen ab. Jetzk \nist er dicht vor der ersten Weiche, und schon läuft hier der \nnächste Wagen ab. Nun ist der erste über die Weiche weg —- \nsehen Sie hin: das Stellwerk wirft die Weiche herum, elektrisch \nnatürlich — und jetzt läuft der zweite Wagen darüber. Haben \nSie beobachtet, wie kurze Zeit die Weiche blockiert war? \nUnd nun früher! Da stiess die Lokomotive ab und musste \nmit allen Wagen noch ein Stück weit über diese Weiche weg- \nfahren, bis der Abstosswagen den richtigen Schwung batte, und \ndann musste sie bremsen, zurüekfahren nud von neuem poffea. \nDie ganze Zeit über war die Weiche blockiert, und es dauerte \nüberhaupt eine ziemliche Weile, bis der zweite Wagen folgen \nkonnte. \nMit den Ablaufbergen können wir hier bequem 60 Zöge im \nTag abfertigen, und der Aufenthalt bei uns ist keinesfalte läng« \nals vier Stunden, meistens kürzer. Es gebt rasch, immer ein \nZug nach dem andern. Rechts fahren sie ein, dann über den \nBerg und dann links in die Verteilung — acht bis fünfzehn Mi \nnuten jeder Zug. Und dann ganz hinten links (aber das können \nSie von hier aus nicht sehen) noch einmal ein AblBulberg: weil \nwir nämlich ini neuen Zug die Wagen auch wieder sortieren \nje weiter weg die Bestimmungsstation, desto weiter \nhinten im Zug der Wagen.“ \nIch bedanke mich und wandere zum Stellwerk, ünlerwe.gs, \nFusse des Sommerbergs, sehe ich einen Mann, der ab und zu \nWas nucbt \n \n\n„Ich will dir das Maul aufsehlageu, wenn du es niclrt \nvon selber aufbekoinnits!“ schrie er und setzte ihm ein \npaarmal hintereinander die Flossen ins Gesicht, rechts \nund links, dass es klatschte. Baps verbiss jeden LauL \nAber jetzt trat Fons zwischen ihn und den Angreifer^ \n‘schob Baps nach vorn weg, während er mit dem Gesäss \ndem Bootsmann einen so heftigen Stoss gegen den Bauch \ngab, dass dieser zwei Schritte rückwärts taumelte. \nIch meine, jetzt wär’s genug“, sagte Fons in die Luft, \ndie dick wurde. \nDer Bootsmann, wieder zu Atem gekommen, begann \nzu brüllen: „Wat geiht dat dich an. Toppleerer!“ Et \nschickte sieh an, seine Fäuste nun gegen Fons zu wenden. \nAber auch Dess war zur Stelle, der wohl eine Brille \ntrug, aber auch eine Gestalt von 1 Meter 85 mit eine» \nBrustumfang von fast vier englischen Fuss einzuselzen \nhatte. \n \n\nI \n \n\nI \n \n\nf \n \n\n„Erledigt!“ sagte Dess, indem er mit einer leite u»>- \ngeduldigen, teil verächtlichen Bewegung der Hand die \nLuft durchstrich, als wollte er den Bootsmann weg \nwischen. Wenn Sie was mit dem Jungen wollen, so geht’s \nüber den Kapitän. Mit Ihren dreissig Jahre ällerei» \nFäusten ist’s eine Schweinerei!“ \n„Ja, zum Kapitän! Aber gleich! Diesmal gibt's keim \nAuskneifen nicht mehr!“ schrie der Bootsmann, der vor \nder Gemeinschaft der beiden den Schneid verlor, weiter \nauf handgreifliche Art Untersuchungsrichter gegen Baps \nzu spielen. \nNun hatte aber weder Fons noch Dess irgendeine Be \nfugnis, die beiden zum Kapitän zu begleiten und für Baps \nzu zeugen, und sie mussten für diesen bedeutnngs- und \ngefahrvollen Abschnitt,, der jetzt in Bapsens Leben be \ngann, diesen seinem Schicksal allein überlassen. \n(Fortsetzung folgt.) \n \n\nntüssea \n \n\nam \n \n\neinen Wagen durch einen Hemmschuh bremst, \ndenn der hier?“ frage ich meine Führer, „der nimmt ja Jen \nganzen Schwung wieder fort!“ \n„Nein, er regelt nur den Abstand zwischen den Wagen, \nspringt der Hemmschuh schon wieder aus der Schiene, und die \nBremsung ist nur sehr kurz. Man macht das, wenn sich die \nWagen zu dicht folgen, damit das Stellwerk Zeit zum Weichen- \nlegen hat, oder wenn die Wagen sehr schwer beladen sind, \ndamit sie keine langsameren Wagen unferw;egs einholen. \nUebrigens gibt es dafür auch mechanische Bremsen, die neben \nder Schiene liegen und die Radkränze zwischen ihre Backen \npressen.“ \nIm Stellwerk herrscht Schweigen. Zwei Beamte legen die \nelektrischen Knöpfe nach rechts, nach links, wie es der Rangier- \n \n\nHier \n \n\naE: "
    }
}