{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "17",
        "NewspaperNumber": "332",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Entscheidung im Reichstag \nKeine Feme-Amnestie / Artikel 2 der Deckungsvorlage fällt / Erklärung des Reichskanzlers \n \n \n\n \n\nAuf der Tagesordnung der gestrigen Reichstagssitzung stand \nzunächst der \nEinspruch des Reichsrats gegen das neue Amnestiegesetz. \nDie namentliche Abstimmung ergibt 296 Stimmen gegen 146 \nsozialdemokratische Stimmen für den Einspruch und 10 Stimm \nenthaltungen. \nPräsident Löbe erklärt, zur Zurückweisung de« Einspruchs \n■wären nach der Geschäftsordnung in diesem Falle 300 Stimmen \nnotwendig gewesen. Da diese Zahl nicht erreicht wurde, sei \ndem Einspruch des Reirhsrats stattgegeben worden. (Pfui- \nRufe rechts.) \nEs folgt die erste Beratung der Anträge der Sozialdemo \nkraten, Demokraten und de« Zentrums auf Annahme des Genfer \nHandelsabkommen vom 24. März 1930. \nDie Anträge werden dem handelspolitischen Ausschuss über \nwiesen. \nDann wird das Baukreditgesetz für 1930 ohne Aussprache in \nzweiter und dritter Beratung angenommen. \nDas Gesetz über die Verwendung von Inlandsgerste zur Her \nstellung von Malz wird dem Volkswirtschaftlichen Ausschuss \nüberwiesen. \nDie Deckungsvorlage \nHierauf wird die zweite Beratung der Deckungsvorlage fort \ngesetzt. \nAbg. Torgier (Komm.) fordert eine Millionärssteuer, eine zehn \nprozentige Sondersteuer für alle Vermögen über 500 000 Mark. \nAbg. Dr. Breitscheid (Soz.): Unsere Stellungnahme ist nicht so \nsehr bedingt durch die Gestaltung der einzelnen Artikel des \nGesetzes, als durch die politische Gesamtsituation. Einzelne Be \nstimmungen des Gesetzes lehnen sich an an die von uns ver \nöffentlichten Richtlinien. Ganz unannehmbar aber ist für uns \ndie Bürgersteuer, die man besser Kopf- oder Negersteuer nennen \nmüsste. Bleibt sie im Gesetz, dann lehnen wir die ganze Vor \nlage ab. Für uns ist die Vorlage auch unannehmbar, weil sie \nverknüpft ist mit einer Verschlechterung der Sozialpolitik. Der \nKonsequenzen unserer Ablehnung sind wir uns bewusst. Die Re \ngierung Brüning ist von Anfang an eine Minderheitsregierung \ngewesen. Sie braucht zur Mehrheitsbildung die Unterstützung \nvon rechts oder links. Die nach rechts hin unternommenen Ver \nsuche scheinen gescheitert zu sein. \nWir halien unzweideutig unsere Bereitwilligkeit erklärt, an \nder parlamentarischen Verabschiedung der Deckungsvorlage \nmitzuarbeiten. \nWir haben das getan nicht um der Regierung willen oder unseret- \nwillen. Wir haben dieses Angebot dem Abg. Esser schriftlich \nübermittelt. Er hat die Antwort nicht schriftlich erteilt und hat \ndiese Unterlassung mit einem rheinischen Sprichwort begründet. \nDie Regierungsparteien scheuen sich offenbar, den Grund für \nihre ablehnende Haltung öffentlich mitzuteilen. \nDie Verhandlungen sind gescheitert, soweit sie überhaupt \nbegonnen haben. \nUnsere ablehnende Haltung zur Deckungsvorlage steht damit fest. \nDer Reichskanzler beabsichtigt, zur Durchführung seiner Vor \nlage den Artikel 48 anzuwenden. Wir halten das für ver- \nfassungswidrg, denn Artikel 48 soll dem Staat helfen, aber nicht \neiner Regierung aus der selbstverschuldeten Verlegenheit helfen. \nWir werden sofort die Aufhebung der Notverordnung bean \ntragen und werden dann abwarten, ob die Deutscbnationalen \nunserem Antrag zustimmen oder lieber ihre Oppositions- \nStellung aufgeben werden. \n(Lärm bei den Nationalsozialisten.) Sie (zu den Nationalsozi \nalisten) wollen ja den Faschismus, aber es tut mir leid, dass \ndie Regierung Brüning ihnen folgt. Wir werden dem Antrag \nder Wirtschaftspartei auf Auflösung des Reichstags nicht zu \nstimmen, denn das Ziel dieses Antrages ist doch, dass nach \nder Reichstagsauflösung der Artikel 48 angewandt werden soll. \nWir wollen den Reichstag präsent haben, damit wir sofort die \nAufhebung der Notverordnung beantragen können. \nDie Regierung Brüning macht jetzt den Versuch, die demo \nkratischen Grundlagen der Verfassung zu erschüttern. \n \n\nTrinkgeld \nVon \nM. Sostschenko \nIch selbst war noch nicht im Ausland und kann Ihnen deshalb \nnicht aus eigener Erfahrung erzählen, wie es dort zugeht. \nUnlängst aber kam mein Freund aus dem Ausland und erzählte \nviel originelle Dinge. \nDas Auffallendste ist, sagte er, dass einen dort der Kapitalis \nmus nicht aufkommen lässt. Wenn man kein Geld hat, darf man \ndort nicht einmal atmen. Das Geld ist dort die Hauptsache. \nSelbst wenn man sich schnäuzt, muss man dafür zahlen. Bei uns \nbraucht man ja auch ziemlich oft Geld Jeden Moment muss man \ndie Brieftasche herausziehen. Aber es scheint mir doch, dass es \nbei uns irgendwie leichter ist. Gibt man bei uns zum Beispiel \nkein Trinkgeld, so wird nichts Besonderes geschehen. Der \nKellner macht höchstens eine Grimasse oder rückt stark mit dem \nStuhl, als wolle er sagen: — bist hübsch lange dagesessen, du \nroter Hund . . . Und das ist alles. \nUnd einige besser erzogene Kellner werden nicht einmal mit \nden Stühlen rücken, sondern nur aufseufzen, als wollten sie \nsagen — und das heisst PublikumI \nGibt man aber dort, im Ausland, kein Trinkgeld, so können \ngrosse Unannehmlichkeiten entstehen. Ich war natürlich nicht \nim Ausland, aber meinem Freund ist so etwas passiert. Er war \nin Italien. Wollte Maxim Gorki sehen. Er gelangte aber nicht \nbis zu ihm. Er wurde nervös und zermürbt und kehrte zurück. \nUnd an allem war das Trinkgeld schuld. \nEntweder hatte mein Freund zu wenig Geld, oder waren \nseine Ueberzeugungen derart, dass sie ihm nicht erlaubten, \nTrinkgelder zu geben, kurz, er gab sie ganz einfach nicht. Weder \nim Restaurant, noch im Kaffee, er gab niemandem etwas. Er \ndachte, wenn man zu geben anfängt, hört man damit nicht auf \nund kommt mit leeren Händen zurück. \nUnd dort gibt es überall so eine Menge Personal. Bei uns \nzum Beispiel sitzt nur ein Portier bei der Tür und stört nieman \nden. Man sieht ihn nicht einmal hinter seinen Zeitungen. Und \ndort öffnen einem vielleicht dreissig Menschen die Türe. Versuche \nda, nur jedem etwas zu geben! \n \n \n\n \n\nIm Gegensatz zu dieser Regierung wollen wir als staatspolitische I \nPartei dafür sorgen, dass die Garantien der Verfassung nicht \nleichtfertig und frevelhaft zerstört werdM. \nRededuell Esser—Breitscheid \nAbg. Esser (Zentr.): Es ist ein aussergewöhnlicher Vorgang, \ndass hier von der Rednertribüne Einzelheiten persönlicher Ver \nhandlungen mitgeteilt werden. Ich stehe zu jedem Wort, das ich \ngesagt habe. Ich habe eine schriftliche Beantwortung abgelehnt \nmit der rheinischen Begründung: Wer schriwt, der bliwt! (Rufe \nbei den Sozialdemokraten: Das ist das schlechte GewissenI) Tat \nsächlich sind die Verhandlungen dadurch zum Scheitern ver \nurteilt gewesen, dass die Sozialdemokraten den dritten Satz ihres \nSchreibens in eine ultimative Form gekleidet haben, die eine \nVerständigung unmöglich machte. \nAbg. Breitscheid (Soz.) erwidert, der dritte Satz habe lediglich \ndie Ablehnung der Bürgersteuer ausgesprochen. Diese Steuer \nsei aber in der Regierungsvorlage gar nicht enthalten gewesen \nund der Reichsfinanzminister habe die schwersten Bedenken da \ngegen geäussert. \nWer ernstlich die Verständigung wollte, \nhätte an der Ablehnung dieser Steuer die Verhandlungen nicht \nscheitern lassen. Mit dem Wort: Wer schreibt, der bleibt, sei \nschon die Scheu der Regierungsparteien gekennzeichnet, sich \nschriftlich auf die wirklichen Gründe für ihre Haltung festzulegen. \nDamit ist die Aussprache beendet. \nDie Abstimmungen \nArtikel II der Deckungsvorlage (Reichshilfe) kommt nun zur \nnamentlichen Abstimmung. \nDie Abstimmung ergibt die Ablehnung des Artikels \nmit 256 gegen 209 Stimmen. \n \n\nDer Reichstag setzte gestern nach der halbstündigen \nPause, die der Reichstagspräsident nach der Beendigung \nder Beratung der Deckungsvorlagen eiulegte, die zweite \nBeratung des Osthillegesetzes fort. \nAbg. Bergt (Deutschnat. Vp.) führt aus, im Ausschuss sei \ndas Gesetz verschlechtert worden, vor allem durch die Regie \nrungserklärungen über die Durchführung und durch den Be \nschluss, dass die Satzung der Ablösungsbank erst vom Reichs \nrat und vom Haushaltsausschuss genehmigt werden müsse. Be \ndauerlich sei auch die Animosität gegen die Grosslandwirt \nschaft, die bei den Ausschussverhandlungen in Erscheinung ge \ntreten sei. \nAbg. Siegfried (Wirtsch.) begrüsst die Vorlage. Die Durch \nführung der Osthilfe müsse der öffentlichen Kritik unterliegen, \njede Vetternwirtschaft müsse dabei ausgeschlossen werden. Es \ndürfe nicht der am meisten bekommen, der am lautesten schreit. \nAbg. Ronneburg (Dem.) ist im Gegensatz zum Abg. Hergt der \nMeinung, dass die Ausschussbeschlüsse zu einer Verbesserung \nder Vorlage geführt hätten. \nDie Deutscbnationalen hätten wieder einmal deutlich ge \nzeigt, dass ihre Liebe nicht der Bauernschaft, sondern dem \nGrossgrundbesitz gehört. \nDer bäuerlichen Landwirtschaft müsse der ihrer Bedeutung ent \nsprechende gerechte Anteil an der Osthilfe gewährt werden. \nDabei komme auch der Grossgrundbesitz zu seinem Recht, gegen \nden keine Animosität bei den Demokraten bestehe. Der Redner \npolemisiert dann gegen die Ausführungen des Abg. Hergt und \nmeint, Abg. Hergt habe nicht ein einziges seiner Argumente \nentkräften und keine einzige seiner Zahlen widerlegen können \nDurch die masslosen Uebertreibungen der Landbundführer, \n \n\nSo gab also mein Freund niemandem etwas. \nEr kam in das erste Hotel. Dort empfing man ihn äusserst \nliebenswürdig. Höflich. Man nahm den Hut ab, wenn er vorbei \nging. In solcher Verehrung lebte er vier Tage und fuhr dann in \neine andere Stadt. Und gab natürlich kein Trinkgeld. Aus Prinzip. \nEr kam in eine andere Stadt. Stieg in einem Hotel ab. Und \nsah — es war eine ganz andere Sache. Hier nahm man den Hut \nnicht ab. Man sprach trocken mit ihm. Unliebenswürdig. Die \nDiener schnitten Grimassen. Und bedienten ihn sehr langsam. \nMein Freund dachte — ein unerzogens Personal, ich werde in ein \nanderes Hotel übersiedeln. -- \nUnd er zog um in ein anderes Hotel. Dort war es aber noch \nschlimmer. Man ohrfeigte ihn beinahe. Liess seinen Koffer \nfallen. Bediente ihn schlecht. Wenn er läutete, kam niemand. \nEr bekam Grobheiten zu hören. Mehr als zwei Tage konnte mein \nFreund dort nicht aushalten und fuhr sehr betrübt in eine andere \nStadt. \nIn dieser Stadt klemmte der Hotelportier meinen Freund \nbeinahe in-der Türe fest — so rasch schlug er sie zu. Man gab \nihm ein Zimmer neben der Küche. Dabei machten die Bedien \nsteten einen solchen Lärm, dass mein Freund davon fast nerven \nkrank wurde. Und ohne bis zu Maxim Gorki zu gelangen, fuhr \nmein Freund zurück in seine Heimat. \nVor seiner Abreise begegnete er zufällig einem Schulfreund, \ndem er seine unangenehmen Erfahrungen mitteilte. Der Schul \nfreund sagte: „Das ist selbstverständlich. Du hast sicher zu \nwenig Trinkgeld gegeben. Dafür haben sie dir ein Minuszeichen \nauf den Koffer gemalt. Sie sind solidarisch und haben ihre ge \nheime Verständigung. Reisende, die gut zahlen, bekommen ein \nPlus, die anderen ein Minuszeichen.“ \nMein Freund lief ins Hotel zurück. Und wirklich, auf der \nlinken Kofferecke fand er vier Striche. Er merzte diese Striche \naus und fuhr zurück in seine Heimat. \n(Aus dem Russischen von Elsa Brod.) \n \n\n„Film and Funk.“ Verlag Sozialistischer Kulturbund, Berlin SW.68, \nLindenstrasse 3. Unter diesem Titel gibt der Sozialistische Kultur \nbund eine Broschüre heraus, in der sieb eine Reihe anerkannter Fach \nleute und Politiker zu den Problemen Rundfunk und Film äussert, \nso Staatssekretär Heinrich Schulz, Dr. 8. Nestricpke, Prof. L. Kesten \nberg. Prof. Marek und Leopold Jessncr. Die Schrift enthält Gedanken \nund Forderungen, mit denen sich jeder auseinandersetzen wird, der \nfür diese Gebiete sich interessiert. \n \n \n\n \n\nDagegen haben die Sozialdemokraten, Deutschnationalen, \nKommunisten, Nationalsozialisten und die beiden Mitglieder der \nVolkspartei gestimmt. \nDer Präsident stellt die Ablehnung fest und erteilt dem \nReichskanzler das Wort Als sich der Reichskanzler erhebt, rufen \ndie Kommunisten: Abtreten 1 AbtretenI \nReichskanzler Dr. Brüning: \nNamens der Reichsregierung habe ieh zu erklären, \ndass die Reichsregierung auf die Fortführung der Be \nhandlung der Vorlage keinen Wert legt. (Bewegung.) \nPräs. Löbe: Damit ist nicht nur die Deckungsvorlage ge \nfallen, sondern auch der Ergänzungsetat. Bestehen bleiben aber \nder Antrag der Wirtschaftspartei auf Reichstagsauflösung und \nder kommunistische Misstrauensantrag. \nAbg. Schultz-Bromberg (Deutschnat. Vp.): Zu dem Miss \ntrauensantrag habe ich zu erklären, dass wir uns von Ihnen, \nmeine Herren Kommunisten, unsere Haltung nicht vorschreiben \nlassen. (Gelächter links.) Den Antrag der Wirtsohaftspartef \nbetrachten wir als einen unzulässigen Eingriff in die Entschluss \nfreiheit des Herrn Reichspräsidenten. \nDer Antrag der Wirtschaftspartei auf Reirhstagsauflösung \nwird gegen die Wirtsehaftspartei und die Nationalsozialisten \nabgelehnt. \nDer kommunistische Misstrauensantrag gegen das Reichs \nkabinett wird in namentlicher Abstimmung mit 244 gegen \n59 Stimmen bei l&l Stimmenthaltungen abgelehnt. Die \nDeutschnationalen haben gegen den Antrag gestimmt, die \nSozialdemokraten haben Stimmenthaltung geübt. \nNach dieser Abstimmung sagt Präsident Löbe ein paar Worte, \ndie auf der Tribüne unverständlich bleiben, und verlässt seinen \nPlatz. \nDie Sitzung ist durch eine halbstündige Pause unterbrochen, \n \n\ndurch ihre unwahre Behauptung, dass die ganze ost- \npreussischc Landwirtschaft bankerott sei, werde den Land \nwirten nur Schaden zugefügt, indem der Kredit erschwert \nund verteuert werde. \nAbg. Dr. Wendhausen (G'hristlichnat. Bauern- und Landvolkp.)’ \nmeint, dass man bei den Umschuldungsaktionen nicht von Sub \nventionen sprechen könne. \nRcichsernährungsminister Schiele \nzieht nach Betrachtung von Einzelfragen der Osthilfe den Schluss, \ndass sich alle verantwortungsbewussten politischen Kräfte de« \nReichstags in erfreulicher Einmütigkeit zum Wiederaufbau des \nbedrohten deutschen Ostens bekennen. Es handle sich bei der \nOsthilfe keineswegs um eine Politik der Subventionierung not- \nleidender Wirtschaftszweige in einigen Teilen des Reiches, \nsondern um einen Akt der Staatspolitik von grösster grundsätz \nlicher Bedeutung für das Wohlergehen des ganzen Staates und \nVolkes. Die drei grossen Ziele der Ostpolitik der Reichsregie \nrung seien auf wirtschaftlichem Gebiet: die Bahn frei zu machen \nfür einen organischen Wiederaufbau der Wirtschaft im Osten, \nauf sozialpolitischem Gebiet: die Bekämpfung der Landflucht \nund tatkräftige Förderung der Siedlung, auf nationalpolitischem \nGebiet: an Stelle der Landverödung und de rwirtschaftlicheu \nPreisgabe des deutschen Bodens im Osten \nein starkes Bollwerk bodenständigen Bauerntums zu \nschaffen. \nDie Rettung des Ostens sei die Voraussetzung für die Ge \nsundung und den Wiederaufstieg des gesamten Vaterlandes. \nWeiterberatung: Donnerstag 12 Uhr. Ausserdem: Krieg», \nbeschädigten novelle und Novellen zur Krankenversicherung und \nzur Arbeitslosenversicherung. \n \n\nClara Viehig wird 70 Jahre \nIn Clara Viehig, die heute ihr siebzigstes Lebensjahr \nvollendet, vereinen sich die Kräfte dreier Landschaften: Eifel \nund Rhein, Posen und Berlin. Die Dichterin wurde als Tochter \neines Regierungsbeamten in Trier geboren, sie verlebte aber \nihre Jugend in Posen und kam dann nach Berlin. Ihr erstes \nBuch „Kinder der Eifel“ ist eine Novellensammlung, mit der sie \nder Literatur ein ganz neues \nGebiet erschloss. Die herbe Eifel \nlandschaft mit ihrer armen Be \nvölkerung fesselte die Dichterin \nbesonders. Sie lernte durch \nmonatelangen Aufenthalt im Eifel \nland Land und Leute kennen, \ndurch ihre Eifelromane, von \ndenen der beste „Das Kreuz im \nVenn“ ist, hat sie die Eifel popu \nlär gemacht. \nIhr Rheinlandroman „Die \nWacht am Rhein“ ist ein kultur \nhistorisch wertvolles Dokument \nzur Entwicklung der Stadt Düssel \ndorf. Clara Viehig malt mit \ngrossen, festen Strichen. Sie muss \neine weite Fläche haben, kompli \nzierte seelische Vorgänge liegen \nihr nicht. Mit ihrem Berliner \nDienslmädcbenroman „Das tägliche Brot“ schuf sie den ersten \nsozialen Frauenroman. Das Buch erregte bei seinem Erscheinen \nberechtigtes Aufsehen. Wunderschön in der opferbereiten Liebe \nist auch ihr Lehrerinnenroman „Die mit den 1000 Kindern“. Hier \nist ein Buch für die Frau, von einer Frau geschrieben. \nClara Viebigs Lebenswerk ist die Arbeit einer starkgeistigen, \nregsamen Frau, mit dem gesunden Blick für alles Reale, mit \nder Kraft logischer Gestaltung. Mit unendlichem Fleiss hat sie \ndas Material zu ihren historischen Romanen zusammengetragen. \nSie beherrscht voll und ganz die Materie, die sie neu gestaltet. \nMit einem Willen zur Vervollkommnung hat sie Werk an Werk \ngereiht, und ihr Leben mit fruchtbarer Arbeit ausgefüllt. \n-eL \n \n\nAlle helfen dem deutschen Osten \nZweite Beratung der Osthilfe im Reichstag — Ronneburg gegen Uebertreibungen des Landbunds \n \n \n"
    }
}