{
    "Year": "1930",
    "Month": "07",
    "Day": "17",
    "NewspaperNumber": "332",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 17. Juli 1930 - 78. Jahrgang Nr. 332 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nvolksZei f u ng \n \n\nNene \ndeutsche \nBrief \nmarken \n \n\nMit „Unterhalt unqs Blatt\" \nmoden2eitunfi / <tf^ x Sporf=2eitung \nJilm'Zeitung f \\ \\\\ HausuüarfenZtg. \nTechn.Zeitung d'Z'/j U)itzblaff„UUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nNeue \ndeutsche \nBrief \nmarken \n \n\nBrünings Steuerdiktat \nEr verordnet auf Grund des Artikel 48: Reichshilfe , Ledigensteuer , Einkommensteuer \nzuschlag ; Kopfsteuer, Schankverzehrsteuer / Zwei getrennte Verordnungen \n \n\nDie Entscheidung über die Deckungsvorlage ist gestern \nim Reichstag gefallen. Sie konnte nicht mehr zweifelhaft \nsein, nachdem für Verhandlungen zwischen Sozialdemo \nkraten und Regierungsparteien eine Grundlage nicht ge \nfunden worden war. Ein Rededuell zwischen dem Sozial \ndemokraten Breitscheid lind dem Zentrumssprecher Esser \nkonnte diese Selbstverständlichkeit nur bestätigen. \nEs folgten noch die Abstimmung über den wirtschaftspartei \nlichen Antrag auf Reichstagsauflösung, der in einfacher Ab \nstimmung gegen die Antragsteller und die Nazis abgelehnt \nwurde, und die namentliche Abstimmung über den kommunisti \nschen Misstrauensantrag gegen die Reichsregierung, der mit 244 \nSummen gegen 59 Stimmen bei 151 Stimmenthaltungen abgelehnt \nwurde. Die Deutschnationalen stimmten dabei gegen den Miss \ntrauensantrag, die Sozialdemokraten enthielten sich der Stimme. \nBei der Abstimmung über einen Antrag Best von der Volks \nrechtspartei, den Artikel 2 der Regierungsvorlage zu streichen, \nmusste sich zeigen, wie die Stimmenverhältnisse lagen. Der \nReichstag lehnte Artikel 2 der Deckungsvorlage in namentlicher \n'Abstimmung mit 256 gegen 193 Stimmen ab. Dagegen stimmten \ndie Sozialdemokraten, Deutschnationalen, Kommunisten, Natio \nnalsozialisten und die beiden Mitglieder der Volksrechtspartei. \nMit den Regierungsparteien stimmten die vier deutschnationalen \nAbgeordneten Dr. Bazille, Dingler, Ohler und Vogt (Württem \nberg) sowie der frühere deutschnationale Abg. Bruhn. \nDarauf erhob sich der Reichskanzler und erklärte, dass \ndie Regierung auf die Fortführung der Verhandlungen \nüber die Vorlage keinen Wert mehr lege. \nDiese Erklärung bedeutete, dass nunmehr die Deckungsvor \nlagen auf Grund des Artikels 48 von dem Kabinett Brüning zum \nGesetz erhoben werden sollen. \nDie Notverordnungen wurden dann im Laufe des gestrigen \nAbends mit einer Erklärung des Reichskabinetts erlassen. \nDurch die sofortige Veröffentlichung der Verordnungen und \ndurch ihre Mitteilung an den Reichstag ist Gelegenheit gegeben, \nschon innerhalb der nächsten Tage festzustellen, ob eine Mehr \nheit des Reichstags durch Ablehnung eines Aufhebungsantrages, \nder von den Sozialdemokraten gegenüber beiden Verordnungen \ngestellt werden wird, den Inhalt der Verordnungen billigt. \n* \nDie Regierung Brüning hat also den verhängnisvollen \nWeg beschritten, Steuern durch Notverordnung zu oktroy \nieren. Dem Missbrauch des Artikels 48 ist damit für die \nZukunft Tür und Tor geöffnet. Man kann den 16. Juli 1930 \nnicht nur einen „schwarzen Tag“ in der deutschen Ver \nfassungsgeschichte nennen, sondern man muss auch fest \nstellen, dass dieser Tag der Geburtstag der deutschen \nDiktatur ist. \nWir vermögen nicht, die Regierung Brüning von ihrer \nVerantwortung auch nur um einen Deut zu entlasten, \ngleichwohl darf man aussprechen, dass der deutsche \nParlamentarismus und somit die deutschen Parteien des \nReichstags ein hohes Mass von Mitschuld an dieser Ent \nwicklung tragen. Was in diesen Tagen dem deutschen Volke \nvon seiner Vertretung geboten wurde, das war ein Trauer \nspiel ohnegleichen. Jede Partei versichert, dass sie die \nFinanznot beheben wolle, aber jede Partei will eigen \nsinnig auch nur ihr Spezialrezept und verlangt, dass die \nanderen Parteien sich ihrem Eigensinn fügen sollen. Ein \nsolcher erschreckender Mangel an politischer Erziehung \nmusste zur Omniimpotenz der Volksvertretung führen. \nDie Entwicklung der Dinge ist insbesondere das schärfste \nVerdikt über die Interessenparteien. Ihre engstirnige \nPolitik hat in den meisten Fällen eine Einigung verhin \ndert, und die angeblich von ihnen vertretenen Interessen \nschichten können an der jetzigen Bescherung sehen, wie \nwenig in Wahrheit den Interessen bestimmter Schichten \ngedient ist, wenn sich die Partei, die ihre Interessen zu \nvertreten vergibt, dem Wöhle des Ganzen .verschliesst, \n \n \n\n \n\nErklärung der Reichsregierung: \n \n\n„Der Reichstag hat am 15. Juli den Artikel 1 der Re \ngierungsvorlage zur Deckung des Haushalts angenommen \nund damit festgelegt, dass zum Ausgleich der Aufwen \ndungen im ordentlichen Reichshaushalt, die sich infolge der \nschlechten Wirtschaftslage ergeben, für die Zeit bis zum \n31. März 1931 von den Einnahmen der Personen des öffent \nlichen Dienstes und der Ledigen ein Betrag und von den \neinkommensteuerpflichtigen Personen einmalige ausser \nordentliche Zuschläge zur Einkommensteuer zu erheben \nsind. Bei der darauf erfolgten Abstimmung über Artikel 2 \nhat sich eine Mehrheit über die Einzelausgestaltung dieser \nVorschriften nicht gefunden. Den für die Vorlage der \nReichsregierung über die Reichshilfe der Personen des \nöffentlichen Dienstes abgegebenen 204 Stimmen der hinter \nder Regierung stehenden Parteien standen 256 Stimmen \nder Sozialdemokraten, Deutschnationalen, Kommunisten \nund Nationalsozialisten entgegen. Die Einzelheiten der \nDurchführung der Reichshilfe haben danach die parlamen \ntarische Mehrheit nicht erreicht. \nDie Regierung hat darauf auf die Weiterberatung der \nzur Deckung des Reichshaushalts bestimmten Gesetze ver \nzichtet. Ein gegen sie eingebrachter Misstrauensantrag \nist mit einer Mehrheit von 240 gegen 59 Stimmen abge \nlehnt worden. \nDie Deckung des Reichshaushalts ist ein unbedingtes \nErfordernis für die Aufrechterhaltung geordneter Staats \nfinanzen und für die Kreditwürdigkeit des Reiches und \nder Wirtschaft. Sie ist auch unbedingte Voraussetzung \n \n\nfür die weitere Durchführung der Fürsorge für die Ar* \nbeitslosen und eine unabweisbare Notwendigkeit in einer \nZeit, in der die wirtschaftliche Lage der Welt in fast allen \nLändern schwere Gefahren für die Staatsfinanzen bietet. \nDaher hat der Herr Reichspräsident die Voraussetzung für \ndie Anwendung des Artikels 48 der Reichsverfassung für \ngegeben erachtet und auf Antrag der Reichsregierung die zur \nDeckung des Haushalts erforderlichen Massnahmen getroffen. \nDamit ist ein fester Ausgangspunkt für die weitere \nstaatliche Tätigkeit und für die Erledigung der dringend \nerforderlichen parlamentarischen Arbeiten, insbesondere \nfür die Verabschiedung des Reichshaushalts und für die \nDurchbringung des Osthilfegesetzes geschaffen. \nDer Herr Reichspräsident hat gemäss der Reichsver \nfassung von den auf Grund des Artikels 48 getroffenen \nMassnahmen dem Reichstag unverzüglich Kenntnis ge \ngeben. Diese Massnahmen bestehen in \nzwei Verordnungen, von denen die eine die Deckungs \nvorlagen der Reichsregierung nebst Bürgerabgabe und die \nzweite die Gemeindegetränkesteuer umfasst. \nDie finanzielle Sanierung der Gemeinden ist ebenfalls \neine unabweisbare Notwendigkeit, um die Auszahlung \nder Unterstützungen für die wachsende Zahl der Wohl \nfahrtsrentenempfänger sicherzustellen. Auch gerade \naus diesem Grund hat der Herr Reichspräsident die An \nwendung des Artikels 48 der Reichsverfassung für ge \nboten erachtet.“ \n \n\nDer Justizminister Dr. Bredt hat zwar im Interesse \nseiner Partei durchgesetzt, dass dem Hause zwei Ver \nordnungen vorgelegt werden und dass die Schankver \nzehrssteuer oder Getränkesteuer in einer Sonderver \nordnung herauskam, aber gerade bei einer Ablehnung \ndieser Steuer wird der Mittelstand in seinen vitalsten \nInteressen geschädigt. Bekanntlich soll die Schankver \nzehrsteuer dazu dienen, im Herbste den augesteuerten \nKrisenversorgten die Wohlfahrtsunterstützung zu ermög \nlichen. Es ist klar, dass die geringe Unterstützung, die \ndiesen letzten Opfern der Arbeitslosigkeit gewährt wird, \nausschliesslich Kaufkraft für den nackten Lebensunter \nhalt bedeutet. Würde diese Kaufkraft abgeschnürt, so \ngeht das fast ausschliesslich auf Kosten des kleinen Mittel \nstandes, ganz abgesehen davon, dass bei Lebensmittel \nunruhen gerade diese Kreise am ersten in Mitleidenschaft \ngezogen würden. \nWas nun? Die Sozialdemokratie hat schon angekün \ndigt, dass sie die Aufhebung der Notverordnungen be- \n/WWWWWSftAo/WVWWWWVWS \n \n \n\n \n\nSchnettdienst \n \n\nlieber dem Odenwald Ist ln der \nNähe der HrlstermUhle ein von der \n38jähr)gen Pilotin Paula Kister aus \nRöblingen gesteuertes Flugzeug ab* \ngestürzt. Die Pilotin wurde getötet. \nPer polnische und der rumänische \nVcrkehrsministcr haben an der Er \nöffnungsfeier des internationalen \nKongresses der Eisenbahnverwaltuu- \ngen in Posen tcilgenommcn, \n \n\nDie Londoner Zeichcungslisten \nfür die sich auf drei Millioneu \nPfund Sterling belaufende englische \nTranche der österreichischen An \nleihe sind gestern geschlossen \nworden. \nZwei Schiffe der russisch-balti \nschen Flotte haben eine Auslands \nreise angetreten, bei der sie auch \nskandinavische Häfen berühren \nwerden, \n \n \n\n \n\nantragen wird. Die Annahme dieses Antrages wird die \nsichere Folge haben, dass der Reichstag aufgelöst wird. \nSozialisten, Kommunisten und Nazis werden dem Anträge \nsicher zustimmen. Was aber wird die Opposition zur \nRechten, die Deutschnationale Volkspartei, tun? \n \n\nLohnabbau in der Holzindustrie \nArbeitgeber kündigen Lohnabkommen \nDas bis jetzt bestehende Lohnabkommen für die deutsche \nHolzindustrie ist seitens des Arbeitgeberverbandes der Holz \nindustrie gekündigt worden. \nDer Ablauftermin des Lohnabkommens war der I. August \n1930. Nach Vereinbarung mit den beteiligten Arbeitnehmer- \nOrganisationen ist die zentrale Lohukommission gestern zu Ver \nhandlungen zusammengetreten. Da die Arbeitgeber das Lohn \nabkommen gekündigt hatten, überreichten sie ihre Forderungen \nkurz vor Beginn der Verhandlungen. Danach sollen die Eck \nlöhne (Spitzenlöhne) auf den Stand vom 1. Oktober 1928 zurück \nversetzt werden. Das bedeutet ein Zuriickschrauben der Spitzen \nlöhne in den einzelnen Lohnbezirken von 6 bis 9 Pfennig pro \nStunde. \nAber selbst von diesen reduzierten Löhnen soll für die in \nder Musik- und Stuhlindustrie beschäftigten Arbeiter noch \nein weiterer Abzug von 12'A Prozent erfolgen. \nDas würde für diese fndustrien einen Lohnabbau von insgesamt \n17 bis 23 Pfennig pro Stunde bedeuten. Es ist kaum anzunehmen, \ndass auf der Grundlage dieser Arbeitgeberforderungen eine Ver \neinbarung zwischen den Parteien zustandekommt. Der einzige \nAusweg ist, dass das zentrale Lohnamt, wie im Manteltarif vor \ngesehen, zur Vermittlung angerufen wird. Hierin liegt eine ge \nwisse Hoffnung, dass der geplante Lohnabbau in der Holz \nindustrie, der die Kaufkraft von tausenden Arbeitern noch \nweiter schwächen wurde, vermieden wird. "
}