{
    "Year": "1930",
    "Month": "07",
    "Day": "18",
    "NewspaperNumber": "334",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "■ \n \n \n\n \n\nfteltag, 18. M 1930 - 78. Jahrgang Nr. 334 \n \n\nSchwim \nmen mit \nSonnen \nschirmen I \n \n\nBerliner \n \n\nMÄ \n> mit „ULIT \n \n\nMit . .Unferhalfunqs Blatt“ \nUloden2eituncj / ^ :s Sport= Zeitung \n?tlm - Zeitung //y\\\\ ilflusu.6(nten i 2t a \n \n\nJechn.Zrifung \n \n\n\\\\ BERUH/ H \nSEHR UNSICHER \n \n\nIDitzblalfOlLIC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDieser \nSchritt \nweiter, \nund euch \nich kenn \nregieren \n \n\nHeute Entscheidung über Reichstags-Schicksal \nEnglands Bedenken gegen den Europa-Plan \n \n \n\n \n\nKuhhandel Brüning-Hugenberg \nan der Unverschämtheit der Deutschnationalen gescheitert / Sie verlangten \nRegierungsumbildung in Reich und Preussen. \n \n\nDer Versuch des deutschnationalen Parteiführers \nHugenberg, mit der Regierung Brüning ein Kauf \ngeschäft über die deutschnationale Hilfsstellung \nbei der heutigen entscheidenden Abstimmung im \nReichstag abzuschliessen, ist — wenigstens vorläufig \ngescheitert. Reichskanzler Dr. Brüning hatte \nsich auf Ersuchen der deutschnationalen Reichs \ntagsfraktion darauf eingelassen, mit Herrn Hugen \nberg und dessen Adjutanten Dr. Oberfohren in „Be \nsprechungen über die gesamtpolitische Lage“ ein \nzutreten. Diese Besprechungen wurden gestern \nnachmittag hinter verschlossenen Türen geführt, \nwobei besonders auffallen musste, dass Herr \nBrüning und die Deutschnationalen zunächst \nstrengstes Stilschweigen bewahrten. Erst in später \nNachtstunde wurde durch eine deutschnationale \nVerlautbarung bekannt, dass die Verhandlungen \ndes Reichskanzlers mit Herrn Hugenberg ergebnis \nlos abgebrochen worden sind. \nAls die sozialdemokratische Reichstagsfraktion gestern vor \nmittag ihre Anträge auf Wiederaufhebung der Notverordnungen \nim Reichstag einbrachte, hielten die Deutschnationalen ihre \nStunde für gekommen, um der Regierung Brüning eine Reihe \nhochpolitischer Forderungen zu unterbreiten. In der Be \nsprechung, die zwischen dem Reichskanzler und den Herren \nHugenberg und Oberfohren gestern nachmittag im Beisein des \nFinanzministers Dietrich stattfand, \nverlangten die deutschnationalen Unterhändler nicht mehr \nund nicht weniger als die Umbildung des Reichskabinetts \nund die Auslieferung der l’reussen-Kegicrung an einen \nRechtsblock. \nHugenberg erklärte, die jetzige ernste politische Lage erfordere \ndie Bildung einer „nationalen, arbeiterfreundlichen“ (?!) Rechts \n \n \n\n \n\nregierung mit ausgesprochen „antimarxistischer“ Tendenz. Die \nDeutschnationalen seien bereit, sich an einer solchen Regierung \nzu beteiligen. Ebenso müsste in Preussen eine antimarxistische \nRegierung gebildet werden. \nAls Gegenleistung schlug Hugenberg vor, den sozialdemo \nkratischen Wiederaufhebungsantrag bis zum Herbst zu vertagen. \nBis dahin sollte die neue Rechtsblockregierung in Funktion \ntreten. \nDer Kanzler liess später den deutschnationalen Führern mit- \nteilen, \ndass er eine Vertagung der Wiederaufhebungsanträge bis \nzum Herbst ablchnen müsse und die sofortige Entscheidung \nüber die sozialdemokratischen Anträge verlange. \nDie Deutschnationalen erklären nunmehr, dass ihr Einigungs \nvorschlag gescheitert sei. Sie wollen demnach heute gegen die \n \n\nKeine englische Hilfe für Fuad \nWarnung an den König von Aegypten \nLONDON, 17. Juli. (W. T. B.). \nDas Blatt der Arbeiterpartei, der „Daily Herald“, richtet in \neinem Leitartikel einen scharfen Angriff auf König Fuad von \nAegypten, dem das Blatt vorwirft, er habe dauernd gegen das Parla \nment und das parlamentarische Regierungssystem intrigiert und \nsich auch bemüht, eine freundschaftliche Vereinbarung zwischen \nGrossbritannien und Aegypten zu verhindern. Das Arbeiterblatt \nerklärt, einer der Hauptgründe dafür, dass der König das Kabinett \nNahas Pascha beseitigt habe, sei seine Besorgnis gewesen, die \nVerhandlungen mit England könnten erfolgreich wiederaufge \nnommen werden. Der König würde gut tun, die Lage nochmals \nzu prüfen, und zwar ohne Zeitverlust, Die britische Regierung \nwird Leben und Eigentum der Ausländer in Aegypten schützen, \naber weder ihre Streitkräfte noch ihren Einfluss für einen König \ngegen ein Volk verwenden. \n \n \n\n \n\nEnglands Antwort fast eine Absage \nDie Europa-Note an Briand überreicht \n \n\nLONDON, 17. Juli. (Eigener Bericht.) \nDie englische Antwort auf Briands Memorandum ist heute in \nParis überreicht worden. Obwohl die Antwort im freundschaft \nlichsten Tone gehalten und sie wohl die Bemühungen Briands \nvollkommen anerkennt, stellt sie eine beinahe unverhüllte Ab \nsage an Briands Gedanken der Vereinigten Staaten von Europa \ndar. England fürchtet, dass die von Briand vorgeschlagene \nOrganisation mit dem Völkerbund in Konkurrenz treten und \neine allgemeine Verwirrung anrichten werde. Deshalb regt \nEngland an, die Briandschen Vorschläge in die bereits be \nstehende Völkerbundsmaschinerie einzuarbeiten. \nGedacht wird hierbei an etwaige Errichtung europäischer \nAusschüsse der Völkerbundsversammlung und des Völkerbunds \nrates oder irgend welcher anderer Organisationen, die zur Förde \n \n\nrung der europäischen Zusammenarbeit dienen können, ohne \ndie Schwierigkeiten und Gefahren eines neuen Systems zu \nenthalten. \nVor allem müsse vermieden werden, dass eine engere euro \npäische Zusammenarbeit Misstrauen bei aussereuropäischcn \nLändern erwecke, \nwobei England besondere Rücksicht auf sein Weltreich zu nehmen \nhabe. Die englische Antwort betont ausdrücklich, dass sie nur \neinen vorläufigen Charakter trage und dass England sich die \nweitere Prüfung der Briandschen Vorschläge Vorbehalte. Eng \nland stimmt mit Briand überein, dass die wirtschaftlichen Be \nziehungen sehr viel zur Förderung der europäischen Zusammen \narbeit beitragen müssen. Schliesslich schlägt England vor, das \nfranzösische Memorandum auf die Tagesordnung der nächsten \nVölkerbundsversammlung zu setzen. \n \n\nRegierung stimmen, so dass die Gefahr der Reichstagsauflösung \nwieder akut geworden ist. \nDeutschnationale Opposition im Ausschuss \nIn einer Abendsitzung des Haushaltsausschusses des Reichs \ntags beantragte gestern der Zentrumsabgeordnete Ersing, die \nEinnahmen, die aus den durch Notverordnungen erlassenen \nSteuern kommen würden, auf der Einnahmenseite des Etats \nder allgemeinen Finanzverwaltung einzustellen. Abgeordneter \nKeil (Soz.) widersprach, da dies eine indirekte Zustimmung zu \nden Notverordnungen bedeuten würde. Der Antrag Ersing \nwurde abgelehnt, da mit den Sozialdemokraten und Kom \nmunisten auch die Deutschnationalen gegen ihn stimmten. \nDie Demokraten warten ab \nDie demokratische Reichstagsfraktion hielt gestern \nnachmittag eine Sitzung ab, in der eine Aussprache über \ndie politische Lage begann. Die Sitzung wurde aber ab \ngebrochen und auf heute vormittag 9 Uhr vertagt, weil \nerst der Ausgang der Unterredung des Reichskanzlers \nmit den deutschnationalen Parteiführern abgewartet wer \nden soll. \n \n \n\n \n\nTerror-Ansage der Lappo - Faschisten \nWahlpropaganda in Finnland unmöglich \nHELSINGFORS, 17. Juli. (W. T. B.) \nDie Führer der Lappo-Bewegung geben bekannt, dass \nsie bis zu den Neuwahlen zum Reichstag alle ausschliess \nlich Parteiinteressen dienenden Aeusserungen als den Be \nstrebungen der Lappo-Bewegung schädlich betrachten und \n.bekämpfen würden. \n \n\nPensionskürzungs-Gesetz angenommen \nIn zweiter Ausschusslesung \nIm Hausha'ltsausschuss des Reichstags wurde gestern mit den \nStimmen des Zentrums, der Sozialdemokraten und Kommunisten \ndas von sozialdemokratischer Seite beantragte Pensionskürzungs \ngesetz nach den Beschlüssen der ersten Lesung auch in zweiter \nLesung angenommen. \nReichsfinanz minister Dr. Dietrich erklärte, dass \ninnerhalb des Kabinetts schwerste Bedenken dagegen bestehen, \neine so schwierige Angelegenheit überstürzt zu behandeln. Die \nallgemeine Pensionskürzung auf 12 000 Mark würde die besten \nKräfte, die Reich, Länder und Gemeinden für die leitenden \nStellen brauchen, abhalten, in den amtlichen Dienst zu treten. \nDie Reichsregierung erklärt sich bereit, auf dein ordentlichen Ge- \nsetzgebungswege über den Reichsrat im Herbst einen Gesetzent \nwurf vorzulegen, der die Missstände beseitigt, welche auf dem \nGebiet des Pensionswesens bestehen. \n#####>#################################### \n \n \n\n \n\nSchnelldienst \n \n\nln der Strafsache gegen Dr. \nGoebbels wegen Beleidigung des \npreussischen . Ministerpräsidenten \nDr. Braun ist der Termin der \nIlauptverhandlnng auf den 23. Juli \nanheraumt worden. \nDie ,,Wiener Zeitung“ veröffent \nlicht eine Erklarmg des Bundes \npräsidenten, wonach die Frühjahrs- \ntagung des österreichischen Natio \nnalstes am LS. Juli ihr Bade findet. \n \n\nDie britischen Kriegsschiffe \n,Queen Elizabeth\" und ,,Ramilli*3s“ \nbefinden sieb auf der Fahrt nach \nAlexandrien (Aegypten). \nDer Führer des Luftschiffes „Graf \nZeppelin“ hat im Einvernehmen mit \nden Passagieren die Fahrtroute ge \nändert. Das Luftschiff wird Island \nanfliegen and über Frankreich zu- \nrückkehrcn. "
}