{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "18",
        "NewspaperNumber": "334",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Aufräumungsarbeiten im Reichstag \nOsthilfe in zweiter Lesung verabschiedet, Milch-Gesetz in zweiterund dritter Lesung / Abendsitzung \n \n \n\n \n \n\n \n\nDie gestrigen Beratungen im Reichstag trugen \nden Charakter typischer Aufräumungsarbeiten. \nMan behandelte und verabschiedete eine Reihe von \nVorlagen in zweiter Lesung, aber im ganzen war \nder „Verkehr“ im Plenum doch recht „lustlos“. \nMan merkte ganz deutlich, dass, wie so oft, die \neigentlichen, wichtigen Dinge nicht hier, sondern an \nanderer Stelle, hinter den berühmten „Kulissen“, \nvor sich gingen. Auf diese Weise war der Saal nur \nbei den Abstimmungen gefüllt; denn die Mehrzahl \nder Abgeordneten war dauernd in Fraktionssitzun \ngen und anderen Besprechungen festgehalten. Die \nheutige Sitzung dürfte aber wieder ein hochpoli \ntisches Gepräge tragen; denn sowohl der sozial \ndemokratische Antrag auf Aufhebung der Not \nverordnung wie der Misstrauensantrag derselben \nFraktion stehen auf der Tagesordnung. Die Ent \nscheidung über das Schicksal des Reichstags steht \nalso unmittelbar bevor . . . \n* \nBei der Fortsetzung der Beratung des Osthilfengesetzes im \nReichstag schilderte gestern Abg. Brett-Oppeln (Zentr.) die be \nsondere Notlage in Oberschlesien. \nAbg. Jiicker (Soz.) verlangte Besserstellung der Landarbeiter \nin Ostpreussen und \nein Verbot der Beschäftigung polnischer Landarbeiter, so \nlange die Arbeitslosigkeit unter den deutschen Landarbeitern \nforthestcht. \nAbg. Neumann (Zentr.) begrüsste es, dass die Osthilfe auch \nHandwerk, Handel und Gewerbe zugute kommen soll. Die Hilfe \nmüsse schnell und richtig erfolgen. Eine einseitige Bevorzugung \ndes Grossgrundbesitzes müsse vermieden werden. Mit dem Abg. \nRönneburg und seiner Dienststelle habe die ostpreussische Land \nwirtschaft die besten Erfahrungen gemacht. Das ostpreussische \nZentrum wünsche keinen Personenwechsel in dieser Stelle. \nAbg. Lenimer (Dem.) verlangte \ndie Einbeziehung ganz Pommerns in die Nothilfe und setzte \nsich für die Landarbeiterschaft ein, die sich in den östlichen \nGebieten in elender Lage befinde. \nAbg. Gandorfer (Dtsch. Bauernpartei) begrüsste die Vorlage \nund wandte sich gegen jede Bevorzugung des Grossgrundbesitzes. \nDie bayerische Ostgrenze bedürfe der Hilfe ebenso dringend wie \ndie übrigen östlichen Grenzgebiete. \nDamit war die Aussprache geschlossen. \nAngenommen wurden die von der Wirtschaftspartei bean \ntragten Aenderungen, wonach Krediterleichterungen auch der \nBinnenschiffahrt gewährt, der Vollstreckungsschutz auf die Be \ntriebe von Handwerk, Handel und Gewerbe ausgedehnt und die \nöffentlichen Arbeiten nur solchen Firmen übertragen werden \nsollen, die im Wirkungsbereich der Osthilfe liegen. Eingefügt \nwurde die Vorschrift, dass bei der Bildung der Landstellen die \nGläubiger- und Schuldnervertreter gutachtlich gehört werden \nsollen. Im übrigen wurde \ndie Vorlage in der Ansschussfassung in zweiter Beratung \ngegen die Sozialdemokraten lind Kommunisten angenommen. \nDie Entschliessung auf Einbeziehung der bayerischen Ost \ngrenze wurde abgelehnt. \nDie Vorlage über die Ablösungsbank wurde gleichfalls in \nzweiter Lesung angenommen, ebenso der mit den beiden Vor \nlagen in Verbindung stehende Ergänzungshaushalt. \n \n\nEin alter Dorfschallehrer... \nVon \nKarl Lichtenfeie \nDer alte Peter Kühn hat in der kleinen verträumten Stadt \nanderthalb Menschenalter hindurch, fünf Jahrzehnte fast, al» \nLehrer still mit aufrechtem Sinn und verstehendem Herzen für \ndie Jugend gewirkt. Dort, in diesem entlegenen, weltfremden \nOrt, fernab vom brandenden Lebensrhythmus der Gressstadt, dort \nwar er seinen kleinen und grossen Mitbürgern allezeit ein leuch \ntendes Vorbild der Pflicht und hoher, reiner Menschlichkeit. \nDie Eltern des Städtchens, viele von ihnen selbst durch seine \nSchule gegangen, verehrten den alten Lehrer nicht minder wie \ndie Kinder. Aus dem kleinen Städtchen war er nicht mehr fort \nzudenken, er gehörte zu ihm, zu seinen Bewohnern wie die \nkleine, schmucke Kirche auf dem Marktplatz, und gewiss ist es \nauch niemandem in den Sinn gekommen, dass er alte Peter Kühn \neinmal seinen Abschied bekommen und dass ein „Neuer\", eine \njüngere Kraft an seine Stelle treten würde. \nUm so grössere Bestürzung herrschte in der Stadt, als eines \nTages die Kunde von Mund zu Mund eilte: „Unser Lehrer wird \nzum 1. August pensioniert!“ Anfänglich hielt man's für ein \nGerücht, dem weiter keine Bedeutung beizumessen wäre. Aber \nam nächsten Tage schon erhielt man die Bestätigung. Peter \nKühn sagte den Schulkindern, dass er noch wenige Wochen \nseines Amtes walten werde. Und die Kinder trugen die Bot \nschaft auf die Strassen und verkündeten sie von Haus zu Haus. \nPeter Kühn ging seit jener Stunde nicht mehr kraftvoll und \naufrecht durch die Strassen, sondern als ein müder, gebrochener \nMann. Depn Peter Kühn blickte sorgenvoll in die Zukunft. Viel \nwürde es nicht sein, was er als Pension erhalten würde, kaum \nwürde es dazu reichen, all die hungrigen Mäuler daheim zu \nstopfen. Das war es was wie ein böser Alp auf ihm lastete . . . \nPeter Kühn hatte spät geheiratet und mit Ausnahme von \neinem Jungen, der in der fernen Gressstadt seinem Studium ob \nlag. waren noch vier Kinder daheim, die der Schule nicht \nerwachsen waren. Das Studium seines Jungen verschlang all \nmonatlich eine fühlbare Summe. Jetzt würde es einen grossen \nTeil der bescheidenen Pension aufzehren. Würde er unter diesen \nUmständen den Jungen überhaupt weiter studieren lassen \nkönnen? \n \n \n\n \n\nEs folgte \ndie zweite Beratung des Milchgesetzes. \nAbg. Frau Wurm (Soz.) wandte sich gegen § 36 des Gesetzes, \nder die Nachahmung von Milch und Milcherzeugnissen verbietet, \nmit Ausnahme von Margarine und Margarinekäse. Sie bean \ntragte eine andere Fassung, die nur die Kenntlichmachung der \nKunstprodukte verlangt. \nDie Vorlage wurde nach Ablehnung des sozialdemokratischen \nAenderungsantrags in der Ausschussfassung mit unwesentlichen \nAbweichungen in zweiter und dritter Beratung mit grosser Mehr \nheit angenommen. \nEs folgte \ndie zweite Beratung der Novellen zum Versorgung!«- und \nV erfahre nsgesetz, \nwodurch die Neuanmeldung weiterer Anträge auf Kriegsbeschä \ndigtenversorgung gesperrt wird. \nDer Ausschuss drückte in einer Entschliessung die Erwartung \naus, dass nach Annahme der Novellen ein Abbau der Kriegs \nbeschädigten- und Kriegshinterbliebenenversorgung nicht mehr \nin Frage kommt. \nAbg. Sparrer (Dem.) gab für die Regierungsparteien eine \nZustimmungserklärung zu den Novellen ab. Diese Vorlagen \nseien staatspolitisch notwendig. Sie lehnten sich eng an an die \nvom früheren Arbeitsminister Wisse 11 vorbereiteten Be \nstimmungen. \nAbg. Bossmann (Soz.) bezeichnete die Novellen als schweren \nEingriff in die bestehenden Rechte der Kriegsopfer. Den früheren \nArbeitsminister Wissell dürfe man nicht für die Vorlagen ver \nantwortlich machen. \nAbg. Frau Ansorge (Soz.) erklärte, die Novelle schädige be \nsonders die Kriegshinterbliebenen, bei denen erst später die Not \nwendigkeit eintrete, die Versorgungsansprüche geltend zu machen. \nDie Elternbeihilfe dürfe noch nicht gesperrt werden. \nAbg. Passehl (Soz.) begründete Aenderungsanträge zum Ver \nfahrensgesetz. Die Regierung müsse Auskunft darüber geben, \nob tatsächlich im Ausgabensenkungsgesetz eine weitere Ver \nschlechterung der Rechtslage der Rentenempfänger geplant sei. \nDamit schliesst die Aussprache. Der sozialdemokratische Antrag \nauf Weitergewährung der Elternbeihilfe wurde in namentlicher \nAbstimmung mit 246 gegen 190 Stimmen abgelehnt. \n \n\nDie beiden von der Roiehsregicrung auf Grund des Artikel 48 \nerlassenen Notverordnungen sind gestern im Reichsgesetzblatt im \nWortlaut veröffentlicht worden. \nGegenüber dein ursprünglichen Deckungsprogramm hat die \nNotverordnung eine Reihe von Aenderungen erfahren. So sind \nvon der „Reichshilfe der Personen des öffentlichen Dienstes“, die \n2 '/, Prozent vom Arbeitseinkommen der Steuerpflichtigen be \nträgt und für die Zeit zwischen dem 31. Juli dieses und dam \n1. April des nächsten Jahres zu zahlen ist, diejenigen Behörden \nangestellten befreit, die nach dem Gesetz über die Arbeitslosen \nversicherung für den Fall der Arbeitslosigkeit pflicht \nversichert sind. \nDagegen sind neu hinzugekommen Mitglieder von Aufsichts \nräten derjenigen Unternehmungen, bei denen der Beitrags \npflichtige nicht als Unternehmer anzugeben ist. \nVon dem Zuschlag für die Einkommensteuer für die Einkommen \nüber 8000 Mark sind nach der Notverordnung diejenigen Steuer \npflichtigen befreit, die zum Unterhalt ihrer geschiedenen Ehe \nfrau oder eines bedürftigen Elternteils seit einem Jahr min \ndestens zehn Prozent ihres Einkommens aufgewendet haben. \n \n\nEr rechnete immer wieder, wo im Haushalt noch weiter ge \nspart werden könnte. Sollte er den jüngeren Brüdern die Zu \nkunft, die Aussicht auf hohe, angesehene Stellungen vernichten, \num wenigstens den einen, Aeltesten, weiter studieren zu lassen? \nSollte er sie noch jetzt von der Schule nehmen und in die Lehre \ntun? Hatte er sich in seinen Plänen verstiegen? War's Hoch \nmut gewesen, dass er seine Jungen auf die Universität schicken \nwollte? Er hätte ja nicht geglaubt, dass man ihn, den beliebten \ntüchtigen Lehrer pensionieren würde wie die andern. Er fühlte \nsich mit seinen 65 Jahren noch so jung, so rüstig, — und nun \nmusste er das Feld räumen, — seine Schule einem andern über \nlassen! \nAus dem einst so sonnigen Schulhause war alle Fröhlichkeit \nund Frohsinn gewichen. Der alte Lehrer versah seinen Dienst \nnoch in altgewohnter Gewissenhaftigkeit, aber das Lächeln war \naus seinem Gesicht gewichen und hatte einem ernsten Zug Platz \ngemacht. \nDia Sorge des alten Lehrers stimmte auch die feinempfinden \nden Kinderseelen traurig, sie machten sich ihre eigenen Ge \ndanken darüber. Und in den Pausen tuschelten sie über das, \nwas ihre kleinen Herzen so stark bewegte. Aber keiner konnte \nauf eine Erklärung kommen, warum der Lehrer sich in seinem \nWesen so stark verändert hatte. Einer gab seinem Fragen in \neiner Schulstunde, die der alte Lehrer bis an sein Lebensende \nnicht vergessen wird, Ausdruck. Mitten im Unterricht stand \ndas kleine Kerlchen plötzlich auf und fragte mit stockender \nStimme, warum wohl der Herr Lehrer jetzt immer so traurig \nund niedergedrückt sei. \nIm ersten Augenblick war der Lehrer über diese Frage \nfassungslos, er sah nur dem Fragesteller erstaunt in die Augen, \ndann fuhr er mit der Hand über seine Augen . . . Langsam \nkam er auf den Jungen zu, streichelte ihm sacht und behutsam \ndie Wangen und sagte dann: „Junge, das ist eine lange, ernste \nGeschichte, die ich euch nun, da ihr den Grund meines Kum \nmers wissen wollt, auch erzählen muss . . .“ \nUnd der alte Peter Kühn ging nachdenklich nach dem Kathe \nder, liess sich schwer in den knarrenden Holzstuhl fallen. Be \nklemmendes Schweigen der Erwartung lag über dem Schul \nraum ... Dann hob der Lehrer den Kopf und fing zu sprechen an. \nEr enthüllte den Kindern alle seine Sorgen und Nöte, er \nsprach von seinem Jungen in der fernen Universitätsstadt, dessen \nweiteres Studium nun in Frage gestellt sei. Er sprach davon, \ndass er auf sein geliebtes Pfeifchen wohl werde verzichten \n \n \n\n \n\nNach Ablehnung aller weiteren Aenderungsanträge wurden \ndie Novellen mit der Ausschuss-Entschlieasung angenommen. \nHierauf wurde der Einspruch des Reichsrats gegen die vom \nReichstag beschlossene Vermehrung der Sitze im Postverwaltungs- \nrat auf 41 mit der erforderlichen Mehrheit zurückgewiesen. \nUm 6 % Uhr schliesst Vizepräsident Esser die Sitzung und be \nraumte die nächste Sitzung auf 7 Uhr an. \nDie Abendsitzung \nDas Fischereiabkommen mit den Ostseestaaten, die Verträge \nmit dem Königreich der Hedschas, mit Persien, Oesterreich, Por \ntugal, Holland, Aegypten, Norwegen, der Türkei und Finnland, \nsowie das deutsch-französische Abkommen über den kleinen \nGrenzverkehr und das deutsch-schweizerische Rechtsabkommen \nwurden gemeinsam zur zweiten Beratung gestellt. Verbunden \ndamit wurde die zweite Beratung des Abkommens zur Voll \nstreckung ausländischer Schiedssprüche und der Entwurf der \nRegierungsparteien über Einfuhrscheine bei der Schweine \nausfuhr. \nAbg. Münzenberg (Komm.) protestierte gegen einen Ver \ntragsabschluss mit Finnland, da in Finnland jetzt die faschistische \nDiktatur herrsche. \nAbg. Frau Sender (Soz.) lehnte das Zusatzabkommen mit \nFinnland ab. \nOhne weitere Aussprache wurden dann sämtliche Verträge \nund Abkommen sowie der Entwurf über Einfuhrscheine in zwei \nter und dritter Beratung angenommen. \nAngenommen wurde weiter ein Antrag des Verkehrsaus \nschusses, der die Regierung ersucht, auf die Beseitigung der \nletzten Beschränkungen der deutschen Luftfahrt hinzuwirken. \nDer Gesetzentwurf über die Verwendung von lnlandsfett zur \nMargarineherstellung wurde dem Volkswirtschaftlichen Aus \nschuss überwiesen. \nNach 8 Uhr vertagte sich das Haus auf Freitag, 10 Uhr. Auf \nder Tagesordnung stehen der sozialdemokratische Antrag auf \nAufhebung der Notverordnung, der Misstrauensantrag, das \ndeutsch-polnische Wirtschaftsabkommen, das Pensionskürzungs \ngesetz, der Amnestieantrag und zahlreiche kleinere Vorlagen und \nAnträge. \n \n\nIm übrigen beträgt der Zuschlag für die Einkommen Uber \n8000 Mark fünf Prozent zur Einkommensteuer. \nDie Ledigensteuer hat keinerlei Veränderungen von der \nDeckungsvorlage erfahren. Danach haben Ledige mit einem jähr \nlichen Arbeitslohn von 2640 Mark (220 Mark) oder mehr ab \n1. August einen Zuschlag von 10 Prozent zu ihrer Lohnsteuer zu \nzahlen. Ledige, die keine Lohnsteuer abführen, haben den \ngleichen Zuschlag für die im Kalenderjahr 1929 veranlagte Ein \nkommensteuer zu zahlen. Soweit der erste Teil der Notverord \nnungen. \nDer zweite Teil enthält dann die \nZulassung einer Gemeindegetränkesteuer. \nDanach dürfen die Gemeinden mit Genehmigung der Landes \nregierung oder der von ihr beauftragten Behörde Steuern auf \nBier, Wein, Schaumwein, Trinkbranntwein, Tee, Kaffee und \nKakao erheben, soweit diese Getränke zum Verzehr an Ort und \nStelle verkauft werden. An Stelle der Gemeindegetränkesteuer \nauf Bier dürfen die Gemeinden eine Steuer auf den örtlichen \nVerbrauch von Bier nach Massgabe des § 15 des Finauzausgloich- \ngesetzes erheben. \nDas ist in kurzen Zügen der Inhalt der Notverordnungen, \nderen Schicksal heute noch einmal im Reichstag umkämpft wird. \n \n\nmüssen, und von vielem anderen, was eigentlich gar nicht für \nKinderohren bestimmt war. Aber das bedachte Peter Kühn nicht, \ner wollte sich einfach den ganzen Kummer einmal von der Seele \nreden. Es war gleichsam wie eine Plauderstunde zwischen \nMutter und Kind, wenn diese das lebensunerfahrene Wesen einen \nEinblick tun lässt in die täglichen Sorgen und Nöte. \nWohl haben sie nicht alle recht verstanden, was der alte \nLehrer ihnen in so bewegten Worten erzählte. Aber gefühlt \nhaben sie es, dass von nun ab Schmalhans bei ihrem geliebten \nLehrer Küchenmeister sein sollte. Und das durfte nicht ge \nschehen! \nIn der Pause sind dann die Grossen in der entlegensten Ecke \ndes Schulhofes zusammengekommen und haben beschlossen, dass \njeder in Zukunft von seinem Taschengeld allwöchentlich eine be \nstimmte Summe opfern sollte. \nEs war ein heiliger Eifer unter den Kindern, und alle emp \nfanden, vielleicht zum ersten Male in ihrem Leben, den ge \nwaltigen Zauber der Worte „Geben ist seliger denn nehmen.“ \nZu dem Amt des Kassierers bestimmten sie Robert Koch, den \nSohn des Kronenwirtes. Robert aber erzählte noch am selben \nNachmittag seinem Vater von dem Hilfswerk, das die Klasse in \ndie Wege geleitet hatte, und bat ihn, zu seinem Teil auch ein \nScherflein mit dazu beizutragen . . . \nSo nahm die Geschichte ihren Lauf Die lobenswerte Tat der \nKlasse bildete in wenigen Stunden das einzige Gespräch des \nStädtchens. \nUnd in der nächsten Stadtverordnetensitzung hielt der Bürger \nmeister eine Rede, die mit den Worten schloss: „Meine Herren, \ngestehen wir es uns ein, die Kinder, denen wir in allem Vor \nbild und Wegweiser sein sollten, haben uns durch ihr Opfer, das \nsie zu bringen gewillt sind, tief beschämt. Und ich glaube, wir \nhaben hier etwas gut zu machen. Ich bitte Sie darum, Ihre Zu \nstimmung zu geben, dem Lehrer Peter Kühn eine monatliche \nRente von 100 Mark bis an sein Lebensende zu bewilligen.“ \nZwei Tage später hielt Peter Kühn den Bescheid in de» \nHänden, dass ihm in Anbetracht seiner langen Verdienste als \nJugendbildner eine monatliche Beihilfe zur Pension in Höhe von \n100 Mark bewilligt sei. \nDas ist die Geschichte vom alten Lehrer Peter Kühn, der \nwie kaum ein zweiter die Herzen der Kinder kür sich ge \nwonnen hat. \n \n\nWas wir zahlen müssen! \nDer Inhalt der Notverordnungen "
    }
}