{
    "Year": "1930",
    "Month": "07",
    "Day": "18",
    "NewspaperNumber": "334",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wer hat „Unternehmungslust?“ SlSprSL. \n \n\nId dem Röntgentaler Aufruhrprozess wurde gestern nach \nmittag die Vernehmung des angeklagten Sturmtruppen \nabteilungsführers Erich Pankrath fortgesetzt \nAngekl.: Ich wollte keine Berliner angeben. \nStaatsanwaltschaftsrat Herf: Ist Ihnen nicht be \nkannt, dass das strenge Waffenverbot wiederholt übertreten \nworden ist? \nAngekl.: Nein. \nSt a a t s a n w.: \nDann erinnere ich an den Fall Westenherger. der jetzt erst \ndas Schwurgericht hier beschäftigt hat. \nAngekl.: Mir ist kein Fall bekannt \nEs folgte dann die Vernehmung des Sturmtruppführers \nFoeppner aus Buch. Er bekundete, dass er auf dem Wege vom \nBahnhof zur Truppversammlung vor dem Lokal von Meissei \nvon zwei uniformierten Reichsbannerleuten „provoziert“ worden \nsei. Er sei in Begleitung von noch drei Kameraden aus Buch \ngewesen, von denen aber zwei vorausgingen. \nLandgerichtsdir. Ohnesorge: Es wird aber be \nhauptet, dass Sie ohne weiteres und ohne gereizt zu sein, den \nTritt in die Trommel versetzt haben. \nAngekl.: Das ist nicht der Fall. Wir rannten in das Lokal \nJSdelweiss“. Dort wurde bald gemeldet, dass fünf Reichsbanner \nleute über den Zaun gestiegen seien. Ich hielt es nicht für an \ngebracht dass man das Lokal verlasse und liess die Fenster \nverhängen. Als dann Pankrath kam, ging er mit fünf Mann \n<ias Gelände absuchen. \nVors.: War es nicht gefährlich, die kleine Zahl gegen eine \nliebermacht hinauszulassen? \n \n\nAngekl.: Das war Pankraths Sache. Inzwischen waren die \nBücher unruhig geworden, und es wurde angeregt \nVerstärkung aus Berlin anzurufen. \nIch weiss nicht, wer den Anruf gemacht hat. Die Versammlung \nwar zu Ende, als Markwardt mit elf Berliner Kameraden eintraf. \nAls wir abmarschieren wollten, kam ein Radfahrer in Windjacke \nvorbei. Ich bin ihm nachgelaufen und suchte ihm den Weg ab \nzuschneiden, konnte ihn aber nicht mehr sehen. Als ich zurück \nkam, waren die Berliner weg, und die Bücher und Röntgen \ntaler standen noch da. — Vors.: Der Zweck der Verstärkung \nwar doch aber, dass die Berliner die Bücher begleiten solltent \n— Angekl.: Die Berliner haben wohl angenommen, dass die \nanderen ihnen nachrücken werden. — Vors.: Das verstehe ich \nnicht, dass sie so ganz ohne Fühlungnahme abzogen. — An \ngekl.: Die Bücher Kameraden mussten doch auf mich warten. \nWir sind dann nachgorückt und haben die Berliner eingeholt. \nAn der Ecke der Schillerstrasse wurde gerufen: „Da kommt \njemand durch die Schillerstrasse!“, und es sonderten sich vier \nMann ab. Gleich darauf ertönte ein Schuss in der Schiller \nstrasse, und im Lokal von Meissei machte sich Unruhe bemerk \nbar. Es fielen zwei bis drei Schüsse. Darauf stürzten Reichs \nbannerleute heraus. Sie hatten allerlei Gegenstände in den \nHänden und fingen an zu schreien. \nWir riefen „Heil Hitler!“ und „Drauf und dran!“ \nIch rief, als ich die Menge sah: „S. A.-Leute, zurück, wir sind \nzu wenig!“ Ich rannte davon, habe aber in der Erregung nicht \nfestgestellt, wer mir ausser meinen Leuten nachfolgte. — Vors.: \nEs soll doch auch gerufen worden sein: „Rot Front, Kanonen \nheraus, gebt Feuer, schiesst doch!“ — Angekl.: Das habe ich \nnicht gehört Was die Berliner machten, habe ich nicht be \n \n\nachtet. — Vors.: Zuerst wurden die Berliner zur Hilfe gerufen, \nund dann, als es ernst wird, lassen Sie sie in der Tinte sitzen \nund gehen einfach nach Buch heim. \nDas klingt doch unwahrscheinlich. \nAngekl.: Ich hatte als Truppführer die 8. A.-Leute zurück \ngerufen und sie hätten mir folgen müssen. Markwardt sagte \nmir nachher, vom Reichsbanner sei geschossen worden, und so \nviel er festgestelll habe, sei kein Kamerad verletzt. Als ich am \nnächsten Tage las, dass es einen Toten und Verletzte gegeben \nhabe und die Linkspresse uns die Schuld gab, habe ich meine \nSachen gepackt und bin nach Berlin gezogen. — Vors.: Wes \nhalb sind Sie nicht als Truppführer sofort zur Polizei gegangen, \num klarzustellen, dass von Ihrer Seite nicht geschossen worden \nist? Es waren doch schon Röntgentaler verhaftet worden. — \nAngekl.: Ich konnte ja doch nichts aussagen, wer geschossen \nhat, da ich nicht dabei gewesen war. — Vors.: Sie sollen die \nFrage gestellt haben: \n„Wer ist warm angezogen und wer hat Unternehmungslust?“ \nAngekl.: Nein. — Vors.: Haben Sie nicht von einem anderen \nso etwas gehört? — Angekl.: Nein. — Vors.: Wie wollten \nSie sich denn verhalten, wenn ein Ueberfall stattlindet? — \nAngekl. : Dann hätten wir uns tüchtig gewehrt, dazu haben \nwir ja die Berliner herbeigerufen. — Vors.: Nun sind doch aber \nmerkwürdigerweise die Berliner abgerückt, ohne sich um die \nBücher, zu deren Schutz sie herbeigerufen waren, zu kümmern. \nAls der Radfahrer auftauchte, war doch aller Grund vorhanden, \nerst recht zusammenzuhalten. — Angekl.: Die Berliner \nhaben nicht bemerkt, dass die Kameraden auf mich warteten \nund nicht nachrückten. — Nachdem noch eine Reihe von Fragen \nan den Angeklagten gestellt worden war, wurde die Verhandlung \nauf Sonnabend früh vertagt. \n \n \n\n \n\nWas bedeutet der russische Fünf jahrplan? \nEin Anschlag auf die internationale Arbeiterschaft \n \n\nVon volkswirtschaftlicher Seite wird uns geschrieben: \nDer Fünfjahrplan Sowjetrusslands — ganz gleich, ob er nun \nin fünf oder zehn Jahren seine Auswirkung findet — bedeutet \nin schärfster Weise die Absicht, den Uebergang Russlands vom \nAgrar- zum Industriestaat künstlich zu erzwingen, ohne jede \nRücksicht auf die von Natur aus gegebenen wirtschaftlichen Vor \nbedingungen und Voraussetzungen. Voller Stolz hat sich Stalin \nvor wenigen Tagen auf dem kommunistischen Parteitag gerühmt, \ndass Russland immer mehr zum Industrieland geworden sei und \nwerde, und dass die Verselbständigung Russlands in industrieller \nHinsicht das Ziel der Sowjetdiktatur sei. Wenn man nun bei \nallem Zweifel einmal unterstellt, dass dieses Ziel schliesslich, \nzum Teil auch dank der den Russen geleisteten fremden Hilfe, \nerreichbar ist, so muss man sich fragen: \nWas würde die Zwangsindustrialisicrung Russlands für die \nWeltwirtschaft und dann für die Arbeiterschaft aller übrigen \nLänder bedeuten? \nDie Verselbständigung Russlands in industrieller Beziehung, also \nletzten Endes eine krass nationalistisch-merkantilistische Politik \nwürde heissen, dass Russland als Abnehmer industrieller Waren \nmehr und mehr in Fortfall geriete, ja es wäre sogar anzunehmen, \ndass bei der ganz primitiven Art der Mehrzahl des russischen \nVolkes keine hinreichende Aufnahmefähigkeit für die ausge \ndehnte Erzeugung im Inland bestünde. \nDie Folge würde natürlich sein, dass Russland in verstärktem \nMasse zum Export schreiten und damit den bisherigen Industrie \nländern eine erhebliche Konkurrenz bereiten müsste, um so mehr, \nals ja eine kaufmännische Kalkulation in Russland nicht ange \nwandt zu werden brauchte und die Regierung \nauf Kosten der Lebenshaltung des eigenen Volkes zu \nSchleuderpreisen verkaufen könnte. \nDurch eine derartige Politik müsste naturgeinäss in erster Linie \ndie Arbeiterschaft aller übrigen Länder betroffen werden. Denn \nes kann nicht zweifelhaft sein, dass die industrielle Produktion \nin den übrigen Industriestaaten, die heute und in der Zukunft \nnoch für Russland als Lieferanten in Frage kommen, mehr oder \nweniger beeinträchtigt werden müsste. Hierbei ist zu bedenken, \ndass Deutschland in der Vorkriegszeit für weit mehr als eine \nMilliarde Mark Industrieprodukte nach Russland geliefert hat, \nund zwar im Austausch gegen landwirtschaftliche russische \nErzeugnisse. Es war also eine gesunde Arbeitsteilung vorhanden. \nIn der Jetztzeit beträgt die Ausfuhr deutscher industrieller \nFabrikate nach Russland zwei- bis dreihundert Millionen Reichs \nmark. Die künstlich erzwungene Industrialisierung Russlands \nmacht im übrigen natürlich alle Hoffnungen auf künftige grosse \nAbsatzmöglichkeiten, von denen noch Rathenau u. a. viel ge \nsprochen hat, zuschanden. Ganz im Gegenteil ist zu befürchten, \ndass infolge der egoistischen, nationalistischen Politik der Sowjet \ndiktatur die Störung des wirtschaftlichen Gleichgewichts in der \nWeltwirtschaft wesentlich verschärft würde. Ein russisches \n„Dumping“ müsste die internationale Arbeitslosigkeit vergrößern \nund einen empfindlichen Druck auf die Lebenshaltung der \nArbeiterschaft in der übrigen Welt legen. Letzten Endes wäre \nalso die Folge, \ndass nicht nur der russische Arbeiter in seinen Lebens- \nhedingungen ständig herabgedrückt wird, um die künstliche \nindustrielle Expansion seines Landes zu ermöglichen — \nsondern auch die Lage der Arbeiterschaft aller übrigen \nLänder, vor allem in den europäischen Industrieländern, \nmüsste schliesslich geschädigt w erden. Mannigfache Anzeichen \ndieser Wirkungen sind schon jetzt wahrnehmbar, da die \nSow jets bereits mit Unterbietungen ain Weltmarkt eingesetzt \nhaben, ohne jede Rücksicht anf die Interessen der eigenen \noder fremden Arbeiterschaft. \nSomit dürfte sich der Fünfjahrplan schliesslich als nichts \nanderes als eine schwere Störung des wirtschaftlichen Gleich \ngewichts der Welt, als ein Schlag gegen die internationale \nArbeitsteilung und somit als eine Konkurrenz gegen die be \nstehenden Industrieländer vor allem auf Kosten der Arbeiter \nschaft darstellen. Die Politik Sowjetrusslands ist also nichts \nanderes als eine Politik des Merkantilismus, wie er in der Zeit \nder absolutistischen Könige getrieben wurde. Bekanntlich waren \ndie absoluten Monarchen des 18. Jahrhunderts vielfach bestrebt, \nihren „Landeskindern“ bei grössten Entbehrungen gewisse \n \n\nFabrikationszweige zwangsweise aufzunötigen. Man wollte hier \ndurch ebenso wie heute Sowjetrussland nur die künstliche \nIndustrialisierung auf Kosten der anderen Länder erreichen, wo \nbei man selbstverständlich die Rüstungsindustrie ganz besonders \nin den Vordergrund zu schieben bestrebt war. • Heute, wo die \nIndustrialisierung und die Arbeitsteilung in der Welt weit fort \n \n\ngeschritten sind und vielfach sogar Ueberproduktion herrscht, \nist das russische Beginnen \nbesonders kurzsichtig und jeder internationalen Solidarität \nder Arbeiterschaft schroff zuwiderlaufend. \nWenn man alle diese Gesichtspunkte berücksichtigt, wird man \nden Fünfjahiplan, bei dessen Durchführung merkwürdigerweise \ndeutsche, englische und amerikanische Kapitalisten erheblich \nmithelfen, anders einzuschätzen haben, als das bisher vielfach der \nFall ist. Die deutschen Kommunisten, die dem Fünljahrplan zu \njubeln, scheinen nicht zu erkennen, dass in diesem Fünfjahrplan \ngerade der schwerste Anschlag auf das Lebensinteresse der \ndeutschen wie der europäischen Arbeiter überhaupt enthalten ist. \n \n\nRevolutionäre Umtriebe \n \n\nkann das Reich unmöglich finanzieren — \nDer Polizeikostenprozess Thüringen—Reich \n \n\nLEIPZIG, 17. Juli. (W. T. B.) \nIm weiteren Verfaul der Verhandlung vor dem Staatsgerichts \nhof über den Polizeirechtsstreit Thüringen—Reich nahm für das \nReich zunächst Staatssekretär ür. Zweigert das Wort. \nEr bestritt die Berechtigung des Staatsgerichtshofes, eine \neinstweilige Verfügung zu erlassen. \nFür die Reichsregierung sei es untragbar, jetzt ihre Politik \nauf einer provisorischen Entscheidung des Staatsgerichts \nhofes aufzuhauen und in wenigen Monaten auf einer mög \nlicherweise davon abweichenden endgültigen Entscheidung. \nEs sei nicht Aufgabe des Staatsgerichtshofes, im Wege einer \neinstweiligen Verfügung die politischen Massnahmen, die die \nhierfür verantwortliche Reichsregierung zur Wahrung der \nSicherheit und Ordnung getroffen habe, zu durchkreuzen. Wenn \nder Staatsgerichtshof sich nicht zu der grundsätzlichen Feststel \nlung entschliessen könne, dass eine einstweilige Verfügung un \nzulässig sei, wenn der Streitgegenstand ein politischer Akt ist, \nso bitte er wenigstens, von der bisherigen Praxis der Zurück \nhaltung nicht abzugehen. \nDie grundsätzliche politische Tragweite sei für die Reiehs- \nregierung wie für die thüringisch« Regierung zu gross, als \ndass sie eine provisorisch« Regelung ertragen könnten. \nMinisterialdirigent Dr. Haentzschel führte aus, die Voraussetzung \nfür den Erlass einer einstweiligen Verfügung sei ein schlüssig \nbegründeter Antrag und ein materiell glaubhaft gemachter \n \n\nKlagegrund. Beides liege nicht vor. Nirgends sei beurkundet, \ndass Thüringen einen Anspruch auf 255 000 Mark monatlich \nbube. Das Deutsche Reich habe in den Vereinbarungen über \nhaupt keine Verpflichtung zu bestimmten Leistungen an die \nLänder übernommen, sondern nur die Verpflichtung, 195 Mil \nlionen für den polizeilichen Schutz in den Ländern in den Haus \nhalt einzustellen. \nNiemals aber könne dem Reich zugemutet werden, revo \nlutionäre Umtriebe in einem Lande zu finanzieren. \nEs handle sich nicht um die Besetzung von zwei höheren Polizei \nstellen, sondern um die planmässige Durchsetzung der thürin \ngischen Polizei mit Nationalsozialisten. Die Reichsregierung be \nfürchte, dass sich in Thüringen in den nächsten Monaten Dinge \nereignen werden, die das Reich unter allen Umständen unter \ndrücken müsste. Der Redner führte sodann eine grosse Anzahl \nvon Auslassungen namhafter Führer der Nationalsozialistischen \nPartei zum Beweis dafür an, dass diese Partei eine revolutionäre \nBewegung darstelle, die auf den gewaltsamen Umsturz hin \narbeite. \nMinisterialrat Guyet, der Vertreter Thüringens, replizierte, \ndass nach Ansicht der thüringischen Regierung das Reichs \nministerium des Innern an einer nationalsozialistischen Ge \nspensterfurcht leide. Wenn behauptet werde, in den nächsten \nMonaten würden sich in Thüringen ganz besondere politische \nDinge ereignen, so müsse das die thüringische Regierung auf \ndas entschiedenste zurückweisen. \nDie Entscheidung des Staatsgerichtshofes soll am Freitag \nnachmittag 1 Uhr verkündet werden. \n \n\nDie Blumentopf-Schlacht \nam Landsberger Platz \nElf Angeklagte vor dem Schöffengericht \nVor dein Schöffengericht Berlin Mitte unter dem Vorsitz des \nAmtsgerichtsrates Wurgat hatten sich gestern jene elf Angeklagten \nzu verantworten, die bei der grossen Strassenschlacht im vorigen \nMonat am Landsberger Platz als Anstifter und Haupttäter fest \ngenommen worden sind. \nDie Kommunistische Partei hatte damals zu einer grossen \nKundgebung im Lustgarten geladen, und beim Abzug von dieser \nVeranstaltung hatte sich ein grösserer Demonstrationszug gebildet, \nder unter Absingung von Kampfliedern und Polizeibegleitung \ndurch die Münzstrasse zum Landsberger Platz zog. In der Münz \nstrasse geriet der Zug plötzlich ins Stocken. Denn aus der ent \ngegengesetzten Richtung und auf der falschen Strassenseite kam \nder Arbeiter Hermann Paecti mit einem Wagen angefahren, der \ngehäuft mit Blumentöpfen beladen war. Die Polizeibedeckung \ndes Demonstrationszuges forderte Paech auf, mit seinem Wagen \nauf die gegenüberliegende Seite des Fahrdammes zu fahren. \nPaech antwortete mit höhnischen Redensarten und sprang auf \nseinen Wagen, als zwei Polizeibeamte ihre Aufforderung etwas \ntatkräftiger durchsetzen wollten. \nAls die Polizisten nach ihm griffen, begann er mit Blumen \ntöpfen nach ihnen zu werfen. \nDas war für die Demonstranten das Signal zu einem allgemeinen \nAngriff auf die Polizei. Mit den Rufen „Ihr Arbeitermörder!“ \nund „Bluthunde!“ stürmten sie auf die schwache Polizei \nbedeckung ein. Da ihnen Fahnenstangen als Angriffswaffen \nnicht genügten, wurde die Fracht des Blumentopfwagens be \nnutzt. Nach einer viertelstündigen förmlichen Schlacht gelang es \nder schnell herbeigeeilten Verstärkung der Polizei, verschiedene \nVerhaftungen vorzunehmen. Von den damals Verhafteten haben \nsich nun elf Teilnehmer dieser Strassenschlacht vor der An \nschuldigung des Landfriedensbruches zu reinigen. \n \n\nSämtliche Angeklagten bestreiten energisch ihre Schuld. Nur \nPaech ist soweit geständig, dass er zugibt, auf der falschen \nStrassenseite gefahren zu sein. Allerdings sei daran nur sein \nPferd schuld gewesen, das auf dem rechten Auge erblindet, einen \ndauernden Drang nach links zeige. \nDann wird der erste Zeuge, Oberwachtmeister Nelke vernom \nmen. Nach seiner Aussage hat Paech auf die Aufforderung hin, \nauszuweichen, gerufen: „Wer rechts zu fahren hat, bestimme \nich!“ und darauf unvermittelt: „Hitler, verrecke!“ \nVors.: Haben Sie sich dadurch getroffen gefühlt?“ \nN e i k e : Nein, ich heisse ja Nelke! \nSämtliche anderen als Zeugen vernommenen Polizisten belasten \ndie Angeklagten schwer im Sinne der Beschuldigung. \n \n\nDos Gericht verkündete folgendes Urteil: Der Angeklagte \nPaesch wird zu vier Monaten, der Angeklagte Haark zu zwei \nMonaten, der Angeklagte Quessel zu vier Monaten, der Ange \nklagte Quetnau zu drei Monaten, der Angeklagte Scholz zu sechs \nWochen und der Angeklagte Jörgen zu vier Monaten Gefängnis \nverurteilt. Einem Angeklagten wird die Untersuchungshaft von \nzwei Wochen voll angerechnet. Weiter hat sich das Gericht \ndie Bewilligung einer Bewährungsfrist Vorbehalten. Zwei An \ngeklagte wurden freigesprochen, während gegen die drei rest \nlichen . Angeklagten das Verfahren ausgesetzt wurde, da alle \nZeugen nicht zur Stelle waren. \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x 1 e pä n g“. Gibt ergrautem Haar die Jugend \nfarbe auf natürlichem Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Aerzten, Pro \nfessoren usw. gebraucht und empfohlen. Preis M. 7.—. Für schwarze \nHaare „Extra stark“ M. 12,—. Erhältlich In Parfümerien, Friseur \ngeschäften, Drogerien usw., wo nicht, direkt zu haben Parfiimeriefabrik \n„Exlcpäng“, Berlin SO. 7a, Muskaucr Strasse 9, "
}