{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n \n\n \n\nRüstungs-Gesetze trotz Kellogg-Pakt \nWie Jugoslawien die Landesverteidigung organisiert / Die gesamte Bevölkerung kriegsdienstpflichtig \n \n \n\n \n\nBELGRAD, 18. Juli. \nDie Regierung hat ein Gesetz über die Landesvertei \ndigung erlassen, das die Mobilisierung der gesamten \nNation und aller ihrer materiellen Hilfsmittel für die \nLandesverteidigung vorsieht. Nach diesem Gesetz wer \nden schon im Frieden die notwendigen Vorbereitungen \nfür die allgemeine staatliche Mobilisierung getroffen. Die \nallgemeine staatliche Mobilisierung umfasst die Mobili \nsierung der bewaffneten Macht, des Verkehrs, der Finan \nzen, der Industrie, der Landwirtschaft und der Arbeits \nkräfte. \n* \nDas neue jugoslawische Landesverteidigungsgesetz ist \nnach dem Muster des französischen Wehrgesetzes ausge- \n \n\nKeine Landtags-Auflösung! \nGegenüber gestern verbreiteten Gerüchten von einer Auf- \nlii-ung des preussisebeu Landtags wird von zuständiger preussi- \nM'her Stelle bestätigt, dass nicht im entferntesten daran gedacht \nwird. Die staatspolitische Situation in Preussen gibt keinerlei \nVeranlassung zu einer Auflösung. Der Landtag wird vielmehr \nim Oktober seine regelmässigen Arbeiten wieder aufnehmen. \n \n\nVolle Stahlhelmhaftung \nfür die gegebenen Zusicherungen \nDer „Amtliche Preussische Pressedienst meldet: \nDer preussische Innenminister Dr. Waentig hat unter dem \n18. Juli an die Bundesleitung des Stahlhelm ein Schreiben ge \nrichtet, in dem es heisst: \n„Bei Erörterungen der Zusicherung in Ziffer 3 der Erklärung \nvom 16. Juli 1930 hat schon mein Kommissar, Ministerialdirigent \nBachmann, mit meinem Einverständnis darauf hingewiesen, dass \neine Einmischung in die Personalauswahl des Stahlhelm keines \nwegs beabsichtigt sei; doch müsse seitens der Bundesführung die \nvolle Verantwortung dafür übernommen werden, dass auch die in \nden neu zu bildenden Organisationen gewählten Führer die volle \nGewähr für die Innehaltung der von Ihnen gegebenen Zusiche \nrungen böten. Diese Bedeutung hat Ziffer 3 der Erklärung be \nhalten, wenn auch Ihrem Wunsche entsprechend eine mehr all \ngemeine und nicht bloss auf die Führer abgestellte Fassung ge \nwählt worden ist. . . . \nSoweit gegen Organisationen, die als illegale Ersatzorgani \nsationen angesehen worden sind, polizeiliche Verfügungen er \ngangen sind, werden diese von den Polizeibehörden entsprechend \nder von mir bereits gestern erteilten Anweisung zurückgezogen \nwerden. Darüber hinaus ist für mich eine amtliche Einfluss \nnahme nicht möglich; insbesondere werden Strafverfahren, soweit \nsolche wegen Verstosses gegen § 4 des Gesetzes vom 22. März \n1921 eingeleitet worden sind, ihren gesetzlich vorgeschriebenen \nLauf nehmen müssen.“ \n \n\nFestungshaft für „Zersetzung“ \nVerurteilung wegen Vorbereitung zum Hochverrat \nLEIPZIG, 18. Juli. \nRas Reichsgericht verurteilte heute den 26 Jahre alten Konto \nristen Rudolf Schwarz aus Berlin wegen Vorbereitung zum Hoch \nverrat und wegen Unterstützung einer staatsfeindlichen Ver \nbindung zu acht Monaten Festungshaft. \nSchwarz, Mitglied der K. P. D., der früher der kommunisti \nschen Jugend angehört hat, war von Ende 1928 bis Mai 1929 ver \nantwortlicher Schriftleiter der periodischen Zeitschrift „Die Rote \nFront\", Organ des Roten Frontkämpferbundes, in der zu jener \nZeit zwei Artikel hochverräterischen Inhalts erschienen, und \nzawr der Artikel „Wie kämpft man gegen den Krieg? Antwort \nan einen jungen Arbeiter“ in der Beilage „Die Rote Jungfront“ \nund der Aufsatz „Rote Marine — Volldampf voraus!“ in dem \nBeiblatt „Die Rote Marine“. \nBeide Artikel zielten, wie das Reichsgericht meint, darauf ab, \ndie Marine staatsfeindlich zu beeinflussen und ihre Mithilfe an \nder gewaltsamen Errichtung einer Diktatur des Proletariats zu \ngewinnen. Der letztere Artikel sollte zersetzend auf die See \nleute, insbesondere auf die Angehörigen der Marine, wirken. \nDem Angeklagten wurden mit Rücksicht auf seine bisherige \nUnbescholtenheit und die Tatsache, dass er nicht aus ehrloser \nGesinnung gehandelt habe, mildernde Umstände zugebilligt. Der \nReichsanwalt hatte neun Monate Festungshaft beantragt. \n \n\n„Turksib“ wird „Stalin-Bahn“. Die unter dem Namen „Turk- \nsib“ bekannte, Turkestan und Sibirien verbindende Eisenbahn \nsoll den Namen „Stalin-Bahn“ erhalten. \n \n\nWARSCHAU, 18. Juli. \nMarschall Pilsudski hat die Führung des Kriegsministeriums \nzeitweilig niedergelegt und für die Dauer seines „Urlaubs“ \nseinen Stellvertreter General Konarzewski mit der Leitung des \nKriegsministeriums betrauen lassen. \nDie „zeitweilige“ Beurlaubung Pilsudskis hat in der polni \nschen Oeffentlirhkeit zu den wildesten Gerüchten geführt. Die \nRegierung musste daher ausdrücklich mitteilen lassen, dass ein \nRücktritt Pilsudskis von seinem Amt nicht in Erwägung gezogen \nsei. Trotz dieser beruhigenden Versicherungen ist man in pol \nNischen politischen Kreisen geneigt, \nder Beurlaubung Pilsudskis ernstere politische Hintergründe \nbeizulegen. \n \n \n\n \n\narbeitet, das bekanntlich die gesamte Bevölkerung ohne \nUnterschied des Geschlechts zu den Kriegsdienstpflichten \nheranzieht. Wer nicht an der Front verwandt wird, muss \nin der Heimat in den Rüstungsfabriken Zwangsarbeit \nleisten, so dass es keine Uebertreibung ist, wenn man be \nhauptet, die moderne Kriegführung stellt ganze Völker \nunter die Herrschaft der Militärgewaltigen. In dem jugo \nslawischen Gesetz heisst es weiter, dass die Entwicklung \nder gesamten Industrie im Sinne der Landesverteidigung \ndurchgeführt werden müsse. \nDas neue jugoslawische Verteidigungsgesetz ist nur \nein Einzelbeispiel dafür, wie diejenigen Länder, die nicht \ndurch die Friedensverträge zur Abrüstung gezwungen \nsind, sich schon jetzt mitten im Frieden planmässig auf \neinen kommenden Krieg vorbereiten. Alle Massnahmen \n \n\nDer „Amtliche Preussische Pressedienst“ meldet: \nDer preussische Ministerpräsident Dr. Braun hat an den Ober \npräsidenten der Rheinprovinz und an den Regierungspräsidenten \nin Wiesbaden ein Schreiben gerichtet, in dem es heisst: \n„Es ist mir eine besondere Freude, Ihnen mitteilen zu \nkönnen, dass die preussische Staatsregierung als kleines \nZeichen der Dankbarkeit an die Bevölkerung der bisher be \nsetzten rheinischen Gebiete \neine Spende von 300 000 Mark bewilligt hat, die für die \nVerschickung erholungsbedürftiger Kinder und für die \nMüttererholungsfürsorge verwendet werden soll. \nVon allen Seiten ist in diesen Tagen der rheinischen Bevölke \nrung dankbar gedacht worden Gleichwohl möchte ich den \ngegenwärtigen Anlass benutzen, um namens der preussischen \nStaatsregierung gerade den rheinischen Müttern, die mit ihren \nKindern in der langen Zeit der Besatzung viele Opfer auf sich \ngenommen und seelische Leiden mit Standhaftigkeit und in \nTreue zum deutschen Vaterlande getragen haben, noch ganz \nbesonders zu danken. Indem ich Sie bitte, diesen Dank der \nrheinischen Bevölkerung bekanntzugeben, spreche ich die Hoff \nnung aus, dass die Spende zur Gesunderhaltung der rheinischen \nMütter und zur Stärkung unserer rheinischen Jugend beiträgt.“ \n.* \nDie Staatsregierung beabsichtigt also erfreulicherweise nicht, \naus Anlass der Befreiungskundgebungen durch Weihe eines \nDenkmals oder Ueberreichung eines Ehrengeschenkes für die \n \n\nIn der Nähe der Machnower Schleuse musste gestern abend \ndas Passagierflugzeug Rotterdam—Berlin infolge des regnerischen \nWetters eine Notlandung vornehmen. Alle sechs Passagiere und \nauch die Flugzeugbesatzung blieben bei der Landung unverletzt. \nEs handelt sich um eine dreimotorige Fokkermaschine, die \nvon dem Flugzeugkapitän Soer gesteuert wurde. Das Flugzeug \nsollte gegen 20 Uhr in Tempelhof landen und erreichte auch \nzur festgesetzten Zeit Berlin. Der starke Landregen, der gestern \nabend über ganz Mitteldeutschland niederging, hatte eine starke \nAusdünstung der trockenen Erde mit sich gebracht, so dass sich \nstarke Nebelschwaden bildeten. \nDadurch hatte der Flugzeugführer die Orientierung verloren \nund kreiste mit seiner Maschine in geringer Höhe über den \nsüdlichen Vororten, um schliesslich nach Tempelhof gelangen \nzu können. \nZeugen bekunden, dass sich Flugkapitän Soer die grösste Mühe \ngab, den Flughafen in Tempelhof zu erreichen, aber immer \nwieder in dichte Nebelschwaden geriet. Es blieb dem erprob \nten Flugzeugführer schliesslich nichts anderes übrig, als auf dem \nfreien Gelände in unmittelbarer Nähe des Zehlendorfer Elek \ntrizitätswerkes niederzugehen. Auf dem weichen Erdboden \nstellte sich die Maschine Kopf und bohrte sich mit den Pro \npellern teilweise in das weiche Erdreich ein. Die Passagiere \n \n\nIm jetzigen Augenblick der inneren Krise in Polen muss es \njedenfalls auffallen, dass der einflussreichste Politiker für eine \nZeitlang von der politischen Schaubühne abtreten will, und man \nhegt daher den Verdacht, dass der Marschall weitere Pläne ver \nfolge, um seinen Kampf gegen das Parlament durchzuführen. Es \ngehört zu der Taktik Pilsudskis, dass er in kritischen Augen \nblicken seine Persönlichkeit in den Hintergrund rückt, \num dann zur gegebenen Zeit mit Ucberrascbungen hervor \nzutreten. \nNach den wichtigen politischen Entscheidungen in Finnland, die \nauch auf die polnische Oeffentlichkeit einen starken Eindruck \ngemacht haben, zeigt die polnische Militärpartei eine noch \nstärkere Initiative, um die Leitung der Staatsgeschäfte ganz in \nihre Hände zu bekommen. \n \n \n\n \n\nder führenden Staatsmänner zur Sicherung des Friedens \nhaben die Militärs in keiner Weise daran hindern können, \nihre Rüstungsarbeiten mit ungehemmter Energie fortzu \nführen. Wenn Jugoslawien jetzt als eine der ersten \nBalkanmächte die technischen Vorbereitungen für die \nLandesverteidigung trifft, so wird dies für die anderen \nBalkanländer den Ansporn dazu geben, ihre Rüstungen \nzum Kriege zu beschleunigen. Dass eine solche Entwick \nlung für den europäischen Frieden ernste Gefahren in \nsich birgt, liegt auf der Hand. Leider haben es die lei \ntenden Staatsmänner der Grossmächte verabsäumt, durch \ndie Verwirklichung des Abrüstungsproblems die notwen \ndigen Voraussetzungen für die wirkliche Befriedung \nEuropas zu schaffen. Nur so wäre es möglich gewesen, \nden Rüstungseifer der Generale etwas einzudämmen. \n \n\nProvinz ihrem Dank an die Bevölkerung des bisher besetzten Ge \nbietes Ausdruck zu geben. Es ist vielmehr beschlossen worden, \ndem Rheinland ein Geschenk zu machen, das der Not der Zeit \nund der wirtschaftlichen Bedrängnis besser gerecht wird. Auf \nden rheinischen Müttern lag in der Zeit der Besatzung eine be \nsondere Last. Die durch die Besetzung bedingte Verschlech \nterung der Wohnungsverhältnisse, die Einquartierungslasten und \nvieles andere, wie die oft erschwerte Lebensmittelversorgung, \nhaben an der Nervenkraft der Hausfrauen gezehrt. Es ist deshalb \nnur sinnvoll, den Dank des preussischen Staates zuerst den Müt \ntern abzustatten. \nDie preussische Staatsregierung nimmt den schönen Ge \ndanken der MUtterferien auf. \nMit Kindern gesegnete Hausfrauen aus minderbemittelten \nFamilien, die tagaus, tagein an ihre Haus- und Erziehungsarbeit \ngefesselt sind, ohne seit Jahren oft die Möglichkeit auch nur der \nkürzesten Ausspannung gehabt zu haben, sollen in die Lage ge \nsetzt werden, Ferien zu nehmen und sie, losgelöst von aller Ar \nbeit und Sorge, in der schönen sommerlichen Natur zu ver \nbringen. \nEbenso sollen die bestehenden Aktionen zur Verschickung \nvon erholungsbedürftigen Kindern in Ferienheime ausgebaut und \nverstärkt werden. Besser als irgendeine Ehrengabe wird sich \ndiese Spende an vielen Einzelexistenzen und Familien wohltätig \nauswirken. \n \n\nwurden bei dieser unfreiwilligen Landung von ihren Sitzen ge \nschleudert, kamen aber alle erfreulicherweise mit dem Schrecken \ndavon. Die alarmierte Feuerwehr rückte mit mehreren Zügen \nund dem Rettungswagen nach der Unfallstelle aus. Nachdem \nman die Passagiere aus der Kabine befreit hatte, versuchte man \ndas Flugzeug wieder flott zu machen. Man wird jedoch das \nFlugzeug erst im Laufe des heutigen Tages nach Tempelhof \ntransportieren können. \n \n\nPutschversuch in Portugal \nVerhaftungen in Lissabon \nPARIS, 18. Juli. \nHavas meldet aus Lissabon: Nach einer Mitteilung des Innen \nministeriums hat die Regierung erfahren, dass Gegner der Dikta \ntur einen Umsturz geplant hätten. Es seien daraufhin eine \nReihe von Zivil- und Militärpersonen verhaftet worden, für deren \nBeteiligung die Polizei die erforderlichen Beweise besitze. Die \nUmsturzbewegung sei von einer Minderheit geplant worden. Die \nGarnisonen seien treu geblieben. \n \n\nSelbstmord eines englischen Konsuls \nPARIS, 18. Juli. 1 \nDie Vermutung, dass der verschwundene englische Konsul in \nMarseille, Lee, nicht einem Verbrechen zum Opfer gefallen ist, \nsondern sich selbst das Leben genommen hat, ist heute durch \neinen Fund bestätigt worden. Ein Eisenbahner hat an der \nMeeresküste einen Koffer gefunden, in dem Wäsche ohne \nNamenszug, eine Brieftasche mit 35 Francs, eine Photographie \nund ein Zettel mit der Aufschrift: „Ich begehe Selbstmord, nie \nmand kann deswegen ein Vorwurf gemacht werden“ enthalten \nwaren. Der Inhalt des Koffers wurde der Wirtschafterin des \nKonsuls unterbreitet, die mit Sicherheit die Wäsche als die ihres \nverschwundenen Herrn erkannte. \n \n\nKriegerdenkmäler auch bei den Bolschewisten. Die Rote Armee \ndes fernen Ostens, die vor einem Jahr im Zusammenhang mit \ndem chinesisch-russischen Konflikt gebildet wurde, soll bei der \nEisenbahnstation Dauria im Transbaikalgebiet ein Denkmal er \nhalten, welches insbesondere den in den Gefechten mit den \nChinesen gefallenen Soldaten geweiht sein wird. \nDie Lords wollen keine Damen. Das englische Oberhaus hat \nzum sechstenmal seine Zustimmung dazu verweigert, den In \nhaberinnen der Peerswürde Sitz und Stimme im Oberhaus zu \ngeben. Die Ablehnung erfolgte mit 53 gegen 49 Stimmen. \n \n\nFür die rheinischen Mütter! \nEine Spende der preussischen Staatsregierung — 300000 Mark für Mütterferien \nund Kindererholung \n \n\nFlugzeug notgelandet \nAuf freiem Gelände an der Machnower Schleuse — Passagiere nicht verletzt \n \n\nWas plant PILSUDSKI? \nEr legt die Geschäfte des Kriegsministers „zeitweilig\" nieder "
    }
}