{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Letzte Vorbereitungen zum Europa-Rundflug \n \n \n\n \n\nr Die Besatzungen der zur Teilnahme am Internationalen \nRundflug zugelassenen sechzig Maschinen versammelten sich \ngestern nachmittag in Staaken und erhielten vom Vizepräsi \ndenten des Aeroklubs, von Hoeppner, die letzten Erläuterungen \nüber die Streckenführung und die in organisatorischer und tech \nnischer Hinsicht einzuhaltenden Vorschriften. Am Abend fand \nim Elugverbandshaus eine Begrüssung aller Kundflugteilnehmer \nsowie der ausländischen Sportkommissare und der sonstigen an \nder Durchführung des Unternehmens beteiligten Personen \ndurch den Aeroklub von Deutschland statt. \nDer heutige Sonnabend vormittag wird in Staaken dazu be \nnutzt werden, um . \num die letzten Vorbereitungen an den Flugzeugen \n \n\nein, die gestern das Ziel nicht mehr erreichten, die nun aber \nnach Meldeschluss allenfalls noch ausser Konkurrenz mitfliegen \nkönnten. \nTrotz des augenblicklich in Mitteleuropa herrschenden schlech \nten Wetters sind die meteorologischen Aussichten wenigstens \nfür die ersten Tage des Europa-Rundfluges, also für den west \nlichen Teil der über 7500 Kilometer langen Strecke durchaus \nnicht ungünstig. Am ersten Flugtag, also am Sonntag, werden \nsich die Flieger auf der Strecke nach Reims—Calais auf der \nRückseite des langsam nach Osten abziehenden Tiefs befinden, \nwerden also mit allerdings \nstark böigen Nordwestwindeii, aber nur mit vereinzelten \nRegenschauern zu rechnen haben. \n \n\ntu treffen, bei denen diejenigen Teile, die nach der Ausschrei \nbung nicht ausgewechselt werden dürfen, plombiert werden. \nI Möglicherweise treffen heute auch noch einige weitere Flieger \n \n\nWeiter nach Westen zu werden sie dann jedoch in den Bereich \ndes im Vordringen auf Mitteleuropa befindlichen Azoren-Hochs \ngelangen, das ihnen gutes Flugwetter in Aussicht stellt. Von be \n \n\nsonderer Wichtigkeit wird die Wetterfrage bei der zweimaligen \nKanalüberquerung sein, und es ist möglich, dass hier bei Nebel* \nbildung diejenigen Piloten im Vorteil sein werden, die im Blind* \nflug erprobt sind. Der am Europa-Rundflug gleichfalls teil« \nnehmende Lufthansakapitän Polte, der ja im letzten Winter den \nBlindfliegerkursus leitete, hat sich in seine B. F. W.-Maschine \neine ganze Blindfliegerapparatur einbauen lassen, um auch dem \nschlechtesten Flugwetter und vor allem dem englischen Nebel \nTrotz zu bieten. Da damit zu rechnen ist, dass die Spitzen* \nflugzeuge an einem Tage eine Entfernung von mehr als 1000 Kilo \nmeter zurücklegen, dass also einige Flieger wohl noch am Sonn \ntag abend \ndie erste Kanalüberquerung auf der Strecke Calais—Bristol \nvornehmen werden, wird der von England und Frankreich goa \nmeinsam durchgeführte Sicherheitsdienst auf dem Kanal unte< \nEinsatz von Wasserflugzeugen und Schnellbooten bereits ab Sonn \ntag funktionieren. \n \n\nSchwimmländerkampf Deutschland—Ungarn \nHeute und morgen in Dresden \n \n \n\n \n \n\n \n\nDer unerwartete Sieg, den die deutsche National-Schwimmer- \nmanuschaft in Zeitz über Frankreich mit 2:0 davontrug, darf \nnicht darüber hinwegtäuschen, dass es noch weit stärkere \nSrhwimnmationen in Europa gibt. \nDa ist vor allem Ungarn zu nennen, dessen Vertreter heute \nund morgen in Dresden im Bad der Hygiene-Ausstellung gegen \ndie IJnsrigen zum Länderkampf antreten werden. Man kann hier \nbeim besten Willen den Deutschen keinerlei Siegeschance \ngeben, \nnicht in einem einzigen der drei Wettbewerbe wird nach der \nI bisherigen Form Schwarz-Rot-Gold in Front enden. \nHeute abend wird zunächst die Staffel über 4 X 200 Meter \nIentschieden, die folgendermassen besetzt ist: Deutschland: Hein- \nIrirh (Leipzig), Balk (Nürnberg), Schubert (Breslau), Schweitzer \n((Magdeburg. Ungarn: Dr. R. Wannie, A. Wannie, Tarody, \n||)r. Barauy. Deutschland erzielte gegen Frankreich in der \n| jleichen Staffel 9:46 und wird, da diesmal statt Gebert \nISchweitzer antritt, ein paar Minuten schneller sein; aber immer \nInocb nicht schnell genug, um den Ungarn, die etwa 9:40 \nI schwimmen, gefährlich zu werden. An diesem Abend treffen \nI sieb im Kunstspringen der Zeitzer Riebschläger und der Span- \n \n\nVoraussagen für die heutigen Rennen \nMariendorf (18 Uhr) \n1. Dorothea — Diamant 6. Lustiges Mädchen — Tamerlan \n2. Time — Cicero 7. Stall Petersburg — Fahrt Jauss jr. \nZ. Fahrt J. Mills — Fahrt Jauss jr. 8. Trumpf König — Silvaplana \n4. Hr-rgamottc — Poesie 9. Almansor — Harfenmädchen \n5. Antenor — Letzte Liebe \nLe Tremblav (14 Uhr) \n1. Rosebelle — Vinaigrette 4. La Savoyarde — Stall Hoz \n. Brise Lame — Don Bartolo 5. Pulcherrimub — Double Rik \n3. Barmaid — Run Ahcad 6. Zerlina — Le Simoun II \n \n\nLeichtathletik-Meisterschaften \nder Turner \n\"Heute Beginn der brandenburgischen Titelkämpfe \nin Zehlendorf \nDer Kreis Brandenburg der Deutschen Turnerschaft beginnt \nleute die 29 Wettkämpfe seiner Volksturnmeisterschaften. 250 \nTurner und Turnerinnen werden sich voraussichtlich auf den \n| tädlischen Spielplätzen in Zehlendorf einfinden. Fast alle Titel- \n| lalter stellen sich zur Verteidigung, so sind als Favoriten für die \n| (meinen Wettbewerbe zu nennen: König (100 Meter), Gerke \nI 200 Meter), Trautmann (400 Meter), Winkler (800 Meter), Ast \n1500 Meter), Prowatke (5000 Meter), Daebel (Stabhochsprung) \nmd für die Staffeln Schoeneberger T. S. C. Von den Turnerinnen \nind hervorzuheben: Seeger, Witkowski, Biesenlhal, Dohring und \niaehne. \nAehnlich wie bei den Leichtathleten, bringt auch der erste \nac schon einige Entscheidungen. Ab 18Uhr werden heute die \nicuen Meister in folgenden Konkurrenzen ermittelt: 200-, 800-, \nOOO-Meter-Lauf, 400-Meter-Hürden, 4X 400-Meter-Staffel sowie \nichiagballweitwerfen für Frauen. Es steht also mit Bestimmt \net eine Reihe spannender Kämpfe in Aussicht. \n \n\n| Weltmeisterschaften im Boxen \nEin sehr schnelles Ende nahm der Kampf zwischen Sammy \nlandell und AI. Singer um die Leichtgewichts-Weltmeisterschaft, \nler vor mehr als 30 000 Zuschauern im New-Yorker Yankee- \nI tadicu stattfand. Der Titelverteidiger Mandell wurde bald nach \nI *eginn mehrmals zu Boden geschlagen und musste sich noch \n| or Ablauf der zweiten Minute auszählen lassen. — Um den \n| Veitmeistertitel im Federgewicht kämpften in Hartford \n| Connecticut) Battling Battalino und der Spanier Igiiazio Fer- \n| andez. Letzterer war Favorit, wurde aber von dem Titelver- \n| ‘idiger Battalino in der fünften Runde mit einem rechten Kinn \naken k. o. geschlagen. — Im Queensboro-Stadion zu New-York \nMusste Bantamgewichts-Europameister Luigi Quadrini (Italien) \nlern seit langem ungeschlagenen Neger Kid Chocolate über zehn \nRunden einen glatten Punktsieg überlassen. — Primo Camera \n| 'a! in Omaha mit dem Amerikaner Wright im Revanchekampf \n| lammen; der italienische Riese gewann in der vierten Runde \nI nlscheidend. \n* \nDer deutsche Bantamgewichtsmeister Karl Schulze (Ham- \nurg), der den Beinamen „K.-o.-Scbulze“ führt, erlitt in Liver- \n°ol eme schwere Niederlage, der Deutsche, der längere Zeit \nausiert hatte, wurde von dem Engländer Crawford dreimal zu \nWen geschickt und vorher in der zweiten Runde durch tech- \n»ischen knock-out. Schulze soll bekanntlich am 8. August in \ntamburg seinen Meistertitel gegen den Berliner Pfitzner ver \neidigen. \n \n\n, Rennen zu Saint-Cloufl. 1. Bennen. I. Jolly Girl (M. Brethes), \n■ F.meso (L. Maillet), 3. Pam (C. Vagnat). Tot.: 20 : IN. PI.: 12, 10. \n17 :10. Ferner lielcn: Petit Poucet II, Clarisse II., Pine Wood, Com- \nOlga, Eneidc C.. Passiflore, Vinaigrette. Hals—5 Lg. — \n:■ Rennen. 1. Jharal (E. Chanceller), 2. Jane Seymour (G. Vatard), \n* Symphonie (C. Bouillon). Tot.: 83:10, PL: 27. 19, 23 :10. Ferner \n \n \n\n \n\ndatier Neumann; das abschliessende Wasserballspiel wird von \nPoseidon-Berlin und Magdeburg 96 bestritten. Am morgigen \nSonntag wird als erste Konkurrenz die Länderstaffel Über \n4 X 100 Meter geschwommen, in der deutscherseits Heinrich, \nBalk, Schubert und der Kölner Derichs Mitwirken. Hier ist \nUngarn überhaupt nicht zu schlagen; sämtliche Ungarn schwim \nmen die 100 Meter in 1 :03 und besser, Dr. Barany bekanntlich \nweit unter einer Minute. \nEs wird sich also darum handeln, wenigstens den Abstand \nnicht allzu gross werden zu lassen. \nDiese Staffel wird ab 1514 Uhr aut den Rundfunk übertragen. \nNachdem dann noch mehrere Einzelkämpfe absolviert worden \nsind, u. a. treffen sich Schubert und Dr. Barany über 100 Meter \nund Deutsch (Breslau) und Dr. Barany im 100-Meter-Rücken- \nscbwiinmen, wird die dritte Abteilung des Länderkampf ge \nstartet, das Wasserhallspiel. Deutschland schickt die bewährte \nMannschaft Erich Rademacher im Tor, Gunst, Cordes, Benecke, \nSchürger, Schnitze, Schwartz und darf hier noch am ehesten \nhoffen, den Ehrenpunkt zu erzielen. Dazu bedarf es aber der \nForm der Amsterdamer Olympischen Spiele, bei denen bekannt \nlich Deutschland in aufregendem Endkampf Ungarn den Sieg \nwegschnappte. \n \n\nliefen: Chieaneur II.. Croix de Medavy, Carlomond. Les Rameaux III., \nThe Arrow II. '-—1'- Lg. — 3. Kennen. I. La Mandragore (\\V. An \nderson), 2. Sott d'Amour (1{. Eougerolles), 3. Ort io Verte (G. Garner). \nTot.: 49:10, PL: 21. 22:10. Ferner liefen: Koby, Marguerite, Dominieain. \n% —2'.: Lg. — 4 Kennen. 1. Mullingar (A. Kabbe), 2. Doubled Slam \n(R. Kaiser). 3. Petite Marmite (H. Sembiat). Tot.: 24 :10, PL: 15, 2fi : 10. \nFerner Hefen: Joli Coco. 1—3 Lg. — 5. Kennen. 1. Tartempion (A. \nReinette). 2. Syrius (M. Dallery), 3. Investiturc IR. Kerbe). Tot.: 52 : 10, \nPI.: 21, 29 , 29:10. Ferner liefen: El Pajo, Fils de Mars, Irritative, Giro- \nflee, Brusquerie, Rue Franklin. V/i —2 Lg. — 6. Kennen. 1. Joan of \nNavarra (G. Vatard), 2. Abou (L. Robson), 3. Thermidor (H. Sembiat). \nTot.: 47 : 10. PL: 16, 18, 19 : 10. Ferner liefen: Oeil de Boeuf. Droit au \nBut, Golden Ring. Korchula, Poignee de Main, Le Diable, Sainte Ger- \nmainc, Mirador. 1—1 Lg. \n \n\nNishida springt 4,10 Meter stabhoch \nDie zurzeit in Finnland weilenden japanischen Leichtathleten \nzeigten, dass die sportliche Entwicklung im fernen Osten weiter \nmit Riesenschritten vorwärts gegangen ist. Auch am zweiten \nTage der Wettkämpfe in Helsingfors kamen die Japaner trotz \nregnerischen Wetters zu eindrucksvollen Siegen. Nishida stellte \nim Stabhochsprung mit 4,10 Metern einen neuen Landesrekord \nauf. Seine Landsleute Mochyuki und Oda belegten mit 3,80 bzw. \n3,60 Metern die nächsten Plätze. Die 4 X 100-Meter-Staffel ge \nwannen die Japaner in 42,9 Sekunden gegen Kamraterna-Hel- \nsingfors, bei denen der frühere deutsche Sprintermeister Corts \nals Schlussmann ein glänzendes Rennen lief. Nakajima holte \nsich die 200 Meter in 22,1 gegen Yoshioka (22,3) und den Finnen \nAström (22,4). Im Dreisprung wurde der Olympiasieger Oda \nmit 14,90 Metern Erster vor seinen Landsleuten Oshima mit \n14,88 Metern und Rayesaari mit 14,40 Metern. Der Lauf über \n800 Meter fiel in 1 : 57,3 an den Finnen I’ohjola, Vainio-Finn- \nland gewann das Speerwerfen mit 61,78 Metern, Sjöstedt das \n110-Meter-HUrdenlauten in 15 Sekunden gegen den Japaner \nIwamaga (15,6). \n \n\nRadrennen bei Rütt verlegt. Die für gestern vorgesehenen \nRadrennen auf der Berliner Rütt-Arena fielen dem Regenwetter \nzum Opfer. Sie sollen nunmehr am Dienstag. 22. Juli, mit der \ngleichen Besetzung des 100-Kilometer-Mannschaftsrennens zum \nAustrag gelangen. \n \n\nKeine weitere Schulgelderhöhung \nDer Magistrat hat beschlossen, für das laufende Etatjahr \nkeine weitere Schulgelderhöhung eintreten zu lassen. Preussen \nhat bekanntlich vor kurzer Zeit eine solche durchgeführt. Da \ndie Stadt Berlin aber bereits am 1. April die Sätze für das Schul \ngeld erhöht hatte, kommt eine weitere Erhöhung für das Jahr \n1930 nicht mehr in Frage. \n \n\nWeiter sinkende Verkehrszahlen der B. V.G. \nIm Monat Mai wurden auf den Verkehrsmitteln der BVG \n111 301 810 Personen befördert, davon entfielen auf die Strassen- \nbahn 65162 215, auf den Omnibus 23 585139 und auf die Ubahn \n22 554 456 Personen. Im gleichen Monat des Vorjahres wurden \n127 671 536 Personen befördert, davon entfielen auf die Strassen- \nbahn 81 084 108, auf den Omnibus 24 105 295 und auf die Ubahn \n22 482133 Personen. Im Monat Juni wurden auf den Verkehrs \nmitteln der BVG rund 102 986 000 Personen befördert, davon \nentfielen aut die Strassenbahn 60 828 000, auf den Omnibus \n22 523 000 und auf die Ubahn 19 635 000 Personen. Im gleichen \nMonat des Vorjahres wurden 122 634 000 Personen befördert, \ndavon entfielen aut die Strassenbahn 77 801 000, auf den Omni \nbus 23 378 000 und auf die Ubahn 21 455 000 Personen. \n* \nIn diesen Zahlen drückt sich ganz deutlich die weitere Ab \nwanderung der Fahrgäste von der B. V. G. aus, die im Juni \ngegenüber Mai nicht weniger als fast 8)6 Millionen be \n \n\ntrug. Demnach kann man sich ungefähr vorstellen, wie die Zah \nlen des Juli anssehen werden, in denen sich erst die verkehrte \nTarifpolitik der B. V. G. richtig auswirken wird! \n \n\nStrassenhändler \num 12000 Mark bestohlen! \nEinen schweren Verlust fügte ein noch unbekannter Dietj \neinem Strassenhändler Sch. aus der Falckensteinstrasse 17 zik \nDer Händler bewohnt die Räume in dem Hause mit seiner Toch \nter, die taub ist. Die Tür ist nicht besonders gesichert. In der \nNacht schlich sich ein Dieb unbemerkt ein und stahl das Jackelt \ndes Händlers, das dieser, wie er stets zu tun pflegte, über d\"U \nBettptosten gehängt hatte. Der Händler schlief so fest, dass e( \nnichts wahrnahm. \nTn dem .Takelt befand sich alles Geld des Sch., das er nach \nAbrechnung mit den Grossisten sein eigen nannte, bare \n12 000 Mark. \nEine halbe Treppe tiefer wurde am nächsten Morgen das Jackett \nin einem Klosett gefunden, die Brieftasche aber mit dem kleinen \nVermögen hatte der Dieb mitgenommen. Ohne Zweifel ist eg \njemand, der von dieser Summe etwas gewusst hat. Die Kriminal \npolizei hat auf die Anzeige des Bestohlenen die Nachforschungen \naufgenommen. \n* \nGeldschrankeinbrecher drangen in der vergangenen Nacht in \ndie Kontorräume einer Zementfabrik in der Heidestrasse 19 ein, \nSie erbrachen mit Gewalt eine eiserne Tür und bewältigten im \nKontor einen Geldschrank älterer Bauart ohne grosse Mühe. Es \nenthielt aber nur 500 Mark bares Geld, mit dem die Knacker sictf \nzufrieden geben mussten. \n \n\nDefraudant gesucht. Seit einer Woche ist ein 33 Jahre alte r \nRudolf Ruhland aus Regensburg geflüchtet, der 15 000 Mark \nunterschlagen hat. Am 14. Juli wurde er noch in München \ngesehen, und es sind Anzeichen dafür vorhanden, dass er sich \nvon dort nach Berlin gewandt hat. Ruhland ist 1,68 bis \n1,70 Meter gross, hat volles Gesicht und trägt eine Hornbrille. \nMitteilungen über sein Auftauchen in Berlin erbittet die Fahn \ndungsinspektion H. im Polizeipräsidium. \nTödlicher Unfall in einer Brauerei. In der Malzbierbrauer'I \nGroterjan & Co., A.-G., Prinzenallee 79180, ereignete sich ein \ntödlicher Unfall. Vor einigen Tagen war hier in einem mehr \nstöckigen Schuppen der 62jährige Stallmann Friedrich Walter \naus der Taborstrasse 6 damit beschäftigt, Heu aus dem dritten \nStockwerk durch einen Schacht in das zweite Stockwerk hinab \nzuschütten. Dabei fuhr er mit dem Heukarren zu weit und \nfiel durch den Schacht mit dem Karren sieben Meter tief auf \nden Boden des zweiten Stockes hinab. Man brachte den Ver \nunglückten mit schweren inneren Verletzungen nach dem \nVirchow-Krankenhaus, wo er trotz ärztlicher Bemühungen jetzt \nverstorben ist. \n65jähriges Ehejubiläum. Wie der „Amtliche Preussische \nPressedienst“ mitteilt, hat der preussische Ministerpräsident Dr, \nBraun den Eheleuten Wilhelm und Juliane Jagmann in Berlin- \nWilmersdorf anlässlich ihrer 65jährigen Ehejubelfeier am 18. Juli \n1930 ein Glückwunschschreiben und ein Ehrengeschenk über \nreichen lassen. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäft»!teile: S. 14, Sebastiamtraue 37/38, Hof li \n \n\nKreuzberg (Zug 8). Die für Sonnabend, den 19. Juli, und Sonntag, \nden 20. Juli, geplante Fahrt fällt aus. — Prenzlauer Berg (Jung- \nhanner). Am Sonntag um 12U Ohr Antreten Bahnhof Prenzlauer Allee. Fahrt \nnach R. (Jugendfahrschein.) Lichtenberg (Ortsverein). Am Sonntag \nantreten um 5 Ehr 45 Minuten Bahnhof Friedrichsfelde-Ost. mit Tamhourkorns \nund Fahnen zur Autofahrt nach Königsberg (N.-M ). Abfahrt pünktlich 6 Uhr. \nAlle aktiven Kameraden beteiligen sich restlos an dieser Pflichtveranstaltung \ndes Kreises Osten. — Pankow (Ortsverein). Am Sonntag um 13 Uhr an \ntreten Bahnhof Pankow-Schönhausen. Fahrt nach Röntgental. Pflicht- \nVeranstaltung! * \n \n\n...... ... . - - ----«< vom io. nun. amtitcner Bericht. \n(Für 1 Zentner Lebendgewicht IN Reichsmark.) Auftrieb: 2280 Rinder. \nJäruote.r 695 Ochsen, 486 Bullen, 1099 Ktihe und Färsen, 1800 Kälber, \n9583 Schafe, zum Schlachthof direkt 529 Schafe, 7362 Schweine zutu \nSchlachthof direkt seit letztem Viehmarkt 1143 Schweine, 143 Auslands \nschweine. Die Preise sind Marktpreise für nüchtern gewogene Tiers \nund sehliesven sämtliche Spesen des Handels ab Stall für Fracht, Markt, \nund Verkaufskosten, Umsatzsteuer sowie den natürlichen Gewichtsver \nlust ein, müssen sich also wesentlich Uber die Stallprelse erheben. Markt, \nverlauf: Bei Rindern ziemlich glatt, sonst ruhig; hei Kälbern ruhig. \nSchwere Kälber vernachlässigt; Schafe ziemlich glatt; Schweine glatt. \nI. Rinder: Ochsen: vollfleischige ausgemästete höchsten Schlachtwerts, \nJüngere 60—62, sonstige vollfleischige, jüngere 47—49, fleischige 54 56 \ngering genährte 48-52. Bullen: jüngere voll fleischige höchsten Schlacht \nwerts 56—58, sonstige voll fleischige oder ausgemästete 55—56. fleischig« \nr- j4 \\ ,[, ’ r| ng genährte 50-53. Kühe: jüngere voll fleischige höchsten \nSrhlacbtwerts 42—48, sonstige vollfleischige oder ausgemästele 36—40, \nfleischige 29—33, gering genährte 25—27. Färsen (Kalbinnen): voll- \nfleisemge ausgemästete höchsten Schlachtwerts 54—56, vollfleischige 50 \n”2 S .t* 2 :, Jfleischige 44—48. Fresser: massig genährtes Jungvieh 43—48. \nII. Kälber: Poppelender bester Mast —, beste Mast, und Saugkälber \nrrTe .Euere ,Mas,t- und Saugkälber 53—65, geringe Kälber 43—50. \nGL Schare: Mastlämmer und jüngere Masthammel 65—67. mittlere Ma«t- \nlamrner, altere Masthammcl 60—63. gut genährte Schafe 48-50, fleischiges \nSchafvieh j 0 —58, gering genährtes Sohafvleh 38—15. IV. Schweine- \nbettschweine über 300 Pfund Lebendgewicht 67 — 69 , vollfleischigo \nSchweine von etwa 240 bis 390 Pfund Lebendgewicht 68 — 70 , vollfleischige \nSchweine von etwa 200 bis 210 Pfund Lebendgewicht 88 — 70 , vollfleischigo \nSchwe ne von etwa 160 bis 200 Pfund Lebendgewicht 6 , 8 — 69 . fleischige \nSohwe ne von etwa 120 bis 160 Pfund Lebendgewicht 64—66, fleischige \nSchweine unter 120 Pfund Lebendgewicht —, Sauen 62 \n \n\nS.-A. 4 Uhr 1 Minute \nS.-U. 20 Uhr 10 Minuten \n \n\n* M. A 23 Uhr 12 Minuten \nw U.-U. 13 Uhr 21 Minuten \n \n\nc "
    }
}