{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die ersten Wahlvorbereitungen \nDer Wahltermin vom Reichspräsidenten bestätigt / Aufrufe der Parteien / Was macht Westarp? / Wahlschatzsorgen \n \n \n\n \n\nKaum hat dom Reichstag von 1928 die Auflösungs- \nordor ein Ende gemacht, da beginnen schon die Wahlvor \nbereitungen. Der Reichspräsident hat den Vorschlag des \nReichskabinetts, als Termin für die Neuwahl des Reichs \ntags Sonntag, den 14. September dieses Jahres, festzu \nsetzen, durch eine Verordnung sanktioniert. Es ist also \nan sich noch eine reichliche Spanne Zeit bis zum Wahl \nakt. Aber das plötzliche und dramatische Ende des letzten \nReichstags lassen es erklärlich erscheinen, dass die Par \nteien das Bedürfnis empfinden, schon heute mit Aufrufen \nsich an die Wählerschaft zu wenden. Die Sozialdemokratie \nwartet sogar schon mit einem regelrechten Programm \naui. Besprechungen über die technische Durchführung \ndes 'Wahlkampfes und über die Kandidatenfrage be \nschäftigen bereits die leitenden Parteiinstanzen. Es ist \nanzunehmen, dass mancher bisherige Insasse des Wallot \nbaues bereits bei der Kandidatenaufstellung ausgeschaltet \nund so eine Auffrischung und Verjüngung der Volksver \ntreterschaft erzielt wird. Natürlich macht auch die finan \nzielle Seite des Wahlkampfes bereits manche Sorge. So \nruft der bis vor kurzem heftig „antiparteiistische“ Jung \ndeutsche bereits mit Emphase zur Auffüllung des Waltl- \nsehatzes der Volksnationalen auf. Der eigentliche Wahl \nkampf, also die Agitation von Haus zu Haus und in den \nVersammlungen und auf den Strassen, dürfte erst all \nmählich und erst, wenn der Wahltermin näherrückt, in \nGang kommen. \nEin Ausschuss der demokratischen Fraktion beriet über einen \nAufruf an die Wähler, den wir an anderer Stelle veröffentlichen. \nIn der sozialdemokratischen Fraktionssitzung hielt der Partei \nvorsitzende Wels eine Ansprache, in der er der Zuversicht auf \neinen erfolgreichen Wahlkampf Ausdruck gab. Parteivorstand \nund Fraktionsvorstand der Sozialdemokraten treten heute zur \nBeratung zusammen. \nAuch die Reichstagsfraktion der Deutschen Volkspartei hat \neinen Aufruf erlassen. Darin wird die Zerstörung des einge \nleiteten Reformwerkes beklagt, Hugenberg dafür verantwortlich \ngemacht und mit Betonung auf die Absichten des Reichspräsi \ndenten verwiesen. \nDie Reichstagsfraktion der Bayerischen Volkspartei verweist \nin einer gestern beschlossenen Kundgebung an die Wähler vor \nallem auf ihre föderalistische Tätigkeit im Reichstag. \nIn der Sitzung des Zentrums wurde hervorgehoben, dass ein \nbesonders schwerer Wahlkampf bevorstehe. Reichskanzler \nDr. Brüning erklärte, \ndas Zentrum müsse den Wahlkampf nicht defensiv, sondern \nungriffsweise führen, \num so mehr, als es auch in Zukunft der ruhende Pol sein werde. \nDer Parteivorstand des Zentrums ist auf den 29. Juli nach Berlin \neinberufen worden, um den offiziellen Wahlaufruf zu erlassen. \nVorläufig veröffentlicht die Reichstagsfraktion des Zentrums einen \nAufruf, der die Politik der Regierung Brüning rechtfertigt und \nden Kampf gegen den Radikalismus rechts und links als die \nHauptaufabe des Wahlkampfes bezeichnet. \nEbenso war die Westarp-Gruppe der bisherigen deutschnatio \nnalen Fraktion zu einer mehrstündigen Sondersitzung zusammen \ngetreten. \nDer an sich erwartete Zusammenschluss dieser Gruppe mit \nder Christlichnationalen Arbeitsgemeinschaft (Volkskonser \nvative, Christlichnationale Bauern und Christlichsozialer \nVolksdienst) scheint nicht ohne weiteres zu gelingen. \n \n\nHalbdunkel \nVon \nAlfred Bock \nBei seiner Cousine Rapolski lernte Hanno Reichlin, der \nDichter, Alma Steiger kennen. Sie arbeitete ohne Gehalt auf der \nStadtbibliothek, in der Hoffnung, nach bestandenem Examen eine \nStelle als Bibliothekarin zu erhalten. Die Natur hatte eine \nSchuld gegen sie verübt: sie war sehr hässlich. Hanno, der \nDichter, hatte einen Widerwillen gegen hässliche Menschen. \nWenn er mit Alma Steiger sprach, neigte er den Kopf vorn \nherab, damit er ihr nicht ins Gesicht zu schauen brauchte. Ihre \nKlugheit gewann ihm Bewunderung ab. Sie war philosophisch \ngeschult, sie hatte ungeheuer viel gelesen, bewies ein feines \nVerständnis für Werke der schönen Literatur. \nAls Hanno Reichlin aufbrach, beschloss er, seine Abneigung \ngegen Almas äussere Erscheinung zu überwinden. Er schlug ihr \nvor, sie wollten sich öfter in einem Kaffeehaus treffen. Die \nRapolski, die in ihren Vetter verliebt war, zog die Brauen zu \nsammen. \nAlma Steiger hatte sich bereits ein Urteil über Hanno, den \nDichter, gebildet: er war ein bisschen eitel und viel mit sich \nselbst beschäftigt. Welcher Künstler war’s nicht! Er gefiel ihr. \n„Mir ist’s recht“, sagte sie und gab ihm die Hand. \nKünftighin trafen sie sich wöchentlich zweimal im Cafö Hel \nvetia. Immer aufs neue setzte ihn die Fülle ihres Wissens in \nErstaunen. Auch da, wo sie ihm überlegen war, verfiel sie in \nkeinen lehrhaften oder gar zurechtweisenden Ton. Er schätzte \ndas neunmalgescheite Mädchen nach seinem vollen Wert. Es war \nkein Ueberschwang, wenn er sich gestand: die Stunden, die er \nmit Alma Steiger im Kaffeehaus verbrachte, wurden zu Licht \nblicken in seinem Leben. Und doch, ein dunkler Punkt blieb: \nihre erschreckende Hässlichkeit. Er litt darunter, zerbrach sich \nden Kopf, wie er, Alma gegenübersitzend, sich von seiner Be \ndrückung befreien könnte. Endlich glaubte er, einen Ausweg \ngefunden zu haben. \n„Fräulein Alma“, hob er eines Tages an, „ich habe einen \nneuen Roman begonnen, muss nun in stiller Zurückgezogenheit \nleben und kann nicht mehr im Cafd erscheinen. Ich möchte \ndurchaus nicht auf unsere Zusammenkünfte verzichten. Tun Sie \nmir den Gefallen und kommen Sie von jetzt an gegen Abend zu \n \n \n\n \n\nDie Beratungen haben jedenfalls gestern noch zu keinen Ent \nscheidungen über die künftige Organisation dieser Gruppe ge \nführt. Ein Zusammenschluss mit den Volkskonservativen gilt \nvorläufig als ausgeschlossen, höchstens dürfte es zu gemeinsamen \nListen kommen. \nDer deutschnationale Parteivorstand ist auf den nächsten Don \nnerstag einberufen worden. \nWie abgestimmt wurde \nin der letzten Reichstagssitzung \nBei der Abstimmung in der letzten Reichstagssitzung über \nden sozialdemokratischen Antrag auf Aufhebung der Verord \nnungen der Reichsregierung auf Grund des Artikels 48 haben \ngegen die Aufhebung folgende 25 Deutschnationale gestimmt: \nBachmann Bazille, Diugler, Domsch, Dryander, Fromm, Haag, \nHampe, Hartmann, Hasslacher, Hemeler, Jandrey, Leopold, \nMentzel, Ohler, Philipp, Rademacher, Reichert, von Richthofen, \nSchmidt-Stettin, Staffehl, Strathmann, Vogt-Württemberg, Wall- \nraf und Graf Westarp. \nVon den Deutschnationalen sind nicht nur die Abgg. \nvon Lettow-Vorbeck und Schultz-Bromberg anwesend gewesen, \nohne eine Stimmkarte abzugeben, sondern auch die Abgg. Koch- \nDüsseldorf, Wege und Biener haben sich trotz ihrer Anwesenheit \nnicht an der Stimmabgabe beteiligt. Von den Deutschnationalen \nfehlte also allein der Abg. Schröter-Liegnitz, der seit einiger \nZeit krank ist. \nMit den Regierungsparteien stimmten ferner gegen die Auf \nhebung der Verordnungen die kleinen Gruppen Deutsche Bauern \npartei. Volksrechtspartei, Deutschhannoveraner und der partei \nlose Abg. Bruhn. \nBei den Sozialdemokraten war der Abg. Hermann Müller, \n \n\nDie Reichslagsfraktion der Deutschen demokratischen \nPartei erlässt folgenden Aufruf: \n„In gefährlichster Lage von Volk und Wirtschaft hat der \nReichstag keine Mehrheit für das notwendige Gesundungs \nprogramm aufgebracht. Entschlusslos und schwankend zwischen \nMitarbeit und Verneinung haben Parteien rechts und links die \nAnwendung des Artikels 48 der Reichsverfassung und die Auf \nlösung des Reichstags verschuldet. Sie haben damit das deutsche \nVolk in einer Zeit, in der Verständigung und Ausgleich das \nhöchste Gebot ist, in den Strudel des Wahlkampfes gestürzt und \nder Verhetzung durch staatsfeindlichen Radikalismus ausgeliefert. \nGesetze von höchster Bedeutung für die Ordnung der Reichs \nfinanzen, Reformarbeiten zur Wiederaufrichtung der Wirtschaft \nund zur Neugestaltung der Verwaltung. Massnahmen zur Er \nneuerung des Weltvertrauens auf deutsche Leistungskraft sind \nunvollendet geblieben. Die notleidenden Gebiete in Ost und \nWest sehen die ersehnte Hilfe in ungewisse Ferne gerückt. Der \nReichstag hinterlässt ein Trümmerfeld. \nDie krisenhafte Entwicklung begann, als die Flügelpartelen \nder Grossen Koalition nicht den Weg zu einer Einigung \nüber die Sanierung der Arbeitslosenversicherung fanden \nund die Sozialdemokratie durch übereilten Beschluss aus der \nGrossen Koalition ausschied. Mit Recht hat es die Regierung \nabgelehnt, sich von den staatsverneinenden Kräften der Rechten \nabhängig zu machen. Dem Reichsfinanzminister Dietrich fehlte \nin seinem unerschrockenen Ringen für die Gesundung von \n \n\nmir. Dann gönne ich mir eine Stunde Ruhe und erfreue mich \nIhrer Gegenwart.“ \n„Gut,“ sagte ich, „ich werde es so einrichten, dass Ich gegen \nAbend bei Ihnen bin.\" \nEr war so vergnügt, als hätte ihm jemand ein Glückshäubchen \naufgesetzt. Wenn Almas Gesichtszüge in seiner Klause in Halb \ndunkel verschwammen, durfte er ohne Missbehagen die Ausstrah \nlungen ihres reichen Geistes gemessen. \nSie fand sich denn auch bald in der Abenddämmerung bei \nihm ein, wiederholte ihre Besuche um die selbe Zeit Als sie \nihn ahnungslos fragte, warum er kein Licht anzünde, antwortete \ner, kräftig ihre Hände umspannend: \n„Weil sieh im Halbdunkel viel gemütlicher plaudern lässt.“ \nAlamas Besuche zogen sich weit über das verabredete Stünd \nchen hinaus. Ihr Aeusseres, das bei hellichtem Tag Hannos Ge \nschmack verletzt, ja abstossend auf ihn gewirkt hatte, war im \nHalbdunkel verschleiert, die Hemmungen waren verschwunden. \nVerwandtschaft der Geister baute goldene Brücken, Bande knüpf \nten sich, enger, immer enger, die beiden fanden sich zusammen. \nDrei Monate gingen ins Land. Der Frühling trieb nach hartem \nWinter das Gewölk in die Berge. Bei blauem Himmel und \nSonnenglanz trat Alma Steiger vormittags unerwartet in Hannos \nZimmer. Sie hatte seit Wochen über Magenschmerzen und grosse \nErmüdbarkeit geklagt, nun vertraute sie Hanno, sie erwarte ein \nKind. Sie sei sich darüber klar, dass sie nicht mehr lange in \nder Stadt bleiben könne, sie beabsichtige, zu einer Freundin nach \nKöln zu gehen. \nDas sagte sie mit einer Ruhe, die ihrer Seelenstärke ent \nsprang. \nHanno, bleich vor Schrecken, stand wie angepflockt, war un \nfähig, ein Glied zu rühren. Er mied Almas Blick, stotterte ein \npaar Worte, die sie nicht verstand. \nWie wenn sie seine Gedanken erriete, sagte sie mit Festig \nkeit: \n„Ich wiederhole, Hanno, ich gehe nach Köln. Du wirst in \nkeiner Weise von mir gestört.“ \nEr vollführte eine kurze Armbewegung, richtete sich hoch auf. \n„Du kannst versichert sein, Alma, dass ich in jedem Fall \nmeine Pflicht tun werde.“ \nSeine Blicke bohrten sich in ihre Augen. Ein bitterer Zug \nlegte sich um seinen Mund. \nPlötzlich fiel ihm heiss auf die Seele, er hatte taktloserweise \nbei seiner Cousine Rapolski durchblickeu lassen, warum er Almas \n \n \n\n \n\nder vorgestern wieder erkrankt war, anwesend und gab seine \nStimme ab. Gefehlt haben bei den Sozialdemokraten die Abgg. \nFrau Agnes, Bock-Gotha, Ebert, Kotzke, Frau Kurfürst, Dr. \nMaruin. Vom Zentrum fehlte Feilmayr, von den Kommunisten \nDahlem, Dietrich, Meckert, Frau Overlach, Stöcker, Thesen; von \nder Deutschen Volkspartei Mittelmann, Moldenhauer, Graf Stol- \nberg; von den Demokraten Erkelenz, Haas, Hummel; von der \nWirtschaftspartei Jörissen, Strauss; von den Nationalsozialisten \nStrasser; von der Deutschen Bauernpartei Heindl; endlich fehl \nten die parteilosen Abgg. Lind und Nientimp. \nLos von Hugenberg \nDer bisherige deutschnationale Reichstagsabgeordnete Wallrat \nhat an den Parteivorsitzenden Hugenberg ein Schreiben ge \nrichtet, in dem er mitteilt, dass er sein Amt im Parteivorstand \nniederlege und gleichzeitig aus der Partei austrete, da er die vom \nParteivorsitzenden getriebene Politik mit seinem persönlichen \nCerantwortungsgefühl nicht mehr zu vereinbaren vermag. Mit \nähnlicher Begründung hat auch der Abgeordnete Dr. Hasslacher \nin einem Schreiben an den Parteivorsitzenden Hugenberg sein \nAmt im deutschnationalen Parteivorstand niedergelegt und \nseinen Austritt aus der Deutschnationalen Volkspartei erklärt. \nDie „Deutsche Zeitung“ von gestern meldet, die deutsch \nnationale Fraktion sei zusammengetreten, um sich mit den aus \nHaltung der Gestarp-Gruppe zu ziehenden Folgerungen zu be \nfassen. „Die Fraktion beschloss den Ausschluss der Gruppe \nWestarp aus der Fraktion. Die betreffenden Abgeordnetne wer \nden zu der für die nächste Woche einberufenen Sitzung des \nParteivorstandes nicht mehr eingeladen. Die Klärung ist voll \nzogen.“ Danach erübrigen sich die Austritte. \n \n\nFinanzen und Wirtschaft die parlamentarische Mehrheit. Der \nReichstag liess ihn im Stich. \nIn diesem Kampfe sind wir uns stets der Verantwortung \ndes Parlaments bewusst gewesen. Wir haben vor Augen ge \nhabt, dass das Volk vom Parlament Taten verlangt, und wir \nhaben deshalb unter Zurückstellung von Wünschen und Be \ndenken alles versucht, um die Parteien zu praktischer Arbeit \nzusammenzuführen. Wir haben ebenso alles versucht, um die \nAnwendung der äussersten Massnahmen, die die Verfassung \nkennt, zu verhüten. Aber das eine Not vorhanden ist, die nach \ndem Versagen des Parlaments diese äusserste Notmassnahme \nrechtfertigt, ist unverkennbar. Die bedrohten Finanzen des \nReiches, der Länder und Gemeinden, die Millionen von Arbeits \nlosen, der Zusammenbruch wertvoller Existenzen, die Verzweif \nlung wichtigster Berufsstände, sprechen eine deutliche Sprache, \nDie Regierung handelt im Geiste demokratischer Verant \nwortlichkeit, wenn sie jetzt gegen die versagenden Frak \ntionen an das Volk appelliert. So wahrt sie die Verfassung \nund die Rechte des Volkes. \nEin Parlament, das nicht fähig ist, die Sorge für gesunde \nFinanzen über Parteiinteressen zu stellen, untergräbt nicht nur \ndie Grundlagen der eigenen Existenz, sondern gefährdet Staat \nund Volk, Kultur und Wirtschaft. Darüber zu richten, ist das \ndeutsche Volk jetzt berufen. Es muss beweisen, dass es kein \nInteressentenhaufen, sondern ein Staatsvolk ist \nEs muss den arbeitsfähigen Reichstag schaffen! \n \n\nBesuche nur im Halbdunkel empfing. Heut noch würde er zu \nihr gehen, würde ihr das Versprechen abnehmen, dass sie ihre \nZunge im Zaum hielt \nEhe Alma sich entfernte, sprach sie aus, es reife etwas In \nihr, dem sie sich innigst verbunden fühle, sie freue sich aut \nihr Kind. \nIhre Besuche wurden seltener, dann kam sie nicht mehr. \nVon seiner Cousine erfuhr Hanno, dass Alma abgereist war. \nReumütig ging er umher, warf sich vor, dass er sich unver \nzeihlich gegen Alma benommen habe. Auf der Bibliothek ver \nschaffte er sich ihre Adresse in Köln, schrieb Brief um Brief \nan sie, sie antwortete nicht. \nIm Spätherbst war’s, dass er aus Köln die Nachricht erhielt, \nAlma Steiger habe ein prächtiges Bübchen zur Welt gebracht \nMit dem nächsten Zug reiste er hin, fand sie in einer Frauen \nklinik. Aus ihrem Gesicht strahlte Mutterseligkeit. Ihm dünkte, \ndass sie nicht mehr so anmutlos war, dass ihre Züge sich ver \nfeinert hatten. \n„Alma,“ sagte er ein wenig beklommen, „an dem Tag, wo \ndu die Klinik verlassen darfst, führt unser Weg aufs Standes \namt.“ f \n„Spar deine Worte,“, erwiderte sie mit tiefem Ernst, „ich \nwerde nie deine Frau. Lass mich im Halbdunkel, geh du ins \nLicht!“ \n \n\nIm Rose-Theater wird „Die andere Seite“ von R. C. Sheriff in der \nPremicrenbesetzung nur noch bis Sonntag, den 20. d. Mts., gegeben. \nAm Montag, den 21 d. Mts., findet im Innentheater die Premiere der \nvollständig neueinstudierten Komödie „Flachsmann als Erzieher“ von \nOtto Ernst statt. Regie führt Robert Müller, in den Hauptrollen sind, \nbeschäftigt: Elisabeth Bechtel, Lotte Berdolt, Käthe Fischer, Gertrud \nKunitz, Gotthard Boge, Ferdinand Felsko, Franz Bonnet, Arthur Mal- \nkowsky, Robert Müller, Selniar Randin, Willi Rose, Franz Stein, \nErich Wilde. Auf der Gartenbühne bleibt nach wie vor die erfolg \nreiche Kostümoperette „Verliebte Leute“ von Kiinneke auf dem Spiel \nplan, vorher das grosse Varietf'progra.mm mit dem bekannten Schlager- \ndichter und Komponisten Willi Rosen am Flügel. \nPopuläres Konzert im Zoo. Am Sonnabend, 19. Juli, von 4—10 Uhr \n(16—22), findet unter Leitung von Arthur Guttmann ein grosses Konzert \nzu populären Preisen (—,50 Mark) statt, das lediglich aus Werken des \nMusikverlagcs Roehr A.-G. zusammengcstellt ist. Austin Egen, der \nbekannte Komponist und Sänger, singt selbst einige Refrains seiner \nKompositionen, u. a. auch aus dem Erich-Engels-Tonfilm „Karriere“ \nden Tango „Ich bin verliebt, in wen möeht ich nicht sagen“. Ausser \ndem hören wir den Tenor Heinz Wernieke, der aus dem Rundfunk \nbekannt ist. Zur Uraufführung gelangt neben anderen Tonfilmsehlagern \nder „Walzer im Schlafcoupee“ (Wenn zwei so recht verliebt) von \nW. Sebmidt-Gentncr und Karl Wilczynski. \n \n \n\n \n\nSchafft einen arbeitsfähigen Reichstag! \n \n\nEin Aufruf der Demokratischen Partei "
    }
}