{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "GJ&e* -sc&ow i \nclftfr0y*e»ew I \nWenn man Ihnen, gnädige Frau, Ihre nach \ngezogenen Augenbrauen vorwirft, Ihre ge \nschminkten Lippen und Ihr gepudertes Gesicht \n(es gibt so unmoderne Leute), so haben Sie in \nZukunft ein neues und treffliches Argument. \nZitieren Sie den alten Ben Akiba und berufen \nsich auf die Frauen vno Ur, eines grossen und \nmächtigen Reiches, da« lange vor der Sintflut \nbestand. Das, was man davon ausgegraben hat, \nwird jetzt auf einer Ausstellung in London ge \nzeigt, und dort kann man sehen, dass auch die \nFrauen von Ur sich geschminkt haben. Sie \nhaben ihre Augenbrauen mit schwarzer Tusche \nfein nachgezogen, ihre Lippen mit roter Farbe \ngeschminkt und um die Augen grüne Ränder \ngelegt, um sie grösser zu machen, heute machen \nes manche von uns mit Blau. Die Frauen von \nIJr sollen sehr schön gewesen sein, und trotzdem \nhaben sie sich noch schöner gemacht. Wenn \naber einer Ihre Argumente nicht gelten lassen \nwill und meint, das 6000 vor Christi nicht das \nselbe sei, wie 1930 nach, so erwidern Sie, dass \nsich vieles ändert und nur eins ewig jung und \nalt bleibt, das Bestreben einer schönen Frau, sich \nnoch schöner zu machen, als sie ist. \n \n\nFür Regentage \nEs ist doch eigentlich furchtbar, dass man \nniemals zufrieden ist. Während der langen \nHitzeperiode stöhnte man nach Regen und Ab \nkühlung, und jetzt, wo man beides hat, stöhnt \nman wieder, weil man ja nicht darauf eingerich \ntet war. Man hatte sich an die schöne, warme \nSonne gewöhnt, und als der erste Regen kam, \nstand man erschüttert vor seinem Kleiderschrank \nund konnte nur feststellen, dass man für diese \nveränderte Wetterlage nichts, einfach nichts an \nzuziehen hatte. \nDer Regenmantel vom Vorjahre war un \nmodern geworden, man trägt nicht mehr die \nbunten, kleinkarierten Gummimäntelchen und \nausserdem war d ir helle Stoff auch noch mit \nFlecken bedeckt. Im übrigen — welche Frau \nrangiert nicht gern ein altes Kleidungsstück \naus, auch wenn es Vioch nicht untragbar ist, wenn \nsie sich dafür etwas Neues anschaffen kann. Es \nsei denn, dass sie es aus äusserem Zwang, Spar \nsamkeitsrücksichten oder ähnlichen Gründen \nunterlassen muss. \nAuch ein neuer Regenmantel ist angenehmer \nzu tragen als ein alter. Orientieren wir uns, \nwas uns dieser Sommer für Regenmoden bringt. \nLeichte Seidengummimäntel in vielen leuchten \nden Farben. Rot, Gelb, Kornblumenblau, Braun \nund danben wie immer viel Schwarz. Dazu \nträgt man kleine Kappen aus dem gleichen Ma \nterial oder die beliebe Baskenmütze, die zwar \nnicht wasserdicht ist, der aber auch der kräf \ntigste Regen nichts schaden kann. Wenn man \nallerdings den Kopf schützen will und nicht \nlediglich darauf bedacht ist, dass die Behütung \nnicht unter der Nässe leidet, ist es ratsamer, sich \neine imprägnierte Regenkappe anzuschaffen. \nAllerhand Arten imprägnierter Seiden, und \nWollstoffe werden zu Regenmänteln verarbeitet. \nGedeckte Farben werden vorgezogen. Auch \nchangierende Seiden werden wieder einmal ge \ntragen. \nDer Schirm wird immer passend zum Mantel, \nKostüm oder Regenmantel gewählt. Der Schirm \nstock ist fast noch kürzer und dicker als bisher, \nfast so klein ist der Schirm der Dame geworden, \ndass man ihn in die fast im gleichen Masse \ngrösser gewordene Handtasche stecken kann. \nAuch der Entoucas ist noch nicht ganz ver \nschwunden, doch sieht man ihn seltener, da die \nausgesprochenen Sonnenschirme durch ihre \ngrossblumigen Muster und schreienden Farben \nzu sehr von ihm abstechen. \n \n\nDie Schönheit der Beine \nVor einiger Zeit hatte ein französischer For \nscher über die Beschaffenheit der Frauenbeine \neine Statistik aufgestellt. Er ist zum Zweck eif \nrigen Studiums in aller Welt herumgereist, hat \ngeforscht und erwogen, gerechnet und gemessen. \nUnd was glauben Sie, zu welchem Ergebnis er \ngelangt ist? Zwanzig Prozent Frauen stehen \nwegen ihrer ganz unmöglichen Beine ausserhalb \njeder Diskussion. Sechzig Prozent Frauen haben \nzu dicke, zu dünne oder zu krumme Beine. Zehn \nProzent Beine sind ganz passabel. Und nur die \nletzten zehn Prozent weisen jenen Grad der Voll \nkommenheit auf, der das Herz des Forschers be \nschwingt. \nDie deprimierende Statistik hat einen ameri \nkanischen Forscher nicht ruhen lassen. Auch er \nist zum Zweck eifrigen Studiums herumgereist, \nhat geforscht und «rwogen, gemessen und gerech \nnet. Und was glauben Sie, zu welchem Ergeb \nnis er gelangt ist? Dreissig Prozent Frauen \nhaben schlechtweg vollkommene Beine, vierzig \nProzent haben leidlich hübsche Beine und die \nübrigen stehen ausserhalb jeder Diskusion. \n \n \n\n \n\nNun glaube man aber nicht, dass der franzö- \nsiche Forscher sich das gefallen lässt. Er wünscht, \ndass der amerikanische Forscher den Beweis an \ntrete. Weitere Nachrichten vom Schauplatz des \nForscherkrieges liegen einstweilen noch nicht \nvor. B. M. \n \n\nVergesslichkeit . . . \n„Ach, nun habe ich den Zucker vergessen, \nschnell Trudchen, lauf hinunter und hole \nwelchen.“ \n„Aber es ist ja schon sieben durch, da be \nkomme ich keinen mehr!“ \n„Gott ja, na, dann muss ich etwas von der \nNachbarin borgen.“ \nDas wiederholt sich in allen Variationen in \nvielen Haushaltungen. Die kleinen Bedarfs \nartikel der Küche werden oft vergessen, gerade \ndann, wenn sie am nötigsten gebraucht werden. \nDurch diese Vergesslichkeit wird viel Aerger \nheraufbeschworen. Würden die Hausfrauen an \nalles denken, so bliebe manche Stunde des \nAergers erspart. Aber auch sie sind ja Menschen \nund die Vergesslichkeit ist eine menschlich nur \nzu menschliche Untugend. Was jeder aber tun \nkann und sollte, ist, sich das Vergessen abzuge \nwöhnen. Das geht sehr gut, besser als man \ngemeinhin denkt. Allerdings muss damit schon \nim Kindesalter begonnen werden. Das beste \nMittel, der Vergesslichkeit vorzubeugen, besteht \nin der Erziehung zum Gehorsam. Gerade bei \nungehorsamen und eigensinnigen Kindern ist die \nVergesslichkeit stark ausgeprägt. Hat ein \nKind ein Spielzeug verlegt, so helfe die Mutter \nnicht danach suchen. Ein Kind muss nachdenken, \nwo es diesen oder jenen Gegenstand gelassen hat, \nes wird sich fast immer daran erinnern; dadurch \nwird es zum konzentrischen Denken erzogen. \nWem das erst einmal in Fleisch und Blut über \ngegangen, der wird nur selten etwas vergessen. \n \n\nEine gute Poliermasse. Eine gute Polier \nmasse für Eichenmöbel, Getäfel usw. bereitet \nman, indem man weisses (für dunklere Sachen \n \n\nDie diesjährige Mode legt besonderen Wert \nauf die Harmonie der Erscheinung. Alles muss \nin Ton und Farbe zueinander passen, der ganze \nAnzug muss einen geschlossenen Eindruck \nmachen. Hut, Handtasche, Schal, Handschuhe, \nSchuh und Strumpf stimmen überein, so dass \nalles gut aussieht. \nDie Mode von heute liebt keine kapriziösen \nAbweichungen. Der abstechende Hut zum ein \nfarbigen Kleid ist nicht modern, man trägt Ton \nin Ton, denn die bunten Kleiderstoffe, die gern \nund viel getragen werden, bieten dem Auge \nschon genug Abwechslung. Wenn man ein bun \ntes Kleid trägt, so wählt man einen möglichst \nruhigen, einfarbigen Hut, den man aber dann \nmit einem Band in den Farben des Kleides gar \nniert, und schon hat man einen harmonischen \nEindruck. Diese Hutbänder näht man nicht fest \n \n\nauf, sondern man fertigt alle möglichen Bänder \nan, die man dann immer zu den entsprechenden \nKleidern trägt. \nZum Kostüm werden kleine Kappen ge \ntragen, die aus demselben Material gemacht \nsind. Das sieht sehr elegant aus, und ist nicht \nteuer, weil beim Schneidern immer ein Rest \nStoff abfällt, den man dann zur Kappe yerwen- \n \n \n\n \n\naueh gelbes) Wachs in eine weithalsige Flasche \ngibt, Benzin darauf giesst, fest verkorkt und \nmehrere Stunden stehen lässt. Die sich bildende \ndünne Salbe wird mit einem Leinenlappen auf \ngestrichen und mit einem zweiten glän \nzend verrieben. Die Flasche muss stets gut ver \nkorkt und beim Arbeiten vor offenem Licht ge \nschützt werden. \n \n\nProzess um gefärbte Haare \nMit einem heiklen Problem wird sich dem \nnächst der Richter des achten Pariser Arron \ndissements zu befasen haben. Es handelt sich \ndarum, ob eine Modistin für die Veränderungen, \ndie die Haarfarbe einer Kundin erfahren hat, \nhaftbar gemacht werden kann. Die Heldin der \nAffäre ist die beliebte Sängerin Frau Mart he \nShenal, die ihre Volkstümlichkeit nicht zuletzt \ndem Umstand verdankt, dass sie an jenem \nAbend, an dem der Waffenstillstand abge \nschlossen wurde, von der Freitreppe der Grossen \nOper in Paris die „Marseillaise“ sang. Vor \neinem Jahr hatte die Sängerin ihrer Putz \nmacherin die Anfertigung von 30 Hüten in Auf \ntrag gegeben, und man hatte sich dafür auf eine \nPauschalsumme von 5000 Francs geeinigt. Wie \nalle Pariser, wusste auch die Modistin, dass Frau \nSlienals Haar von kastanienbrauner Farbe war. \nDementsprechend wählte sie die Farbe der Hüte \nund der Garnierung. Als die Hüte abgeliefert \nwurden, verbrachte die Sängerin einen ganzen \nVormittag vor dem Spiegel, um die Hüte gründ \nlich aufzuprobieren. Bei jedem neuen Hut, den \nsie aufsetzte, verschlechterte sich ihre Laune. \nVoller Wut schickte sie sämtliche Hüte zurück \nmit der Erklärung, dass sie auch nicht einen Sou \ndafür bezahlen werde. Sie hatte dabei den \nwichtigen Umstand vergessen, dass sie in der \nZeit zwischen der Bestellung und der Abliefe \nrung ihrem Haar gestattet hatte, sich „mar \nquisengrau“ zu färben, was zur Zeit hochmodern \nist. Natürlich wirkten die für die kastanien \nbraune Farbe berechneten Hüte auf dem grau \nhaarigen Kopf der Sängerin lächerlich und un \nmöglich. \n \n\nden kann. Auch die Handtasche zum Tweed \nkostüm wird aus Tweed gearbeitet, wenn man \nsich aus Leder noch die Initialen aufarbeiten \nlässt, sieht es besonders schön aus. \nStrumpf und Schuh muss immer miteinander \nharmonieren. Helle Strümpfe zum dunklen \nSchuh trägt man nicht mehr, man wählt den \nStrumpf stets in der gleichen Farbe des Schuhs. \nIst der Ton ein klein wenig heller, so schadet \nes nicht, keinesfalls aber darf er dunkler sein. \nZum schwarzen Lackschuh kann man helle \nStrümpfe tragen, doch wenn man ein schwarzes \nKleid trägt, sehen schwarze Seidenstrümpfe \nimmer am besten aus. \nDer Schal ist wieder sehr in Mode gekommen. \nBesonders zum Kostüm wird er gern gezeigt, \ndoch muss man auch hier sehr auf harmonische \nFarbenstellung achten. Hut und Schal harmo \n \n\nnieren miteinander. Oft sieht man eine Kappe, \ndie in den Farben des Schals gehalten ist, oft \nauch werden Handtasche und Schal in denselben \nFarben verkauft. \nDie Mode verlangt eine harmonische Linie, \nbedingt durch die Bevorzugung der weiblichen \nLinie, die das Bild der Mode bestimmt. \nTaney. \n \n \n\n \n\nMan legt heute mehr denn je Gewicht auf \nschöne, wohlgepflegte Hände, auf der anderes \nSeite aber, ist die Frau mehr denn je gezwungen, \ndie Hände zur täglichen Arbeit zu gebrauchen. \nBesonders die Haus- und Bureauarbeit greift die \nzarte Hand an, aber man kann darauf keine \nRücksicht nehmen, denn der Ernst der Zeit ver \nlangt, dass jeder zupackt, und dass sich keiner \nvor der Arbeit scheut. Dan man die Hände \nnicht schonen kann, muss man sie besonders \ni sorgfältig pflegen. Wasser und Seife sind un \nentbehrlich und mit einer guten Bürste lässt \nsich der gröbste Schmutz gut entfernen, doch wie \noft klagt man über rote, aufgesprungene Haut \nDa muss man verbeugen, es gibt eine Menge \nHilfsmittel, die die Hand schonen hilft. \nEs sind dazu ein paar kleine Anschaffungen \nnötig, die sich aber bezahlt machen, wenn man \nnachher gute, gepflegte Hände hat. Zum Ah- \nwaschen sind einfache Gummihandschuhe, die \ndie ganze Hand bedecken und die die Haut vor \nder scharfen Seifen- und Sodalauge schützen. T ie. \nGummihandschuhe müssen nach Gebrauch sorg, \nfaltig abgespült und an einem kühlen Ort ge \ntrocknet werden, damit sie nicht hart und brüchig \nwerden. \nWie hässlich werden die Finger, wenn man \nKartoffel schält oder Gemüse schrappt. Ein klei \nner Kniff, und schon hat man keinen Aerger \nmehr. Man zieht über Daumen und Zeigefinger \neinen Gummifingerling, oder einen ausgetrenn \nten Finger von einem alten Handschuh. \nEs sieht auch recht hässlich aus, wenn die \nFingerkuppe vom Nähen so zerstochen ist. Ein \nFingerhut allein nützt nicht, ein Schützer für \nden Zeigefinger der linken Hand ist hier von \nVorteil. Es gibt für wenige Pfennige hübsche \nSchützer von Zelluloid. \nWer Schreibmaschine viel schreibt, ärgert sieb \noft über die abgebrochenen Nägelspitzen. Die \nNägel müssen deshalb gehärtet werden. Man \npoliere -die Nägel regelmässig mit einem weichen \nLederlappen und behandele sie durch regel \nmässiges Polieren. Dann werden die Nägel hart \nund brechen nicht so leicht ab. \nJeden Abend müssen die Hände nach den \nWaschen mit einem fettreichen Creme einp- \nrieben werden, dann bleiben sie weich und ge \nschmeidig, und man wird niemals über rote, \nrissige Hände, die einen ungepflegten Eindruck \nmachen, zu klagen haben. \nLita Ney. \n \n\nDer Droich\\en\\ulichet: „Jetzt bin ich auch hoch \nmodern!\" \n \n\nNeue Uhren \nDer Klagen über die ewigen Reparaturen des \nUhrarmbandes müde, hat die Mode als Asyl der \nUhr verschiedene Aufenthaltsorte in Vorschla} \ngebracht. Die Uhr an der Handtasche, am \nSchuh, oder sonst irgendwo an sichtbarer Stell« \nextravagant zu befestigen, erscheint ernsten \nFrauen allzu spielerisch, die von der Chatelaine \nherabhängende Uhr allzu prahlerisch. So ist \nman$|n der Schweiz, dem Lande der Uhren, aut \neine neue Idee verfallen. An einer feinziselierten \nSilberkette, mit schmalen schwarzen oder tief \nblauen Emailgliedern und Markassitauflage, \nhängt ein kleines Medaillon, gleichfalls Email \nmit Markassit, — der Revers der Medaille, das \nheisst des Medaillons, zeigt die Uhr. Dank einet \nweisen Taktik ist so die Tiktak zu einem reizen- \nzenden, aber nicht aufreizenden Schmuckstück \ngeworden. F. E- \n \n\nWas tut man bei nervösem Kopfscliniorl! \nBeim nervösen Kopfschmerz ist vor allem Rub® \nund Schonung notwendig. Grelles Licht ist vom \nUebel. Die Diät soll eine kräftige, leichtverda»- \nliehe und knappe sein, was besonders bei dem \nKopfschmerz, der auf Verdauungsstörungen be \nruht, beachtet werden muss. Bei rheumatischem \nKopfschmerz sind warme Umschläge, Einreibun \ngen mit Senfgeist und dergleichen mehr nützlich. \nHalbseitiger Kopfschmerz (Migräne) wird durch \nVermeidung aller Anstrengungen, Ruhe und Auf \nenthalt in einem kühlen, dunklen Zimmer be \nkämpft. Bisweilen sind auch Klistiere, Brause \npulver und kalte Umschläge von grossem Nutzen- \n \n\nllllllllllllllllllllllllllllllllllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll \n4llcS \n \n \n"
    }
}