{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 19. Juli 1930 - 78. Jahrgang Nr. 336 \n \n\nWerweiss \nob wir \nuns \nw eder- \nsüh'n ein \ngiiinen \nStrand der \nSpree? \n \n\nBerliner \n \n\nMorgen-Ausgabe \ntO Ptennii \n \n\nMit . .Unterhalfunqg-Blqtt\" \nntoden-Zeitumi Sporf Zeitung \nfilm - Zeitung ff\\\\) ItaumfiarfeitZfg. \nTechnleitung UlrtzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nBobby eis \nSchie \nbens* \nricbtsr \n \n\nErste Wahlvorbereitungen / Preussische \nMütterspende / Verkehrsflugzeug notgelandet \n \n\nDas Volk entscheidet \nO. N. So schwere Bedenken man gegen die Verord \nnung von Steuern auf Grund des Artikel 48 hegen muss, \nso verfassungsmässig klar ist das Recht der Regierung, \nden Reichstag aufzulösen und die Entscheidung des Volkes \nanzurufen. Herr Dr. Brüning hat das freilich erst getan, \nals seine Notverordnungen von der Mehrheit des Reichs \ntags aufgehoben wurden. Eine Reichstagsauflösung ist an \nsich die demokratischste Sache von der Welt. Indem aber \nder zweite Satz der Reichsverfassung, wonach alle Staats \ngewalt vom Volke ausgeht, zu seiner letzten und höch \nsten Wirkung kommt, wird das Volk berufen, Richter \nüber den aufgelösten Reichstag zu sein. Im Namen des \nVolkes wird durch das Volk selber jetzt am 14. Septem \nber das Urteil gesprochen werden. Zwei Monate werden \nins Land gehen, und in diesen zwei Monaten muss es sich \nerweisen, ob das Volk wirklich fähiger ist als die Volks \nboten. Mit Recht verlangt der demokratische erste Auf \nruf: Schafft einen arbeitsfähigen Reichstag. \nWarum war der aufgelöste Reichstag arbeitsunfähig? \nWährend der Grossen Koalition war es zuerst die \nDeutsche Volkspartei, die immer eine Extrawurst ge \nbraten haben wollte. Dieselbe Partei, die später den Bei \ntrag für die Arbeitslosenversicherung um ein volles Pro \nzent zu erhöhen mitbeschloss, weigerte sich in der \nGrossen Koalition, eine Beitragserhöhung um ein halbes \nProzent mitzumachen. Die Sozialdemokratie aber fasste \njenen überstürzten Beschluss gegen ein Sanierungs \nprogramm der Arbeitslosenversicherung, das heute \ngeradezu lächerlich anmutet, wenn man es mit \nmit den letzten Ausschussbeschlüssen vergleicht. In der \nRegierung Brüning hat dann die Deutsche Volkspartei \ndie Krisenmacherei eifrig fortgesetzt. Sie schien zeit \nweise nur den einen Grundsatz zu haben, grundsätzlich \nanders zu wollen, als ihre Minister. Herr Moldenhauer \nging und Herr Dietrich kam. Die frische und unver \nbrauchte Art, mit der der neue Finanzminister das Pro \ngramm der Moldenhauerschen Sondersteuer zu einer all \ngemeinen Besteuerung umformte, sicherte ihm zunächst \neine etwas günstigere Atmosphäre. Bald aber kamen \nVolkspartei und Wirtschaftspartei mit der Forderung \nder Kopfsteuer, die in den Gressstädten nichts bringt, aber \neinen neuen Verwaltungsapparat erfordert. Und nun ent \nwickelte sich das peinliche Schauspiel, dass Volksparteiler \nund Wirtschaftsparteiler keine Finanzreform ohne, die \nSozialdemokraten aber keine Finanzreform mit der Kopf \nsteuer machen ^wollten. Daneben liefen natürlich noch \nSchwierigkeiten bei der Reform der sozialpolitischen \nGesetzgebung. Aber es war schon so, wie gestern der \nFinanzminister Dietrich in seiner temperamentvollen \nRede auseinandersetzte, dass die Sozialdemokratie ver \nsagte, wenn eine Mehrheit nach rechts gesucht wurde, \nund die Rechte über Marxismus schrie, wenn die Füh \nlungnahme nach links hin aufgenommen wurde. So geht \nes in der Tat nicht! Gerade bei der Zersplitterung der \nParteien in Deutschland darf sich keine Partei den Luxus \nleisten, immer nur auf ihr Hausrezept zu verweisen. Das \nWesen der Koalitionspolitik ist, dass jeder Opfer bringen \nmuss. \nNun handelte es sich allerdings bei der Regierung \nBrüning um ein Minderheitskabinett. Herr Brüning hat \nfreilich von Anbeginn an mit diesem Kabinett einen kaum \nnoch verhüllten Rechtskurs gesteuert. Er hatte sich nicht \nauf ein Kabinett der Mitte gestützt, das unabhängig von \nrechts und links den Versuch unternahm, mit wechseln \nden Mehrheiten zu regieren. Auch das wäre schon ein \nbedenklicher Notbehelf. Indem aber Herr. Brüning die \n \n \n\n \n\nDie Frage des 14. September \nEin Aufruf der Reichsregierung \n \n\nDie Reichsregierung veröffentlicht folgenden Aufruf: \nAn das deutsche Volk! Der Reichstag hat die Mittel \nverweigert, deren das Reich zur Durchführung seiner Auf \ngaben bedarf. Die Notverordnungen des Herrn Reichs \npräsidenten sind von einer geringen Mehrheit abgelehnt \nworden, die in sich uneinig und zur Uebernahme der Ver \nantwortung nicht fähig ist. An das Volk ergeht jetzt der \nRuf, selbst über seine Zukunft zu entscheiden. Will das \ndeutsche Volk der Reichsregierung versagen, was zur \nOrdnung der Finanzen, zur Erhaltung der deutschen Wirt \nschaft und zur Sicherung der sozialen Verpflichtung nötig \nist? Das ist die Frage des 14. September. Die Reichs \nregierung wird dafür sorgen, dass Reich, Länder und Ge \nmeinden ihre Aufgaben erfüllen können. \nUnterzeichnet ist der Aufruf von dem Reichskanzler \nDr. Brüning, dem Vizekanzler Dr. Dietrich und den übrigen \nMitgliedern des Kabinetts. \n \n\nNotverordnungen aufgehoben \nW. T. B. meldet folgende Verordnung des Reichspräsidenten \nauf Grund des Artikels 48 der Reichsverfassung über Auaser- \nkraftsetzung von Verordnungen vom 18. Juli 1930: \nAuf das Verlangen des Reichstags in dem Beschlüsse vom \n18. Juli 1930 werden gemäs Artikel 48 Absatz 3 Satz 2 der \nReichsverfassung die folgenden beiden Verordnungen: 1. Ver \nordnung des Reichspräsidenten auf Grund des Artikels 48 der \nReichsverfassung über Deckungsmassnahmen für den Reichshaus \nhalt 1930 vom 16. Juli 1930 (Reichsgesetzblatt 1 Seite 207), \n2. Verordnung des Reichspräsidenten auf Grund des Artikels 48 \nder Reichsverfassung über die Zulassung einer Gemeinde \ngetränkesteuer vom 16. Juli 1930 (Reichsgesetzblatt 1 Seite 212) \nhiermit ausser Kraft gesetzt. Berlin, den 18. Juli 1930. Der \nReichspräsident, gez. von Hindenburg. Der Reichskanzler, gez. \nDr. Brüning. Der Reichsminister der Finanzen, gez. Dietrich. \n* \nDie neuen Notverordnungen sollen erst erlassen werden, wenn \nder Reichspräsident von seiner Rheinlandreise zurückgekehrt ist. \nIn welcher Form die bisherigen Verordnungen geändert werden, \nsteht noch nicht fest. Es ist möglich, dass das Kabinett noch \nandere steuerliche Massnahmen ergreift. \n \n \n\n \n\nHerren Bredt, Treviranus und Schiele in sein Kabinett auf \nnahm, bekundete er die deutliche Absicht, sich klar auf \neine Unterstützung der Rechten einzustellen. Er wusste \nfreilich, dass dieser Weg über die Leiche der Deutsch \nnationalen Volkspartei geht. Denn bei der penetranten \nSturheit Hugenbergs war diese Politik nur in soweit durch \nzuführen, als sich ausreichende Hilfsmannschaften von dem \ngouvernementalen Flügel der Deutschnationalen zur Ver \nfügung stellten. Die Spekulation gelang bei den Molden- \nhauer-Steuern, sie misslang beim Dietrich-Programm, weil \nhier Herr Hergt plötzlich wieder mit den Kleinen von den \nSeinen zu Herrn Hugenberg heimgefunden hatte. Nur \n25 Deutschnationale stiessen gestern zu Brüning, 7 betei \nligten sich nicht an der Abstimmung oder fehlten, 31 aber \nstimmten unter Führung Hugenbergs mit den Sozialdemo \nkraten, Kommunisten und Nationalsozialisten für die Auf \nhebung der Notverordnungen. Herrn Hugenbergs Blätter \nsind plötzlich so bescheiden geworden, dass sie schamhaft \ndiese Tatsache verschweigen. Sie ist freilich peinlich genug \nim Zusammenhänge mit der weiteren Tatsache, dass der \nWestarp-Flügel sich jetzt selbständig macht und wahr \nscheinlich in gemeinsamer Kandidatenliste den Wahlkampf \nmit der Treviranus-Gruppe führen wird. \nAber es ist heute nicht an der Zeit, mit Herrn Brüning \nüber seine Politik und insbesondere über seine Taktik zu \nrechten. Tatsache ist, dass das Reich Not leidet. Tatsache \nist ferner, dass die Not des Reiches von den Arbeitslosen \n \n\nkommt. Dem Reiche muss geholfen werden, damit den \nArbeitslosen geholfen werden kann. Im Herbst wandern \nHunderttausende Erwerbsloser aus der Krisenfürsorge in \ndie Wohlfahrtspflege. Die Sozialetats der Gemeinden \nsind erschöpft. Hier wollten die Steuerpläne Dietrichs \nVorsorge treffen. Es geht nicht an, die ausgesteuerten \nErwerbslosen dem Hunger zu überlassen. Wenn die \nRegierung bei dem Erlass der Notverordnung hier auf \neinen begründeten Notstand verweist, so kann man das \nnicht gut bestreiten. Wir haben unsere Bedenken gegen \nden Verordnungsweg, der uns als die schiefe Ebene der, \nDiktatur erscheint, mit aller Schärfe zum Ausdruck ge \nbracht. Aber Parteien, die durch ihre Unnachgiebigkeil \ndie parlamentarische Lösung verbaut haben, haben kein \nRecht zum Jammern über die verletzte Verfassung. Wenn \njetzt das deutsche Volk entscheidet, so wird alles davon \nabhängen, dass sich eine klare Mehrheit für die Be \nhebung des Defizits und die Versorgung der ausgesteuer \nten Erwerbslosen findet. Ob das auf dem Wege der neu \nzu erlassenden Notverordnungen oder auf parlamentari \nschem Wege geschieht, ist gegenüber det sozialen Be \ndeutung der Aufgabe von minderem Belang. Dass die \nZiele der Reichsregierung, den Arbeitslosen aller \nKategorien zu helfen, etwa durch ein Anschwellen des \nfaschistischen oder kommunistischen Radikalismus ge \nfördert würden, ist sicher nicht der Fall. Das muss sich \njeder Denkfähige sagen. Die Stärkung der demokrati \nschen Mitte allein bietet Aussicht auf Verwirklichung \ndieser Ziele. \n \n \n\n \n\nSchnelldienst \n \n\nDie Kalser-Wilhelm-Gcscllschaft \nhat gestern nachmittag an Stelle \nIhres verstorbenen bisherigen Präsi \ndenten Exzellenz von Harnack Ge \nheimrat Planck zum Präsidenten \ngewählt. \nln Indien haben wegen der wirt- \nl£toft&cbcii Pcgsoasigjiea yeitejs \n \n\n14 Baumwollspinnereien ihre Be \ntriebe schliessen müssen. \nTn den letzten sechs Monaten ist \ndie Einfuhr nach Frankreich um \n3,750 Milliarden zurückgegangen. \nDie Schweizer Behörden haben \nmehrere ausländische Kommunisten \nausgewiesen, weil sie Flugblätter \nlenoiH kabciG ^ . \n \n\nHindenburg ins Rheinland abgereist \nBERLIN, 18. Juli. (W. T. B.)' \nReichspräsident von Hindenburg hat heute abend mit dem \ntahrplanmässigen Zuge 8 Uhr 50 Minuten vom Potsdamer Bahn \nhof aus, begleitet von Staatssekretär Dr. Meissner und Oberst \nleutnant von Hindenburg, die Reise ins befreite Gebiet ange \ntreten. Er wird morgen früh kurz nach 9 Uhr in Speyer ein- \ntreffen und nach einer Rundfahrt durch die Stadt an dem Fest \nakt im ßaüiaug teiJuehmeft, \n \n \n"
    }
}