{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "336",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "c lHorgen*Ä.uegabe \nNr. 336 — 78. Jahrgang \n \n\nBerliner T)olks -'Zeitung \n \n\nSelbtaH \nSonnabend, 19. Juli 1930 \n \n \n\n \n\nFrauen Ä Anklagebank z!£E£r \n \n\nVor dem Schöllengericht Lichterfelde hatte sich unter der \nAnklage des fortgesetzten Betruges, zahlreicher Kreditschwinde \nleien und der Urkundenfälschung die 35jährige geschiedene \nElisabeth W. zu verantworten. \nSie stammt aus einer guten Familie, der Vater war ein \nGrosskaufmann, der ihr ein grosses Vermögen hinterliess. Im \nKriege war sie Krankenschwester und heiratete, nachdem sie \nkurze Zeit mit einem Herrn v. M. verlobt gewesen war, einen \nMilitärbeamten. Ihr Mann war ein Spieler. Nachdem er ihr \nganzes Vermögen durchgebracht hatte, liess sie sich scheiden. \nUnter dem Namen Elisabeth Ingcborg von Massow verlobte \nsie sich mit einem Herrn v. F. \nNach ihrer Angabe wählte sie diesen Namen, damit ihr Ver \nlobter nicht erfahre, dass sie schon einmal wegen Diebstahls \nbestraft sei. Dieses Verlöbnis dauerte drei Jahre und ging in \ndie Brüche, als sich herausstellte, dass sie die in Aussicht ge \nstellte grosse Mitgift nicht besitze. Im Jahre 1929 zog die An \ngeklagte, vollständig ohne alle Mittel, in eine Pension in Lichter \nfelde. Sie nannte sich Frau von Massow. Nach ihrer Angabe \nwählte sie diesen Namen, weil Adlige leichter Kredit bekämen \nals Bürgerliche. Der Tochter der Pensionsinhaberin Maria klagte \nsie, dass sie sich in finanziellen Schwierigkeiten befinde und \nbekam von ihr auch ein Darlehn. Nun hatte sie einen Freund, \neinen Herrn A., der verheiratet und Vater von zwei Kindern \nist. Diesen führte sie als Major von Sandeck in der Pension \nein. Der Freund verlangte dauernd Geld von ihr. Nun er \nzählte sie Maria, ihr Schwager sei der Rittergutsbesitzer \nvon Zitzewitz, der Maria gesehen und sich in sie verliebt habe. \nEs erschienen auch Blumen und Briefe des angeblichen Herrn \nvon Zitzewitz für Maria. Zuerst begannen diese Briefe „Sehr \nverehrtes gnädiges Fräulein“. Später wurden sie vertraulicher \nund hatten die Ueberschrift „Süsses Herz“. \nDie Briefe waren auf Hotelbriefbogen aus verschiedenen \nStädten geschrieben. \nSchliesslich begann Herr von Zitzewitz seiner Herzliebsten von \nseiner Notlage zu klagen. Bald wurde er von Erpressern ver \nfolgt, bald war ein Dampfkessel auf seinem Gut geplatzt, immer \nbrauchte Herr von Zitzewitz Geld, und Maria half ihm aus. Ins \ngesamt zahlte sie 3600 Mark. Schliesslich kam aber heraus, dass \ndie Briefe von der Angeklagten geschrieben waren. Sie hatte \ndie Briefbogen in Hotels gestohlen und auch mehrfach Reisen \ngemacht. Von dem Geld hatte die Angeklagte ihrem Freunde A. \n \n\n2000 Mark gegeben und mit dem Rest ihre Rechnungen in der \nPension bezahlt. Sie ist dann auch in andere Pensionen gezogen \nund hat sich dort ebenfalls Frau von Massow genannt und von \nihrer grossen Erbschaft gesprochen. Unter demselben Namen \nkaufte sie in Geschäften Brillanten, eine Schlafzimmereinrichtung \nu. a. und machte diese Sachen sofort zu Geld. Das Gericht ver \nurteilte die Angeklagte Elisabeth W. zu acht Monaten und zwei \nWochen Gefängnis. \nDauernd vom Pech verfolgt ... \nDie 4Sjäbrige Schriftstellerin Emilie Aurclie Siegmund ist \nihr ganzes Leben lang, wenn inan dein glauben will, was sie \nvielen Leuten und gestern auch dem Gericht erzählte, vom Pech \nverfolgt worden. \nSie ist zweifellos eine Frau von grosser Bildung und vielen \nKenntnissen, aber auch sehr phantasiebegab!. Nach ihrer Dar \nstellung hatte sie einst ein grosses Vermögen, ist aber darum \ngeprellt worden. Auch einen Roman hatte sie geschrieben, der \nsogar verfilmt worden ist, jedoch hat die Verlagsgesellschaft ihr \ndie Früchte ihrer geistigen Arbeit vorenthalten. Sie ist zweimal \nverheiratet gewesen und hat mit beiden Ehen sehr trübe Er \nfahrungen gemacht. Im Jahre 1910 verlobte sie sich mit einem \n„Fürsten Fedor Wittgenstein“ in London; ehe es aber zur Ehe \nschliessung kam, musste der Fürst eine Reise nach Indien an- \ntreten und hat nichts mehr von sich hören lassen. \nFrau Siegmund bat bei ihren Geschäften auch viel Pech \ngehabt und ist mehrfach in Strafprozesse verwickelt worden. \nDie Gerichte haben sie auch verurteilt, obwohl sie „unschuldig“ \nwar. So hatte sie ein Grundstücksgeschäft machen wollen und \nauch einen holländischen Makler gefunden, der ihr 600 000 Mark \nbeschaffen wollte. Als es dann soweit war, entpuppte sich der \nMakler als ein Schwindler, sie aber wurde angeklagt. Dann hat \ndie Angeklagte eine Filmgesellschaft gegründet, und zwar mit \neinem ihrer Verlobten, einem „Fürsten Krain“. Zur Aufführung \nvon Filmen ist es aber nicht»gekommen. Der „Fürst“ flüchtete \nund sie musste wieder auf die Anklagebank. \nGestern war Frau Siegmund wegen Betruges in zwei Fällen \nangeklagt. \nSie hatte den Grossmeister des Internationalen Reologen-Ordens, \nejper Gemeinschaft, die durch tatkräftige Hilfe ihr Christentum \nbetätigen will, kennengelernt. Grossmeister Krien nahm sie in \n \n\nden Orden auf und gab ihr nach und nach aus den Ordensgeldern \n3000 Mark. Sie hatte ihm erzählt, dass sie mit dem Fürsten Isen \nburg verlobt sei, und dass der Fürst beabsichtige, das Gut \nBlankenfelde bei Berlin zu kaufen und es ihr „als Morgengabe“ \nzu schenken. Zu diesem Zweck seien auch schon zwei Millionen \nMark beim Notar Karl Cohn deponiert worden. Durch Vermitt \nlung von Krien fand sie auch einen Verwalter für das Gut, dem \nsie 600 Mark Kaution abnahm. \nWiederum setzte nun ihr „Pech“ ein. \nDer Notar Cohn flüchtete bekanntlich nach Konstantinopel, und \nausserdem hatte Stadtrat Busch den Preis für das Gut Blanken \nfelde so hoch getrieben, dass der Fürst Isenburg das Gut nicht \nmehr kaufen konnte. Kurz entschlossen löste sie nun ihre Ver \nlobung selbst mit dem Fürsten, denn sie konnte ihm nicht Zutrauen, \neine Frau zu heiraten, die sich in so zweifelhaften Verhältinssen \nbefand. Nun musste sie sich aber nach einem neuen Erwerb Um \nsehen, und da traf es sich gut, dass sie einen Herrn Schiras \nkennenlernte, der ihr erzählte, er habe einen fabelhaften Film \nerworben, den er in Prag und London verleihen könnte und mit \ndem 120 000 Mark zu verdienen seien. \nLeider fehlte es Schiras aber an Geld, um die Reise nach \nLondon zu machen. \nFrau Siegmund fand in einem Herrn B, den sie als Verwalter \ndes Gutes Blankenfelde engagiert hatte, den geeigneten Geld \ngeber. B. beteiligte sich mit 10 000 Mark an der Filmgesell \nschaft und unterschrieb dann auch mit den anderen Gesellschaf \ntern einen Vertrag über den Ankauf eines Films „Die Tante aus \nAmerika“. Der Film wurde gedreht, nachdem man lange ge \nschwankt hatte, ob er als stummer oder als Tonfilm heraus \nkommen sollte. Er war ganz wertlos, aber Herr B. war der ein \nzige in der Gesellschaft, der Geld hatte, und so kostete ihm der \nSpass noch weitere 30 000 Mark. \nNebenbei hatte Frau Siegmund ihn auch auch noch um \n1500 Mark für ihre eigenen Zwecke erleichtert. \nAls B. misstrauisch wurde, da Schiras verschwunden war, führte \nihn die Angeklagte zu seiner Beruhigung nffch Dahlem und \nzeigte ihm die Villa ihres „russischen Verlobten“. Als er dann \nspäter im Adressbuch nachsah, fand er, dass die Villa Herrn \nWertheim gehörte. Das Schöffengericht Berlin-Mitte verurteilte \nschliesslich Frau Siegmund wegen Betruges zu fünf Monaten Ge \nfängnis. \n \n \n\n \n\nJR eichstags-A uftösung u ,ZZ h Zl \nvergrössert Berliner Defizit \n \n \n\n \n\nDie durch die Auflösung des Reichstags notwendig werdenden \nNeuwahlen am 14. September haben auch eine unangenehme \nAuswirkung auf den Berliner städtischen Etat. \nDa für das Jahr 1930 keinerlei Wahlen mehr bevorstanden, \nsind nämlich in den Haushaltsplan der Stadt Berlin fast gar \nkeine Mittel für die grossen Ausgaben eingesetzt worden, die die \nWahlen stets für den Druck der Stimmzettel, Bekanntmachun \ngen, sowie für die Vergütung der Stimmzähler, Wahllistenprüfer, \nWahlvorsteher usw. verursachen. Während im Etat des Haus \nhalts 1929 ein Betrag von 300 000 Mark für diese Zwecke ein \ngesetzt worden war, sind diesmal nur 100 Mark als Ausgabe \nposten vorgesehen, mit der ausdrücklichen Bemerkung, dass 1930 \nkeine Wahlen stattfinden. Diese Annahme ist nun hinfällig \ngeworden. \nDie Kosten für die Durchführung der Reichstagswahl sind, \nwie die Erfahrung gelehrt hat, stets sehr beträchtlich. \nIm Jahre 1928, wo allerdings Reichstags- und Landtagswahlen \nstattfanden, betrugen die städtischen Kosten dafür 656 000 Mark. \nAllerdings wurden der Stadt Berlin 241000 Mark auf Grund des \ntj 42 des Reichswahlgesetzes zurückerstattet, so dass die Stadt \nBerlin immerhin noch 415000 Mark als eigene Kosten zu zahlen \nhatte. Die Unterhaltung der Wahlämter und die Besoldung der \ndort beschäftigten städtischen Beamten belastet übrigens die \nstädtischen Finanzen fortlaufend, auch wenn keine Wahlen statt \nfinden. Diese Wahlämter sind nämlich dauernd mit städtischen \nBeamten besetzt, und allein für diese Zwecke sind \n» \n60 000 Mark jährlich \nnotwendig, die sich auch diesmal im Etat finden. Die Auflösung \ndes Reichstags und die unvorhergesehene Neuwahl wird die \n \n\nZepp \nwieder in Friedrichshafen \nNach Schwierigkeiten glatt gelandet! \nFRIEDRICHSHAFEN, 18. Juli. (W. T. B.) \nDas Luftschiff „Graf Zeppelin“ ist von seiner Nordlandreise \nrückkehrend gegen 1 Uhr 28 Minuten über der Stadt erschienen \nund kreuzte über dem Werftgelände, weil es auf besseres Wetter \nwartete, um die Landung vornehmen zu können. Das Luftschiff \nist um 19 Uhr 53 Minuten nach 61stündiger Fahrt glatt gelandet. \n \n\nWer ist der Tote? Aus dem Müggelsee wurde in der Nähe \ndes Spreetunnels die Leiche eines unbekannten Mannes ge \nlandet, der schon lange Zeit im Wasser gelegen haben muss. \nDer Unbekannte, der nach der Leichenhalle in Küpenick ge \nbracht wurde, ist etwa 50 Jahre alt, 1,73 Meter gross uud \n \n \n\n \n\nStadt Berlin also mit einer nicht erwarteten Ausgabe von einigen \n100 000 Mark belasten, um die sich das Defizit vergrössern wird. \n* \nDas erweiterte Schöffengericht Neukölln hat sich augenblick \nlich mit der Frage zu beschäftigen, ob ein Bezirksverordneter \nohne besonderen Auftrag öffentliche Einrichtungen der Stadt be \nsuchen darf, und wieweit dabei gegen ihn das Hausrecht An \nwendung findet. Von Erwerbslosen waren dem kommunistischen \nBezirksverordueten Martin Weise Beschwerden über angebliche \nMissstände in dein städtischen Tagesheim in der Thomasstrasse \nunterbreitet worden. Weise, der gleichzeitig Mitglied der Wohl \nfahrtsdeputation des Bezirksamtes Neukölln ist, suchte den Leiter \ndes Heimes zu einer Aussprache zu bewegen. Dieser lehnte das \naber mit der Bemerkung ab, dass er mit dem kommunistischen \nBezirksverordueten nichts zu tun habe. Er wies den kommunisti \nschen Bezifksverordneten ausserdem aus dem Tagesheim. \nWeise kam aber dieser Aufforderung nicht nach, sondern \nhielt an die dort versammelten Erwerbslosen eine Rede. \nDieses Verhalten führte den Bezirksverordueten wegen Haus \nfriedensbruches auf die Anklagebank. In der gestrigen Verhand \nlung, die schliesslich vertagt wurde, bezeichnet der Angeklagte \ndie Anzeige als ein Mittel, dem Selbstverwaltungsrecht den \nGaraus zu machen. Wenn ein Bezirksverordneter nicht einmal \ndas Recht haben soll, so meinte er, in städtischen Heimen und \nEinrichtungen Informationen einzuziehen, dann sei die ganze \nSelbstverwaltung illusorisch. Der Staatsanwalt vertrat dagegen \ndie Meinung, dass auch ein Bezirksverordneter dem Hausrecht \nunterstehe. Nur die Bezirksversammlung als Körperschaft oder \nderen offizielle Beauftragte könnten das Recht für sich in An \nspruch nehmen, das sich Weise eigenmächtig angemasst habe. \nDie Verhandlung wurde schliesslich vertagt, da das Gericht Sach \nverständige über diese Frage der Selbstverwaltung hören will. \n \n\nkräftig, hat graugemischtes Haar mit kleiner Glatze und Spitz \nbart und trug eine dunkle Hose und ein weisswollenes Hemd. \n \n\nSchwere Strafen für Rowdies \nDas Schöffengericht Berlin-Mitte verurteilte den Arbeiter \nJulius Podehl zu 1 % Jahren Gefängnis, seinen Bruder Hellmut \nund den Arbeiter Erich Sorge zu je einem Jahr Gefängnis \nwegen schwerer Körperverletzung nach § 224 des Strafgesetz \nbuches. Die Angeklagten hatten mit einer Rotte anderer junger \nBurschen das Fahrpersonal des Autobus 12 in der Köthener \nStrasse misshandelt und den Autobusführer W. so übel zuge \nrichtet, dass er voraussichtlich in dauerndes Siechtum ver \nfallen wird. \n \n\nGeschwindigkeit ist keine Hexerei! Aus dem Flur eines \nHauses in der Spandauer Strasse wurde einem Händler, der \ndort geschäftlich zu tun hatte, sein fast neues Fahrrad gestohlen. \nDer Händler begab sich zu Fuss nach seinem Wohurevier iu \n \n \n\n \n\nder Fruchtstrasse, um Anzeige zu erstatten. Da sah er auf dem \nKorridor vor der Revierstube zu seinem Erstaunen sein eigenes \nRad stehen. Die ursprünglich schwarzen Schutzbleche waren \naber durch gelbe ersetzt In dem Dienstzimmer wurde gerade \nein Mann vernommen, der unter der Beschuldigung des Be \ntruges vorgeladen worden war. Der Händler sagte ihm den \nRaddiebstahl auf den Kopf zu, und der andere musste ihn auch \neinräumen. Die kurze Zeit, knapp eine Stunde, hatte ihm schon \ngenügt, um zur Unkenntlichmachung die Schutzbleche auszu \ntauschen. \nTaifun • Katast \nin Japan \nGrosser Verlust an Menschenleben — Mehrere \nSchiffe gesunken \nNEW-YORK, 18. Juli. (W. T. B.) \nAssociated Press meldet aus Tokio, dass Niederjapan \nvon einem Taifun heimgesucht worden ist. Der Gouver \nneur der Provinz Nagasaki hat dem Innenministerium \nauf funkentelegraphischem Wege Einzelheiten über die \nSturmkatastrophe mitgeteilt, die einen ungeheuerlichen \nSchaden verursacht hat. Der Verlust an Menschenleben \nist gross. Mehrere Schiffe sind im Hafen von Nagasaki ge \nsunken, eine Anzahl von Leichen konnte bereits geborgen \nwerden. Zahlreiche öffentliche Gebäude sind beschädigt. \n \n\nKohle aus der Luft?! \nPhantastische Prophezeiungen \nAus London kommt eine aufsehenerregende Nachricht: auf \nder Jahresversammlung der Gesellschaft für Chemische Industrie \nhat der Präsident dieser Organisation, Professor Lewinstein, einen \nVortrag gehalten, in dem er erklärte, es werde über kurz oder \nlang möglich sein, aus den Bestandtteilen der Atmosphäre \nsynthetische Brennstoffe herzustellen, durch die Kohle voll \nständig ersetzt werden könnte. Die Energiewirtschaft werde sich \nganz darauf einstellen, ihren gesamten Bedarf aus den in der \nLuft und in der Sonnenstrahlung vorhandenen Kräften decken \nzu können. \nDiese Mitteilung muss in der Tat als Sensation wirken! \nLeider fehlen nähere Angaben, wie diese umwälzende Ent \ndeckung in die Wirklichkeit umgesetzt werden soll. Der Traum \nvieler Forscher geht ja schon lange dahin, den in der \nAtmosphäre vorhandenen Sauerstoff, den Wasserstoff und der \nKohlensäure enthaltenen Stickstoff zu einem kohlenähnlichen \nBrennmaterial umzugestalten. Wenn dieser Traum tatsächlich \nverwirklicht werden sollte — eine Umwälzung in der Energie \nwirtschaft wäre die Folge und ungeahnte Möglichkeiten wären \nin greifbare Nähe gerückt. Aber leider, leider scheint der \nOptimismus des Herrn Professor Levinstein, nach allem, was die \nWissenschaft bis jetzt über die Ausführbarkeit derartiger Ideen \nfestgestellt hat, stark übertrieben zu sein. Immerhin, man kann \nnie wissen! Im Zeitalter des Radios und des Zeppelins soll \nman bei technischen Dingen niemals „Niemals!“ sagen! \n \n\nBel übermütiger Schwettzahfonverung an Händen, FUK-n und in \nden Achselhöhlen, sowie iberuchsbeläsliguna, besonder» bewähri Leoi'orin* \nCr eine. Tube 1 Mark In allen einschlägigen «beschallen erhältlich. "
    }
}