{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "19",
        "NewspaperNumber": "337",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der £andceqen iißec J$edin \nDie Feuerwehr in mehr als hundert Fällen in Tätigkeit / Ein Portier im überschwemmten Keller \nertrunken / Zahlreiche Störungen im Femsprechbetrieb \n \n \n\n \n\nDer Regen, der seit gestern vormittag bis heute mittag über \nBerlin niedergegangen ist, hat an vielen Stellen der Stadt grosse \nUeberschwemmungen verursacht. Die Feuerwehr musste in mehr \nals hundert Fällen eingreifen. Die städtischen Kanalisations \nwerke waren nicht imstande, die gewaltigen Regenmengen nach \nden Rieselfeldern zu drücken und mussten deshalb die Not- \nauslässe öffnen und das Wasser in die Spree ableiten. Trotzdem \nwaren in vielen Strassen die Druckrohre geplatzt, so dass es zu \ngrossen Ueberschwemmungen kam. \n* \nSogar in der Pumpstation in Heinersdorf musste der Betrieb \nauf einige Zeit unterbrochen werden, da durch einen Rohrbruch \ndie Kellerräume über einen Meter hoch unter Wasser standen. \nZwei Löechzüge der Berliner Feuerwehr waren stundenlang mit \ndem Auspumpen beschäftigt. Ein tragischer Vorfall rief gegen \nzwölf Uhr nachts die Feuerwehr nach dem Grundstück Xantener \nStrasse 19 in Wilmersdorf. Dort waren ebenfalls grosse Mengen \nRegenwasser in den Keller eingedrungen. Der 63jährige Portier \n \n\nGustav Gramen* versuchte, noch vor dem Eintreffen der Feuer \nwehr das Wasser abzuleiten. \nmuss aber dabei im Keller einer Starkstromleitung zu nahe \ngekommen und von einem elektrischen Schlag getroffen, be \nwusstlos in das Wasser gefallen sein. Als die Feuerwehr \nauf der Unfallstelle eintraf, war Gramenz ertrunken. \nWiederbelebungsversuche blieben ohne Erfolg. In dem Hause \nPotsdamer Strasse 86 b war der Regen durch das Dach in die \nWohnungen der oberen Stockwerke eingedrungen und hatte \nRisse in den Decken und Wänden hervorgerufen. Auch hier \nmusste die Feuerwehr hilfreich eingreifen. Auf dem Grundstück \nMüllerstrasse 24a war der Regen ebenfalls in mehrere Woh \nnungen durchgelaufen, wodurch Einsturzgefahr verursacht wurde. \nDie betreffenden Wohnungen mussten auf polizeiliche Anordnung \nnoch während der Nacht geräumt werden. In Britz stand der \nStrassenbahnhof unter Wasser. In der Teichstrasse in Reinicken \ndorf war das Erholungsheim überschwemmt. Schalter- und Ver \n \n\nteilungskästen an Strassenbahnmasten gerieten durch Kurzschluss \nin der Rathenower Strasse, am Kaiserdamm und am Molkenmarkt \nin Brand. \nErhebliche Störungen haben die Ueberschw emmungen im Ber \nliner Fernsprechverkehr verursacht. Das Wasser war in die \nKanalsrhärhte eingedrungen, wodurch Kurzschluss in den \nLeitungen verursacht wurde. Besonders stark davon betroffen \nwaren die Fernsprechämter Moabit, Hansa, Südring und \nTegel. \nEin grosses Aufgebot von Arbeitern der Fernsprechverwaltung \nhat im Laufe des heutigen Vormittags die erforderlichen Re \nparaturarbeiten aufgenommen. \nAUGSBURG, 19. Juli. (Privat.) \nSeit acht Tagen schneit es heftig in den Allgäuer Bergen. \nDas Thermometer sank in den höheren Lagen einige Grad \nunter Null. Der Schnee liegt bis auf 900 Meter herunter, etwa \n10 bis 15 Zentimeter hoch. \n \n \n\n \n\nHebet 1000 Txufun=Todesopfer \nDie Katastrophe in Japan — Die schwerste der letzten vierzig Jahre \nHunderte von Fischer fahr zeugen gesunken \n \n\nAS TOKIO, 19. Juli. \nJapan ist von der schwersten Taifunkatastrophe der \nletzten vierzig Jahre heimgesucht worden. Der Taifun \nnahm seinen Weg der Verwüstung vor allem über Kiushiu, \ndie Koreastrasse und den südlichen Teil Koreas. Die Zahl \nder Menschenverluste ist ausserordentlich hoch. Man \n>chiitzt sie bereits jetzt auf weit über tausend. In einer \nOrtschaft allein wurden 300 Menschen getötet. Hunderte \nvon Fischerfahrzeugen sind gesunken oder werden ver \nmisst. Im Hafen von Nagasaki gingen mehrere Schiffe \nunter. Die Verbindungen sind überall unterbrochen, so \ndass sich noch kein auch nur annähernd richtiges Bild \nüber das Ausmass der Katastrophe gewinnen lässt. Stünd \nlich laufen neue Unglücksmeldungen ein. Bisher ist der \n \n\nNachrichtendienst nur auf funkentelegraphischem Wege \nmöglich. \nAS RANGUN, 19. Juli. \nAus Tharrawaddy, nördlich von Rangun, wird ein heftiges \nErdbeben gemeldet. Zahlreiche Häuser sind eingestürzt. 50 Per \nsonen wurden getötet, viele verletzt. \nQeschossexplosion \nauf einem belgischen Truppenübungsplatz \nBRÜSSEL, 19. Juli. (W. T. B.) \nAuf dem Truppenübungsplatz Beverloo explodierte gestern \nnachmittag beim Laden eines Geschützes eine Granate. Ein \nLeutnant und ein Soldat waren auf der Stelle tot, ein Hauptmann \nwurde schwer verletzt, ein Reserveofizier und ein Unteroffizier \nerlitten leichtere Verletzungen. \n \n\nVorbildliche lypoyraphie \nAusstellung im Buchgewerbesaal \nEine hübsche Ausstellung ist gegenwärtig im Berliner Buchge \nwerbesaal, Dreibundstrasse 5, zu sehen. Es sind Kursusarbeiten \naus dem vergangenen Winterhalbjahr der Berliner Ortsgruppe im \nBildungsverein der deutschen Buchdrucker gesammelt. \nDie Arbeiten zeugen von gutem typographischem Geschmack \nund sind glänzende Zeugnisse für die Schüler sowohl wie für die \nLehrer. Unter den Kursusarbeiten „Skizzieren für Fortge \nschrittene“ sind hervorragende Leistungen vorhanden, besonders \nauf dem Gebiete moderner Werbegraphik in Verbindung mit \nPhotographie. Es sei bemerkt, dass ein besonderer Photokursus \neingerichtet war, der gute Arbeiten erzielte. Auch Arbeiten aus \ndem Skizzierkursus für Anfänger sind ausgestellt, auch diese sind \nso gelungen, dass man sie für Arbeiten von Fortgeschrittenen \nhalten könnte. Im Schriftschreibkursus sind Leistungen erzielt \nworden, die von kunstfertiger Hand geliefert sein könnten. \n \n \n\n \n\nWettfrausslrht flir morsten In Berlin und 1,'mstesrnd. Teils heileres, teils \nwolkige* eher noch etwas veränderliches Wetter, ziemlich kühl; abnehmende \n\"östliche Winde. (Ocffentlichc Wetterdienststelle Berlin. Nachdruck ver \nholen.) \n \n \n\n \n\nDie Ausstellung, die einen guten Ueberblick gewährt, kann \nauch dem Nichtfachmann empfohlen werden. Sie ist bis Mitte \nAugust wochentags 9 bis 18 Uhr (Sonnabends bis 14 Uhr) und \nam nächsten Sonntag von 9 bis 13 Uhr geöffnet. \n \n\nDie £übechec Aerzte suspendiert. \nBeschluss des Senats \nLÜBECK, 19. Juli. (Privat.) \nDer Senat von Lübeck hat die drei an der Säuglingskata \nstrophe schuldigen Aerzte: Professor Dr. Deyeke vom Allge \nmeinen Krankenhaus, Professor Klotz vom Kinderhospital und \nden Obermedizinalrat Dr. Altstädt vom Gesundheitsamt von \nihren Aemtern suspendiert. \nDie Lübecker Bürgerschaft hatte sich gestern mit dem Be \nricht des Ausschusses für Wohlfahrt und Gesundheitspflege, der \nmit der Untersuchung der Calmette-Angelegenbeit betraut war, \nzu befassen. Der zuständige Senatskommissar, Senator Mehrlein, \ngab eine Erklärung ab, in der es u. a. heisst, die inzwischen in \nLübeck durchgeführten Ermittlungen, besonders auch die des \nvon der Bürgerschaft eingesetzten Untersuchungsausschusses, \nhätten ergeben, dass, abgesehen von der noch nicht aufgeklärten \nHauptfrage, ob das verfütterte Material in Lübeck verunreinigt \nworden sei, Professor Dr. Deyeke, Obermedizinalrat Dr. Alt \nstädt und auch Professor Dr. Klotz in ihren Massnahmen bei \nder Durchführung der Calmette-Fütterung und seit der Auf \ndeckung des Unglücks ein derartiges Verhalten an den Tag \ngelegt hätten, dass dem Senat nunmehr ihre vorläufige Dienst \nenthebung angebracht erscheine. \nDer Senat habe deshalb die Suspendierung der drei Aerzte \nbis zur rechtskräftigen Entscheidung verfügt. Die Einleitung \neines Disziplinarverfahrens gegen Obermedizinalrat Dr. Alt \nstädt sei bereits auf seinen Antrag hin erfolgt, gegen die \nbeiden anderen Aerzte sei die Einleitung eines Disziplinar \nverfahrens nach den gesetzlichen Bestimmungen zurzeit \nnicht möglich, da die gerichtliche Voruntersuchung noch \nschwebe. \nDie Einleitung sei aber vom Senat in Aussicht genommen, so \nbald das strafgerichtliche Verfahren beendet sei. \n \n\nBeim Bootreinigen ertrunken. Am Halleschen Tor am Land \nweh rkanal sollte das Motorschiff „Titania“ von dem Bootsmann \nEmil Malchewski gewaschen werden. Dabei ist er an der \nAussenseite des Schiffes abgeglitten und ins Wasser gestürzt. \nDa keiner dem Manne Hilfe bringen konnte, ertrank er. \nUeberfall auf einen Taxameterchauffeur. In der vergangenen \nNacht wurde wieder ein Raubüberfall auf einen Taxameter \nchauffeur verübt. Der Kraftwagenführer Günter Schulz aus \nTempelhof wurde gegen 3 Uhr nachts in der Wex-, Ecke Kuf- \nsteinerstrasse, von mehreren jungen Burschen angehalten. In \ndemselben Augenblick wurde er von den „Fahrgästen“ mit Re \nvolvern bedroht und zur Hergabe seiner Kasse aufgefordert. \n \n \n\n \n\nSchulz rief um Hilfe und sprang auf ein vorbeifahrendes Auto, \ndessen Führer durch laute Hupensignale eine Polizeistreife her» \nbeirief. Die Burschen hatten unterdessen die Flucht ergriffen. \nDie Beamten konnten jedoch einen der Täter, den 22jährigen \nWalter B. aus Wilmersdorf, festnehmen. \n \n\nDen Stiefuatec erschossen \nSelbstmord des Täters \nDORTMUND, 19. Juli. (W. T. B.) \nDer 21 Jahre alte Metzgergeselle Hölscher, der gestern vor» \nmittag vor dem Amtsgericht Lüdinghausen mündig erklärt werden \nsollte, geriet mit seinem Stiefvater, dem Metzgermeister Lachmit, \nwegen Erbscbaftsangelegenheiten in Streit. Plötzlich zog Hölscher \neinen Revolver und streckte seinen Stiefvater durch mehrere \nSchüsse nieder. Dann richtete er die Waffe gegen sich selbst \nund tötete sich durch einen Kopfschuss. \n* \nESSEN, 19. Juli. (W. T. B.) \nGestern abend wurde eine 24 Jahre alte Hausangestellte, die \nerst seit 14 Tagen verheiratet war, von einem 18jährigen Metzger» \nlehrling, der mit ihr bei demselben Dienstherrn beschäftigt war, \nin der Waschküche durch drei Messerstiche in den Hals getötet. \nDer Täter wurde festgenommen; er gab an, gehänselt worden \nzu sein, was aber von anderer Seite bestritten wird. \nDer Täter wird als besonders jähzornig bezeichnet. Nach Vor \ngefundenen Aufzeichnungen handelt es sich um einen offenbar \nüberspannten Menschen. \n \n \n\n \n\nEinsturzunglück beim Zirkus Sarrasani. Aus Freiburg i. B. \nwird gemeldet: Gegen Ende der gestrigen Vorführung des \nzurzeit hier gastierenden Zirkus Sarrasani stürzte eine Aus \ngangstreppe zusammen und riss eine grössere Anzahl von Per \nsonen in die Tiefe. Im ganzen wurden etwa 20 Personen ver \nletzt, von denen die Hälfte mit Arm- und Beinbrüchen, sowie \nKopfverletzungen in die Chirurgische Klinik eingeliefert \nwerden musste. \nDie Unsicherheit in der Jungfernheide. Wiederholt haben \nwir über die Unsicherheit in der Jungfernheide berichtet, wo \nmehrere Raubüberfälle und Sittlichkeitsverbrechen verübt \nwurden, die bisher noch nicht aufgeklärt werden konnten. \nGestern nachmittag wurde eine 54jährige Frau, die sich von \nihrer Arbeitsstelle auf dem Heimweg befand, in der Nähe der \nMäckeritz-Wiesen in der Jungfernheide von einem Radfahrer \nangefallen. Durch das Hinzukommen von Spaziergängern musste \ner von seinem Vorhaben ablassen. Der Täter flüchtete mit seinem \nRad. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp, für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheime r; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin \n \n \n\n \n\n.Sie sparen viel Geld! Jetzt die neuen Preise!. \n \n\nBaiionrenner \n \n\nDamen -Ballonmasehlne 85.- \nJugendräder ... von Mk. 35- an \nStarke Tourenräder 55- \n \n\nprima Holzfelgen \nni.Ballonschlauch- \nreifen, 25 X 2\". \nDoppelfreilanf- \nzahnkaanz, 2Felgenbremsen oderTor- \nE edofreilauf mit Rücktritt- AA \nrem8«, Vorbanlenker Mk. 00,* \nTourenrad (Ballon) mit Torpedo \nfreilauf, Continental - Ballon- \nbereifung', prima Aus- AA \nstattung, Glocke, Pumpe Mk. OU,“ \nOrig.-Arcona-Ballonmaschlnen, \ndie Präzisionsmarke in höchsterVoll- \nendung Mk. 125 — \n \n\nPrachtvolle Damenräder 55-, 65-, 75— Orig. Brennabor 85- \n5000 Kinderräder 7.50, 9.50, 11.50, 13.-, 13- , 23.-, 28.- \nHotorrad- und Fahrradzubehörteile zu noch nie dagewesenen Preisen. \nKomplette Kähmen 16.— 18.— 20 .— 22.— 25 — 30.— \n^ZTuehtTr Räder 15.- 20.- 25. 30.- 35.- Mk. \nJahreiumsati 35 000 FahrrBdar. \nPrachtkatalog, 365 Seiten stark mit 6500 Abbildungen, gratis und franko. \nSnrechmaschinen präSta u. schönste Auswahl von Berlin feig. Fabrikation), \njpn.uiiuiaos.Hiiicii koiferapparate 14 .-, 18.-. 20.-, 25 -, 30 -, 38.-, \nSchrankapparate 45 —, 55 —, 65,-, 75—, usw. Schallplatten. 25 cm. 75.95 PI. \nGehäuse, Werke, Schalldosen. Tonarme i. grööt. Ausw., sow. slmtl. Zubehörteile. \nRadio, Musikinstrumente, Uhren, Geschenk- und Wirtschaftsartikel usw, \nErnst Mach no w Sl,. \n \n\n1 Grösstes Fahrradhaus Deutschlands. 1 \n \n\nEinheitsbrot 0.50 \nMilch 0,30 \nBriketts 1.70 \nBaskoks 2.63 \nStrom o. Grundgebühr 0,20 \nGas 0.18. Wasser .... 0,20 \n \n\ntteichsindex 147,4 \nStrassen- und Hochbahn-. 0,25 \n\\ u t o b u s 0,25, Umsteig. 0,30 \nMacht zu schlag — 0,25 \nStadtbahn II. 0,30, III. 0,20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Schlachtvieh normal \n \n\nbis 1,10, \n \n\n) Rindfleisch 0.90—1.10, ohne Knochen \n' 1,20-1,50. Kalbfleisch 1,20-1.75. \nHammelfleisch 1,15—1.35, Schweine \nfleisch 1,10—1.60, Gefrierfleisch 0.60 \nRückenfett 0,85—0,95, Schweineliesen \n \n\nPreise wie bisher \n0,75—0,80. Rindertalg, ausgel. 0,50 ^ \n( . ' * y/^bis 0,60, Salzheringe 0,05-0,10, Butter \n1,40—1.90, Margarine 0.60-0.90. Bier /Hi \nrt. Stück 0,08—0.14. Kartoffeln, neue. / » J • \n5 Pfund 0,40—0,50. Zwiebeln 0,10—0,15 d. Pfund \n \n\nTel. 0,10, ausw. n.Zon. u.Zeit \nRohrpost k. 0,55. -brief 0,58 \nP o s t k. 0,05, F. u. Oest. 0.08 \nAus 1.0,15, Tschech.u.Ung. 0.10 \nBrief 0,08, Fern u. Oest. 0,15 \nAusl. 0,25, Tschech. u. Ung. 0,20 \n \n\nT e I e g r. d. Wort, Berlin 0,08 \nDeutschi. 0,15, Dauz, Lit 0,15 \nOesterreich 0.15, Tschech. 0,15 \nUng. 0.21, Ndl., Schweiz, Belg. \n0,17, Schw., Dän. 0,18, Norw. \n0,21, It&L 0.24. Grossbrit. 0,27 \n \n \n"
    }
}