{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Auf allen Flugplätzen der Welt Weiden zurzeit Versuche \nmit Flugzeugen angestellt, die sich senkrecht in die Luft er \nheben können. Flüge über den Ozean erregen noch Be \nwunderung, sind jedoch keine Utopien mehr. Vielleicht ist \nauch schon morgen das Problem gelöst, einen unendlich viel \nleichteren Brennstoff für Motore herzustellen, als dies im \nAugenblick der Fall ist... Dies würde den Flugzeugen \neinen fast unbegrenzten Aktionsradius geben. Wir denken \nnur an die Segnungen dieser Erfindungen. Aber...? \n... es mögen die Götter wissen, wo die Flugstaffel 113 ge \nblieben ist!? Mir jedenfalls hat die Chose das Genick gebrochen, \nobgleich kein Lamm unschuldiger an dem Verschwinden der \nFlugzeuge war, als ich. Aber irgendein Sündenbock . . .“ Gene \nral Nuemdorf warf wütend seine Zigarre über die Reeling und \nstarrte in das blitzende Wellengekriiusel, das an dem riesigen \nEisenleib der „Hamburg“ vorbei tanzte. \n„Ja,“ sagte der Reeder Wörrinhausen, „. . . ich entsinne mich \nder Sache. Eine ganz tolle Geschichte. Sechs Riesenflugzeuge \nder Staffel spurlos verschwunden. Sie waren vom Tempelhofer \nFeld zu einem Probeflug aufgestiegen . . . und man \nsah sie niemals wieder!\" sagte der Fliegergeneral grimmig und \nschlug mit der Faust gegen den Bordsessel, dass er stöhnte. \n„Haben Sie eine Erklärung?“ fragte Wörrinhausen und rief \neinen vorbeieilenden Steward an, dem er einen Wink gab, die \nWhiskygläser frisch zu füllen. \n„Eine Erklärung? Es gibt keine Erklärung und es gibt \nhundert Erklärungen . . .“ „Oho!“ Wörrinhausen zog die dich \nten Augenbrauen zusammen und blinzelte in sein Whiskyglas. \nNur, wer näher hingesehen hätte, wäre aufgefallen, dass in seinen \nAugen plötzlich ein flackernder Glanz lag. Ein Glanz, der eine \nErregung auszudrücken schien, die seltsam mit seinem sonstigen \nkühlen und beherrschten Wesen kontrastierte Un \nglücksfälle sind möglich . . .“ sagte der General und sah über \ndie Weite des Ozeans, der sich überall im Kreise unendlich bis \nzum Horizont dehnte. ..Nein! Nein! — Und nochmals Nein! Da \nist etwas anderes passiert . . .“ Der General unterbrach sich \nund stürzte das Glas Whisky-Soda auf einem Zuge herunter. \n„Wie ist das Verschwinden der Staffel denn noch zu er \nklären?“ fragte Wörrinhausen und blickte den General voll an. \n— „Ich glaube, den Flugzeugen ist überhaupt nichts passiert“, \nsagte der General und sein Auge wurde seltsam starr. — \n„Nichts passiert!? Wollen Sie schwören? Weswegen sah, hörte \nman denn nichts wieder von ihnen . . .“, entgegnete Wörrin \nhausen und versuchte zu lächeln. Aber es war eigenartig, das \nLächeln Wörrinhausens sah seltsam verkrampft aus. — „Ich will \nIhnen etwas sagen . . .“, sagte der General und umspannte mit \nseiner Faust ein Whiskyglas, das fast in dieser gewaltigen Pranke \nverschwand. „Vor Jahren musste ich einen Leutnant Infantiner \nmit Arrest bestrafen, weil er in der Betrunkenheit ziemlich \nkrauses Zeugs im Kasino geschwatzt hatte. Er hatte den Plan \naufgerollt, einige der modernen Grosskampfflugzeuge zu ent \nführen und damit ein herrliches Piratenleben zu führen. Es war \nalles scherzhaft gesprochen. Aber schon damals gefiel mir \nirgend etwas nicht.“ — „Es ist fast so, als wollten Sie behaupten, \ndass dieser Infantiner die Flugzeuge entführt habe. Eine ein \nzelne Person kann doch nicht sechs Flugzeuge entführen . . .“, \nsagte Wörrinhausen und versuchte ein ungläubiges Gesicht zu \nmachen. — „Doch ist das möglich! Er war Befehlshaber der \nStaffel. Er konnte in der Luft signalisieren, dass er mit ge \nheimen Befehlen fahre, konnte befehlen, die Richtung nach \nirgendeiner entlegenen Insel zu nehmen. Sie wissen, dass unsere \nFlugzeuge heute nach Erfindung des Leichtbenzins einen fast \nunbeschränkten Aktionsradius haben, und auf einer solchen Insel \nHess er vielleicht durch geworbene Banditen die Besatzung nieder- \nmaeben.\" — . ist das nicht ein wenig Phantasie? Darf ich \nfragen, wieviel Besatzung jedes Flugzeug hat . . .?“ — Jedes \nFlugzeug hatte nur eine Besatzung von vier Mann, obgleich sie \nfür die zehnfache Bemannung eingerichtet sind. Sie sagen Phan \ntasie, mein lieber Wörrinhausen, um sich diesen Piratenstreich \nzu erklären, gehört keine ausschweifende Phantasie. Ich stelle \nmir das so vor. Die Besatzung landet nach anstrengender Fahrt \nauf einer völlig einsamen Insel. Da die Flugzeuge durch die \nHelikopter senkrecht niedergehen können, setzt er die Flugzeuge \nhoch auf den Strand. Die Bemannung ist todmüde. Infantiner \ndankt der Bemannung für ihren Fleiss und Eifer und spendiert \naus seinem Schiff ein Fläschchen Wein. In dem Wein ist ein \nstarkes Schlafmittel enthalten. Alles versinkt in Schlaf, Offiziere, \nMannschaft, Wache. Es ist ein Leichles, für eine auf der Insel \nverborgene Banditenschar, über die Wehrlosen herzufallen und \nsie niederzumachen.“ Eine grosse Zornesader stand senkrecht \nauf der Stirn des Generals und unbewusst zerdrückte seine \nmächtige Faust das Whiskyglas, das er in der Hand hielt. \nKlirrend fielen die Scherben auf das Deck ... — „Das wäre ja \nfurchtbar!“ sagte Wörrinhausen, und seine Augen funkelten selt \nsam, was aber von dem General offenbar nicht bemerkt wurde. \n„Ja, furchtbar, wenn ich die Gurgel dieses Infantiner zwischen \nmeine Fäuste bekäme . . .“ Der General sah grimmig auf seine \ngewaltigen geballten Hände, die sich schlossen und öffneten, wie \ndie Pranken eines Tieres. Dann sah er jäh, unvermutet und fast \nmit einem Ausdruck des Hasses auf Wörringhausen und sah ihn \nlange und starr an, knurrte dann zwischen den Zähnen: „Dieser \nInfantiner hatte eine strahlenförmige Narbe im Nacken. Wehe, \nwenn ich dieses Zeichen bei einem Menschen finde . . Und \nohne einen Blick auf Wörringhausen zu werfen, stampfte der alte \nGeneral davon. \nEs war eigenartig, kaum dass der alte General ausser Sicht \nwar, griff Wörringhausen nach seinem Nacken. Grosse Schweiss- \ntropfen hingen an seiner Stirn. In diesem Augenblick kam ein \nMatrose auf ihn zu, lehnte sich an die Reeling und warf einen \nschnellen Blick auf Wörringhausen. Der stand auf und stellte \nsich fast mit aufreizender Gleichgültigkeit neben den Matrosen. \nNur sehr scharfe Ohren hätten ihr Gespräch verstehen können. \n„Es ist bald soweit . . .!“, flüsterte der Matrose. \n„Diese Nacht werden die Signale am Himmel erscheinen. \nMorgen früh wird es eine unangenehme Ueberraschung auf dem \nSchiff geben . . ha . . ha . . ha . war die eigenartige Antwort \nWörringhausens. \n„Die Kisten“, flüsterte Wörringhausen wieder. \n„. . . sind zum Ausladen bereit. Der Teufel, wenn der Ka \npitän wüsste, was diese Kisten bergen . . \n \n\n„Er wird es morgen ahnen. Wenn es zu spät ist . . . Aber \nwenn wir die Ladung in Sicherheit haben, ist es der erste Schritt, \num uns zu den Herren der Erde zu machen\", bauchte Wörring \nhausen. \n„Es ist das grösste und tollste Piratenstück, solange die Erde \nexistiert. Sechs der modernsten Grosskampflugzeuge in den \nHänden von Piraten. Wir sind unangreifbar, werden überall \nganz unerwartet auftauchen und wie Sperber auf unsere Beute \nstossen . . . die Eisenbahnzüge, die über die weiten Ebenen \nfahren, die Schiffe auf dem Ozean, ja, sogar kleinere Städte \nkönnen wir ohne Gefahr angreifen . . .“ \n„Nur einer ahnt bereits die Gefahr. Der General Nuemberg. \nEr weiss, dass die Flugzeuge in meinen Händen sind . . .“ Wör \nringhausen unterbrach sich jäh, denn aus dem Himmel fiel ein \nRegen von Sternen. \n„Sternschnuppen . . .!“, rief vom unteren Deck hell eine \nFrauenstimme. \n„Sternschnuppen, ja, aber diese Sternenschnuppen fielen von \nunseren Flugschiffen. Sie hängen über uns. Morgen früh werden \nsie sich zeigen.“ \nAuf einmal hallte ein Schrei des Entsetzens über die Wasser. \nDie Flugzeuge zeigten die Piratenflagge! Matrosen laufen plötz \nlich mit Gewehren, am Vorderdeck pflanzt man einen kleinen \nBombenwerfer auf, der zufällig auf dem Schiffe ist. Im Güter \nraum liegt eine Ladung von Maschinengewehren für die süd \namerikanischen Staaten. Die Kisten werden aufgeschlagen, man \nreisst die Maschinengewehre heraus, baut sie auf dem Verdeck \nauf, errichtet Verschanzungen, schickt die Passagiere unter Deck. \nPanik ist unter den Passagieren! Die einen wollen kämpfen! \n \n\ngeschlummert hatte. Fast hätte er sich In einem Anfall *»n \nRaserei auf die Kisten gestürzt \nInfantiner trat an den Kistenberg. Hier lag Tod und Ver \nnichtung in seiner Hand! Ein gurgelnder Schrei Hess ihn herum \nfahren, er sah in das totenblasse Gesicht des Generals Nuemberg. \n„Sie erkennen mich wieder, General?“ fragte er höhnisch, \num dann spöttisch die Hacken zusammenzunehmen. \n„Leutnant Infantiner meldet sich zur Stelle 1“ \n„Ich wusste, dass Sie Leutnant Infantiner sind. Ich habe \ndie Narbe schon gestern an Ihrem Halse beim Baden erkannt! \nIch hätte Sie längst töten können, wenn ich gewollt hätte . . \n„Schadet Nun kommen Sie um Ihre Rache. Denn jetzt Ist \nes zu spät!“ lachte Infantiner und sah höhnisch und doch mit \neiner plötzlich aufsteigenden Furcht in die stahlharten Augen \ndes Generals. \n„Nein, es ist nicht zu spät. Jetzt gerade ist der rechte \nMoment. Meine Rache soll nicht nur Sie treffen, sondern auch \nIhr Werk!“ Unerbittlich bohrten sich die grauen Augen des \nGenerals in die Infantiners und hielten sie fest. \n„Ich lache über Ihre, ein wenig abgestandenen Drohungen. \nEin Wink von mir, und Sie baumeln an der nächsten Rahe. \nIch tue das nicht, daraus sehen Sie, wie wenig ich Sie fürchte“ \nmurmelte Infantiner. \n„Ich weiss, Sie haben ein gutes Gedächtnis“, setzte der \nGeneral das Gespräch fort. „Entsinnen Sie sich noch meines \nSteckenpferdes?“ \nPlötzlich standen Infantiner die kalten Schweisstropfen der \nFurcht auf seiner Stirn, als er antwortete: \n„Ich kenne Ihr Steckenpferd. Der Bau von Höllenmaschinen \nmit Uhrwerk . . \n„Ja“, sagte der General trocken, „und die letzte Nacht meines \nLebens habe ich zum Bau einer solchen Höllenmaschine \nverwendet.“ \n„Die letzte Nacht Ihres . . , \n„Ja, meines Lebens, und das war die Nacht von gestern auf \nheute. . . .“ „Ich werde Sie nicht töten“, sagte Infantiner \nunsicher. Aber eine furchtbare Ahnung überkam ihn. \n„. . . aber ich Sie und Ihr Werk . . .!“ \n„Mit der Höllenmaschine?\" keuchte Infantiner. \n„Ja, und die Höllenmaschine verbarg ich in einer jener \nKisten.“ Mit grausamem Triumph zeigte Nuemberg auf den \nKistenberg des Todes. Auf die Anhäufung von Dynamit und \nPulver. Eine Stadt hätte man damit in die Luft sprengen können. \n \n\nDie Frauen schreien dagegen. . . . Der Steuermann machte ein \nfinsteres Gesicht. Er hätte für sein Leben gern gekämpft. Aber \ner sah auf den kleinen Bombenwerfer, dachte an die kugelsichere \nPanzerung der Flugschiffe und sah plötzlich die Gewalt des \nFlammen- und Eisenregens vor sich, der noch vor Minuten um \ndas Schiff getobt hatte. „Nein!“ sagte er» resigniert. „Sie haben \nrecht, Kapitän, man kann nicht kämpfen. Aber werden wir das \nLösegeld aufbringen?“ \n„Weiss der Henker, wie die Halunken gerade auf die Summe \nvon fünf Millionen kommen. Gerade soviel haben wir an Bord! \nDiese Summe war von unserer Gesellschaft für die Gincinatybank \nbestimmt. Ich werde das Geld aushändigen.“ Der Kapitän ging \nmit schweren Schritten davon. Seine massige Gestalt schwankte \nförmlich, so sehr hatte ihn dieser Schlag getroffen. \nZweimal wurde die weisse Fahne aufgezogen, und zweimal \nwurde sie von einer Gruppe Menschen, die durchaus kämpfen» \nwollten, wieder heruntergerissen. ... Da kam eine Bombe aus \neinem Flugzeug und zerfetzte mit einem Schlage den riesigen \nSchornstein der „Hamburg“. „Ihr habt die Wahl!!“ schrie plötz \nlich wieder der Lautsprecher. Jetzt blieb die weisse Fahne \nhangen. Vier der Flugzeuge landeten auf dem Wasser ganz in \nder Nähe der „Hamburg“ und booteten Mannschaft aus. Zwei \nFlugzeuge hingen drohend über der „Hamburg“. . . . Man sah \ndie blanken Torpedorohre, die von oben auf das Schiff gerichtet \nwaren. \nMannschaft in schwarzen Uniformen mit einem silbernen \nTotenkopf auf dem Aermel kam an Bord. Die Piraten waren \nalle schwer bewaffnet. Trugen Karabiner und schwere (Jolt- \nrevolver. Handgranaten hingen an ihren Gürteln, und ihre \nGesichter waren wild und leidenschaftlich. \nEiner der Passagiere der „Hamburg“, der Reeder Wörring \nhausen, ging der Mannschaft entgegen. Die Mannschaft erwies \nihm Ehrenbezeugungen, und ein Offizier, dem eine rote Narbe \nmitten über das Gesicht lief, schien ihm einen Rapport abzu \nstatten. . . . Dann wandte sich Wörringhausen kurz gegen die \nPassagiere und den Kapitän der „Hamburg“, der mit wütend \nverzerrtem Gesicht dastand, denn nun ahnte er, wie man gerade \nauf die Summe von fünf Millionen gekommen war. Wörring \nhausen sagte mit einem spöttischen Lächeln im Gesicht: \n„Ja, ich bin der Leutnant Infantiner. Sie kennen mich alle. \nIch bin der Führer der Flugzeugstaffel 113. Er wandte sich kurz \nab, gab seinen Leuten einige Befehle. In wenigen Minuten war \ndas Schiff vollständig besetzt von dieser schwerbewaffneten \nMannschaft. Sie patrouillierten auf der Kommandobrücke, hatten \nden Maschinenraum in ihrer Gewalt — die Rettungsboote waren \nin ihrer Hand. . . . \nDer Matrose, mit dem Infantiner am Abend vorher gesprochen \nhatte, führte eine Abteilung der „Schwarzen“ Mannschaft in den \nLaderaum. Kiste auf Kiste wurde heraufgebracht und auf dem \nVerdeck aufgestellt. Alle diese Kisten enthielten Dynamit, \nGranaten, Bomben. . . . \nEs war ein kleines Gebirge, das sich auf dem Verdeck türmte. \nMit Entsetzen erkannte der Kapitän der „Hamburg“, welch töd \nliche Fracht ohne sein .Wissen im Bauche seines Schilfes \n \n\n„Ich glaube, das reicht für das Schiff und Ihre Flugzeuge, die \nalle nah genug sind, um die Himmelfahrt mitzumachen . . .“ \n„Ins Wasser mit den Kisten, ins Wasser mit den Kisten!“ \nschrie plötzlich Infantiner und sprang auf den Kistenberg los. \n„Noch zwanzig Sekunden!“ rief der General ihm höhnisch \nnach. \nEntsetzt starrten die „Schwarzen“ auf ihren Führer, der sich \nschreiend auf eine Kiste stürzte und dauernd Befehle über sie \nhinschrie, die Kisten ins Meer zu stürzen. War Infantiner denn \nirrsinnig geworden? Die wertvollen Kisten? Mit Entsetzen \nsahen sie, wie Infantiner eine der schweren Kisten allein auf \nden Rücken nahm. Sein Gesicht war verzerrt. Schreie kamen \naus seiner Kehle . . . Ströme von Scbweiss flössen über seine \nSlirn, die Augen flackerten in furchtbarer Angst ... Er taumelte \nmit der schweren Kiste, schrie noch immer Befehle, die anderen \nKisten zu packen, starrte in ungläubige, entsetzte Gesichter, \nschwankte weiter, hatte die Reeling fast erreicht und da . . . \nEine gewaltige Stichflamme schoss auf. Eine Detonation. \nRauch an der Stelle, wo Infantiner stand, Infantiner ver \nschwunden, in die Luft gesprengt . . . Und nun sprangen \nFlammen auf, überall Detonationen, das Schiff zerfetzte. Eine \nFeuersäule stieg gen Himmel, ein rasender Feuerwirbel. \nDann Stille über dem Meer. \nVerschwunden ist die „Hamburg“. Untergegangen die Flug \nzeuge. Das Meer verschlang die Piraten . . . \nNie wieder hörte man etwas von der „Hamburg\". Nicht \neinmal eine Planke trieb irgendwo ans Land. Sie war und blieb \ngerade so für immer verschollen wie die Flugstaffel 113 mit dem \nLeutnant Infantiner. \n \n\nDas reichste Volk der Welt. Nach neuerlicher Feststellung \nsind die in den Vereinigten Staaten lebenden Indianer das \nreichste Volk der Welt, denn die diesem Stamm angehörenden \n342 000 Menschen verfügen über nicht weniger als 15 Milliarden \nDollars, die fast ganz aus den Entschädigungen für die \nPetroleum verkommen in den Indianer-Reservationsgebieten \nresultieren. Allerdings können sie nicht selbst über diese \nungeheuren Gelder verfügen, denn sie stehen unter der Vor \nmundschaft des „Indian-Bureau“ in Washington, das die Gelder \nverwaltet. \nIm Theater in der Behrenstrasse wird am Montag der erfolgreiche \nSchwank „Mein Vetter Eduard“ mit Ralph Arthur Roberts zum \n50. Maie gegeben. \nWochenspielplan der Berliner Bühnen. \n \n\nErstaufführungen: Rose-Theater: 21 \nDeutsches Theater: Phaea. \nKomödie; Wie werde ich reich und \nglücklich? \nLesslng-Theater: Der Faun. \nTheater am BUlowplatz: Der fröh \nliche Weinberg. \nTheater In der Behrenstrasse: Mein \nVetter Eduard. \nRcnalssancetheater: Die Wunder-Bar. \n \n\nFlachsmann als Erzieher \nTheater des Westens: Das Land \nLächelns. \nMetropol-Theater: Mit dir allein . \nKomische Oper: Die Frau ohne Ki: \nSchlosspark - Theater: Scbwinc \nmeyer & Co. \nRose-Theater: Flachsmann als \nzieher. — Verliebte Leute. (Gart \nbühne.) "
}