{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "20",
        "NewspaperNumber": "338",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "ilm-Zensur als politische Waffe \nUnerträgliche Zumutungen der Kulturreaktion / Besonderer Zensurschutz für die Kirche? \n \n\nKurz vor der Reirbstagsauflösung wurde im Bildungsaussehusg \ndes Reichstags die Novelle zum Filingesetz beraten. Bei dieser \nGelegenheit versuchte das Zentrum mit Unterstützung der reaktio \nnären Parteien eine Reihe von verschärfenden Bestimmungen \ndurrhzusetzeu, deren Sinn es sein sollte, in erster Linie die \nkirchlichen Interessen an der Filmzensur zu wahren. Dazu sollte \nein besonderer Paragraph geschaffen werden, der den Schutz der \nkirchlichen Gebräuche und des Ansehens der Geistlichkeit ge \nwährleisten soll. \nDiese Verschärfung wäre an sich ganz unnötig, da schon die \njetzigen Bestimmungen der Filmzensur genügen, um die \nBelange“ der Kirche — speziell der katholischen — zu wahren. \nJedesmal, wenn ein Film mit nicht gerade kirchenfreundlicher \nTendenz herauskommt, \nleiten die Repräsentanten der katholischen Geistlichkeit eine \ngrosse Kampagne ein, um die Streichung der ihnen un \nbequemen Stellen durchzusetzen. \nLeider ist diese kulturreaktionäre Wühltätigkeit gegen frei \ndenkerisch eingestellte Kunsterzeugnisse in den meisten Fällen \nniit Erfolg gekrönt, da die behördlichen Stellen in ihrem Zensur \neifer nur zu gern auf die Beschwerden der kirchlichen Instanzen \nei »gehen. Neuerdings wird von klerikaler Seite versucht, den \nneuen ukrainischen Film „Erde“ durch Zensureingriffe zu be \nschneiden, weil er angeblich Stellen enthält, die das religiöse \nGefühl verletzen sollen. Dabei handelt es sich um weiter nichts \nals die Zurückweisung eines Geistlichen bei der Trauerfeier für \neinen ermordeten Bolschewisten. Eine Verletzung des religiösen \nEmpfindens ist jedoch bei der Art der Darstellung nicht zu fin \nden, denn es wird keinem vernünftigen Menschen einfallen, sich \ndarüber zu ärgern, dass ein Bolschewist ohne kirchliche Zere \nmonien beerdigt werden soll. Man könnte die Beschwerden \nder katholischen Geistlichkeit noch verstehen, wenn in dem \nFilm irgendwelche hetzerische Darstellungen gegen die Kirche \nenthalten wären. So aber erscheint der Eifer der Beschwerde \nführer in diesem Falle reichlich übertrieben. \nDas Bestreben der Kulturreaktion, bei der Wahrnehmung der \nFilmzensur eine ausgesprochene Gesinnungsschnüffelei einzu \nführen, birgt die denkbar schwersten Gefahren für die künst \nlerische Freiheit in sich. Wenn man alle Verschärfungsbestim \nmungen, die von dieser Seite verlangt werden, in das Zensur \ngesetz aufnehmen wollte, so würde die Folge davon sein, dass in \nZukunft nur noch ganz oberflächlich platte Erzeugnisse auf den \nSpielplan der Kinotheater kommen. Denn die Herstellung der \nFilme ist viel zu kostspielig, als dass jemand einen Film produ \nzieren würde, der Gefahr läuft, von der Zensur verstümmelt oder \ngar verboten zu werden. \n \n \n\n \n\nLeider kann man den Eindruck nicht loswerden, dass es den \njenigen, die die Verschärfung der Zensurbestimmungen ver \nlangen, darauf ankommt, \neine politische Waffe in die Hand iu bekommen, um der \nVolksaufklärung durch den Film entgegenzuwirken. \nMan kann nämlich sicher sein, dass Filme mit ausgesprochen \nnationalistischer oder reaktionärer Tendenz von der Zensur nicht \nbeanstandet würden, während dagegen alle Erzeugnisse mit frei \nheitlicher Tendenz systematisch unterdrückt würden. Nur des \nwegen bekennen sich die reaktionären Kreise für die Zensur, \nweil sie ganz genau wissen, dass man in ihr eine politische \nWaffe besitzt, mit der man sich seine Machtstellung vor unbe \nquemen Angriffen zu sichern weiss. Dass das Zentrum sich stets \nmit den Reaktionären verbindet, um die unerträglichen Zensur \nmassnahmen beizubehalten, ist politisch sehr unklug gehandelt. \n \n\nDenn dadurch wird In den aufgeklärten Volkskreisen nur der \nEindruck bestärkt, dass die kirchlichen Kreise ausgesprochen \nreaktionär eingestellt seien, \nein Eindruck, der der Kirche ausserordentlich geschadet hat. \nWeder die Kirche noch die Person des Geistlichen bedarf \ninnerhalb der Zensurgesetzgebung einen besonderen Schutz. Wir \nhaben im Strafgesetzbuch an sich schon sehr weitgehende Be \nstimmungen, die die Kirche gegen hetzerische Ausschreitungen \nin Schutz nehmen. Würde man jetzt noch die Zeusurbestimmungen \nverschärfen und damit die bereits vorliegenden gesetzlichen \nSchutzbestimmungen erweitern, so würden die kirchlichen Ein \nrichtungen damit mit einem System in Verbindung gebracht, \ndessen ausgesprochen reaktionärer und kunstfeindlicher Charak \nter in der Oeffentlichkeit zu scharfen Auseinandersetzungen \nführen muss. \n \n \n\n \n\nDrei Sorten Europa-Antworten \nEine Zusammenstellung des Pariser „Quotidien“ \nPARIS, 19. Juli. \nDer radikale „Quotidien“ teilt die nunmehr sämtlich vor \nliegenden Antworten der europäischen Staaten auf das Briaud- \nMcmorandum in drei Klassen: \n1. Die Länder, die sich ziemlich gern der französischen These \nanschliessen, wie Belgien, Dänemark usw.; \n2. die Länder, die kaum den föderativen Gedanken annehmen \nund gewisse Modalitäten ablehuen, wie Ungarn, Italien und Eng \nland; \n3. die Länder, die zwischen diese beiden Klassen fallen, \nnämlich die Länder, die den Friedensgedanken genügend lieben, \num ihm einige private Forderungen zum Opfer zu bringen. Die \nMeinungsverschiedenheiten zeichneten sich jetzt also klar ab. \n \n\nTrabrennen zu Mariendorf \nPreis von Langer oog. 1900 Mark.' 2400 Meter. 1. Stall Geisel- \ngasteigs Quebeck (Geenens). 2. Diamant. 3. Fechtmeister. Tot.: 63 (Ital. \n53) : 10. PI.: 23. 13, 20 : 10. Ferner liefen: Ooldin. Blaustrumpf, Heureka, \nBristol, Pyramide, Heliotrop. Nordeck, Jenny Lind, Carabella. W 2 —I Lg. — \nPreis von Sylt, 1800 Mark. 1400 Meter. 1. Stall Edelweiss’ Huberta \n(J. Mills). 2. Cicero. 3. Pinie. Tot.: 92 (Ital. 3fl) : 10. PI.: 23, 14, 13 : 10. \nFerner liefen: Hanko, Allasch, Traute, Blaneo, Billibell, Kassette, Serenade. \n3—2 Lg. — Preis von W a n geroog. 1800 Mark. 2200 Meter. 1. R. Beh \nrendts Eminenz (Frömining). 2. Ossi Oswalda. 3. Herzblatt. 4. Professor*. \nTot.: 29 (Ital. 125) : 10. PL: 14, 24, 27, 26 ; 10. Ferner liefen: Dyewuschka, \n \n\nSchwestersohn, Natator, Peramo, Allmacht, Helen Dawson, Tullia (o. W), \nLandskrone, Feuerlilie, Hedwig, Cyklame, Nordpol, Galeasse. 4—% Lg. — \nPreis von Helgoland. 24Ö0 Mark. 2400 Meter. 1. Stall Runkels \nBergamotte (J. Mills). 2. Lu-Lo. 3. Enzian. Tot.: 18 (Ital. 30) : 10. \nPI.: 12, 11, 14.10. Ferner liefen: Cortez. Poesie, Osterprinz. Dewey Pillat. \n%—4 Lg. — Preis von Norderney. 2600 Mark. 2000 Meter. 1. Gestüt \nDamsbrücks Antenor (Ch. Mills). 2. Friese. 3. Letzte Liebe. Tot.: 14 (Ital. \n26) : 10. PL: 11, 11, 13 : 10. Ferner liefen: Per Aktion, Lindowkind, Möglich, \nAbendstern, Herostratos. Kopf—3 Lg. — Preis von Skiekcroog. \n1800 Mark. 2000 Meter. 1. Stall Heldruns Wilkes (Hoebne). 2. Halma. \n3. Tamerlan. 4. Teufelsbua. Tot.: 255 (Ital. 58) : 10. PL: 32, 16. 15. 35 : 1U. \nFerner liefen: Long Albert, Mary Guy, Lustiges Mädchen, Lindow-Petei’ \n( 0 . W ). Friesin, Modena, Passer, Rapbia. Noblesse, Pirus, Esther Prinzessin. \n3 Lg—Kopf. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen! \nAlfred Müller He pp; für Gross Berlin und den übrigen Tri! des \nBlattes: Heinrich Heppenbeimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Moese, Berlin. Hierzu 3 BelblUtter, \n \n \n\n \n\nunübertroffen bei \nRheuma x Gicht \nKopfschmerzen \nIschias,Hexenschub u. Erkältungskrankheiten. \nEntfernt d. 1 larnsäure! 6000 Ärzte-Gutachtenl \nVollkommen unschädlich. Frag. Sie Ihr. Arzt \n \n \n\n \n\nSie können es aber an den niedrigen Preisen nicht erkennen! \n \n\nWasch kunstseide \nlicht-, luft- u. waschecht, gr. Auswahl, neu \nester Druck, Mengenabgab. vorbeb. m Pf. \nToile de soie \ngestreift, schwere reinseid. Qualität, neu \neste Streifen, Mengenabg. vorbeh. m Mk. \nSportzefir \nfür Blusen, Kleider und Sporthemden, groß. \nSortiment, Mengenabgabe vorbeh. m PL \nWollmousseline \nschöne Sommermuster in reichhaltiger \nAuswahl, Mengenabgabe vorbeh. m PL \nBackfischmäntel \ngute Stoffe, fesche Paßformen, ganz auf \nKunstseide, M. 29.00, 25.00,18.50,12.50, \nDamen-Kleid \ngestreift Charmeuse i. hellen Farben,ma \nrine u. schwarz, weiß. Krag, bis Gr. 50 Mk. \n \n\n48 \n27 \n39 \n90 \n700 \n117 \n \n\nDamen-Hüte \nsowie Backfischhüte, mod Strohart., in allen \nSommerfarb., garniert Mk. 3.50, 2.75,1.75, \nDamen-Strümpfe \nKünstl.Waschseide Goldstempel, feinmosch. \nQual. m. vierfacher Sohle, mod. Farben Mk. \nFlechtschuhe \nf eschmackvolle Farbenkombinationen, mit \npange, desgl. Pumps ......... Mk. \nJabotkragen \nVollvoile, reichhaltig mit Spitzen garniert, \nin eleganter Ausführung PL \nHemdhose \nfarbig Batist mit Valencienne-Spitzen, An- \nund Einsatz und Knötchenverzierung Mk. \nMädchen-Kleider \nkunsts. Beiderwand, Rödrchen gestr. Bluse \neinfarbig, Gr. 60-90, Stg. 30 Pf., Gr.60 Mk. \n \n\nHerren-Schillerhemd _ \ngute weiße Panama-Qualität m, Klappman- < \nschetten u. Brusttasche, in allenWeiten Mk. % \n \n\nHerren-Garnitur 0 \nJacke u. Beinkleid, gute Qualität m. kunsts. JzU \nEffekten in feinen Farben, Größe 4-6 Mk. w • \nBadeanzug O90 \nreine Wolle, gestreiftes Oberteil uni Bein- \nkleid, in versch. Farben, Gr. 42-46 . . Mk. D \nHerren-Anzüge \nmod., cheviot- u. kammgarnart. Stoffe, J \n1 u.2reih,saub.Ausf,gutePaßformMk. 4. / m \nStadtkoffer _ \nkrokodilgenarbt. Vollrindleder m. 2 Schlös- f ^ \nsernMoirefutt.u.Deckeltasche ca.36cm Mk. / » \nWochenendbetten \nbequem zusammenlegbar, verschiedene I fl'^ \nAusführungen Mk. 16.50,15.—, I » \n \n\nErst eine Qualitätsprüfung beweist Ihnen eindringlich; \n \n\n/ \n \n \n"
    }
}