{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Weil ich für mein Leben fürchte!“ \nBelastungszeugen im Röntgentaler Prozess / Mord-Terror der Hitler-Banden \n \n \n\n \n\nIn dem Röntgentaler Aulruhrproiess gegen die 18 National \nsozialisten ereignete sich gestern ein bemerkenswerter Zwischen \nfall. Sofort nach Eröffnung der Sitzung gab Staatsanwaltscbalts- \nrat Stenig eine Erklärung ab. \nDer vor einigen Tagen vernommene Angeklagte Renner (ein \nlSjähriger Lehrling aus Berlin, der damals zur Zeit der Tat \nnoch Schüler war), sei an ihn herangetreten und habe ihm mit \ngeteilt, er sei vorgestern im Lokal von Franz gewesen, um einen \nFreund zu sprechen. Bei dieser Gelegenheit habe ihn jemand \neinen .Spitzel genannt. Er habe versucht, es zu widerlegen, \nund sei gefragt worden, ob er überhaupt Nationalsozialist sei. \nEr habe erwidert: „Nein, ich bin Arbeiter.“ Gleich darauf seien \naus einem Hinterzimmer Mitglieder eines Trupps herausgekom \nmen, der dort seine Sitzung abgehalten habe; \nman habe ihn umringt und er habe einen Schlag Uber das \nOhr erhalten, \n \n\nso dass er gestern kaum hören konnte. In der Erregung habe er \ngerufen: „Ihr werdet von mir hören.“ Darauf sei ihm gedroht \nworden: „Dann kriegst du eine Kugel durch den Kopf.\" Da \nauch andere Anstalten machten, über Ihn herzufallen, habe er \nsich an einen Schupo gewendet und sei mit ihm in das Lokal \nzurückgegangen. Er habe aber den Mann, der ihm den Schlag \nversetzt hatte, nicht mehr feststellen können. Auf dem Heim \nwege sei er verfolgt worden und hätte auf das Polizeirevier \nflüchten müssen und sei unter Schutz nach Hause begleitet \nworden. \nStaatsanwaltschaftsrat Stenig fragte den Angeklagten im An \nschluss an seine Mitteilungen, ob es richtig sei, dass fünf Wochen \nvor der Verhandlung in einer Truppversammlung die Rede \ndavon gewesen sei, dass der Zeuge Rose, der am 5. März auf \ndem Bahnhof zurückgeblieben und nicht zum „Edelweiss“ mit \ngegangen sei, \n \n\nvogelfrei erklärt werden solle, \nweil der Verdacht bestehe, dass er in antifaschistischen Lokalen \nverkehre. Der Angeklagte Renner bestätigte dieses. — Staats \nanwalt: „Was bedeutet vogelfrei?\" — Angekl.: „Schlagt ihn, \nwobin ihr trefft.“ — Der Staatsanwalt erklärte weiterhin, dass \ndie Mutter des Renner ihm mitgeteilt habe, sie habe um polizei \nlichen Schutz für ihren Sohn gebeten, da sie für dessen Leben \nfürchte. \nDer Staatsanwalt erklärte weiter, Renner habe noch gesagt: \n„Bei meiner Aussage, dass ich den Revolver gefunden habe, kann \nich nicht bleiben. Ich habe das nur gesagt, um einen Freund \nnicht mit hineinzuziehen, von dein ich das Ding gekriegt habe. \nAuch die Stahlrute habe ich nicht gefunden, sondern ebenfalls \nvon einem Kameraden vor zwei Jahren geschenkt bekommen. \nWeitere Aussagen verweigere ich aber, da ich um mein Leben \nfürchte.\" \n \n \n\n \n\nWahlkampf ohne Schlagring! \nVerschärfung der Waffenverordnung durch die preussische Regierung \n \n\nUm der Gefahr blutiger Ausschreitungen im Wahlkampf vor \nzubeugen, bereitet die preussische Regierung eine Verfügung \nvor, die die Mitnahme von waffenähnlichen Gegenständen bei \nDemonstrationen und Versammlungen verbietet. \nEs ist vorauszusehen, dass der Wahlkampf diesmal mit \ngrosser Heftigkeit geführt wird, da die politischen Leidenschaften \ndurch die Auseinandersetzungen der letzten Monate ausserordent \nlich gesteigert worden sind. Die Zwischenfälle, die sich fast täg \nlich bei den politischen Demonstrationen der radikalen Gruppen \nereignen — erst gestern ist in Schöningen wieder ein Kommu \nnist von Nationalsozialisten niedergeschossen worden —, sind eine \nernste Warnung für die Oeffentlichkeit. Man weiss, dass im \n \n\nWahlkampf alle politischen Kräfte in Bewegung gesetzt werden, \nso dass die verschiedenen politischen Parteien in ihren Wahl \nversammlungen aufeinanderstossen müssen. Es ist daher durch \naus vernünftig gehandelt, wenn die preussische Regierung schon \njetzt Sicherheitsmassnahmen trifft, um dem drohenden Blutver- \ngiessen beim Wahlkampf vorzubeugen. Leider gibt es noch sehr \nviele politische Wirrköpfe, die nicht wissen, dass der politische \nKampf mit sachlichen Argumenten und nicht mit Schlagringen \nund Dolchmessern ausgefochten wird. Gegen solche Unruhe \nstifter richtet sich die preussische Regierung, um den ernsthaften \nWählern die Möglichkeit zu geben, sich an politischen Versamm \nlungen zu beteiligen, ohne sich dabei ernster Lebensgefahr aus \nzusetzen. \n \n\nSpenden für die „alten Kameraden“ \nGastwirte durch geschickte Schwindler geneppt \n \n \n\n \n\nDurch die Aufmerksamkeit eines Gastwirts konnten gestern \nabend in Pankow zwei Schwindler verhaftet werden, die seit \nlängerer Zeit zahlreiche Gastwirte um empfindliche Summen ge \nschädigt haben. Es handelt sich um zwei Männer, die in grossen \nGastwirtschaften \nFestessen für die „Alten Kameraden“ des I. Garderegiments \nzu Potsdam bestellten \nund sich bei der Bestellung namhafte Beträge für die Wohlfahrts \nkasse des Vereins auszahlen Hessen. Gestern abend erschienen \ndie beiden Betrüger in dem Restaurant zum Schlosspark in Pan \nkow und bestellten dort ein Festessen für etwa 500 Personen. \nDer Inhaber des Lokals schöpfte schliesslich, als die beiden \nMänner einen Vorschuss für die Unterstützungskasse der „Alten \nKameraden“ verlangten und ausserdem auch noch einen grossen \nPosten minderwertiger Zigarren zu hohem Preise verkaufen \nwollten, Verdacht und benachrichtigte die Polizei. Auf der \n \n \n\n \n\nRevierwache in Pankow stellte man fest, dass man zwei gefähr \nliche Schwindler verhaftet hatte, die bereits \nin über dreissig Fällen in der Provinz und in Berlin Gast \nwirte um erhebliche Beträge geschädigt \nhatten, indem sie grosse Festessen bestellten und überall nam \nhafte Beträge im voraus für den Unterstützungsfonds der Mit \nglieder des 1. Garderegiments sich auszahlen Hessen. \n \n\nBootsunglürk auf dem Plauer See. Auf dem Plauer See \n(Mecklenburg) ist gestern nachmittag in der sogenannten Zis- \nlower Bucht ein mit drei Personen besetztes Ruderboot aus Berlin \ngekentert. Zwei Personen konnten sich durch Schwimmen retten. \nDer dritte, Kurt Mick aus Berlin, fand den Tod in den Wellen. \nSeine Leiche konnte bisher noch nicht geborgen werden. \n \n\nMassenkündigungen in Plauen \nPLAUEN, 19. Juli. \nDie Leitung der Vogtländischen Maschinenfabrik A G. Plauen \nhat die Arbeitsverträge mit ihren Akkordarbeitern gekündigt. \nEs heisst, dass sich die Uhertariflichen Zuschläge zu den Akkord \nlöhnen derart auf die Gestehungskosten ausgewirkt hätten, dass \ndie Konkurrenzfähigkeit des Unternehmens ausgeschlossen \nwerde, und dass Versuche, im Wege gütljchcr Vereinbarung zum \nZiele zu kommen, fehlgeschlagen seien. Eine Entlassung der \nArbeiter war mit der Kündigung nicht verbunden. Die ganze \nBelegschaft von etwa 1600 Mann ist im Zusammenhang mit der \nKündigung heute mittag in den Streik getreten. \nReichsfinanzminister Dietrich \nüber die Neuwahlen \nZur Einleitung des Wahlkampfes veranstaltet die Deutsche \ndemokratische Partei am Mittwoch, 23. Juli, im grossen Kroll- \nSaal in Berlin eine Kundgebung, auf der Reichsfinanzminister \nDietrich und der demokratische Parteiführer Koch-Weser über \ndie politische Lage sprechen werden. \n \n\nReichsbannerkundgebung in Röntgental. Eine Kundgebung \ngegen den Faschismus veranstaltet das Reichsbanner, Ortsgruppe \nRöntgental-Zepernick, am Sonntag, den 20. Juli. Die Veranstal \ntung wird eingeleitet mit einem Ummarsch durch die Ge^ \nmarkung. Um 15 Uhr spricht auf dem Goethe-Platz Kamerad \nRedakteur Arno Scholz (Berlin) über das Thema „Reichsbanner \noder Faschismus?“. Nach der Kundgebung findet in den Ge-r \nsamträumen der „Blauen Grotte“ ein gemütliches Beisanrmenseiii \nstatt. Kein Republikaner aus Röntgental, Buch, Bernau und \nUmgegend darf fehlen 1 \n \n \n\n \n\nSchnelldienst \n \n\nIn den Pitztaler Alpen \nsind vier Touristen In \neinem Oewlttersturm um. \ngekommen. \nAuf der Wenzeslausgrube in \nHausdorf sind bis - Sonnabend \nmittag weitere fünf Tote geborgen \nworden. \nDer finnische Minister des Innern \nhat alle kommunistischen Wahl \nversammlungen big zum 1. Oktober, \ndem Wahltag, verboten. \nAuf ihrer Deutschlandreise traf \n \n\ndie amerikanische Steuben-Gesell* \nschaft am Sonnabend vormittag au« \nBerlin kommend in Magdeburg, der \nVaterstadt Friedrich Wilhelm von \nSteubcn ein. \nDie bulgarische Regierung hat \ndein französischen Gesandten ihre, \nAntwort auf das Europa-Memoran \ndum Briands überreichen lassen. \nMarschall Graf Jasukata Oku, der \nletzte überlebende Heerführer des \njapanisch-russischen Krieges, ist iia \nAlter von 84 Jahren gestorben. \n \n \n\n \n\nLoris \nVon \nJulius Bab \nLoris war der Name, mit dem Gedichte gezeichnet waren, die \num 1890 in Wien erschienen und Aufsehen machten. Sie hatten \neine hinreissend melancholische Melodie tiefer, staunender \nLebensbezweiflung, und sie begannen die deutsche Jugend am \nJahrhundertende zu behexen. Als ihr Verfasser aber wurde zu \nallgemeinem Staunen ein noch nicht achtzehnjähriger Knabe be \nkannt: Hugo von Hofmannsthal. Diese frühen Gedichte sind wohl \nder am sichersten dauernde Beitrag, den Hofmannsthal der leben \ndigen deutschen Dichtung geschenkt hat, — diese Gedichte, die \neigentlich nichts als eine erschütternde Klage sind über das Nicht- \nSchaffen-, das Nicht-Leben-Können. Später hat dieser kultivier \nteste Geist des neueren literarischen Deutschland in rastlosem \nBemühen sehr gewählte Literatur geliefert, ist aber nur noch im \nBunde mit der Musik von Richard Strauss zu einigermassen brei \nterer Wirkung gelangt. Dagegen war und blieb er einer der vor \nzüglichsten Erkenner und Erklärer künstlerischer und allgemein \ngeistiger Erlebnisse, wie die kaum zu überschätzenden Bände \nseiner Prosaschriften es ausweisen. \nSo hat es einen doppelten Reiz, wenn jetzt ein Jahr nach \nseinem frühen Tode Max Mell in einem schönen Band des Ver \nlages 8. Fischer unter dein Titel: „Loris“ die noch nicht gesam \nmelten, zum Teil noch gar nicht gedruckten Prosaautzeichnuugen \ndes jungen Hofmannsthal herausgibt. Es sind die Anfänge des \ngrossen Schriftstellers aus der Zeit, da er als junger Dichter von \nhinreissender Kraft auftrat. Es sind, nach ein paar autobiogra \nphischen Fragmenten, Betrachtungen über deutsche und franzö \nsische, englische und italienisdne Literatur, es sind Reiseein \ndrücke und Berichte über theatralische Erlebnisse. Und sie zeigen \nalle schon den klassisch-würdigen und dabei doch etwas anmutig- \nverspielten Stil, und dem aus reichstem Wissen und lebendigster \nErfahrung geschöpften Gehalt, die den späteren berühmten \nEssays Hofmannsthals den Wert geben. \nDie tragische Besonderheit des Hofmannsthalschen Wesens — \nund et war wirklich nicht, wie Mell in seinem Nachwort be \nhaupten möchte, nur eine besondere Variation der klassischen \nLebenskraft, sondern ein sehr problematisches, in Stärke und \nSchwäche für unsere Zeit unendlich charakteristisches Phänomen \n \n\n—, die Besonderheit Hofmannsthals zeigt sich am reizvollsten \nund stärksten vielleicht am Anfang und Ende dieses Buches. Ein \npaar hingeworfene Seiten zu Beginn lassen sehr merkwürdige \nBlicke tun in das Leben eines Kindes, aus dem dann dieser Autor \nwurde. Es ist ein Kind, das sich durch bewusstes Auskosten \naufregender Situationen, schrecklicher Vorstellungen „heimliche \nOrgien“ verschafft — „aus unklar gefühltem Wohlgefallen an der \nMacht über sich selbst und weil er seine Empfindungen gleich \nsam auskostet, wie man eine Weinbeere erst ausschlürft und \naussaugt, und dann mit den Zähnen presst und zerquetscht, bis \ndahin, wo ihre Süsse herb und bitter wird“. — So erlangt er \nnoch vor seinem achten Lebensjahr „die peinliche Geschicklich \nkeit, sich selbst als Objekt zu behandeln“. Man sieht hier den \nWeg sehr deutlich, auf dem der Hofmannsthalsche „Tor“ wird, \nder Mensch, der sich „so an Künstliches verloren“ hat, dass er \ndie Sonne mit toten Augen sieht, der Mensch, der im Uebermass \ndes Bewusstseins alle Triebe „verbraucht und nicht genossen“ \nhat, der „das Leben nur noch wie ein Buch“ erlebt. — Wenn wir \naber hören, wie dieser Knabe sich durch das blosse Beben seiner \nStimme ohne Vorstellungsinhalt willenlos berauschen kann, so \nmöchte man meinen, dass hier ein genialer Schauspieler im \nWerden ist. Das Merkwürdige ist nun, dass die Worte, deren \nverführerische Macht niemand bitterer geschmäht hat als Hof \nmannsthal selbst, ihn doch im Reich der Sprache und des Be \nwusstseins festgehalten haben, dass sich seine innerste Artung \naber verrät in einem Wissen um die Schauspielkunst, wie es so \ntief, klar und stark vielleicht niemand sonst in Deutschland je \ngehabt hat. So werden Höhepunkte im Bande dieser Jugend \nschriften ein paar Aufsätze über die Düse, vor allen Dingen \naber fünf Seiten über Friedrich Mitterwurzer („Eine Mono \ngraphie“) ! Diese erreichen die einzig grossartigen Verse, die \nHofmannsthal bei Mitterwurzers Tod schrieb, gewiss an phan \ntastischem Schwung nicht, aber au Schärfe der Erkenntnis gehen \nsie womöglich noch tiefer. Das Jenseits aller logischen Bedeu \ntung, in dem beim Schauspieler die Sprache als reine Körper \nfunktion auftritt, drückt Hofmannsthal einmal mit unübertreff \nlicher Drastik so aus: „Wir sind beiläufig bereit, zu glauben, \ndass der Mitterwurzer einein Hund eine einfache kurze Ge \nschichte ganz gut so erzählen kann, dass der davon seinen Ein \ndruck bekommt. Wir aber und die zehntausend Toten könnten \nlange reden, bevor ein Hund sich deswegen umdreht.“ Und \nwenn Hofmannsthal als Mitterwurzers Höchstes seine Erkenntnis \ndes eigenen Materials, sein unbedingtes Bekenntnis zum Mimen- \n \n \n\n \n\nwesen und Gauklertum gepriesen hat, so fährt dieser weitaus \ngründlichste Erkenner der schauspielerischen Kraft mit diesen \n(heute wie je unendlich beherzenswerten!) Worten fort: „Dass \ner sich durch und durch für einen Schauspieler nimmt und gibt, \ndavon hat er eine absolute Gewalt über die Menschen . . . Die \nanderen werden gerade dadurch klein und bleiben ohne abso \nlute Gewalt, weil sie nicht ganz und gar Schauspieler sind, bei \nleibe keine Gaukler, Virtuosen und Mätzchenmacher, beileibe \nnicht hergeschickt, Menschen herumzukriegen, zu verblüffen und \nzu betrügen, sondern ganz etwas anderes: Interpreten des \nDichters, Sprecher, gebildete Mitmenschen und Gott weiss was \nfür ekelhaftes, wesenloses Zeug.“ \n \n\nEmil Orlik 60 Jahre alt \nAuch Emil Orlik, der bekannte Berliner Maler und Graphiker, \ngehört zu den prominenten Zeitgenossen, deren ungeminderte \nSchaffenskraft und äussere Erscheinung der Zahl der Lebens \njahrzehnte spotten. Seine zahlreichen Freunde werden es daher \nmit Staunen erfahren, dass dieser lebensfrohe Künstler in die \nReihe der Sechzigjährigen getreten ist. Am 21. Juli 1870 in Prag \ngeboren, ist Emil Orlik schon seit vielen Jahren in Berlin hei \nmisch, wirkt seit 1905 als Lehrer des kunsthandwerklichen Nach \nwuchses an den Vereinigten Staatsschulen. Orlik gehört zu deu \nbedeutendsten Meistern der Graphik, seine Radierungen der \nBildnisse von Michel Angeln, Schopenhauer, Bach, Kant. Max \nKlinger, Mahler, Richard Strauss und nach bekannten alten Ge \nmälden gehören zu den grössten Leistungen der Schwarzweiss \nkunst. Reisen führten ihn nach Japan, dessen Kunst des Holz \nschnitts schon früh eine starke Anziehungskraft auf ihn ausgeübt \nhatte, und nach Aegypten. Aquarelle, in denen Dutt und Luft der \nexotischen Welt mit spielerischer und doch so sachlicher, echt \nOrlikscher Grazie eingefangen sind, und zahlreiche graphische \nBlätter sind dieser Künstlerfahrten bleibende köstliche Frucht. \nAuch als Maler hat Orlik Wertvolles geleistet, seine Fähigkeit, die \nUmwelt in ihrem farbigen Reiz zu erfassen, bat sieb auch hier \nbewährt. Die Mitwelt kennt den jugendlich-lebendigen, kaum \nein^m der grossen BerHner Bälle fernbleibenden und trotz Titel \nund Brille gar nicht so professorenhaften Künstler auch als einen \nder Vorkämpfer und Anreger auf dem Schweslergebiete der \nKunst, dem Kunstgewerbe, ec. "
}