{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< Hlorgen*Ä,usgab6 \nNr. 338 — 78. Jahrgang \n \n\nBerliner 75olks J Heitun*g \n \n\nBreies Beiblatf \nSonntag, 20. Juli 1930 \n \n \n\n \n\nDas Geheimnis des Eremiten Kusmitsch \nDie merkwürdige Geschichte von einem toten Zaren / Ein Soldat fällt in Ohnmacht \nChristlicher Völkerhund vor 100 Jahren / Die Pilgerkapelle von Tomsk \n \n\nIn einer kleinen Stadt des Uralgebiets wurde im Jahre 1836 \nein Eremit verhaftet. Er hatte weder geräubert noch gemordet, \ner war einfach mit seinem Pferdchen zum Hufschmied gekommen, \num es beschlagen zu lassen. Aber den Gendarmen war er \nsogleich verdächtig. Nach Gesicht und Gesten und Wesen schien \ner ein Edelmann, nach der Kleidung war er ein wüster Vaga \nbund. Darum verhaftete man ihn. Und da er weder seinen \nBeruf noch seine Herkunft angeben wollte, verurteilte man ihn \nzu zwanzig Kantschuhhieben und sicherheitshalber auch gleich \nzur Verschickung nach Sibirien. Kusmitsch nannte sich der \nBursche, Fedor Kusmitsch. Gut, sollte Fedor Kusmitsch in \nMütterchen Russlands trefflicher Nachhilfeschule, in Sibirien, \nlernen, dass es nicht gut war, Gendarmen unklare Antworten zu \ngeben. . \nAber während der Eremit auf der Strasse der Verbannten \nnach Osten Zog, schwirrte die Kunde von seiner Verhaftung \nnach Westen und durchdrang merkwürdigerweise sogar die \nMauern des Winterpalastes. Und nun schloss sich eine ganze \nKette seltsamer Begebenheiten an die ungewöhnliche Tatsache \nan, dass man am Zarenhof von dem Schicksal eines deportierten \nLandstreichers Kenntnis zu nehmen geruhte. Petersburg ent \nsandte einen Spezialkurier nach Sibirien, der über alle Einzel \nheiten des Falles Kusmitsch berichten sollte, der Bischof von \nIrkutsk suchte den Verbannten auf und warf sich vor ihm zu \nBoden, und ein alter Soldat, der den Eremiten zufällig zu Gesicht \nbekam, verlor alle Farbe und gleich darauf die Besinnung, und \nspäter erzählte er verstört, er habe einen toten Kaiser ge \nsehen . . . \nDieser Soldat hatte noch die napoleonischen Feldzüge mit \ngemacht, und der Kaiser, unter dem er focht, war Zar Alexander I. \ngewesen. In der Geschichte steht die Figur dieses Herrschers \nneben den grossen Schicksalslenkern der 18. Jahrhundertwende. \nBei Austerlitz war er noch auf Preussens Seite gewesen. Dann \nschloss er Freundschaft mit Napoleon. Der Korse glaubte in \nihm den Mann zu finden, dem er während der Unterwerfung der \nWelt die Regelung der europäischen Angelegenheiten anvertrauen \nkönnte. Die beiden entwarfen ein Programm, wie sie sich in die \nHerrschaft Europas teilen wollten. Zunächst eroberte Alexander \ndaraufhin Finnland und Bessarabien. Dann aber ging die Freund \nschaft mit Napoleon, der seinen Partner für einen grossen Schau \nspieler erklärte, in die Brüche. Für Frankreichs Kaiser bedeutete \ndies den Sturz. Zischend erlosch sein Stern in den eisigen \nWassern der Beresina. \nAlexander behandelte den besiegten Gegner sehr grossmütig. \nEr trug sich mit erhabenen Plänen. An seinem Hof war ein \nweiblicher Rasputin eingezogen, die deutsche Frau von Kriidener, \neine Religionsschwärmerin, die den Kaiser in mystische Ideen \nkreise zog. Es war die Zeit, in der nach dem Uebermut des \nRokoko und dem Blutbad dauernder Kriege eine neue Macht auf- \nrtand, der Gedanke der Menschlichkeit und der Gleichberech \ntigung. Er hallte noch nach aus den Bastillekämpfen, er kam \naus der neuen Welt Amerika, die ein demokratisches Zeitalter \nverkündete, er kam aus den Büchern des jüngst verstorbenen \nHerrn Kant und aus dem Arbeitszimmer des Weimarer Geheimen \nRats Goethe. \nEs geschah etwas, das sich mit den zwangsläufigen Geboten der \ndynastisch gefärbten Weltgeschichte nicht vertragen konnte. \nAlexander, ein Zar, ein absolutistischer Herrscher von unbegrenz \nter Macht, ging in sich. Er fing an, die christliche Lehre für bare \nMünze zu nehmen. Er wollte einen Bund aller Völker schaffen, \nund darin sollten alle Menschen die gleichen Rechte haben. \n \n\nDer grosse Intrigant Fürst Metternich, Oesterreichs Staats- \nkanzler, hörte sich die Pläne an und tippte heimlich mit dem \nFinger auf die Stirn. Zweifellos, dieser Zar war verrückt. Aber \ndas spricht ein Diplomat nicht aus. Vielmehr sucht er aus der \nVerrücktheit des andern seinen Vorteil zu ziehen. Und das tat \nMetternich mit einem Erfolg, der ein Jahrhundert lang in Europa \nspürbar wurde. Er bearbeitete den Völkerbundsplan des Zaren \nauf seine Weise. Es wurde daraus eine „Heilige Allianz“ zum \nSchutz des Absolutismus, ein scharfes Instrument gegen Demo \nkratie und Menschenrechte. Mit zwei Ausnahmen traten alle \nchristlichen Fürsten begeistert diesem frühen „Völkerbund“ bei. \nUnd Alexander? Wusste er nicht, was vor sich ging? Hatten \nihn neue Erfahrungen eines Besseren belehrt? Hatte ihm die \nAufdeckung zahlreicher revolutionärer Geheimbünde in seinem \nReich den Appetit auf Humanität verdorben? Jedenfalls Unter \nzeichnete er als einer der ersten diesen Pakt der Macht gegen \ndas Recht. \nIm Herbst 1825 erkrankte die Zarin. Der Hof begab sich \nnach Taganrog am Asowscheu Meer. Hier erholte sich die \nPatientin, aber ihr Begleiter, der Zar, wurde plötzlich vom \nTyphus oder von der Malaria dahingerafft. Die ärztlichen Be \nrichte sollen von Widersprüchen wimmeln und die angeführten \nSymptome für keine Krankheit charakteristisch sein. Einer der \nAerzte weigerte sich, den Bericht über die Leichenschau zu unter \nzeichnen. Der Sarg wurde nach Petersburg gebracht, aber im \nGegensatz zur Tradition bahrte man den toten Zaren nicht auf. \nHofbeamte, die den Toten sahen, fanden ihn seltsam verändert. \nDunkle Gerüchte gingen von Mund zu Mund. War das wirklich \nder Zar? War das nicht, wie 'manche wissen wollten, irgendein \nnamenloser Soldat, der kürzlich in Taganrog gestorben war? \nHundert Jahre sind über dem Geheimnis des toten Alexander \nins Land gegangen. Zeugen sind gestorben, Dokumente ver \nloren. Aber manches Beweismittel ist noch vorhanden. Der \nrussische Fürst Bariatinsky hat jetzt den Fall untersucht und \nberichtet in einem in Paris erschienenen Buch über seine Nach \nforschungen. \nIrgendetwas Ungewöhnliches muss da oben in Taganrog ge \nschehen sein. Das Tagebuch der Zarin, das sie selbst in \nschwerer Krankheit getreulich führte, bricht eine Woche vor \nAlexanders Tod jäh ab. Briefe des Hofpersonals von Taganrog \nenthalten allerlei geheimnisvolle Wendungen, Briefe der Zarin \nan ihre Mutter, die Grossherzogin von Baden, sind voll von ver \nsteckten Andeutungen merkwürdiger Vorgänge. Dann ist da \nein Schreiben des Zaren an die Grossherzogin selbst, und darin \nheisst es: \n„Ich habe beschlossen, auf meinen Thron zu verzichten. \nEuropa braucht junge Fürsten, die im Vollbesitz ihrer Kräfte \nsind. Ich bin nicht mehr der, der ich war. Und es wird bei \nzeiten meine Pflicht sein, für Männer Platz zu machen, die stärker \nsind als ich.“ \nAlexanders Biograph, General Schilder, hat heimlich rund \nheraus das ausgesprochen, was man sich damals in ganz Russland \nerzählte: der Zar sei nicht gestorben. In seinen Schriften ist er \nüber diesen heiklen Punkt hinweggegangen. Der Hof liebte \nkeine Diskussion dieser Frage. \nZehn Jahre nach dem Tode des Zaren also erscheint der \nEremit Kusmitsch. Ein Kaufmann in Tomsk baut ihm ausser \nhalb der Stadt eine Hütte. Dort lebt der Einsiedler abge \nschlossen von der Welt. Von Zeit zu Zeit aber wird er von \nAbgesandten des Hofes besucht und hat lange Unterredungen \nmit ihnen. Neugierige, die gelegentlich vorgelassen wurden, \nerzählten, seine Klause berge ganze Stösse eindrucksvoller, be \n \n \n\n \n\nsiegelter Dokumente. Und sein Mäzen, der Kaufmann, versichert, \ner habe einmal, als Kusmitsch nicht daheim war, unter seinen \nPapieren ein wundervolles Pergament gesehen, das sich bei \nnäherer Betrachtung als Trauschein des Zaren Alexander I. von \nRussland erwies. \nAls alter Mann wurde der Eremit ein wenig schwatzhaft und \ndeutete an, er habe ein Leben von Glanz und Grösse hinter sich, \nund wenn er sein Geheimnis lüften wolle, so würde ein Ent \nsetzensschrei durch Russland gehen. Im Jahre 1864, vierzig \nJahre nach Alexanders Tod, verschied in seiner Toinsker Hütte \nder Eremit Kusmitsch, der Mann, der auf einem Ohr taub war, \neigenartige Schwielen an die Knien hatte, sich mit dem Rücken \ngegen das Fenster zu stellen und die Hand mit besonderer Geste \nin die Hüfte zu legen pflegte, alles wie jener verstorbene Zar. \nAuf dem Totenbett, heisst es, habe der Eremit bekannt, \nAlexander zu sein, sich selbst 40 Jahre überlebt zu haben. Man \nerrichtete über seinem Grab eine Kapelle. Sie wurde das Ziel \nvieler Pilger, die den Mann ehren wollten, der den Widerspruch \nzwischen dem ihm aufgezwungenen Diktat zaristischer Brutalität \nund der Güte im eigenen Herzen nicht vertrug, und der sich tot \nsagen liess, um nicht durch seine Abdankung das Reich in eine \nKrise zu stürzen. \nVor drei Jahren öffnete die Sowjetregierung die Zarengräber, \num nach vergrabenen Kronjuwelen zu suchen. Im Sarkophag \nAlexanders I. fand man keine Edelsteine, auch keine mensch \nlichen Ueberreste. Man fand nur einen Bleibarren . . . \nFritz Zielesch \n \n\nDas Fremdenzimmer \nEs liegt am hinteren Korridor. Da es für gewöhnlich leer \nsteht, wird es vollgepackt. Erst mal alles rein, was man nicht \nbraucht. Dann alles was dringend notwendig, wie Wäschemangel. \nNähmaschine und Kochapparat. Natürlich auch Apfelborden, \nHutschachteln und Plättbrett. Der Teppich hat Mottenlöcher. Der \nPolsterstuhl war mal im Salon, die Plüschdecke mit Häkelmilieu \nauch. Strohblumen und Zittergras stehen in einer hohen Vase. \nGut, dass die Wintersachen im Sommer hier im Schrank hängen \nkönnen. Bis plötzlich Besuch kommt. Der wird sich schon ein \nrichten. Es ist ja alles so gemütlich. Zwei Kleiderbügel werden \nnobel frei gemacht. Aber die Waschkommode bleibt verschlossen. \nWegen der paar Tage! Dafür ist in der Nachttischschublade noch \nPlatz — neben Schuhsenkeln und abgebrochenen Möbelverzie \nrungen. \nDer Schreibtisch ist reich geschmückt mit Photos, die keiner \nmehr kennt, Briefbeschwerern, Andenken und ausgetrocknetem \nTintenfass. Ein verrosteter Schlüssel hängt schwach im Schloss. \nDem Handtuchständer wackelt ein Bein. Wohin bloss mit dem \nKreuzstichschoner „Morgenstunde hat Gold im Munde!“ Das \nabgetretene haarende Ziegenfell, genannt Bettvorleger, rutscht \nhin und her. Der halbblinde Spiegel fängt da an, wo der Blick \naufhört. Eine einzige matte Birne hoch hoben an der Decke, \nvon Steckkontakt keine Spur. Das Muschelbrett knarrt. \nUeber der Tür aber grüsst ein schön gerahmter Spruch \n„Herzlich willkommen“ und erinnert, dass dies ein Gastzimmer \n— sein soll! Louise Diehl \n \n\nDas Theater in der Behrenstrasse bringt im August die Uraufführung \ndes musikalischen Lustspiels „Ist das nicht nett von Colette?“ von \nMax Bertuch mit Musik von Willi Rosen zu Gesangstexten von Kurt \nSchwabach. "
}