{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "20",
        "NewspaperNumber": "338",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Heute 9 Uhr Start m Tempelhof \n \n\nZum Internationalen Rundflug 1930 / Keine allzugünstigen Wetteraussichten \n \n\nIn Staaken war es gestern nachmittag sehr böig. Des \nhalb musste man darauf verrichten, die am internationalen \nRundflug teilnehmenden sechzig Maschinen im Freien auf \nzubauen. Etwas nach 5 Uhr wurde der Start freigegeben. \nIn Abständen von vier Minuten wurden je fünf Maschinen \naus der Halle gerollt, die dann gemeinsam sofort in Start \nübergingen und nach Tempelhof abflogen. Es dauerte eine \nknappe Stunde, bis sämtliche Maschinen im Geschwaderllug \nnach Tempelhof übergeführt waren. \nDer Ueberflug der 60 Maschinen wurde von den Strassen \naus, besonders von den verkehrsreichen Strassen des Zentrums, \nmit grossem Interesse verfolgt. Trotz des gerade nicht ein \nladenden Wetters hatten sich im Flughafen Tempelhof Tausende \neingefunden, um der Landung der Flugzeuge beizuwohnen. Auf \ndem Gelände des Flughafens wurden die Flugzeuge nach der \nSchnelligkeit aufgebaut und zur Besichtigung für die geladenen \nGäste freigegeben. \nAm Abend führten Meister Udet und andere namhafte \nPiloten Kunstflüge vor. Um den kunstfliegerischen Teil be \nsonders reizvoll zu gestalten, flog Udet in der Dunkelheit seine \nFiguren im Scheinwerferlicht. \nHeute morgen neun Uhr wird in Tempelhof der offizielle \nStart der sechzig Maschinen zum internationalen Rundflug \nerfolgen. \nDie schnellen Maschinen werden zuerst abfliegen. Der Start \nwird durch die Funkstunde übertragen werden. In der ersten \nKategorie, Gewicht bis zu 280 Kilogramm, befinden sich 21, in \nder zweiten Kategorie, bis zu 400 Kilogramm, die übrigen \n29 Maschinen. \nDie Wetteraussichten für den Flug sind bis jetzt nicht hervor \nragend. Die Maschinen werden reichlich Gelegenheit haben, zu \nzeigen, dass sie auch bei schwieriger Wetterlage den Anforde \nrungen eines Reiseflugzeuges gewachsen sind. \n \n\nErläuterungen \n \n \n\n \n \n\n \n\nEntfernungen: \n \n\nkm \n \n\nBerlin—Braunschweig \n \n\n201 \n \n\nBraunschweig—Frank- \n \n\nfurt a. M \n \n\n273 \n \n\nFrankfurt a. M.—Reims \n \n\n311 \n \n\nReims—Calais \n \n\n(St. Iriglevert) . . . \n \n\n240 \n \n\nCalais (St. Inglevert)— \n \n\nBristol \n \n\n309 \n \n\nBristol—London . . . \n \n\n152,5 \n \n\nLondon—Calais \n \n\n(St. Inglevert) . . . \n \n\n164 \n \n\nCalais (St. Inglevert)— \n \n\nParis (Orly) . . . \n \n\n245 \n \n\nParis (Orly)—Poitiers. \n \n\n286 \n \n\nPolders—Pau .... \n \n\n363,5 \n \n\nPau—Zaragoza . . . \n \n\n182 \n \n\nZaragoza—Madrid . . \n \n\n286 \n \n\nMadrid—Sevilla . . . \n \n\n382 \n \n\nSevilla—Madrid . . , \n \n\n382 \n \n\nMadrid—Zaragoza . . \n \n\n286 \n \n\nZaragoza—Barcelona . \n \n\n250 \n \n\nBarcelona—Nimes . . \n \n\n343,5 \n \n\nNimes—Lyon .... \n \n\n213,5 \n \n\nLyon—Lausanne . . \n \n\n160 \n \n\nLausanne—Bern . . . \n \n\n77,5 \n \n\nBern—München . . . \n \n\n335 \n \n\nMünchen—Wien , . . \n \n\n367 \n \n\nWien—Prag . . . . \n \n\n255 \n \n\nPrag—Breslau . . . \n \n\n206 \n \n\nBreslau—Posen . . . \n \n\n145,5 \n \n\nPosen—Warschau . . \n \n\n286 \n \n\nWarschau—Königsberg \n \n\n281 \n \n\nKönigsberg—Danzig \n \n\n134 \n \n\nDanzig—Berlin . . . \n \n\n410 \n \n\ninsgesamt 7560 \n \n\n„Modell-Willi“ vor Gericht \nDer Juwelendiebstahl in einer Pension in der Motzstrasse —Zu 2 1 / 2 Jahren Gefängnis verurteilt \n \n \n\n \n\nMehrere Karabiniere bemühten sich vergeblich, die Ver \nunglückten zu bergen. Als man das Ehepaar aus dem Wagen \nbefreien konnte, waren beide bereits tot. \n \n\nWinter wieder Autoruf in Berlin? \n \n \n\n \n\nDer kühne Handstreich „Modell-Willis“, der am 8. November \nvorigen Jahres in einer Pension der Motzstrasse einem Juwelier \nSch. aus Hanau einen Koffer mit Juwelen im Werte von \n125 000 Mark entwendete und damit ausrückte, beschäftigte \ngestern das Schöffengericht Berlin-Schöneberg. \n* \n„Modell-Willi“, eine in den Lebeweltkreisen bekannte Per \nsönlichkeit, ist der 37jährige Kaufmann Willi Perlewitz. Er hatte \ndem Juwelier, den er schon lange kannte und mit dem er in \nintimen Beziehungen stand, in Berlin getroffen und ihm mit \ngeteilt, dass eine befreundete Tänzerin Polli W-, die in einer \nPension der Motzstrasse wohne, einen sehr grossen Brillanten \nkaufen wolle. Der Juwelier begab sich mit einem Koffer, in dem \nsich eine Auswahl von Juwelen befand, in Begleitung des Ver \nmittlers nach der Pension in der Motzstrasse. Es wurde ihnen \ndort gesagt, dass die Tänzerin noch schlafe. Der Juwelier stellte \nden Koffer auf einen Stuhl, der neben einer Tapetentür stand, \ndie in das Schlafzimmer führte. Während er sich umdrehte, um \ndie Tür, die aus dem Wohnzimmer zum Flur führte, zu schliessen, \nnahm „Modell-Willi“ den Koffer und ging durch die Tapetentür \nin das Schlafzimmer. Dort hielt er sich aber nicht auf, sondern \nging durch eine zweite Tür zum Flur hinaus und durch den \nHinterausgang auf die Strasse. \nEr war dann verschwunden und ist erst am 16. Januar in \nParis verhaftet worden. Die Juwelen sind verschwunden. \nDer Angeklagte behauptet, dass sie ihm in Paris von einem \n \n\nRussen, der den Verkauf vermitteln wollte, abgeschwindelt \nworden seien. \nDie Darstellung, die der Angeklagte in Uebereinstimmung mit \ndem Zeugen früher gegeben hatte, widerrief er gestern in \nwesentlichen Punkten. Weiterhin wurde er gefragt, ob nicht \nein Versicherungsbetrug der Geschichte zugrunde liege. Der \nAngeklagte bestritt, dass es sich um eine abgekarterte Sache \nmit dem Juwelier handele. \nAuch der als Zeuge vernommene bestohlene Juwelier be \nstreitet, dass der Diebstahl auf eine andere Weise vor sich \ngegangen sei, als er es von Anfang an dargestellt habe. \nZu einer dramatischen Szene kam es, als Rechtsanwalt Dr. Georg \nMayer den Zeugen fragte, ob es sich nicht bei der ganzen Sache \num einen abgekarteten Versicherungsbetrug gehandelt habe. \nDer Zeuge wies das mit Entrüstung zurück und bat das Gericht, \nihm Schutz gegen derartige Beschuldigungen zu gewähren. Als \nAntwort darauf beschloss das Gericht, den Zeugen als unver \ndächtig der Teilnahme zu vereidigen. Vor der Eidesleistung \nbat aber der Staatsanwalt, einen im Saale anwesenden Beamten \nder Versicherungsgesellschaft im Interesse des Zeugen selbst \nzu vernehmen. Der Beamte werde bestätigen, dass alle Angaben \ndes Zeugen sich von Anfang an als richtig erwiesen hätten. \nDieser Zeuge bestätigte das auch, und der Juwelier wurde ver \neidigt. \nDer Staatsanwalt hatte zwei Jahre Gefängnis beantragt. Das \nGericht ging aber über diesen Antrag hinaus. Perlewitz wurde \nzu zwei Jahren sechs Monaten Gefängnis unter Anrechnung der \nUntersuchungshaft verurteilt. \n \n \n\n \n\nVor l '/2 Jahren wurde bekanntlich der Berliner Autoruf ausser \nBetrieb gesetzt. Obwohl die Arbeitsgemeinschaft des Kraft \ndroschkengewerbes sich inzwischen ständig bemüht hat, die \nAutorufzentrale wieder in Betrieb zu setzen, ist ihr dies aus \nfinanziellen Gründen bisher nicht gelungen. Der Polizeipräsident \nhat abgelehnt, in der Droschkenordnung einen Zwangsbeitrag \nfür den Autoruf einzusetzen, und der Magistrat hat infolge seiner \nmisslichen Lage keine Garantie übernehmen wollen. Die Arbeits \ngemeinschaft hat nun mit einem anderen Interessenten ver \nhandelt, der nicht abgeneigt ist, mit ihr zusammen den Betrieb \naufzuziehen. \nDie Oberpostdirektion Berlin hat unter gewissen Voraus \nsetzungen sich bereit erklärt, Berlin den Autoruf wieder \nzugeben. \nWährend bisher in der Markgrafenstrasse eine Zentrale zur Ver \nmittlung zwischen dem Besteller und den einzelnen Säulen not \nwendig war, soll nunmhr für Berlin das direkte System ein \ngeführt werden, das heisst der Kunde kann über sein Amt die \nnächstliegende Autodroschkenhaltestelle selbst anrufen. Um \ndieses Verfahren durchzuführen, ist es aber notwendig, von einer \nneuen Erfindung Gebrauch zu machen, um die augenblicklich \nnoch ein Patentprozess schwebt. Sobald die Rechtslage geklärt \nist, werden Verhandlungen zwischen der Oberpostdirektion Ber \nlin und der Arbeitsgemeinschaft des Kraftdroschkengewerbes \nweitergeführt werden. Man rechnet in Interessentenkreisen da \nmit, dass im Herbst, spätestens Winteranfang, der Autorufbetrieb \nwieder in Gang kommen wird. \n \n\nEinbruch in eine Stationskasse. Aus Osterode (Ostpr.) wird \ngemeldet: In der gestrigen Nacht ist in die Stationskasse des \nBahnhofs Osterode eingebrochen worden. Soweit sich bisher \nfeststellen liess, ist der Täter mittels Nachschlüssels in den \nKassenraum eingedrungen, hat dort den Geldschrank angebohrt, \ndas Schloss herausgerissen und so die Tür geöffnet. Es sind \nihm 12 000 Mark in Papierscheinen in die Hände gefallen. \n \n\nSchwimmesel \nverkauft Boneke, \nAltmrabit 30. \n \n\nSittlichkeitsverbrechen an 4% jähriger \nDas Kind im Wald bei Hermsdorf schwer verletzt auf gefunden — Von dem Täter noch \nkeine Spur \n \n \n\n \n\nEin Sittlichkeit9verhrcchen wurde, wie erst jetzt bekannt wird, \ngestern bei Hermsdorf entdeckt. Hier fanden Spaziergänger im \nWalde ein kleines Mädchen, das laut weinte. Als sie näher an \ndas Kind hcrankamen, sahen sie, dass sein Kleidchen und die \nWäsche stark mit Blut besudelt waren. \nDie Leute nahmen sich der Kleinen an und brachten sie zu \nder Kriminalpolizei in Hermsdorf, die für die sofortige Unter \nbringung im Dominikus-Stift Sorge trug. Die Untersuchung durch \nden Arzt ergab schwere Verletzungen am Unterleib, die auf ein \nSittlichkeitsverbrechen schliessen lassen. \nDer Zustand ist vorläufig so bedenklich, dass Lebensgefahr \nbesteht. Aber auch, wenn das Kind gerettet werden kann, \nwird es nach dem Gutachten des Arztes nie wieder ganz ge \nsund werden. \nInzwischen war am Freitag mittag eine 4'i Jahre alte Gerda aus \nder Lynarstrasse am Wedding als vermisst gemeldet worden. Es \nstellte sich heraus, dass diese kleine Vermisste das beklagens \nwerte Opfer des Unholdes geworden war. Das Kind wohnte bei \nseinen Grosseltern und war am Freitag, wie es zu tun pflegte, \num 10 Uhr vormittags zum Spiel auf die Strasse gelaufen. Als \ndie Grossmutter es zum Essen rufen wollte, war es verschwun \nden. Das Kind kann nur angeben, dass ein ihr unbekannter \nMann mit einem Fahrrad an es herangekommen sei und es ge \nfragt habe, ob es einmal mit „ums Karree\" fahren wolle. Auf \ndie Zustimmung habe der Radler es auf die Lenkstange gesetzt \nund sei mit ihr weggefahren. \n \n\nDie Kriminalpolizei ist bemüht, durch Befragen anderer \nKinder aus jener Gegend vielleicht die noch sehr dürftige Be \nschreibung des Verbrechers zu ergänzen. Aeltere Personen \nhaben vielleicht am Freitag vormittag den Vorgang beobachtet. \nIhre Bekundungen wären von grösster Wichtigkeit. Es ist mög \nlich, dass der Radler, um die Kleine vertraulicher zu machen, \nein Geschäft besucht und dort Schokolade oder so etwas gekauft \nhat. Wer nach irgendeiner Richtung hin Auskunft geben kann, \nwird ersucht, sich bei der Dienststelle E. 4 im Polizeipräsidium \nzu melden. \nTodessturz mit dem Auto \nEin Ehepaar aus Berlin? \nWIEN, 19. Juli. (Privat.) \nAus Bozen wird gemeldet: Gestern nachmittag ist auf der \nStrasse zwischen Bozen und Trient ein Ehepaar, Dr. Heinrich \nRode und seine Frau, die Aerztin Angela Rode, tödlich ver \nunglückt. Dr. Rode soll Universitätsprofessor in Berlin ge \nwesen sein. \nNach einer anderen Meldung stammt das Ehepaar aus Däne \nmark. Das Ehepaar fuhr in einem Sport-Automobil von Mezzo- \nlombardo nach Molveno. Der Wagen fuhr in massigem Tempo, \ngeriet aber plötzlich ins Schleudern, fuhr gegen das eiserne \nGeländer der Strasse, durchschlug dieses und stürzte zehn \nMeter tief in den reissenden Nonsbach, \n \n\nBeneke wollte dieses Jahr nach Swinemünde fahren und hatte \nsich bereits einen grossen Schwimmesel gekauft. Beneke ist \nJunggeselle und weiss, dass so ein Schwimmtier ein bewährter \nAnknüpfungspunkt für Badeengel- \nBekanntschaften ist. \nAber die Steuer machte ihm einen \nStrich durch die Rechnung. Sie \nschickte ihm auf Grund des § sowie \nso der Ausführungsvorschrift vom \nsoundsovielten eine Rechnung über \nsoundsoviel Mark, zahlbar bis zum \nsoundsovielten, widrigenfalls Herr \nBeneke das Reichs-Notopfer allein zu \ntragen habe nebst 10 % Zuschlag im \nFalle der Uneinbringlichkeit. \nHerr Beneke ist ein guter Staats \nbürger und sagte, nachdem er das \nSchriftstück gelesen hatte, mit sanf \ntem Lächeln: „Das liebe Finanzamt \nbat vollkommen recht. \nEs ist wirklich wich \ntiger, dass der Panzer \nkreuzer A in der Ost \nsee schwimmt als ich \nmit meinem Gummi \nesel.\" Ging hin und be \nzahlte. Es blieben ihm \nnoch 60 Pfennige, die \ner für eine Kleine \nAnzeige in der Ber \nliner Volks-Zeitung an \nlegte,um denSchwimm- \nesel zu verkaufen. "
    }
}