{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "21",
        "NewspaperNumber": "339",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "> U \n \n \n\n \n\nVon der Tseheka entführt? \n• 0 \nGeheimnisvolle Affäre in Kiel / Verhaftung vorgenommen \n \n\nHAMBURG, 20. Juli. \nEin Fall von Sowjetfeme, der stark an den Fall des \nGenerals Kutjepow erinnert, besrhäitigt die Behörden und \ndürfte alsbald auch vom Auswärtigen Amt aufgegriffen \nwerden. \nWie das „Hamburger Echo“ berichtet, erhielt der bei der \nDerutra, Deutsch - russische Lager- und Transport - Gesellschaft \nin Hamburg als höherer Angestellter seit vier Jahren be \nschäftigte Schainhold vor einiger Zeit von russischer Seite \ndie Aufforderung, sofort nach Russland zurückzukehren, um \nsich dort wegen einer nicht näher bezeichneten Sache zu ver \nantworten. Als Scheinhold nicht reiste, wurde er in Abwesen \nheit zum Tode verurteilt. Vor vierzehn Tagen nun, am 3. Juli, \nwurde sein 18jäbriger Sohn durch den Kanzleisekretär Schmidt \nder gleichen Firma, der in russischen Diensten steht, \n \n\nnach Kiel gelockt und dort auf ein Schiff verbracht, das \nsofort nach Russland abfuhr. \nBisher fehlte dem Vater jede Nachricht; doch nimmt er an, \ndass sein Sohn, der nach russischem Recht in nächster Zeit \nvolljährig wird, sich als Geisel in den Händen der Tseheka \nbefindet. Weiter wird behauptet, dass amtliche russische Ver \ntreter in Hamburg ihre Hand bei der Verschleppung im Spiele \ngehabt haben sollen. An diese Tatsache knüpft das „Echo“ die \nForderung, dass die deutschen Behörden, insbesondere das \nAuswärtige Amt, sich mit der Sache beschäftigen. \nDiese Entführung einer Minderjährigen von Hamburg aus \nüber Kiel nach Russland, die als ein neuer Fall von Sowjetfeme \nbezeichnet werden muss, \nhat die Hamburger Staatsanwaltschaft zu einer sofortigen \nUntersuchung veranlasst, in deren Verlauf bereits eine Ver \n \n\nhaltung vorgenommen wurde. Bei dem bereits stattgefun \ndenen Haftprüfungstermin ist der erlassene Haftbefehl be \nstätigt worden. \nMan erinnert sich bei dieser Tatsache an das Verschwinden \neines deutschen Kommunisten, der vor längerer Zeit ebenfalls \nnach Russland verschleppt worden war und über dessen Ver \nbleib die deutschen Behörden trotz aller Bemühungen nicht fest \nstellen konnten. » \nUm einem ähnlichen Falle vorzubeugen, ist cs erforderlich, \ndass ausser den Gerichtsbehörden auch das Auswärtige Amt \nsofort die Untersuchung aufnimmt \nund von der russischen Regierung nähere Angaben fordert, vor \nallem auch, weil behauptet wird, dass ein amtlicher Vertreter \nder russischen Regierung in Hamburg an der Entführung be \nteiligt ist. \n \n \n\n \n\nLieber Brot als Steine \nSorgt für die Kriegsopfer — Ueberflüssige Ehrenmäler \n \n \n\n \n\nIm Plenarsaal des Reichstags eröffnete am Sonntag der Reichs \nverband deutscher Kriegsbeschädigter u. Kriegshinterbliebener \nE. V. seine diesjährige Verbandstagung mit einer Totengedenk \nfeier für die Opfer des Krieges. \nNach Vorträgen des Berliner Liederchors und des Terra-Solo- \nquartetts hielt Studienrat W. Hammer (Plauen) die Gedächtnis \nrede, in der er in warmen Worten der Gefallenen gedachte. Das \nOpfer, das sie gebracht hätten, dürfe nicht umsonst sein. Darum \ngelte es, eine ähnliche Katastrophe, wie den Weltkrieg, zu ver \nhindern. \nAn dieser Feier schloss sich die Eröffnung des Verbandstages \nan, bei der der Vorsitzende der tagenden Organisation, Lehmann, \nan die Befreiung des Rheinlandes erinnerte. Unter den Be- \ngrüssungsansprachen der Behördenvertreter war besonders die \nRede des Ministerialrates Griessmeier vom Reichsarbeits \nministerium bemerkenswert, der ausführte, \ndass man nicht daran denke, die Kriegsopfer zu vergessen; \ndoch gelte es im Augenblick erst der allgemeinen Not zu steuern. \nAnschliessend hielt der Verbandsschriftleiter Riemer ein aus \nführliches Referat, betitelt „Das Versorgungsrecht der deutschen \nKriegsopfer und seine Bedeutung in wohlverstandenem Staats \ninteresse“. Der Redner beschäftigte sich eingehend mit den \nbeiden Gesetzesnovellen zur Kriegsbeschädigtenversorgung und \nbetonte, es werde immer der Eindruck erweckt, dass in Deutsch \nland die Versorgung gut sei. In Wirklichkeit sei die Kriegs \nopferversorgung ein Abbaugebiet geworden. Die wirkliche \nHeldenehrung könne nur durch ausreichende Versorgung der \nKriegsopfer geschehen. \nIn einer Zeit aber, wo diese Versorgung immer noch mangel \nhaft sei, wäre es überflüssig, an ein Reichsehrenmal zu \ndenken. \nAn das Referat schloss sich eine eingehende Aussprache. Der \nTagung wohnten Abgeordnete verschiedener Parteien und Ver \ntreter verschiedener Versorgungsämter und Kriegsbeschädigten \norganisationen bei. \nKriegsopfer verklagen den König von England \nIM HAAG, 20. Juli. (Eigener Bericht.) \nAm Montag beginnt vor dem ausserordentlichen Londoner \nAppellationshof der sensationelle Prozess der Vereinigung des \nVerbandes der Kriegsbeschädigtenorganisationen gegen die bri- \n \n\nDie Nationalsozialisten hatten gestern eine Werbefahrt \nnach Bernau angesetzt. Der grösste Teil der Demon \nstranten versammelte sich vormittags am Belle-Alliancc- \nPlatz, um von dort aus mit Lastkraftwagen nach auswärts \nzu fahren. Die Polizei nahm vor der Abfahrt eine ge \nnaue Durchsuchung der Teilnehmer nach Waffen vor. \nDabei fanden die Beamten in dem Werkzeugkasten des \nLastkraftwagens ein Beil, neun scharfe Schlächtermesser, \nsechs Küchenmesser, einen Dolch, drei Schlagringe und \neinen Totschläger. Die Waffen wurden beschlagnahmt \nund mehrere Nationalsozialisten festgenommen. \nBei ihrer Vernehmung gaben die Nazis an, dass bei früheren \nHebungen diesem Lastkraftwagen ein Schlächterwagen angehängt \ngewesen sei. Diesen Angaben schenkt aber die,Behörde keinen \nGlauben und hat die Festgenommenen, die der Abtetilung \nStandarte III angehörten, dem Vernehmungsrichter vorgeführt. \nAuf der Rückfahrt wurden dann die Nationalsozialisten abends \ngegen zehn Uhr in Buchholz nochmals einer genauen Durch \nsuchung unterzogen. \nGestern morgen wurden fünf Lastkraftwagen mit Anhängern, \nauf denen sich demonstrierende Komunisten nach Frankfurt a. O. \nbegeben wollten, bei Mahlsdorf angehalten und ebenfalls nach \nWaffen durchsucht. Die Polizei nahm dreissig Personen wegen \nTragens verbotener Uniformen und Abzeichen fest. \n \n\nSchwarz-Rot-Gold in Röntgental \nEine Reichsbannerkundgebung — Auftakt zum \nWahlkampf \nIn Röntgental bei Bernau, wo vor einigen Monaten der feige \nUeberfall der Nationalsozialisten auf Reichsbannerleute stattfand, \nder jetzt in Moabit seine Sühne linden soll, veranstaltete das \nReichsbanner Schwarz-Rot-Gold am Sonntag eine grosse Kund \n \n \n\n \n\ntische Krone. Es handelt sich um eine Schadensersatzklage von \n66 000 Kriegsbeschädigten in Höhe von 44 Millionen Pfund Ster \nling. Der klageführende Verband vertritt den Standpunkt, dass \ndie britische Regierung auf Grund des Artikels 232 des Versailler \nVertrages gewaltige Summen von Deutschland erhalte, während \nvon dieser Wiedergutmachungssumme an die kriegsbeschädigten \nMitbürger bisher nur ein Betrag von 400 000 Pfund abgeführt \nworden war. \n \n\nAuch der „tolle Mullah\" schwimmt ab. Der Reichstagsabge \nordnete, General von Lettow-Vorbeck hat an Hugenberg ein \nSchreiben gerichtet, in dem er seinen Austritt aus der deutsch \nnationalen Volkspartei erklärt. \nBürgermeister Hakkila wieder frei. Aus Helsingfors wird \ngemeldet: Der sozialdemokratische Bürgermeister von Tammer- \nfors und Vizepräsident des Reichstags, Hakkila, der, wie ge \nmeldet, von Unbekannten entführt wurde, ist wohlbehalten \nwieder zurückgekehrt. \n \n\nMAINZ, 20. Juli. (Eigener Bericht.) \nDie Rheinlandfeiern, die durch die Anwesenheit des Reichs \npräsidenten von Hindenburg eine besondere Bedeutung erhielten, \nfanden am Sonntag in Mainz ihren Höhepunkt. \nAus allen Teilen Deutschlands waren Tausende herbei \ngeströmt, um an den Feiern teilzunehmen, die schon am frühen \nVormittag mit einer Massenkundgebung des Reichsbanners \nSchwarz-Rot-Gold eingeleitet wurden. \nMan schätzt die Zahl der aufmarschierenden Reiehsbanner- \nlcutc auf zirka 20 000. \nDaneben haben weitere 30 000 bis 40 000 Republikaner an der \nKundgebung teilgenommen. Die Reden des Mainzer Oberbürger- \n \n\ngebung. Die Beteiligung der Reichsbannerkameradschaften aus \nden umliegenden Orten und aus Berlin war sehr stark. \nAuch die Bevölkerung von Röntgental war in grosser Zahl \nerschienen, um ihrer Empörung über das Treiben der Nazis bei \ndieser Gelegenheit Ausdruck zu geben. Das ist um so höher \nanzurechnen, als die Nationalsozialisten von Röntgental und Um \ngebung immer noch keine Ruhe geben wolle» Erst \nin der Nacht vom Sonnabend zum Sonntag wurde von \nnationalsozialistischer Seite wieder versucht, eine Abteilung \nJungbanner, die eine Nachtwanderung machte, in der Nähe \nvon Buch zu überfallen. \nMit Autos und Motorrädern wurden die wandernden Reichs \nbannerleute überholt, so dass sie sich in den Wald zurückzogen, \num Zusammenstöße zu vermeiden. \nIn der gestrigen Kundgebung, der ein einstündiger Ummarsch \nvorausgegangen war, sprach als Referent des Gauvorstandes Re \ndakteur Scholz (Berlin). Er gab eine Schilderung der Vor \ngänge in jener verhängnisvollen Nacht und erklärte, auch unter \nHinweis auf den Prozess Heimbürger, der soeben stattge \nfunden hat, \ndass sich die Nationalsozialisten politische Auseinander \nsetzungen nur mit Dolch und Revolver vorstellen könnten. \nDarum gelte es bei den bevorstehenden Wahlen dafür zu sorgen, \ndass die republikanischen Parteien, die in der preußischen Re \ngierung ihre Kampfstellung gegen den Naziterror bewiesen \nhätten, gestärkt aus der Wahl hervorgingen. Das Reichsbanner \ndürfe im Wahlkampf nicht beiseite stehen, sondern müsse ge \nmeinsam mit den republikanischen Parteien jeden Angriff auf \ndie Verfassung und alle Diktaturgelüste, woher sie auch immer \nkämen, abwehren. \n \n\nDie Reichsleitung des Christlich-Sozialen Volksdienstes hat \nbeschlossen, „als Träger des Vertrauens weiter evangelisch-christ \nlicher Volkskreise“ mit eigenen Listen in den Reichstagswahl \nkampf zu gehen. Dass mit den paar Mandaten, die — günstigsten \nFalls! — für diese Splittergruppe abfallen können den wirklichen \nInteressen der evangelischen Volkskreise nicht gedient sein kann, \nmüsste jeder einsehen, der Sinn und Wirksamkeit des Parla \nmentarismus richtig zu erkennen sucht. \n \n \n\n \n\nFür Tarif treue \nMetallangestellte protestieren \nDie Angestelten von der A. E. G. und von den Siemens- \nWerken hielten in den Germania-Sälen eine Versammlung ab, \num zu dem Gehaltsabbau Stellung zu nehmen. Da nicht weniger \nals 6000 Angestellte erschienen, musste noch eine Parallelver \nsammlung abgehalten werden. Es wurde ausgeführt, dass die \nArbeitszeit in den Betrieben und damit die Gehälter um 10 Pro \nzent verkürzt werden sollen. Den Angestellten ist bereits ein \nRevers zur Unterschrift vorgelegt worden, auf dem sie sich mit \nder Arbeitszeitverkürzung einverstanden erklären sollen. Die \nUnterschrift wurde aber von den Angestellten verweigert. \nIn einer Entschließung, die in den Versammlungen angenom \nmen wurde, werden die Gewerkschaften beauftragt, sofort gegen \ndiese Arbeitszeitverkürzung Protest einzulegen. Der Protest soll \nan den Verband Berliner Metallindustrieller gerichtet werden, \ndamit dieser seine Mitgliedsfirmen auffordert, \ndie Tarifverträge einzuhalten. \nDie Angestellten betrachten das Vorgehen in den beiden genann \nten Werken als einen Tarifbruch. Wie wir vom G. D. A. erfahren, \nsoll auch beim Arbeitsminister Einspruch eingelegt werden, weil \ndas Vorgehen der Firmen gegen die Tariftreue yerstösst. \n \n\nmeisters Dr. Külb, des Gauvorsitzenden des Reichsbanner« \nStosch und des hessischen Staatspräsidenten Adelung wurden \nmit grossem Beifall aufgenommen, der sich zu einer stürmischen \nOvation steigerte, als Reichsinnenminister a. D. Severing das \nWort nahm. Nach ihm sprachen der bayerische Landtagsabgeord \nnete Auer sowie Rektor Kellermann für das Zentrum \nund Generalsekretär Ernst Lemmer für die Demokraten. \nLeminer wies darauf hin, dass der Tag \nder inneren Freiheit nun auch für Ostelbien \nkommen müsse. \nZwischen Oder und Elbe habe das Reichsbanner jetzt seine \nnächste Arbeit zu beraten! \nNach diesem wirkungsvollen Auftakt fand auf dem Schillerplatz \ndie Einweihung der von Bruno Elken geschaffenen Freiheits \nstatue durch Hindenburg statt. Daran schloss sich der eigent \nliche Fest akt in der Stadthalle an. Auch hier sprachen erst \nAdelung und Külb. Dann der Reichsaußenminister Curtius, \nder das Fernbleiben von Hermann Müller und Brüning be \ndauerte und dann in warmherzigen Worten an Stresemanns \nArbeit für die Befreiung des Rheinlandes erinnerte. \nAuch Reichspräsident von Hindenburg gedachte Stresemanns, \nder als Opfer seiner Pflichterfüllung gestorben sei, und \nappellierte an das EinigkeitsgefiihI des deutschen Volkes. \nSeine Ansprache klang in ein Hoch auf Deutschland aus! \nIn Wiesbaden fand das Befreiungsfest seine Fortsetzung. Auch \nhier empfingen Tausende den Reichspräsidenten, der dann als \nZuschauer an der Aufführung des von Dr. Redslob verfassten \nFestspiels teilnahm. Kreuznach, der ehemalige Sitz des \nGrossen Hauptquartiers, bildet den nächsten Punkt der \nFahrt Hindenburgs. Von dort geht dann die Fahrt zu Schiff \nnach Koblenz. \n \n\nEinigung der italienischen Sozialisten \nPARIS, 21. Juli. (Eigener Bericht.) \nDer Kongress der aus der Heimat geflüchteten oder ausge \nwiesenen italienischen Sozialisten, der am Sonnabend und Sonn \ntag in stattfand, hat gleich in seiner ersten Sitzung die Einigkeit \nder italenischen Sozialisten hersteilen können. Die von Pietro \nNenni und Claudio Treves erstatteten Berichte über das Pro \ngramm der geeinten Partei wurde unter grossem Beifall ein \nstimmig angenommen. Die Partei wird sich Italienische soziali \nstische Partei nennen und der sozialistischen Arbeiterinternatio \nnale beitreten. \nDie Sonntagssitzung war vor allem mit einer langen Debatte \nUber die Kriegsgefahr und die französisch-italienischen Beziehun \ngen ausgefüllt. Nenni, der frühere Chefredakteur des sozialisti \nschen „Avanti“, erklärte, dass die Beziehungen zwischen Frank \nreich und Italien schlecht seien und dass sie eine grosse Gefahr \nfür den Weltfrieden darstellten. \nAllein die Hypothese eines französisch-italienischen Krieges \nsei ein Verbrechen. \n„Heute, morgen und in der Zukunft, sagte er, sind wir gegen \nden Krieg, ganz gleich, unter welchen Vorwänden er herauf \nbeschworen wird. Wenn trotzdem gegen unseren Willen ein \nKrieg ausbricht, werden wir so handeln, wie es uns unser Ge \nwissen vorschreibt, um in Italien die Kräfte zu zerschmettern, die \nihn zu erklären oder heraufzubeschwören wagen.“ \n \n\nMit Schlächtermessern auf Werbetour \nWaffenfunde bei den Nationalsozialisten — Der Werkzeugkasten des Autos als Versteck \n \n\nFESTTAGE AM RHEIN \nHindenburg ehrt Stresemanns Andenken — Die Reichsbannerkundgebung in Mainz "
    }
}