{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "21",
        "NewspaperNumber": "339",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Alba gewinnt int Handgalopp! \nRiesenerfolg des Grossen Preises von Berlin / Drei Franzosen im Internationalen Hürdenrennen vorn) \n \n \n\n \n\nEinen Tag wie den des Grossen Preises von Berlin 1930 hat \ndie Grunewaldbahn seit langem, vielleicht überhaupt noch nicht \nerlebt. Trotz des immer noch zweifelhalten Wetters waren die \nweiten Anlagen so dicht gefüllt, dass lange vor Beginn nicht \nbloss die Programme ausverkauft waren, sondern dass auch an \nden Kassen schliesslich die Eintrittskarten ausgingen. \nDie Anziehungskraft ging in erster Linie vom Grossen Preis \nvon Berlin aus, der die Frage Alba oder Graf Isolani zu klären \nhatte. Zwar gab es nicht, wie allgemein erwartet, einen scharfen \nKampf zwischen den beiden letzten Derbysiegern, ja, der „Graf\" \nenttäuschte sogar schwer und konnte nicht einmal in die Ent \nscheidung eingreifen, dafür aber sah man Alba in einem Stile \nsiegen, dass helle Begeisterung die Tausende erfasste und der \nJubel über den Sieg des Wallenstein-Sohnes nicht enden wollte. \nAlba war nicht nur, wie der Ausgang lehrte, das beste Pferd, \ner war auch das schönste Pferd im Rennen und bestach beim \nAufgalopp ebenso sehr wie Graf Isolani missfiel. Zweifellos hat \nman in Alba, der nacheinander Henckel-Rennen-, „Union“, \nDerby und jetzt in so grossartiger Manier den „Grossen Preis\" \ngewann, ein Pferd vom Range seines grossen Vorgängers \nOleander zu sehen. Mit Ueberlegenheit spazierte der Dreijährige, \nder nur bei seinem Debüt als Zweijähriger geschlagen worden ist \nund seinem Besitzer Frhr. 8. A. v. Oppenheim bisher 169 965 M. \neinbrachte, vor seinen Gegnern einher Sechs Längen hinter \nihm besetzte der lahm gewordene Ladro einmal mehr den un \ndankbaren zweiten Platz und erst dann kamen die älteren \nPferde. Narciss behauptete sich hier nach Kampf gegen die \nFranzösin Coquerelle und Graf Isolani, der seine zahlreichen An \nhänger so schmählich enttäuscht hatte. \nDer Rennverlauf des diesmaligen „Grossen Preises“ war \ndenkbar einfach. Nach gutem Start zog Grenadier sofort an die \nSpitze und führte in scharfem Tempo vor Avanti, Alba. Narciss, \nLadro und Graf Isolani, während die beiden Franzosen \nCoquerelle und Mandore den Beschluss bildeten. Durch die \nscharfe Fahrt von Grenadier wurde das achtköpfige Feld bald \nweit auseinander gezogen. Nach der Hälfte des Weges liess \nGrenadier nach und Avanti übernahm vor seinem Stallgefährten \n \n\nAlba das Kommando. Ladro verbesserte jetzt seinen Platz. In \ndie Gerade kamen Avanti und Alba nebeneinander knapp vor \nden übrigen, die fast ausgerichtet in einer Reihe lagen. Plötzlich \naber schnellte Alba vom Felde weg, war im nu Längen vor den \nPferden, von denen sich jetzt auch Ladro loslöste. Jockey Munro \nbrauchte sich auf Alba nicht zu rühren, dagegen war hinter ihm \nalles am Reiten. In respektvollem Abstande vollzog sich der \nKampf um die Plätze. \nDie bisher so wenig erfolgreich gewesenen Franzosen konn \nten im Internationalen Hürdenrennen einen vollen Erfolg ver \nbuchen, denn drei Abgesandte von der Seine legten auf die \nersten Plätze Beschlag. Ueber zwei Drittel des Weges führte \nseiner Aufgabe gemäss Assuan, dann lösten sich die Franzosen \nEffulgent und Le Bouif vom Felde, von denen der von Butler ge \nrittene Le Bouif seine Riesenbürde zu einem überlegenen Siege \ntrug. Effulgent blieb ungefährdeter Zweiter, während Double \nDutch nach Kampf vor Assuan auf dem dritten Platz einkam. Die \nErgebnisse: \nDalberg-Rennen. 3500 Mark. 1600 Meter. 1. W. Sternbergs \nChamberlin (Rastenbereer). 2. Laute (M. Schmidt). 3. Löwenherz III \n(Grabsch). Tot : 14 : 1Ö. Drei liefen 3—10 Lg. — A n s c h 1 u s s -R e n n e n. \n3500 Mark. 1000 Meter. 1 Gestüt Röttgens Pepita (Böhlke). 2. Aria \n(Grabsch). 3. Teutsche (Rastenberger). Tot.: 24 . 10, PI.: 12, 11, 13 : 10. \nFerner liefen: Atrox (4.). Hochwald, Treuschin, Donatello, Clematis, Rawa \nHals—2—H Lg. — I c y Wind-Rennen. 10 300 Mark 2000 Meter. \n1. Stall Halmas Flavins (Visek). 2. Canova (Bcllier) 3. Amalfi (Munro). \nTot.: 268 : 10, PL: 45, 28, 15 : 10. Ferner liefen: Chantilly (4 ). Meister \npolier, Herakles, Geranium. North America VA— 1—1 Vi Lg. — Grosser \nPreis von Berlin. Ehrenpreis und 55 000 Mark. 2600 Meter. 1. Frhr. \n8. A. von Oppenheims Alba (Munro) 2. Ladro (O. Schmidt). 3. Narciss \n(Rastenbergei). Tot.: 25 : 10. PL: 13, 16, 44 : 10. Ferner liefen: Coquerelle \n(4.), Graf isolani (5), Grenadier (6). Avanti, Mandore 6—1 Vi Lg—Kopf- \nKopf. — Internationales Hürdenrennen. Ehrenpreis und \n30 000 Mark. 3500 Meter. LA . Veil-Picards Le Bouif (W. Butler). 2. Efful \ngent (A. Cerez). 3. Double Dutch (Gertei). Tot.: 28 : 10, PL: 17, 22. 48 : 10. \nFerner liefen: Assuan (4), Parademarsch (5). Mannestreue (ausgebr.), \nGroenendael (gef.), Araber, Maximus. 6—5—Lg. — Tuki-Rennen \n2100 Mark. 1200 Meter. 1 8. A. von Oppenheims Ich will (Zehmisch). \n2. Gafron (Ludwig). 3 Vivhy (Sajdik). Tot.: 41.10, PL: 16, 16. 16:10. \nFerner liefen: Kirgise (4), Felek, Pvlades, Pelex. N4—2—3 Lg. — Na- \nmouna-Rennen- 3000 Mark. 1600 Meter. 1. Hauptgestüt Graditz- \n \n \n\n \n\nColleoni (Huguenin). 2. Audacia (Turtle). 3. Donizetti (Munro). ToLi 49 : \nPL: 19, 17, 15 : 10. Ferner liefen: Teddy (4 ), Virgil, Morgenwind, Fcrreus, \nSan Domenico, Immerzu, Harold, Sonnenstrahl, Rechberg. VA— 1— IV* Lg. -> \nOrelio-Rennen. 4100 Mark. 1400 Meter. 1. A. u. C. von Weinbergs \nMach voran (Genz). 2. Manicure (Grosskopf). 3. Lichtstrahl II (O. Schmidt), \n4. Schnell da (Turtle). Tot.: 128:10, PL: 30. 63. 21, 23:10. Ferner lief.-n \nSenator, Roderich, Kurm&rker, St. Hubertus, Attila, Ilos, Fenelon, Teutonia, \nÖrenburg, Lärche, Maiennacht. % Lg—Hals. \nEventualquoten Im Grossen Preis. Graf Isolani 21, Alba 25, Ladro 53, \nCoquerelle 248, Mandore 638, Narciss 693, Grenadier 644. \n \n\nTraberpreis von Deutsdtland \nAuf der Trabrennbahn in Altona-Bahrenfeld gelangte der \nEntscheidunp;slauf zum Preis von Deutschland im Werte von \n16 000 Mark über 2000 Meter zur Entscheidung. Siegerin blieb \nSweet Echo mit P. Finn im Sulky, die gegen Tizian zum Schluss \neinen kleinen Vorteil geltend machen konnte. Dritte wurde \nMarlene, während die Vorlaufssieger Kätchen D. und Danilo nicht \nzur Geltung kamen. \n \n\nRennen zu Maisons-Laffitte. I. Rennen: 1. Martini (A. Bunker). 2. Beirose \n(T. Turner). 3. Dorique (P. Jean) Tot.: 481 : 10. PL: 128, 44, 36 : 10. Ferner \nliefen; Florida II, Mon Cheri, Misty Hill, Indian Summer, Breakfast, Argen- \ntine, Ejuinoxe Sliughter, Starling, Nicolette, Zyriane, Perle Fine IL \nVa Lg —Hals. — II. Rennen: 1. Se Soleil (G. Bartholoraew). 2. Satelo (W. Sih- \nbritt). 3. Scarron (G. Vatard). Tot.: 82 : 10. PL: 27. 20, 27 : 10. Ferner \nliefen: Rustic. Hazar. Sans Peur II. Dominator, NeverLate, Guizerix, \nKa Ou Tcha. Hals—2^ Lg. —III. Rennen: 1. Ferida (R. Bottone). 2. Amada \n(R. Bougerollcs). 3. Horizon (M. Allemand). Tot.: 265 : 10. PL: 69. 47, \n44 • 10. Ferner liefen- Sibylle, Bonny, Nuit de Prince, Charmille II, Meliantbe, \nSidzouma, Trevieres, Fille de Savoie, Badanienne, White Nile, Sayda, \nHaute Futaie. Walchowite. Pretty Scent, Endiablee. Va—1 Lg. — IV. Rennen; \n1. Potiphar (F Keogh). 2. Brian Boroimhe (L. Cordell). 3. Mefisto (W. Sih. \nbritt). Tot.: 26 : 10. PL: 14. 24, 27 : 10. Ferner liefen: Sphinx, Montecasino. \nVolcelest, Meleze, Romarin, Blue Skies, De Medicis. IVa—1 Lg. — V. Rennen! \n1. Senez (M. Beguiristain). 2. Charles Quint (R. Tondu). 3. Patay (A. Rabbe), \nTot.: 66 : 10. PL: 24, 20, 27 : 10. Ferner liefen: Pompey, Roquesteron, \nThunderer, La Mauviette II, Tonka, Prince Kara, Porte Doree. 1—94 Lg. — \nVI. Rennen: 1. Gratitude (Ä. Bougerolles). 2. Francille (R. Beche). 3. File \nDroit (H Semblat). Tot.: 47 : 10 PL: 19, 26, 18 : 10. Ferner liefen: Beule, \nLina IX. Denis, L’Azteque, ranina, Fraiche Aurore, Flavigny, Foxagaz, \nMaurillon. %—H Lg. \n \n \n\n \n\nUngarn siegt überlegen! \nDer Sehwimmländerkampf in Dresden \n \n\nDie Befürchtungen, dass sich die Auserwählten des Deut \nschen Schwimm-Verbandes gegen die Vertreter Ungarns beim \nLänderkampf in Dresden nicht würden durchsetzen können, be \nwahrheiteten sich in jeder Beziehung. Sämtliche drei Konkur \nrenzen des Treffens gingen verloren, wobei besonders der \nschnellste europäische Schwimmer, Dr. Barany, dafür sorgte, \ndass die grün-weiss-roten Farben klar in Front blieben. \nAm Sonnabend wurde bereits die Staffel 4 mal 200 Meter ent \nschieden. Hier gewannen die Ungarn in 9 :45, das heisst in \neiner Zeit, die eigentlich schlechter war, als man erwartet hatte. \nTatsächlich lagen die Deutschen bis zum vierten Wechsel fünf \nMeter in Front, dann zog aber Dr. Barany davon und holte noch \nfünf Meter Vorsprung heraus. \nDer Sonntag brachte dann zunächst die Staffel 4 mal 100 Meter. \nDerichs verschaffte Deutschland einen kleinen Vorsprung, den \naber der Nürnberger Balk nicht halten konnte, so dass der Ungar \nDr. Wannie beim dritten Wechsel schon klar führte. Noch einmal \naber holte Deutschland mit Schubert auf, der vor dem Ungarn \nanschlug. Nun aber ging Dr. Barany in« Rennen, und da stand \n \n\nnatürlich Deutschlands Schlussmann Heinrich (Leipzig) vor einer \nunlösbaren Aufgabe. Barany schwamm die 100 Meter in 59,8 Sek. \nund beendete das Rennen in einer Gesamtzeit von 4 :07,3 gegen \n4 :11,3 für Deutschland. Auch im Wasserballspiel hatte Deutsch \nland von vornherein wenig Chancen, um so weniger, als die \nbeiden Brüder Rademacher in letzter Minute wegen Krankheit \nhatten absagen müssen. Die erste Halbzeit des Spiels stand fast \nvollkommen im Zeichen der Ungarn, die von der deutschen Ver \nteidigung kaum gehindert wurden und insgesamt fünf Tore \nschossen, denen die Unsrigen durch Gunst nur einen Treffer ent \ngegenzusetzen hatten. Im zweiten Spielabschnitt fanden sich die \nDeutschen etwas besesr zusammen. Schnitze und Benecke holten \nzwei Treffer auf, konnten aber nicht den Verlust des Spiels mit \n5 : 3 Toren abwenden. \nIn den Einleitungswettbewerben kam Schubert über 100 Meter \nCrawl in Abwesenheit Baranys zu einem Erfolge (1 :02,5), der \nBreslauer Deutsch holte sich das 100- Meter-Rückenschwimmen \nin 1:17,4. \n \n\nSportfest in Luckenwalde \nDie leichtathletischen Jubiläumswettkämpfe des VfB. Lucken* \nwalde, zu denen auch aus Mitteldeutschland Teilnehmer erschie \nnen waren, hatten sich eines ausgezeichneten Zuspruches zu er \nfreuen. Dr. Peltzer bestritt das 300-Meter-Laufen, das er leicht \ngewann. Sein Klubkamerad Hellpapp sicherte sich das 1500-m- \nVorgabelaufen als Malmann. Im Vorgabelaufen über 5000 m konn \nten sich die Malleute Behnke und Ratze nur als Dritter bzw. \nVierter placieren. Eine recht gute Leistung vollbrachte der \nJugendliche Hartig (Dresden), der 1.74m hoch sprang. Ergebnisse! \n300 Meter: 1. Dr. Peltzer (Steettin) 37,2; 2. Simon II (S. C. C.) 37,5; \n3. Allwardt (Leipzig) 37 — 100 Meter Vorgabelaufen: 1. Keher (Dresden), \n1 Meter Vorgabe, in 11.3; 2. Pfeifer (Dresden), vom Mal in 11,4. — 1500 Meter \nVorgabelaufen: 1. Helpapp (Stettin) vom Mal in 4.11,2; 2. Mikat (Berlin), \n20 Meter Vorgabe. — 5000 Meter Vorgabelaufen: 1. Molitor (Pol. Berlin), \n60 Meter Vorgabe, in 16.11,7; 2. Puls (Brandenburg), 80 Meter Vorgabe; \n3 Behnke (Polizei) vom Mal — 4 mal 100 Meter: 1. Dresdensia 44,2; 2. Polizei \n44.6 — Jubiläumsstaffel: I Mil. S V. Wünsdorf 3.51,9; 2. Dresdensia 3.56,2; \n3. V. f. L. Potsdam. — 10 mal 1 Runde: 1. Polizei Berlin 9.10; 2. 8. C. C. \n(Dresdensia als 2 dist.) — Speerwerfen: 1. Koitzsch (Dessau) 50,10 Meter; \n2. Herrmann (Wilnsdorf) 49.95 Meter. — Dreikampf (100 Meter, Kngelstossen, \nWeitsprung): 1. Sender (Wünsdorf) 1968,15 Punkte; 2. Seraidaris (Dresden) \n1952.90 Punkte. — Klasse II 800 Meter: 1. Selter (S. C C.) 2.05.9; 2. May \n(Luckenwalde) 2.05,9. — Weitsprung: 1. Blessmann (Pol. Berlin) 6,42 Meter; \n2. Baumann (Potsdam) 6.41 Meter. — Frauen: 10Q Meter Vorgabe: 1. Enderlein \n(B. S. C.) 10 Meter Vorgabe, 12,2 Sek.; 2. Blank (Realia), 7 Meter Vorgabe, \n12.5 Sek. — 800 Meter: 1. Geyer (Leipzig) 2,45; 2. Nebe (Realia) 2.50,2. — \n4 mal 100 Meter: 1. Brandenburg-Berlin 52,5 Sek.; 2 Berliner 8. C. 56,6 Sek.; \n3. Realia 57,5 Sek. — Weitsprung: 1. Papke (Hennigsdorf) 5,10 Meter; \n2. Wüstefeld (Brandenburg) 4.95 Meter« \n \n\nT \n \n\nRadfernfahrt Turin—Brussel \nZweite Etappe von Zürich nach Luxemburg \n \n\nNach einem Ruhetage gingen am Sonntag früh in Zürich \nnoch 39 Fahrer auf die zweite Etappe des Monstre-Strassen- \nrennens Turin—Brüssel, die 425 km lang war und von Zürich \nüber Basel, Beifort, Nancy und Metz nach Luxemburg führte. Der \nerste Teil der langen Fahrt verlief recht eintönig, zumal der \nItaliener Grand!, der Gewinner der Gotthardt-Etappe, mit wach \nsamen Augen jeden Ausreissversuch zu unterbinden wusste. \nEine vieltausendköpfige Zuschauermenge hatte sich in Basel an \nder schweizerisch-französischen Grenze eingefunden, die das Feld \num 6.19 Uhr unter Führung von Grandi, Bulla und Frantz ent \nschwinden sah. Auf der Bergfahrt zum Ballon d’Alsace kam es \nerwartungsgemäss zu einer Sprengung des Feldes. Es bildeten \nsich verschiedene Gruppen, die in mehr oder minder grossen \nAbständen getrennt waren. Die erste Gruppe erreichte um \n14.42 Uhr das 307 km entfernte Nancy. An der Spitze lagen u. a. \nGrandi. Bulla, Joly, Dewaele, Frantz und Verwaecke. Eine \nhalbe Minute später bereits folgte die zweite Gruppe, in der sich \nauch der Süddeutsche Ludwig Geyer befand. Auf dem Wege \nnach Metz schloss sich das Feld wieder zusammen, und um \n17.05 Uhr hielten dreissig Fahrer unter Führung des Luxem \nburgers Nicolas Frantz ihren Einzug in der alten Festungsstadt. \nAuf dem restlichen Teil des Weges kam es dann nochmals zu \neiner Sprengung des Feldes, wobei der Spitzenreiter Grandi \nabgehängt wurde. Er verlor aber nur zwei Minuten. Etappen \nsieger wurde Mara mit 15 : 33 : 30 vor Dewaele, Frantz und \nWauters. Den fünften Platz besetzte der Belgier Joly in 15 : 34 : 35 \nvor Louesse und Geyer, während Grandi in 15 : 35 : 27 auf den \nachten Platz kam. \n \n\nMannschaftsrennen in Nauen \n \n\nDen gemeinsamen Bemühungen von Bund und Union war es \ngelungen, die Rennstrecke Nauen—Kyritz für die Abhaltung ihrer \ngrossen Mannschaftsrennen frei zu bekommen, und so fuhren die \nbeiden Verbände sozusagen ein Rennen gegeneinander. Dass die \nBundesfahrer dabei sieben würden, war vorauszusehen, denn die \nMannschaftsrennen sind ihre Stärke. \nAm B. D R.-Mannschaftsfahren über 100 km nahmen \n43 Mannschaften teil, davon 12 in der Klasse A um die Gau \nmeisterschaft. Aus dem erbitterten Zweikampf Arminius—Grün- \nweiss gingen die Arminen mit der Mannschaft Risch, Stäche, \nDanke, Gräfe, Jänicke, Stach in der famosen Zeit von 2 : 38 :51 \nals Sieger hervor. Stäche und Pauke erlitten zwar Reifenschäden, \naber Risch fuhr so glänzend, dass ein knapper Vorsprung gehal \nten werden konnte. \n \n\nDas D. R. U.-Mannschaftsrennen über die gleiche Entfernung \nsah den R. V. Opel mit der Mannschaft M. Franke, Tallmann, \nWagner, Lipkow, H. Kaluppa und Wirobeck in 2 :44 :09 mit \n47 Sekunden Vorsprung gegen Alberto-Diamant erfolgreich. — \nEinzelergebnisse: \nBnndes-Mannschaftsfahren. Gaumeisterschaft: I Arminius 94 in 2.38 51; \ng, QrUn-Weiss 2.40.34; 3. Defekt 2.44.20; 4. Sport 88 2.44 57 ; 5. Germania \n \n\nCbarlottenburg 2.48.43: 6. Germania 83 2.49.28 ; 7 Zugvogel 2.51.33; 8 . Sturm- \nvogel 2.51.58; 9. Arminius II 2.52.15. — Klasse B: 1. Derby 2.47 05; 2. Wan \nderer Spandau 2.47.16; 3. Borussia 2.50.35; 4. Stern Spandau 2.51.34; 5. Eisen- \nbahnsport 2.51.44. — Klasse C: 1. Adler 1914 2.53.36 ; 2 Viktoria 05 2 56 35; \n3. Germania Oharlottenburg II 2.57.03 ; 4. Rasant 2.58.34. \nD. R. U.-Mannschaftsfahren: 1 Opel 2.44.09; 2. Alberto-Diamant 2 44.56; \n8. Fedia 2.46.20 ; 4. Brennabor Magdeburg 2.48.50 ; 5. Möwe 2.B5.69. — Klasse Bl \n1. Norden 2.56.84; 2 Alberto-Diamant 2.56.40; 8. Endspurt 2.58.15. \n \n\nDie Turner in Zehlendorf \nGlatter Verlauf und gute Leistungen \nIm Gegensatz zu den Meisterschaften, die der Verband Bran- \ndenburgischer Athletik-Vereine am Vorsonntag auf dem S. C. C.- \nPlatz vor vielen tausend Zuschauern durchführte, hatte die \ngestrige Veranstaltung des Kreises Brandenburg der Deutschen \nTurnerschaft nur einen schlechten Besuch aufzuweisen. In fast \nallen Konkurrenzen, die gut besetzt waren, gab es spannende \nKämpfe, die erneut bewiesen, über welch gute Leichtathleten die \nTurner verfügen. Wenn die Zeiten vielfach hinter denen der \nLeichtathleten Zurückbleiben, so ist das wohl hauptsächlich auf \ndie schlechte Beschaffenheit der Zehlendorfer Aschenbahn zurück \nzuführen. Im 100-Meter-Lauf siegte erwartungsgemäss Pflug \n(T. 8. V. Schöneberg) in 11 Sekunden vor Füllgrabe (Tib.). Besser \nwar die Zeit im 100-Meter-Lauf der Frauen. Fräulein Seeger aus \ndem gleichen Verein gewann ganz überlegen in der fabelhaften \nZeit von 12,4 Sekunden. Im 1500-Meter-Lauf gelang es Ast vom \nBerliner Turnsport-Verein in 4 Minuten 15,8 Sekunden den \nFavoriten Winkler (Karlshorst) hinter sich zu lassen, der Sieg \nwurde aber doch dem Zweiten zuerkannt, da das Renngericht \nAst wegen Behinderns disqualifizierte. Schlie (Tib.), der zu dem \n110-Meter-Hürdenlauf nicht antrat, gewann die 400 Meter in \n52,4 Sekunden vor dem favorisierten Thürauf (Schöneberger T. \nS.C.). \nDie wichtigsten Ergebnisse waren: \n1 Tag. 800-Meter-Lauf: 1. Winkler (Karlshoret T. V.). I. Minuten \n0,7 Sekunden. 2. Ast (Berliner Turnsportverein) 2 : 01,2. — 200-Meter- \nLauf: I. Aufrichtig (Schöneberger T. S. C.) 23,2 Sek. 2. Pflug (T. S. V. \nSchöneberg) 23.4. — 5000-Meter-Lauf: 1. Prowatkc (T. V. 1860 Frankfurt \na d Oder) 16:23,4. 2. Lehmann (S. C. Marathon) 16 : 23,6. — 4 X 400- \nMeter-Staffel: 1. Schöneberger T. S. O. 3 : 36,5. — 2. Berliner T. 8. V. \nFriesen 3 : 39,1. — 400-Meter-Hürden: 1. Schlie (Tib.) 58,9 Sek. 2. Bar \nhook (Schöneberger T. 8. C.) 60. \nI. Tag. 1500-Meter-Lauf: 1. Winkler (Karlshorst T. V.) 4 Minuten \n16 Sekunden. 2. Ast (Berliner Turnsport-V.) 4 : 15,8 (wegen Behinderns \ndistanziert). — 400-Mcter-Lauf: 1. Schlie (Tib.) 52,4. 2. Thürau! (Schöne \nberger T. S. C.) 53,8. — 100 Meter: 1. Pflug (T. S. V. Schöneberg) 11 Sek. \n2 Füllgrabe (Tib.) 11,2 Sek. — 110-Meter-Hürden: 1. Scholz (V. f. L. \nFriesen. Spandau) 16,4. 2. Hoehne (Tschft. Guben). — 4xl0«-Meter- \nStaffel- I. Tib. 44,2. 2. A. T. V. Berlin 45,2. — 3xl000-Mcter.Staf!el: \n1 A T. V. Berlin 8:14.8. 2. Karlshorster T. V. 8:10,2. — IN 000 Meter- \nLauf- I. Daebel (Berliner T. S. V. Friesen) 35 .- 10,2. — Krüger (M. T. V. \nHoffnung Jüterbog) »1 : 38. — Olympische Staffel: 1. Schöneberger T. S. C. \n3 : 46,2. 2. A. T. V. Berlin 3 : 46,6. — Speerwerfen: 1. Köster (T. S. V. \nLichterfelde) 54,37 Meter. 2. Aibrecht (T. V. Jahn-Neukölln) 54.29 Meter. \n— Diskuswerfen: 1. Schlickeisen (T. V. Guts-Muths) 37.99 Meter. 2. Voigt \n(TSV Lichterfelde) 37.78 Meter. — Stabhoeh: 1. Schulz (Berliner \nTschft.) 3,60 Meter. 2. Witte (A. T. V. Berlin) 3,50 Meter. \nFrauen: 100 Meter: 1. Seeger (T. 8. V. Schöneberg) 12,4 Sekunden. \n2 Gerlcke (V. f. L. Spandau-Tiefwerder) 13,0 Sekunden. — Speerwerfen: \n1 Boehne (T. V. 1860 Frankfurt) 35,10 Meter, 2. Wittkowski (V. t. L. \nCharlottenburg 58) 34.86 Meter. — 4X100-Meter-Staffel: I. T. S. V. \nSchöneberg 52. 2. V. L. Chnrlottenhurg 53,4. \n \n \n\n \n\nDie Taifun-Katastrophe in Japan \nAuch Korea teilweise verwüstet \nLONDON, 21. Jull. \nNach genaueren Berichten aus Tokio hat die ganze Insel \nKiuschin unter der Verwüstung des Taifuns schwer gelitten. Der \nGesamtschaden erreicht schätzungsweise eine Höhe von 50 Mil \nlionen Mark. Bis jetzt sind 70 Tote, über 700 Verletzte und Uber \n100 Vermisste festgestellt. 4000 Häuser wurden zerstört und \nmehr als 13 000 beschädigt. 100 Schiffe sind gesunken. Eine \nMeldung aus Korea berichtet, dass der Taifun auch die Südost \nküste Koreas heinigesucht hat und mit etwas verminderter Hef \ntigkeit über die Halbinsel hinwegging. Genauere Berichte \nfehlen von dort, weil die Verbindungen unterbrochen sind. \nJedoch ist bekannt, dass drei Provinzen stark gelitten haben und \nviele Schiffe gesunken sind. Korea steht noch unter dem Ein \ndruck der kürzlichen Ueberschwemmungen, hei denen nach amt \nlicher Feststellung 258 Menschen den Tod fanden. 252 verschollen \nsind und 155 verletzt wurden. Damals wurden 5400 Häuser zer \nstört und etwa 20 000 Bewohner sind noch obdachlos. \n \n\nDie Hitzewelle in Amerika \nZwanzig Tote \nNew-York, 21. Juli. \nDie in dem Gebiete vom mittleren Westen der Vereinigten \nStaaten bis zur Ostküste herrschende Hitze hat in einigen Städten \nnoch nicht dagewesene Höchstgrade erreicht. In Kansas-City \nwurden 45 Grad Celsius gemessen, in Omaha 41,4 Grad, in \nChicago 37,7 Grad und in New-York 35,5 Grad Celsius. Nach \nbisher vorliegenden Meldungen sind bereits zwanzig Menschen \nleben der Hitze zum Opfer gefallen. \n \n\n90 000 Mark unterschlagen. Grossen Veruntreuungen eines \nKassierers ist man bei einer Aktiengesellschaft für Werkzeug \nmaschinen im Zentrum der Stadt auf die Spur gekommen. Nach \nden vorläufigen Feststellungen handelt es sich um 90 000 Mark. \nDer Defraudant war früher Zahlmeister in einem Garderegiment, \nim Laufe der Jahre erwarb er sich das Vertrauen der Geschäfts \nleitung und wurde zum Ilauptkassierer befördert. Bei einer \nKagsenrevision, die jetzt vorgenommen wurde, stellten sich die \nUnregelmässigkeiten heraus. Eine Prüfung der Bücher ergab, \ndass er im Laufe der letzten drei Jahre 90 000 Mark unter \nschlagen hat. Von der Kriminalpolizei und der Staatsanwaltschaft \nist eine Untersuchung eingeleitet worden. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller-Hepp. für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hepnenbeimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingnsandle \nManuskripte übernimmt die Redaktion kein. tun;- \nDruck und Verlag: Rudolf M o 4 s e , . :.u "
    }
}