{
    "Year": "1930",
    "Month": "07",
    "Day": "22",
    "NewspaperNumber": "340",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘fflorgen-Ä.uegabe \nNr. 340 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nDienstag, 22. Juli 1930 1 \n \n \n\n \n\nDie Motorrad-Raserei \nDrei schwere Unglücksfälle / Fünf Personen lebensgefährlich verletzt \n \n \n\n \n\nGestern abend ereigneten sich in Berlin drei schwere \nMotorradunfülle, bei denen fünf Personen lebensgefährlich \nverletzt wurden. \nDer 21jährige Wilhelm Weckberg aus der Choriner Strasse 69 \nhatte im Spandauer Krankenhaus einem Patienten einen Besuch \nabgestattet und auf der Rückfahrt den dort ebenfalls weilenden \nneunjährigen Sohn Hans Joachim des Direktors Holler vom Kur \nfürstendamm 102 in dem Beiwagen seines Motorrades mitge \nnommen. Die Fahrt ging in ziemlich schnellem Tempo über \nSiemensstadt, \nwo in der Nonnendamm-Allee, Ecke Gartenfelder Strasse, \nWeckberg mit einer Autodroschke zusaininenstiess. Bei dem \nheftigen Anprall erlitten der Schüler Holler und Weckberg \nschwere innere Verletzungen. \nBeide wurden nach dem Spandauer Krankenhaus zurückgebracht. \nDas Motorrad wurde vollständig zertrümmert. \nEin zweites schweres Motorradunglück ereignete sich kurze \nZeit darauf in der Königstrasse in Wannsee. Dort war ein \nLeitungsdraht der Fernsprech Verwaltung gerissen. Der Draht \nlag mit seinem äusseisten Ende nach der Strassenseite zu und \nverwickelte sich in ein vorbeifahrendes Motorrad, das von dem \n \n\nZu dem Sittlichkeitsverbrecheu an dem 4% Jahre alten Mäd \nchen erfahren wir, dass sich hei der Kriminalpolizei eine ältere \nFrau gemeldet hat, die bisher die einzige Zeugin ist und deren \nBekundung von ausserordentlicher Wichtigkeit ist. \nDie Frau, die auch am Wedding wohnt, kannte die kleine \nGerda genau. Am vergangenen Freitag vormittag hatte sie Ein \nkäufe besorgt und sprach, ehe sie ihr Haus betrat, noch mit \neiner Bekannten auf der Strasse. Sie sah einen Radfahrer in der \nRichtung nach der Müllerstrasse davonfahren. \nAuf der Lenkstange seiner Maschine sass die ihr bekannte \nkleine Gerda, die freudig lachte und in die Hände klatschte. \nDas Gesicht des Mannes konnte die Zeugin nicht erkennen, \nwohl aber kann sie sonst einiges über sein Aussehen sagen, Er \nmochte etwa Ende der dreissiger Jahre sein und war von schlanker \nGestalt. Da er ohne Kopfbedeckung war, erkannte die Zeugin, \ndass er rötlichblondes Haar hatte, das am Hinterkopf etwas ge \nlichtet war. Er trug ein hellbraunes Jackett. Diese Beschreibung \nder Kleidung würde mit dem zusammenpassen, was das acht \njährige Mädchen bekundet, das am Montag vor acht Tagen fast \ndas Opfer eines Unholdes geworden wäre. \n \n\nVor dem Verhandlungssaal der Strafkammer des Land- \ngriehtes II herrschte gestern ungewohntes Getriebe. Ein halbes \nDutzend hübscher junger Damen wartete auf Vernehmung. Sie \nwaren als Zeuginnen geladen im Prozess, in dem sieh ihre \nKollegin. Frau Ella C. wegen Schupobeamtenbeleidigung zu ver \nantworten hatte. \nDie Angeklagte, eine schlanke, reizende Gestalt, verweigerte \ndie Angabe ihres Alters und erklärte nur, über 16 Jahre alt zu \nsein. Da der Vorsitzende skeptisch dreinsah, erklärte die Ange \nklagte zum Erstaunen aller Anwesenden, dass sie schon eine \n17jährige Tochter besitze. Die Angeklagte erzählte die Ge \nschichte ihres Zusammenstoßes mit dem Schupobeamten und \nihrer Verhaftung. Eines Nachmittags auf dem Heimweg aus der \nProbe, sah sie auf der Strasse einen prächtigen Polizeihund, ge \nführt von dem Polizeioberwachtmeister Hans Neubauer. Die \nAngeklagte und ihre Kolleginnen, die alle sehr tierliebend sind, \nblieben stehen und bewunderten den schönen Hund. Plötzlich \nversetzte der Wacbtbeamte dem Hund einen so argen Fusstritt, \ndass die Angeklagte entsetzt aufschrie und dabei ausgerufen \nhaben soll: „Wenn das meine Freundin sähe, würde sie dem \nWachtmann an die Kehle springen.“ \nVors.: War der Fusstritt wirklich so arg? Frau Angeklagte, \nSie sind ja Tänzerin. Könnten Sie uns diesen Fusstritt nicht \ndemonstrieren? \nDie Angeklagte Hess sich nicht zweimal auffordern, trat in \ndie Mitte des Saales und mit graziöser Fussbewegung suchte sie \nden Fusstritt sehr zu Ungunsten des Schupomannes tänzerisch zu \ngestalten. F rau Ella erzählte noch, \ndass der Beamte bei der Verhaftung sehr roh vorgegangen \nsei, wobei ihr Pelz, den sie mitgebracht, und den sie vor \ndem Vorsitzenden ausbreitete, zerrissen wurde. \nDer Wachtmeister habe auch ihrer Tochter und den anderen \nKolleginnen nicht erlaubt, mit aufs Revier zu kommen, um \nZeugenschaft abzulegen, was die Angeklagte besonders empörte. \nDer unter Aussetzung des Eides vernommene Polizeiober- \nwachtmeister behauptete, deutlich gehört zu haben, dass die An \ngeklagte „det Aas“ gerufen habe. Die Angeklagte habe sich \nüberdies bei der Verhaftung renitent benommen und habe ihn \nutzen wollen. Die Angeklagte tnbe eine ungefähr gleichaltrige \n \n \n\n \n\n20jährigen Wilhelm Fahlisch aus der Schwäbischen Strasse \ngesteuert wurde. Das Rad wurde umgerissen, und Fahlisch und \nsein Bruder, der auf dem Soziussitz Platz genommen hatte, \nwurden in weitem Bogen auf das Strassenpflaster geschleudert. \nDie beiden jungen Leute erlitten schwere innere Ver \nletzungen und fanden in bewusstlosem Zustande Aufnahme \nim Hindenhurg Krankenhaus. \nDurch übermässig schnelles Fahren ereignete sich dann noch \nin der Hauptstrasse in Reinickendorf ein schwerer Unfall. Der \n29jährige Motorradfahrer Helmuth Domretzki aus der Swine \nmünder Strasse 75 hatte infolge zu schnellen Tempos die Gewalt \nüber die Steuerung seines Rades verloren und fuhr mit voller \nKraft gegen einen Strassenbahnmast. Dabei erlitt Domretzki \neinen komplizierten Schädelbrach und innere Verletzungen. \nMan brachte den Verunglückten nach dem Reinickendorfer \nKreiskrankenhaus. \nSTETTIN, 21. Juli. (Privat.) \nAuf der Fahrt. nach Horst verunglückte auf der Chaussee \nnach Lützow der Fabrikbesitzer Henke aus Berlin. Infolge \nReifenpanne fuhr der Wagen gegen einen Baum. \n \n\nDanach scheint es, als ob derselbe Lüstling nach dem ver \ngeblichen Versuch am Montag einige Tage darauf wieder ein \nKind an sich gelockt hat. \nEs ist nicht ausgeschlossen, dass der Unhold sogar in jener \nGegend wohnt. Die Aussagen von weiteren erwachsenen Zeugen \nwären für die Ermittelung dieses Verbrechers von grösster Be \ndeutung. Alle, die über ihn irgend etwas wissen, werden ge \nbeten, sich an Kriminalkommissar Geister im Polizeipräsidium \nzu wenden. \n♦ \nIm Hause Hohenzollernplatz 13 in Neukölln wurde am Mon \ntag mittag ein Drehorgelspieler im Flur überrascht, wie er sich \nan einem acht Jahre alten Mädchen verging. Das Kind war dem \nMusikanten schon auf mehrere Höfe gefolgt, um sich sein Spiel \nanzuhören. Im Flur des letzten Hause* sprach der Mann das \nMädchen an und es kam zu dem Verbrechen. \nEin Bäckerlehrling, der den Ascheneimer auf dem Hof aus- \nschütteu wollte, sah den Vorgang und schlug sofort Lärm. \nDer Mann versuchte, mit seinem Leierkasten zu flüchten, wurde \naber eingeholt und der Kriminalpolizei übergeben. Es ist ein \n32 Jahre alter Max J. aus der Zietenstrasse. Er gibt die Tat zu. \n \n\nDame gezeigt und diese als ihre Tochter bezeichnet, und deren \nMitnahme aufs Polizeirevier verlangt. \nDer Zeuge vernahm mit einem Gesicht, das mehr entsetzt \nals erstaunt schien, vom Vorsitzenden, dass die Angeklagte die \nWahrheit gesprochen habe, und dass die Zeugin tatsächlich die \nMutter einer 17jährigen Tochter ist. \nDa der Vorsitzende die Beweisaufnahme für nicht genügend \nerachtet, wird die Verhandlung zwecks Ladung weiterer Kol \nleginnen der Angeklagten vertagt \n \n\nDer Justixshandal \nam Kammergericht \nVor der Anklageerhebung \nDie Bestechung*- und Betrugsaffäre beim Kammergericht, die \nkürzlich zur Aufdeckung gelangt ist, wird noch während der \nGerichtsferien vor einer Ferienabteilung des Schöffengerichts \nBerlin-Mitte zur Aburteilung gelangen. Die Ermittlungen sind \n \n \n\n \n\nNach dem \n \n\nberechnet die Post, falls bis 2U diesem Termin \ndas Abonnement nicht erneuert ist, eine \nVerspätungsgebühr von 20 Pf. \nBestellen Sie die Weiterlieferung \nunseres Blattes sofort, damit am 1. August \nkeine Unterbrechung eintritt. Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Br •»fkasten zu werfen. \n \n \n\n \n\nHenke erlitt schwere Verletzungen, so dass er In das \nKrankenhaus Plathe gebracht w urde, wo er jedoch seinen \nVerletzungen erlegen ist. \nSeine Frau liegt mit schwerem Beckenbruch und anderen Ver \nletzungen darnieder. Eine Verwandte Henkes erlitt leichtere \nVerletzungen. \n \n\nRettung Schiffbrüchiger \nBREMEN, 21. Juli. \nNach einer Meldung der Rettungsstation Greetsiel der \nDeutschen Gesellschaft zur Rettung Schiffbrüchiger vom 19 Juli \nwurden von der Tjalk „Gesine“, Kapitän Jansen, gestrandet in \nder Ley, mit Steinen von Ditzum nach Norderney bestimmt, zwei \nPersonen durch das Motorrettungsboot „Frauenlob“ der Station \ngerettet. — Wie ferner die Rettungsstation Zingst unter dem \n19. Juli meldet, wurden drei Personen von der Hamburger Lust \njacht „Pleitegeyer“ durch das Rettungsboot der Station gerettet. \n \n\nohne Voruntersuchung direkt von der Staatsanwaltschaft I ge \nführt und abgeschlossen worden, so dass bereits in diesen Tagen \ndie Anklage den Beschuldigten vorgelegt werden wird. \nSie wird auf Betrug und aktive bezw. passive Bestechung \nlauten, und zwar gegen den Rechnungsrevisor am Kammer \ngericht, Beesten, den Prokuristen Abelt und den Kaufmann \nSack, den früheren Inhaber der gleichnamigen Firma. \nBei dem Rechnungsrevisor Beesten kommt aber noch eine Reihe \nweiterer schwerer Verfehlungen, unter anderem Fälschungen \nihm anvertrauter Urkunden, die unter den mit Zuchthaus be \ndrohten schweren Beamtenparagraphen fallen, in Frage. \nDas Tichet \nals Geburtstagsüberraschung \nEine tragikomische Rennbahngeschichte \nBei dem Rennen in Mariendorf am 6. April hatte ein Direk \ntor K. 100 Mark auf ein Pferd gesetzt, das mit 50 für 10 herans- \nkam. Er freute sich sehr und ging zur Sicherheit an die Totali \nsatorkasse, um sich zu vergewissern, ob das auch stimme. Es \nw urde ihm bedeutet, dass er auf sein Ticket 500 Mark ausgezahlt \nbekomme. Darauf erklärte K., das Geld werde erst am nächsten \nTage abgeholt werden, da er das Ticket seiner Frau als Geburts \ntagsüberraschung schenken werde. \nHerr K. wollte nun aber weiter wetten, da er glaubte, dass \ner im Glück sitze. Als er nach seiner Brieftasche fasste, war \ndiese mit einer beträchtlichen Geldsumme und auch mit dem \nGewinnticket verschwunden. Einer der vielen Taschendiebe, die \nauf den Rennbahnen herumzulungern pflegen, hatte ihn um die \nBrieftasche erleichtert. Er eilte sofort zur Kasse zurück, um \ndas Ticket zu sperren. Bald darauf erschien der Kaufmann \nScholz an der Kasse, legte ihm ein Ticket vor und fragte, ob das \nein altes oder neues sei. Der Kassierer wollte wissen, \nwoher er das Ticket habe, und er erwiderte, er \nhabe es selbst gekauft. Nun wurde Scholz festgenommen \nund zur Wache gebracht. Er ist ein Mann von etwa 50 Jahren. \nBegreiflicherweise wurde er des Taschendiebstahls verdächtig \nangeklagt und hatte sich vor dem Amtsgericht Berlin-Mitte \ngestern zu verantworten. Bei seiner Durchsuchung hatte man \nnur einen kleinen Betrag gefunden. Er bestritt auch, die Brief \ntasche gestohlen zu haben, und erklärte, dass er das Ticket auf \ndem Rasen gefunden hätte. \nOffenbar hat der Taschendieb das Ticket weggeworfen, weil \ner befürchten musste, dass er bei der Vorzeigung angehalten \nwerden würde. \nDer „glückliche“ Finder war weniger geübt in solchen Dingen \nund mit seinem Fund sofort zur Kasse gelaufen. Der Bestohlene \nwurde als Zeuge aus der Strafhaft vorgeführt, weil er in \nzwischen wegen Betruges verurteilt worden ist. Mit dem An \ngeklagten muss es auch eine ganz besondere Bewandtnis haben, \ndenn er sprach in dunklen Worten davon, dass ihm von den \nRingvereinen, mit denen er schon viel Pech gehabt habe, eine \nFalle gelegt worden sei. Das Gericht konnte dem Angeklagten \nnicht nachweisen, dass er die Brieftasche gestohlen hatte, und \nverurteilte ihn lediglich wegen Unterschlagung des Tickets zu \nzwei Wochen Gefängnis mit Bewährungsfrist. \n \n\nSchreckenstat \neiner Geisteskranken \nAUGSBURG, 21. Juli. (Privat.) \nIn der Ortschaft Mödingen spielte sich ein erschütterndes \nDrama ah. Die 32jährige Landwirtsehefran Katarina Wiede- \nmann erschoss in einem Anfall geistiger Umnachtung ihre zwei \nKinder im Alter von sechs Wochen und sechs Jahren, während \nsich ihr Mann bei der Feldarbeit befand. Nach der Tat ver \nsuchte sich die Frau im Zimmer zu erhängen. Im letzten Augen \nblick kam ihr Mann nach Hause und hinderte sie an diesem Vor \nhaben. Die Frau musste in eine Irrenanstalt verbracht werden. \n \n\nMassenerkrankungen nach einer Hochzeitsfeier. Aus Buxte \nhude wird gemeldet: Fünfzehn Teilnehmer an einem am Sonn \ntag in Buxtehude abgehaltenen Hochzeitsessen sind nach der \nMahlzeit ziemlich ernsthaft unter Vergiftungserscheinungen er \nkrankt. Unter anderem trat Fieber bis zu 40 Grad ein. Als \nernst wird der Zustand eines Achtzigjährigen bezeichnet. Die \nbeschlagnahmten Speisereste werden gegenwärtig untersucht. \nTrichinose scheint nicht vorzuliegen, da Schweinefleisch nicht \ngereicht wurde. \n \n\nEine wichtige Zeugin ermittelt \nDas Sittlichkeitsverbrechen an der kleinen Gerda — Ein Wüstling in Neukölln verhaftet \n \n\nTänzerin , \nSchupo und ein — Hund \nUnd Ella tanzt — einen Fusstritt vor Gericht "
}