{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "22",
        "NewspaperNumber": "340",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "2Jec JiaidMecfaCC -auf. den fflissionat \nim Vorortzug nach Spandau / Der Angeklagte zu 8 Monaten Gefängnis verurteilt \n \n \n\n \n \n\n \n\nDer aufsehenerregende Raubüberfall auf den Missionar \nKienast im Vorortzug nach Spandau beschäftigte gestern das \nGrosse Schöffengericht Spandau. Wegen versuchten schweren \nKauhes hatte sich der mehrfach vorbestrafte, noch im jugend \nlichen Alter stehende „Arbeiter“ Willi Bartz zu verantworten. \nMissionar Kienast war am 25. Februar mit dem letzten Zug \nnach Spandau gefahren. Nachdem er den Zug bestiegen hatte, \nstürzte kurz vor Abfahrt ein junger Mann in das Abteil hinein, \nin dem sich Kienast bis dahin allein befunden hatte. Der neue \nFahrgast verlangte drohend von dem Missionar während der \nFahrt die Herausgabe seines Geldes und fiel über Kienast her. \nAls dieser ihm nicht gutwillig seine Barschaft hergeben \nwollte, kam es zu einem Ringkampf, in dessen Verlaut der \nRäuber eine Pistole vorzog und auf den Missionar einen \nSchuss abgab. \nDie Kugel streifte ihn am Arm und blieb dann glücklicherweise \nn> der Brieftasche stecken. Der Missionar konnte die Notbremse \nziehen, ehe der Zug aber zum Halten kam, sprang der Räuber \nhinaus. Dabei zog er sich Verletzungen zu, die ihn an seiner \nFlucht hinderten, so dass er bald ergriffen werden konnte. Der \n \n\nBekanntlich gilt bei den Gerichten der bureaukratische Grund \nsatz: „Was nicht in den Akten ist, ist nicht in der Welt.“ Nach \ndiesem Grundsatz wäre es einem Angeklagten übel gegangen \nund noch schlimmer einem Zeugen. \nDer Kaufmann Schratz war vom Schöffengericht wegen Un \nterschlagung zu vier Monaten Gefängnis verurteilt worden. \nGegen das Urteil hatte sein Verteidiger beim Landgericht Be \nrufung eingelegt. Der Angeklagte hatte einen Geschäftsfreund \nKrüger, der ein Auto besass, aber Geld brauchte. Schratz wurde \nvon ihn beauftragt, das Auto zu lombardieren. Schratz beschaffte \nauch 1300 Mark auf das Auto. Krüger will aber nichts erhalten \nhaben und hatte daher Strafanzeige gestellt. Nun hatte sich \nder Angeklagte in der Berufungsverhandlung auf einen Zeugen \nHampel berufen, der dabei gewesen sein soll, als er Krüger \n700 Mark ablieferte und den liest auf seine eigenen Forderungen \nverrechnete. Krüger selbst war zu der Berufungsverhandlung \nals Zeuge nicht erschienen und musste von dem Gericht zwangs \nweise vorgeführt werden. Auf Vorhalt des Verteidigers musste \ner zugeben, \n \n \n\n \n\nAngeklagte ist geständig. Er behauptet, dass er den Plan gehabt \nhabe, sich am nächsten Tage gemeinsam mit einem Mädchen, \ndas er kennengelernt hatte und das sich auch in verzweifelter \nLage befand, das Leben zu nehmen. Er sei in der Nacht planlos \nherumgefahren. Da habe er auf dem Bahnsteig gesehen, dass \nein Mann eine grössere Zahl von Geldscheinen zählte und in \nseine Brieftasche steckte. \nDa sei erst bei ihm der Plan aufgetaucht, durch einen Ueber- \nfall sich das Geld anzueignen. Er habe zunächst an keine \nGewalttätigkeit gedacht, sondern gehofft, der Missionar werde \nihm das Geld freiwillig herausgeben. \nDer Angeklagte Willi Bartz hat trotz seiner Jugend ein sehr \nbewegtes Leben hinter sich. Er war elternlos aufgewachsen und \nkam aus dem Waisenhaus zu Pflegeeltern auf das Land. Dort \nwar er sich aber selbst überlassen und rückte aus. Schon als \nKind betätigte er sich als Ladendieb. In der Folgezeit ist er \nnoch mehrfach aus Fürsorgeanstalten geflüchtet und hat dann von \nDiebstählen gelebt. Wiederholt ist er wegen zahlreicher Straf \ntaten abgeurteilt worden. \nDer Angeklagte Bartz wurde vom Gericht zu acht Monaten \nGefängnis verurteilt. \n \n\ndass er selbst das Auto noch nicht bezahlt, sondern es nur \nauf Eigentumsvermerk gekauft hatte, dass er in verschiedene \nbetrügerische Geschäfte verwickelt sei und Wechsel auf den \nNamen des Angeklagten gefälscht hätte. \nDer Zeuge Hampel bestätigte ebenfalls, dass das Geld gezahlt \nworden sei. Der Vorsitzende hielt ihm darauf vor, dass er in \nder früheren Instanz eine andere Aussage gemacht habe, denn \nin dem Urteil stehe nichts davon. Es wurde Hampel auch mit \nder Verhaftung wegen Meineides gedroht, wenn das Gericht zu \nder Ueberzeugung kommen sollte, dass er damals falsch ge \nschworen habe. Der Zeuge blieb aber dabei, diese Aussage \nschon in der ersten Instanz gemacht zu haben. Nunmehr be \nantragte der Verteidiger die Vorlage des Protokolls der ersten \nVerhandlung, und es stellte sich auch heraus, dass der Zeuge \nschon in der ersten Verhandlung dasselbe ausgesagt hatte, und \ndass dieser Satz nur vergessen worden war, in das Urteil auf \ngenommen zu werden. \nDie Verhandlung endete mit der Freisprechung des An \ngeklagten. \n \n\ngestellt war. Er verliess die Geschäftsstelle nachmittags um \n3 Uhr, kehrte aber nicht nach Hause zurück und hat seitdem \nnichts mehr von sich hören lassen. \nZwei Tage später, am 28. Juni, ist von seiner Arbeitsstelle \nein 17 Jahre alter Schlosserlehrling Gerhard Schwenzer ver \nschwunden. Der Lehrling war in der Chausseestrasse in Berlin \nbeschäftigt und wohnte an der Techow-Proinenade in Wittenau. \nMitteilungen über das Auftauchen der beiden erbittet die Ver \nmisstenzentrale im Polizeipräsidium. \n \n\n100 Zentnec JCactoffrtn füc 4 1Tlack \n. Raffinierter Gaunerstreich. \nMit einem Trick haben zwei noch unbekannte Gauner eine \nBerliner Grosshandlung um 100 Zentner Kartoffeln geprellt. \nBei der Handlung wurde durch den Fernsprecher angerufen, und \neine Frauenstimme fragte, ob man 100 Zentner Kartoffeln für \nein Gesellenheim in der Wilhelmstrasse liefern könne. Die \nFirma erwiderte, dass sie zurzeit nur 50 Zentner gute Ware \nhabe, die sofort angefahren werden könnten. Die Bestellerin \nerklärte sich damit einverstanden und ordnete an, dass der \nWagen zwischen 11 und 11% Uhr vormittags nach der Wilhelm \nstrasse kommen solle. Das geschah auch. Auf der Strasse vor \ndem Heim stand ein rotbraunes Lieferauto. Ein Mann, der wie \nein Chauffeur gekleidet war, und ein anderer, der Zivilkleider \ntrug, warteten schon. \nDer zweite Mann gab sich für den Inspektor des Heims aus \nund erklärte, die 50 Zentner sollten umgeladen werden, da \nsie für ein anderes Heim in Köpenick gebraucht würden. \nEr schenkte jedem der Kutscher eine Mark und fasste beim \nUmladen mit zu. Den Lieferschein quittierte er mit unleser \nlicher Unterschrift. Die restlichen 50 Zentner sollten nach einer \nvereinbarten Stelle in der Mühlenstrasse im Osten Berlins ge \nbracht werden. Dort erschien wieder der „Inspektor“, der \nChauffeur und das rotbraune Auto, und das Spiel wiederholte \nsich in der gleichen Weise. Diese Sendung sollte angeblich für \nStrausberg bestimmt sein. Als jetzt die Grosshandlung dem \nHeim die Rechnung über die 100 Zentner einsandte, kam ans \nLicht, dass nichts bestellt worden war. Die Schwindler haben \nfür die 100 Zentner nur 4 Mark Trinkgeld verausgabt. Mit \nteilungen erbittet die Dienststelle D. 3 im Polizeipräsidium. \n \n\nVerhaftung eines flüchtigen Stadtbankdirektors. Aus Halle \nwird berichtet: Der frühere Stadtbankdirektor Berger ist auf \nGrund des erlassenen Steckbriefes in Glogau festgenommen \nworden. Er wird nach Breslau übergeführt, wo er seine Strafe \nverbüssen soll. Berger wurde seinerzeit als Hauptangeklagter \nim sogenannten Halleschen Stadtbankprozess, bei dem es sich \num Veruntreuungen von etwa 7 Millionen Mark handelte, zu \nzwei Jahren Gefängnis verurteilt. Er war seit Ende Januar \ndieses Jahres flüchtig. \n70 Jahre alt. Der frühere Bankier Herr Bruno Marek voll \nendet am 22. Juli das 70. Lebensjahr. Herr Marek, ein in Wil \nmersdorf organisiertes Mitglied der Demokratischen Partei, hat \nder Stadt als Bürgerdeputierter, Waisenrat und in anderen \nAemtern wertvolle Dienste geleistet. \n \n \n\n \n\nJa t xLee JnfCation artes vertaten \nSelbstmordversuch aus Verzweiflung \nIn seiner Wohnung in der Wassertorstrasse 34 versuchte sich \nam vergangenen Freitag der Rentner Wilhelm Miete mit Gas zu \nvergiften. \nHausbewohner, die den Gasgeruch wahrgenommen hatten, \ndrangen in die Wohnung ein und fanden Miete bewusstlos auf. \nWiederbelebungsversuche waren erfolgreich. Miete war früher \nein reicher Mann, er hatte grosse Grundstücke und in Berlin \nzahlreiche Häuser gehabt. Durch die Inflation hat er alles ver \nloren und war dadurch auch geistig etwas gestört, so dass er vor \nübergehend in einer Irrenanstalt war. Die beantragte Unter \nstützung war ihm zunächst vom Bezirksamt Kreuzberg verweigert \nworden, soll aber jetzt, nachdem Miete den Selbstmordversuch \nbegangen hat, genehmigt worden sein. Miete befindet sich ausser \nLebensgefahr. \n \n\n„Sendungen aus dem Süden 1 \nMehrere Personen unter Betrugsverdacht verhaftet \nDas Betrugsdezernat der Berliner Kriminalpolizei beschäftigt \nsich gegenwärtig mit den „Geschäften“ einer „Süd-Importfirma“, \nKommanditgesellschaft in der Spandauer Strasse. Die Firma ist \nAnfang des Jahres gegründet und in der Zwischenzeit von einem \nItaliener übernommen worden. Als Geschäftsführer wurde vor \neiniger Zeit ein Rentier aufgenommen, der als Sicherheit 10 000 \nMark Wertpapiere hinterlegen musste, die aber laut Verein \nbarung unverkäuflich bleiben sollten. \nDa die „Sendungen aus dem Süden“, es sollten für 50 000 \nMark int Anrollen gewesen sein, hier nicht eintrafeii, schöpfte \nder Geschäftsführer Verdacht und verlangte seine Wert \npapiere zurück. \nAls er diese nicht bekam, erstattete er Anzeige bei der Polizei, \ndie feststellte, dass die Papiere bereits vor langer Zeit unter \nWert verkauft worden waren. Von der Polizei wurden daraufhin \nmehrere Personen in Haft genommen und dem Untersuchungs \nrichter vorgeführt. Man nimmt an, dass sich der Kreis der Ge \nschädigten noch erheblich erweitern wird. Personen, die mit \nder Firma zu tun hatten, werden gebeten, sich bei Kriminal \nkommissar Possehl im Polizeipräsidium zu melden. \n \n\nSommecfest dec 9tandetshachschule. \nAm Sonnabend abend beging die Handelshochschule Berlin \nihr Sommerfest. Nicht nur ihr grosser Ball während der Winter \nsaison, sondern ihre übrigen Veranstaltungen haben ihr einen \nguten Ruf im Gesellschaftsleben erobert. Wer am Sonnabend \ndie Studentinnen und Studenten in den überfüllten Sälen tanzen \nsah, konnte feststellen, dass die von der Handelshochschule auch \ndas Vergnügen zu schätzen wissen. Es war in jeder Beziehung \nnicht nur gemütlich, sondern auch interessant. In der Ehrenlog» \nsah man ausser dem Rektor der Handelshochschule Professor \nDr. Eulenburg die Rektoren der Technischen und Landwirtschaft \nlichen Hochschule und viele Herren vom Lehrerkollegium dieser \nHochschulen. Auch Diplomaten der verschiedenen Länder und \nsogar Erdteile waren da und propagierten in lustiger Weise für \nPaneuropa. 40 Studenten beiderlei Geschlechts aus Zagreb, die \nsich gerade auf einer Studienreise durch Europa befinden, be« \ngrössten ihre deutschen Kollegen. Der beträchtliche Reinertrag \ndieses gelungenen Sommerfestes fliesst der Wohlfahrtskasse der \nHandelshochschule zu. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBerliner Hausfrauenverein (Lina Morgenstern), Dampferfahrt nach \ndem Müggelschiösschen. Abfahrt: 9 Uhr, Jannowitzbrücke, Reederei \nNobiling. Karten, 1 Mark für Hin- und Rückfahrt, am Dampfer er \nhältlich. Treffpunkt Müggelschiösschen. \nSchachverelnigting Eckhauer 1925 ab 20 Uhr in Ahlerts Festsälen, \nCharlottenburg, Berliner Strasse 88, Ecke Brauhofstrasse. \nReh’scher Stcnographenverein Stolze-Sehrcy zu Berlin, gegründet \n1900. Hebungen und Fortbildungen in verschiedenen Schnelligkeits \ngruppen. Anfänger- und Debattenschriftlohrgänge, auch in fremd \nsprachiger Stenographie, in Schulräumcn: Mittwochs und Freitags C., \nNiederwallstrasse 7 (7—19)4). Dienstags W„ Steglitzer Strasse 29 \n(8—10). Donnerstags NW., Alt-Moabit 23 (7—1410), Freitags 0., Til \nsiter Strasse 4 —5 <7—F410). Nähere Auskunft durch Georg Falkewitz, \nBerlin SO. 30, Wra,Igelstrasse 20, Fernsprecher: F 1 Moritzplatz 16619, \nF 8 Oberbaum 6614. \n \n\nReichsbanner Schwarz-Rot-Gold \nGe schüft att eilet S. 14, Sebaatianatraaae 37138 , Hof H \nDienstag: Pankow (Kameradschaften: Blaukenburg, Buchholz, Buch, \nKarow). Versammlung 20 Uhr bei Klug, Blankenburg, Forststrasse 2. \nMittwoch: Tiergarten (Kameradschaft Moabit). Versammlung in \nden Arminiussälen, Bremer Strasse 72. Kamerad Arno Scholz spricht über: \n,,Auf, in den Wahlkampf!\". Wegen der Besprechung unserer Verfassungs \nfeier im Ulap und der Wichtigkeit des Themas ist vollzähliges Erscheinen \nPflicht. — Marineabteilung. Rudern und Schwimmen. \nDonnerstag: Schöneberg - Friedenau (Ortsverein). Fi na nzk lause, \nMühlenstrasse 8. um 20 Uhr Funktionärversammlung. Um 19.30 Uhr Vor \nstandssitzung mit den Kameradschaftsführern. \n \n\nModellwettbewerb des „Sturmvogel“. Der „Sturmvogel“ Flug \nverband der Werktätigen veranstaltet am 10. August d. J. im \nRahmen der diesjährigen Verfassungsfeiern auf dem Zentralflug \nhaben Berlin-Tempelhof einen Wettbewerb für Flugzeugmodelle. \nDer Wettbewerb ist öffentlich ausgeschrieben, so dass sich jeder \nmann beteiligen kann. Neben 500 Reichsmark an Geldpreisen \nsind noch zahlreiche Ehren- und Trostpreise ausgesetzt. Zu \ngelassen sind zum Wettbewerb Segelflugmodelle und Modelle mit \nmechanischem Antrieb. Der Start der Segelflugmodelle erfolgt \nvon Fesselballonen aus. Wettbewerbsbedingungen und Melde \nbogen sind bei der Geschäftsstelle des „Sturmvogel“, Berlin- \nTempelhof, Zentralflughafen, erhältlich. Nach dein Wettbewerb \nwerden ausser Kunst- und Schauflügen zirka 1000 Rundflüge \nüber Berlin zu besonders niedrigen Preisen ausgeführt. Die \nVeranstaltung findet ihren Abschluss durch ein Luftfeuerwerk. \n \n\nDer Sattler Hermann Contenius, Hohenzollernplatz 19, begeht heulo \nseinen 86. Geburtstag. — Wir gratulieren! \nAm Donnerstag, 24. Juli, begeht der Stepper Gustav Wittig, Pali \nsadenstrasse 101, seinen 80. Geburtstag. — Wir gratulieren! \n \n \n\n \n\nAndaueen dec 9iit<ze in Amecika \nZahlreiche Todesopfer \nN'EW-YORK, 21. Juli. \nDie aussergewöhnliehe Hitze in den Vereinigten Staaten \ndauert an. So hatte Washington 41,1 Grad Celsius und eine \nInzahl anderer Städte über 37,7 Grad Celsius zu verzeichnen. \nii New-York sind 15 Personen durch Ertrinken oder Hitzschlag \nums Leben gekommen. \nIn einem Hochbahnzuge, der mit vom Strande Zurückkehren \nden überfüllt war, entstand infolge Kurzschlusses eine Panik, \nwobei 20 Personen verletzt wurden. \n \n\nZdle =thcung, \ndurch die Elite-Sänger \n \n\nAm 9. August wird das erste Berliner Zille-Denkmal ein \ngeweiht werden. Damit in erster Linie das schaffende Volk bei \nder als Volksfest gedachten Feier zugegen sein kann, wird sie \nnachmittags um 6 Uhr stattfinden. Die Einweihungsrede wird \nDr. Peter Sachse halten, die Enthüllung des Denkmals erfolgt \ndurch Claire Waldolf, die auch zusammen mit Lambertz-Paulsen \nauf einem Relief des Denkmals verewigt ist. \nDas Denkmal, ein Entwurf des jungen Bildhauers Paul \nKentsch, zeigt Heinrich Zille in Ueberlebensgrösse, sitzend in \nder für ihn charakteristisch gewesenen Art, mit leicht geneigtem \nKopf, die scharf beobachtenden Augen nach vorn gerichtet. \nClaire Waldolf wird bei der Feier das Lied von Willi Kollo: \n-Ich bin dein Milieu“ vortragen. Ausserdem wirken die Neu \nköllner Liedertafel und mehrere Arbeiter-Mundharmonika-Klubs \nmit, die in Stärke von zusammen hundert Mann für die erforder \nliche Festmusik sorgen. Die Funkstunde Berlin wird die Feier \nauf ihrem Sender übertragen. Von den „Elite-Sängern“ werden \nhundert Schulkinder mit Kuchen und Schokolade bewirtet und \nmit Stocklaternen und Luftballons beschenkt werden. Der Zu \ntritt zur Einweihungsfeier, zu der sich eine Reihe bekannter \nVortragskünstler, Schriftsteller und Maler angemeldet haben, ist \nkostenlos. \nDie „Elite-Sänger“ werden im August als „Zille-Festspiele“ \nnPinselheinrichs Himmels-Klause“ von Peter Sachse bringen. \njPinselheinrich“ hiess Zille im Volksmund. Das Stück ist ein \nWeiteres Spiel zum Gedenken an Heinrich Zille“, spielt im \nKimmei und bringt verschiedene Berliner Volkstypen, die so oft \nder Mittelpunkt der Arbeiten Zilles gewesen sind. \n \n\nDer Mariendorier Autobus, die Linie 97, die jetzt aushilfs \nweise als Autobus betrieben wird, bis die eigentliche Schmal \nspurbahn zwischen Bahnhof Steglitz und Mariendorf als moderne \nKtrassenbahn umgebaut sein wird, war nach der Tariferhöhung \nunter den Autobustarif gefallen, so dass das Umsteigen 30 Pfennig \nkostete. Da der Autobus hier nur aushilfsweise eingesetzt ist, \ndie B. V. G. seit Sonntag für diese Linie den Strassenbahn- \n*»rif eingeführt, um Härten für die Bewohner von Steglitz und \nMartendorf zu vermeiden. \nZwei junge Leute vermisst. Seit dem 26. Juni d. .1. wird der \n16 Jahre alte Hans Krauts vermisst, der in der Juliusstrasse 32 \nin Neukölln wohnte und bei einer Filiale der Molkerei Bolle an- \n \n\n,/lüas nicht in den Akten .. \nIm Urteil vergessen — Das Protokoll erster Instanz als Rettung "
    }
}