{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "22",
        "NewspaperNumber": "340",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Verhängnisvolle Handels-Politik \n \n \n\n \n\nHolland boykottiert deutsche Waren \nEs war vorauszusehen, dass die übersteigerte Schutzzoll \npolitik die nunmehr schon seit geraumer Zeit von Deutschland \ngetrieben wird, eines Tages unangenehme Rückwirkungen auf \ndie heimische Wirtschaft auslösen würde. Eine solche kritische \nWendung ist jetzt eingetreten. Mit einem unserer wichtigsten \nPartner im Aussenhandelsverkehr sind wir in Differenzen ge \nraten, nämlich mit einer grossen holländischen Produzenten \ngruppe. Die bevorstehende Erhöhung des deutschen Zolls auf \nHutter und die Meldung über die auf Anregung der Reichs- \nregierung in Berlin erfolgte Gründung einer Butter- und Käse \neinfuhr - Gesellschaft m. b. H. haben in Holland grosse Ver \nstimmung hervorgerufen. Es ist dabei zu beachten, dass die ge \nnannte Einfuhrgesellschaft gegenüber Finnland die Ver \npflichtung eingegangen ist, jährlich 160 000 bis 200 000 Fass \nHutter und 60 000 bis 70 000 Zentner Käse und dergleichen ab \nzunehmen. Diese Mengen übersteigen die bisherige Einfuhr \naus Finnland um das Dreifache, und man hat in diesem Finnland- \nAbkommen nichts anderes als den Versuch zu erblicken, die \nhanielspolitische Meistbegünstigungsklausel zu umgehen. Wenn \nauch betont wird, dass die Abmachungen auf rein privatwirt- \nscbaftlicher Grundlage beruhen, so lässt sich die Tatsache nicht \naus der Welt schaffen, dass hinter der Gründung offizielle \nStellen stehen, und dass dem Reich aus eventuellen Konventio \nnalstrafen und Bürgschaften Verluste drohen. Angesichts dieser \nauch im Auslande nicht unbekannt gebliebenen Zusammenhänge \ndarf man sich nicht wundern, dass der Allgemeine Niederlän \ndische Molkereiverband, dem 433 genossenschaftliche Molkereien \nangehören, seine Mitglieder aufgefordert hat, keine deutschen \nWaren mehr zu kaufen. Der Sekretär des Verbandes weist \ndarauf hin, dass die niederländische Butterausfuhr nach Deutsch \nland, die 80 Prozent des gesamten niederländischen Butter \nexports umfasst, geradezu vollkommen unterbunden würde. Es \nwird ferner erklärt, dass von deutscher Seite der Einfuhr \nholländischer landwirtschaftlicher Erzeugnisse immer mehr \nSchwierigkeiten in den Weg gelegt werden, die Gegenmass \nnahmen notwendig machen. Die Molkereibesitzer werden in \ndem Rundschreiben dringend ersucht, unter keinen Umständen \ndeutsche Erzeugnisse zu kaufen, und zwar angefangen von den \ngeringsten Gebrauchsgegenständen bis zu den grossen \nMaschinen. \nRichtiges Ziel — falscher Weg \nDie von dem Molkereiverband gegenüber Deutschland ein \ngeleitete Aktion kann keinesfalls gleichgültig hingenommen \nwerden. Wir haben gerade bei der jetzigen ungünstigen Wirt \nschaftslage das gröste Interesse daran, dass unsere Ausfuhr nicht \nnoch weiter sinkt. Im Hinblick auf die gesunkene Kaufkraft \nund die verminderten Absatzmöglichkeiten auf dem Inlandsmarkt \nsind wir in hohem Masse darauf angewiesen, zu exportieren \nund uns Guthaben im Auslande zu schaffen. Leider lässt unsere \nAussenbandelsbilanz sowieso wieder eine Abnahme des Aus \nfuhrüberschusses erkennen, und zwar ist dieser von etwa \n250 Millionen Mark im Mai auf rund 100 Millionen Mark im \nJuni zurückgegangen. Wenn man auch berücksichtigt, dass der \nJuni als ziemlich stiller Ausfuhrmonat anzusehen ist, muss die \nneuerliche Ermässigung des Ausfuhrüberschusses Besorgnis er \nwecken. Bemerkenswert ist vor allem, dass 76 Prozent der Aus \nfuhrverminderung auf Fertigwaren entfallen. Wahrscheinlich \nhat bei dieser Entwicklung u. a. eine Rolle gespielt, dass die \nausländischen Märkte weniger aufnahmefähig geworden sind, da \nsie ja grösstenteils unter der Weltkrise zu leiden haben. \nUm so mehr sollte man sich bemühen, dass die noch vorhandenen \nAbsatzmöglichkeiten für deutsche Waren erhalten bleiben. Durch \nden Abschluss eines Abkommens mit einem einzelnen Staat, das \naus dem handelspolitischen Gesamtrahmen herausfällt, wird man \nallerdings dieses Ziel nicht erreichen können. Und wie verein \nbart sich diese Politik mit der Devise „Schutz der deutschen Land \nwirtschaft“? Mit ihren Massnahmen zugunsten der deutschen \nLandwirtschaft hat die Regierung überhaupt noch keine glückliche \nHand bewiesen. In neuester Zeit gilt dies besonders von dem \nsogenannten Standardisierungsgesetz (Handelsklassengesetz), das \nmit Recht scharfe Kritik gefunden hat. Unter Ausschaltung der \nberatenden Mitwirkung des Reichswirtschaltsrats hat der Reichs- \n \n\nDcr Tscherwonzenfälscherprozess wird auch das Reichsgericht \nals dritte Instanz beschäftigen. Sowohl der Verteidiger der \naugeklagten Georgier, Rechtsanwalt Dr. Ber, wie der Verteidiger \ndes Angeklagten Schmidt, werden \ngegen das Urteil Revision beim Reichsgericht anmelden, \nsodass die ganze Angelegenheit noch einmal eingehend erörtert \nVerden wird. \nIn der Begründung des Urteils beschäftigt sich der Vor \nsitzende, Landgericbtsdirektor Dr Krüger, nach eingehender \nWürdigung der Beweisaufnahme mit der Frage der Amnestie \nrung der Angeklagten, die das Gericht mit Ausnahme des Ange \nklagten Dr. Weber verneint hat. Er betonte zunächst, dass eine \nVerurteilung der Georgier nicht durch die angebliche Tatsache \nausgeschlossen sei, dass sie schon in Georgien in contumaciam \nverurteilt worden seien. Was die Frage der Anwendung des \nAmnestiegesetzes angehe, so sei das Gericht der Rechtsprechung \ndes Reichsgerichts gefolgt, das eine Straffreiheit nur dann an \nerkenne, wenn es sich um politische Gründe handele, die sich \nauf die Umgestaltung deutscher Verhältnisse bezogen. Karu- \nmidze habe versucht, in verschiedenen Staaten Hilfe für die \ngeorgische Freiheitsbewegung zu finden, er habe sich auch an \nden General a. D. Hoffmann gewandt, der in dieser Angelegen \nheit nach London gefahren sei, und demgegenüber auch einige \nAndeutungen über den Fälschungsplan gemacht worden seien. \nDas Gericht stelle aber ausdrücklich fest, dass amtliche deutsche \nStellen von der Absicht nichts gewusst haben. Karumidze und \nSadathieraschwili hätte die Befreiung ihres Heimatlandes \nGeorgien vorgeschwebt, und sie nahmen Hilfe, wo sie sie fanden. \nAuf eine Aenderung der innerdeutschen Verhältnisse hätten sie \naber nicht einwirken wollen, so dass \ndie Anwendung der Amnestie bei ihnen nicht in Frage \nkomme. \n \n \n\n \n\nernährungsminister einen Gesetzentwurf vorgelegt, durch den die \nRegierung eine Art Blankovollmacht zur völligen Umorganisation \nder Produktion und auch des Handels mit landwirtschaftlichen \nProdukten im Wege der Verordnungsvollmacht erhält. Es wird \nallgemein zugegeben, dass in der Richtung der Standardisierung \nlandwirtschaftlicher Produkte etwas geschehen muss, und dass \ndadurch sowohl den Verbrauchern als auch der Landwirtschaft \ngeholfen werden kann. Es muss aber eine Regelung unter dem \nGesichtspunkt erfolgen, dass das deutsche Produkt durch Gleich- \nmässigkeit und Stetigkeit der Qualität, verbesserte Sortierung und \nVerpackung in höherem Masse als bisher den Bedürfnissen des \nMarktes und der Verbraucher angepasst wird. Sollen wirklich \nHandelsklassen eingeführt werden, so müssten mindestens die \nzuständigen Fachverbände zur Mitwirkung herangezogen werden. \nDas Gleiche gilt für den Erlass von Bestimmungen über Kenn \nzeichnung der Waren, über ihre Verpackung und über die \nMengeneinheiten, in denen sie gehandelt werden. Bis jetzt kann \nman nicht behaupten, dass sachkundige Wirtschaftskreise in aus \nreichendem Masse gehört worden sind. \nEine Gesellschaft für öffentliche Arbeit \n— aber noch keine Arbeit \nUber die verschiedenen Pläne, die in der letzten Zeit zur finan \nziellen Durchführung des Arbeitsbeschaffungsprogramms der \nRegierung aufgetaucht sind haben wir wiederholt berichtet. \nEines dieser Projekte, nämlich durch Einbringung von 400 Mil \nlionen Mark Reichsforderungen aus der produktiven Erwerbs \nlosenfürsorge in einer besonderen Gesellschaft eine Kreditunter- \n \n\nBRESLAU, 21. Juli. \nDie 27. Generalversammlung des Verbandes der Bergbau- \nIndustriearbeiter Deutschlands, Sitz Bochum, die in den Tagen \nvom 20. bis 25. Juli in Breslau stattfindet, wurde am Sonntag \nnachmittag im Gewerkschaftshause eröffnet. Aus Anlass der \nHausdorfer Grubenkatastrophe ist das Rednerpult mit Trauerflor \numhüllt. Ueber 200 Delegierte sind bereits eingetroffen, die \nannähernd 200 000 Mitglieder vertreten. Ausserdem haben auch \ndie Länder Belgien, Frankreich, Tschechoslowakei, Holland, \nPolen und Oesterreich Vertreter entsandt. \nEingeleitet wurde die Versammlung durch eine Gedächtnis \nfeier für die Toten von Hausdorf. Der erste Bevollmächtigte des \nVerbandes, Reichstagsabgeordneter Husemann, hielt die Gedächt \nnisrede, wobei er auch sämtlicher Verstorbener der letzten Be \nrichtsperiode gedachte. Die Toten wurden durch Erheben von \nden Plätzen geehrt. \nAn Unfällen wurden im preussischen Bergbau im Jahre 1928 \n128 651 und 1929 128 644 gemeldet, darunter insgesamt \n2320 tödliche. \nHierauf erfolgte die Eröffnungsversammlung. \nDie eigentlichen Verhandlungen des deutschen Bergarbeiter \nkongresses wurden heute durch einen vom Vorsitzenden, \nReichstagsabgeordneten Husemann . \naus Bochum, erstatteten Verbandsbericht eingeleitet. Der Mit \ngliederbestand des Verbandes hat sich in den letzten zwei Jahren \nunter dem Einfluss der schlechten Wirtschaftslage um etwa \nzwei Prozent verschlechtert. Daran ist besonders die plötzliche \nVerschärfung der Lage des Bergbaues im laufenden Jahre schuld. \nAllein im Ruhrgebiet sind etwa 37 000 Bergarbeiter, in Ober \nschlesien 12 000, in Niederschlesien 2000 und in Sachsen zirka \n3000 abgebaut worden. Besonders bemerkenswert waren die Aus \nführungen Husemanns zum Problem der deutsch-französischen \nSaarverhandlungen. Eine vorzeitige Rückgabe des Saargebietes \nwäre ausserordentlich zu begrüssen. Aber \n \n\nLandgerichtsdirektor Krüger betonte bei der Frage der Straf \nzumessung, dass den georgischen Angeklagten wegen der politi \nschen Motive mildernde Umstände zugebilligt worden seien. \nStrafverschärfend sei der grosse Umfang der Fälschungen ins \nGewicht gefallen. Auch den Angeklagten Schmidt und Bell sei \nals Milderungsgrund ihre bisherige Unbestraftheit zugute ge \nrechnet. \nIn der Berufungsverhandlung des Tscherwonzenfälscher- \nE rozesses wurde gestern das Urteil der ersten Strafkammer des \nandgerichts I verkündet. Dadurch wurde die Berufung der \nStaatsanwaltschaft, soweit sie das freisprechende Urteil der \nersten Instanz gegen den Angeklagten Böhle und den Angeklag \nten Dr. Weber betrifft, auf Kosten der Staatskasse verworfen. \nDr. Weber wurde nicht der Beihilfe zum Münzverbrechen, son \ndern lediglich des Vergehens aus § 139 (Unterlassung einer An \nzeige) für schuldig befunden und das Verfahren auf Grund der \nAmnestie gegen ihn eingestellt. Auf die Berufung der Staats \nanwaltschaft bezüglich der Hauptangeklagten Karumidze, Sada \nthieraschwili, Bell und Schmidt wurde das Urteil der ersten \nInstanz, das auf Amnestierung lautete, aufgehoben. \nEs wurden verurteilt: Karumidze wegen Münzverbrechens \nund Urkundenfälschung zu zwei Jahren 10 Monaten Ge \nfängnis, Sadathieraschwili wegen Münzverbrechens und Be \ntruges zu zwei Jahren Gefängnis unter Anrechnung der \nUntersuchungshaft, Bell wegen Betruges zu 300 Mark Geld \nstrafe oder zwei Wochen Gefängnis, die durch die Unter \nsuchungshaft als verhasst gelten, und Schmidt wegen Be \ntruges zu 1500 Mark Geldstrafe oder drei Wochen Gefängnis. \nEntgegen der Vorinstanz bat das Berufungsgericht also bei den \nGeorgiern und den deutschen Angeklagten Bell und Schmidt die \nAnwendung der Amnestie verneint. Von den Angeklagten \nwohnten lediglich Sadathieraschwili und Schmidt der Urteilsver \nkündung bei, \n \n \n\n \n\nläge für Auslandsgeld zu schaffen und auf der anderen Seite \ndie Vergebung öffentlicher Arbeiten zu fördern, ist nunmehr \nseiner Verwirklichung wesentlich näher gekommen. In den \nnächsten Tagen soll nämlich eine Gesellschaft gegründet werden, \ndie „Deutsche Gesellschaft für öffentliche Arbeit Akt.-Ges.“, \nderen Kapital von 150 Millionen Mark gegen die erwähnten \nForderungen vom Reich übernommen wird. Ausserdem wird \nwahrscheinlich eine offene Reserve von 100 Millionen Mark ge \nschaffen werden. Der Vorstand soll sich aus einem oder \nmehrere Herren des Vorstandes der Deutschen Bau- und \nBodenbauk Akt.-Ges. in Berlin, einem Vertreter des zuständigen \nReichsministeriums und einem Vertreter der Reichsansalt für \nArbeitslosenversicherung zusammensetzen. Wie verlautet, wer \nden bereits kurz vor dem Abschluss stehende Verhandlungen mit \nder Finanzgruppe Schröder in London über eine Anleihe von \n25 Millionen Dollars geführt. Allerdings wird die Voraussetzung \nfür das Zustandekommen dieses Projektes die Inkraftsetzung des \nEtats durch eine Notverordnung sein. Um eine Zersplitterung \nder Kräfte und Mittel durch die verschiedenen Pläne, die zurzeit \nzur Finanzierung der Osthilfe und des Arbeitsbeschaffungspro \ngramms bearbeitet werden, zu verhindern, soll die Kreditversor \ngung für diese Zwecke möglichst straff organisiert werden. Man \nwill Einheitlichkeit dadurch schaffen, dass die Reichsbank die \nFührung in der Kapitalversorgung übernimmt. Es soll in Zu \nkunft jeden Monat eine Aussprache der beteiligten Stellen des \nReiches und Preussens mit der Reichsbank erfolgen. Die ein \nzelnen Massnahmen werden dann ebenfalls in enger Fühlung mit \nder Reichsbank durchgeführt. \nDr. Adolf Boeder. \n \n\nBergarbeiter \nKeine Nachgiebigkeit in der Saarfrage! \nniemals dürfe den französischen Forderungen nachgegeben \nwerden, die Saargruben dem Besitz des preussischen und \nbayerischen Staates auch nur teilweise zu entwinden. \nWenn die Franzosen darauf bestehen sollten, dann solle man den \nAbstimmungstermin abwarten, der für die Bestrebungen der \nFranzosen eine vernichtende Niederlage bringen werde. \nIn der Aussprache über den Geschäftsbericht fand der Ver \nbandsvorsitzende besonders scharfe Worte \ngegen die Wühlarbeit der Kommunisten, \ndie er als die schofelsten Gegner der Bergbauinteressen hin \nstellte, und gegen die er die energischsten Abwehrmassnahmen \nfür geraten hielt. Diese scharfe Abwehrhaltung, die sich in der \nAussprache widerspiegelte, hat ihren Grund einmal in der muss- \nlosen Hetztätigkeit, die die sogenannte revolutionäre Gewerk \nschaftsopposition entfaltet, und zum anderen darin, dass es den \nKommunisten mit Hilfe ihrer Agitation gelungen ist, bei den \nBetriebsratswahlen die Hälfte der Stimmen zu erzielen, die der \nBergarbeiterverband auf sich vereinigte. Im übrigen verlief die \nDiskussion ruhig. Man sprach dem Vorstand das Vertrauen aus, \nindem man alle Aktionen des Verbandes billigte. \n \n\nFlugzeug-Absturz in England \nSechs Personen getötet \nSt* LONDON, 21. Juli. \nEin schweres Flugzeugunglück ereignete sich heute nach \nmittag in der Nähe der Ortschaft Meopham in der Grafschaft \nKent. Eine Junkers-Maschine, die im Dienste der Walcot Air \nLine den regelmässigen Passagierflugverkehr zwischen Croydon \nund Le Touquet versah, stürzte aus beträchtlicher Höhe ab und \nwurde vollständig zertrümmert. \nIhre sechs Insassen, der Pilot und sein Assistent sowie vier \nFluggäste, alles bekannte Mitglieder der Londoner Gesellschaft, \nwurden getötet. Als Passagiere befanden sich in dem Flugzeug \nder Marquess of Dufferin, der erste Sprecher des Senats von \nNordirland, Sir Edward Ward, die Gräfin Ednam und Mrs. \nLoeffler. Der Führer war Oberst Henderson, einer der besten \nenglischen Fluglehrer. Als sein Assistent fungierte Mr. Shearing, \nein englischer Armeeflieger. \nWie Augenzeugen schildern, explodierte das Flugzeug in der \nLuft und zerriss in mehrere -Teile. \nDer Motor, die Kabine und Bruchstücke des Gestänges fielen in \nden Garten eines Hauses; ein Flügel wurde mehrere Kilometer \nvon der Unglücksstätte gefunden. Das Flugzeug war im Laufe \ndes Vormittags nach Le Touquet geflogen und hatte eine Flug \ngesellschaft nach Croydon gebracht. \n \n\nDienstreisen-Einschränkung \nSparmassnahmen der Reichswehr \nIm Heeresverordnungsblatt wird eine Verordnung über Reise \nbefugnisse veröffentlicht, in der einleitend betont wird, dass alle \nDienstreisen auf Fälle dienstlicher Notwendigkeit zu beschränken \nund nur dann auszuführen seien, wenn der beabsichtigte Zweck \nsich auf andere Weise nicht erreichen lasse. Soweit als möglich \nsollen im Interesse einer Ermässigung der Kosten die Dienst \nfahrten zu Rundreisen zusammengelegt werden. Alle Dienst \nreisen bedürfen der schriftlichen Genehmigung durch die zu \nständigen Dienststellen. Im übrigen wird in den „Reisehefug \nnissen“ genau auseinandergesetzt, wieviel Reisen sowohl die \nhöheren wie die unteren Gruppenführer und Offiziere, sowie die \nSanitäts- und Veterinäroffize re zu den ihnen unterstellten \nTruppenteilen im Jahr unternehmen dürfen. Jede Dienststelle \nwird dafür verantwortlich gemacht, dass die ihr für die Reisen \nzugewiesenen Ausgabemittel nicht überschritten werden. \n \n\nLisgaboner Rebellen deportiert. Aus Lissabon wird gemeldet: \nZwölf Personen, die dieser Tage wegen Beteiligung an einem \nAnschlag gegen die Regierung verhaftet worden waren, sind auf \neinen Dampfer transportiert worden, der sie nach den Azoren \nbringen soll. \n \n\nDas Parlament der \nHusemanns Bericht — Gegen kommunistische Wühler — \n \n\nGefängnis für Tscherwonzen-Fälscher \nDas Urteil der Berufungsinstanz — Dritte Prozessauflage in Sicht "
    }
}