{
    "Year": "1930",
    "Month": "07",
    "Day": "22",
    "NewspaperNumber": "340",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "ERNSTE UNRUHEN in KAIRO \nDer Kampf gegen die Diktatur König Fuads / Englands Neutralität \n \n \n\n \n\nLONDON, 21. Juli. \nln Kairo ist es heute wieder zu ernsten Unruhen \ngekommen, bei denen, nach der letzten Reuter- \nMeldung, eine Person getötet und 87 verwundet \nwurden. \nMit Hilfe der Polizei und des Militärs hat aber die Regierung \ndie Lage bis jetzt in der Hand. Die Unruhen sind ausgebrochen, \ntrotzdem der Wafd seine Absichten, in das Parlamentsgebäude \neinzudringen und dort eine Sitzung abzuhalten, angesichts des \nstarken Militär- und Polizeiaufgebots aufgegeben hatte. In der \nNähe des Abdinpalastes wurden sogar Strassenbarrikaden er \nrichtet, wobei die Menge mehrere Laternen umriss und das aus \nströmende Gas anzuzünden versuchte. Seit dem frühen Morgen \ndurchziehen Scharen von Jugendlichen die Strassen, \ndie die Schaufenster, Läden und Trambahnwagen mit Steinen \nbombardieren. \nInfolgedessen liegt der Geschäftsverkehr teilweise so gut wie still. \nDie Regierung hat ein starkes Aufgebot von Polizei und Militär \nzusammengebracht, so dass Kairo einem bewaffneten Lager \ngleichen soll. \n* \nSeit mehreren Tagen berichten die englischen Blätter, \nAegypten befinde sich am Vorabend einer Revolution. \nDas absolutistische Regime des ägyptischen Königs Fuad \nhat bei den Volksmassen eine so starke Erregung hervor \ngerufen, dass innerhalb weniger Tage das ganze Land in \neinen Zustand ernster Beunruhigung versetzt worden ist. \nFür König Fuad ist diesmal die Situation sehr bedrohlich \ngeworden, weil die englische Arbeiterregierung die Er \nklärung veröffentlichen liess, sie werde sich gegenüber \nden inneren Kämpfen in Aegypten streng neutral ver \nhalten. Mit Recht glaubten die ägyptischen Oppositions \nführer aus dieser Erklärung der Regierung MacDonald \nentnehmen zu können, dass im Falle einer offenen Re \nvolution die englischen Truppen nicht zugunsten der \nRegierung Fuads einschreiten würden. Sie haben sich \ndadurch in ihrem Widerstand gegen die Willkürherr \nschaft Fuads ermutigen lassen und versuchen jetzt, das \nägyptische Königtum durch den gewaltsamen Umsturz zu \nbeseitigen. \nEs war ein Akt der Klugheit, dass die englische Re \ngierung MacDonald es abgelehnt hat, dem König Fuad \nirgendwelche Hilfe gegen sein aufständisches Volk zu \nleisten. Unter den konservativen Regierungen Englands \nwürden die in Aegypten stehenden englischen Truppen \nzweifellos den Befehl erhalten haben, die Streitkräfte \nFuads zu verstärken und gemeinsam mit ihnen den Auf \nruhr zu unterdrücken. Denn König Fuad ist ja in Wirk \nlichkeit der Vasall Englands, das die Oberherrschaft über \nAegypten ausübt. Und da das ägyptische Volk um seine \nnationale Unabhängigkeit kämpft, hatten die Engländer \nstets ein grosses Interesse daran, die Willkürherrschaft \nihres Vasallenkönigs Fuad zu unterstützen, um die natio \nnale Opposition des Landes niederzuhalten. \nAls vor nahezu zwei Jahren die Partei der ägyptischen \nNationalisten, die Wafd-Partei, unter ihrem Führer \nNahas Pascha noch in der Regierung sass, kam es mit \nEngland zu einem schwerwiegenden Konflikt, weil die \ndamalige ägyptische Regierung die Einmischung Englands \nin die ägyptische Gesetzgebung ablehnte. Die damalige \nkonservative Regierung Englands bedrohte die ägyptische \nRegierung durch die Entsendung mehrerer Kriegsschiffe \nnach Alexandria und erzwang schliesslich den Rücktritt der \n \n\nDie verhängnisvolle Krawatte \nVon \nLisa Honroth - Loewe \nFrau Hanna hatte an ihrem Freunde Hans-Karl nichts aus \nzusetzen als das eine: Er hatte in bezug auf die Krawatten, die \ner zu tragen pflegte, keinen Geschmack. Nicht etwa, dass er \ngegen den Geschmack wählte, etwa brennend rot zu braun, oder \nso ähnlich. Das hätte Frau Hanna ihm nie verziehen und in \nihre Liebe zu Hans-Karl wäre ein Bruch gekommen. Nein, Hans- \nKarls Krawatten waren weder schlechter, noch guter Geschmack, \nsie waren weder pro noch sontra, sie waren langweilig. Und \nwenn Frau Hanna etwas hasste, dann war es Langeweile. ' \nSo beschloss sie denn, Hans-Karl zum Geburtstag die Krawatte \nzu seinem neuen Sommeranzug selbst auszusuchen, nachdem sie \nmit unauffälliger List eine Stoffprobe seines neuen Anzuges er \nobert hatte. \nFröhlich und angenehmer Dinge gedenkend, wanderte Frau \nHanna die dichtbelebte Strasse entlang. Der Tag war schön, \nFrau Hannas neues sandfarbenes Kostüm sass gut, sie fühlte sich \nangezogen, war hübsch, jung, begehrenswert. \nVor einem vornehmen Geschäft machte Frau Hanna halt. \nHier pflegte sie immer Handschuhe und Krawatten zu kaufen. \nSie stand einen Augenblick vor den Auslagen und musterte \ndie Neuerscheinungen. Und sie überlegte, dass sie eigentlich \ndiesen Weg nicht nur aus Selbstlosigkeit machen dürfte. Und \ndass sie als Entgelt dafür, dass sie für Hans-Karl eine neue \nKrawatte aussuchte, eigentlich ein paar neue Stulpenhandschuhe \nzu ihrem sandfarbenen Kostüm haben müsse. Ein Paar Hand \nschuhe, die nicht etwa Hans-Karl, sondern Martin, Frau Hannas \nMann, ihr schenken sollte. \nAls Frau Hanna mit diesen Ueberlegungen fertig war, ging \nsie hinein. Und von der blonden, kleinen Verkäuferin, ihrer \nspeziellen Freundin, fröhlich begrüsst. begab sie sich mit Eifer \nan das Aussuchen der Krawatten für Hans-Karl. Die Wahl war \nnicht leicht, denn es kamen täglich ueue und schöne Dinge \nheraus. Frau Hanna stand in ernstem Nachdenken tief über den \nLadentisch gebeugt und hielt die Stoffprobe, ein Quadrat von der \nGrösse eines Taschentuches vor sich ausgebreitet. \n \n \n\n \n\nWafd-Regierung. Bei dieser Gelegenheit zeigte sich König \nFuad als treuer Vasall Englands, indem er mit Hilfe der \nenglischen Militärgewalt alle Protestdemonstrationen der \nnationalistischen Opposition unterdrücken liess. \nMacDonald ist als Chef eines Arbeiter-Kabinetts \nmoralisch verpflichtet, die Neutralität Englands in Aegyp \nten zu wahren, denn der Widerstand einer unterdrückten \nBevölkerung gegen die Blutherrschaft ihres Königs er \nfordert die Achtung der ganzen zivilisierten Welt. Es \nwürde dem Prestige MacDonalds schwersten Schaden zu \nfügen, wollte er sich zur Unterstützung der Diktatur \nFuads hergeben. Auf der anderen Seite aber würde es \nauch den britischen Interessen in Aegypten zuwider \nlaufen, wenn die Engländer sich in diesem Kampfe auf \ndie Seite des Königs Fuad stellen würden, denn dadurch \nwürde der Hass der Aegypter gegen die englische Ober- \n \n\nLOXDON, 21. Juli. \nAuf der Tagung der Interparlamentarischen Union sprach \nheute Reichstagspräsident Lobe. Er führte u. a. aus, die parla \nmentarische Krise der letzten Tage in Deutschland sei keine \nlokale oder nationale Erscheinung, sondern lediglich ein deutsches \nSymptom der internationalen politischen Krisis, die sich auch in \nPolen und Finnland sowie in den Schwierigkeiten, mit denen \ndas englische Kabinett zu kämpfen habe, geltend mache. Die \nTatsache, dass das deutsche Parlament sich geweigert habe, die \nEinführung von neuen Steuern auf dem Wege der Verordnung zu \nsanktionieren, stelle an sich bereits den Beweis dafür dar, \ndass Deutschland keineswegs auf dem Wege zur Diktatur sei. \nDas Ergebnis der bevorstehenden deutschen Wahlen werde der \nWelt beweisen, dass das deutsche Volk die Absicht habe, bei \ndem parlamentarischen Regime zu beharren. \nIm weiteren Verlauf seiner Ausführungen führte Lobe drei \nUrsachen der parlamentarischen Krise an, als deren erste er \n \n\nHELSINGFORS, 21. Juli. (Ost-Express.) \nDie Beziehungen zwischen Finnland und der Sowjetunion, die \nnach Einsetzen der Lappokampagne gegen die Kommunisten \nbereits eine Trübung erfahren haben, scheinen sich immer mehr \nzuzuspitzen. Die Sowjetregierung hat der finnliindischen Regie \nrung eine Note überreichen lassen, in welcher gegen die gewalt \nsame Vertreibung finnliindischer Kommunisten über die sowjet- \nrussische Grenze protestiert und dies als eine Verletzung der \nBestimmungen über den Grenzverkehr bezeichnet wird. \nDie Antwort der finnländischen Regierung wird, wie vermutet \nwird, den Einfluss der Lappogruppe auf die Regierung zutage \ntreten lassen, und es erscheint fraglich, ob sie das von Moskau \nerwartete Entgegenkommen zeigen wird. Unterdessen hat aber \ndie finnländische Regierung ihrerseits durch ihren Gesandten \n \n\nPlötzlich fasste sie jemand von hinten an der Taille. „Tag, \nSchatz, was machst du denn hier“, sagte die Stimme ihres \nMannes. Gerade im Vorbeifahren fällt mir ein, dass ich ein paar \nneue Oberhemden brauche, komme herein und finde dich. Aber, \nwarum bist du denn so verstört?“ \nDie kleine Frau Hanna stand wie Lots Weib zur Salzsäule \nerstarrt. Sie hielt krampfhaft das Stoffquadrat und sah ihren \nMann an. Martin sah das Stoffquadrat und Hanna. „Ach so“, \nsagte er lachend, „mein Geburtstag ist bald, na gräme dich nur \nnicht, ich habe bis dahin den Stoff. Er ist übrigens hübsch, \nlängst vergessen. Und nun kannst du mir gleich beim Aussuchen \nder Oberhemden helfen und vertagst deine geheimnisvollen Ein \nkäufe. Und für den Schreck suchen wir dir dann was nettes \naus, wie wäre es mit einem Paar Handschuhe für dein Trotteur?“ \nGut, dass die Männer nur in manchen Dingen Gedankenleser sind, \ndachte die kleine Frau Hanna aufatmend und verstaute die Stoff \nprobe in die Wildledertasche. \nHans-Karl wurde von Frau Hanna höchst aufgeregt ange \nrufen. Sie erzählte ihm die ganze Begebenheit. „Und nun \ndenke“, sagte sie, „was passiert, wenn mein Mann dich in dem \nAnzugstoff sieht, von dem er glaubt, dass er ihn zu seinem \nGeburtstage von mir —“ \n„Unmöglich“, sagte Hans-Karl erbleichend am Telephon. „Es \ngibt nur einen Ausweg“, entschied Frau Hanna, „du musst mir \nden Stoff für Martin überlassen.“ \n„Der schöne Stoff, er hat mir so gut gefallen, Kind.“ — \n„Willst du lieber ein Duell riskieren?“ fragte Hanna pikiert \nzurück. „Und an mich denkst du gar nicht, was mit mir ge \nschieht, wenn Martin unsere Beziehungen erfährt? Ihr Männer \ndenkt doch viel mehr an eure Eitelkeit als wir. Ich würde sogar \ndas neue Crepe-Marosin-Kleid opfern.\" — „Ich opfere auch, \nLiebling“ — sagte Hans-Karl mit edler Entschlossenheit. \n„Hoffentlich bat der Schneider den Stoff noch nicht verarbeitet, \ner hat ihn gestern geholt. Ich nehme sofort ein Auto. Be \nruhige dich, Schatz!“ — \nFrau Hanna hatte Glück. Der Stoff war noch unverarbeitet, \nund acht Tage später prangte er auf dem Geburtstagstisch \nMartins, der ihn gerührt bewunderte. \nUnd auch Hans-Karl, der zum Gratulieren erschien, bewun \nderte den Stoff heftig. — „Weisst du“, sagte die kleine Frau \nHanna nach ein paar Tagen zu ihrem Manne, „mit dem Anzug \n \n \n\n \n\nherrschaft neue Nahrung erhalten. MacDonalds Neutrali \ntätserklärung hat jedenfalls auf die ägyptischen Nationa \nlisten einen glänzenden Eindruck gemacht. Die Führer \nder Wafd-Partei sprechen im Tone der wärmsten Aner \nkennung von der Regierung MacDonalds, die sich der \nEinmischung in die inneren Kämpfe des Landes enthalte. \nEs scheint, dass die Opposition noch in letzter Stunde \nbereit ist, einen blutigen Bürgerkrieg zu vermeiden. In \neiner Entschliessung, die dem König Fuad unterbreitet \nwurde, ist an den König die Aufforderung ergangen, das \nParlament wiedereinzuberufen und die demokratische \nVerfassung wiederherzustellen. Wenn Fuad den Zorn \nder Bevölkerung besänftigen will, muss er dieser Forde \nrung naehkommen, denn gerade die Schliessung des Par \nlaments war es, die den eigentlichen Anlass zu den blu \ntigen Unruhen gegeben hatte. \n \n\ndie Erweiterung der Aufgaben der Bundesstaaten bezeichnet». \nWährend diese sich vor dem Kriege lediglich damit zu be \nfassen gehabt hätten, für die Sicherheit des Bürgers zu sorgen, \nmüssten sie sich jetzt das Wohlergehen jedes Einzelnen von der \nKindheit bis ins hohe Alter angelegensein lassen. Die zweite \nUrsache der Krise sei in der grösseren Anteilnahme aller Be \nvölkerungsklassen an den Regierungsgeschäften zu suchen, \nund die dritte in der veralteten parlamentarischen Technik \naller Länder. \nDie schwierigsten technischen Fragen würden heute in den \nParlamenten in derselben Weise behandelt wie im vergangenen \nJahrhundert. Das dringendste Problem der Politik, der Wirt \nschaft und der Zivilisation sei die Notwendigkeit einer Dezen \ntralisation. Die Diktatur biete keine Abhilfe, weil die Diktatur \nmit dem Diktator sterbe, während die parlamentarische Re \ngierung solange lebe wie das Volk, das sie geschaffen habe. \n \n\nin Moskau eine Note überreichen lassen, in welcher gegen das \nVerhalten der Sowjetbehörden gegenüber dem finnländischen \nIngenieur Svedberg protestiert wird, \nder vor kurzer Zeit im Sowjetgefängnis in Moskau gestorben ist. \nSvedberg war nach langjähriger Tätigkeit im Uralgebiet ohne. \nAngabe von Gründen verhaftet worden \n \n\nAuslegung der Stimmlisten \nDer Reichsminister des Innern hat bestimmt, dass die \nStimmlisten und Stimmkarteien für die Reichstagswal: I \nvom 24. bis 31. August 1930 auszulegen sind. \n \n\nStoff habe ich doch eine schlechte Wahl getroffen. Man soll \neben doch nie nach der Probe aussuchen. Zu deinem Blond \nwäre eine dunklere Farbe hübscher gewesen. Was meinst du, \nwenn wir den Stoff verkaufen und suchen dafür zusammen \neinen neuen, schöneren für dich aus? Hans-Karl war ja so \nbegeistert, für dessen Typ wäre der Stoff das Rechte.“ \n„Wie du meinst, Kind“, sagte Martin friedfertig. „Mir ist \ndas, offen gestanden, egal. Wenn Hans-Karl den Stoff nimm'. \nWieviel hat er denn gekostet?“ Frau Hanna nannte die \nSumme. \nHans-Karl kaufte den Stoff mit 20 Prozent Aufschlag, ohne \nmit der Wimper zu zucken. \n„Armer Kerl“, sagte Frau Hanna, als sie das nächstemal mit \nHans-Karl in einer Konditorei sass und ihm die Unterredung \nmit Martin erzählte, „armer Kerl, der Anzug kommt dich teuer \nzu stehen.“ \n„Nicht so teuer wie ihn“, sagte Hans-Karl, „er hat wirklich \nkeine Ursache, mir noch mehr zu schenken, als “ Und \ner küsste Frau Hannas weisses Hälschen. \n \n\nStatt Mütterschulen Elternschulen. Einen bemerkenswerten \nVersuch in Erziehungsfragen hat man jetzt in Stuttgart gemacht, \nwo die MUtterschule in der Erkenntnis, dass die Erziehung des \nKindes nicht nur allein der Mutter obliegt, sondern nur in Ge \nmeinschaft beider Ehegatten geregelt werden kann, ihre Kurse \nzu Elternkursen umgebildet hat, an denen Männer und Frauen \nteilnehmen. Die Kurse wurden in die Abendstunden verlegt und, \nda nach den gemachten Erfahrungen die Männer meist liebet \nvon ihresgleichen sich unterrichten lassen, neben den weiblichen \nLehrkräften auch männliche hinzugezogen. \nEine Urkunde über Walther von der Vogelweide. Würzburg \nveranstaltet in diesem Jahre eine Walther-von-der-Vogelweide* \nAusstellung. Die Ausstellung erhält ihren besonderen Wert \ndurch eine Urkunde über Walther von der Vogelweide, einer \nReiserechnung des damaligen Bischofs von Passau, nach der \nWalther 10 Geldstücke für einen Pelzmantel erhalten hat Dieser \nPergamentstreifen, der sich im Besitz des italienischen Unter \nrichtsministeriums befindet ist die einzige Urkunde, die über die \nExistenz Walther von der Vogelweides Kenntnis gibt \n„Brest-l.ltowsk“, das Drama des europäischen Friedens von Hanl \nJ. Rehfisch, wurde von Direktor Saltenburg erworben, und gelaugt \nAnfang Oktober im Lessing-Theater zur Uraufführung. \n \n\n„Keinesfalls auf dem Wege zur Diktatur“ \nReichstagspräsident Lobe über die Krise in Deutschland \n \n\nMoskau protestiert in Finnland \nGegen die Vertreibung der finnischen Kommunisten "
}