{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "22",
        "NewspaperNumber": "340",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 22. Juli 1930 - 78. Jahrgang Nr. 340 \n \n\nBerliner \n \n\n* _ Morgen-Ausgabe \n10 Plen,il \n \n\n0»m- \noastik \nmit de i' \nfangeba \n \n\nMit .. Unterkaltungs Blatt' \nOloden Zeitung S port-Zeitung \nTttm-Zeitungfttous ujQartemZtg \nTechn.Zeitungv« # 2X/ IDfeblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\n•; . U V? \nHON \n \n\naVmon 1 \n \n\nlut diuer \nSchall \nplatte \nsind illi \nRundfunk- \nStörunge* \nvir* \nzeichnet \n \n\nBlutige Tage in Kairo / 6 Tote bei Flugzeug- \nAbsturz / Schwere Motorrad-Unfälle \n \n\nParteirutsch \nDie Auflösung des Reichstags hat die Blicke aufmerk \nsamer und intensiver, als es im gleichmässigen Tritt des \npolitischen Werktags der Fall zu sein pflegt, auf den Ge \nsamtzustand unserer politischen Konstitution gelenkt. In \ngrellerem Licht liegt die Landschaft der Parteien vor dem \nAuge der Kritiker ausgebreitet. Wahlen bringen meist \neinen Wählerrutsch. Diesmal gibt es sogar einen Parteien- \nrutsch. Es bildet sich Neues. Scheinbar für lange Ge \nfestigtes fällt mit verblüffender Selbstverständlichkeit aus \neinander. Und es hat den Anschein, als ob sich auf der \nRechten ein neues Parteigebilde formt, das bewusst auf \nstaatskonservativem Boden aufbauen will. Auch ausser \nhalb der Rechtskreise muss es interessieren, wenn dieses \nNeue entsteht. Ist es aber nicht doch ein bissehen ge \nschwollen, wenn ein Blatt der Rechten den Tag der Reichs \ntagsauflösung, der diesen Parteienrutsch in Bewegung ge \nsetzt hat, ein historisches Datum der deutschen Politik \nnennt?? Klingt es nicht ein bisschen naiv, wenn man so \ntut, als ob ein Tag, au dem der Zufall von 15 Stimmen \nminus für das Kabinett Brüning sich begab, zum Beginn \neiner neuen Epoche der deutschen Geschichte \nerhoben werden könnte? Man kann solche \nhistorischen Daten in dem Abschluss einer be \nwusst zu einem Ziele getriebenen Entwicklung \nsuchen; man kann ein elementares Ereignis so nennen. \nDoch hier? Handelt es sich hier um mehr, als dass eine \norganisatorische Neuerung in Aktion tritt? Die Fassung \ndes konservativen Staatsgedankens in einer eigenen Par \nteiform. Bis 1918 bestand solche Organisation der kon \nservativ eingestellten Staatsbürgers. 1918 zerbrach sie und \ndie Konservativen wurden in einem grossen „nationalen“ \nMischmaschtopf hineingemengt. Wenn sie sich jetzt wie \nder selbständig machen, ist es da angebracht, ein — \nstaatspolitisch gesehen — grosses Ereignis darin zu \nsuchen? Darf man den „Beginn einer Parteibildung \nnach den Bedürfnissen des neuen Staates“ daraus heraus \ninterpretieren? \nWir glauben tatsächlich, dass das Rechtsblatt nicht \nganz im Unrecht ist. Es ist ja tatsächlich das Unglück \nder heutigen politischen Verhältnisse in Deutschland, \ndass veraltete Parteigebilde unorganisch aus einer frühe \nren Epoche deutscher Geschichte in die Gegenwart hin \neinragen, dass in unseren Parlamenten noch unendlich \nviel mit politischen Begriffen und Methoden gearbeitet \nwird, die zum Wesen staatsbürgerlicher Selbstbestim \nmung, wie sie uns im Volksstaat zugewiesen worden ist, \nnicht passen. \nJede Auflockerung des erstarrten Parteisystems kann \nuns willkommen sein, mag sie rechts oder links ein- \nsetzen. Eine Frage aber ist, ob die Männer, die auf der \nRechten eine konservative Parteigruppierung jetzt an \nstreben, gerade 4gzu geeignet sind, oder ob nicht ein \nMann wie Graf Westarp zu sehr mit der Vergangenheit \nverwachsen ist, als dass er imstande wäre, wirklich ein \nheutigen Bedürfnissen entsprechendes Neues zu schaffen. \nWir bezweifeln das stark. Man braucht die Parole von \nder neuen Generation, die an das Steuer heran will, nicht \nauch noch zu wiederholen. Sie wird heute schon zur \nGenüge heruntergeleiert. Aber das ist doch gewiss: \nNeue, unverbrauchte Kräfte nur können neue Gestal \ntungen dtzs politischen Willens vornehmen. Sonst bleibt \nder Parteirutsch eine Angelegenheit parteitechnischer \nUmstellung — nicht eine schöpferische politische Tat, die \nunser politisches Leben mit neuen Säften erfüllen könnte. \n \n \n\n \n\nThüringen ohne Geld \nDie fehlenden Polizeikostenzuschüsse / Verhandlungen mit dem Reich \n \n\nWEIMAR, 21. Juli. \nDer Spruch des Staatsgerichtshofes in Sachen der \nZahlung der Polizeikostenzuschüsse durch das Reich an \ndas Land Thüringen, mit dem der Erlass eine* einst \nweiligen Verfügung abgelehnt worden ist, hat die thürin \ngische Rechtsregierung in ausserordentliche Verlegenheit \ngebracht, da sie nicht in der Lage ist, die monatlich aus \nfallenden 255 000 Reichsmark aus anderen laufenden Ein \nnahmen des Landes aufzubringen. \nWie wir von zuständiger Seite erfahren, sind vom Lande \nThüringen Verhandlungen mit dem Reich eingeleitet worden \nmit dem Ziel, dieses zur Zahlung der Polizeikostenzuschüsse zu \nbewegen. Es heisst, dass das Reich dazu bereit sei, unter der \n \n\nVoraussetzung, dass die vom Reichsinnenministerium abgelehn \nten hohen Polizeibeamten nationalsozialistischer Einstellung vor \nläufig zurückgezogen oder bis zur endgültigen Entscheidung des \nStaatsgerichtshofes im Oktober beurlaubt werden. Inzwischen \nverhandelt Dr. Kästner mit seinen beiden in Oberbayern in \nUrlaub sich befindenden Kollegen über eine Regelung der Frage \nin diesem Sinne. \nDie entscheidende Frage ist, ob Dr. Frick und die national \nsozialistische Landtagsfraktion zu solcher Regelung ihre \nZustimmung geben. \nWie wir hören, sollen die übrigen Koalitionsparteien entschlossen \nsein, im Weigerungsfälle alle Konsequenzen zu ziehen und es \nauf einen Rücktritt der Regierung und sogar auf eine damit ver \nbundene Landtagsauflösung ankommen zu lassen. \n \n\nFreiwillige Russland-Fahrt? \nWidersprüche im Fall Scheichod — Eine Erklärung der Sowjetbotschaft \n \n \n\n \n\nZu der kommunistischen Entführungsaffiire erfahren wir, dass \nder inzwischen verhaftete Kanzleisekretär Srhmidt seit langer \nZeit die Freundschaft des jungen Schejchot suchte und ihn unter \nallerlei Versprechungen und Vorspiegelungen dazu bringen \nwollte, aus dem Elternhause zu fliehen und nach Russland zu \nfahren. \nIn der Nacht vor seiner Abreise habe der noch ziemlich un \nerfahrene junge Mann, der noch die Schule besucht, bei Schmidt \ngeschlafen, um am nächsten Tage über Kiel nach Russland zu \nfahren. Von Kiel aus erhielten die bestürzten Eltern einen \nBrief, in dem der Sohn ihnen kurz seine Abreise mitteilte. Merk \nwürdig ist die Tatsache, dass man dem unmündigen Schejchot \nohne eine vorliegende Erlaubnis der Eltern auf dem russischen \nGeneralkonsulat in Hamburg ohne weiteres das Einreisevisum \nnach Russland ausgestellt hat. Hier liegt ein \nklarer Rechtsverstoss auch nach russischem Recht \nvor, da der junge Mann erst Ende des Monats 18 Jahre, d. h. nach \nrussischem Recht, mündig wird. Weiter wird die Vermutung \nlaut, dass das russische Konsulat auch für Geld und Proviant ge \n \n\nsorgt habe.Wenn sich dieseVermutung bewahrheitet, würde an einer \nvon langer Hand vorbereiteten Entführung nicht mehr zu \nzweifeln sein. \n* \nDie Pressestelle der Botschaft der Union der Sozialistischen \nSowjetrepubliken in Deutschland teilt mit: \nDie in der Montagsnummer Ihrer Zeitung gebrachten Meldung \ndes Hamburger sozialdemokratischen Blattes „Hamburger Echo“ \nüber eine angebliche Verschleppung des Sowjetbürgers Schejchot \nentspricht nicht den Tatsachen. 1. Die Behauptung, dass \nSchejchot sen. in Abwesenheit zum Tode verurteilt sei, ist un \nrichtig. 2. Ebenso unrichtig ist die Meldung, dass Schejchots \nSohn von irgend jemand auf ein Sowjetschiff „gelockt“ oder „ver \nschleppt“ wurde. Richtig ist, dass der genannte Sowjetbürger auf \nseine eigene Initiative und ausdrücklichen Wunsch, auf dem er \nganz besonders beharrte, nachdem er von seinem Vater aus dem \nElternhause verjagt wurde, Hamburg verlassen hat. Richtig ist \nweiter, dass Schejchot jun. seine Reise angetreten hat, nachdem \nsein Pass vorschriftsmässig mit deutschem Ausreisevisum ver \nsehen wurde. Alle diese Tatsachen sind den hamburgischen Be \nhörden bekannt auf Grund der offiziellen Mitteilung des General \nkonsuls der U. d. 8. S. R. in Hamburg. \n \n \n\n \n\nSchnettdienst \n \n\nIn der Verhandlung wegen der \nblutigen Unruhen in Röntgental \nwurden die Vernehmungen der An \ngeklagten zu Ende geführt. \nDer Reichspräsident besuchte \ngestern Kreuznach, wo während des \nKrieges längere Zeit das Grosse \nHauptquartier sich befand. \nDas sächsische Innenministerium \nhat die Teilnahme sächsischer Kin \nder an dem in Berlin geplanten \nWelttreffen der Arbeiterkinder vom \n23. bis 27. Juli verboten; die sächsi \nschen Polizeibehörden sind ange \nwiesen, das Abgehen von Sammel \ntransporten zu verhindern. \nNach einer Meldung der Asso \nciated Press aus Montevideo (Uru \nguay) wurde dort infolge der Ver \nhaftung von Anarchisten ein ein \ntägiger Generalstreik durchgeführt. \n \n\nAm Sonnabend ist die Anweisung \nder ersten Rate der amerikanischen \nFreigabezahlungen für die deutschen \nReedereien qrfolgt. \nIn London wurde gestern die \nJahrestagung der englischen Ar \nbeiterpartei eröffnet. \nZum ersten polnischer Botschafter \nin der Türkei ist Kasimir Olschow- \nski ern annt worden, der in den \nJahren 1923 bis 1928 polnischer Ge \nsandter in Berlin war. \nWie aus London gemeldet wird, \nwird Indien auf der inj September \nstattfindenden britischen Reichskon \nferenz durch den Staatssekretär \nWedgwood Benn vertreten sein. \nDie Spitzengruppe der Europa- \nflleger Ist gestern abend noch ln \nParis angelaogt« \n \n\nDietrich bei Brüning \nAm Montag mittag fand eine Besprechung des Reichs \nkanzlers Dr. Brüning mit dem Reiehsfinanzminister \nDr. Dietrich statt. Es handelte sieh dabei um die Vor \nbereitung der entscheidenden Kabincttsitzung, die am \nDonnerstag stattfindet. \n* \nTschitscherin abgesägt \nMOSKAU, 21. Juli. \nDas Präsidium des Zentralkomitees der Sowjetunion \nhat Tschitscherin auf seine persönliche Bitte hin seines \nPostens als Aussenkommissar enthoben. An seine Stelle \nwurde Litwinow zum Aussenkommissar ernannt, Kre- \nstinski zum ersten und Karaehau zum zweiten Stellver \ntreter. Das Kollegium des Ausseilkommissariats besteht \naus Krcstiuski, Karaehau uud Stonionjakow. "
    }
}