{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "22",
        "NewspaperNumber": "341",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Preussenrede am Deutschen Eck \nDer Reichspräsident in Koblenz / Otto Braun über Reichsreform / Das festgefügte Preussen \n \n \n\n \n\nKOBLENZ, 22. Juli. \nDer Dampfer „Mainz“ ist um 11 Uhr 35 Minuten am \nDeutschen Eck angekoniinen. Eine unübersehbare \nMenge begrüsste mit brausendem Jubel den Reichspräsi \ndenten von Hindcnburg, der von den Spitzen der Be \nhörden empfangen wurde. , \nEine Tochter des Oberbürgermeisters Russell überreichte dem \nReichepräsidenten einen Blumenstrauss. Der Oberbürgermeister \nhielt eine kurze Begrüssungsansprache. Ungezählte Scharen von \nKindern entboten Hindenburg einen besonderen Willkommens- \ngruss. Nachdem ein Schülerchor ein Lied vorgetragen hatte, \nschritt Hindenburg die Freut der Kinder entlang auf den Diri \ngenten des Schülerchors zu, dem er seinen Dank aussprach. \nJungen und Mädchen drängten sich zu ihm, so dass er sich kaum \neinen Weg durch die Kinder bahnen konnte. Dann bestieg der \nReichspräsident das mit Blumen geschmückte Auto, das ihn nach \nder Stadt brachte, wo um 12,30 Uhr der offizielle Festakt im \nStadthaus begann. \nDabei sprachen der Oberpräsident Dr. Fuchs, der Oberbürger \nmeister von Koblenz, der preusische Ministerpräsident Dr. Braun, \n \n\nReichsverkehrsminister von Guörard und zuletzt der Reichs- \n-präsident. \nli» Anschluss daran fand beim Oberpräsidenten in kleinem \nKreise ein Frühstück statt, zu dem die preussische Staatsregie \nrung insbesondere Persönlichkeiten zugezogen hatte, die in be \nsonders hervorragendem Masse in der Ausübung ihrer Pflicht \ndurch die Besatzung persönlich zu leiden gehabt hatten. \nDer preussische Ministerpräsident Braun \nrühmte in seiner Rede die Treue der rheinischen Volke» und \ngedachte dankbar „der erfolgreichen Statsmänner, die, auf \nbauend auf dieser Treue des rheinischen Volkes, unbeirrt durch \nalle Kritik und alle Vorwürfe, folgerichtig und zielbewusst ihre \nPolitik der Verständigung mit unseren Nachbarn durchgeführt \nund die Befreiung des Rheinlandes erreicht haben.“ \nBraun fährt dann fort: Aber es gab noch ein Drittes, das für \ndie Abwehr aller Anschläge auf die Verbundenheit dieses Gebiets \nmit dem Deutschen Reich von entscheidender Bedeutung war. \nDas ist die Existenz des preussischen Staatsverbandes. Die Festig \nkeit eines Gebäudes zeigt sich erst, wenn Sturmwinde an ihm \nrütteln. Die innere Widerstandskraft eines Reiches wird erst \n \n\nsichtbar, wenn seine Grundfesten angegriffen werden. Das haben \nverbrecherische Kräfte 1923 versucht. Dass ihnen das nicht ge \nlang, danken wir nicht zum wenigsten dem \nfesten Gefüge des Preussischen Staatsverbandes \nund der engen Verbundenheit der rheinischen Bevölkerung mit \nder preussischen Verwaltung. Wir haben, scheint mir, aus der \nhoffentlich für immer hinter uns liegenden Separatistenzeit die \neine bedeutsame innerpolitische Lehre zu ziehen: \nDer Preussische Staatsverband darf nicht eher gelockert wer \nden, bis wir als einheitlichen Reichsverband etwas völlig \nGleichwertiges an seine Stelle zu setzen vermögen. \nNoch fehlt uns in diesem preussischen Staatsverband eines der \nwertvollsten Glieder der Rheinprovinz, das herrliche Gebiet an \nder Saar. \nBraun trat für baldige Rückkehr des Saarlandes in das ge \nmeinsame Vaterland ein, dem — ungeachtet der schweren wirt \nschaftlichen Nöte der Gegenwart — von dem Bewusstsein der \ninneren Verbundenheit und des Aufeinanderangewiesenseins \naller deutschen Stämme, das sich am Rhein in so schöner Weise \nofefnbare, immer stärker in alle Teile Deutschlands durch \ndrungen sein möge. \n* \n \n \n\n \n\nFalsche Parole \nDie Trennung der Westarp-Deutschnationalen von den \nHugenberg-Deulschnationalen hat sich für den, der die \npolitischen Verhältnisse genauer verfolgt, mit fast \nzwingender Notwendigkeit ergeben. Es gibt zwar ein paar \nkomische Käuze, die in Hugenberg noch immer den \nkommenden Mann sehen. Ein Leitartikler von der \n„Deutschen Zeitung“ schwingt sich sogar heute noch zu \ndem phänomenalen Bekeiyitnis auf, es gäbe keinen \nPolitiker in den letzten fünfzig Jahren, dem „das Schicksal \nso schnell, ausgiebig und vollständig Gerechtfertigung \nseiner Politik zugetragen“ habe wie Hugenberg! Aber \nsolcher Bewunderer dürfte Hugenberg nicht mehr viele \nzählen. ' \nDagegen scheint es doch nicht so ganz einfach zu sein \nfür die Führer der Westarp-Deutschnationalen, die \ndeutschnationale Anhängerschaft ohne weiteres zu sich \nherüber zu ziehen. Wie anders soll man sich sonst die \nkrampfhaften Bemühungen erklären, mit denen ein Blatt \nwie die „Deutsche Tageszeitung“ noch immer das Ver \nhalten der Westarp-Leute zu begründen, zu rechtfertigen \nund zu verteidigen sucht. Dabei ist es nachgerade schon \nbedenklich, in welcher Weise von dem Agrarierblatt Name \nund Person des Reichspräsidenten in die Debatte herein \ngezogen werden. Man bemüht sogar die Gestalt des ersten \ndeutschen Reichskanzlers aus der Vergangenheit herauf, \num zu beweisen, dass die These falsch sei, wonach Staats \nhäupter nicht in die politische Debatte hereingezogen \nwerden dürften. \nWir wollen uns hier nicht eingehend mit den politi \nschen und staatsrechtlichen Bedenken auseinandersetzen, \ndie dagegen sprechen, den Reichspräsidenten, der ver- \nfassungsgemäss über den Parteien stehen soll, in den \nWahlkampf hereinzuziehen, seine — vermutlichen — \nPläne, Neigungen und Abneigungen, Urteile und Vor \nurteile als Wahlparole zu proklamieren. Es genügt, auf \neinen Punkt hinzuweisen, den das Agrarierblatt selbst \nerwähnt. Die „Deutsche Tageszeitung“ meint, es sei \nselbstverständlich, dass man den Reichspräsidenten nur \n„mit Takt“ im Wahlkampf nennen dürfe. Das Agrarier \nblatt ist sich wohl mit uns darüber klar, dass der Takt \neine Pflanze ist, die im Wahlkampf nicht besonders gut \ngedeiht und in der tropischen Hitze des Endkampfes ge- \nwohnheitsgemäss verdorrt. Unter den heutigen Verhält \nnissen, wo durch die Firma Hugenberg-Hitler und ihre \nkommunistischen Gegenfüssler der Wahlkampf sowieso \nschon ungewöhnlich verroht, vergröbert und verwildert \nist, besteht schon gar keine Aussicht, dass die zartfühlen \nden Seelen, die den Namen Hindenburgs mit Takt für \nihre besonderen Zwecke einspannen möchten, zum Ziele \nkommen könnten. Es dürfte also wohl angebracht sein, \nvon vornherein darauf zu verzichten, Hindenburg auf den \nWahlplakaten für eine bestimmte Parteigruppe zu \npachten. \n \n\nKontroü \"Ausschuss wird einberufen \nStellungnahme zu den neuen Notverordnungen \nIn parlamentarischen Kreisen verlautet, dass der \nsozialdemokratische Reichstagsabgeordnctc Henke als \nVorsitzender des Reichstagsaussehusscs zur Wahrung der \nRechte der Volksvertretung, der auch nach der Auflösung \ndes Reichstags weiterbesteht, nach Erlass der neuen Not \nverordnungen, also voraussichtlich Ende dieser oder An \nfang nächster Woche, den Ausschuss einberufen wird, da \nmit dieser zu den neuen Notverordnungen Stellung nimmt. \nDie 28 Sitze des Ausschusses verteilen sich wie \nfolgt: 9 Sozialdemokraten, 4 Deutschnationale, 4 Zen \ntrumsleute, 3 Deutsche Volksparteiler, 3 Kommunisten, \n2 Wirtschaftsparteiler und je ein Mitglied der Demo \nkraten, der Bayerischen Volkspartei und der Christlich- \nnationalen Arbeitsgemeinschaft. \n \n\nWir verkennen nicht, dass Otto Braun alles Recht hat, \nmit Stolz davon zu sprechen, dass in Preussen Ordnung \nherrscht und dass dieses festgefügte Preussen ein beträcht \nliches Verdienst daran hat, dass das Rheinland beim Reich \ngeblieben ist. Trotzdem will es uns scheinen, dass der Ost- \npreusse Braun die Stimmung der Rheinländer nicht ganz \nrichtig erfasst hat. Man kann nicht sagen, dass sie ja \nübermässig enthusiasmierte Preussen gewesen wären. \nWarum es ihnen nun so dick aufs Brot schmieren! Sie \nfreuen sich, wieder ganz und ohne fremde Kontrolle \nDeutsche sein zu können. Das ist die Hauptsache. \n \n\nAbschiedsfeier liir Sthamcr. Die Englisch-Deutsche Gesell \nschaft gab unter dem Vorsitz Lord Readings den aus seinem Amt \nscheidenden deutschen Botschafter und Frau ein Ab \nschiedsfrühstück im Unterhaus. Lord Reading hielt eine von \nden zahlreichen Anwesenden mit grossem Beifall aufgenommene \nAbschiedsrede aut Botschafter Stbamer, für die dieser mit herz» \nliehen Worten dankte, , \n \n\nDie Röntgental-Nazis bleiben in Haft \nEntlassungsanträge abgelehnt — Lebhafte Auseinandersetzungen in der heutigen Verhandlung \n \n\nIm Röutgentaler Prozess waren heute die ersten Zeugen \ngeladen, und zwar zunächst die Personen, die ursprünglich selbst \nin das Verfahren verwickelt gewesen waren. Bevor es aber zu \nder Vernehmung der Zeugen kam, wurde fast der ganze Vor \nmittag durrh Anträge, Gerichtsbeschlüsse infolge beanstandeter \nFragen und erregte Auseinandersetzungen zwischen Staatsan \nwalt und den Vertretern des Nebenklägers einerseits und einigen \nVerteidigern ausgefüllt. \nZunächst stellte R.-A. Dr. Kurt Becker den Antrag, den Haft \nbefehl gegen den Sturmführer Pankrath aufzuheben. Pankrath \nsei nur durch seine Mitangeklagten belastet worden. Die Beweis \naufnahme könne nichts mehr gegen ihn ergeben, da kein Zeuge \nvorhanden sei, der ihn irgendwie belaste. Ein Fluchtverdacht \nkomme nicht in Frage. \nWohin solle Pankrath denn fliehen? \nZwischenruf des Staatsanwaltschuftsrats Herf: „Nach Ungarn!“ \nStaatsanwaltschaftsrat Herf widersprach der Haftentlassung. \nAuch Rechtsanwalt Dr Joachim als Nebenkläger schloss sich \ndiesem Widerspruch an. Er betonte besonders, dass man bisher \nnur verabredete Aussagen gehört habe. Wann und wo die Ver \nabredungen getroffen worden seien, werde sich ir.t Laufe der \nZeugenvernehmung ergeben. Wie gross die Verdunkelungs \ngefahr sei, habe sich bei dem Angeklagten Remter ergeben, \nder wegen seiner Aussagen mit dem Tode bedroht worden sei. \nRechtsanwalt Buchholtz stellte daraufhin einen Antrag au! \nHaftentlassung des Angeklagten Schwabe. Landgerichtsdirektor \nOhnesorge gab die Anregung, man möge die Haftentlassungs \nanträge vorläufig noch zurückstellen, denn der Zeitpunkt, um \ndarüber zu beraten, sei noch nicht gekommen. Vor allen \nDingen werde noch ein Lokaltermin in Röntgental stattfinden \nmüssen. \nRechtsanw. Dr. Becker beharrte aber auf seinem Anträge und \n \n\nSchon Wahlkampf-Schiessereien \nDrei Schwerverletzte — Zwei Kirchen beschmiert \n \n\nIn der Schützenstrasse in Mariendorf hatte in der ver \ngangenen Nacht eine Klebckolonnc der Kommunisten ge \narbeitet. Dabei stiessen die Kommunisten mit National \nsozialisten zusammen. Es kam zu einer Schlägerei, in \nderen Verlauf ein Nationalsozialist aus einer Mehrlade- \npistolc mehrere scharfe Schüsse auf seine Gegner abgab, \ndabei wurde ein Mitglied der Klebekolonne, Otto Nensch \naus der Ringstrasse durch einen Kopfschuss und \nzwei vorbeigehende Passanten durch Arm- und Ober- \nschen\\elschüsse schwer verletzt. \nDas Ueberfallkommnndo brachte die Getroffenen nach dein \nKrankenhaus und nahm sieben Personen fest. \n \n\nUnbekannte Täter haben in der vergangenen Nacht die \nFassaden der Melanchton-Kirehe am Urban und der \nChristus-Kirche in der Dieffenbachstrasse mit der Auf \nschrift: „Heraus aus der Landeskirche“! beschmiert. \n \n\nDer Landbund tagt \nDer Bundesvorstand des Reichslandbundes ist heute mittag \nein Uhr zusammengetrelen, um aus den \\orausgegangenen Ein \nzelbesprechungen über die Bildung einer „Volkskonservativen \nPartei“ die entsprechenden organisatorischen Konsequenzen zu \nziehen. Die Sitzung wird voraussichtlich bis zum Abend dauern. \n \n\ndas Gericht zog sich zu einer Beratung zurück. Diese Beratung \nendete damit, \n(lass die Haftentlassungsanträge abgefeimt wurden, da auch \nweiter dringender Tatverdacht bestehe und Fluchtverdacht \nvorlicge. \nRechtsanw. Dr. Claus beantragte darauf, einen Herrn aus dem \nZuhörerraum zu vernehmen, der Auskunft geben könne, wo die \nSchreckschusspistole geblieben sei, die der Angeklagte Schienter \nam 5. März bei sich geführt habe. Die Pistole selbst habe er \nbisher nicht auftreiben können. \nEs trat dann auf Ersuchen des Vorsitzenden der National \nsozialist vor, dem Schienter die Schreckschusspistole, oder rich \ntiger die Pistole, die er mit Platzpatronen geladen haben will, \nnach seiner Behauptung am 6. März gegeben hat. Der Zeuge \nweiss aber nichts davon. \nNunmehr richetete der Nebenkläger, Rechtsanwalt Dr. \nJoachim, an diesen Zeugen die Frage, \nwelche Verabredungen in dem Lokal von Franz im Hinblick \nauf den Vorfall mit Kenner über Aussagen in diesem Pro \nzess getroffen worden seien. \nRechtsanwalt Nr. Becker beanstandete diese Frage und bean \ntragte einen Gerichtsbeschluss. Das Gericht beschloss, diese \nFrage zuzulassen. Zeuge Brake: „Mir ist nichts davon bekannt, \ndass eine Besprechung der Angeklagten stattgefunden hat. Die \nanwesenden Kameraden haben über den Vorfall wohl ge \nsprochen. Der Einzelheiten entsinne ich mich aber nicht mehr“ \nStaatsanw.: Wissen Sie, dass in den Sturmabteilungen \nWaffen geführt worden sind? — Zeuge: Nein, das ist nicht \nder Fall. Waffen führen ist streng verboten. — Staatsanw. \nSie wollen nicht wissen als Gruppenführer, dass S. A.-Leute trotz \ndes angeblichen Watfenverbotes vor dem 5. März oder nachher \nWaffen geführt haben und auch davon Gebrauch gemacht haben? \nIch mache den Zeugen darauf aufmerksam, dass er unter Eid \nsteht. \nRechtsanw 1 . D r. Becker: Ich beanstande diese Frage. \nWir verhandeln hier um die Röntgental-Affäre und nicht über \nden Komplex Nationalsozialisten. — Staatsanwalt \nschaftsrat Stenig: In Röntgental sind Schusswaffen \ngrosser Zahl gebraucht worden. Ein Mann ist getötet, mehrere \nsind verletzt worden. Die Angeklagten behaupten, keine Schuss \nwaffen geführt zu haben. Ich muss den Beweis führen, dass \ndiese Angaben unrichtig sind. \nWenn ich nachweisc. dass bei den 8. A.-Leufen Schusswaffen \nim allgemeinen geführt worden sind, dann ist auch der \nSchluss naheliegend, dass in Röntgental von den 8. A.-Lcuten \nWaffen gebraucht worden sind. \nDas Gericht beschloss dann aber, die Frage als nicht zur Sache \ngehörig abzulehnen. \nSenat für Londoner Flotten-Vertrag \nWASHINGTON, 22. Juli. \nDer Bundessenat hat die Ratifizierung des Londoner Flotton- \npaktes mit 58 gegen !) Stimmen genehmigt. Ein von Morris ein- \ngebrachter Vorbehalt zum Londoner Flottenpakt, wonach die \nRatifikation des Paktes nicht die Billigung irgendeiner etwa im \nZusammenhang mit ihm getroffenen Vereinbarung in sich \nschiiesse, wurde angenommen. "
    }
}