{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "23",
        "NewspaperNumber": "342",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "MH \n \n\nProfit-Senkung — nicht Lohn-Abbau! \nBergarbeiter-Kongress gegen Verkoppelung von Preis- und Lohnabbau / Wo in Wahrheit der Hebel anzusetzen ist' \n \n\nBRESLAU, 22. Juli. (Eigener Bericht.) \nHatte schon bei der Eröffnung des Bergarbeiterkongresses \nder zweite Vorsitzende Schmidt auf das schärfste gegen jeden \nLohnabbau Stellung genommen, so präzisierte der erste Ver \neinsvorsitzende Husemann anlässlich des Schlusswortes zum \nGeschäftsbericht am Dienstag den Standpunkt des Bergbau \nindustriearbeiterverbandes in der Lohnfrage. \nEr erteilte den Bestrebungen der Arbeitgeber, die darauf ab« \nzielen, auch im Ruhrkohlenbergbau einen Preisabbau, verbunden \nmit einem Lohnabbau, durchzuführen, eine scharfe Absage, und \nerklärte auf das nachdrücklichste, dass \nder Borgarbeiterverband solche Bestrebungen keineswegs \nkampflos hinnehmen würde. \nHusemann wies nachdrücklich darauf hin, dass die Verkoppe \nlung von Preis- und Lohnabbau für den Verband sowohl wie \nauch für den Reichskohlenrat nach dessen jahrelanger Hebung \nunter keinen Umständen in Betracht komme. Zur Begründung \ndieses Standpunktes bemerkte et, dass der Lohnanteil an den \nSelbstkosten der letzten Zeit eine ständig rückläufige Bewegung \ngenommen habe. Dieser Rückgang des Lohnanteils sei in erster \nLinie auf die ausserordentliche Leistungssteigerung im Ruhr \ngebiet zurückzuführen. Husemapn betonte, dass der Hebel wo \nanders anzusetzen sei, nämlich bei den \nunverhältnismässig hohen Gewinnen, die in Abschreibungen, \nstillen Reserven und in anderen nach aussen hin ab \ngedunkelten Bilanzposten stecken. \nWeiter bemerkte er, dass die Preiserhöhung für Kohle im Reichs \nkohlenrat gegen die Stimmen der Bergarbeitervertreter vom Vor \nsitzenden des Reichskohlenverbandes, Dr. Silverberg, durchgesetzt \nwurde, ohne dass für diese Erhöhung ein Anlass bestanden hätte. \nAm Schlüsse gab der Redner den Kampfeswillen des Verbandes \nzu erkennen, der in dem gleichen Augenblick zu Tage treten \nwürde, wenn der Versuch unternommen wird, Lohnsenkungen \nvorzunehmen. (Lebh. Beifall.) \nVon den Entsehliessungen, die dann gefasst wurden, ist eine \nResolution des Vorstandes bemerkenswert, die sich für eine \nErweiterung der Betriebsräterechte \neinsetzt und entsprechende Einzelforderungen an die zuständigen \nStellen richtet. Eine weitere Entschliessung befasste sich mit \nder Saarfrage, und hier war der gleiche Tenor festzustellen, der \nschon aus den Ausführungen des Verbandsvorsitzenden und eines \nVertreters des Saargebietes klang. In den weiteren Vormittags \nstunden und auch am Nachmittag kam die Aenderung des Ver \nbandsstatuts zur Sprache. \n* » * \nMetall-Angestellte beim Arbeitsminister \nEinwirkung auf Arbeitgeber \nGegen die beabsichtigte Kürzung der Arbeitszeit in ein \nzelnen Betrieben der Berliner Metallindustrie haben die Ange \nstellten eine Bewegung eingeleitet. Ein Pretest ist an den \nVerband der Unternehmer gerichtet worden, in dem darauf \nhingewiesen wurde, dass das Vorgehen der Metallindustriellen \nnur als Tarifbruch bezeichnet werden müsste. Die Aiigestelltcn- \norganisationen sind nunmehr auch im Reichsarbeitsministerium \nvorstellig geworden. \nUeber di» Besprechungen im Reichsarbeitsministerium ver \nlautet in einer Pressenotiz folgendes: \nDie am Tarif beteiligten Angestelltenorganisationen wiesen \nauf den angekündigten Tarifbruch einer Reihe von Firmen der \nBerliner Metallindustrie hin, von denen eine Anzahl demnächst \n \n \n\n \n\nauf Grund des Reichsbeschaffungsprogramms öffentliche Auf \nträge erhalten sollen. \nDer Reichsarbeitsminister erklärte sich bereit, auf den Ver \nband Berliner Metallindustrieller einzuwirken \nund ihn auf die Schwierigkeiten aufzumachen, die sich aus der \ngegenwärtigen Lage auch hinsichtlich der Vergebung öffent \nlicher Aufträge ergeben könnten. \nWie wir vom Gewerksehaftsbund der Angestellten erfahren, \nist die geplante Herabsetzung der Arbeitszeit nicht mehr allein \nauf die A. E. G.- und Siemens - Betriebe beschränkt. Auch in \nanderen Unternehmungen hat die Leitung bereits mitgeteilt, \ndass eine Arbeitszeitkürzung notwendig werde. Aber überall \nerklären die Angestellten, dass sie nicht gewillt sind, diesen \nTarifbruch hinzunehmen. Wenn das Reichsarbeitsministerium \neinwirken will, wie es in der Pressenotiz heisst, so könnte es \ndas unseres Erachtens mit grossem Erfolg, da ja seine Macht \nposition dadurch bedeutend gestärkt ist, dass ja auf Grund des \nReichsbeschaffungsprogramms Aufträge zu erteilen sind. Man \nsolle einfach von der zuständigen Stelle aus erklären, dass man \nnicht gewillt sei, tarifbrüchigen Firmen Aufträge zu erteilen. \n \n\nProtest der christlichen Holzarbeiter \nKÖLN, 22. Juli. (W.T.B.) \nDer Zentralverband christlicher Holzarbeiter hielt heute in \nKönigswinter eine Gesamtvorstandssitzung ab, zu der sämtliche \nGau- und Bezirksvertreter des Verbandes zugezogen waren. \nAls Ergebnis der Beratungen veröffentlicht der Gesamtvorstand \neine Erklärung, wonach die Vorschläge des Arbeitgeber \nverbandes der deutschen Holzindustrie und des Holzgewerbes \nzur Neuregelung der Löhne mit ihrem Lohnabbau von sechs \nbis neun Pfennigen und darüber hinaus einer Kürzung der \nLöhne in der Musikinstrumenten- und Stuhlindustrie um weitere \n12 Yt Prozent entschieden zurückgewiesen wurden. \nEine Senkung des Lebensstandards der Holzarbeiter werde \nabgelehnt. \nDie Arbeitgeberforderungen seien weder vom preispolitische^ \nnoch vom marktpolitischen Gesichtspunkt notwendig. \n \n\nMucker machen sich lächerlich!, \n \n\nIn Münster in Westfalen, bekanntlich eine der Hoch \nburgen der Zentrumsreaktion, hat sich kürzlich die Stadt, \nverordnetenversammlung mit einer Frage beschäftigt, die \nvom Zentrum angeschnitten worden war. Man maas \ndiesem Problem derartige Wichtigkeit bei, dass die \nSitzung sogar hinter verschlossenen Türen abgehalten \nund als „geheim“ erklärt wurde. Was für ein welt- \nerschütterndes Problem war es nun, das die Stadtväter \nvon Münster so bewegt hat? Es handelt sich um nicht \nweniger als um das „wilde Baden“ und um das Rudern \nim Badeanzug in der Umgebung von Münster! Das Zen \ntrum fühlte sich verpflichtet, gegen diese Errungen \nschaften des modernen Sports, die sogar in Münster ein \ngezogen waren, Front zu machen. Und es unternahm \ndiesen Vorstoss gegen die „Unsittlichkeit“ mit allem Ernst \nund unter Aufbietung grosser „Weltanschauung“. Selbst \nverständlich spielte das berühmte „Schamgefühl“ bei \ndiesem Vorsioss der Zentrumsmucker wieder eine grosse \nRolle. Ihr Schamgefühl werde verletzt, behaupteten die \nZentrumsleute, wenn sie in einem Ruderboot einen Mann \nim Badeanzug oder auf einer Wiese am Ufer Badende in \nBadekostümen lagern oder spielen sehen. Polizeiverord \nnungen wurden für nötig erachtet, um solche „Aus \nschweifungen“ zu verhüten, die geeignet seien, das An \nsehen Münsters im Inland und im Ausland zu gefährden. \nMan muss sich unwillkürlich an den Kopf fassen, bei \neinem derartigen Rückfall in das finsterste Mittelalter und \nsich die Frage vorlegen, wie es möglich ist, dass Leute, \ncxDDQnnannnnixiDnnnnnaLXinnnnnnnDacxinnncönn \n \n \n\n \n\nSchnelldienst \n \n\nDie deutsch-polnischen Verhandlun \ngen zur abschliessenden AufKlilrunu: \ndes Tatbestandes der Grcnzzwischen- \nfällc werden hente im Auswärtigen \nAmt fortgesetzt werden. \nDie spinale Kinderlähmung, die \nim Eisass ausserordentlichen Um \nfang angenommen hat, ist jetzt auch \nauf der badischen Seite des Rheins, \nin Neumühl bei Kehl, aufgetreten, \n \n\nDie Zahl der Arbeitslosen in Eng \nland ist in der Woche zum 18. d. M. \nauf 1 939 990 gestiegen. Sie ist um \nß 146 höher als in der vorangegan- \ngonen Woche und beträgt 808 236 \nmehr als in der gleichen Zeit des \nVorjahres. \nDer französische Ministerpräsident \nTardieu hat gestern den amerika \nnischen General Pershing empfangen. \n \n \n\n \n\ndie derartige Fragen so behandeln, wie das in Münster \ngeschehen ist, nicht der allgemeinen Lächerlichkeit an \nheimfallen. Selbst wenn kirchliche Kreise, wie das in \neinigen Orten des Rheinlandes geschehen ist, als Draht \nzieher solcher Diskussionen fungieren. \nKeine „Friedensverhandlungen“ \nmit Thüringen \nW. T. B. teilt mit: Zu den Pressemeldungen über angebliche \nVergleicbsvorschläge in der Frage der Polizeikostenzuscbüsse \nwird amtlich mitgeteilt, dass von der thüringischen Staatsregie \nrung irgendwelche Anregungen zu Vergleicbsverhandlungen \nweder an den Reichsminister des Innern Dr. Wirth, noch an das \nReichsministerium des Innern herangekommen sind. Der Reichs \nminister des Innern hat daher bisher keinen Anlass gehabt, zu \ndieser Frage Stellung zu nehmen. Die vom Vorsitzenden des \nStaatsgerichtshofes bei der Leipziger Verhandlung gegebene An \nregung, für die Dauer des Verfahrens eine provisorische Rege \nlung zu vereinbaren, ist bekanntlich gescheitert Der Vertreter \ndes Reichs hatte damals eine solche Regelung als unmöglich be \nzeichnet, solange die gegenwärtigen politischen Verhältnisse in \nThüringen fortbesteben. \n \n\nDietrich vor den Berliner Wählern. Die Deutsche demo \nkratische Partei eröffnet am heutigen Mittwoch, 23. Juli, den \nWahlkampf. Es werden sprechen Reichsfinanzminister Dietrich \nund Reichsminister a. D. Koch-Weser. Das Thema knüpft an die \nvolkstümliche Formulierung des Reichsfinanzministers an: „Inter \nessenten hänfen oder Staatsvolk?“ Eintritt für alle Wähler frei. \nEintrittskarten sind durch die Reichsgeschäftsstelle, Bernburger \nStrasse 18, sowie durch die Wahlkreisgeschäftsstellen, Friedrich \nstrasse 207 und Scbellingstrasse 6, zu beziehen. Die Kundgebung \nfindet im grossen Festsaal von Kroll statt und beginnt um \n20 Uhr. \nAbendrennen bei Riitt. Auf der Rütt-Arena gab es gestern \nabend ein flott gefahrenes 100-Kilometer-Mannschaftsrennen, das \ndie bekannte Berliner Mannschaft Lehmann—Wissel mit Runden \nvorsprung gewann. Zweite wurden Krüger—Funda vor Meyer— \nStübecke und Oszmella—Schorn. Eine grosse Enttäuschung \nbereiteten die Favoriten Ricbli—Buschenhagen, von denen der \nBerliner eine sehr schlechte Form zeigte, so dass die Mannschaft \nnur den achten Platz mit zwei Runden Rückstand belegen \nkonnte. \n \n \n\n \n\n„Flachsmann als Erzieher “ \nim Rose-Theater \nMerkwürdig, wie diese Stücke aus der Jahrhundertwende auch \nheute noch solche Aktualität besitzen, dass das Publikum ihre \nTendenz bei offener Szene beklatscht! Wie dreissig Jahre voll \nKrieg und Revolution und sogenannten Fortschritts se wenig \nändern, dass uns immer noch solche Lehrertypen glaubhaft er \nscheinen! \nDabei entwickelte Robert Müller als Regisseur durchaus nicht \nden modischen Ehrgeiz, aus der Komödie, die von Otto Ernst \nmit derber Kulissenetbik angelegt ist, ein tendenziöses Zeitstück \nzu machen. Er dämpfte nicht einmal, was uns Sachlichen er \nwünscht wäre, das rhetorische Pathos jener Zeit von der Freiheit \ndes Individuums und dem Sieg der Menschlichkeit. Robert Müller \nHess mit breiter Betonung aller Theatereffekte auf eine deftige \nLustspielwirkung hinspielen. \nDie Grenze zur billigen Burleske hin wurde dadurch ver \nmieden, dass alle Spieler ihre Gestalten mit echten mensch \nlichen, allzu-menschlichen Gefühlen und Gefühlchen ausstatteten. \nZuerst zu nennen der Schulrat Prell, aus dem Robert Müller \neinen prächtigen ehrlichen Polterer macht, durch dessen rauhe, \nkomisch-rissige Schale bei einem Blick, bei einem Schmunzeln \nHerz und Gemüt hindurchleuchtet. Eine vortreffliche Cha \nrakteristik! Dann Erich Wilde als Lehrer Weidenbaum, der fest \nund ehrlich glaubt, dass er seine Schulmeislerpflicht vorbildlich \nerfüllt, wenn seine Kinder exakt in sechs Zeiten ihre Pultdeckel \naulklappen lernen; mimisch hervorragend, wenn er nur d-'mm- \nbieder über seine Brille blinzelt oder pedantisch in der Kaffee \ntasse rührt. In Gertrud Kanitz (Lehrerin Holm) hat Traute Rose \neine reizende Nachfolgerin gefunden; frei, selbstverständlich in \nder Darstellung, aus einem Zentrum Geste und Mimik ent \nwickelnd, frisch natürlich, ein Gewinn für das Ensemble; nur \nden ständigen Augenaufschlag zur Soffitte muss sie sieb Ab \ngewöhnen. \nFranz Stein spielte die Titelrollo; gut die Maske - der muffige \nTeint, der schüttere Bart des Spiessers; gut die Stimme, triefend \nvon Heuchelei, von der Schleimigkeit des sentimentalen Hoch \nStaplers. Ueberdies aber verfügt Stein über die Möglichkeit, mit \n \n \n\n \n\nallen Gliedmassen eine ganze Skala von falschen und echten \nGemütsregungen plastisch auszudrücken - , allein durch eine \ncharakteristische Beinstellung kann er die pathetischen Worte \ndes Flachsmann Lügen strafen, im Spreizen der Finger wird di» \nganze Hysterie des Rollencharakters sichtbar. Leider tut er des \nGuten zuviel, so dass er aus dem Rahmen einer im grossen und \nganzen realistischen Spielweise marionettenbaft herausgestiku \nliert; er muss sich beobachten. — Die anderen Spieler fügten sich \nmit durchschnittlicher, aber solider Begabung der Aufführung ein. \nDas Rose-Theater hat wieder einen Erfolg errungen. Pauck. \n \n\n„Die Frau ohne Kuss“ \nKomische Oper \nIn der Komischen Oper an der Weidendammer Brücke ga \nstiert augenblicklieb Paul Heidemann, und ihm zu Ehren hat \nman das „Lustspiel mit Musik in drei Akten“ von Richard Kess \nler „Die Frau ohne Kuss“ neuelnstudierL Willi Kollo hat dazu \neinige flüssige Gesangstexte geschrieben und Walter Kollo hat \nbekanntlich für dieses Lustspiel eine Musik geliefert, die alle \nAnsätze zu einer guten Operette hat. Dass man sich jetzt auf ein \nkleines Salon-Orchester unter Alfred Rosös Leitung einigte, ver \nlieh dem ganzen sogar einen recht intimen Reiz. Der Frauenarzt \nDr. Ernst Hartwig war natürlich Paul Heidemann. Um der Kar \nriere willen geht er mit seiner feschen Sekretärin, die durch \nGrit Haid mit überschäumender Laune und flottem Spiel ver \nkörpert wird, eine Scheinehe ein. Aber Schein wird auf der \nBühne immer Wirklichkeit, und das happy end der leiden Haupt \nrollenträger garantiert auch innerlich den Erfolg, der sich äusser- \nlich in reichen Beifallskundgebungen entlud. Fritz Beckmann \nund Charlie Brock halfen dazu wacker mit —c— \n \n\n300 mal „Land des Lächelns“. Im Theater des Westens \nkonnte Franz Lehars grosse Operette abermals jubilieren. Sie \nhat jetzt in Berlin ihre 300. Aufführung erlebt, und auch in der \nSommerbesetzimg mit Hans Priem und Lotte Carola erntete die \nsaubere Aufführung stürmischen und begeisterten Beifall. \nCilirthcr Stark wird in der nächsten Spielzeit die Uraufführung von \nFriedrich W lfs „Die Matrosen von Cattaro“ in der Volksbühne \ninszenieren. \n \n\nDer Vielbeschäftigte \n„Andrej Michailowitsch bekleidet sieben Aemter. Kaum zu \nglauben, wie ein Mensch diese Last tragen kann!“ \n„Keine Angst. Er trägt sie. Ja, wenn er nur ein Amt be \nkleidete, dann hätte er natürlich schwer zu tragen, aber sieben \n—das ist ein Kinderspiel.“ \n„Wieso? Wie meinst du das?“ \n„Ganz wörtlich. Auch hier heisst es: organisiere dich und \nwerde stark und hart! Also pass auf: was für Aemter bekleidet \nAndrej Michailowitsch? Erstens ist er Mitglied des Kultur- \nkomitoes — na ja; zweitens — Mitglied des Verbandes zur För \nderung des Automobilverkehrs; alsdann — Mitglied der Gesell \nschaft der Kinderfreund» und Mitglied des Wehrverbandes der \nSowjetunion. Und was wohl noch? Ferner sitzt er im Ausschuss \nfür Rationalisierung der Wirtschaft, und im Redaktionsstabe \neiner Wandzeitung. Wo noch? Ich glaube, in einem Verein für \nWetterkunde oder in einer Kampforganisation für Vereinfachung \ndes Fremdsprachenstudiums; das wäre fast dasselbe.\" \n„Fast dasselbe?\" \n„Ja doch, wenigstens für Andrej Michailowitsch. Meinst du \netwa, er wäre ein Durnmkopf? Oder lebensüberdrüssig? Oder \nwüsste nicht, was er mit seiner kostbaren Zeit anfangen soll?“ \n„Was fängt er denn an?“ \n„Er weiss sehr wob l.was er anfangen soll. Erhält er eine Ein \nladung zur Sitzung im Kulturkomitee, so erwidert er höflich aber \nbestimmt: ,Ach bitte, beratet euch ohne mich. Ich habe heute \nalle Hände voll zu tun: Konferenzen mit den Automobilleuten, \nmit den Kinderfreunden, mit den Redakteuren und im Aus \nschuss für RationalisierungI* — Bittet man ihn, zur Sitzung In \nden Ralionalisierungsausscbuss, so entschuldigt Andrej Michai- \nlowitscb sich. .Genossen, beurlaubt mich für diesmal. Ich habe \ngerade eine Sitzung im Kulturkomitee'.“ \n„Jetzt begreife ich unseren Andrej Michailowitsch.“ \n„Nein, ein Dummkopf ist er nicht. Durch sein Kulturkomitee \nschützt er sieb vor seinem Webrverbande, sein Wehrverband \nschützt ihn vor den Kinderfreunden und -- or der Wetterkunde, \nund so weiter.“ \n„Und das ganze ist ein Scbutzverband für sein Nichtstun.“ \n„Also jetzt weisst du es, was er mit seiner Zeit anfängt.\" \n(.Juo^od'iT, Moldau.) "
    }
}