{
    "Year": "1930",
    "Month": "07",
    "Day": "23",
    "NewspaperNumber": "342",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tflorgen-Ä-uegabe \nNr. 342 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nMittwoch, 23. Juli 1930 \n \n \n\n \n\nDeutsther heim Europaflug getötet \nDer Begleiter des Piloten v. Oertzen , von Redern, läuft in den Propeller / v. Oertzen gibt den Weiterflug auf \n \n\nIm Verlauf des Europa-Rundfluges hat sieh am \ngestrigen Dienstag auf dem Flugplatz Deston bei London \nein schwerer Unfall ereignet. Der Begleiter des deut \nschen Albatros-Fliegers v. Oertzen, der 24jährige Herr \nvon Redern. wurde so schwer verletzt, dass er sofort den \nTod fand. Infolge dieses Unglücks hat v. Oertzen auf den \nWeiterflug verzichtet und ist aus dem Rundflug aus \ngeschieden. \nLONDON, 22. Juli. (Privat.) \nEin Telegramm meldet: Pilot von Oertzen, der eine \nAlbatros-Maschine liiegt, war auf dem Flugplatz Boston zur \nLandung niedergegangen. Sein Begleiter, von Redern, sprang \nsofort aus der Maschine, um das Bordbuch zur Kontrollstelle der \nSportleitung zu bringen, damit diese eine Beurkundung über die \nZeit der Landung vornehme. Dabei geriet von Redern in den \nl’ropellerkreis und erhielt den tödlichen Schlag. \n* \nDas Gesamtbild des Europafluges hat bis zum dritten Wett \nbewerbstage eine erhebliche Ausdehnung genommen. Während \n \n\nder letzte, von Frankfurt a. M. kommende Nachzügler, der Pole \nJ. Muslewski, sich auf dem Wege nach Reims verirrte und bei \nChalons-sur-Marne notlanden musste, \nhat der Spitzenreiter, der Engländer Butler mit seiner \n„Motte“, schon einen um mehr als 1800 Kilometer weiteren \nWeg zurückgelegt, und die 182 Kilometer lange schwierige \nPyrenäenetappe von Pan nach Saragossa in Angriff ge \nnommen. \nIhm dicht auf den Fersen folgen, wie schon an den Vortagen, \nseine Landsleute Thorn, Andrews, Lady Bailey, der Kanadier \nCarberry sowie die beiden Franzosen Finat und Corner. Von \nPau über Poitiers zurück nach Paris, Calais (Rückflug), London, \nBristol und Calais (Hinflug) verteilen sich die übrigen Be \nwerber, von denen der am Montag in dem französischen Hafen \narte mit seinem Landsmann Gothe zusammengestossene \nDeutsche Dinert beim Start zum Kanalflug seinen Apparat er \nneut beschädigte. Gothe hat seine Reparatur noch nicht beendet. \nDer Franzose Fauvel hatte in Calais ebenfalls Havarie. Weiteres \nPech unterlief dem Deutschen von Waldau, dessen Apparat in \nLondon durch Zuschauer Beschädigungen davontrug. Das grosse \n \n\ndeutsche Aufgebot führen zurzeit der Vorjahrssiegei MorziK, \nferner der Junkers-Pilot Ristics sowie Osterkamp, Poss, Peschke \nund Neininger an. \nDas Flugzeug-Unglüfk bei Meopham \nLONDON, 22. Juli. (Privat-Telegramm). \nDie Ansichten der Sachverständigen über die Gründe des \nschweren Flugzeugunglücks bei Meopham gehen auseinander. \nNur darin besteht mehr oder weniger Uebereinstimmung, \ndass im Gegensatz zur anfänglichen Annahme keine Explosion \nin der Luft erfolgte. \nVon anderer Seite wird berichtet, dass die Junkers-Maschine in \nder Luft eine Tragfläche verloren hat. Es besteht der Verdacht, \ndass es sich um einen schweren Montagefehler handelt, für den \ndie englische Luftverkehrsgesellschaft die Verantwortung trägt. \nDer bisherige Befund der Flugzeugtrümmer soll ergeben haben, \ndass an der betreffenden Tragfläche die sogenannten Ueberwurf- \nmuttern, die die Tragdeckelholme am Rumpf befestigen, nicht \nfest angezogen und auch nicht gesichert waren. \n \n \n\n \n\nDie Opfer der Taifun - Katastrophe \n475 Menschen getötet, 630 verletzt, 1568 vermisst — (Jeher 25000 Häuser zerstört — \n1803 Schiffe gesunken \n \n\nTOKIO, 22. Juli. (W. T. B.) \nEine offizielle Verlautbarung über die Folgen der \nletzten Taifun-Katastrophe gibt folgende Zahlen bekannt: \nAuf Korea wurden 393 Menschen getötet und 205 verletzt. \n1493 Personen werden vermisst. Man nimmt an, dass sie \nsämtlich umgekommen sind. 8475 Häuser sind zerstört \nworden. In Kiushu sind 82 Personen getötet und 425 \nverletzt worden. 75 Personen werden vermisst. 16 890 \nHäuser wurden zerstört, 20 786 beschädigt. 1803 Schiffe \nand gesunken. \nGENF, 22. Juli. (Privat.) \nEin schweres Automobilunglück ereignete sich auf der Berg \nstrasse, die vom Rhönetal über die sogenannte Töte-Noire nach \nChamonix führt. \n \n\nEin Autorar, in dem 15 junge Mädchen unter Führung eines \nGeistlichen einen Ausflug nach dem grossen St. Bernhard \ngema/cht hatten, stürzte an einer gefährlichen Stelle etwa \n100 Meter tief in eine Schlucht. \nDer Geistliche, der Chauffeur und fünf Mädchen wurden schwer \nverletzt Eines von ihnen ist gestorben. \nDas Touristen -Unglück \nin den Pitztaler Alpen \nINNSBRUCK, 22. Juli. (W. T. B.) \nDie Leiche des vierten Opfers des Touristenunglücks in den \nPitztaler Alpen, des Chemnitzer Studenten Franz Lotterhos, wurde \ngestern tmterbalb des Gletschers der Hohen Geige gefunden. \n \n \n\n \n\nHamburger Vulkanwerft in Flammen \n \n\nHAMBURG, 22. Juli. (W. T. B.) \nAuf der Vulkanwerft brach heute nachmittag gegen \n%6 Uhr ein Brand aus, der sich rasch zum Grossfeuer aus- \nwuchs. Das Direktionsgebäude soll in Flammen stehen. \nBis jetzt sind acht Löschzüge der Hamburger Feuerwehr \nan den Brandort entsandt worden. \nZwei grosse Holzschuppen, in denen sich Magazinbestände \n;in Eisenröhren und Blechen sowie ein Arbeiterunterkunftsraum \nbefanden, standen in hellen Flammen, als die Feuerwehr an \nrückte. Da es möglich war, von drei Seiten aus gegen den \nBrand vorzugehen, \ngelang es in kurzer Zeit, das Feuer auf den eigentlichen \nHerd zu beschränken. Die daneben liegende Giesserei \n \n\nwurde i» Mitleidenschaft gezogen, doch gelang es, grösseren \nSchaden zu verhüten. \nZurzeit ist die Feuerwehr mit dem Ablöschen beschäftigt. Die \nEntstehungsvarsache ist noch völlig unbekannt. Irgendwelche \nPersonen befanden sich glücklicherweise nicht im Unterkunfts \nraum, da di'.s Feuer nach Werkschluss ausbrach. \n* \nWegen eines Dachstuhlbrandes wurde die Berliner Feuer \nwehr gestern abend um 6 Uhr nach dem Hause Lessingstrasse 26 \ngerufen. In den Holzverschlägen und den auf dem Boden auf \nbewahrten Gegenständen fand das Feuer schnell Nahrung. Doch \ngelang es dein beiden Zügen der Wehr, das Feuer einzudämmen \nund zu löschten. Ein Teil des Dachstuhls ist zerstört. Nach ein \neinhalbstündiger Arbeit konnte die Feuerwehr die Brandstelle \nverlassen. \n \n \n\n \n \n\n \n\nDie gestohlenen Akten \nDer Anna-Czillag-Prozess vertagt \nFRANKFURT a. M„ 22. Juli. (G. P. D.) \nDurch einen Zwischenfall sah sich heute das Frankfurter \nSchöffengericht gezwungen, den Prozess der Anna Czillag, die \nsich wegen unlauteren Wettbewerbs zu verantworten hatte, bis \nauf weiteres zu vertagen. In letzter Minute entdeckte man näm \nlich, dass die Prozessakten unauffindbar waren. Sofort auf \ngenommene Erhebungen ergaben, dass die Akten kurz vorher \ngestohlen worden waren. Man bat bisher weder eine Spur vom \nTäter, noch von den Akten entdecken können. \n \n\nDer Ueberfall auf den Autobus. Am 7. Dezember v. J. wurde \nein Ueberfall auf das Fahrpersonal eines Autobus der Linie 12 \nan der Ecke der Köthener und Bernburger Strasse verübt. Be \nsonders schlimm mitgenommen wurde der Schaffner Werner, der \n»ach ärztlichem Gutachten 100 Prozent erwerbsunfähig geworden \nist. Vor einigen Tagen standen drei der an dem Ueberfall Be \nteiligten vor Gericht und wurden zu längeren Gefängnisstrafen \nverurteilt. Flüchtig war noch der vierte, ein 25 Jahre alter \nHerbert Bocek. Kriminalbeamte der Bahnhofsstreife sahen ihn \n \n \n\n \n\ngestern und verfolgten ihn. In seiner Wohnung in der Schön \nhauser Allee 57 konnte er dann festgenommen werden. \n \n\nDer Lord-Mayor von Birmingham \nbesucht im August Berlin \nMitte August trifft der Lord-Mayor von Birmingham, Alderman \nMartin Lewis Lancaster, mit verschiedenen Mitgliedern des Rates \nder Stadt Birmingham zu einem Besuche Berlins ein. \nDer Lord-Mayoi hat die Absicht, eine Reihe von Einrichtun \ngen der Stadt Berlin, vor allem aber die Wohnungsneubauten, \nbesonders die Arbeitersiedlungen, kennenzulernen. Namens \ndes Magistratskollegiums hat Bürgermeister Scholtz jetzt dem \nLord-Mayor eirt Schreiben zugehen lassen, in dem er seiner \nFreude über diesen Besuch Ausdruck gibt und den Lord-Mayor \num Mitteilung bittet, welche Sehenswürdigkeiten er ausserdem \nnoch zu besichtigen wünscht. \nVor Berlin stattet das Oberhaupt der Stadt Birmingham \nHamburg einen Besuch ab. Von Berlin aus begibt er sich nach \nWien, um einer Einladung der Stadt Wien zu folgen, wo auch \nWohnungsneubauten, besonders solche von Arbeiterwohnungen, \nbesichtigt werden sollen. Die Rückreise der englischen Reise \n \n \n\n \n \n\n \n\ngesellschaft von Wien geht wahrscheinlich über München, Frank \nfurt a. M., Koblenz und Köln. \n \n\nSelbstmord zweier Jugendliihen \nMotiv noch unbekannt \nAus bisher noch unbekannten Gründen hat gestern abend der \n14jährige Günter Hrubi in der Wohnung seiner Eltern im Haus« \nKaiserdamm 102 seinem Leben ein Ende gemacht, indem er sich \nmit Leuchtgas vergiftete. \nDie Eltern waren am Nachmittag fortgegangen. Der Junge, \nder vor kurzem in die Lehre gekommen war, blieb allein zu \nHause. Diese Gelegenheit benutzte er, um sich das Leben zu \nnehmen. Als der Vater wieder die Wohnung betrat, drang ihm \nein starker Gasgeruch entgegen. Er brach die von innen ver \nschlossene Küchentür auf und fand seinen Sohn regungslos auf \ndem Fussboden liegen. Die Wiederbelebungsversuche der Feuer \nwehr blieben ohne Erfolg. Die Leiche wurde nach dem Schau \nhaus gebracht. \nAus noch unbekannten Gründen hat sich die 18jährige Eva \nZacheus in der elterlichen Wohnung in der Gryphiusstrasse 24 \nmit Gas vergiftet. Als man das Mädchen auffand, konnte ein \nArzt nur noch den bereits eingetretenen Tod feststellen. \n73 jähriger Vater \nerstidtt seinen Sohn \nHEILBRONN, 22. Juli. (W. T. B.) \nNach vorausgegangenem Streit hat gestern vormittag der \n73 Jahre alte frühere Gemeindcarbeiter Arnold in Kochendorf \nseinen verkrüppelten Sohn, mit dem er zusammenlebte, durch \nsieben bis acht Messerstiche getötet. Der Vater äusserte nach \nder Tat Selbstmordgedanken, wurde aber festgenommen. \nMESSKIRCH in Baden, 22. Juli. \nDie 14jährige Tochter des Landwirts Schmer im Dorfe \nLeibertingen hat sich erhängt. Das Mädchen war von Familien \nangehörigen drangsaliert und misshandelt worden. Um dem zu \nentgehen, machte es seinem Leben ein Ende. \n \n\nAufgelöste Volksschulen. Mit Genehmigung des Unterrichts \nministers wurden aufgelöst: die 92. Volksschule, Pallasstrasse 15, \nund die 255. Volksschule, Naglerstrasse 83. Verlegt wurden: die \n312. Volksschule von Leestrasse 84 nach Böttgerstrasse 18. die \nXVI. Hilfsschule von Malplaquetstrasse 29,30 nach Seestrasse 84. \nDie 180. Volksschule ist in eine Sammelschule für Kinder, die \nnicht am Religionsunterricht teilnehmen, umgewandelt worden. \nTodessprung oder Todessturz? Der 21 Jahre alte Maurer \nOtto Scheller kehrte gestern abend gegen 9 K Uhr nach seiner \nim Hause Weserstrasse 16 in Neukölln im dritten Stockwerk ge \nlegenen Wohnung zurück. Bald darauf sahen Passanten, wie aus \neinem offenen Fenster der Körper eines Mannes auf die Strasse \nhinabstürzte und regungslos liegen blieb. Man schaffte ihn nach \ndem Urban-Krankenhaus, wo aber nur noch der inzwischen ein \ngetretene Tod festgestellt werden konnte. Nach Aussagen von \nHausbewohnern dürfte ein Selbstmord des jungen Mannes nicht \nid Frage kommen. Wahrscheinlich hatte Scheller sich aus dem \nFenster hinausgelehnt, um frische Luft zu schöpfen und dabei \ndas Gleichgewicht verloren. \nKonrad Duden Strasse in Berlin. Berlin wird demnächst eine \nKonrad-Duden-Strasse erhalten. Der Magistrat beabsichtigt, den \nVerfasser des unter seinem Namen geläufigen Wörterbuches der \ndeutschen Sprache, den im Jahre 1911 in Wiesbaden verstorbe \nnen Germanisten. Geheimrat Professor Duden, durch Be \nnennung eines neuen Strassenzuges nach ihm zu ehren. Vor- \ngeschlagen ist die neue Strasse 80 in dem zu Charlottenburg ge \nhörigen neuen Ortsteil von Siemensstadt. \nS.-A. 4 Uhr 7 Minuten » M.-A. 0 Uhr 27 Minuten \nS.-U. 20 Uhr 5 Minuten M.-lj. 18 .Uhr 51 Minuten "
}