{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "23",
        "NewspaperNumber": "343",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Brücken-Katastrophe in Koblenz \n \n\n! \n \n\nBisher 35 Tote geborgen / Die Ereignisse der Schreckensnacht \n \n \n\n \n\nKOBLENZ, 23. Juli. \nNach Abschluss der Beleuchtung der Feste Ehrenbreit \nstein und des Deutschen Eck strömten die Massen, die \nam Neuendorfer Ufer zu Tausenden versammelt waren, \nüber die schmale Pontonbrücke des Sicherheitshafens in \nKoblenz-Lützel. Als sich etwa hundert Menschen auf der \nBrücke befanden, brach diese zusammen, und sämtliche \nPersonen fielen ins Wasser. Die ins Wasser Gefallenen \nwurden zum Teil von den umkippenden schweren Pontons \nunter Wasser gedrückt. \nVon den Opfern sind bis jetzt 35 geborgen. Von den \nauf der Totenliste verzeichneten 33 Personen sind vier \nnoch nicht identifiziert, die übrigen sind sämtlich aus \nKoblenz oder der näheren Umgebung; einer der Verun \nglückten stanmin aus Wisslinghausen bei Barmen. \nDer Zusammenbruch der Ponton-Brücke \nNach dem, was bisher mit einiger Sicherheit festzu- \n«tellen war, waren zahlreiche Menschen vom „Neuendorfer \nEck“, wo sie die Beleuchtung betrachtet hatten, auf dem \nWege nach Koblenz begriffen gewesen. Der schmale Steg, \nder hier den Hafenzugang durchquert, war stark gefüllt, \nüberfüllt gewesen. Die Belastung der beiden Schwimm \nkörper, die das Holz trugen, wurde zu stark, sie mussten \ndem Druck weichen. Man sicht den einen Ponton um \ngekehrt im Wasser liegen. Ausserdem ist der Holzsteg \ndann offenbar in der Mitte auseinandergebrochen. Man sah \ndie beiden Hälften an den Ufern liegen. \nFurchtbar muss der Kampf gewesen sein, der nach \ndem Einsturz begann. Manche von den Leichen waren \nineinandergekrampft, einer hatte sich an den andern ge \nklammert. Es sind hauptsächlich Frauen und viele Kinder, \ndie einen grauenvollen Tod gefunden haben, und man hat \nnach den Kleidern die Vermutung, dass eine Schule, ein \nPensionat, Diakonissen mit ihren Zöglingen unter den \nOpfern sind. Aber auch Männer sind unter den Toten und \nVrletzten, Die Illuminierung war um 11 Uhr zu Ende ge \nwesen. Die Uhren, die bei den Toten gefunden wurden, \nsind auf 11 Uhr 15 Minuten stehen geblieben. \nDie Entfernung von Ufer zu Ufer ist hier 35 Meter, die Pon \ntons haben eine Länge von 8 Metern. Der Holzsteg war 2 Meter \nbreit. Kleinere Boote konnten zwischen den Pontons durch \nfahren. Wollten grössere Schiffe passieren, so wurde die Brücke \nin den Gelenken ausgeschwenkt. Es hat in den letzten Tagen \nviel geregnet, so dass die Schwimmer sich hoben. Die Trag \nfähigkeit verminderte sich mit dem Steigen des Wassers. Die \nTiefe des Wassers muss zur Zeit des Unglücks ungefähr 6 Meter \ngewesen sein. Wieweit die Brücke technisch den notwendigen \nBedingungen entsprach, darüber ist jetzt natürlich noch keine \nFeststellung getroffen worden. Allerdings befand sich auf dem \nSteg eine aussergewöhnlich grosse Zahl von Menschen. \nAber es bleibt die Tatsache bestehen, dass behördlich die \nFestigkeit der Brücke mit 100 Kilogramm pro Quadratmeter \nangenommen war. \nSo gross war die Belastung im Augenblick der Katastrophe auf \nkeinen Fall. \nEs wurde, als die ersten Nachrichten von der Katastrophe be \nkannt wurden, behauptet, der Verkehr über die Brücke sei über \nhaupt nicht zugelasseng ewesen. Das ist auf jeden Fall falsch. Au \nder Mauer, neben ihr, ist eine Anschrift: „Das Reiten und Fahren \nauf der Brücke ist verboten.“ Das sagt klar, dass das Herübergehen \nunbesäränkt erlaubt war. Der Polizeipräsident hat auf meine \nFrage nach einem Verschulden erwidert, es liege hier ein reiner \nUnglücksfall vor. \nDie Koblenzer Morgenblätter sind mit Trauerrändern er \nschienen. Sie verlangen „Fahnen auf Halbmast“. \nRettungsarbeiten sehr schwierig \nDie Rettungsarbeiten gestalten sich vor allem dadurch \näusserst schwierig, dass die Beleuchtung nur notdürftig war. \nSämtliche Scheinwerfer der Feuerwehr und der Schutzpolizei \nwaren in Tätigkeit, konnten aber trotzdem nicht genug Licht \ngeben. Die Bergung der Toten wird mit dem sogenannten Wolf \nvorgenommen. Das ist eine Leine mit einem Anker, an der \ndrei bis vier Haken befestigt sind. Die Leine mit den Haken \nwird durch das Wasser gezogen, um die Toten zu fassen. Eine \nganze Anzahl Toter hängt noch zwischen den Trümmern der \neingestürzten Brücke unter Wasser. Sie sind durch die nieder \nstürzenden Holz- und Eisenteile ums Leben gekommen oder er \ntranken. Noch immer irren viele Medschen an der Unglücks- \n. teile umher, die nach Angehörigen suchen. Herzzerreissende \nSzenen spielten sich hierbei ab. Zunächst waren die Toten in \nl>enachbarto Krankenhäuser gebracht worden, dann aber ordnete \nder Polizeipräsident an, dass die Leichen einheitlich in die Turn \nhalle der Telegraphenkaserne gebracht würden, um die Identl- \nlizierung zu erleichtern und zu verhindern, dass die trostlosen \nAngehörigen von einem Krankenhaus zum andern irren müssen. \nDie Identifizierung gestaltet sich äusserst schwierig, da sehr viele \nauswärtige Besucher sich unter den Toten befinden. \nTrauerfeier im Koblenzer Stadthaus \nKOBLENZ, 23. Juli. (Eigener Bericht.) \nUm 11 A Uhr war im halbdunklen Saale des Stadthauses eine \nTrauersitzung der Stadtvertreter, zu der der Reichspräsident \nvon Hindenburg, der preussische Ministerpräsident Otto Braun \nund die Minister Curtius, von Guerard, Waentig und Hirtsiefer \nerschienen waren. Der Oberbürgermeister Russell erhebt sich \nund spricht: \n \n \n\n \n\n„Ein fürchterliches Schicksal ist über Koblenz bereinge- \nbrochen. Es ist unmöglich, Worte zu finden. Bisher sind \n35 Leichen gefunden worden Ob aber die Zahl sieb nicht noch \nvermehrt? Es besteht die Befürchtung. Sieben Koblenzer \nMänner, vier Frauen und Mädchen, vier Kinder aus Koblenz sind \nunter den Toten. Vier Männer, acht Frauen und Mädchen aus \nder Umgebung. Fünf Mädchen, die das Pensionat in Rheinwald \nheim bei Brohl besuchten. \nDie Ursache? Es liegt offenbar ein unglücklicher Zufall vor. \nDer Weg. der zu der Brücke führt, war kaum begangen. Auch \nwissen wir, dass die Wasserbauverwaltung stets mit aller Vor \nsicht bandelt. Selbstverständlich aber wird die Verantwortungs \nfrage aufgeworfen. Es ist meine Pflicht, dafür zu sorgen, dass \nsie gelöst wird. 23 Menschen sind leicht oder weniger schwer \nverletzt worden. Sie befinden sich in Pflege. Alle Kosten der \nAuffindung und der Bestattung werden von der Stadt getragen \nwerden. Die Hinterbliebenen werden reiche Unterstützung fin \nden, und ein Ehrenplatz auf dem Friedhof wird für sie aus \ngewählt.\" \nEs erhebt sich der Reichspräsident von Hindenburg von \nseinem Platz und mit ihm die Versammlung. Er spricht in freier \nRede. „Als Koblenzer Ehrenbürger spreche ich der Stadt mein \ntiefstes Mitgefühl aus. Mit Wehmut gedenke ich der Verstorbenen \nund mit warmer Teilnahme der Hinterbliebenen. Auch ich will \ndazu beitragen, ihre Not zu lindern. Ich habe gestern Freude \nmit Ihnen geteilt. Heute teile ich ebenso warm ihren Schmerz.“ \nAls der Reichspräsident das Stadthaus verlässt, empfängt ihn \neine Menschenansammlung in tiefstem Schweigen. \nDie Aufbahrung der Toten \nEin wenig vor der Stadt ist noch eine schweigende Menschen \nmenge vor einem Tor. Die heute aufgefundenen Leichen liegen \nin der Turnhalle der Telegraphenkaserne, hinter einer Wand von \nPalmen, einer neben dem andern, an den Wänden entlang, eine \nlange, lange Reihe. Kaum ein alter Mensch ist dabei, ein Paar \nin reiferen Jahren, sonst fast lauter junge, halbwüchsige Kinder. \nSie sind mit Tüchern bedeckt, nur die Köpfe sind freigelegt. Drei \n \n\nBRESLAU, 23. Juli (Eigener Bericht.) \nIm Rahmen eines Berichts über den Krakauer internationalen \nBergarbeiter-Kongress, behandelte der Volkswirtschaftler des \nVerbandes der Bergbau-Industriearbeiter Deutschlands, Dr. Ber \nger (Bochum), auf dem Breslauer Kongress am Mittwoch die \nmannigfaltigen internationalen Aufgaben, die die Bergarbeiter \niu den letzten beiden Jahren beschäftigt haben. \nDie nachdrücklichen Bemühungen der Bergarbeiter-Inter- \nInternationale, durch wirtschaftspolitische und sozialpolitische \nVerständigung der europäischen Kohlenwirtschaft einen Ausweg \naus dem immer verlustreicheren Krisenzustanden zu eröffnen, \nbezeichnete der Redner als ein wertvolles weltwirtschaftliches \nAktivum. \n„Wenn wir dem Völkerfrieden eine solidere Grundlage \ngeben wollen, so müssen wir ihn wirtschaftlich festigen und \nihm ein sozialeres Gesicht geben.“ \nSo sei es der Bergarbeiter-Internationale gelungen, das euro \npäische Kohlenproblem zun einem offiziellen Programmpunkt des \n \n\nSammlungsparolen \nDie Wahlbewegung wird durch zwei Sammelparoleu \neröffnet, die deutlich kundtun, dass der Prozess der \nParteienbildung in Deutschland noch nicht abgeschlossen \nist. Man darf aber wohl bezweifeln, dass der Vorsitzende \nder Deutschen Volkspartei, Herr Dr. Scholz, mit seinem \nBriefe, den er an die Christlich-Sozialen, die Volks \nkonservativen, den Westarp-Flügel, die Wirtschaftspartei \nund an die Demokratische Partei gerichtet hat, wirklich \ndas Ziel verfolgt, eine neue Partei zu gründen oder auch \nnur gemeinsame Wahllisten zu schaffen. Herr Scholz ist \ngewiss im Grunde ein unpolitischer Mann, aber soviel \nmüsste ihm ja seine parlamentarische Tätigkeit bisher \ngezeigt haben, dass es nicht möglich ist, konservative und \nliberale Elemente in einer Partei zu mischen. Schliesslich \ngibt es doch auch noch Weltanschauungen und Grundsätze! \nWenn er aber zunächst nur einen Burgfrieden unter den \nParteien von Koch-Weser bis Westarp herbeiführen wollte, \ndann ist die Fassung seines Briefes reichlich ungeschickt. \nMan hat schliesslich auch gesagt, dass Herr Scholz sich mit \neinem liberalen Wahlkartell begnügen würde, wenn die \nkonservativen Gruppen sich ihm versagten. Sollte das die \nAbsicht des volksparteilichen Führers sein, dann hätte er \nsich allerdings gründlich verhauen. Denn eine Erneuerung \ndes Liberalismus müsste sich gerade vom Anbeginn an \nklar vom Konservativismus geistig abgrenzen. Sie könnte \nauch unmöglich eine Mandatsversicherung für überalterte \nFührer mit rationalisierter Industriewahlkasse sein, \nsondern müsste im Gegenteil die jungen, sozialbetonten \nKräfte heraussteilen. Nur dann wäre es möglich, in der \nWählerschaft für eine solche Sammlung Verständnis und \nAnhang zu finden. \nDer Reichslandbund hat gestern gleichfalls eine \nSammlungsparole erlassen, die merkwürdigerweise in der \nRechtspresse missverstanden wird. Ausdrücklich ruft der \nBundesvorstand des Reichslandbundes zu einer „Sammel- \n \n \n\n \n\nvon ihnen, zwei Frauen und ein Mann, sind noch nicht identili- \nziert. Eine Frau kommt, aus deren Familie ein 15jähriger Knabe \nseit gestern fehlt. Zögernden Schritts, furchtsam, geht sie an den ts \nschrecklichen Reihen vorbei- Sie findet den Gesuchten nicht, m \nAngserfüllt geht sie wieder. Wird man ihn vielleicht doch noch in \nhierher bringen? \nEine Frau aus einem Dorf der Koblenzer Umgebung erkennt \neinen nahen Verwandten, Mann oder Bruder, in einem der n \nToten. Ich will nicht versuchen, die Szene zu schildern. tä \nL>1 \nHindenburg bricht die Rheinland-Fahrt ab J \nDer Sanderzug ries Reichspräsidenten war programmmässig v \nüber Nacht auf dem Bahnhof Koblenz verblieben. Die Nachricht . \nvon dem schrecklichen Unglück gelangt um A2 Uhr nachts zum \nStaatssekretär Meissner. Er teilte sie um 6 Uhr früh zusammen “ ( \nmit dent Obcrpräsidenten Fuchs nnrl dem Oberbürgermeister >: \nRüssel, die zusammen nach dem Bahnhof gekommen waren, dem \nReichspräsidenten mit. Hindenburg war sehr erschüttert. Er { \nentschied sofort, dass die Reise abgebrochen wird. Er stellte in \nAussicht, vielleicht im Herbst den Besuch von Trier und Aachen \nnachzuholcn. Er erklärte, er wolle zur Milderung der materiellen \nNot beitragen. \nDer Reichspräsident wird um Al Uhr die Rückreise nach \nBerlin unfreien. \nDer Reichspräsident wollte zunächst sofort an die Unglücks \nstelle eilen und liess sich nur durch Vorstellungen des Staats \nsekretärs Meissner davon abhallen. \nHalbmast! \nAus Anlass des tragischen Unglücks in Koblenz setzen heule ü \ndie Reichsbehörden in der Reichshauptstadt und am Tage der 11 \nBeisetzung der Opfer die Reichsbehörden in Prcussen die ü \nFlaggen auf Halbmast. \nReichsverkehrsminister von Guerard hat aus Anlass des \nBrückeneinsturzes in Koblenz einen Kommissar zur Untersuchung e \ndorthin entsandt. » \n \n\nVölkerbundes und der internationalen Arbeitsorganisation zu \nmachen. Man könne die internationale Regelung der Kohlenwirt \nschatt sogar als Prüfstein für die Erfolgsaussichten der in einem \ngrösseren Rahmen in Angriff genommenen europäischen Wirt \nschaftsverständigung ansehen. Den Wünschen der Bergarbeiter \nliege keine offensive Absicht zugrunde, sondern einfach die Er \nkenntnis, dass ohne eine internationale Gemeinschaftsarbeit auf \nkohlenwirtschaftlichem Gebiete der Kohlenbergbau nicht zur wirt \nschaftlichen und sozialen Gesundung komme könne. \nBei rein privatwirtschaftlichen Abmachungen bestehe die \nGefahr, dass gewisse privatwirtschaftliche Erleichterungen \nmit einer wesentlichen Verschärfung der sozialen Gegensätze \nerkauft werden müssten. \nDr. Berger appellierte zum Schluss an die Wirtschaftsorgane des \nVölkerbundes, die bisherigen Kohlenarbeiten unverzüglich zu \nErgebnissen zu bringen, damit die bereits vorgesehene inter \nnationale Kohlenwirtschafts-Konferenz im Rahmen des Völker \nbunds bald zu praktischen Beschlüssen kommen könne. \n \n\nparole des Berufsstandes“ auf. In verschiedenen Rechts \nblättern wird das nun so ausgelegt, dass der Reichsland \nbund auf dem Lande selbständig vergeben will, während \ndie Treviranus-Gruppe und der Westarp-Flügel die städti \nschen Wähler sammeln wolle, die scharenweise aus der \nHugenberg-Partei flüchten. Beide Richtungen wollten \naber eine gemeinsame Reichsliste machen. Für diese Mut- \ntnassungen fehlen in der Landbundparole die tatsäch \nlichen Unterlagen. So wie ihr Wortlaut formuliert ist, \nbedeutet sie in ihrer Begrenzung auf den Berufsstand der \nLandwirte keine Sammelparole, sondern eine neue Zer \nsplitterung. Aber vielleicht ist sie nur unter dem Ge \nsichtspunkt abgefasst: Wie sage ich es meinen Wählern? \nv \nMan sucht nach einem Namen \nDer Zusammenschluss rechts \nDie Besprechungen zwischen den Führern der Volkskonser \nvativen auf der einen und denen des Landbundes aut der \nanderen Seite sind heute vormittag aufgenommen worden. Ob \nwohl auf der Landbundseite noch bei einzelnen Persönlichkeiten \nein gewisser Widerstand gegen den Zusammenschluss zu er \nkennen ist, wird doch versichert, dass \ndie grosse Mehrheit des Landbundes und auch der Christ- \nlichnationalen Bauern- und Landvolkpartei zum Zusammen \nschluss der Rechten drängt \nMan nimmt an, dass die Besprechungen vielleicht schon heute \nzu einem positiven Ergebnis führen werden. Verschiedene \nFührer der beiden sogenannten „städtischen“ Gruppen sprechen \nheute abend in öffentlichen Versammlungen; sie haben das \nnatürliche Bedürfnis, hier schon möglichst über vollendete Tat \nsachen berichten zu können. lieber den Namen der neuen \nGesamtpartei, ob „Konservative Staatspartei“ oder „Konservative \nVolkspartei“, ist noch keine endgültige Entscheidung getroffen \nworden. \n \n\nk \nVölkerfrieden muss wirtschaftlich gefestigt werden! ■ \nDie internationalen Aufgaben der Bergarbeiter [ "
    }
}