{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "24",
        "NewspaperNumber": "344",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "»Konservative Volkspartei“ \nTreviranus—Westarp vereinigen sich / Die neue Partei gegründet / Demokratische Kritik an Scholz \n \n\nDie Gründung einer Leuen konservativen Partei ist \ngestern erfolgt. \nBekanntlich sind alsbald nach der Auflösung de« Reichstags \ndie aus der Deutschnationalen Volkspartei ausgetretenen Abge \nordneten mit der Leitung der Volkskonservativen Vereinigung \nin Fühlung getreten, um die Sammlung aller konservativ ein \ngestellten Kräfte in einer neuen gemeinsamen Organisation zu \nerreichen. Die Verhandlungen haben am Mittwoch, dem \n23. Juli, zu einer völligen Einigung und zur \nGrUndung der Konservativen Volkspartei \ngeführt. Die neue Partei tritt gleichzeitig mit ihrem Gründungs \naufruf an die OeffentlichkeiL \nDie vorläufige Leitung hat ein Ausschuss übernommen, der \naus den Herren Habermann, v. Kamecke, v. Lettow-Vorbeck, \nv. Lindeiner-Wildau, Dr. Rademacher und Treviranus besteht \nDaneben sind in einen Beirat gewählt worden: Dr. Dähnhardt \nDr. v. Dryander, Frl. v. Gierke, Hartmann, Dr. Hoetzsch, Lam \nbach, Dr. Lejeune-Jung, Miltzow, Rümmele, Graf Scbulenburg- \nTressow, Frau Tischbein, Dr. Ullmann, Graf Westarp. Der \nBeirat hat als seine geschäftsführenden Mitglieder die Herren \nDr. v. Dryander und Lambach genannt. \nDer Gründungsaufruf dieser Konservativen Volkspartei be \ntont, dass die neue Partei „in staatspolitischer Gemeinschafts \narbeit und Aufgabenteilung mit wesensverwandten Parteien und \nGruppen in Stadt und Land Zusammenwirken“ wolle. Der Auf \nruf fordert dann innere Erneuerung und schliesst: „Unser Staat \nsoll wieder ein wehrhafter Staat werden. Hierzu \nj müssen in der Staatsfiihrung konservative Kräfte so sur \nGeltung kommen, \ndass der Staat fähig wird, im Kampf um die deutsche Freiheit \nin der Welt den gesammelten Freiheitswillen einer geeinten \nNation einzusetzen.“ Von Monarchie oder Republik ist in dem \nAufruf nicht die Rede. \n* \n- f Dem Aufruf dieser Neukonservativen merkt man \nimmerhin an, dass selbst ein Graf Westarp aus den Er \nlebnissen seit 1918 gelernt hat. Nicht nur, dass das Wört \nchen „Monarchie“ peinlich vermieden wird — auch die \nsoziale Note in diesem Aufruf wäre vor 1918 undenkbar \ngewesen. Gerade diese Vorsicht aber bringt es auch mit \nsich, dass der Aufruf im ganzen recht blass wirkt. \nEf ist anzunehmen, dass diese „Volkskonservativen“ \nnunmehr mit den Landvolkleuten mindestens für die \nWahlen ein Schutz- und Trutzbündnis schliessen werden, \nso dass ein Block der positiv eingestellten Rechtsgruppen \nzustande kommt. \nHerr Scholz von der Volkspartei hat also mit seinem \nSammlungsaufruf von Westarp bis zu Koch-Weser wieder \neinmal wenig Glück. Die Rechte sammelt sich unter sich, \nwie es auch nur natürlich ist. Und auf demokratischer \nSeite steht man Scholz noch kühler gegenüber. Der Par \nteivorstand der Deutschen demokratischen Partei, der am \nFreitag in Berlin eine Sitzung abhält, wird sich auch mit \nder Anregung des Führers der Deutschen Volkspartei \nbefassen. len welchem Sinne, verrät der „Demodienst“. \nEr schreibt: \n„Vorläufig erhebt sich die Frage, was eigentlich Herr Dr. \nScholz mit seinem Aufruf bezweckt. Die Reichsregierung hat \nverlauten! lassen, dass sie ein Programm vorlegen wird, das \nfür den Wahlkampf und die kommende politische Arbeit von \nBedeutung sein soll. Man muss erst einmal dieses Programm \nkennen, ehe man überhaupt zu weiteren Massnahmen Stellung \nnehmen kann. \nDr. Scholz hat sich in seinem Brief auch an die Christlich \nnationale Arbeitsgemeinschaft und auch an die Gruppe des \n \n \n\n \n\nGrafen Westarp gewandt. Die Umbildung Innerhalb der \nRechtsparteien ist noch keineswegs abgeschlossen. Aus dem \nCharakter der vollzogenen Umbildung aber ergibt sich erst \ndie Stellungnahme für die Mittelparteien. \nWenn die Absicht bestehen sollte, jetzt eine Art Burg \nfrieden oder eine Dämpfung des Wahlkampfes zu verabreden, \nso werden sich voraussichtlich die Demokraten dem nicht ver- \nschliessen. Dabei braucht aber die Bemerkung nicht unter \ndrückt zu werden, dass gerade die Demokraten bei Abreden \nähnlicher Art schlechte Erfahrungen gemacht haben. Eines \nsolchen Sammelaufrufs bedarf es aber bei derartigen Ver \nabredungen nicht. \nEine Fusion derartig verschiedener Parteien, wie die es \nsind, an die der Führer der Deutschen Volkspartei jetzt \nseinen Brief gerichtet hat, ist nicht vorstellbar; denn sonst \nmüsste Herr Dr. Scholz selbst erklären, wie er die auch von \nihm vertretene Politik in Einklang mit der zum Beispiel des \nGrafen Westarp bringen will. Man braucht ja nur an die \nwichtigen Fragen der Handelsvertragspolitik oder an die noch \nwichtigeren Fragen des Einheitsstaates zu erinnern.“ \nWir nehmen an, dass die Antwort des demokratischen \nParteivorstandes die konfusen Fusions- oder Bündnis \npläne des Herrn Scholz eindeutig als das kennzeichnen \nwird, was sie in Wirklichkeit sind: volksparteiliche \nWahlangst. \n \n\nSchacht bei den Konservativen? \nGral Westarp hat gestern bei einem Tee im Kaiserhof vor \nden Vertrauensmännern der Konservativen Volkspartei seinen \nAustritt aus der Deutschnationalen Volkspartei begründet und \ndas Erscheinen des Wahlaufrufes der neuen Partei angekündigt. \nZu dieser Zusammenkunft war unter anderem auch der frühere \nReichsbankpräsident Dr. Schacht eingeladen. \nOscar Meyer wieder Spitzenkandidat \nVorschlag des demokratischen Wahlkreisvorstandes \nvon Potsdam II \nDer Vorstand des Wahlkreises Potsdam II hat in seiner \nSitzung am Dienstag einstimmig beschlossen, den bisherigen Ab \ngeordneten und Staatssekretär a. D. Oskar Meyer dem Parteitag, \nder am 27. August stattfindet, erneut zum Spitzenkandidaten für \nden Wahlkreis Potsdam II vorzuschlagen. Ferner wurde eben \nfalls einstimmig beschlossen, die bisherige Abgeordnete Frau \nDr. Marie Elisabeth Lüders für die zweite Stelle, und den Tief \nbauingenieur Adolf Mast für die dritte Stelle in Vorschlag zu \nbringen. Ausserdem wurde ein Wahlausschuss gebildet, zu \ndessen Vorsitzendem Chefredakteur Otto Nuschke gewählt wurde, \n \n \n\n \n\nAuch eine Wahlfolge! \nKeine Tarifkündigung aus Sorge vor den politischen Folgen? \n \n\nBOCHUM, 23. Juli. \nIn ruhrberjibauindustriellen Kreisen steht die Frage \nder Lohn- und Arbeitszeittarife in letzter Zeit im Vorder \ngrund der Erörterungen. Der nächste Kündigungstermin \nist der 15. August. Wird die Kündigung von keiner Seite \nausgesprochen, so läuft der am 30. September ablaufende \nLohn- und Arbeitszeitvertrag automatisch bis zum 1. April \nnächsten Jahres weiter. \nBisher haben die am Tarif beteiligten Bergarbeiter-Organi \n \n\nsationen sich noch nicht über die Frage einer Tarifkündigung \ngeäussert. Nach einer Auslegung der „Rheinisch-Westfälischen \nZeitung“, deren Beziehungen zum Zechenverband bekannt sind, \nwerden aller Voraussicht nach \ndie Bergbau Unternehmer mit Rücksicht auf die Reichstags \nneuwahlen auf die Absicht, die Tarifkündigung zum \n15. August auszusprechen, verzichten, \nda Lohnverhandlungen und Wahlkampf zusammenfallen würden \nund man unter diesen Umständen eine Politisierung der Lohn, \nVerhandlungen befürchtet. \n \n \n\n \n\nSabotiert der Stahlhelm \ndie Vereinbarungen mit Preuszen? \nDer Bundesvorstand des Stahlhelm ist zusammengetreten, um \nzu den bevorstehenden Reichstagswahlen Stellung zu nehmen. \nAls Ergebnis der Beratungen gibt der Stahlhelm eine Kund \ngebung bekannt, in der es heisst, der Stahlhelm beteiligt sich \nals Bund nicht an der kommenden Wahl, in welche trotz \nder Einigungsbemühungen des Stahlhelms die Parteien der \nRechten in noch grösserer Zerrissenheit eintreten als bisher. \nDen Stahlhelmern wird aber zur Pflicht gemacht, „ihr Wahl \nrecht auszuüben, lediglich, um auf alle Fälle ein weiteres An \nwachsen der roten Flut zu verhindern. Die Stahlhelmkame \nraden wählen nur diejenigen Parteien, die mit uns Volks \nbegehren und Volksentscheid durchgeführt haben, die ent \nschlossen sind, den Kampf gegen die marxistische Herrschaft in \nPreussen mit allen Kräften fortzusetzen und die durch ihr Ver \nhalten zum Stahlhelm eine solche Unterstützung möglich \nmachen.“ \nSo will also der Stahlhelm, der durch die Gegnerschaft \n \n \n\n \n\nzwischen Hugenberg einerseits und Weslarp—Treviranus \nandrerseits in eine heikle Lage gekommen ist, sich zwischen den \nfeindlichen Lagern durchlavrieren. \nIm zweiten Teil der Kundgebung sucht der Stahlhelm in de* \nbekannt unanständigen Weise sich um eine loyale Innehaltung \nder mit dem preussischen Kabinett vereinbarten Richtlinien \nherumzudrücken. \n \n\nRiesen-Militärprozess in Frankreich \n21 Soldaten wegen Meuterei vor Gericht \nPARIS, 23. lull. \nWie der „Temps“ berichtet, begann or dem Militärgericht ln \nBordeaux heute der Prozess gegen 21 Soldaten einer Strafkom \npagnie, die auf dem als Strafgarnison dienenden Schloss Oleron \nvom 19. bis 21. März dieses Jahres gemeutert und einen Zeil der \nZitadelle besetzt gehalten hatten. Die Anklage lautet auf Ge \nhorsamsverweigerung, Beleidigung der Vorgesetzten während \ndes Dienstes, Beleidigung des Heeres und der Fahne, absichtliche \nZerstörung von Ausstattungsgegenständen in der Kaserne, Auf \nreizung von Militärpersonen zum Ungehorsam u. a. m. \n \n \n\n \n\nKunst aus dem Osten \nIn den Ausstellungen \nRabindranath Tagore, der Inder, dessen Bedeutung als \nPhilosoph nicht umstritten ist, der als Dichter Anerkennung und \nWeltruf geniesst, ist jetzt auch bildender Künstler geworden. \nNicht etwa ergriff er Pinsel und Zeichenstift, um in ebenbürtigen \nWettbewerb mit den Malern zu treten; „Kritzeleien“ in seinem \nManuskript, so schreibt er selbst, „schrien wie die Sünder nach \nErlösung“, und das brachte ihn dazu, sie „mit der Endgültigkeit \nrhythmischer Formung zu begnaden“. Skeptischer Gedanken \nvoll geht man in die Galerie Ferdinand Moeller (Schöneberger \nUfer 38), wo jetzt die erste Ausstellung der Zeichnungen und \nAquarelle Rabindranaths zu sehn ist. Des Künstlerdichters ehr \nwürdige Gestalt mit dem edlen, durchgeistigten Antlitz, das \nsilbriges Haar umwallt, begegnet uns, als wir den Raum \nbetreten. Er ist umringt von seinen dunkelhäutigen Landsleuten, \nzwischen die sich die emsige, stets bereite Schar der Photo \ngraphen und Zeichner mischt. \nMusik, unsichtbare, müsste leise aufklingen, sie würde zu der \ntraumhaften Stimmung dieser Blätter passen. Ist es wirklich \nechte Kunst, die uns hier begegnet, so fragen wir uns. Aber \nwir wollen aufrichtig sein, wüssten wir nicht, dass diese Blätter, \ndiese seltsamen Gesichte, von einem Dichter stammen, sondern \nglaubten wir, dass ein Zünftiger ihr Schöpfer wäre, wir würden \nsie rückhaltlos als Kunstwerke anerkennen. Was wir an diesen \nArbeiten als dilettantisch bezeichnen, ist in Wahrheit ein \nFluktuieren zwischen Naivität und Einssein mit dem kosmischen \nGeschehen, und das macht letzten Endes ihre Besonderheit und \nihren Reiz aus. So stark ist aber als Gesamtes ihr künstlerischer \nGehalt, dass wir oft genug die Parallele zu den Werken uns gut \nbekannter Künstler ziehen. Aquarelle, aus derem dunklen \nHintergrund seltsame Köpfe auftauchen, erinnern an Nolde oder \nRohlfs. Blätter mit phantastischen Tiergestalten haben den fein \nnervigen Strich eines Klee. Immer ist Rabindranath am stärksten, \nwenn er die Visionen seiner dichterischen Seele zur bildhaften \nForm werden lässt, und nur da fühlt man die Grenzen dieser \nganz eigenwilligen künstlerischen Begabung, wo er, wie in den \nLaadschuftsuquarelleu, die Natur selbst schildern will. \n \n\nSeltsame Leute sind diese Bolschewisten. In der Zer \nstörung der Ideale der sogenannten Bourgeoisie können sie nicht \nweit genug gehen, heftig ist ihr Kampf, den sie gegen die Kirche \nführen; aber da, wo es sich um die Erhaltung alter, selbst \nreligiöser Kunstwerke handelt, ist Pietät ihr Leitmotiv, und \nhier haben sie bereits Arbeit geleistet, die sich auch andere \n„kapitalistische“ Länder zum Vorbild nehmen können. Zeigte \nuns im vorigen Jahre im Lichthofe des alten Kunstgewerbe- \nMuseums (Prinz-Albrecbt-Strasse) das Volkskommissariat der \nR. 8. F. 8. R. die Denkmäler allrussischer Malerei, namentlich die \nsogenannten „Ikonen“, so sehen wir jetzt an der gleichen 8telle \ndie Kunstwerke Georgiens vom 4. bis 18. Jahrhundert in einer \ngemeinsam von der deutschen Gesellschaft zum Studium Ost \neuropas und dem Volksbildungskommissariat der 8. 8. R. Ge \norgien veranstalteten Schau. Neben Darstellungen georgischer \nArchitektur, Kopien der monumentalen Wandmalereien, reli \ngiösen Darstellungen mit der strengen, abgeklärten Linien \nführung der byzantinischen Kunst, lösen den stärksten Eindruck \ndie Nadelmalereien aus, die mit ihrer mühevollen Technik un \nübertreffliche Wunderwerke der menschlichen Hand darstellen. \nAuch hier walten die religiösen Motive vor, denn es handelt sich \nbei ihnen in der Hauptsache um Decken und Gewänder zu \nkirchlichen Zwecken. Mit aber tausend Stichen sind zum Beispiel \ndie Figuren der Grablegungsbilder gestickt, und man fühlt noch \nförmlich die Hingabe, die diese erstaunlich schönen Stücke ent \nstehen liess. Hinter den Nadelmalereien tritt alles andere in \nden Hintergrund, auch die Silbertreibikonen und Miniatur \nmalereien, so bemerkenswerte kunsthandwerkliche und künst \nlerische Arbeiten sie auch bedeuten, aufschlussreich auch für die \nKultur dieses an der äussersten östlichen Grenze Europas liegen \nden Landes. \nNoch viel weiter nach Osten, nach Vorderasien, führt uns die \nSonderschau des Völkerkundemuseums. Hier lernen wir die \nmongolischen Völker Sibiriens als geschickte, kunstsinnige Hand \nwerker kennen. In diesen Gewändern des mongolo-tibetanischen \nKunstkreises-, in den Fellgewändern der Samojeden und Kaint- \nschaken, den burjatischen Schmiedearbeiten, den Fellteppichen \nder Jakuten und vielen anderen Dingen steckt echte Volkskunst, \nwie sie sich durch die Jahrhunderte vererbt, mit primitiven \nHilfsmitteln und den von der Natur des Landes gelieferten Werk \nstoffen schaffend zu behelfen weis«. \nZum Schluss noch ein kurzer Hinweis au! westliche Kunst. \n \n \n\n \n\nDie Sommerschau der Galerie Flechtheim (Lützowufer 13), die \nden Titel „Renoir und lebende Meister“ führt, ist ein kleines \nzeitgenössisches Museum, ein Art „Internationalgalerie“, in der \nneben Renoir und anderen Franzosen, Beckmann und anderen \nDeutschen wohl alles vertreten ist, was zum Flechtheimschen \nKunstkreise gehört. E. C. \n \n\n„Mein Vetter Eduard“ im Theater in der Behrenstrasse isf \neine so drollige, lustige Nummer, die vor uns so viel erheiternde \nSituationen veranstaltet, dass es kein Wunder ist, wenn er sich \nbereits in der 50. Aufführung vorstellen konnte. Dass dieser \nVetter Eduard den Namen Ralph Arthur Roberts trägt, dass \nKurt Lilien, Elisabeth Frank, Hugo Döblin ihm fröhlich zur \nSeite stehen, scheint noch auf weitere Jubiläen hinzudeuten. \nEröffnung der Bayreuther Festspiele. Die diesjährigen Bay \nreuth er Bühnenfestspiele wurden mit dem wieder in den Spiel \nplan aufgenommenen „Tannhäuser“ glanzvoll eröffnet. Die von \nSiegfried Wagner, in dessen Erkrankung eine entschiedene \nBesserung eingetreten ist, persönlich inszenierte, von Toscanini \nmeisterhaft geleitete Vorstellung, deren Hauptrollen von Maria \nMüller (Elisabeth), Frau Jost-Arden (Venus), Siegismund \nPilinszky (Tannhäuser), den eine Erkältung an der vollen Ent \nfaltung seiner glänzenden Mittel hinderte, Herbert Janssen \n(Wolfram) und Ivar Andresen (Landgraf) mit höchster Hingabe \nverkörpert wurden, hinterliess bei dem das Haus bis auf den \nletzten Platz besetzenden Publikum einen tiefen nachhaltigen \nEindruck. \nZeitschriften. „Kunst und Künstler“. (Verlag Bruno \nCassirer, Berlin) bringen im Juliheft u. a. Aufsätze von M. L. Bataille \nüber Zeichnungen aus dem Nachlass von Degas, Karl Scheffler über \nBerliner Frühjahrs-Ausstellungen, Adolf Basler über Fälscherskandale. \nAbbildungen u. a. von Max Liebermann, Degas, Marcs, Goja, Willy \nJaeckel. — „Westermanns Monatshefte“ enthalten in der \nJuli-Ausgabe u. a.: Hollands inneres Gesicht von Dr. Franz Diilbcrg, \neirte Erzählung „Fleck“ von Jack London, Illustrierte Abhandlungen \nüber den befreiten Rhein, den Regenbogen, einen sehr interessanten \nAuszug aus Max Dauthendevs Reisetagebüchern mit Abbildungen nach \nAquarellen des Dichters. Der Roman von Karl Friedrich Kurz „Der \newige Berg“ der im Juliheft fortgesetzt wird, findet seinen Abschluss \nim Augustheft, das ausserdem u. a. folgende Beiträge bietet: Malertags \nin der Bretagne von Paul Eipper, Lebenserinnerungen von Julius Hart \nmit einem lebenswahren Bildnis des eben verstorbenen Dichters und \nKritikers von Alfred Höhn, einen informierenden Aufsatz über die \nDresdener Hygieneausstellung und einen weiteren über die Entwick \nlung „vom Fernsprecher zum drahtlosen Fernschreiber“. Zahlreiche \nKunstblätter und Einschreibbildcr vervollständigen die beiden Hefte. "
    }
}