{
    "Year": "1930",
    "Month": "07",
    "Day": "24",
    "NewspaperNumber": "344",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "•» \n \n\nErfolg der englisdien Bergarbeiter \nMac Donalds Vorlage endlich angenommen / 7 l A Stunden-Schicht gesetzlich festgelegt \n \n\nLONDON, 23. Juli. \nDie heiss umstrittene Bergbauvorlage ist heute endlich \nvon beiden Häusern angenommen worden. Das Oberhaus \nnahm den Kompromissvorschlag des Unterhauses an, \ndemzufolge die 45stündige Arbeitswoche bzw. die \n90stündigc Doppelwoche zulässig sein soll, unter der Be \ndingung, dass erstens die Arbeiter des betreffenden Be \nzirks, zweitens die zentralen Bergarbeiterorganisationen \nsich damit einverstanden erklären. Lord Salisbury zog \nseine Einwendungen gegen das Gesetz zurück, das nun \nmehr nach der Sanktion durch den König in Kraft treten \nkann. Einer der heftigsten parlamentarischen Kämpfe \nder Neuzeit Englands, in dessen Verlauf es zu starken \nSpannungen zwischen Oberhaus und Unterhaus kam, hat \nhiermit sein Ende gefunden. \n \n\nDie zähe Energie, mit der die englischen Bergarbeiter \nan ihren sozialen Arbeitszeit-Forderungen festgehalten \nhabeiij ist nicht ohne Erfolg geblieben. Die Annahme \n \n\nder neuen Bergwerksvorlage bedeutet die gesetzliche \nFestlegung des 7Kstündigeu Arbeitstages im englischen \nBergbau. Nach den harten Arbeitskämpfen, die in den \nletzten Jahren im englischen Bergbau ausgesuchten wur \nden, drohte es zu neuen Konflikten zwischen den Berg \nbauunternehmern und den Gewerkschaften zu kommen, \nzumal die unerträglichen Arbeitsbedingungen in den eng \nlischen Kohlengruben von der Arbeitnehmerschaft auch \nneuerdings wieder heftig bekämpft wurden. Für die \nArbeiterregierung Englands war es eine Lebensfrage, \ndass das neue Bergbaugesetz, das eine Verbesserung der \nArbeitsverhältnisse schaffen sollte, zustandekam, denn \ndie alten Gewerkschaftler haben wiederholt erklärt, das \nKabinett MacDonald nicht weiter unterstützen zu können, \nwenn es sich in dieser wichtigen Frage nicht \ndurchsetzen könne. Mit bewundernswerter Entschie \ndenheit hat jedoch MacDonald von Anfang an \ndarauf bestanden, dass die neue Bergbauvorlage von den \nbeiden Häusern angenommen werden müsse, und er hat \nsich nicht durch die Opposition des von den Konservativen \nbeherrschten Oberhauses beirren lassen. Nachdem das \nOberhaus die Vorlage bereits mit einer knappen Mehr \n \n\nheit abgelehnt hatte, drohte das Kabinett MacDonald über \ndiese parlamentarische Klippe zu stürzen. Aber die \nLoyalität der Liberalen, die den Weg zu einem Kom- \npromiss ebnete, gab dem Kabinett MacDonald einen so \nstarken Rückhalt, dass die Konservativen ihre fruchtlose \nOpposition einstellen mussten. Es ist selbstverständlich, \ndass die sozialen Besserungen, die das neue Gesetz für, \nden englischen Bergbau schafft, auch auf die Verhältnisse \nim deutschen Bergbau entsprechende Rückwirkungen aus- \nüben muss. Als der grosse englische Bergarbeiterstreik; \nzusammenbrach, hatten auch die deutschen Bergbauunter \nnehmer ihren Arbeitern härtere Arbeitsbedingungen auf \nzwingen können. Sie konnten sich dabei auf das Beispiel \nEnglands berufen, zumal der scharfe Konkurrenzkampf \nauf dem internationalen Kohlenmarkt den . deutschen \nUnternehmern nicht gestattet, ihre Arbeiter besser zu ent \nlohnen als die englischen Unternehmer. Darum müsseit \nsie sich aber jetzt dazu bequemen, den Gewerkschaften \nentsprechende Zugeständnisse zu machen, da der Hinweis \nauf die englische Konkurrenz eine Aufrechterhaltung der, \njetzigen harten Arbeitsbestimmungen nicht mehr recht- \nfertigen kann. \n \n\nWo bleibt das deutsche Bergbau-Gesetz? \n \n\nBRESLAU, 23. Juli. \nAuf der Generalversammlung der Bergarbeiter Deutschlands \nwurde heute eine Entschliessung des Vorstandes angenommen, \ndie besagt: Die 27. Generalversammlung des Verbandes der \nBergbäu - Industriearbeiter Deutschlands erkennt die Not \nwendigkeit eines Sondergesetzes, wie dies durch den Entwurf \neines Bergarbeitergesetzes geschieht, für den Bergbau nicht an. \nErforderliche Vorschriften für den Bergbau unter Tage über \neinen erhöhten Arbeitsschutz sowie über die Festsetzung der \nDauer der Arbeitszeit \nkönnen sehr gut im Arbeitsschutzgesetz ihre Erledigung \nfinden. \nEs wird daran erinnert, dass die Schicht von täglich sieben \nStunden für die unter Tage beschäftigten Arbeitnehmer bereits \ndurch Gesetz festgelegt war und dass bei Verlängerung der \n \n\nSchichtzeit Ende des Jahres 1923 Arbeitgeber und Regierungs \nvertreter den Bergarbeitern feierlich versprochen haben, dass \ndie Verlängerung nur eine vorübergehende sein soll. Mit \naller Schärfe wendet sich die Entschliessung auch gegen die in \ndem Entwurf zugelassenen 300 produktiven Ueberstunden pro \nJahr. \nDie Reichsregierung wird aufgefordert, alsbald den Entwurf \neines Reichsberggesetzes den gesetzgebenden Körper \nschaften vorzulegen. \nIn einer weiteren Entschliessung wird es für dringend erforder \nlich erachtet, die Lohn- und Arbeitsbedingungen international \nanzugleichen. \nBei den Wahlen wurden zum ersten Vorsitzenden des Ver \nbandes Fritz Husemann, M. d. R., und zum zweiten Vorsitzenden \nAugust Schmidt, M. d. R.-W., wiedergewählt. Sodann wurden die \nVerhandlungen auf morgen vertagt. \n \n\nDer „geschäftstüchtige“ Bolschewismus \nSchaljapins Memoiren von den Sowjets verkauft \n \n\nEine seltsame Ueberraschung musste der berühmte russische \nSänger Schaljapin erleben, als er eines Tages in den Lauben \ngängen des Pariser Odeon promenierte, um sich in den Aus \nlagen eines Buchhändlers einige hübsche Bücher anzusehen. \nUnter den jüngsten Neuerscheinungen entdeckte er plötzlich ein \ngeschmackvoll ausgestattetes Buch mit dem Titel „Memoiren des \nberühmten Künstlers Schaljapin; Seiten aus meinem Leben.“ \nNatürlich interessierte es den Künstler Schaljapin, die Memoiren \ndieses Namensvetters kennenzulernen. Er beschaffte sich das \nBuch, und — siebe da, \nes waren seine eigenen Aufzeichnungen, die er selbst, als er \nsich noch in Moskau aufhielt, begonnen, aber nicht beendet \nhatte. \nEr ging der Sache auf den Grund und erfuhr folgende Einzel \nheiten: Von Zeit zu Zeit lässt die bolschewistische Regierung bei \nden Angehörigen der bürgerlichen Klasse in Russland eine \nDurchsuchung der Geldschränke vornehmen, In einem solchen \nGeldschrank hatte-ein Freund Schaljapins die „Memoiren“ auf \nbewahrt, und so geschah es, dass den Agenten der Tscheka, die \nsonst nichts „Greifbares“ gefunden hatten, diese Schriftstücke in \nihre Hände bekamen. Nun hätte man meinen sollen, mit solchen \nrein privaten Aufzeichnungen wüssten die ehrenwerten Sowjets \nnichts anzufangen. Weit gefehlt! Die Jünger Stalins sind viel \nzu geschäftstüchtig, um sich eine solche Sache entgehen zu \nlassen. Die Memoiren Schaljapins wurden in einem staatlichen \nVerlag gedruckt und \nder Pariser Handelsvertretung der Sowjetunion zur „geschäft \nlichen Verwertung“ übergeben. \nOhne dass Schaljapin eine Ahnung davon hatte, kaufte ein fran \nzösischer Verlag das Werk und liess es im Buchhandel ver \ntreiben. \nNun hat Schaljapin schon von früher her mit den Sowjets \nrecht unerfreuliche Konflikte gehabt. Vor soviel Dreistigkeit \naber — schweigt keines Sängers HöflichkeitI Er verklagte die \nPariser russische Handelsvertretung auf 2 Millionen Francs \nSchadenersatz, so dass sich nunmehr die französischen Gerichte \nmit diesem Fall befassen mussten. Bei der heiklen Rechtslage \nwahrhaftig keine angenehme Angelegenheit. Die Bolschewisten \nberufen sich bekanntlich auf die Sowjetgesetze, wonach der \nrussische Staat kein Privateigentum seiner Bürger anerkennt \nund für sich das Recht herleitet, \nauch geistiges Eigentum zugunsten der Allgemeinheit zu \nbeschlagnahmen. \nDas Auftreten des Sowjetvertreters vor dem Pariser Gericht \nwar jedoch wenig erfolgreich. Der Versuch, das Gericht als \nunzuständig abzulehuen, weil die Sowjetvertretung exterritorial \nsei, scheiterte, da das Gericht sich der Auffassung des Klägers \nSchaljapin anschloss, wonach die Handelsvertretung in diesem \nFalle in der Eigenschaft als Monopolverkäufer angehalten werden \nmüsse, die Pflichten eines Kaufmanns innezuhalten. Am 8 . Ok \n \n\ntober soll eine entscheidende gerichtliche Verhandlung statt \nfinden, um das Urteil über Schaljapins Rechtsansprüche zu \nfällen. \nGrosse Reichswehrmanöver \nim Jahre der Arbeitslosen 1930 \nIn der Zeit vom 15. bis 19. September 1930 findet unter \nLeitung des Chefs der Heeresleitung die Grosse Rahmen \nübung 1930 in Oberfranken und Thüringen statt. \nAn Truppen nehmen daran teil: die 5. Division, die 3. Ka \nvalleriedivision sowie eine Anzahl technischer Truppenteile der \nanderen Wehrkreise; ausserdem die Stäbe der Gruppenkom \nmandos 1 und 2 und die Stäbe sämtlicher Divisionen bis herab \nzu Bataillons- und Abteilungsstäben. \nDie Hebung beginnt am 15. September und endet am 18. Sep \ntember 1930. Am 19. September ist Parademarsch der 5. Division \nund 3. Kavalleriedivision vor dem Reichspräsidenten vorgesehen. \n \n\nMissglücktes Wahlmanöver \nWenn die „Deutsche Zeitung“ enthüllt —- — \nAuf der Suche nach zugkräftigem Wahlmaterial ist difl \n„Deutsche Zeitung“ jetzt böse hereingefallen. \nSie veröffentlicfht gestern in grosser Aufmachung einen angeB- \nlieh „geheimen“ Briefwechsel des Deutschen Beamtenbundes, der \nführenden deutschen Beaintenorganisation, mit der Beamteninter \nnationale im Haag und schreibt dazu, dass es jetzt allzu erwiesen \nsei, dass der Deutsche Beamtenbund mit vollen Segeln im sozial \ndemokratisch-internationalen Fahrwasser segelt und dass Ver \ntreter des D. B. B. sich bereits im Auslande offiziell zum inter \nnationalen Klassenkampf bekannt haben“. \nWie die „Deutsche Beamtenbundkorrespondenz“ erklärt, \nentbehren diese angeblichen Enthüllungen völlig jedes \nsensationellen Charakters. \nTatsächlich sei innerhalb des Beamtenbundes schon seit langem \ndie Frage internationaler Betätigung geprüft worden, zumal \neine Reihe von Verbänden, die dem D. B. B. angeschlossen sind, \nlängst internationale Beziehungen angeknüpft haben. Wie die \n„Deutsche Zeitung“ in die Irre geht, wenn diese loyale Auf \nfassung ihrer Veröffentlichung überhaupt am Platze ist, gebt \nam besten daraus hervor, dass in der Zeitschrift des Deutschen \nBeamtenbundes bereits am 20. März über die Internationale \nBeamtenkonferenz, die in Genf auf Einladung des Internatio \nnalen Arbeitsamts am 21. und 22. März stattfand, berichtet wor \nden ist. Die „Deutsche Beamtenkorrespondenz“ weist mit Recht \ndarauf hin, dass der „Deutschen Zeitung“ in ihrem nationalen \nEifer anscheinend das Bestehen einer besonderen Abteilung für \nBeamtenangelegenheiten beim Internationalen Arbeitsamt ent \ngangen ist. Im Zusammenhang mit diesen Bestrebungen habe \ndie Leitung des D. B. B. sich über den Inhalt der bestehenden \ninternationalen Verbindungen unterrichtet \nund es sei selbstverständlich, daß zunächst ein Briefwechsel mit \nder Internationale für Beamte und öffentliche Angestellte, diq \nihren Sitz im Haag hat, eingeleitet worden sei. \nSoweit also der tatsächliche Hintergrund der „Enthüllungen“ \nder „Deutschen Zeitung“, der noch nicht einmal zu irgendwelchen \nBeschlüssen der massgebenden Instanzen geführt habe. Man \ngeht also wohl nicht fehl, wenn man die ganze Veröffentlichung \nder „Deutschen Zeitung“ als Wahlmanöver bezeichnet Aller \ndings als ein ziemlich plumpes 1 \n \n\nDie Bergungsarbeiten in Neurode. Aus dem Kurt-Schacht \nkonnte ein weiteres Opfer geborgen werden. Die Zahl der noch \neingeschlossenen Toten beträgt jetzt noch zwölf. \n \n\nAbenteuer in Venedig \nStellen Sie sich nur kein „venezianisches Abenteuer\" vor. Per \ndlo! Die Welt ist nicht mehr venezianisch-romantisch. Die Liebe \nhat keinen rechten romantischen Kurswert mehr, ln Venedig sieht \nman kaum mehr jene Venezianerinnen mit dem schwarzen Spitzen- \nSchultertuch, das zarte Schultern romantisch formte und Ge \nheimnis und Lockung war. \nDer Faschismus ist feste dran, ohne Sentimentalität die \nRomantik zum Teufel zu jagen und aus den Italienern Helden, \naber verflucht nüchterne Helden zu machen. \nJetzt sollen sogar auf irgendeine ultramoderne Weise Auto \nmobile nach Venedig eingeführt werden. Venedig wird seine \nKeuschheit, die es solange gegen Pferde verteidigt hat, durch das \nAuto verlieren. Ob wohl alle Glocken zugleich von selbst zu \nläuten, die Kanäle zu wallen beginnen werden und der Kam- \npanile wieder seiner ganzen Länge nach vor Entsetzen hinstürzen \nwird, wenn das erste Auto auf dem Markusplatz tutend er \nfahren wird? \nDoch zu meinem Abenteuer! Hinter dem Markusplatz kam \nmir die Idee, das berühmteste Reiterdenkmal der Welt, den \nColleoni, aufzusuchen. Kommt da ein blonder, venezianischer \njunger Mann daher, mit einem kleinen Bübchen an der Hand, \n \n\n„Signor\", sage ich, „wo ist der Colleoni?\" „O, Signor \", ant \nwortet er, „ich gehe gerade spazieren, mir ist's ganz gleich, wohin \nich gehe, ich will Sie führen.\" Nun gut, denke ich, kann ja nur. \n2 Minuten dauern. \nMein treuherziger junger Mann mit dem Bübchen an der \nHand voraus. Durch Gassen, Gässchen, über Brücken, längs \ndünner Kanäle, durch Häuser, über Brücken, durch Gässchen, \nüber Brücken, durch Cassen — und die Sonne wie ein glühendes \nEisen im Nacken. Nach einer Viertelstunde noch immer nicht \nda. „Wird es bald?\" „O, Signor, bald, bald!\" ' \nUnd immer freundlich und immer bloss Spazierengehen. \nNach einer halben Stunde glühenden Marsches endlich vor \ndem Colleoni. O, schön, wunderschön! Alle anderen Reiter \ndenkmäler zerschlagen und nur das eine stehen lassen! \nIch gebe meinem Führer ein paar Lire. Gehe dann allein \ndurch einige Gassen, bin bald in bekannter Gegend und in —! \nzwei Minuten am Markusplatz/ Der Lump! Der Schuft! \nCorpo di Bacco! Hat der mich an der Nase geführt! \nAber dann muss ich lachen. Das war ja ein Lehrbeispiel am \neigenen Leibe. Das war — ja, das war Demagogie! \nEin langer Weg voll Versprechen, — der unter viel Schweiss \nimmer nur zum Alten, zum längst Bekannten führt. \nIbrahim Nicrndl. "
}