{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "24",
        "NewspaperNumber": "344",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 24. Juli 1930 - 78. Jahrgang Nr. 344 \n \n\nBerliner \n \n\nMorgenausgabe \n10 Pfennig \n \n \n\n \n\nWill \nkommen! \nDie \ndeutsche \nRepublik \nhat kein \nGliick mit \nihren \nKönigen \n \n\nMit „ UnferhalfunqsBlqtr \nfflodeivZeituncj \nMm Teilung ÄausuüarfenZtg. \nSechn.foifun g ShsSSoLi UHizblaft^U LIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\ntie neu \nhthrii- \nischi \nUniversi \ntät ln \nJerusalem \n \n\nHugenbergs Konkurrenz da/Bergbau-Sieg \nMacDonalds / Meuterei-Prozess in Bordeaux \n \n\nDer Mensch... \nvis letzten Wachen haben eine erschreckende Häu \nfung von Naturkatastrophen und Unglücksfällen gebracht. \nNoch ist man dabei, in Neurode die letzten Toten zu ber \ngen. Die furchtbare Grubenkatastrophe beschäftigt noch \nden, der an der Frage nach dem Sinn des Lebens nicht \nteilnahmslos Vorbeigehen kann. Und da kommt schon \nneue Schreckensbotschaft, nicht eine, zwei an einem Tag: \nin Koblenz grausamer Abschluss eines frohen Festes der \nBefreiten; in Italien ein Erdbeben, das Hunderte von \nOpfern gefordert hat und eine Woge der Beunruhigung, \ndes Schreckens über das italienische Volk gejagt hat. \nUnsere Generation hat lernen müssen, die Totenlisten \ndes Weltkrieges zu lesen, ohne den Glauben an die Welt \nvöllig zu verlieren, wir haben lernen müssen, über \nSchlachtfelder zu blicken, die gespickt sind mit Grab \nkreuzen. Wir sind hart und roh dadurch geworden, hat \nmanch einer feststellen wollen. Das einzelne Menschen \nleben gilt uns nicht mehr viel, man könnte es oft bitter \naussprechen, wenn man mit ansehen muss, wie der grau \nsam und unerbittlich gewordene Daseinskampf die Schwä \ncheren und dabei wahrhaftig nicht immer weniger Wert \nvollen zerdrückt und zermalmt. \nUnd doch: die elementare Trauer, die bei den gestri \ngen Schreckensnachrichten sich auf die Menschen legte, die \num teilnehmenden Ausdruck rang von Mensch zu Mensch, \nhat bewiesen, dass wir noch nicht im Innersten verhärtet \nsind, dass Krieg und Nachkriegsnot noch nicht das Edelste \nim Menschen abgestumpft und ausgelöscht haben: Die \nKraft des Mitgefühls, die aus dem unmittelbaren Bewusst \nsein strömt, dass wir Menschen doch zusammengehören, die \nFrommen nennen es als Gottes Kinder, die anderen sagen \nals Brüder. Dieses Bewusstsein schlummert oft genug, es \nscheint vom Staub des Alltags fast verschüttet — bis ein \nbesonders eindruckvolles Ereignis, eine furchtbare Kata- \nstroph es wieder blosslegt, bis plötzlich das Wissen um die \nUebermacht des Schicksals in uns lebendig gerüttelt wird \nund wir im Menschheitsgefühl, im Bruderempfinden Trost \nund Zuflucht suchen. \nIst nicht in allem Jammer diese Tatsache etwas, an \ndem wir uns aufrichten können? Ist hier nicht gar die \nHoffnung möglich, dass die schwere wirtschaftliche und \ngeistige Not unserer Zeit auch im politischen und im \nKulturleben unseres Volkes eines Tages das Bewusstsein \nder Gemeinschaft wieder wach ruft und dass über alle \nUnterschiede der Weltanschauungen und Interessen ein \nbeglückenderer Glaube des brüderlichen Verbundenseins \nwieder triumphieren wird, wie ihn deutsche Dichter und \nDenker einst besungen haben und wie er verborgen im \nGrunde unserer heute so verbitterten Herzen doch noch \nlebt. M.-H. \n \n\nDreifacher Raubmörder \nvon Landjägern festgenommen \nANGERMÜNDE, 23. Juli. \nDie Oberlandjäger Kasischke und Erdmann aus \nJoachimsthal haben mit der Festnahme des entwichenen \nZuchthäuslers Gustav Schulz einen sehr guten Fang ge \nmacht. Schulz, der wegen dreifachen Raubmordes in der \nStrafanstalt Vechta (Oldenburg) eine lebenslängliche \nZuchthausstrafe verbüssen sollte, war dort am ersten \nPfingstfeiertage nusgcbjochen. Nach dem Ausbruch \nwandte er sich in die Schorfheide, wo er sich in einem \nLokal in Werbellin als Sommergast einmietete. \n \n\nTaucher suchen nach Vermissten \nEs wird weiter gesucht / Brücke nicht durchgebrochen, sondern abgerutscht \nSchupowachtmeister rettet zehn Menschenleben \n \n\nKOBLENZ, 23. Juli. \nDie Rheinstrom-Bauverwaltung in Koblenz hat heute \nnachmittag einen Taucherschacht an die Unfallstelle be \nordert, um nach weiteren Vermissten suchen zu lassen. \nWie wir erfahren, ist die Brücke nicht durchgebrochen, \nsondern seitlich abgerutscht und liegt etwa 6 Meter unter \nWasser. Von der zuletzt gemeldeten Zahl von 36 Toten \nausgehend, nimmt man an, dass noch zwei oder drei Per \nsonen, die vermisst werden, im W asser liegen können. \n \n\nErgebnislos! \nDer Taucher Blum aus Köln hat drei Stunden lang das Un \nglücksgelände in einer Länge von siebzig Metern bis in den \nSicherheitshafen hinein abgesucht. Die Nachforschungen, die \ninfolge der 70 Zentimeter hohen Schlammdecke sich sehr \nschwierig gestalten, sind völlig negativ verlaufen. Sie wurden \n \n \n\n \n\nabends um 6 Uhr abgebrochen. Eine weitere Leiche wurde \nnicht gefunden, nur eine Reihe von Kleidungsstücken. Man ver \nmutet aber, \n \n\ndass in dem eisernen Gestänge der Unglücksbriicke, die \nheute vormittag abgeschlcppt wurde, und zum Teil noch in \nden Schlamm hineinragt, weitere Opfer eingeklemmt sind. \nDer Taucher wird morgen diese Stelle nochmals gründlich \nabsuchen. \n \n\nDie Ursache des furchtbaren Unglücks ist noch nicht geklärt. \nDer Inhaber der Taucherfirma Jansen, der die Taucherarbeiten \nleitet, erklärte dass er die Brücke bereits seit über \n20 Jahren kenne. Sie sei von dem Publikum häufig benutzt \nworden; besonders an heissen Tagen wurde sie von Leuten, die \nzu dem in der Nähe liegenden. Bad gelangen wollten, passiert. \nEs sei möglich, dass sich im Laufe der Zeit ein Bolzen gelöst \nund dass dann unter dem Druck die Brücke plötzlich nach \ngegeben habe. \n \n\nWo die Toten ruhen ... \nDie Schupokaseine, in der die Toten aufbewahrt sind, wird \nvon einer dichten Menschenmenge umlagert. Immer wieder \nkommen Leute, die nach ihren Angehörigen suchen. Die Polizei \nbehörde hat die Toten zur Beerdigung freigegeben, die heute \nabend eingesargt wurden. \nDie Stadtverwaltung hat die Beerdigung der Opfer, die in \neinem gemeinsamen Grabe, soweit sie aus Koblenz stammen, \nbeigesetzt werden sollen, auf Sonnabend nachmittag 4 Uhr \nfestgesetzt. \nDer Stadt geben aus allen Teilen des Reiches und aus dem Aus \nlands zahlreiche Beweise der Teilnahme zu. Unter anderem \nhaben auch der Reichswehrminister Groener und Kardinal \nSchulte ihr Beileid ausgesprochen. \nUnter den Opfern der Einsturzkatastrophe befinden sich \n13 Männer, 18 Frauen und Mädchen und 4 Kinder. Die bisher \ngeborgenen Personen stammen, wie bereits gemeldet, fast aus \nschliesslich aus dem Stadt- und Landkreis Koblenz. Unerkannt \nsind noch 2 Männer und 6 Frauen und Mädchen. \nWie wir weiter erfahren, befindet sich \nunter den toten Kindern ein sechsjähriger Deutsch \namerikaner Raimond Pawler, \nder bei seinem Grossvater in Koblenz-Lützel zu Besuch war. \nBeide befanden sich unter der Menschenmenge auf der Unglücks \nbrücke und kamen auf diese tragische Weise ums Leben. Die \nEltern des verunglückten Knaben wohnen in Akron (Ohio). \nEs steht jetzt fest, dass von den Angehörigen des Pensionates, \ndie sich im Augenblick des Einsturzes auf der Brücke befanden, \nsechs junge Mädchen umgekommen sind. Die Schwester, die \ndie jungen Mädchen führte, konnte aus dem Wasser gezogen \nwerden. Bei den ertrunkenen Mädchen handelt es sich um An \ngehörige eines Pensionates in Rheinwaldheim bei Broth. \nBei den Rettungsarbeiten haben sich zwei Leute ganz be \nsonders ausgezeichnet, nämlich der Schupow achtmeister \nKlein aus Metternich, der in voller Uniform ins Wasser \nsprang und zehn Personen rettete, und der Oberpostschaffner \nKirch, der ebenfalls sein Leben immer wieder aufs Spiel \nsetzte. \nAls erste Spende für die unglücklichen Opfer ist beim Ober \nbürgermeister der Betrag von 10 000 Mark von dem Industriellen \nPeter Kloeckner eingegangen, der geborener Koblenzer ist. \n* \nReichspräsident von Hindenburg hat der Stadt \nKoblenz 10 000 Mark überwiesen, die den Hinterbliebenen \nder so tragisch ums Leben Gekommenen überreicht wer \nden sollen. \nDer Reichspräsident ist gestern abend mit dem fahrplan- \nmässigen Schnellzug um 10.36 Uhr auf dem Bahnhof Friedrich \nstrasse eingetroffen, wo er von dem Reichskanzler Dr. Brüning \nund dem Reichsminister für die besetzten Gebiete, Treviranus, \nempfangen wurde. \nHalbmast am Beisetzungstag \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \ndas preussische Staatsministerium angeordnet, dass die staat \nlichen und kommunalen Dienstgebäude, die Gebäude der öffent \nlichen Schulen, die bereits am 23. Juli in Berlin halbmast \nflaggten, am Tage der Beisetzung der Opfer des Brückenein \nsturzes in Koblenz in ganz Preussen nach den Bestimmungen \nder Verordnung vom 19. Juni 1929 halbmast zu beflaggen sind. \n \n \n"
    }
}