{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "24",
        "NewspaperNumber": "344",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*ntöfgen-Ä.uegabe \nNr. 344 — 78. Jahrgang \n \n\n‘Berliner T)olks-Heifung \n \n\n{Beiblatt \nDonnerstag, 24. Juli 1930 \n \n \n\n \n\nBisher Uber 300 Todesopfer \nbei dem Erdbeben in Süditalien / Etwa 1000 Verletzte / Man rechnet mit noch grösseren Verlusten \n \n\n„ ROM, 23. Juli. (Privat.) \nWährend man noch heute früh annchnicn musste, dass \ndurch das Erdbeben in der letzten Nacht lediglich Neapel \nUnd seine Umgebung betroffen wurde, stellt es sich später \nheraus, dass es sich um das schwerste Erdbeben handelt, \ndas SUditalien nach dem Kriege heimgesucht hat. Nach \nden letzten Berichten, ist die Zahl der Toten auf mehr als \n300, die Zahl der Verletzten auf etwa 1000 gestiegen. \nNicht Neapel, sondern das Gebiet Vulture, eines seit Jahr \ntausenden erloschenen Vulkans in den Grenzgebieten der \nProvinzen Campagnia, Apulien und Basilecate bildet den Schau \nplatz des Erdbebens. Hier wurden die Gemeinden Atella, Rin \nne ro, Barilis und Melfi besonders schwer betroffen. Die über \nMelfi gelegene historische Burg des Hohenstaufen Friedrich II. \nist grösstenteils eingestürzt. \nNoch liegen keine endgültigen Berichte vor, doch ist damit \nzu rechnen, dass allein in diesen Bezirken die Zahl der \nToten mehrere Hundert beträgt. Der Präfekt in Pontenza \nteilt mit, dass allein in Melfi lüt) Personen getötet und \nmehrere Hundert verletzt wurden. \n \n \n\n \n\nAus Rapolla werden 20 Tote und 30 Verletzte, aus Rionero elf \nTote und 50 Verletzte gemeldet. Der Sachschaden ist als ausser \nordentlich zu bezeichnen. Auch die Gemeinde Barilis beklagt \n15 Tote, und Ripa Cansida zahlreiche Tote und Verletzte. \n \n\nAehnlich schwer wurden auch die Gemeinden um Avellino be* \ntroffen. Aus Benevent werden vier Tote und 18 Verletzte, aus \nBuonalbergo 8 Tote und 40 Verletzte gemeldet. Auch die Prä \nfekten in Foggia und Salerno berichten über ähnlich schwere \nZerstörungen in zahlreichen Gemeinden. Die Zahl der Toten \nund Verletzten wächst stündlich. So werden jetzt aus Ariano \nschon 10 Tote und 10 Schwerverletzte, aus Buronia 14 Tote und \n100 Verletzte, aus Monte Calvro 50 Tote und zahlreiche Ver \nletzte, aus Cungoli 10 Tote und aus Bissaccia 6 Tote gemeldet. \nAlle diese Orte liegen um Avellino, zwischen Vesuv und Vulture, \nwestlich von Neapel. Etwa 20 bis 30 weitere Orte melden je zwei \nbis fünf Tote. \n¥ \nNoch im Laufe der Nacht sind von Foggia Hilfszüge nach den \nKatastrophengebieten abgegangen, um für die Unterbringung der \nVerletzten in die Krankenhäuser von Potenza zu sorgen. Der \nPräsident des italienischen Roten Kreuzes, Senator Cremonesi, \nund der Unterstaatssekretär im Ministerium für öffentliche Ar \nbeiten sind sofort ins Katastrophengebiet abgereist. In den ersten \nMorgenstunden sind aus den Garnisonen in der Nähe des Un \nglückszone Militärabteilungen mit Hilfsgerät abgegangen. \n \n \n\n \n\nJuwelen -Diebstahl \nin der Ä nsbacher \nFür 30000 Mark Brillanten erbeutet — Das Diebespaar entkommen \n \n\nEin internationales Diebespaar hat gestern nachmittag einem \nJuwelier in der Ansbacher Strasse zu Charlottenhurg Juwelen \nim Werte von etwa 30 000 Mark gestohlen. \nBei dem Juwelenhändler Karl Dluzewski in der Ansbacher \nStrasse 41 erschien gestern ein etwa 40jähriger Mann in Be \ngleitung einer Dame, der eine im Schaufenster ausgestellte \nPuderdose kaufen wollte. Das Paar hatte aber nach Besichti \ngung des zu kaufenden Gegenstandes den Laden plötzlich ver \nlassen und kehrte erst nach einiger Zeit wieder zurück, um \nnunmehr den Kauf zu tätigen. Der Geschäftsinhaber war des \nhalb gezwungen, die Schaufensterwand nochmals zu öffnen, um \ndie Puderdose aus den Auslagen herauszunehmen. \nln diesrn Augenblick muss der Manu unbemerkt eine Platte \nmit 25 Brillantringen, die ebenfalls im Schaufenster aus \ngelegt waren, entwendet haben. \nDas Paar kaufte dann die Puderdose, die einen Wert von fünf \nMark hatte, bezahlte und ging in Richtung nach der Tauentzien- \nstrasse davon. Erst als der Verkäufer die Schaufensterwand \nnach einigen Minuten wieder öffnete, bemerkte, er den Juwelen \ndiebstahl. Man nahm sofort die Verfolgung des Paares auf, \nkonnte aber von diesem keine Spur mehr finden. Nach den \n \n\nbisherigen Feststellungen der Kriminalpolizei handelt es sich \num Ausländer. Auf die Ergreifung der Diebe und Wieder \nherbeischaffung der gestohlenen Brillantringe ist eine Belohnung \nvon 3000 Mark ausgesetzt worden. \n¥ \nDORTMUND, 23. Juli. (Privat.) \nDer hiesigen Kriminalpolizei ist es gelungen, eine Bande \nvon Schaufenstereinbrechern unschädlich zu machen, die in den \nletzten Monaten in fast allen Städten des rheinisch-westfälischen \nIndustriegebietes ihr Unwesen getrieben hat. \nEs sind bisher vier Arbeiter als Täter ermittelt und ver \nhaftet worden. Es wurden ihnen bisher über 200 Ein \nbrüche nachgewiesen, doch wird angenommen, dass die \nBande noch bedeutend mehr auf dem Kerbholz hat. \nDer Wert des Diebesgutes wird mit 60 000 Mark beziffert. Die \nDiebe hatten es in der Hauptsache auf Gold- und Schmuck \nsachen abgesehen, sie haben aber auch photographische \nApparate in grosser Zahl und Stoffe entwendet. Das Diebesgut \nwurde in einem Hehlerlokal in Dortmund verkauft und zum Teil \nin Pfandleihanstalten versetzt. \n \n \n\n \n \n\n \n\nKrawall-Szenen \nim Cerichtssaal \nHeiratsschwindler spielt den „wilden Mann“ \nIn einer Verhandlung vor dem Neuköllner Schöffengericht \nkam es gestern zu Krawallszenen. Otto Trost, ein gebürtiger \nOesterreicher, kam vor einiger Zeit nach Berlin und betrieb hier \nausgedehnte Heiratsschwindeleien. Er gab sich als vermögender \nBeamter in sicherer Position aus. Seine Opfer betrog er in der \nniederträchtigsten Weise. Um zu Geld zu kommen, schreckte \ner nicht vor Gewalttätigkeiten gegen die Betrogenen zurück. \nEndlich gelang es der Polizei, ihn unschädlich zu machen. Er \nwurde angeklagt, legte sich jedoch für die Verhandlung eine \neigene Taktik zurecht. \nSchon beim Aufruf seiner Sache liess er eine Schimpf \nkanonade gegen die als Zeugen geladenen Opfer los. Das \nGericht musste ihn in Ordnungsstrafe nehmen. \nTrost begann nun in unerhörtester Weise zu toben. Er rannte wie \nbesessen hinter seiner Schranke herum. Auch bei der Ver \nnehmung beschimpfte er die betrogenen Frauen auf das Unflä \ntigste und wendete sich schliesslich auch gegen den Vorsitzenden, \ndem er zurief: „Sie sind parteiisch! Das steht Ihnen auf der \nStirn geschrieben. Sie können mir hier vorbeten, was Sie wollen, \nich glaube Ihnen doch nicht.“ Wegen dieses Benehmens erhielt \nder Angeklagte vom Gericht drei Tage Haft ohne Kost zudiktiert, \nüberdies beschloss das Gericht, die Vernehmung der übrigen \nZeugen in seiner Abwesenheit. \nDas Schöffengericht verurteilte Trost zu eineinhalb Jahren \nGefängnis und fünf Jahren Ehrverlust. Auf die Frage des Vor \nsitzenden, ob er noch etwas zu erklären habe, erwiderte der \nAngeklagte: „Ich verachte Sie zu sehr, um noch etwas zu sagen.“ \n \n\nRabiater Bettler. Eine wüste Szene spielte sich gestern nach \nmittag in dem Hause Neue Friedrichstrasse 36/37 ab. Dort hatte \nein Bettler bei mehreren Geschäftsfirmen vorgesprochen, war \naber abgewiesen worden und stiess nun laute Verwünschungen \ngegen die Firmeninhaber aus. Bevor noch Polizeibeamte ein \ngetroffen waren, hatte der Rabiate drei grosse Fensterscheiben \nund mehrere Scheiben von Schaukästen eingeschlagen. Schliess \nlich konnte er nach harter Gegenwehr überwältigt und nach der \nRevierwache gebracht werden. Dort wurde er als der 58jährige, \nwohnungslose Oskar Metzei festgestellt, \n \n \n\n \n\nBesuch hei Theodor Rulff \nSeit sechzig Jahren Abonnent der ,ßerliner \nVolks-Zeitung“ \nGörlitzer Bahnhofgegend. Ratiborstrasse. In einem der \nalten Häuser mit engen Höfen wohnt im Seitenflügel Theodor \nRulff, seit 60 Jahren Abonnent der „Berliner Volks-Zeitung“. \nHeute wird er 83 Jahre alt, und darum habe ich ihn vor einigen \nTagen besucht, um ihm schon im voraus die Glückwünsche \nseines Blattes zu übermitteln und mit ihm etwas über das alte \nBerlin zu plaudern. \nDer alte Herr ist noch sehr mobil. Er öffnet selbst die Tür \nund nötigt mich in die „gute Stube“. „Wissen Sie,“ sagt er, \n \n\n„Fenster habe ich schon geputzt, heute früh; denn wenn am \nDonnerstag die Kinder kommen, um zu gratulieren, dann muss \nalles sauber sein!“ Ja, die Kinder! Sieben hat Herr Rulff im \nganzen gehabt, vier sind schon tot, und auch die Frau ist \nwährend des Krieges gestorben. Aber den anderen Kindern \ngeht es gut. Sie wollen, dass ihr Vater, der natürlich schon \nlange mehrfacher Grossvater ist, zu ihnen zieht Aber dann \nmüsste er nach Fürstenwalde übersiedeln, und das will er nicht. \n„Ich bin ein alter Berliner,“ sagt er und man merkt, dass \nihm dieses Berlinertuni etwas wert ist, „wie mein yater \n \n \n\n \n \n\n \n\neiner gewesen ist Nun will ich auch in Berlin bleiben! Und \ndann müsste er ja auch zu arbeiten aufhören — denn er sitzt \nimmer noch täglich einige Stunden am Arbeitstisch und macht \nZigarren, sehr anständige Zigarren sogar, wie ich mich \nüberzeugen konnte —, und das will er auch nicht. Ursprünglich \nhatte er angefangen, Schriftsetzer zu lernen. Das ist nun schon \neine ganz schöne Ecke Zeit her. Im Jahre 1864 war’s; seitdem \nist er auch Mitglied der Krankenkasse. Da hat ihn sein Vater, \nder Faktor in einer grossen Druckerei war, eines Tages mit \ngenommen, ihm einen Winkelhaken in die Hand gedrückt und nun \nsollte die Geschichte losgehen. Aber der junge Theodor wollte \nnicht. Das viele Stehen hat ihm nicht behagt. „Heute, sagt \ner, und lacht verschmitzt, „ist ja das alles anders geworden. \nHeute sitzen die bei ihren Maschinen auf richtigen Stühlen. \nWenn man das damals gewusst hätte . . . Aber man hat es eben, \nwie so vieles andere, was heute ist, nicht gewusst“ und Herr \nRulff ist Zigarrenarbeiter geworden. \nWir kommen in unserem Gespräch langsam auf Tagesfragen. \nVon dem Notopfer hält Herr Rulff nicht viel. Die grossen Ver \nmögen, meint er, sollte man mehr herankriegen und die Kleinen \ndafür schonen. Aber von der Politik will er doch nicht mehr \nviel wissen. Früher war er selbstverständlich organisiert. „Aber \nheute,“ sagt er, „müssen das Jüngere machen. Hoffentlich wird’s \nbesser!“ Ich versichere ihm, dass wir uns alle Mühe geben \nwerden, diesen Wunsch in die Tat umzusetzen nud verabschiede \nmich von unserem alten Leser. Wenn Herr Rulff noch die 85 \noder gar die 90 erleben sollte, wozu bei seinem glänzenden Ge \nsundheitszustand — nur etwas Rheuma plagt ihn —, alle Aus \nsicht ist, dann habe ich versprochen wiederzukommen. „Wer \nweiss, wo Sie dann schon sind?!“ ruft er mir noch auf der \nTreppe nach. In seiner liebenswürdigen Skepsis ein Stück \nbestes, altes Berlin! Eka. \nFrankreich \nwieder erreicht \nDie Spitzengruppe der Europa-Flieger \nDie Spitzengruppe des Europa-Rundfluges hat gestern mor \ngen Madrid verlassen und ist in der Richtung nach Sevilla ab- \ngeflogen. Von Sevilla geht die vorgeschriehenc Route nach \nMadrid zurück, dann nach Saragossa, Barcelona, und von dort \nnach Nimes in Südfrankreich. Es ist möglich, dass einige von \nden Fliegern, die Madrid verlassen haben, bereits im Laufe des \ngestrigen Abends Barcelona oder sogar Nimes erreicht haben. \nFolgende Flieger haben Madrid verlassen: Morzik, Boss, Polte, \nThron, Butler und Final. Der vorjährige Sieger im Europaflug, \nMorzik, und der Nachtflieger der Lufthansa, Polte, fliegen also \nmit an der Spitze. \nFür die bereits in Spanien angekommenen Piloten ist das \nWetter für den Weiterflug günstig. Anders gestaltet sich die \nWetterlage jenseits der Pyrenäen. Starke Regenschauer gehen \nhernieder, dazu herrschte auf den Gebirgskämmen dichter Nebel, \nso dass die örtliche Sportleitung in Pan aus Gründen der \nSicherheit ein Startverbot zum Ueberfligcn der Pyrenäen \ngebirge erliess. \nDie Folge ist, dass sich in Pau die noch im hinteren Felde lie \ngenden Flieger stark ansammeln. Der Herzog von Estremera, \neiner der spanischen Flieger, hat wegen einer Maschinenbeschä \ndigung bei einer Notlandung bei Bordeaux aufgegebeu. Der \ndeutsche Pilot von Waldau hat infolge Beschädigung der Trag \nflächen seines Apparates um Neutralisation nachgesucht. Es \nliegen noch 54 Flieger im Wettbewerb. \n \n\nSchutz von Erfindungen. Nach einer Bekanntmachung des \nReichsministers der Justiz vom 30. Juni d. .1. tritt der durch das \nGesetz vom 18. März 1904 vorgesehene Schutz von Erfindungen, \nMustern und Warenzeichen für die Leipziger Herbstmesse 1930 \nein, und zwar für die vom 31. August bis 5. September statt \nfindende Mustermesse, Technische Messe und Baumesse sowie \nfür die vom 31. August bis 3. September stattfindende Textil \nmesse und die vom 31. August bis 4. September stattfiudende \nSportartikelmesse. \n \n\nS.-A. 4 Uhr 8 Minuten A M. A. I Uhr 22 Minuten \nS.-U. 20 Uhr 3 Minuten M.-U. 19 Uhr 52 Minuten \n \n\nZur natürlichen Bräunung der Haut fett« man nur und nach der \nBesonnung die Haut, Insbesondere Gesicht und Hönde mit Creme Leodor \ngründlich ein; man erzieh dann ohne schmerzbatte Rötung eine gesunde, \nsonnengebröunte Hautsörbung. Creme Leodor, Tube 60 Ps. und 1 Marl, \nLevdor-EdeFSeil« 60 PI. Sn allen LbloradoiU-BertaiM eilen zu baden. "
    }
}