{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "25",
        "NewspaperNumber": "346",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "I \n \n\nI \n \n\nJa, ewig hetzte damit Palm in die drei hinein und \nsparte keine Flüche und keine Drohungen. Dess rühiie \nnie eine Hand bei der Verteilung von Branntwein. Fons \ntat es widerwillig und mit Hilfe des chinesischen Kociis \nTang, und sparte, wo es ging. Ein Fass war noch nicht \nleer, als das zweite schon von dem Chinesen in dem alten \nAuto hergekarrt wurde. \nUnd dann schimpfte und fluchte Palm wieder, als er \nfeststellte, dass das erste noch halb voll war. Denn Palm \nhatte schon nach kurzem Aufenthalt in seinem Bungalow \ndie Gemütlichkeit aufgegeben. Er zeigte sich reizbar, \nwar grob und in seinen Reden unflätig. \nHier, Herr Palm, ist der \nSchlüssel zum Aufbewahrungsraum. Bitte, verteilen Sie \nvon Ihrem Schnaps. \nPalm sah ihn mit einem zögernden Drohen an. \nFons stand fest und forderte ihn nochmals auf. \nDa brüllte Palm ihm eine Zote ins Gesicht, machte \nkehrt und ging, denn Herr Palm hütete sich wohl, selbst \nBranntwein auszugeben. Er wollte für den Fall, dass die \nEngländer dahinter kamen, den Schein reiner Hand für \nsich haben und das Gewitter auf die Deutschen loslassen. \nDas hatte Fons erkannt und jetzt hatten sie einige Wochen \nRuhe mit dem Schnaps. Aber da war ja noch eine zweite \nPartei, die Interesse an dem Branntwein hatte: die Ab \nnehmer. Und schwieg Palm jetzt vorübergehend, so zeig \nten diese sieh um so ungebärdiger, w’enn ihre Wünsche \nnach dem Feugrwasser nicht erfüllt wurden. \n \n\nMuskeln aus. denn seine eigene Phantasie war am Brannt \nwein heiss geworden. \nDie Schwarzen widersetzten sich. Aber sie hielten \ndoch die Willensspannung des Weissen nicht lange aus und \ngingen widerspenstig auseinander. Einer rief noch; \nHeisst diese Art: Kanaker kein Stückchen Schnaps \nhaben? Kanaker kein Stückchen Arbeit tun.“ Aber der \nlief dann in die Nacht der Palmen hinein. \nAls Dess den Platz leer sah, bis auf den Haufen, der, \nsinnlos betrunken und unfähig sich zu erheben, im Sand \nlag, kelirte er um und ging mit entzündeten Gedanken \nzum Haus zurück. Bald begann er zu laufen. Der Zorn \nflammte von neuem in ihm auf. Er musste Palm das \n.Wort sagen, das notwendig war! \nDas Haus wollte nicht kommen. Es war dumpffeucht \nund glühend. Er fühlte sich von der Tropennacht wie von \neinem schwarzen Atem aufgesaugt. Er lief. Und das \nWort fiel ihm ein: Nicht ungestraft unter Palmen wandeln! \nDas europäische Wort gewann in der Verzerrung, mit \nder seine erhitzte Phantasie die Dinge sah, einen zer \nstörenden Sinn. Dess verlor die Zuversicht. Unter dem \ndunklen Druck der seelischen Angst sprengte der Schweiss \nihm die Hautporen und überspülte ihn wie mit Schleim. \nDie Nacht wurde schwerer und siedender. Sie verbrannte \nihm die Lungen. Er konnte nicht mehr laufen. Er strengte \n«ch nur noch an, nicht mehr zu atmen. \nDa sagte sein junges Blut: Nein! und es warf ihn hin. \nEr war bewusstlos. Er schlief, und Krabben überkrochen \nihn, Käfer fielen von den Palmen auf ihn, bis das Meer \nkl der Flut stieg und ihn mit seinen ersten Wellen weckte. \nZermürbt, aber im Blut befreit, stand er auf. Es fand sich, \ndass er nicht mehr weit vom Haus weg war. \nAls er ins Haus kam, lagen Fons und Bape auf ihren \nBettgestellen im dunklen Zimmer und schliefen. \nNun waren sie also allein, und ihre Kolonie begann. \n \n\nSchiffe erschliessen Sibirien \n \n\nIn diesen Tagen verlässt die „Karische Expedition“, \nhei der sich auch deutsche Schiffe befinden, Europa mit \ndem Ziel Sibirien. \n \n\nhäufigste, so war der Misserfolg sicher. Unter diesen Umständen \nkonnte man an einen Schiffsverkehr nicht denken, mehr als eiä \noder zwei Schiffe im Sommer fanden diesen Weg nicht. \nErst die Möglichkeiten drahtloser Ver.ständigung und di« \nHeranziehung von Flugzeug und Eisbrecher haben gründüclf \nWandel geschaffen. Kadioleiegraphische Stationen, die mit Flui** \nzeugen versehen sind, befinden sich heute an der .Mündung des \nJenissei, an der Westküste der Halbinsel Jalniul und am Eingang \nder Karischen Pforte und der übrigen Engen. Von diesen Posten \naus steigen die Flieger zur Erkundung auf, beobachten die Be \nwegung des Eises und verständigen die Schiffe. In den letzten \nJahren konnten auf diese Weise immer mehr Schiffe ohne Gefahr \ndas Karische Meer passieren. Im Jahre 1928 wurden bei eineii \nverhältnismässig kleinen Zahl von Handelsdampfern Waren iin \nWerfe von 15 Millionen Mark eingeführt, was unter den ge \ngebenen Umständen eine sehr ansehnliche Menge darstelll. Aus* \ngeführt wurde auf diesem Weg hauptsächlich Holz. Im ver \ngangenen Jahr nahm der Verkehr schon grösseren Umfang aiv. \nIm Juli 1929 fuhren nicht weniger als 26 Schiffe von durct>- \nschnittlich 4000 Tonnen, mit europäischen Waren beladen, sowie \nzwei Schleppschiffe, die für den Flussverkehr bestimmt waren, \nlängs der sibirischen Küste nach dem Ob und Jenissei. S>a \nwaren vom „Krassin“ begleitet, dem aus der Tragödie der, \n„Italia\" rühmlichst bekannten Eisbrecher. Auch der russische \nPilot Tschuchnowski, ebenfalls durch die Rettung der £xi>editioii \nNobile bekannt, nahm an dieser Fahrt teil. Um die Sicherheif \nder Schiffe im Eis zu gewährleisten, wurde das Geschwader iil \nGruppen zu drei und fünf Einheiten geteilt, die der „Krussiu\"* \nnacheinander durch die gefährlichen Engen führte. .Auf diese \nWeise konnte die Fahrt der 26 Dampfer im Laufe von zweiein \nhalb Monaten ohne jeden Zwischenfall vor sich gehen. Aitf \n24. Juli 1929 war der „Krassin“ in Harstad, im Norden der \nLofoten, zum Kohlen eingefroffen. Am 9. Oktober warf er wieder \num in diesem Hafen Anker, nachdem er die letzte Gruppe der \nzurückkehrenden Schiffe bis an diesen Punkt geleitet hafte. Auf \ndieser Fahrt waren hauptsächlich landwirtschaftliche Maschinen \nnach Sibirien geschickt worden; zurück brachten die Schiffe \nHolz, Hanf, Felle; der Wert der Ausfuhr betrug diesmal schon \netwa 30 Millionen Mark. Schon entsteht dank dieser Entwicklung \nin Igarka, am unteren Jenissei, ein Industriezentrum. Dort wird \nzurzeit ein Umschlaghafen gebaut, werden Sägewerke, Zellulose- \nund Papierfabriken errichtet. \nDurch diese Erfolge ermutigt, hat man bereits im vorigert \nSommer eine weitere Steigerung des Schiffsverkehrs angekündigt, \nDie Zeit der Versuche ist vorbei. Dank Flugzeug und Eisbrechei* \nist das Problem des Seewegs Europa—.Asien durch das Nördlich« \nEismeer praktisch gelöst Auf diesem Weg kann die Er \nschliessung des sibirischen Reichtums mit grösserem Erfolg be \ntrieben werden. Waren es im vergangenen Jahr 26 Schiffe-, \nso umfasst die „Karische Expedition“ des .Jahres 1930, die in \ndiesen Tagen Eurojxi verlässt, 50 bis 60 Handelsdampfer, d:« \nlandwirtschaftliche .Maschinen, Fabrikeinrichfungen, Chemikalien, \nmedizinische Instrumente und andere in Sibirien viel begehrte \nGegenstände an Bord führen. Unter diesen Schiffen befinden \nsich zwei deutsche, vier russische, ein schwedisches; die weiia\\'S \ngrösste Zahl fährt unter englischer und norwegischer Flagge, \nAuf der Rückfahrt sollen die Dampfer Holz, Flachs, Konserven, \nButter und andere Landesprodukte mitführen. \nDer Vergleich Sibiriens mit Kanada trifft aber in eine:n \nanderen Punkt zu. Auch die Kanadier verfolgen in ihrem Land \nein ähnliches Werk der Erschliessung. Demnächst wird di« \ngrosse Eisenbahn vollendet sein, die die Provinz Saskelscbwaa \nmit der Hudsonbai verbindet. So wird künftig das kanadisch« \nGetreide über diesen M'asserweg, der vier Monate des Jahres \nhindurch der Schiffahrt zur Verfügung steht, nach Europa ge \nlangen, und zwar mit geringeren Transportkosten als heute, \nnoch grosse Umwege nötig sind. So werden in einigen .lahrei» \ndie europäischen Landwirte von einer neuen Invasion aus \nländischen Getreides bedroht sein. \n \n\nIm vergangenen Sommer brachten secbsundzwanzig Handels \nschiffe der „Karischen Expedition“ auf dem Weg durch das \nNördliche Eismeer, den Ob und den Jenissei Waren aller Art \nnach Sibirien und von dort Holz, Getreide, Flachs u. a. nach \nEuropa zurück. Dieses Ereignis bedeutete, so wenig es auch \nin der Oeffentlichkeit beachtet wurde, den Beginn einer Um \nwälzung im Handelsverkehr zwischen .Asien und Europa; nie \nmals zuvor hatte eine so grosse Anzahl von Schiffen solche \nMengen von Waren über diesen vom Eis blockierten, von Gefahr \nund Ungewissheit umlauerten Weg glücklich ans Ziel gebracht. \nUm die ganze Tragweite dieser Leistung zu verstehen, die in \ndiesem Sommer aufs Doppelte gesteigert worden ist, muss man \nsich die geographischen und natürlichen Verhältnisse Sibiriens \nvor Augen führen. Sibirien ist ja nicht etwa die unendliche, im \nSommer wie im Winter von Schnee bedeckte Steppe der land \nläufigen Meinung; im Gegenteil: da liegt eine Well von märchen \nhaftem Reichtum, der vollauf berechtigt, von einem Land der \nZukunft zu sprechen. Berücksichtigt man das Klima, die Frucht \nbarkeit des Bodens, die Niederlassungsmöglicbkeiten, so kann \nman Sibirien ein zweites Kanada nennen. Wie Amerika, so ist \nAsien in seinem nördlichen Teil eine unfruchtbare Einöde, mit \nTemperaturbedingungen, unter denen nur Jäger und Hirten ohne \nSesshaftigkeit existieren können. Aber wie die Neue Welt, so \nhat auch Asien südlich dieser Schneeinsamkeit ungeheure Ge \nbiete, wo alle Bedingungen gegeben sind, Millionen von Menschen \ngute Daseinsmöglichkeiten zu bieten. Ein mächtiger Wald \ndurchzieht Sibirien in. seiner ganzen Ausdehnung. Vom Ural bis \nnach Kamtschatka dehnt sich ein über 5000 Kilometer langer und \n500 bis 700 Kilometer breiter Hochwald aus, die ausgedehnteste \nWaldreserve, über die die Erde noch verfügt, und die in Zukunft \ndie Weltpresse mit dem nötigen Papier beliefern wird, wenn \neinmal Europa und Amerika endgültig abgeforstef sein werden. \nIm Süden dieses ungeheuren grünen Gürtels liegen die Länder \nder Zukunft, Gebiete von gewaltiger Ausdehnung und einer un \ngewöhnlichen Fruchtbarkeit, wo ein Minimum an Arbeit genügt, \nebenso reiche und vorzügliche Getreideernten zu erzielen, wie \nsie die berühmte „schwarze Erde“ in Südrussland spendet; Süd \nsibirien stellt also das gerade Gegenstück dar zu den Provinzen \nManitola und Saskatchewan, dem Getreidespeicher Kanadas, aus \ndem die Enteulestaaten während des Krieges ihr Getreide be- \n \n\nFons unterbrach ihn: \n \n\n* \n \n\nMaria-Viola kam regelmässig. Einmal ritt sie auf dem \neinzigen Pferd her, das in Port Obry war. Es war eia \nmageres, hässliches Tier, das einmal aus .Australien mit \nherübergenommen worden W’ar. Aber das wiederholte \nsie nicht, weil das Pferd kurzatmig wurde. Sie kam zu \nFuss oder meist in dem alten Kraftwagen nach Tatakalka, \nMan sitzt dann nett zusammen. Denn es jwäre ein Irr \ntum, zu glauben, dass durch die vielen Schwierigkeiten, \ndurch die das neue Dasein der Drei zu laufen hatte, diese \netw\"a für dauernd die gute Laune verloren hätten. Nein, \ndass man durch diese bösen Dinge durchtaucht wie durch \nein finsteres Gewässer und jenseits w’ieder ins Tageslicht \nmündet, bereitete ihrem Gemüt festliche Stunden der \nGenugtuung. Und wenn Maria-Viola so schön, so jmig, \nso strahlend bei ihnen sitzt, scheint es, als ob trotz der \nfernen Süsse ihrer leuchtenden Augen gar kein Unter \nschied zwischen ihnen und ihr sei. Das ist eine Kamerad \nschaft, die die Seele gegen viel Unbill stärkt und ihr wie \nein immerfliessender Heiltrank gilt. \nAber Dess hat stets ein leichtes Leid im Herzen, wenn \nMaria-Viola zwischen ihnen ist. Eine sanft wehende, wie \nhinter fernen Hügelzügen heraufströmende Wehmut, die \nsein Inneres überflutet und mit zarten Flammen brennt. \nDann möchte er ihr in die Augen schauen und auf \nderen Grund suchen, wo das Feuer herkommt. Aber er, \nwendet erschrocken die Blicke ab, denn wie er beim An- \nschauenwollen erfährt, hat der Blick der rittersporn \nblauen Augen auf seinem Gesicht geruht. Weshalb? \nWer jedoch stets der erste ist, der das Auto hört, auch \nwenn es noch weit fort, ja vielleiolit gerade erst in Port \nObry ausgelaufen ist, das ist zum Aerger der beiden \nanderen Baps. Sie passen ihm auf, wie er mit einem \nkleine heftigen Ruck das Gesicht aufwirft, wenn der Weck \nruf des Motors sein Ohr trifft, aber er kommt ihnen immer \nwieder zuvor, hebt einen Finger hoch und sagt nur: „Sie \nkommt!“ \nAls wen „der“ Kraftwagen oder „das“ Automobil eins \n„sie“ wäre. \nJedesmal sagt dann Fons: „Halt’s Maul, Dummkopf!*^ \nDenn er erschrickt immer, so oft sich plötzlich die Mög \nlichkeit zeigt, dass in den nächsten Minuten Maria-Violas \nleichte Füsse sanft auf der Holzbrücke trommeln werden. \n \n\n13 . \n \n\nMaria-Viola trat bei ihnen in den Raum, als sie gerade \nbeim Essen waren. Dess empfing von ihrem Erscheinen \neinen Schlag aufs Herz, Baps errötete und Fons sprang \nfhr entgegen. Es war der Morgen des zweiten Tages, und \n.von dem Whisky, den sie mit Palm bei der Installierung \ngestern getrunken hatten, durchschwebten noch böse \nGeister ihr Blut. Die Freude des Wiedersehens verlief in \nein schweigsames Beisammensein, das zudem durch das \nbaldige Erscheinen Palms gestört wurde, denn Palm führte \nsie in die Pflanzung und zu den Dörrschuppen und damit \nin ihre Arbeit ein. \nUnd es kamen nun Wochen und die wurden zu \nMonaten, in denen sie dieser Arbeit unter Palmen, aber \nauch zwischen den farbigen Menschen nachgingen. Sie \naetzten immer wieder ihre Tatkraft, ihre Einsicht, ihren \nWillen gegen diese Menschen. Man hatte diese zu Sklaven \ndes Schnapses gemacht, da sie schon Sklaven ihres Ge \nmütes waren, das durch alle gespenstigen Zwischengründe \nder Schöpfung schweifen musste wie eine Wolke, die, sich \n«ns dem Raumlosen formend, dem Blau des Firmaments \nanheimgegeben ist \nBei den drei Europäern aber standen Sonne und Klima \n■wie stete Prellblöcke gegen Willen und Hirn. Was sie \nans vielen Plänen der Wirklichkeit abzuringen und \nwenigstens bis zu einem Versuch zu treiben vermochten, \nversank oft in den bodenlosen Gründen der Phantasie \njener in spielerischem Gelüst der Natur nähergebliebenen \nEingeborenen, die ihre Freiheit und ihr Leben für eine \nFlasche Schnaps hingaben. \nImmer neue Verbesserungen, immer neue Ein- \nTichtungen wurden mit einem Aufwand an Zeit, Geduld, \nGesundheit, Willen versucht, er führte zu nichts, alles \nmündete stets in das Erscheinen Palms, der seine Listen \nbinlegte und nachwies, dass nicht genug St'hnaps an die \nArbeiter abgesetzt wuirde, dass diese nicht genug Jahre \niwif die SchuWenseite bekamen. Denn einen anderen \nZweck hatte der Schnaps nicht, als die Ein.geborenen über \ndie drei Vertragsjahre hinaus in der Pflanzung festzu- \nbalten, indem sie gezwungen wurden, ihre Schulden abzu- \narbeiten. \n \n\nzogen. \n \n\nVon der Ausdehnung dieser Gebiete, deren Erschliessung \nnoi-h ganz in den Anfängen steht, kann man sich erst einen Be \ngriff machen, wenn man bedenkt, dass ihre Ausdehnung zwei \nDrittel von Europa erreicht. Dieser Boden birgt noch andere, \nunschätzbare Reichlümer an Gold, Platin, Kupfer, Kohle und \nanderen viel begehrten Mineralien. Bis heute hat inan, mangels \nTransportmöglichkeiten nach Europa, diesen gewaltigen Rohstoff \nspeicher völlig ungenutzt gelassen. Die transsibirische Eisen \nbahn ist nicht in der Lage, diesen M'arenaustausch zu be \nwältigen; die ungeheure Ausdehnung dieser Strecke würde die \nTransportkosten so hoch stellen, dass sieh die Ausfuhr von Holz \nund Getreide nach Eurojia nicht mehr lohnen würde. Die \nbillige Verbindung, der Seeweg, wurde bis vor kurzem nur ge \nlegentlich und zufällig benutzt. Westsibirien, Europa am \nnächsten gelegen und besonders reich an Möglichkeiten land \nwirtschaftlicher Erschliessung, wird von Süden nach Norden von \nOb und Jenissei durchzogen, den grössten Flüssen der Erde nach \ndem Nil und dem Amazonas. Es gibt keine bessere Verbindung \ndieser Länder zum Meer, als wie sie diese Ströme während der \nZeit, da sie eisfrei sind, also während dreier oder vier Monate, \ndarslellen. Ueberall sind Ob und Jenissei tief genug für Fluss \ndampfer, und ihre Strömung ist so schwach, dass die ersten Er \nforscher dieser Gebiete in einem grossen Kahn flussaufwärts \nfahren und sich dabei von drei auf der Böschung laufenden \nHunden ziehen lassen konnten. Diese mächtigen Wasseradern \nmünden ins Karische Meer, in einen der am stärksten vereisten \nTeile des Nördlichen Eismeers. Um in dieses Meer zu gelangen, \nhat ein von Europa kommendes Schill keinen anderen Weg zur \nVerfüaung als die engen Passagen zwischen dem Festland, der \nInsel W’aigatsch und Nowaja Senilja. Diese Meerengen bieten \nder Schiffahrt die grössten Schwierigkeiten, da sich dort das Eis \nmeist in bedrohlicher Weise auftürmt. Daher war früher eine \nRei.se zu Schilf von Europa nach dem Jenissei, Glückssache. Traf \nman offenes Wasser, so gelangte man ohne Schaden ans Ziel: \nwar das Meer vom Eis blockiert, und dieser Fall war der \n \n\nt- \n \n\nwo \n \n\nDie Verlnstliste der indischen Posf. Der Jahresbericht der \nGeneraldirektion der indischen Post teilt mit, dass drei Postboten \nim Laufe des Geschäftsjahres im Dschungel von Tigern zer \nrissen und vier verletzt wurden. Ferner sind ein Beamter, zwei \nBoten und ein eingeborener Maultiertreiber, sowie ein Maultier \nin den indischen Sirömen ertriHiken. Der Bericht verzeichn»-t \nweiterhin 27 Raubüberiälle auf PosttransjK)rte, sowie die Tötung \neines Wächters durch einen Forstmeister, der einen Dieb vor sich \nzu haben giaubte. \n \n\nEin jeder wüll, wenn Baps gesagt hat: „Sie koninU!“, \naus dem Haus zur Brücke hin, aber aus Scham vorein \nander werfen sie sich gleichgültig tuend auf die BeU- \ngestelle, und da findet sie dann Maria-Viola und sagt: „Das \nist ein fauler Empfang!“ \n \n\n(Fortsetzung folgt.) \n \n\nJ "
    }
}