{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "346",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nazis wollten Rache nehmen! \n \n\nSensationelle Anssagen im \nRöntgentalprozess — War \nein Raubüberfall geplant? \n \n \n\n \n\nDie Verhandlungen in dem Rnntgentaler Aufruhrprozess vor \n(lein Schwurgericht III nehmen einen sehr schleppenden Verlauf. \nAm gestrigen Verhandlungstage wurden nur drei Zeugen ver \nnommen, obwohl die Sitzung, nur von einer kleinen Pause unter \nbrochen, über sieben Stunden dauerte. \nDer erste Zeuge war der Primaner Minkewitz, der als Gast \nauf die Einladung eines Freundes der Versammlung im „Edel- \nweiss“ beigewohnt hatte. Man sei erregt und ängstlich ge \nwesen. Er könne sich aber nicht erinnern, was vom Reichs \nbanner gesprochen worden sei. Beim Untersuchungsrichter \nhatte er angegeben, dass beim Abmarsch aus dem Lokal gefragt \nworden sei: „Seid Ihr warm angezogen?“ Der Zeuge bestritt \naber, dass er das in dieser bestimmten Frageform angegeben \nhabe. \nWeiterhin wurde der 17jährige Steinsetzer Ksionski aus \nRöntgental vernommen, der ebenfalls nicht der Partei ange \nhörte, und als Gast auf Einladung im „Edelweiss“ war. Dort \nhabe Köppner gefragt: \n„Wer hat heute Lust, sich mit dem Reichsbanner herum \nzurollen?“ \nDann habe Köppner einen Vortrag Uber Geländeübungen und \nDeckungnahme gehalten. Bald darauf kam die Meldung, dass \nReichsbannerleute über den Zaun geklettert seien. Man sagte, \nman sei zu schwach, und es wurde Hilfe angefordert. Es wurden \nauch zwei Patrouillen zu je drei Mann hinausgeschickt. Einer \nvon ihnen schloss der Zeuge sich an, um sich die Dinge an \nzusehen. Alle dachten, dass es zu etwas kommen würde. \nMan wollte Rache an den Reichsbannerleuten nehmen. \nUnterwegs begegnete man den angekommenen Berlinern und \neiner meldete: „Zwölf Mann zur Stelle, zehn kommen noch \n \n\nnach.“ Sie wurden nach dem „Edelweiss“ gewiesen. Als die \nPatrouille an die Ecke der Schiller- und Bahnhofstrasse kam, \nstanden an zwei Ecken je acht Nationalsozialisten Bald darauf \nhörte er Pfiffe und Schüsse. Der Zeuge bekundete weiter, dass \nim „Edelweiss“ auch gesagt worden sei: „Schade, dass es nicht \nFreitag ist. Da haben sie etwas Geld.“ Einer sagte auch, er \nkönnte eine neue Windjacke brauchen. Der Zeuge hatte die \nUeberzeugung, dass man jemand „kappen“ und ihm das Geld \nabnehmen wollte. \nDer dritte und letzte der gestern vernommenen Zeugen war \nder Anstreicher Wilgis, der Mitglied der Nationalsozialistischen \nArbeiterpartei ist, aber keinem Sturmtrupp angehört. Er war \nauf Einladung zu dem Abend mit seiner Braut im „Edelweiss“. \nDie Braut schickte er dann nach Hause, weil es ihm wegen des \nGerüchtes über einen Ueberfall durch das Reichsbanner bedroh \nlich erschien. Es wurde gesagt, wer warme Kleider anhabe, \nsolle auf die Patrouille mitgeben. Vors.: Wurde das nicht ganz \nanders gesagt? Nach Ihrer Aussage vor der Polizei lautete die \nFrage: Wer ist warm angezogen? Zeuge : Ich habe das wört \nlich aufgefasst. (Lachen bei der Staatsanwaltschaft.) In diesem \nAugenblick erhebt sich der Angeklagte Frank: \nHerr Vorsitzender! Diese Albernheit von dem Staatsanwalt! \nDas ist doch kein Anstand! \nVors. : Wie können Sie sich erlauben, derartiges zu sagen! \nA n g e k 1.: Er soll sich anständig benehmen. \nVors.: Schweigen Sie und setzen Sie sich. Sie dürfen sich \nnicht zu viel herausnehmen. (Zum Zeugen): Ist Ihnen ein \nanderer Sinn für „warm angezogen“ bekannt. Das soll in ihren \nKreisen ein typischer Ausdruck für Waffen sein. \nZeuge: Nein, den kenne ich garnicht. Weiterhin gab der \nZeuge an, dass er früher weggegangen sei. Unterwegs habe er \nüberall Reichsbannerleute in „bedrohlicher“ Zahl gesehen. Einige \n \n\nseien ihm nachgelaufen und hätten ihm gesagt, er soll sich mit \nseinen Leuten drücken, es gehe gleich los. Als er zu Hause an \ngekommen, Schüsse fallen hörte, habe er daraus gefolgert, dass \nein Ueberfall des Reichsbanners auf die Nationalsozialisten statt \ngefunden habe, und er habe das auch sofort seinen Partei \norganen telephoniert. Der Zeuge gab noch an, dass er am \nnächsten Tage den Tatort besichtigt und an einem Baum eine \nEinschusstelle festgestellt habe, die nur von einer Kugel aus dem \nReichsbannerlokal stammen konnte. Auf dem Pflaster habe er \nauch aus derselben Richtung her die Aufschlagstelle einer Kugel \nund eine lange Schleifspur auf dem Pflaster festgestellt. \nDer Sachverständige, Professor Brüning, erklärte, dass er an \neinem Baum einen Schusseinschlag nicht gefunden habe. Aller \ndings sei an einem Baum eine Verletzung gewesen, und an \nscheinend habe man die Stelle ausgeschnitten und mit Erde \nzu verschmieren gesucht. \nDiese Stelle sei aber dem Lokal von Meissei abgekehrt und \nkönnte nur von der anderen Richtung her verursacht wordeu \nsein. \nlieber die angebliche Aufschlagstelle und Schleifspur auf dem \nPflaster lasse sich jetzt nichts Bestimmtes mehr sagen, aber auch \ndas erscheine unwahrscheinlich, wie es der Zeuge darstelle. \nDer Zeuge behauptete noch weiter, dass der Untersuchungs \nrichter seine Vernehmung so gestaltet habe, dass unbedingt die \nSchuld der Nationalsozialisten herauskommen sollte, wenn er, der \nZeuge, auf den Kernpunkt zu sprechen kommen wollte, habe der \nUntersuchungsrichter ihn durch Nebenfragen abgelenkt und von \nseinem Gedankengang abgebracht. Der sofort vernommene \nUntersuchungsrichter, Landgerichtsdirektor Zimmer, \nwies diese Behauptung als gänzlich unberechtigt zurück, und \nder Zeuge suchte auch seine Worte abzuschwnchen. \nDie Verhandlung wird heute fortgesetzt. \n \n\nDas Ziel der Konservativen \nIn der „Kreuzzeitung“ legt Graf Westarp in einem län \ngeren Artikel das „Ziel des konservativen Zusammen \nschlusses“ dar. Er erklärt zwar, dass ihm „nichts im \nAugenblick ferner liege, als rückschauend fruchtlose \nSchuldbehauptungen aufzustellen“, nämlich über die \nGründe des katastrophalen Niedergangs der Deutsch \nnationalen Volkspartei; der ganze Artikel stellt doch im \nGrunde genommen, nichts anderes dar, als eine deutliche \nKritik an der Führerschaft Hugenbergs, wie sie gar nicht \nvernichtender gedacht werden kann! Das Ergebnis dieser \nKatastrophenpolitik kennzeichnet Graf Westarp mit den \nWorten: „Die Rechte ist ein Trümmerhaufen, dessen Bild \nerst vor wenigen Wochen in Sachsen geradezu erschütternd \nzutage getreten ist.“ Und dabei entschlüpft dem Grafen \ndas Bekenntnis, schon aus diesem Grunde habe es nicht \nim Interesse einer gesunden Fortentwicklung gelegen, \ndass gerade jetzt der Wahlkampf von der Führung der \nDeutschnationalen Volkspartei erzwungen wurde. Also \nauch hier, wie bei dem Volksparteiler Scholz, die bleiche \nFurcht um die Mandate. Kein guter Auftakt, wenn man \nmit einer neuen Partei in den Wahlkampf zieht! \n„Aus den Trümmern,“ so fährt Graf Westarp fort, \n„muss von neuem eine grosse und geschlossene Rechts \npartei auf konservativer Grundlage geschaffen werden.“ \nUnd ein Stück weiter heisst es: „Die Arbeit muss ge \nleistet werden, weil ohne eine starke und geschlossene \nkonservative Rechte die sozialdemokratische Vorherr \nschaft nicht gebrochen, der Verfall von Nation und Wirt \nschaft nicht aufgehalten, die Aufgaben des Tages nicht \ngelöst, die Hochziele der äusseren und inneren Befreiung \nDeutschlands nicht erreicht werden können!“ Man geht \nwohl nicht fehlt, wenn man in diesen Sätzen einen Teil \n \n\ndes Zieles, das durch den konservativen Zusammen \nschluss erreicht werden soll, proklamiert sieht. \nAllerdings scheint es auch Konservative zu geben, die \nGraf Westarp die Legitimation als Konservativer reinsten \nSchlages zu gelten, absprechen. Der geschäftsführende \nVorstand des Hauptvereins der Deutsch-Konservativen \nhat nämlich, wie die „Kreuz-Zeitung“ berichtet, eine Er \nklärung erlassen, in der er dieses Blatt nicht als „Organ \nder Konservativen“ bezeichnet, weil seine „Einstellung, \ninsbesondere zum heutigen Staat gegen konservative \nStaatsauffassung verstiesse und einen Bruch mit der \neigenen Tradition darstelle“. Es liegt auf der Hand, \ndass sich diese Kritik weniger gegen die „Kreuz-Zeitung“ \nals solche, als gegen den Grafen Westarp richtet, dessen \nPolitik sich allerdings in der „Kreuz-Zeitung“, wie diese \nselbst schreibt, ausgewirkt hat. \nImmerhin zeigen diese Vorgänge, zu denen Graf \nWestarp selbst eine Entgegnung ankündigt, dass die \nGründung der neuen Partei noch auf erhebliche, unvor \nhergesehene Schwierigkeiten stösst. K. \n \n \n\n \n\nSchnelldienst \n \n\nDie RelcbsregitTunK bat auf An* \ntrag des Reichsverkehrsministers \ndem Oberbürgermeister von Koblenz \n20 000 Reichsmark als Beihilfe für \ndie durch das BrückenungiUck Be \ntroffenen zur Verfügung gestellt. \nDer deutsche Botschafter in \nWashington, von Prittwitz und \nGaffron, ist an Bord des Dampfers \n,,Hamburg“ in Cherbourg einge \ntroffen. \n \n\nDer ehemalige deutsche Schlacht \nkreuzer ,,Hindenburg“, der von den \nEngländern in der Bucht von Scapa \nFlow gehoben worden war, ist \nbeim Abschleppen bei der Insel Hoy \nwieder auf Grund geraten. \nDer Präsident der französischen \nRepublik, Doumcrgue, hat dem \nKönig von Italien telegraphisch \nsein Beileid zu der schweren Erd \nbebenkatastrophe übermittelt. \n \n \n\n \n\nBrandstiftung in der Prenzlauer Strasse \nDachstuhlbrand verhindert \nUnbekannte Täter haben gestern abend versucht, den Dach \nstuhl des Hauses Prenzlauer Strasse 7—8 in Brand zu setzen. \nSie hatten auf dem Boden liegendes Gerümpel zusammen- \ngetragen und auch zwei grosse Matratzen mit Petroleum be \ngossen und dann angezündet. Das Feuer wurde aber von Haus \nbewohnern rechtzeitig bemerkt, so dass von der Feuerwehr der \nBrandherd ziemlich schnell bekämpft werden konnte, nm ein \nUeberspringen der Flammen auf den Dachstuhl zu verhindern. \nDie Kriminalpolizei fahndet nach den Brandstiftern. \nSpät abends wurde dann die Feuerwehr noch nach der \nDamerowstrasse, Ecke Stiftsweg, in Pankow gerufen, wo ein \ngrosser Holzschuppen in Brand geraten war. Die Feuerwehr \nhatte mehrere Stunden lang zu arbeiten, um ein Ueberspringen \nder Flammen auf andere Baulichkeiten zu verhindern. Der \nSchuppen ist vollständig niedergebrannt. (Siehe auch Beiblatt.) \n \n\nEhekrach oder Pfändungs-Strategie? \nGütertrennung bei Ludendorffa \nMÜNCHEN, 24. Juli. (Eigener Bericht)' \nIn der üblichen amtlichen Form wird mitgeteilt, dass General \nLudendorff und seine Frau Mathilde durch Vertrag vom 16. Juli \n1930 Gütertrennung vereinbart haben. \n \n\nNeues demokratisches Bürgerschaftsmitglied ln Hamburg. \nAn Stelle des aus der demokratischen BUrgerschaftafraktion aus \ngeschiedenen Lüth ist Konditormeister Georg Nobiling (Ham \nburg) in die Bürgerschaftsfraktion der Deutschen Demokra \ntischen Partei eingetreten. Herr Nobiling tritt zum zweiten \nMale in die Hamburgiscbe Bürgerschalt ein Er ist im beson \nderen Masse Vertreter des selbständigen Mittelstandes. \n \n \n\n \n\nDas Gerücht \nVon \nHerbert Steinmann \n„Es ist schon ein Kreuz mit den jungen Leuten“ sagte Herr \nFritz Wapolski, Kolonialwarenbändler zu Rabenhausen, beim \nsonntäglichen Frühschoppen und setzte das Glas mit Nachdruck \nauf den Stammtisch, „ich sage Ihnen, meine Herren, es ist ein \nKreuz. Dieser neue Verkäufer, den ich da von ausserhalb be \nkommen habe, ist ja an sich ganz tüchtig — aber leichtsinnig, \nleichtsinnig. Kaum ist er vierzehn Tage bei mir, da verlangt \ner schon Vorschuss, — Vorschuss für einen Sonntagsausflug. Und \ngleich drei Mark, unglaublich — es ist ein Kreuz, meine Herren.“ \nUnd Herr Wapolski verbarg seinen Schmerz abermals hinter dem \nau den Mund geführten Glase. \nNun war Herr Wapolski allerdings in ganz Babenhausen als \nein Mann verschrien, der sich ungern von barem Gelde trennte, \ndennoch fühlte sich die Tafelrunde eingesessener Mannen ver \npflichtet, so etwas wie ein Beifallsgemurmel von sich zu geben. \nJa, der Herr Apotheker wusste seiner Gewohnheit gemäss sogar \nnoch ein kräftigeres Sprüchlein: „Passen Sie nur auf Ihren jun \ngen Mann auf, Herr Wapolski, meine Lisbeth hat er kürzlich \nso eigentümlich angeschaut, als wir bei Ihnen einkaufen gingen. \nDas tut nie gut, noch dazu wenn er von ausserhalb ist...“ \nBeim Mittagessen meinte der Registrator Meier beiläufig zu \nseiner Gattin: „Wapolski hat da heute morgen so allerlei von \nseinem jungen Mann erzählt. Soll ein sehr leichtsinniger Strick \nsein, er hat gleich zehn Mark Vorschuss verlangt und gegen \ndie Lisbeth vom Apotheker ist er auch frech geworden. Viel \nleicht lässt du doch lieber bei Ranke einkaufen. Man kann nie \nwissen.. \nFrau Registrator war hellhörig. Ausserdem hatte sie in der \nWitwe Balke, ihrer Nachbarin, eine gute Freundin. Und gute \nFreunde soll man doch warnen. So fühlte sie sich denn ver \npflichtet, kaum dass der Registrator sich zum Mittagschlaf nieder \ngelegt hatte, schnell einmal zu der Freundin zu huschen. „Ach, \nLiebste, Beste, wissen Sie schon das Neueste? Sie ahnen es \nnicht? Der junge Mann von Wapolski, Eduard Becker heisst er \nja wohl, das muss ein ganz gefährlicher Mensch sein“ Und \nsie haspelte ihren Bericht herunter, der dahinging, der besagte \n \n\njunge Mann habe unter fürchterlichen Drohungen von Herrn \nWapolski zwanzig Mark Vorschuss erpresst, um auf seinem \nSonntagsurlaub eine Orgie zu feiern. Denn er sei ein Wüstling, \nder es sogar schon versucht habe, Apothekers Lisbeth im Laden \nvor allen Leuten zu küssen. Die Witwe Balke sass einen Augen \nblick starr vor Staunen und Freude. So einen ausgiebigen und \nInteressanten Stoff für den sonntäglichen Kaffeeklatsch hatte sie \nnicht erwartet Ihre lebhafte Phantasie nahm sich sofort der \ngeschilderten Details liebevoll an. Und ihre Lippen sprachen \nprophetisch: „Wer weiss, was dieser Mensch noch alles verübt \nhatte “ \nDie nächste Folge davon war eine äusserst angeregte Debatte \nüber den Fall Eduard Becker in der Runde der Damen, die sich \nunter dem Präsidium der Witwe Balke versammelt batten. \n„Mir war er schon immer verdächtig“, erklärte die Gattin des \nOekonoms Winter, „sehr verdächtig sogar. Immer diese über \nströmende Höflichkeit. Und wenn man dann bedenkt, dass er \ndreissig Mark verlangt hat . . .“ \nWapolski sollte doch einmal die Kasse nachsehen“, fiel die \nBalke eifrig ein, „er soll ihm ja geradezu die Pistole auf die \nBrust gesetzt haben. Ich glaube, der ist imstande, ein Mädchen \nzu entführen. Er hat auch einen so harten Blick wie ein \nVerbrecher. Erinnern Sie sich noch des Bildes in der Zeitung? \nDas war ein Raubmörder.“ \nKeiner wusste was, aber jeder glaubte. In den späten Nach- \nMittagsstunden, als die Frauen zu ihren Familien heimgekehrt \nwaren, nahm das Gerücht immer festere Formen an. Im Durch \nschnitt genommen sah zur Stunde das Bild, das sich Babenhausen \nvon Herrn Eduard Becker machte, ungefähr so aus: Krieche \nrischer Wüstling mit Verbrecherblick und dunkler Vergangen \nheit. Nur war man sich nicht ganz einig, ob er ein entflohener \nZuchthäusler oder ein berufsmässiger Mädchenentführer war. \nUebrigens gab es eine Richtung, die, beides kombinierend, ihn \nals direkten Nachfahren Jack the Rippers deklarierte, aber sie \ndrang nicht ganz durch. Fest stand jedenfalls, dass der brutale \nKerl an diesem Sonntagmorgen seinen Chef mit vorgehaltenem \nRevolver gezwungen hatte, ihm hundert Mark auszuhändigen. \nSeitdem war er verschwunden. \nUm acht Uhr abends hatte die Witwe Balke ein entsetzliches \nErlebnis. Sie war unterwegs, um eine etwas entfernter woh \nnende Bekannte über die neuesten Meldungen im Falle Eduard \nBecker zu informieren, als ihr besagter Herr an einer Straaseu- \n \n \n\n \n\nbiegung plötzlich gegenüber stand. An seiner Seit» aber war \nApothekers Lisbeth und beide strahlten vor innerer Freude. Mit \nMühe unterdrückte die Witwe einen Schreckensschrei. Sie \nhauchte nur: „Elisabeth — Unglückliche — dieser Mann“. \nDas Mädchen lachte. „Was setzt Sie so in Erstaunen, Frau \nBalke? Dieser Herr ist seit heute mein Verlobter, wir kennen \nuns schon seit einem halben Jahr, als ich ausserhalb war. Wir \nsind auf dem Wege zu meinen Eltern.“ \nUnd Herr Becker fügte freundlich hinzu: „Es freut mich \nausserordentlich, Frau Balke, dass gerade Sie die erste sind, die \nIn Babenhausen von unserm Glück erfährt —“ Wir wissen \nleider nicht genau, ob diese Rede einer ironischen oder ernst \nhaften Empfindung Herrn Eduard Beckers entsprungen war, \njedenfalls hatte er die Wirkung, dass Wapolskis junger Mann \nnicht — wie eigentlich zu erwarten — als Raubmörder verhaftet \nwurde. Im Gegenteil. Die entzückte Witwe Balke opferte noch \ndie Hälfte ihrer Nachtruhe, um wie ein Gespenst in den diversen \nFamilien der Stadt aufzutauchen, um das Lob dieses „reizenden, \ntüchtigen, intelligenten, ehrenhaften jungen Mannes“ zu ver \nkünden. Somit war Eduard Beckers vorzüglicher Ruf hinfort in \nganz Babenhausen fest begründet. Und so hatten auch die Apo \nthekersleute gegen den Schwiegersohn nichts einzuwenden. \nAber ohne die Bekehrung der Witwe Balke? Armer Eduard, \ndu hättest vielleicht schwer dafür büssen müssen, dass du es ge \nwagt hattest, deinen Chef um die eine Mark zu bitten, die du \nzur Verschönerung des heimlichen Sonntagsausfluges mit deiner \nLiesbeth kurz vor Ultimo zu brauchen glaubtest. Und er hatte \nsie nicht einmal erhalten . . . \n \n\nEin jüdisches Jesus-Buch. Im Jüdischen Verlag, Berlin W. 50, er \nscheint die deutsche Uebersetzung des Buches „Jesus von Nazareth. \nSein Leben, seine Zeit und seine Lehre“ von Dr. Joseph Klausner, \nordentlicher Professor für Geschichte an der Hebräischen Universität \nJerusalem. Dieses Buch ist die erste gross angelegte wissenschaftliche \nDarstellung des Lehens und der Lehre Jesu, vom jüdischen Standpunkt \ngesehen. Im hebräischen Original erschienen von dem Buch bereits \nvier Auflagen, in der englischen Uebersetzung, die von Herbert Danby, \ndem Kanonikus der St. Oeorge-Cathedrale in Jerusalem, stammt, \nbereits sieben Auflagen. Wir kommen auf das interessante Werk noch \nzurück. \nErleb Mendelsohn hielt auf Einladung der Arehitecturale Association \nIn London zwei Vorträge über „Die Gesetzlichkeit der neuen Bau \nkunst“. Die gesamte englische Presse und Kunstkritik bereitete dem \nbekannten Architekten eine aussergewnhnlich herzliche Aufnahme. Ihm \nzu Ehren gab der Arehiteeture-Club ein Festessen im Savoy-Hotol. Der \nArt-Club ernannte Mendelsohn zum Ehrenmitglied. "
}