{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "25",
        "NewspaperNumber": "346",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freilag, 25. Juli 1930 - 78. Jahrgang Nr. 346 \n \n\nEntwurf \nzu einer \n.Schule \nam Me» \neul der \nInsei \nJuist \n \n\nBerliner \n \n\nMit „Unterhaltungs-Blatt\" \nüloden&itung *r~$porfZeifung \nNim - Leitung ((\\\\ 'i, tlausu.(mrtenZta \nTechnleitung \n \n\n«HR UNSICHER \n \n\nUlttzblfltt-UlIC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nMorgen-Ausgabe \n10 Pfennig \nmit M \n \n \n\n \n\nPlanten die Nazis Raubüberfall? / 37 Tote \nin Koblenz / Dachstahlbrände in Berlin \n \n\nNeue Notverordnungen beschlossen \nWichtige Sitzung des Reichskabinetts / Bleibt es bei der Kopfsteuer? \n \n \n\n \n\nDas Reichskabinett hat in seiner gestrigen Sitzung \nbeschlossen, dem Reichspräsidenten die neuen Not \nverordnungen, die zur Deckung des Reichsetats not \nwendig sind, zur Unterzeichnung vorzulegen. Nach \nder Unterzeichnung des Reichspräsidenten wird die \nBekanntgabe der neuen Notverordnungen wahr \nscheinlich noch Ende dieser Woche erfolgen. \nDa der vom Reichstag verlängerte Notetat am 31. Juli abläuft, \nmuss der neue Reichshaushalt spätestens am 1 August in Kraft \ngesetzt werden. In politischen Kreisen erwartet man mit einiger \nSpannung die Veröffentlichung der neuen Verordnungen, da nach \nden Bestimmungen der Reichsverfassung die vom Reichstag \nwiederaufgehobenen Notverordnungen in ihrer bisherigen Form \nnicht wieder in Kraft gesetzt werden können. Der Reichsfinanz \nminister hat daher eine ganz neue Formulierung der geplanten \nSteuerabgaben gewählt. \nAllerdings soll im Prinzip an dem Notopfer der Beamten \nfestgehalten werden. \nEine Milderung der ursprünglichen Vorlagen konnte die Regie \nrung nicht vornehmen, weil sie auf die veranschlagten Neuein \nnahmen nicht verzichten kann. Ueberhaupt scheint es, dass die \nRegierung Brühung auf ihre ursprünglichen Pläne zurückgreift \nund nur diejenigen Aenderungen getroffen hat, die notwendig \nwaren, um dem Aufhebungsbeschluss des Reichstags nach aussen \nhin Rechnung zu tragen. So befürchtet man in politischen Krei \nsen dass auch die berüchtigte „Kopfsteuer“, die im Reichstag \nso scharf kritisiert worden ist, in den neuen Verordnungen in \nanderer Gestalt wiedererscheinen werde. Das Kabinett Brüning \nglaubt nämlich, daran festhalten zu müssen, den Gemeinden eine \nneue Einnahmequelle zu erschlossen. Auch die Getränkesteuer \nwird wieder verordnet werden. \n* \nWeiterhin beschäftigte sich das Reichskabinett mit einer \nVorordnung über das Walfentragen. Diese Verordnung, die den \nZweck haben soll, Ausschreitungen beim Wahlkampf zu ver \nhüten, soll bereits im Laufe des heutigen Tages veröffentlicht \nwerden. Sie enthält eine Reihe von Bestimmungen, denen zu \nfolge das Tragen von waffenähnlichen Gegenständen wie Schlag \nringen .Gummiknüppeln, Dolchen usw. bei der Teilnahme an \npolitischen Versammlungen verboten ist. \nDie neuen Verordnungen über die Deckung des Reichshaus \nhalts werden selbstverständlich dem Ueberyachungsausschuss \ndes Reichstags vorgelegt werden. \n \n\nPARIS, 24. Juli. (Eigener Bericht.) \nDie sowjetrussische Handelsvertretung in Paris, die für die \nan Frankreich gemachten Schulden einer sozialisierten Schiff \nfahrtsgesellschaft verantwortlich gemacht worden war, war zur \nZahlung von 10 000 Pfund Sterling Schadenersatz verurteilt \nworden. Nachdem das Pariser Handelsgericht die \nprovisorische Durchführung des Urteils verfügt hatte, begann \nder Gläubiger, der Handelsvertretung gehörige Waren beschlag \nnahmen zu lassen und wollte zur Befriedigung seiner Ansprüche \n \n \n\n \n\nIn Ergänzung zu den Mitteilungen des Reichsfinanzministers, \ndass über die Einsparung von 100 Millionen im wesentlichen eine \nEinigung herbeigeführt worden ist, teilt der „Demokratische \nZeitungsdienst“ mit, dass nur noch über die restlichen 20 Millio \nnen verhandelt wird, und zwar finden noch Verhandlungen mit \ndrei Reichsministerien statt, von denen aber mit Bestimmtheit \nangenommen werden darf, dass sw' zu einer vollen Einigung \nführen werden. \nAn den vorgesehenen Streichungen sind die Etats aller \nReichsministerien, einschliesslich des Reichswehrministe \nriums, beteiligt. \nIm Reichsfinanzministerium sind gestern die Arbeiten für die \nEntwürfe zu den Notverordnungen fertiggestellt worden. \n \n\nMAGDEBURG, 24. Juli. \nDer Landesverband Magdeburg-Anhalt der Deutschen Volks \npartei beabsichtigt, mit den der Deutschen Volkspartei in ihrer \npolitischen Haltung verwandten Parteien im Landkreis 10 Mag \ndeburg-Anhalt im kommenden Wahlkampf zusammenzumarschie \nren. Der Vorstand der Deutschen Volkspartei schlägt u. a. der \nChristlichnationalen Bauern- und Landvolkpartei, der Deutschen \nBauernpartei, der Deutsch-demokratischen Partei, der Gruppe \nGraf Westarp, der Wirtschaftspartei, der Volksrechtspartei, der \nVolksnationalen Vereinigung (Jungdo) und der Zentrumspartei \nin einem Schreiben vor, eine gemeinsame Liste aufzustellen. \n* \nEs gehört schon eine gute Portion politischer Naivität \ndazu, wenn jetzt einzelne Landesorganisationen der Deut \nschen Volkspartei, nachdem ihr oberster Chef, Herr \nScholz, so wenig mit seiner Sammlungspaiole reüssiert, \nvon sich aus versuchen, den konservativ-liberalen Misch \nmaschblock wenigstens für bestimmte Wahlkreise zu \nverwirklichen. Es ist anzunehmen, dass die heutige \nSitzung des demokratischen Parteivorstandes im Reichstag \nallen derartigen Kombinationen, wie sie noch in den \nKöpfen mancher Leute spuken, die „es niemals lernen“, \nendgültig ein Ende bereiten wird. Interessant ist übrigens \n \n\nauch das Gebäude der Handelsvertretung zwangsweise verstei \ngern lassen. \nDie Sowjetregierung, die gegen das Urteil Berufung einge \nlegt hatte, beantragte daraufhin beim Appellationsgerichtshol \neine Verfügung, durch die die Beschlagnahme bis zur Erledigung \ndes Streitfalles in der Berufungsinstanz eingestellt werden \nsollte. Das Gericht hat aber heute nachmittag nach Anhörung \nder Verteidiger der beiden Parteien bestimmt, dass die Aus \nführung des Urteils fortgesetzt wird; \n \n \n\n \n\nBerliner Familie in Tirol verunglückt \nWIEN, 24. Juli. (Eigener Bericht.) 1 \nIn Tirol haben heute mehrere Reichsdeutsche schwere Auto \nunfälle erlitten. In der Kranebietter-Allee, welche von Innsbruck \nnach Zirl führt, und die wegen der vielen Automobilunfälle, die \nsich dort schon ereignet haben, Todesallee heisst, stiess ein \nInnsbrucker Autobus um 15 Uhr mit einem reichsdeutschen Auto \nzusammen. Die Insassen des Innsbrucker Autobusses waren \nAmerikaner- und Engländer, die auf der Fahrt nach Oberammer \ngau begriffen waren. Sie kamen mit dem Schrecken davon. \nDer Besitzer des deutschen Autos, ein Herr Gutmann aus \nBerlin, erlitt aber so schwere Verletzungen, dass er auf dem \nWege ins Hospital starb. Auch seine Frau trug lebensgefähr \nliche Verletzungen davon, so dass an ihrem Aufkommen \ngezweifelt wird. \nFerner wurde der älteste Sohn des Ehepaares, der das Auto \nlenkte, schwer verwundet. Auch zwei weitere Kinder der \nFamilie und ein Kinderfräulein wurden verletzt. Sie wurden \nnach Innsbruck ins Hospital gebracht. Das deutsche Auto ist \nvollständig zertrümmert. \n \n\nbei diesem volksparteilichen Versuchsballon aus Magde \nburg-Anhalt, dass die Aufforderung zu gemeinsamen \nListen auch an den Jungdo und das Zentrum gerichtet \nist, also über die Scholzschen Pläne, soweit man sie bisher \nkennt, noch weit hinausgeht. Danach dürfte der Schluss \nnaheliegen, dass die Wahlangst der Volkspartei in Magde \nburg-Anhalt besonders gross istl \nHugenbergs 85 Getreue \nParteivorstandsentschliessung der Deutschnationalen \nDie Deutschnationale Pressestelle teilt mit: \nDer Parteivorstand der Deutschnationalen Volksparten trat \ngestern im Reichstag zu einer Sitzung zusammen. Von den ins \ngesamt 95 Mitgliedern nahmen 85 an der Sitzung teil. Nach ein \ngehenden Referaten von Dr. Hugenberg und Dr. Oberfohren und \nnach einer sich daran anschliessenden Aussprache nahm der \nder Parteivorstand einstimmig folgende Entschliessung an: \n„Der Parteivorstand bekennt sich in vollem Umfang zu der \nPolitik seines Parteiführers Dr. Hugenberg. Er dankt der \nReichstagsfraktion und ihrem Vorsitzenden Dr. Oberfohren für \nihren Widerstand gegen die wirtschaftszerrüttenden Steuerpläne \nund verhängnisvollen Halbheiten des gegenwärtigen Kabinetts. \nDer Parteivorstand verurteilt es auf das Schärfste, dass eine An \nzahl von Abgeordneten gegen den Mehrheitsbeschluss der Fraktion \nund gegen die Willenskundgebung des Zarteivorstandes ge \nstimmt hat.“ ; \n* \nAuch die Wirtschaftspartei hielt gestern eine Führer \nkonferenz im Reichstag ab, auf der u. a. der Parteivorsitzende \nDrewitz und Reichsjustizminister Dr. Bredt sprachen. Der \nerstere äusserte über die Aufforderung der Deutschen Volks \npartei zum Zusammengehen der Mitte: Die Wirtschaftspartei \nsei schon einmal hierzu bereit gewesen, der Versuch sei aber \ngescheitert; man müsse jetzt die weitere Entwicklung ab warten. \n \n\nWer gehört zn den freien Berufen? Aus Anlass der Fest \nstellung des Personenkreises derjenigen Angehörigen der freien \nBerufe, die nach den preussischen Gesetzen Gewerbesteuer zah \nlen müssen, wird jetzt von amtlicher preussiseher Seite mitge \nteilt: Nach der bisherigen in Rechtsprechung und Schrifttum \nvertretenen Auffassung gehören Land- und Feldinesser, Mark \nscheider und Dentisten nicht zu den freien Berufen. \n \n \n\n \n\nSowjet-Handelsvertretung wird gepfändet \n \n\nDurchführung eines Gerichtsurteils in Paris \n \n\nMancher lernt’s nie... \nNeuer volksparteilicher Sammlungsruf — Jetzt aus der Provinz "
    }
}