{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "346",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Kriminalkommissar des Meineids beschuldigt \nBeleidigungsklage gegen den ehemaligen Freund / Sensationsprozess in Burg bei Magdeburg \n \n\nMAGDEBURG, 24. Juli. (Privat.) \nIn Burg bei Magdeburg begann heute der mit grosser \nSpannung erwartete Prozess des vor einiger Zeit vom \nAmte suspendierten Kriminalkommissars Ziegler. Wegen \ndes grossen Zeugenapparates, erwies sich der grosse Saal \nim Gerichtsgebäude als zu klein, so dass der Stadtverord- \nneten-Sitzungssaal als Verhandlungsraum herangezogen \nwerden musste. Ziegler ist als Nebenkläger zugelassen. \nDer Angeklagte Fleischer Selmar Scbmiel aus Burg steht \nunter der Anklage der Beleidigung. Schmiel hat den Burger \nKriminalkommissar Ziegler fortgesetzt auf offener Strasse des \nMeineides in vier Fällen beschuldigt, weshalb Ziegler Straf \nantrag gestellt hat. Schmiel behauptet, dass Ziegler Spitzel \ngelder, die ihm zur Bezahlung von Spitzeln übergeben worden \nwaren, für sich verbraucht habe. Auf einen Einbruch waren \n3000 Mark Belohnung ausgesetzt worden. 1000 Mark davon \nsollte der Spitzel haben. Diese 1000 Mark hat der Spitzel nicht \n \n\nbekommen. Ziegler aber sagte unter Eid In einer Verhandlung \naus, dass er diese 1000 Mark dem Spitzel gegeben habe. In der \nheutigen Verhandlung musste er zugeben, dass er dem Spitzel \ndie 1000 Mark nicht gegeben hat. Ziegler hatte in einer Ge \nrichtsverhandlung gegen Schmiel unter Eid ausgesagt, er hätte \nniemals eine Haussuchung bei Schmiel abgehalten. \nIn der heutigen Verhandlung gibt Ziegler die Möglichkeit \nzu, dass er doch bei Schmiel gewesen ist und eine Haus \nsuchung abhielt. \nSchmiel und Ziegler waren früher gut befreundet. Eines Tages \nkam Ziegler zu Schmiel und zeigte ihm Aktenstücke mit der Be \nmerkung, er könne den früheren Burger Oberbürgermeister \nSchmelz ins Gefängnis bringen, denn er habe mit seinem Bureau \ndirektor Stolze Wolleschiebungen ausgeführt. Schmiel erzählte \ndiese Sachen weiter. Er kam wegen Beleidigung vor Gericht. \nIn diesem Prozess beschwor Kriminalkommissar Ziegler, dass \ner nie etwas derartiges zu Schmiel über den Oberbürgermeister \ngeäussert habe, aber auch nicht gegnüber anderen Personen. In \nder heutigen Verhandlung gibt Ziegler die Möglichkeit zu, dass \n \n\ner gegenüber anderen Personen diese Anklagen gegenüber dem \nehemaligen Oberbürgermeister geäussert habe. (Die Aktenstücke \nin dieser Sache wurden nicht vorgefunden, sie sollen an \ngeblich vernichtet worden sein. Es kam nicht zu \neinem Strafverfahren gegen den ehemaligen Ober \nbürgermeister, wohl aber erfolgte eine Beförde \nrung des damaligen Oberwachtmeisters Ziegler zum Kriminal \nkommissar.) Ziegler hat in einer Verhandlung unter Eid ab \ngestritten, jemals mit Schmiel in der Gastwirtschaft des ver* \nstorbenn Reichstagsabgeordneten und Stadtverordneten Vorstehers \nStolberg zusammen gezecht zu haben. Scbmiel bekundete, \ndass er damals von Ziegler ausdrücklich die Anweisung be \nkommen habe, er (Schmiel) solle sich zu Stolberg begeben \nund diesen umzustimmen versuchen, dass Ziegler vom \nPolizeioberwachtmeister zum Kriminalkommissar befördert \nwerde, \nwogegen bisher der damalige Oberbürgermeister allein Wider \nstand ausübte. Bei diesr Gelegenheit kam es zu einer Zecherei \nzwischen Schmiel, Ziegler, Stolberg und einigen anderen. \n \n\nDer Raub-Ueberfall im Wettbureau \nProzess gegen Giese und Weissenberg — Zu Zuchthausstrafen verurteilt \n \n \n\n \n\nDer dreiste, am hellichten Tage ausgeführte Raubüberfall in \ndem Wettbureau in der Nehringstrasse in t'harlottenburg be \nschäftigte gestern das zuständige Schöffengericht. Wegen ge \nmeinschaftlichen Raubes waren der 23jährige Max Giese und der \nfünf Jahre ältere Heinrich Weissenberg angeklagt. \n* \nDer Angeklagte Giese war geständig, dass der Raubplan von \nihm ausgegangen war. Er war arbeitslos, hatte kein Geld und \nauch kein Obdach. Die Wettannahmestelle kannte er, weil er \nfrüher dort Wetten aufgegeben hatte. Auf dieses Geschäft fiel \nsein Plan, weil er wusste, dass der Inhaber, ein 62jähriger alter \nMann, immer allein anwesend war. Am 2. Juni morgens machte \ner seinem Freunde Weissenberg, der ebenfalls arbeitslos war, \nauf dem Wege zum Arbeitsamt den Vorschlag, dort die Kasse \nauszurauben. Weissenberg war sofort bereit, mitzumachen. \nDieser hatte vorher schon die Oertlichkeit genau besichtigt und \nauch einen Knebel zurechtgemacht. Der alte Mann sollte mit \neinem Strick gefesselt und dann geknebelt werden. Als beide \n \n\nin das Geschäft gekommen waren, schrieb Giese einen Wett \nzettel aus und gab ihn ab. \nWährend der Inhaber des Geschäftes sieh zur Eintragung \nüber sein Pult beugte, sprangen die beiden Räuber auf ihn \nzu, würgten ihn, dass ihm die Luft ausging und versuchten, \nihn zu fesseln. \nDabei fiel der alte Mann unter den Ladentisch. Er konnte noch \nstossweise Vorbringen: „Lasst mir das Leben und nehmt das \nGeld!“ Weissenberg griff sofort in die Kasse, und auch Giese \nfolgte dem Beispiel, nachdem er dem Opfer noch einige wuchtige \nSchläge versetzt hatte. Die beiden Räuber liefen dann, wie sie \nverabredet hatten, nach verschiedenen Seiten davon. Ihr Opfer \naber lief ihnen blutüberströmt nach und rief auf der Strasse um \nHilfe. Strassenpassanten veranstalteten eine Jagd auf die Täter \nund holten sie ein und nahmen sie fest. Das geraubte Geld \nkopnte ihnen abgenommen werden. \nDas Schöffengericht Charlottenburg verurteilte Giese zu drei \nJahren, Weissenberg zu zwei Jahren Zuchthaus, beide zu fünf \nJahren Ehrverlust. \n \n \n\n \n \n\n \n\nRennen in Hoppegarten \nLeere Tribünen \n \n\nFast leer rollten die Sonderzüge am gestrigen regnerischen \nDonnerstag nach Hoppegarten, wo die Leute „vom Bau“ und die \nStammgäste diesmal unter sich waren. Allerdings bot der Tag \nin sportlicher Hinsicht nichts Besonderes. Nur drei Zweijährige \nbewarben sich um den Preis von Erkner, mit dem der bereits \ngutgelaufene Agathon auf und davon ging, während der debütie \nrende Weinberger Perillo seinen Stall schwer enttäuschte. \nBessere Vertreter des jüngsten Jahrganges bestritten auch den \nPreis von Friedrichshagen, der von dem kleinen Fervorhengst \nPriester leicht gewonnen wurde. Mit einem Missklang schloss \ndie Fliegerprüfung um den Preis von Köpenick. Masso d’Arezzo \nsteckte es in Front glatt auf, dagegen lieferten sich der stark \nnach links drängende Cocktail und Reichsmark vom Anberg ab \neinen scharfen Kampf, wobei Dianthus schwer behindert wurde. \nCocktail gewann schliesslich um einen Kopf gegen Reichsmark, \nderen Reiter Protest einlegte. Dem Einspruch wurde nach \nkurzer Beratung stattgegeben, und Cocktail, der neben Reichs \nmark auch Dianthus stark behindert hatte, gänzlich aus der \nPlacierung herausgenommen. Den Sieg erhielt Reichsmark zu \ngesprochen vor Masso d’Arezzo und Dianthus. Die Ergebnisse: \nPreis von Erkner. 3900 Mark. 1200 Meter. 1. Stall Hagos Aga- \ntlion (Grabsch). 2. Lamdo (M. Schmidt). 3. Perillo (O. Schmidt). Tot.: \n10:10. Drei liefen. 8 Lg.—Kopf. — Preis von Rahnsdorf. \n2800 Mark. 1400 Meter. 1. O. Blumenfeld u. R. Sainsons Altenstadt (K. \nWenzel). 2. Isola (Czarnetzki). 3. Gaby (Piasecki). Tot.: 111 : 10. PL: 36, \n28. 51 : 10. Ferner liefen: Carlchen (4.), Jago, Saharet, Fides II Koritza, \nLareine, Fanfare. Doralide, Rheinart, Flunder, Goldene Rose. lVi—1 Lg.— \nKopf — Preis von Friedrichs hageu. 2800 Mark. 1000 Meter. \n1. H. F. Wriedts Priester (Sajdik). 2. Törin (Rastenberger). 3. Viaduct \n(Kuguenin). Tot.: 25 : 10. PL: 12, 13, 15 : 10. Ferner liefen: Mystik (4 ), \nHonestus, Hochwald, Agricola, Music. Patina. 04—4Mi—1 Lg. — Preis \nvon Karlshorst. 3900 Mark. 1800 Meter. 1. H. H. von Oertzens Erika \n(Grabsch). 2. Rosmarin (Zehmisch). 3. Honeska (Bollinger). Tot.: 12 : 10. \nPL: 10, 10:10. Ferner lief: Beitana. 4—1—10 Lg. — Preis von \nKöpenick. 6500 Mark. 1200 Meter. 1. Gestüt Weile Reichsmark (Zach- \nmoier). 2. Masso d’Arezzo (Rastenberger). 3. Dianthus (Grabsch). Tot.: \n71 : 10. PL: 38. 26 : 10. Ferner liefen: Cocktail (als 1. disqu.), Reichstag (4), \nTiranos. Kopf—1—La Lg. — Preis der Müggel. 3300 Mark. \n1600 Meter. 1. A. Schumanns Goldwiichter (Grabsch). 2. Favorit (Zehmisch). \n3. Gravida (Rastenberger). Tot.: 42 : 10. PL: 17, 29, 20 : 10. Ferner liefen: \nVersöhnung (4 ), Oran. Fabulist, Senner, Intimus. ®/ 4 —IVa—1 Lg. — Preis \nvon Grün au. 2900 Mark. 2000 Meter. 1. A. Levys Meton (Printen). \n2 Patras (Turtle). 3. Hella X (Sajdik). 4. Pharisäer (O. Schmidt). Tot.: \n103 : 10. PL: 23 . 60 . 28, 20 : 10. Ferner liefen: Roxana (5.), Hartschier, \nSatrap. Osiris, Simplars, Torrone, Forno, Intrigant, Lucrezia, Hellseherin. \nKopf— 1H— 2Va Lg. \n \n\nVoraussagen für die heutigen Rennen \nChantilly (14 Uhr). \n1. Snowdrift — Iton. 4. Slipper — Energie. \n2. Cantaluis — Amorphophalle. 5. Eden — Erano. \n3. La Roseraie — Brazik, 6. Quillan — Collecteur. \n \n\nRennen zu Salnt-CIoud. I Rennen: 1 Xanbie (A. Rabhe). 2 Gcntianc \n(H. Becbe). 3. Breda (E. Goldin). Tot : 161:10. PL: 40, 23, 18:10. Ferner \nliefen: Ad Honores, Malvoisie, Charmille. Perle Eine II, Fadaise, Parana II, \nfSainte Engrace, Scarlet, Mainou. 21 2 —1H Lg. — 2. Rennen: 1. Bitrsgue \nCM. Allemand). 2. Fleur d’Or (H. Maucau). 3. Thyrsis (W. Sibbritt). Tot.: \n71:10 PL: 21, 24 , 35:10. Ferner liefen. Silarus, Greta Garbo Barbos, \n■Moisan, Ali Pacha II, Afriean Girl. 1—1 Lg. — 3. Rennen: 1. Roby \n(J. Lyon). 2. Hoche (A. Lavialle). 3. Pervenetz (E Haynes) Tot: 117 : 10. \nPL: 26, 38, 2! : 10. Ferner liefen: Kakine. Madame Taillen, Ribalta, Confede- \nratton. Joliette II, Etolle du Boniteur, Linos, Quetsche Armande 2 Lg.— \nHals. — 4. Rennen: 1. Dinardais (O. Duforez). 2. Frontignan (E. Gol \ndin). 3. Monroe (H. Semblat). Tot.: 117:10. PL. 34. 48, 15 • 10 Ferner \nliefen: Cordial, Pavot Ponrpre, Fragile, Genf de Paques, Lady Bird Golo, \nFolien, Tonka, N'Zao. 2' 2—1 Lg. — 5. Rennen: 1. Kerite (E de Cook). \n2. Marrakcch (D. Bourtman). 3. Momentine (R. Becbe). Tot.: 147 : 10 PL: \n53. 33, 48 : 10. Ferner liefen: Abries. Le Simoun II, Agami, Pluie d'Or, Lady \nLiana, Eime, Japon. Colon SVr—1H Lg. — 6. Rennen: 1 Etlval (T. \nTurner) 2. Svrius (M. Dallevy). 3 Anrilla (F. Rocchetti) Tot ■ 18 : 10. \nPL: 13, 17. 17 : 10. Ferner liefen: Le Gatmais Chef Noit, I'otosi, Tritt, \nBoundless, Roche aux Jlouettes, Cbicaaouse, 3—2 Lg. \n \n \n\n \n\nHermes und Boxing-Club Berlin \nDer Sammelpunkt der Amateurboxanhänger bleibt, soweit \nder Norden Berlins in Betracht kommt, der Fussballplatz von \nNorden-Nordwest am Gesundbrunnen; am Sonntag erst trafen \nsich Heros und Tennis-Borussia, und heute ist schon wieder \neine Begegnung angesetzt. Die beiden Klubs B. 8. C. Hermes \nund Boxing Club Berlin 1913, übrigens der älteste boxsport \ntreibende Verein Berlins, bringen ab 20 Uhr eine Reihe lokaler \nKämpfe zur Abwicklung, von denen das Hauptinteresse die \nzwischen Ludwig (Hermes) und Mudrack (B. C. B. 13) erwecken \nmüsste. \nEs handelt sich hier um eine ausgeglichene Paarung, zumal \nMudrack längere Zeit nicht im Ring gewesen ist. Im Welter \ngewicht treffen sich fernerhin Thiemer (Hermes) und Urban \n(B. C. B. 13), Henschel (Hermes) und Gross (Polizei-S. V.), Stern \nberg (Hermes) und Graupner (Ost). Das Mittelgewicht bringt \nMamat (B. C. B. 13) und Beister (Guttempler), zwei Fighter, \nzusammen, ausserdem noch Belim (Hermes)—Schiewe (Polizei), \nSchütz (B. C. B. 13)—Cylinski (Nord), Steingräber (Hermes)— \nSommer (Guttempler), Marten (Hermes)—Tiedtke (A.E. G.), \nGrote (Hermes)—Prasser (Post-S. V.), Riebeoldt (B. C. B. 13) — \nMiedzinski (A.E. G.). Die Zwischenrunden und den Verbands \npokal (Goldstein-Pokal) sind ausgelost worden. Es kommen \ngegeneinander: A.E. G. (hatte Freilos in der ersten Runde) \ngegen B. C. Westen, Maccabi und Tennis-Borussia. Dies Treffen \ndürfte auch den Endsieger ermitteln. Am kommenden Sonntag \nveranstaltet der B. 8. C.-Neukölln in seinem Sommertrainings \nheim, Karlsgartenstrasse 6-10 Jugendkämpfe, die um 17 Uhr \nbeginnen. \nDie allgemeine Krise, die der Berufsboxsport gegenwärtig \ndurchmacht, wird am deutlichsten durch die zahlreichen Titel \nniederlegungen von Meistern gekennzeichnet. Neben Hein \nDomgörgen hat auch der Weltergewichtsmeister Seyfried sich \ngeweigert, seinen Titel für die ihm gebotene Börse zu vertei \ndigen. Die Boxsportbehörde Deutschlands muss ernst daran \ngehen, Schritte zu unternehmen, die diesem sportwidrigen Ver \nhalten ein Ende bereiten, denn an zweit- und drittklassigen \nMeistern hat wirklich niemand Interesse. \n \n\nDurch die Vogesen nach Metz \n18. Etappe der Tour de France \nAm Donnerstag wurde die 18. Etappe erledigt, die von Bei \nfort nach Metz über 223 Kilometer führte. Der Weg zog sich \ndurch die Hänge der Vogesen und brachte als einzige Schwierig \nkeit den Anstieg zum 1256 Meter hohen Ballon d’Alsace, der \naber schon vor einigen Tagen den Turin—Brüssel-Fahrern keine \nallzu grossen Mühen verursacht hatte. Nach einer Fahrzeit von \n8.27,43 engagierten sich 31 Mann zum Endkampf auf dem von \nvielen Zuschauern umsäumten Boulevard Poincare im ehemals \ndeutschen Metz, den diesmal Charles Pelissier vor Leducq und \nGuerra zu seinen Gunsten entschied. Die übrigen 28 Fahrer, \nunter denen sich auch die vier Deutschen Mantbey, Schön, Thier \nbach und Siegel befanden, wurden gemeinsam auf den 4. Rang \ngesetzt. Der Leipziger Nebe hatte sich etwas verspätet; er traf \nin 8.32,27 als 42. in Metz ein. Einzel- und Länderklassement \nsind auch nach dieser Tagesstrecke unverändert geblieben. \n \n\nNurmi läuft in Berlin. Bei dem leichtathletischen Städte \nkampf Tokio—Berlin am 17. August auf dem neuen Sportplatz \ndes S. C. Charlottenburg in Eichkamp wird dem Publikum ausser \ndem Start der Japaner noch eine besondere Sensation geboten \nwerden. Der finnische Meisterläufer Nurmi wird in einem Lauf \n' Uber 5000 Meier au den Ablauf gehen. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nVerband sozialistischer Abstinenten, Ortsgruppe Wedding. 20 Uhr, \nAlkoholfreie Gaststätte, N.6ö, Malplaquetstrasse 28, Mitgliederver \nsammlung, Vortrag. \nBerliner Verein für F.inheltskurzsehrlft. Ucbtingcn jeden Freitag, \nabends von K8 bis 5410 Uhr, im Friedrich-Wilhelm-Gymnasiunt. Koclt- \nstrasse 13. Vereinsheim: „Wilhelmshof“, Anhaltstr. 12. Nähere Aus \nkunft erteilt die Geschäftsstelle Berlin-Halensec, Bornimer Strasse 8. \n \n\nWochenprogramm des Berliner Rundfunks \n \n\nVom 27. Juli bis 2. August. — Wellenlänge 418 Meter. \nSonntag. 6.30 Uhr: Fnnkgymnastik. 7 llhr: Blasorcbesterkonzcrt. 8 Uhr: \nFiir den Landwirt. 8 50 Uhr: Morgenfeier. Anschliessend: Glockengeläut des \nBerliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr: Schallplattenkonzert« \n11.80 Uhr: Elternstunde. 12 Uhr: Mittagskonzert. 14 Uhr: Jugendstunde. \n14.30 Uhr: Sportvorschau des Sonntags. 14.50 Uhr: Mandolinen Orchester \nkonzert. 15.35 Uhr: Bunte Geschichten von Hermann Linden. 16 Uhr: Ge \nsangsvorträge. Anschliessend: Busoni-Konzert. 16.40 Uhr: Programm der \naktuellen Abteilung. 17.05 Uhr: Nachmittagskonzert. 18 Uhr: Aus Leipzig: \n„L 70 1918\", Hörspiel von Ringer. 18.50 Uhr: „Die Löweniagd\" von Ludwig \nvon Wohl. 10.20 Uhr: Jazzstunde. 20.20 Uhr: Bekanntgabe der Sportnach \nrichten. 20.40 Uhr: „Quer durch Berlin“, Funkbearbeitung einer Posse von \nH. SalingrO. Danach: Tanzmusik. \nMontag. 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert, 12.30 Uhr: \nWettermeldungen fiir den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nStudent und Studentin. 15.40 Uhr: Vincent van Gogh znm 40. Todestage. \n16.05 Uhr: Deutsche Urwaldsiedler in Brasilien. 16.30 Uhr: Unterhaltungs \nmusik. 17.40 Uhr: Jugendstunde 18 Uhr: Der Niedergang der Weltkonjunk \ntur. 18,30 Uhr: Gesänge, 18.45 Uhr: Thesendiskussion. Fleischlose Kost \noder gemischte Kost? 19.15 Uhr: Cellovorträge 19.30 Uhr: „Wahre Ge \nschichten\" von Lukian. 20 Uhr: Populäres Orchesterkonzert. Danach: \nTanzmusik. , \nDienstag. 6.30 Uhr: Funkgymnastik. Anschliessend: Frtthkonzert. 12.30 \nUhr: Die Viertelstunde fiir den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Konflikte des heutigen Familienlebens. 15.40 Uhr: Die Kunst der \nRezitation. 16.05 Uhr: Sehachstunde. 16.30 Uhr: Aus Leipzig: Orchester- \nkonzert 17.30 Uhr: Jugendstunde. 18 Uhr: Stunde mit Büchern. 18.30 Uhr: \nErich Ebermayer liest eigene Novellen. 18.55 Uhr: Drei Minuten vom \nArbeitsmarkt. 19 Uhr: Unterhaltungsmusik. 20.30 Uhr: Wovon man spricht« \n21 Uhr: Kammermusik. \nMittwoch: 6.30 Uhr: Fnnkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Das Mädchen von heute als Mutter von morgen. 15.40 Uhr: Di:3 \nGeheimnis der Schwere. 16.05 Uhr: Programm der aktuellen Abteilung. \n10.30 Uhr: Pfitzner-Lieder. Anschliessend: Zur Unterhaltung. 17.30 Uhr: \nStädtebauliche Probleme. 17.55 Uhr: Jugendstunde. 18.15 Uhr: Alexander \nSnlotnonica liest eigene Novellen. 18.40 Uhr: Unterhaltungsmusik. 19.35 Uhr: \nDrei Minuten vom Arbeitsmarkt. 19.40 Uhr: Das Nebenher im Sport. 20 Uhr; \nWien—Paris. Aus Operetten zweier Nationen. Danach: Tanzmusik. \nDonnerstag: 6.30 Uhr: Funkgvmnastik. Anschliessend: Frühkonzerl. \n12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkon \nzert 15.20 Uhr: Die Malerinnen des 19 Jahrhunderts. 15.40 Uhr: Zum \nTodestage Franz von Liszt 16.05 Uhr: Bach-Konzert. Anschliessend: Ge \nsangsvorträge. 17.30 Uhr: Jugendstunde. 18 Uhr: Tierisches und mensch- \nlichse Handeln. 18.30 Uhr: Praktische Sozialpolitik. 19 Uhr: Chorgesänge, \n19.30 Uhr: Dos Interview der Woche. 19.55 Uhr: Drei Minuten vom Arbeits \nmarkt. 20 Uhr: Unterhaltungsmusik. 20.30 Uhr: Zeitberichte. 21.10 Uhr« \nEine Stunde Italien. Danach: Tanzmusik. \nFreitag. 6 30 Uhr: F’unkgymnastik. Arschliessend: Frllhkonzert. 12.30 Uhr-, \nWettermeldungen ftir den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Ubr: \nDie berufstätige Frau und das Kind. 15.40 Uhr: Dahlien. 16.05 Uhr: Das \nWochenende — ein Verkehrsproblcm. 16.30 Uhr: Aus Breslau: Konzert von \nGrien 17.30 Uhr: Jugendstunde. 17.50 Uhr: Das neue Buch. 18 Uhr: Aua \nder Werkstatt der Sprache. 18.30 Uhr: Programm der nächsten Woche. \n10 Uhr: Drei Minuten vom Arbeitsmarkt. 19.05 Uhr: Unterhaltungsmusik. \n20 Uhr: Die Autobiographie. 20.30 Uhr: Orchesterkonzert. 22.80 Uhr: Abend \nunterhaltung. \nSonnabend. 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert, \n12 30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15.45 Uhr: Medizinisch hygienische Plauderei. \n16 05 Uhr: Weltenfahrer und Weltenschilderer. 16.30 Uhr: Aus Leipzig: Nach \nmittagskonzert. 17.40 Uhr: Sportliche Improvisationen. 18 Uhr: Die Er \nzählung der Woche. 18.25 Uhr: Die Revolutionen des Jahres 1848 18.50 Uhr: \nSchallplattenkonzert, 19.10 Uhr: Programm der aktuellen Abteilung. 10 3tl \nUhr: Unterhaltungsmusik. 20.30 Uhr: Kabarett: „Saison-Ausverkauf“. Da \nnach: Tanzmusik. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: 5. 14, Sebastianstrasse 37/38 , Hof H \n \n\nWedding. Am Freitag, 25. Juli, um I9H Uhr erweiterte Vorstands« \nSitzung bei Kam. Hilmann.— Charlot tenburg. Am Freitag, 25. Juli, \num 20 Uhr Funktionärversammlung des Ortsvereins im Edenpalast. — Fried« \nrichshain (Jungbanner). Am Sonnabend, 26. Juli, um 18V4 Ubr Haupt \neingang Oörlitzer Bahnhof antreten zur Fahrt nach der Dubrow. Zivil. \nFahrgeld 1,20 Mark. — Schöneweide-Johannistha 1 Am Sonn« \nabend, 26. Juli, um 20 Uhr Mitgliederversammlung in der Brückenklause, \nBrücken- Ecke Spreestrasse. Tagesordnung: 1. Vortrag, 2. Verfassungsfeier. \nAlle Kameraden müssen erscheinen. — Wintersportabteilu n g. \nDie für Sonnabend, den 26. Juli, festgesetzte italienische Nacht in der \nDubrow ist auf den 2. August verlegt. — Marineabteilung. Am \nSonntag, 27. Juli, um 8 Uhr Propagandafahrt auf der Unterhavel. \nWintersportabteilung. Am Sonntag, 27. Juli, um 18 Uhr Klub* \nkämpf auf unseren Plätzen an der Avus gegen G. d. A — Unser grosses Ver« \nfassungsturnier findet vom 9. bis 17. August statt. \nReichskartell „Republik“, Gau Berlin-Brandenburg Sportplat* \nFriedrichsfelde. Sonnabend, 26. Juli, ab 15 Ubr Arbeitsdienst aller \narbeitsfreien Kameraden. Sonntag, 27, Juli, beteiligen sich alle Kameraden \nrestlos an dem stattfindenden Sport- und Preisschiessen. Ab 10 Uhr allge \nmeines Uebungsschiessen. — Ortsverein Köpenick Sonnabend, \n26 Juli, ab 18 Uhr Uebungsschiessen in Wilhelmshof, am Bahnhof Hirsch \ngarten. Anschliessend Versammlung. Vorstandswahl. \n \n \n\n \n\nDer Kaufmann Albert Neumann. Gustav-Müller-Stmse 6, feiert am \n25. Juli seinen 80. Geburtstag. — Wir gratulieren. \nDer Tischler Max Hämmerer, Wriezener Strasse 8, begebt am \n28. Juli seinen 70. Geburtstag. — Herzliche Gratulation. \n \n\nPreisabbau ln Markenartikeln. Die Frage des Preisabbaus in \nMarkenartikeln ist während der letzten Zeit wiederholt in den Tages« \nZeitungen erörtert worden. Einzelne Markenartikel-Firmen der Lebens« \nmittelnranche sind der Frage bereits praktisch nähergetreten und haben \nden Preisabbau durchgeführt. So hat auch die bekannte Kaffeemittel- \nFirma Heinrich Franck Söhne G. m. b H., Berlin-Ludwigsburg, wohl \nals das erste Markenartikel-Unternehmen der Lebensmittelbranche einen \nPreisabbau vorgenommen. Interessant ist, dass die Firma den durch \ngeführten Preisabschlag mit weitgehenden Rationalisierungs-Massnahmen \nbegründet, die, nunmehr abgeschlossen, ihre Auswirkung finden. Es ist \nein erfreuliches Zeichen, dass ein grosses Unternehmen auf diese Weiso \ndie Auswirkung von Betriebsverbesserungen ihren Abnehmern in Form \neines Preisabschlages zugute kommen lässt — ein nachahmenswertes \nBeispiel. "
}