{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "346",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bisher 37 Todesopf er in Koblenz \n15 Personen noch vermisst / Die Verletzten auf dem Wege der Besserung \n \n \n\n \n\nKOBLENZ, 24. Juli. (Eigener Bericht.) \nDas 37. Opfer des Brückeneinsturzes wurde heute nach \nmittag um 17 Uhr geborgen. Es ist die zehnjährige Maria \nAckermann aus Guels bei Koblenz. Der Vater befand \nsich mit seinen beiden Töchtern auf der Unglücksbrücke \nim Augenblick der Katastrophe. Während cs ihm gelang, \ndie eine Tochter zu retten, versank die andere in den \nFluten und ertrank. \nDie Taucherarbeiten sollen jetzt auch im Sicherheits \nhafen und auf den Teil der Mosel ausgedehnt werden, der \nsich unmittelbar an den Hafen anschliesst. Es ist nicht \nausgeschlossen, dass ein Anzahl Leichen durch die Boote, \ndie bei dem Unglück zu Hilfe eilten, in die Strömung ge \nrissen und stromabwärts getrieben worden ist. Zurzeit \n \n\nwerden noch 15 Personen gezählt, über die Nachrichten \nfehlen. \nIch sprach mit einer der jungen Pensionärinnen der Mädchen \nschule in Rheinwaldheim, die bei dem Unglück gerettet worden \nist. „Ich war,\" so erzählt sie, ,,mit 32 meiner Kolleginnen und \nzwei Schwestern auf der Brücke. Plötzlich begann diese zu \nschwanken, Hilferufe ertönten. Wir klammerten uns aneinander, \nweil wir fürchteten, im nächsten Augenblick in die Tiefe zu \nstürzen. Wenige Sekunden später stürzte die Brücke zusammen \nund alle versanken im Wasser. Meine Versuche, mich am Ufer \nanzuklammern, waren vergeblich, weil die steinige Böschung \nganz steil ansteigt. Ich habe dann nichts mehr gewusst. Als \nich aufwachte, befand ich mich im Krankenhaus. \nDas junge Mädchen ist eine von den wenigen Geretteten, \nbei denen die Wiederbelebungsversuche Erfolg hatten. Der \nChefarzt des Krankenhauses Marienhof, in dem ein Teil der \nVerletzten untergebracht ist, erklärte mir, dass diese alle mit \n \n\ndem Leben davonkommen werden. Man rechnet, dass die Ver« \nletzten bereits in den nächsten Tagen aus dem Krankenhaus \nentlassen werden können. . \n* \nIm Namen derpreussischen Staatsregierung hat der preussische \nFinanzminister der Stadtverwaltung in Koblenz einen Betrag von \n20 000 Mark zur Milderung der Not der von dem Brückeneinsturz \nBetroffenen oder deren Hinterbliebenen durch den Regierungs \npräsidenten in Koblenz überweisen lassen. \nBeileids-Telegramme Tirards \nPARIS, 24 Juli. (Eigener Bericht.) \nDer frühere Präsident der interalliierten Rheinlandkommis \nsion, Tirard, hat an den ehemaligen Reichskommissar, Baron \nLangwerth von Simmern, und an den Oberbürgermeister von \nKoblenz, Dr Russell, Beileidstelegramme anlässlich der Brücken \neinsturzkatastrophe in Koblenz gesandt. \n \n \n\n \n\nImmer wieder Subventionen! \nReich und Preussen engagieren sich bei Mansfeld in Höhe von 2,5 Millionen \n \n \n\n \n\nZwischen der Reichsregierung, der preussischen Staatsregie \nrung und der Mansfeld A. G. für Bergbau- und Hüttenbetrieb in \nEisleben ist auf Grund der Verständigung mit den Gewerk \nschaften eine Vereinbarung zustandegekommen, wonach der \nKupferbergbau und Hüttenbetrieb sowie das Kupfer- und Mes \nsingwerk in Hettstadt noch im Laufe dieser Woche wieder in Be \ntrieb genommen werden. Die Vereinbarungen sind provisorisch \nbis zum 31. Dezember 1930 gefasst. - . \nVom Tage der Wiederaufnahme der Betriebe ab gewährt die \nReichs- und Staatsregierung eine finanzielle Beihilfe in der \nForm eines zunächst zinslosen Kredites von 450 000 bis \n500 000 Reichsmark monatlich. \nZur Feststellung der Gesamtbetriebsergebnisse der Mans \nfeld A.-G. «oll alsbald eine Prüfung durch die Deutsche \nRevisions- und Treuhand-A.-G. erfolgen. Falls das Ergebnis \ndieser Prüfung feststellt, dass bis zum Jahresschluss der Mans \nfeld A.-G. kein Ueberschues verbleibt, gilt die Subvention 1930 \nals verlorener Zuschuss. Dies würde einen Verlustbetrag von \n2,5 Millionen Reichsmark bedeuten. Bei Feststellung eines \nUeberschusses ist der Kredit in dieser Höhe innerhalb Jahres \nfrist bei Verzinsung zum Reichsbankdiskont zurückzuzahlen. \nDas offizielle Communiqud stellt fest, dass diese Geldleistung \nimmer noch nicht die Uebernahine des vollen Risikos bedeutet. \nReich und Staat haben aber angesichts der Kupferpreisbewegung \nund der unvermeidlichen längeren Stillegung des Kupferberg- \n \n\nBRESLAU, 24. Juli. (Eigener Bericht.) \nKur* vor Toresschluss, am Ende der 27. Generalver \nsammlung des Verbandes der Bergbauindustriearbeiter \nDeutschlands, wurde von einem Sachverständigen über die \nGrubenkatastrophe auf dem Kurt-Schacht in Hausdorf \nreferiert \nDer Beauftragte des Verbandes, Schudy (Bochum), der in der \nGrubensicherheitskommission seines Bezirkes sitzt, entledigte \nsich seiner Aufgabe mit grossem Geschick. Er berichtete \nnüchtern und knapp an Hand von Zeichnungen über das Unglück \nund betonte vorweg, dass er kein abschliessendes Bild geben \nkönne, da die Untersuchung noch nicht beendet werden konnte. \nSeit dem Jahre 1924 haben im Revier Waldenburg-Ost \n400 Kohlcnsiiureausbrüchc stallgefunden, \nVon denen vierzehn auf der Wenzeslaus-Grube in Moelke-Haus- \ndorf stattfanden. Die Kohlensäure steht in der Kohle, in welcher \nForm, weiss man nicht, unter ausserordentlich hoher Spannung, \nund bei starken Erschütterungen bricht die Kohlensäure heraus, \nwobei ein starker Temperaturrückgang zu verzeichnen ist, oft \nvon 15—18 Grad auf den Gefrierpunkt. Mit welcher elementaren \n \n\nWährend der Sommerreise \nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung der \nBerliner \ntfolks'Zeifttii9’ \nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Postbazlaher \nan das zuständige Postamt. Die lieber- \nWeisung ist möglichst 8 Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosse-Haus, Jerusalemer Str. 46*40 \nund alle Rudolf M o s s e - fl 11 a I e n \n \n \n\n \n\nbaues geglaubt, eine derartige Subvention gewähren zu müssen, \num die Verelendung des Mansfelder Landes zu verhindern. \n* \nDie Erledigung, die der Fall Mansfeld gefunden hat, \nmuss die schärfste Kritik der Oeffentlichkeit herausfor \ndern! Handelt es sich doch hier, was auch durch die \ndürftigen Worte des amtlichen Communiqu6s hindurch \nschimmert, um einen krassen Fall von Subvention! Und \ndas zu einer Zeit, in der die Sparsamkeitsparole von hohen \nund höchsten Stellen der Regierung tagtäglich verkündet \nwird und die Reichsregierung, selbst verzweifelte An \nstrengungen macht, das Defizit im Etat zu decken. Wei \nteste Kreise der Oeffentlichkeit, der „Mann auf der \nStrasse“, werden kein Verständnis dafür aufbringen \nkönnen, dass sich Reich und Preussen hier in einer der \nartigen Höhe engagieren. Auch die gewiss berechtigte \nErwägung, dass es erfreulich ist, wenn durch den Ar \nbeitsbeginn die im Ausstand befindlichen Bergarbeiter \nsobald wieder Beschäftigung erhalten, kann über die Ge \nfährlichkeit derartiger staatlicher Eingriffe in Lohnkon \nflikte nicht hinwegtäuschen. Bei alledem darf nicht ver \ngessen werden, dass es für die Mansfeld A.-G. ein leichtes \nsein dürfte, durch entsprechende Abschreibungen die \nBilanz so aufzuziehen, dass die Subvention, wie es so \nschön heisst, als „verlorener Zuschuss“ gilt. \n \n\nWucht die Kohlensäureausbrüche erfolgen, geht daraus hervor, \ndass ein sieben bis acht Meter breites Flöz in einer Länge von \netwa 50 Metern glatt bis zum Bergversatz herausgedrückt wurde. \nEigenartigerweise machte man die Feststellung, dass die Luftzu \nführung rings um das herausgedrückte Stück herum erfolgte. Die \nUrsache des Unglücks ist bisher immer noch nicht festgestellt \nworden, da die Strecke zum Teil noch verschüttet ist und sich \nnoch zehn Tote unter dem Gestein befinden. Die Mutmassung, \ndass die Schrämmaschinen an dem Unglück schuld seien, lasse \nsich nicht belegen. Der Redner stellte Im Gegenteil fest, dass \ndie Sicherheitsvorkehrungen vollkommen hinreichend waren. \nSchlussfolgerungen wirtschaftlicher Art, die nach Abschluss der \nUntersuchungen gezogen werden sollten, dürften sich nicht allein \nauf die einzelnen Gruben beziehen, sondern vielmehr \nauf alle Gruben des Reviers, da dort überall die Arbeit unter \nständiger Lebensgefahr geleistet werde. \nDie Ausführungen wurden ergänzt durch Oberbergrat Weber \nvom Oberbergamt Breslau. \nDer Vorstand des Verbandes wurde mit Husemann an der \nSpitze wiedergewählt. \n \n\nEin Pfund Butter 6 Rubel! \nInflations-Erscheinungen in der Sowjet-Ukraine \nCHARKOW, 22. Juli. (Ost-Express.) \nIm Zusammenhang mit der fortgesetzten Noten- und Staats \ngeldemission häufen sich in Charkow die typischen Inflations \nerscheinungen. Die Preise für Lebensmittel und Gebrauchs \ngegenstände steigen. So kosten gegenwärtig \n1 Pfund Zucker 3 Rubel, I Pfund Butter 6 Rubel, 1 Pfund \nSchmalz 5'A Rubel. \nEin Stück einfacher Toilettenseife erreicht den Preis von \n3 Rubel. Kupfer- und Silbermünzen sind fast gänzlich aus dem \nVerkehr verschwunden. Die Staatsbankniederlassung gibt Klein \ngeld nur bis zum Betrage von 1 Rubel heraus. In der Haupt \nsache ist das Silbergeld in die Dörfer geflossen, da die Bauern \nauf einer Bezahlung in Metallgeld bestehen. Vor kurzer Zeit \nwurde eine grosse Anzahl von Spekulanten und Verkäufern der \nKonsumgenossenschaften verhaftet, da in ihrem Besitz beträcht \nliche Mengen von Silbergeld festgestellt worden waren. \n \n\nDie Siamesen bei Hindenhurg. Der Reichspräsident empfing \ngestern den Besuch des in Berlin eingetroffenen Prinzen Damrong \nvon Siam und seiner Töchter, der Prinzessinnen Poon und \nPilai. \n \n \n\n \n\nSchluss mit den Schwätzern! \nNazimann Göbbels ruft in seinem Blättchen: „An die \nGewehre!“ Er möchte seinen wildgewordenen Spiess- \nbürgern vorgaukeln, dass der neuzuwählende Reichstag \nder letzte sein wird vor der Errichtung des dritten \nReiches. Da aber durch die Auflösung des Reichstags auch \nseine Immunität flötengegangen ist, so fällt ihm bei seinen \ngeschwollenen Worten das Herz in die Hosen, und er ver \nsichert, dass natürlich nur „legal“ mit dem Reichstag \nSchluss gemacht werden soll. Daraufhin erklärt das \nStrasser-Blatt, dass Herr Göbbels für sein „legales“ Vor \ngehen zwei Drittel der Reichstagsmandate erobern \nmüsste, und es fährt fort: \n„Und dies glauben machen wollen ist entweder Narretei \n»der Schaumschlägerei, die an Betrug grenzt. Mit solchen \nPlattheiten wird der ganze Kampf verdorben. Es ist dieselbe \nMethode mit der der Spiesser schon den Krieg verloren hat \nEr war so lange sechs Monate vor dem Endsieg, bis der Zu \nsammenbruch da war. Anstatt auf die Grösse des Schicksals, \ndie Unzahl der Feinde, den Ernst und die Schwere des Kamp \nfes hinzuweisen und eine kampfentschlossene Gefolgschaft zur \nHärte des letzten Einsatzes zu erziehen, wird heute wie da \nmals mit billigem Wortgeklingel Sieg geprotzt, bevor er er \nrungen, bevor er in Aussicht ist. Deshalb Schluss mit den \nSchwätzern! Wir werden nicht müde werden, Blasebälgen \nin den Bauch zu stechen, denn es geht uns um den Ernst der \nSache!“ \nGöbbels als Blasebalg, dem Otto Strasser in den Bauch \nsticht — das ist ein Bild für Götter! \n \n\n„Meinem lieben Stalin“ \nMOSKAU, 24 Juli. (W. T. B.) \nDer italienische Geschäftsträger überreichte heute dem Kom \nmissar für auswärtige Angelegenheiten Litwinow eine Abschrift \nder Antwort der italienischen Regierung auf Briands Memo \nrandum über den Zusammenschluss Europas. \nDie italienische Note betont bekanntlich besonders stark die \nNotwendigkeit einer Beteiligung Russlands an der europäischen \nZusammenarbeit. \n \n\nWieder ein Lübecker Säugling gestorben \nLÜBECK, 24. Juli. (W. T. B.) \nNachdem in den letzten vier Tagen ein Stillstand in der \nKrankheits- und Sterblichkeitsziffer bei den mit dem Tuber \nkulosepräparat gefütterten Säuglingen eingetreten war, bat sich \ngestern wieder ein Todesfall ereignet. Die Zahl der Todesopfer \nbeträgt nunmehr 62. Krank sind 57, gebessert 73, gesund bzw. \nin ärztlicher Beobachtung 59 Säuglinge. \n \n\nDa wundert sich der Sowjetmann. Die nach einer Not \nlandung in Estland verhafteten sowjetrussischen Flieger Gussjew \nund Kunze sind nach längeren Verhandlungen des Sowjet \ngesandten mit der estnischen Regierung freigelassen worden. \nVor ihrer Ausreise nach Russland erklärten sie in einem Presse \ninterview mit estnischen Journalisten, dass sie während ihres \nunfreiwilligen Aufenthalts in Estland sich am meisten darüber \ngewundert hätten, dass man in Estland Zucker in beliebiger \nMenge kaufen und ohne besondere polizeiliche Erlaubnis photo \ngraphische Apparate besitzen darf. \n \n\n■»——— Die „Berliner Volkszeitung*' \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal Abonne* \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich €0 Pf. im voraus zahlbar, durch die Post 2.5® RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzclgcn-Prcise: Die 12gcsp Zeile 80 Pf., für \nkleine Anzeigen d Wort 10 Pf., d. fettgedr. Wort 20 Pf. Hauptexped SW 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr.. Dönhoff Nr 3440 bis \n3457, f. d Fernverkehr Nr 4207 bis 4200 — Rudolf MosOe-Code — Postscheck \nkonto Nr. 324. Rudolf Messe. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewtthrleistet — Filialen: Badstr. 61. Blücherstr 69. Fennstr 1, Fidicinstr 9, \nrankf Allee 286 u 346, Greifswalder Str 197, Gr. Frankf. Str 89. Kochhann \nstrasse 9, Königstr. 19, KöpenickerStr 67-68; Moritzplatz. Müllerstr 135, Pots \ndamer Str. 33, Rathenower Str 3. Rheinsberger Str 79. Rosenthalcr Str 48. \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr 61, Wiener Str 1-6, \nZimmerstr. 59; Cnarlottenburg Kaiserdamm 20. Kantstr 84, Nürnberger \nStr 25-26. Scharrenstr 39, Taueutzienstr 2; Cöpcnick: Schloßstr 1, Friedenau: \nRheinstr 19; Halensee-Grunewald: Lehniner Platz, Lichtenberg Frankfurter \nAlleo241; Lichterleide West Carlstr 12. Neukölln Berliner Str 41, Hermann* \nStrasse 93-94, Kaiser-Friedrich Str 243. Niederschöneweide Brückenstr 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23 24. Martin Lutherstr 9; \nSpandau. Breite Str 47, Steglitz Schloßstr 32; Tegel Berliner Str 12. Tempel \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4, Breslau. Schweidnitzer Str 5, Frankfurt a O : \nRegierungsstr. 4a; Potsdam. Brandenburger Str 23. Stettin Mönchenstr 31 \n» Chefredakteur: Otto Nuschke \n \n\nVerantwortliche Redakteure; für Politik. Feuilleton und die Beilagen: \nAlfred Müller H e p p. für Gross Berlin und den übrigen Teil de« \nBlattes. Heinrich Heppenheime r; für den Inseratenteil Hein \nrich Baren, sämtlich in Berlin — Für unverlangi eingesandte \nManuskripte übernimmt . die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse Berlin Hierzu 2 Beiblätter. \nIlcuto: „Illustrierter U.li“ mul \n„Illustrierte Haus- und Garten-Zeitung'* \n \n\nDie Kohlensäure-Gefahr in Waldenburg \nSachverständigen-Bericht auf dem Bergarbeiter-Kongress "
}