{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "346",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘fflorgen-Ä.u6gabe \nNr. 346 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n«BelMcH \nFreitag, 25. Juli 1930 \n \n\nDie Toientiste \nDer erste amtliche Bericht über die Erdbebenkatastrophe / Am schwersten die Provinz Avellino \nbetroffen / Erdstösse in Abständen von mehreren Ständen! \n \n \n\n \n\nROM, 24. Juli. (Privat.) \nDie amtliche Ageiizia Stefani veröffentlicht heute \nnachmittag den ersten offiziellen Bericht des Unter \nstaatssekretärs für öffentliche Arbeiten, Leoni, der nach \nden von dem Erdbeben heimgesuchten Gebieten von der \nRegierung entsandt worden ist. Dieser Bericht lässt den \nganzen Umfang der schrecklichen Naturkatastrophe er \nkennen. Ihm zufolge waren heute früh um 6 Uhr 45 Mi \nnuten genau 1778 Tote und 4264 Verletzte geborgen. \n3188 Häuser sind als eingestürzt gemeldet. \nAm schwersten ist die Provinz Avellino betroffen. Hier hat \nder Tod nach den bisherigen Feststellungen 1392 Menschen da \n \n\nhingerafft, 2072 wurden verletzt; in 30 Gemeinden wurden \n2066 Häuser zerstört. Dann folgt die Provinz Potenza mit 232 \nToten und 535 Verletzten in neunzehn Gemeinden. In der Pro \nvinz Foggia wurden in dreizehn Orten 120 Tote und 1557 Ver \nletzte geborgen; in der Provinz Benevento 24 Tote und 87 Ver \nletzte. Dagegen werden aus Neapel und Umgebung nur acht \nTote und dreizehn Verletzte, aus der Provinz Salerno nur zwei \nTote gemeldet. Wie jetzt bestätigt wird, \nfanden in den beiden am schwersten betroffenen Provinzen \nnicht, wie in Neapel, im Laufe einer Minute mehrere Erd \nstösse statt, sondern diese wiederholten sich in Abständen \nvon mehreren Stunden. Das zweite Erdbeben soll den Ein \nsturz der meisten Hauser zur Folge gehabt haben, die durch \n \n\ndie ersten Erdstösse in ihren Fundamenten erschüttert \nwaren. \nDem „Giornale d’Italia“ zufolge wird sich der König von Italien \nnoch heute abend nach Avellino begeben. Morgen im Laufe des \nTages wird der Ministerrat zusammentreten, um die notwendigen \nHilfsmassnahmen zu besprechen. Der Duce hat heute in einer \nMitteilung an die Präfekten der einzelnen Provinzen öffentliche \nSammlungen zugunsten der durch das Erdbeben Betroffenen \nuntersagt. \nBERLIN, 24. Juli. (W. T. B.) \nReichspräsident von Hindenburg hat dem König von Italien \ntelegraphisch seine und des deutschen Volkes herzliche Teil \nnahme anlässlich der Erdbebenkatastrophe zum Ausdruck ge \nbracht. \n \n\nPräsident Heinekens Autouniall \nNur „mittelschwere“ Verletzungen — Keine „akute Lebensgefahr“ \n \n\nFrenzei hat vor einiger Zeit in seiner Zelle ein Essgeschirr zer \nschlagen. Nach der Aeusserung des Gerichtsarztes hat er dies \nin einem Zustand vorübergehender Unbeherrschtheit und Er \nregung getan. Es besteht kein Anhalt für eine krankhafte Stö \nrung seiner Geistestätigkeit. \n \n \n\n \n\nDer Präsident des Norddeutschen Lloyd Dr. Heineken ist, wie \nim gestrigen Abendblatt schon kurz berichtet wurde, auf der \nRückkehr von Dresden im Auto auf der Lichtenradcr Chaussee \nsüdlich von Berlin verunglückt, da sein Wagen mit einem Last \nauto zusammenstiess. Präsident Heineken ist durch die Wind \nschutzscheibe geschleudert worden und hat Brust- und Kopfver \nletzungen erlitten. Erst im St.-Josephs-Krankenhanse in Tempel \nhof wurde auf Grund einer bei ihm Vorgefundenen Visitenkarte \ndie Persönlichkeit des Verletzten festgestellt. Der Chauffeur und \nein Begleiter I)r. Heinekens sind mit leichteren Kontusionen \nbewusstlos aufgefunden worden. \nWie wir aus dem St.-Josephs-Krankenhaus erfahren, sind die \nVerletzungen Dr. Heinekens mittelschwer. Er hat sich eine \nBrustquetschung und eine Verletzung der Kopfhaut zugezogen. \nEine akute Lebensgefahr besteht nicht. Im St.-Josephs-Kranken \nhaus wurde er sofort operiert. Sein Befinden ist den Umständen \nentsprechend gut. Ausser dem Präsidenten Dr. Heineken be \nfand sich noch der 62jährige Reisedirektor des Norddeutschen \nLloyd, Gustav Kossoda, der in Berlin-Schöneberg ansässig ist, \nin dem Wagen, der von dem 22jährigen Chauffeur Harald \nDecker! gesteuert wurde. Direktor Kossoda trug einen Nasen \n \n\nbeinbruch davon, während der Chauffeur leichtere Verletzungen \nerlitt. \nNach den bisherigen Feststellungen der Polizei ereignete sich \nder Unfall dadurch, \ndass der von Dresden kommende Wagen Heinekens vor \ndem Hause Lichtenradcr Chaussee 32 beim Ueberholen \neines Lastkraftwagens mit einem entgegenkommenden Auto, \neinem Lieferwagen, mit grosser Wucht zusammenstiess, \n* \nAuf dem freien Platz vor dem Rathaus in Spandau wurde \ngestern abend eine bisher noch unbekannte Radfahrerin von \neinem Lastauto umgestossen und überfahren. Die Verunglückte \nerlitt so schwere Verletzungen, dass sie auf dem Transport nach \ndem Krankenhaus starb. \nIm Hubertus-Krankenhause starb gestern an den Folgen \nseiner schweren Verletzungen, die er anlässlich eines Verkehrs \nunfalles vor Frankfurter Allee 212 am 22. Juli erlitten hatte, \nder 46 Jahre alte Arbeiter Max Gloger aus der Hubertus \nstrasse 51. — In der Kinderheilanstalt Buch starb der Schlosser \nEmil Reiner aus der Spenerstrasse 5, der bei einem Verkehrs \nunfall schwer verletzt worden war. \n \n \n\n \n\nAuf der Suche nadi Brandstiftern \nGrossfeuer im Hause Eisenacher Strasse 29/30 — Wieder Dachstuhl in Flammen \nAuch hier Brandstiftung vermutet \n \n\nAm Donnerstag nachmittag gegen 5 Uhr kam in Schöneberg, \nEisenacher Strasse 29/30, Grossfeuer zum Ausbruch. Als die \nFe »erw ehr an der Brandstelle ankam, schlugen die Flammen, \nmit dunklem Qualm vermischt, schon mächtig aus den Dach \nluken empor. \nDie Feuerwehr, die gleich in grosser Stärke ausgerückt war, \nfand schon einen ausgedehnten Brandherd vor. Ueber die be \nreits verqualmten Treppen und über mechanische Leitern wurde \nangegriffen. Es gelang, die Flammen einzukreisen und da \ndurch eine weitere Ausdehnung zu verhüten. Erst nach mehr \nstündiger Tätigkeit konnten die Züge wieder abrücken. Starker \nWind hatte dazu beigetragen, die Feuersgefahr zu vergrössern. \nEs ist dies der 20. Dachstuhlbrand seit kurzer Zeit. Von der \nKriminalpolizei wurden Ermittlungen nach der Ursache des \nBrandes angestellt, weil auch hier vorsätzliche Brandstiftung an \ngenommen wird. \n¥ \nWährend noch die Feuerwehr mit den Ablöscharbeiten in \nder Eisenacher Strasse beschäftigt war, lief bei der Hauptfeuer \nwache \ndie Meldung von einem zweiten Dachstuhlbrand ein, der im \nHause Königin-Luise-Strasse 16 in Dahlem ausgebrochen war. \n \n\nAuch hier hatten die Flammen den Dachstuhl ergriffen, so dass \ndie Feuerwehr vier Löschzüge nach der Brandstelle entsenden \nmusste. Ueber zwei Stunden hindurch musste aus mehreren \nSchlauchleitungen Wasser gegeben werden, bis man das Feuer \neindämmen konnte. \n* \nAm 26. Februar kam, wie damals berichtet, in den Räumen \ndes Arbeitsamtes in der Thomasstrasse in Neukölln Feuer aus, \ndurch das ein Teil der Akten und der Kartei vernichtet wurde. \nMan vermutet, dass es sich um Brandstiftung handelte. Trotz \naller Nachforschungen ist es aber bisher nicht gelungen, die \nBrandstifter ausfindig zu machen. \nDer Präsident des Reichsarbeitsamtes hat jetzt für Mitteilungen \naus dem Publikum, die zur Aufklärung beitragen können, eine \nBelohnung von 500 Mark ausgesetzt. Zweckdienliche Nachrichten \nwerden an die Kriminalinspektion Neukölln im Zimmer 61 \nerbeten. \nBUKAREST, 24. Juli. \nIm Hafenviertel von Galatz wütete gestern eine Feuersbrunst, \nder in wenigen Stunden etwa dreissig Häuser zum Opfer fielen. \nTodesopfer sind nicht zu verzeichnen. Mehrere hundert Per \nsonen sind obdachlos geworden. \n \n \n\n \n \n\n \n\nBerliner Ratskeller G. nt. b . H. \nin Konkurs \nWie berichteten bereits über die Schwierigkeiten, die zu \neinem Wechsel im Betriebe des Berliner Ratskellers geführt \nhaben. Die früher dort tätige Berliner Ratskeller G. m. b. H. \nhat offenbar so sehr unter der „Sklarek-Krise“ gelitten, dass sie \nnicht nur den Betrieb aufgeben musste, sondern jetzt sogar \nin Konkurs geraten ist. Die gerichtliche Gläubigerversammlung \nfindet am 22. August im Amtsgericht Berlin-Mitte statt. Kauf \nmann Otto Schmidt ist zum Konkursverwalter ernannt worden. \n \n\nDie Raubüberfälle bei Eberswalde aufgeklärt. Vor einiger \nZeit wurde, wie berichtet, der Arbeiter Ludwig Bessert bei einem \nRaubüberfall auf das Lohnbüro der Ziegelei Bennickendorf bei \nEberswalde nach heftiger Gegenwehr festgenommen. Bessert \nist deswegen zu sieben Jahren Zuchthaus verurteilt worden. Ber \nliner Kriminalbeamte, die mit der Untersuchung weiterer Raub- \niiberiälle in der Gegend von Eberswalde beauftragt waren, haben \njetzt auch den Bruder des Bessert verhaftet. Es konnte festgestellt \n \n\nwerden, dass die beiden Brüder auch den Raubüberfall auf ein \nLohnfuhrwerk der Firma Schering-Kahlbaum versucht hatten. \nAuch der Raubüberfall auf die Papierfabrik in Wolfswinkel dürfte \nauf das Konto der beiden Verhafteten kommen. Die Verhafteten \nhaben bereits ein Teilgeständnis abgelegt \nHaltbeschwerde Frenzeis \nabgelehnt \nBedingte Haftentlassung \nDie Haftbeschwerde des in erster Instanz wegen Blutschande \nverurteilten Amtsvorstehers von Bornim, Frenzei, ist vom 4. Straf \nsenat des Kammergerichts zurückgewiesen worden, da Flucht \nverdacht als fortbestehend angenommen wird. \nJedoch soll Frenzei mit der HaP verschont werden, wenn er \neine Sicherheit von 10 000 Mark leistet. \nVon zuständiger Seile wird weiter noch mitgeteilt: Die Nach \nricht, dass Frenzei einen Tobsuchtsanfall erlitten habe und in \nGemeinschaft hätte übergeführt werden müssen, ist unrichtig. \n \n \n\n \n\nDie neuen städtischen Steuern \nimmer noch im Instanzenweg \nDie Festsetzungen des Umlageverteilungsplanes, d. h. der für \ndas Geschäftsjahr 1930 zu erhebenden Steuern, der augenblick \nlich beim Oberpräsidenten liegt, wird, wie wir hören, voraus \nsichtlich sich noch bis Mitte nächster Woche hinziehen. Der vom \nOberpräsidenten festgesetzte Plan bedarf der Zustimmung des \nFinanzministeriums, des Ministeriums des Innern und des Han \ndelsministerium. Er geht demnach den umständlichen In \nstanzenweg hin und zurück. \n* \nDie Bevölkerung Berlins hat ein dringendes Interesse daran, \nendlich zu erfahren, welche neue Steuerbelastungen ihr auf \ngehalst werden sollen. Da vor allem eine weitere Erhöhung der \nGewerbesteuer in Aussicht steht, ist die Ungewissheit für die \nGeschäftswelt unerträglich. Sie muss wissen, woran sie ist, um \ndie nötigen Kalkulationen und Dispositionen für den Herbst und \nWinter treffen zu können! \n \n\nDie Spitze in Lausanne \nWeitere Ausfälle beim Europa-Rundflug \nDie Spitzengruppe der Europaflieger, bestehend aus den \nbeiden Deutschen Morzik und Poss sowie den drei Engländern \nThorn, Butler und Broad, startete am Donnerstag von Barcelona \nzum Weiterfluge über Nimes und Lyon nach Lausanne. Wenig \nspäter folgten auch der Kanadier Carberry und der Franzose \nArrachart. Während Thorn in Lyon längeren Aufenthalt hatte, \nsetzten der Vorjahrssieger Morzig sowie Poss, Butler und Broad \nden Weiterflug nach Lausanne fort und trafen dort um 15 Uhr \n30 Minuten ein. Sie haben damit bereits 5063 Kilometer, also \nzwei Drittel der Gesamtstrecke, abgeflogen. Bald darauf ge \nsellten sich auch noch Thorn, Carberry und Arrachart hinzu. \nIn Lausanne war vorläufig Halt geboten, denn der Start zur \nnächsten Kontrolle Bern wird erst am Freitag früh freigegeben. \nDer deutsche Verkehrsflieger Polte, der wegen eines leichten \nDefektes an der Steuerung in Sarragossa hatte übernachten \nmüssen, war bald wieder flott und setzte den Weg über Barcelona \nund die Mittelmeerküste nach der Schweiz fort, während aus \nMadrid über Sarragossa der Engländer Andrews, die Franzosen \nCornez und Final, der Spanier Erzherzog Harsburg-Bourbon und \nder Deutsche Dr. Pasewaldt nachrückten. Zahlreiche Teilnehmer \nwarten in Pau immer noch auf besseres Wetter. Da sich die \nFlugleitung immer noch nicht entschliessen konnte, den Flug über \ndie Pyrenäen freizugeben, konnten im Laufe des Donnerstag auch \nnoch die Nachzügler Frhr. von Freyberg und von Gravenreuth, \ndie in Poitiers übernachtet hatten, sowie die aus Paris kommen \nden Deutschen Dinort, von Waldau und von Massenbach in Pau \naufschliessen, so dass insgesamt 39 Maschinen am Fusse der Pyre \nnäen versammelt sind. \nVon den übrigen beiden Bewerbern hat der Deutsche Stutz \nvon der Verkehrsfliegerschule Braunschweig mit seinem Arado \n„L 2a“ am Donnerstag ebenfalls Pau erreicht, gab aber dann das \nRennen auf. Der im weitesten zurückliegende Pole Muslewski, \nder sich immer noch in England aufhält, startete zwar in Bristol \nzum Weiterflug nach London, hatte dabei aber Motorstörungen, \nkehrte nach Bristol zurück und dürfte nunmehr ebenfalls aus- \nscheiden. Somit sind nur noch 52 von den am Sonntag in Berlin \ngestarteten 60 Sportfliegern in Wettbewerb. \n \n\nDer Reichsverband der Lackierbetriebe Deutschlands veran \nstaltet vom 26. bis 29. Juli seine 6. Tagung im Tiergartenhof, \nBerlin-Charlottenburg, Berliner Strasse 1/2. Damit verbunden \nist eine deutsche Lehrlingsarbeiten-Ausstellung sowie eine Aus \nstellung von neuzeitlichen Musterlackierungen und Bedarfs \nartikeln für das gesamte Lackiererhandwerk. Geöffnet von 9 \nbis 19 Uhr. \n \n\nSchöne Haare: \nPIXAVON- \nShampoon \nBeutel 30 H "
}