{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "26",
        "NewspaperNumber": "348",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Goldrahmen, welche durch Fliegenschmutz \nverunreinigt sind, reinigt man mit einem \nweichen Läppchen, welches man in eine \nMischung, halb Spiritus, halb Wasser, taucht, \ndie Rahmen damit abreibt und schnell mit \neinem weichen wollenen Tuche nachreibt und \ntrocknet. \nGegen Fliegen ist das sogenannte Lorbeeröl \nEU empfehlen. Ein Anstrich der Wände, beson \nders in Verkaufsräumen, mit Farbe, der man \ndas Oel beimischt, soll gute Dienste leisten. \nGegen lästiges Köllen der Teppiche. Man \nleuchte die Ecken der Teppiche leicht an, lege \ngie flach und beschwere sie. Später befestige \nman den Teppich mit kleinen Stiften. Es gibt \nauch Metallecken, die man leicht anbringen \nkann. \nFeuchte Hände. Leidet jemand unter feuch \nten Händen, so wasche er sie recht häufig in \nSak'zyllösung. Man rechnet auf einen Liter \n[Wasser Vs bis 1 Gramm Salizylsäure. Die \nHände werden einige Zeit in die Flüssigkeit ge \nhalten. Man trockne die Hände nicht ab, son \ndern lasse die Flüssigkeit verdunsten. \nUm angelaufene oder unsaubere Fensterschei \nben *u reinigen, mache man eine Lösung aus \n[Wasser und Waschblau. Man verrühre die \nMischung gut und bringe sie mit einem Tuch auf \ndas Glas. Danach reibe man mit einem Polier- \nJuch nach, bis die Scheibe wieder blank und \nglänzend ist. Ebenso reinige man Fenster \nkreuze und weisse Fensterbretter mit dieser \nnbgekühlten Lösung. \n \n \n\n \n\nf \n \n\nDas geblümte Kleid \naus rot-weiss-gemustcrlem Crepe-Satin wird am \nNachmittag getragen und hat als Verzierung ein \nkleines Schultercapc \n \n\nNie wieder langer Rock! \nUnter diesem Kriegsruf fanden sich, wie \nLondoner Blätter melden, kürzlich Hunderte \nkurzberockter junger Mädchen zusammen, die \nvon einer Vereinigung berufstätiger Frauen zu \neiner Erörterung über die Frage: Langer oder \nkurzer Rock? geladen worden waren. \nMiss Ellen Wilkinson, die erste Rednerin \nund Verteidigerin des kurzen Rockes, eröffnete, \nseltsam genug, die Versammlung in einem lan \ngen, schwarzen Abendkleid. Aber sie führte \nsogleich den Grund für dieses, ihren eigent \nlichen Absichten zuwiderlaufende Gewand an: \n„Ich muss von hier zu einem Diner im Parla \nment fahren, und Sie glauben gar nicht, wie \nschwierig, ja unmöglich es ist, ein Abendkleid \nmit einem kurzen Rock zu bekommen. Wir \nsind auf dem besten Wege, so scheint mir, einer \nvollständigen Uniformierung entgegenzugehen. \nIch wünschte bloss, wir könnten in den Streik \ntreten! Der lange Rock ist eine rechte Plage. \nWenn Sie Ihr eigenes Automobil lenken, so \nkönnen Sie sicher sein, dass der lange Rock sich \nin dem Getriebe des Wagens verfängt. Wenn \nSie in einen Omnibus steigen und vorsichts \nhalber den Rock aufstecken, so können Sie ge \nwiss sein, dass sie sich auf die Nadeln setzen, \noder Sie haben das schreckliche Gefühl, dass \nsie alle Nadeln verlieren. Auf jeden Fall müssen \nwir alle Uebertreibungen vermeiden. Unsere \nRöcke sollen etwa 10 Zentimeter über das Knie \nherabreichen.“ \nEinen vermittelnden Standpunkt nahm die \nzweite Rednerin, Lady Duff Gordon, ein, die \ndas lange Kleid für den Abend, aber nicht für \n \n \n\n \n\ndie Strasse gelten lassen will. Sie glaubte auch, \ngestützt auf ihre aus Paris kommenden Be \nrichte, dass der kurze Rock seine Herrschaft am \nTage behaupten werde, „denn,“ so führte sie \naus, „seine Beliebtheit wird dadurch gestützt, \ndass er eine Frau von 40 Jahren jünger er \nscheinen lässt als ihre 18jährige Tochter. Glau \nben Sie, dass sich eine Frau diesen Vorteil \nwird entgehen lassen? Das würde einen \nVerzicht auf alle ihre Freunde bedeuten.“ Nur \nein Verteidiger des langen Rockes fand sich in \nder ganzen Versammlung, und das war ein \nMann. Dieser, ein Kunstkritiker C. S. Sandilans, \nwar freilich nicht ganz unerfahren in Sachen \ndes Rockes, denn, wie er ausführte, hat er \nselbst vier Jahre hindurch den Rock der schotti \nschen Regimenter getragen. Er wurde höflich \nangehört, stand aber mit seiner Ansicht fast \nvereinzelt da. Nur fünf Männer und eine Frau \nstanden auf seiner Seite, alle übrigen vereinig \nten sich in dem begeisterten Schwur, niemals \nsich der Tyrannei des langen Rockes zu unter \nwerfen. Taney \n \n\nMode - Telegramme \nDas Cape wird sich auch in der Herbstsaison \nbehaupten. Man variiert es in allen möglichen \nFormen. Kleine Figuren sollten keine Capes \ntragen, weil sonst die Figur zu untersetzt wirkt. \n+ \nDie Modefarbe für den Herbst ist Rot. Man \nfindet sie in allen Nuancierungen. * von Matt \nrosa über Korallenrot bis zum japanischen Lack \nrot. Auch Goldbraun hat grosse Chancen. Neben \nRot wird Flaschengrün sehr propagiert. Selbst \nverständlich behält Schwarzweiss seine Be \nliebtheit. \n+ \nDas lange Kleid wird am Abend und Nach \nmittag weiter getragen. Man nähert sich dem \nEmpirestil, d. h. sehr hohe Taille und weitem, \nlang herabfallendem Rock. \n+ \nPlissee und Falten dürfen an keinem Kleid \nfehlen. Der fein plissierte Rock in Marineblau, \nRehbraun, Schwarz oder Weiss wird zum Pull \nover aus Beuche getragen, der mit einem klei \nnen Pikeekragen und einem schmalen Leder \ngürtel verziert ist. \n+ \nDie Baskenmütze ist in origineller Form \nwieder aufgetaucht. Man trägt sie schräg ge \nrückt über dem linken Ohr, die rechte Kopf \nhälfte bleibt ganz frei. Aus Seide gestrickt oder \nzum Sport aus langhaariger Angorawolle sehen \ndie Mützen reizend aus. Zum Nachmittagskleid \nträgt die Pariserin eine ganz kleine Mütze aus \nSeidenpanne in Abwechslung mit dem breit \nrandigen Hut \n+ \nFransen werden im Herbst und Winter an \nden Nachmittags- und Abendkleidern zu sehen \nsein. Auch Tücher und Capes werden mit lan \ngen, seidenen Fransen besetzt. \n♦ \nGeflochtenes Schuhwerk ist für den Sommer \nbesonders zu empfehlen, denn es hält den Fuss \nkühl. Man findet viele Arten von Flechtschuhen \nin allen bunten Farben aus Leder und aus \nLeinen. Bunte Flechtschuhe reinigt man am \nbesten mit Spektrol. \n'* \nDas Bolerojäckchen ist auch in der Herbst \nsaison vertreten. Mau trägt es zum Nachmittags \nkleid, das man ärmellos propagiert. Das Jäck \nchen besetzt man oft mit einem feinen Hermelin \nstreifen. \n'* \nDer tiefe Ausschnitt ist stets oval und rück \nwärtig. Durch die tief ausgeschnittenen Bade \nanzüge im Sommer hat die Haut eine gleich- \nmässige Bräunung erfahren, so dass ein tiefer \nAusschnitt ohne Bedenken getragen werden \nkann. \n+ \nPassender Schmuck wird zu jedem Klefd an \ngefertigt, jedes Material ist erlaubt. Holz, Glas, \nHalbedelsteine, Galalith usw. \n+ \nAn Regentagen vergesse man nicht die Haut \ntüchtig einzufetten und gut zu pudern. \nLila Ney. \n \n\n„Crä'sslich, die grossen Hüte, men hat keine \nAhnung, was für ein Cesichl die Damen haben..“ \n \n \n\n \n\nNachdem die Mode in ihrem gesamten Ge \npräge soviel eleganter und prätentiöser gewor \nden ist, muss natürlich auch die Wäsche dieser \nneuen Art angepasst werden. Wollte man heute \nunterm Sommerkleidchen nur Hemdhöschen \nund Schlüpfer tragen, würde es unmöglich aus- \nseheij. Die leichten, flatternden Voile-, Batist-, \nChiffon- und Seidengewänder verlangen nach \neinem Unterkleid. Manche Frauen allerdings \nscheinen sich an der Tatsache nicht zu stossen, \ndass man bei Sonnenlicht beinahe durch sie \nhindurchschauen kann. Aber das ist gewiss \neine Frage des Geschmacks. Wer ein bisschen \nGefühl für die Mode hat, wird einsehen müssen, \ndass die leichten Kleider nicht ohne Unter \nkleid getragen werden können, nicht etwa, weil \nes sonst unanständig wirkt, sondern einfach weil \nes nicht schön aussieht. \nVon der kurzröckigen Mode her hat manche \nFrau noch das Gefühl, dass es nichts macht, \nwenn sie ihre Beine zeigt — und es macht ja \nauch wirklich nichts — soll man sich genieren, \ndass man Beine hat? Ganz gewiss nicht. Das \nwichtigste ist nur, dass man sich der allgemeinen \nVerweiblichung der Mode anpasst und nicht \ndurch solche Unachtsamkeiten aus dem Rahmen \nfällt. Was man tut, muss man ganz tun. Halb \nheiten wirken immer peinlich. \nAlso muss man seinen Wäschevorrat wieder \nergänzen und sich ein Unterkleid anschaffen. \nNummer 4 und 5 unseres Bildchens zeigen zwei \nreizende Modelle für ein Unterkleid. Kunst \nseide ist für Unterkleider sehr geeignet, weil \nsie sich der Figur so gut anpasst, und nicht sehr \n \n\nviel aufträgt. Legt man darauf keinen Wert, \nso kann man Voile, Batist, Crepe de Chine, \nGeorgette usw. zu Unterkleidern verarbeiten. \nAuch bei diesen Stoffen kann, man durch guten \nSchnitt einen hervorragenden Sitz erzielen. Man \ntut gut daran, das Oberteil der Kleidermode ent \nsprechend eng auf den Körper zuzuschneiden \nund den Rock in einer verlaufenden Glocke an \nzusetzen. Die Glocke darf nicht zu weit sein, \nauf keinen Fall weiter als das Kleid selbst, weil \nsonst das Unterkleid bei Bewegung, zum Bei \nspiel wenn man sich setzt, unterm Saum hervor \nschaut. Von unsern Müttern her haben wir noch \nin Erinnerung, dass vorschauende Unterröcke \nnicht gerade schön sind. Also davor muss man \nsich hüten. Hat das Kleid, zu dem man das \nUnterkleid tragen will, einen tiefen Ausschnitt, \nso ist es hübsch, wenn man das Unterkleid pas \nsend in der Farbe zum Kleiderstoff wählt und \nmit einer ebenfalls passenden Spitze garniert. \nAber auch Hohlsäume und Plissees werden viel \nzur Garnierung verwandt. Nummer 4 zeigt ein \nrosa Unterkleid aus Kunstseide mit abgestepp \nten Bogenlinien, die in der Form des Aus \nschnittes verlaufen. Die Glocke ist in Hüfthöhe \nangesetzt. Sehr hübsch ist auch der Schnitt von \nNummer 5: Ein Bolerojäckchen ähnliches Ober \nteil, seitlich in der Taille gereiht, mit einem \nGlockenrock mit Hohlsaumabschluss. Das Unter \nkleid ist eng auf die Figur gearbeitet und wird \nvorne geschlossen. \nAuch die übrige Wäsche muss man ein wenig \nnach der veränderten Mode richten. Da man im \nSommer nur ungern ausser Hemdhose und \nUnterkleid auch noch einen Schlüpfer trägt, ver \narbeitet man jetzt die Hemdhöschen selbst viel \nfach in Schlüpferform, entweder indem man wie \nbei Mädchenhöschen einen seitlichen Schluss an \nbringt oder wie bei Kinderspielhosen mit einem \nKnopfverschluss im Schritt. Diese Art des \nSchnitts ist sehr angenehm im Tragen und da \nher sehr empfehlenswert. \nSehr beliebt ist es in diesem Jahr, zu Leib \nwäsche buntgeblümte Batiste zu verwenden, weil \ndiese Stoffe besonders zierlich und elegant aus- \nsehen und trotzdem billig und praktisch sind. \nDiö Blümchen verlieren nach mehreren Wäschen \nallerdings ein wenig die Farbe, aber bei wel \nchem Stoff passierte das nicht. Weisse und \nzartfarbige Voiles und Batiste und weisses Lei \n \n \n\n \n\nnen werden natürlich wie immer zur Wäsche \nverarbeitet, so dass niemand verpflichtet ist, \neine dieser Modelaunen mitzumachen. Aber \nwer hätte nicht gern eine Abwechslung? \nFigur 1 unseres Bildes zeigt ein reizendes \nHemdhöschen aus chanipagnefarbenem Batist, \n \n\nUm die nötige Unterweite zu geben, sind art \nbeiden Seiten Plisseeteile eingefügt, die dein \nHöschen einen besonders geschickten Sitz geben. \nDer obere Rand ist mit einer breiten Zacken* \nspitze verziert. Das Höschen wird mit eiiwm \nSteg im Schritt geschlossen. Eine Hemdhe.se \nmit ausgearbeitetem Brusthalter zeigt Bild 2. \nDas Modell ist im Rücken zu schliessen uid \nsieht durch die verkreuzte Spitzengarnierung \nbesonders elegant aus. \nDer Morgenanzug ist für die Dame im Haus \nein reizendes Kleidungsstück. Auch als Strand \nanzug ist das Modell von Nummer 3 zu verweil* \nden. Weisser Mousseline mit hellblauen Pünkt \nchen ist das verwandte Material. Aermel und \nHosenbeine sind nach unten weit verlaufend. \nDie lange Hose ist in der Hüfte schlank auf den \nKörper gearbeitet und das Oberteil fällt leicht \nblusig darüber. Für schlanke Figuren ist dieses \nModell besonders kleidsam. Ausschnitt, Hosen \nund Aerinelränder sind mit einer einfarbig \nhellblauen Biese garniert. \nAuch das Nachthemd vegetiert noch. Es ist \ndem Pyjama nicht gelungen, es zu verdrängen. \nDas Nachthemd ist ja auch meist bequemer und \nleichter und dadurch besonders im Sommer an \ngenehmer. Bild 6 ist ein Nachthemd aus weissem \nLeinenbatist mit einer cremefarbenen, sattel \nähnlichen Applikation am Ausschnitt. Das \nNachthemd ist ärmellos und anliegend wie ein \nKleid gearbeitet. Wenn die Mode sich weiter \nin dieser Richtung verändert, können wir viel \nleicht im nächsten Jahr unsere Nachthemden als \nSommerkleider tragen. Hoffen wir aber, dass \nes anders kommt. \n \n\nDer erste weibliche Verkehrspolizist \nIn einem französischen Seebad hat man den ersten \nWeiblichen Verkehrspolizist angcstellt, der sich \nschnell grosser Beliebtheit, besonders-bei den Auto \nmobilisten, erfreut hat \n \n \n"
    }
}