{
    "Year": "1930",
    "Month": "07",
    "Day": "26",
    "NewspaperNumber": "348",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Siemens entlässt 10 Prozent der Angestellten \nDie neue Berliner Mietsteigerung \n \n \n\n \n\nWieder ein Opfer der Gesundbeter \nNur kein Arzt, aber „Christliche Wissenschaft”! / Eine Frau durch unsach - \ngemässe Behandlung gestorben \n \n \n\n \n\nStahlhelm-Politik \nMan sollte glauben, der Stahlhelm habe, nachdem der \nReichspräsident ihm kürzlich so energisch beigesprungen \nist und die preussische Regierung unter Zurückstellung \nsehr erheblicher Bedenken das Verbot in den Provinzen \nRheinland und Westfalen wieder aufgehoben hat, alle \nVeranlassung, nun zu zeigen, dass er wirklich nicht die \nHaltung einnimmt, welche ihm weithin im Lande unter \nstellt wird. Aber er denkt nicht daran. Nachdem er die \nBescheinigung der Verbotsaufhebung in der Tasche hat, \nbeginnt er, in der alten Weise wieder, wenn auch nur auf \ndem Papier, vom Leder zu ziehen, und lässt sich dabei \nwohl von der Heberzeugung leiten, dass dem Reichsprä \nsidenten diese Dinge nicht zu Gesicht kommen. \nEr hat einen Wahlaufruf erlassen, der mit der lapi \ndaren Erklärung beginnt: „Mehr und mehr zeigt sich, \ndass im heutigen Deutschland eine parlamentarische Re \ngierung nicht mehr möglich ist.“ Das ist, wenn man sich \nsehr gelinde ausdrücken und dem Stahlhelm glauben will, \ndass er weiss, was er sagt, eine Dreistigkeit. Denn immer \nhin haben wir zurzeit noch eine parlamentarische Regie \nrung, und sie arbeitet im engsten Einvernehmen mit dem \nselben Reichspräsidenten, den der Stahlhelm noch vor \nzwei Wochen mit Bittschriften überlief. \nWir begreifen es, wenn der Stahlhelm in Verlegenheit \nist, da er nun schon einmal Politik machen will und nicht \nweiss, welchen Parteien er nun seine Mitglieder am \n14. September zutreiben soll. Aber dass er ausgerechnet \n14 Tage, nachdem Hindenburg um diesen Bund der Front \nsoldaten sein Ansehen in die Wagschale warf, den Mut \nhat, nochmals seinen Mitgliedern die Wahl von National \nsozialisten und Hugenberg-Leuten zu empfehlen, das ist \nein starkes Stück, das vielleicht auch endlich höchsten \nStellen die Augen über diesen Bund öffnet. \nIn dem Volksbegehren gab es, wie man sich erinnern \nwird, einen Artikel 4, der deutsche Minister und ursprüng \nlich sogar auch den Reichspräsidenten selbst ins Zucht \nhaus bringen wollte. Die Leute um Hitler sind nur sehr \nwiderwillig von dieser letzten Forderung zurückgetreten. \nMan kennt auch die Sprache, die die Organe Hitlers gegen \nHindenburg damals führten und noch heute für richtig \nhalten. Man erinnert sich, dass der Berliner National \nsozialist Dr. Goebbels in seinem Mut, der ihn freilich \nspäter verliess, sich so weit vorprellte, dass Hindenburg \nganz gegen seine Gewohnheit ihn wegen Beleidigung vor \nGericht stellte. Und nun dekretiert der Bundesvorstand \ndes Stahlhelms: „Die Stahlhelmkameraden wählen nur \ndiejenigen Parteien, die mit uns Volksbegehren und \nVolksentscheid durchgeführt haben.“ Damit hat Hinden \nburg die Quittung für seine Grossherzigkeit. Dass \nnebenbei noch eine weitere Charakterlosigkeit unterläuft, \nvervollständigt das Selbstbildnis des Stahlhelms. Es ist \nnoch nicht lange her, da hat er seinen Mitgliedern be \nfohlen, alle Brücken zu den Nationalsozialisten abzu \nbrechen. Jetzt kann er auf einmal wieder anders. \n \n\nVergeblicher Appell \nDie Nazi-Angeklagten sollen sich anständiger \nbenehmen \nRechtsanwalt Dr. Sack, der im Röntgental-Prozess einige der \nAngeklagten verteidigt, hat sich an die Leitung der national \nsozialistischen Arbeiterpartei mit der folgenden Bitte gewendet: \nDie Parteileitung möge die im Röntgental-Prozess angeklagten Na \ntionalsozialisten veranlassen, sich eines würdigeren Benehmens \nvor dem Gericht zu belleissigen. \n \n\nDie verbrecherische Leichtfertigkeit, mit der die Sekte \nder Gesundbeter ihre „Nächstenliebe“ betätigt, hat wieder \nein Menschenleben gefordert. \nIn Potsdam starb die 48 Jahre alte Witwe Maria Franz aus der \nNauener Strasse 48, die an einem Frauenleiden erkrankt war, \ndas durch sachgemässe Operation hätte beseitigt werden können. \nTrotzdem sich das Leiden in letzter Zeit derartig verschlimmert \nhatte, dass Blutungen eintraten, \nhat Frau Franz keine ärztliche Hilfe in Anspruch genommen, \nsondern sich in Behandlung von Gesundbetern und der \n„Christlichen Wissenschaft“ begeben. \nIn letzter Zeit gingen in ihrem Haus zwei Damen aus und ein, \ndie ständig bei ihr Gebete verrichteten. Frau Franz hatte \n \n\neinige Male den Namen einer der Gesundbeterinnen genannt, \neiner Frau Melanie Louis aus der Nauener Strasse 38. Frau Louis \npflegt jeden Mittwoch im Potsdamer Realgymnasium Predigten \nder Christlichen Wissenschaft abzuhalten. Am Montag dieser \nWoche verschlechterte sich das Befinden der Frau Franz derart, \ndass aus ihrem Krankenzimmer laute Schreie bis zur Nachbar \nwohnung ertönten. \nNun entschloss sich die 15jährige Tochter der Frau Franz, \neinen Arzt zu holen. \nSanitätsrat Dr. Neumann veranlasst«: die sofortige Ueberführung \nin das Krankenhaus. Dieser Ueberführung sollen sich die Ge \nsundbeterinnen widersetzt haben. Am Mittwoch dieser Woche \nstarb Frau Franz unter fürchterlichen Schmerzen. \n \n \n\n \n\nVorläufig 17 Listen \nDemokraten wieder Liste 6 / Die Zersplitterung der Rechten \n \n\nW. T. B. teilt mit: Auf Grund der fünften Aenderungsverord- \nnung zur Reichsstimmordnung hat der Reichsminister des \nInnern für die Reichswahlvorschläge der Parteien, die Ab \ngeordnete in den letzten Reichstag entsandt haben, oder zu denen \nsich Abgeordnete des letzten Reichstags bekannt haben, die \nNummernfolge festgesetzt. Es führen: \nNr. 1 — Sozialdemokratische Partei Deutschlands, \nNr. 2 = Deutschnationale Volkspartei, \nNr. 3 — Zentrum, \nNr. 4 — Kommunistische Partei, \nNr. 5 = Deutsche Volkspartei, \nNr. 6 — Deutsche demokratische Partei, \nNr. 7 — Reichspartei des deutschen Mittelstandes (Wirtschafts- \nPartei), \nNr. 8 — Bayerische Volkspartei, \nNr. 9 — Nationalsozialistische deutsche Arbeiterpartei (Hitler- \nBewegung). \nNr. 10: Christlichnationale Bauern- und Landvolkpartei. Nr. 11: \nVolksrechtpartei (Reichspartei für Volksrecht und Aufwertung). \nNr. 12: Deutsche Bauernpartei. Nr. 13: Landbund. Nr. 14: \nDeutschhannoversche Partei. Nr. 15: Sächsisches Landvolk. \nNr. 16: Volkskonservative Vereinigung, Nr. 17: Christlich- \nsozialer Volksdienst. \nReichswahlvorschläge von Parteien, die Abgeordnete in den \nletzten Reichstag nicht entsandt haben und zu denen sich auch \nAbgeordnete des letzten Reichstags nicht bekannt haben, er \nhalten die an die Nummerfolge des Reichsministers des Innern \nweiter anschliessende Nummern in der Reihenfolge, wie die \nReichswahlvorschläge beim Reichswahlleiter eingehen. \n* \nEs ist vorauszusehen, dass sich diese Liste von 17 Par \nteien bis zum Wahltermin noch ganz erheblich verlängern \nwird. Immerhin wirkt sich schon auf dieser vorläufigen \nAufstellung die unselige Parteizersplitterung aus, die eine \nschwere Gefahr für die Gesundung des politischen Lebens \nin Deutschland darstellt. Mit neuen Parteien von Eigen \nbrötlern leistet man keine Aufbauarbeit am Staate, son \ndern man verwirrt nur das Volk, das durch die vielen Pa \nrolen irregeführt wird« \n \n\nAm schlimmsten wirkt sich diesmal die Parteizer \nsplitterung bei der Rechten aus. Mit Einschluss der Hitler- \nLeute sind es nicht weniger als sechs Gruppen reaktio \nnärer und nationalistischer Färbung, die sich um die \nStimmen der Wähler streiten. Dank der Politik des Herrn \nHugenberg sind die Deutschnationalen in drei bis vier \nGruppen zerfallen. Im Lager der äusserten Linken findet \nman dagegen nur die Sozialdemokraten und Kommu \nnisten, die durch das Zusammenhalten ihrer Kräfte zwei \nfellos im Wahlkampf eine starke Position behalten. \nNeue Spitzen-Kandidaten \nDr. Höpker Aschoff und Dr. Stolper \nDer demokratische Parteivorstand besprach gestern nach \nmittag gemeinsam mit den Vorsitzenden der Wahlkreisverbände \ndie politische Lage und die Vorbereitungen für den Wahlkampf. \nDie interessanteste neue Kandidatur dürfte die in dem durch den \nVerzicht des bisherigen Abgeordneten Ziegler auf Neuaufstellung \nfreigewordenen Wahlkreis Westfalen-Süd werden. Es ist beab \nsichtigt, dort den preussischen Finanzminister Dr. Höpker Aschof \nals Spitzenkandidaten aufzustellen. Die Entscheidung fällt am \nSonntag auf dem Wahlkreisparteitag. \nFür Westfalen-Nord haben die Demokraten als Spitzenkandi \ndaten den ausgezeichneten Volks Wirtschaftler Dr. Gustav Stolper \nin Aussicht genommen. \nHugenberg ohne Bazille \nSTUTTGART, 25. Juli. \nDer württembergische Kultusminister, Reichstagsabgeordneter \nDr. Bazille, hat in einem Schreiben an den Landesvorsitzenden \nder Deutschnationalen Volkspartei (Württembergische Bürger \npartei) seinen Austritt aus der Deutschnationalen Volkspartei \n1 erklärt. "
}