{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "26",
        "NewspaperNumber": "348",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "„Ich habe den Oberbürgermeisterin der Hand!“ \nBelastende Aussagen im Burger Meineidsprozess / Die Wollschiebungsaffäre \n \n \n\n \n\nMAGDEBURG, 25. Juli. (Eigener Bericht.) \nDer Andrang des Publikums am zweiten Tage des Burger \nProzesses gegen Kriminalkommissar Ziegler war bedeutend \nstärker als gestern. \nZu Beginn der Sitzung beantragte Rechtsanwalt Podehl die \nLadung des Chferdakteurs des „Burger Tageblatts“. In diesem \nBlatt stand im Juli 1919 ein von der Kriminalpolizei selbst ein \ngereichter Polizeibericht, in dem es heisst, dass der Fleischer \nSchmiel wegen Geheimschlachterei verhaftet sei und bei ihm eine \nHaussuchung stattgefunden habe. Ziegler bestritt bekanntlich, \ndass er eine Haussuchung vorgenommen hat. \nNach dem vorgelegten Tageblatt stellt sich heraus, dass die \nHaussuchung doch vorgenommen wurde. \nZiegler bekundete, dass er nicht mehr wisse, wer den damaligen \nHinweis vom Kriminalamt der Zeitung gegeben habe. Ziegler \ngibt heute zu, dass er seinerzeit tatsächlich im Gasthaus des \nReichstagsabgeordneten Stolberg gezecht habe \nDer Zeuge Schianstedt war im Jahre 1919 bei der Kriminal \npolizei Schreiber. Er soll mit Ziegler die Haussuchung vorge \nnommen haben. Der Zeuge will sich nicht mehr erinnern \nkönnen. Als ihm aber der Zeitungsbericht von 1919 vorgelegt \nwird, muss er zugeben, dass \ndie Möglichkeit besteht, dort gewesen zu sein. \nDer Zeuge wurde scharf ins Verhör genommen. Er wollte sich \naber nicht besinnen können und machte verschiedentlich Aus \nflüchte, bis er endlich, auf seine eigene Eidesleistung wiederholt \nhingewiesen, die Möglichkeit zugeben musste, dass er tatsächlich \ndamals der Ueberzeugung war, dass \n \n\nDie Spitzengruppe der am internationalen Rundflug \nteilnehmenden Bewerber hat bereits Prag erreicht und \nist zum Weiterflug nach Breslau gestartet Sie wird ge \nbildet von den drei englischen Piloten Thorn, Broad und \nButler. Der Flieger Poss ist mit seiner Klemm-Maschine \nin Prag gelandet und schon nach Prag weitergeflogen. \nMorzuk mit der B.F.W.iWaschine hat Wien erreicht. In \nMünchen landete Dr. Pasewald auf der Arado-Maschine. \nTrotzdem an der Alpenkette, auch in Süddeutschland bei sonni \ngem Wetter ein Sturm bis zu 40 Sekundenmetern herrscht, \nkommen die Piloten auf den leichten Flugzeugen sicher vorwärts. \nDas Gros der Flieger, das gestern morgen die Pyrenäen \nüberflogen hat, ist, von Spanien her, im raschen Aufrücken \nbegriffen. \n \n\nMaccabi boxt in Heringsdorf \nGegen den Stettiner B. C. \nDer alljährliche Klubkampf im Boxen zwischen dem I. B. C. \nMaccabi und dem Stettiner Boxklub findet morgen zum fünften \nMale im Heringsdorfer Familienbad (oder bei Regen im Strand \nkasino) statt. Bisher hat Maccabi jedesmal den wertvollen \nSilberpokal der Kurverwaltung an sich bringen können, auch \ndiesmal stehen die Chancen für einen Berliner Sieg sehr günstig. \nFolgende Begegnungen finden statt: Fliegengewicht: Ball— \nPigorsch, Bantamgewicht: Friedländer—Steindamm, Feder \ngewicht: Fuchs—Zeplin, Leichtgewicht: Meergrün—Häusser, \nWeltergewicht: Batist—Mittag, Mittelgewicht: Veyner—Heinrich, \nHalbschwergewicht: Milczinski—Spörkel. Nur die beiden \nschweren Klassen dürften einen Stettiner Sieg bringen; Veyner \nist nicht gut genug, um den in Berlin noch gut bekannten Hein \nrich zu schlagen, auch der aus dem Arbeitersportlager stam \nmende Mielczinski hat in Spörkel einen zu ringerfahrenen \nGegner. Sonst sind aber die Maccabi-Boxer, die von einer er \nfolgreichen Reise durch Ostdeutschland kommen, zu favorisieren, \nschon durch das bessere Training dürften sie die Oberhand be \nhalten. Der Kampf findet am Sonntagnachmittag 16)4 Uhr statt, \nbei gutem Wetter im Familienbad, bei Regen im Strandkasino. \n— Der deutsche Meister im Mittelgewicht, der Kölner Rennen, \nder bekanntlich zu Ostern bei den deutschen Meisterschaften zu \nKöln im Finale nur einen ganz knappen Punktsieg über den \nTennis-Borussen Seelig erzielte, gibt diesem am Montag Re \nvanche. Diese wird im Rahmen eines nationalen Kampfabends \nstattfinden, dessen Schauplatz der Norden-Nordwestplatz sein wird. \nEs ist leicht möglich, dass Seelig diesmal das Resultat umkehrt. \nZwei weitere Kölner Boxer gehen in den Ring. Der Leicht \ngewichtler Pauly I wird mit Kloos, der Kölner Runstruck mit \nGehlhaar die Handschuhe kreuzen. Wir kommen auf die Veran \nstaltung noch zurück. \n \n\nAlemannia-Jubiläums-Turnier \nDie ersten Fussballspiele \nDie „Fussball-Ferien“ sind auch diesmal kurz gewesen. Nur \nan den letzten vier Sonntagen ruhte der Spielbetrieb der \nSenioren. Heute wird bereits die neue Saison eröffnet, obwohl \neigentlich im ganzen Juli nicht gespielt werden sollte. Aber der \nVerbandsvorstand musste dem Drangen der Vereine abermals \nnachgeben, weil die Punktkämpfe der Bezirksliga schon am \n24. August beginnen. \nDie neue Saison setzt sofort mit einer Grossveranstaltung, dem \nAlemannia-Jubiläums-Turnier, ein. Teilnehmer dieses Turniers \nsind Alemannia, die in diesem Jahre auf ein 40jähriges Bestehen \nzurückblickt, der deutsche Meister Hertha-B. S. C., der Pokal \ngewinner, Berliner Sport-Verein 1892, ferner Norden-Nordwest \nund der Verein für Bewegungsspiele zu Pankow, der für Hertha \nmorgen an der Fortsetzung der Veranstaltung teilnimmt. Die \nheutigen Spiele gehen auf dem Hertha-Sportplatz am Bahnhof \nGesundbrunnen vor sich. Im Eröffnungstreffen, das um 16V6 Uhr \nbeginnt, sind B. S. V. 1892 und Norden-Nordwest die Gegner. Um \n1814 Uhr stehen sich dann Hertha-B. S. C. und der Jubilar, der \nmit einer jungen, talentierten Elf herauskommt, gegenüber. \nB. S. V. und Hertha gelten natürlich als Favoriten. \nMorgen werden die Spiele auf dem benachbarten Norden- \nNordwest-Sportplatz ausgetragen. Um 16 Uhr stehen sich \nNorden-Nordwest und Alemannia, um 16% Uhr B. 3. V. und V. f. B. \n \n \n\n \n\nZiegler einen glatten Meineid leistete. \nDer frühere Polizeiwachtmeister Eitner wurde dann als Zeuge \nvernommen. Aus der Verhandlung von 1924, in der Eitner \nZeuge war, gibt er an, dass Ziegler oft erklärt habe, sein Spitzel \nhabe die 1000 Mark bekommen, und das konnte nur Koch sein. \nZiegler habe immer zu seinen Beamten gesagt, die 1000 Mark \nhabe der Spitzel bekommen; die Beamten könnten es alle be \nschwören; wenn sie es nicht täten, dann lediglich aus Angst vor \nZiegler. Zum Fall der Haussuchung bei Schmiel bekundet der \nZeuge Eitner, dass er am Tage der Haussuchung zufällig in der \nbetreffenden Strasse war, als er den Polizeibeamten Gottschalk \nkommen sah, den er fragte, wo er gewesen sei. Dieser ant \nwortete, dass er zusammen \nmit Ziegler und Schianstedt bei Schmiel zur Haussuchung \ngewesen sei. \nZiegler habe ihn aber jetzt zurückgeschickt. Der Zeuge Eitner \nwill Schianstedt selbst im Hausflur bei Schmiel später gesehen \nhaben. \nDann zu der Wollschiebungssache. Es pfiffen in Burg die \nSpatzen vom Dach, dass zwischen Ziegler und dem Oberbürger \nmeister Schmelz etwas vorging. Der Zeuge sagt, dass Ziegler \ndie Wollscbiebungsakten ihm gezeigt und gesagt habe: „Hier sind \ndie Akten. \nDamit habe ich den Oberbürgermeister in der Hand. Ich \nkann ihn ins Zuchthaus bringen und setze ihm die Pistole \nauf die Brust, wenn er mich nicht zum Kommissar macht. Tut \ner es nicht, dann sperre ich ihn einfach ein.“ \nOberbürgermeister a. D. Schmelz wurde als Zeuge vernom \nmen, wie Ziegler Kriminalkommissar wurde, und bekundete, er \n \n\n16 Apparate gingen in Madrid zur Landung über und starteten \nweiter nach Sevilla. Die Leichtflugzeuge haben glänzend ge \nzeigt, dass sie den Anforderungen, die durch das Wetter an sie \ngestellt werden, völlig gewachsen sind. \nThea Rasche abgestürzt \nBei Warnemünde von einer Bö erfasst \nDie Kunstfliegerin Thea Rasche wollte gestern mit ihrer \nB. F. W.-Maschiue zu einem Reklameflug nach Warnemünde star \nten. In etwa 40 Meter Höhe wurde das Flugzeug von einer Bö \ngefasst, rutschte auf der linken Tragfläche ab und stürzte zu \nBoden. Dabei wurde das Flugzeug schwer beschädigt während \ndie Tragflächen ganz blieben, wurde der Rumpf zertrümmert. \nThea Rasche kam glücklicherweise ohne nennenswerte Ver \nletzungen davon. Ebenso ihr Begleiter, der mit ihr gestatrtet war. \n \n\nPankow gegenüber. Hertha hat sich für den Sonntag mit Rück \nsicht auf die schweren Spiele, die der deutsche Meister in den \nnächsten Wochen gegen Holstein, Fürth und Nürnberg bestreiten \nmuss, „dispensieren“ lassen. -cf- \n \n\nVoraussagen für die heutigen Rennen \nHoppegarteu (15)4 Uhr). \n1. Herodias — Colleoni. 5. Feldjäger — Galvani. \n2. Aka — Schönau. 6. Markgräfin — Helmut. \n3. Erika — Grauwacke. 7. Heidelerche — Morganat. \n4. Celerina — Gaby. \nDoberan (15 Uhr). \n1. Halbblutrennen. 4. Finsteraarhorn — Sigmar. \n2. Yvorne — Eialto. 5. Halbblutrennen. \n3. Rundfunk — Alike. 6. Schmeichlerin — Wechselburg. \nLe Trcmblay (14 Uhr). \n1. Pawlowa — Miss France. 4. Fouquet — Stall Stern. \n2. Trie Chateau II — Gouvernail. 5. Love Call — Sunaya. \n3. Abracadabra — Percale. 6. Erofite — Khyber. \n \n\nRennen zu Chantilly. 1. Rennen: 1. Iton (W. Pearce). 2. La Pibou- \nlette (R. Lamaraille). 3. Turelure (G. Duforez). Tot.: 53 : 10. PI.: 27, 48, \n39 : 10. Ferner liefen: F. Auzouer. Musque, Nasr Eddine, Petit Matelot, \nRomazotti, Hallucinee, Mayolette, Flatteuse, Snowdrift, Rose Tremiere II. \nHals—1 Lg. — 2. Rennen: lf. Cantaluis (H. Semblat). lf. La Rosalba \n(C. Bouillon). 3 Misty Hill (W. Anderson). Tot.: 21 : 10 (Cantaluis), 34 : 10 \n(La Rosalba). PI.: 16. 29, 19 : 10 Ferner liefen: Sybarite II, Carnet de Bai, \nHamptonia, La Rive, La Sampa, Highlands, Ironie, Amorphophalle, Louloute. \nTotes Renen—% Lg. — 3. Rennen: 1. Pompeia (F. Keogh). 2. Le Bougnat \n(H. Semblat). 3. Helyane (A. Rabbe). Tot.: 43:10. PL: 19, 21, 24:10. \nFerner liefen: Navarreux, Celestin III, Lilium, Brasik, Joli Blond, Le Chat \nBotte, Picador, Halina. La Roseraie. \\ 2 Lg.—Hals. — 4. Rennen: 1. Slip \nper (F. Keogh). 2. Energie (A. Rabbe). 3. Starlight (G. Garner). Tot.: \n20:10. PL: 14, 32, 38:10. Ferner liefen: Verdi, Hirara, Scylla, Eubee, \nKefalos, Ligny, Damaya. 2% Lg.—Hals. — 5. Rennen: 1. Libourg (de \nNexon). 2. Eden (de St. - Mirel). 3. Harmonieux (Thomas-Moret). Tot.: \n53 : 10. PL: 13, 11, 12 : 10. Ferner liefen: Mistrigris, Epi de France, Erano, \nPrince Eddie, Polycrate. Hals—% Lg. — 6. Rennen: 1. Finsovino (L. Cor \ndeil). 2. Trio Chateau II (W. Sibritt). 3. La Kota (C. Herbert). Tot.: \n71 : 10. PL: 25, 30, 59 : 10. Ferner liefen: Quillan, Nil, Collecteur, Mythe, \nAneres, Willibar, Abbots River, Andouilette, Honey Sweet, Phocea, Kopf- \nHals. \n \n\nVon Metz nach Charleville \nDrittletzte Etappe der Tour de France \nEine der leichtesten Tagesstrecken der Frankreich-Rundfahrt \nwar die 19. Etappe, die am Freitag von Metz über Sedan nach \nCharleville über eine Entfernung von nur 159 Kilometern führte. \nDa am Vortage das vorgeschriebene Stundenmittel von 30 Kilo \nmetern nicht erreicht worden war, erfolgte in Metz kein Massen \nstart, vielmehr wurden erst die Ländermannschaften und dann \nin einem Abstand von 10 Minuten die Tourenfahrer abgelassen. \nVon den 27 „Assen“ blieben 21 beisammen und erreichten nach \neiner Fahrzeit von 5 :05 :23 Charleville, Spurtsieger wurde \nwieder Charles Pdlissier, der Bonduel und Guerra auf die Plätze \nverwies. Die übrigen 18 Fahrer mit den drei Deutschen Man- \nthey, Schön und Thierbach kamen auf den vierten Rang. Siegel \nund Nebe wurden ebenso wie die Italiener Pancera und Giun- \ntelli sowie die Spanier J. Trueba und Maten durch Defekte zu \nrückgeworfen und gerieten dadurch weit ins Hintertreffen. So \nkam Siegel erst 23 Minuten nach der Kopfgruppe als 49. ans \nTagesziel, während Nebe noch weiter zurück folgte. Die vor \nletzte Etappe führt heute von Charleville nach dem 271 Kilo \nmeter entfernten Malo bei Dünkirchen und dann geht es am \nSonntag Uber 300 Kilometer zum Endziel Pari«, \n \n \n\n \n\nhabe gegen die Ernennung Zieglers allerlei Bedenken gehabt \nErst als der Oberbürgermeister im Jahre 1923 auf Urlaub war \nund es in Burg zu Lebensmittelkrawallen kam, habe der Land \nrat des Kreises Jerichow I, der ihn vertrat, Ziegler die gesamte \nLeitung der Burger Polizei übertragen, so dass der Oberbürger \nmeister bei seiner Rückkehr vom Urlaub vor vollendeten Tat \nsachen stand. Stadtverordnetenvorsteher Stolze habe dem Ober \nbürgermeister die Ernennung Zieglers zum Kommissar nahe \ngelegt. Ausserdem haben sich dafür noch der Bürgermeister \nWiegand und der damalige Staatsanwalt und jetzige Land \ngerichtsdirektor Dr. Dossmann eingesetzt \nDer Oberbürgermeister bestreitet sodann ganz entschieden, \nan den Wolleschiebungen beteiligt gewesen zu sein. \nWohl habe ein schwerer Verdacht gegen seinen Bureaudirektor \nSzolze bestanden, den man aber trotzdem im Dienste belassen . \nhabe. \nDer Oberbürgermeister erwähnte weiter, dass gegen Ziegler , \nvon 1924 an berechnet 18 Anschuldigungen wegen Unterschla \ngung und so weiter eingelaufen waren. Es sei aber bei diesen \nAnschuldigungen nichts herausgekommen. \nDer ehemalige Burger Magistritsrat Dr. Schönberger bekun \ndet, dass man im Magistrat sehr überrascht gewesen sei als der \nOberbürgermeister, der bisher gegen die Ernennung Zieglers \nwar, \nunvermittelt eines Tages dem Magistrat die Ernennung \nZieglers zum Kriminalkommissar vorschlug. \nAuch dieser Zeuge bekundet, dass es einmal hiess, Ziegler habe \nbeabsichtigt, den ganzen Magistrat zu verhaften. Der Prozess \nwird am Sonnabend noch nicht zu Ende geführt werden können. \n \n\nVerfassungs- Tennisturnier \nUm den Preis der „Berliner Volks-Zeitung u \nDas Reichsbanner Schwarz-Rot-Gold (Wintersportabteilung) \nund der Berliner Tennis- und Wintersportklub Schwarz-Rot-Gold \nveranstalten mit Genehmigung des D. T. B. vom Sonnabend, \n9., bis Sonntag, 17. August, auf den acht Tennisplätzen an der \nAvus (Bahnhof Ausstellung) ein Verfassungstennnisturnier. Es \nwerden Konkurrenzen im Herren-Einzel, Dainen-Einzel, Herren- \nDoppel, Damen-Doppel und im Herren-Damen-Doppel aus \ngetragen in allen Klassen, auch für Spieler, welche keinem Ver \nein angehören. Dem Ehrenausschuss des Turniers geboren u. a. \nau: Frau Luise Ebert, Reichstagspräsident Lobe, Reichsskanzler \na. D. Hermann Müller, Reichsminister a. D. Koch-Weser, Kultus \nminister Dr. Grimme, Oberpräsident z. D. Otto Hörsing. Bürger \nmeister Mielitz, Stadtmedizinalrat Professor Dr. von Drigalski, \nStadtbaurat Dr. Wagner, Stadtrat Carrer. Meldungen für das \nTurnier sind an das Sekretariat des Berliner Tennis- und Winter \nsportklubs Schwarz-Rot-Gold, Berlin SO. 16, Brückenstrasse 14 \n(Telephon: F 7, Jannowitz 5794) zu richten. \nDie Platzanlage, auf der das Verfassungs-Tennisturnier vor \nsich geht, wird von den veranstaltenden Verbänden aus eigenen \nMitteln erhalten. Es ist hier gelungen, den so oft geäusserten \nWunsch, den Tennissport zu popularisieren, in die Tat umzu \nsetzen, ohne dass dabei die sportlichen Notwendigkeiten etwa \nvernachlässigt werden. Zu dem Turnier selbst hat der Verlag \nder „Berliner Volks-Zeitung“ einen Preis gestiftet, um den im \nDamen-Einzelkampf gestritten wird. Im Herren-Einzel geht der \nKampf um einen Wanderpreis des „Berliner Tageblatts“. \n \n\nFrankreich—Amerika 1:1 \nTilden schlägt Borotra im Daviscup-Schlusskampf \nBei schönem Wetter und Massenbesuch nahm gestern im \nRoland Garros-Tennisstadion zu Paris die Davis-Pokal-Heraus \nforderungsrunde Frankreich—Amerika ihren Anfang. Wie zu \nerwarten war, teilten sich die Parteien in die Punkte des ersten \nTages. Vilden war in grosser Form und siegte nach Verlust \ndes ersten Satzes mit 2:6, 7:5, 6:4, 7:5 über Borotra, damit \nAmerika den ersten Punkt sichernd, doch sorgte Cochet schnell \nfür den Ausgleich 1:1, indem er Lott mühelos 6:4, 6:2, 6t2 \nabfertigte. \n \n\nOxotest dec ßaidmkaioHisten \nDie Kleingärtner und Laubenkolonisten des Bezirks Prenz \nlauer Berg protestierten im Saalbau Friedrichshain gegen die \nneuen Massnahmen des Magistrats, nach denen die Kleingärtner \njetzt gekündigt worden sind. Sie sollen innerhalb 14 Tagen ihre \nParzellen verlassen. In der Versammlung sprachen sich drei \nRedner, die von dieser rigorosen Massnahme betroffen wurden, \ngegen diese Kündigungen aus. Sie wiesen darauf hin, dass das \nLand, das von ihnen in jahrelanger Arbeit kultiviert worden sei, \nin den meisten Fällen nach der Räumung brach liegen bleibe \noder zu Müllabladeplätzen umgewandelt würde. Sie forderten \nnach dem Reichsgartengesetz für die Räumung des Geländes \neine angemessene Entschädigung. Ferner verlangten sie ent \nsprechendes Ersatzgelände. r \n \n\nUnbekannte Frau angefahren. Vor dem Hause Neue König \nstrasse 90 wurde eine bisher noch unbekannte, ungefähr 40 Jahre \nalte Frau von einem Triebwagen der Strassenbahnlinie 43 an \ngefahren und auf den Fahrdamm geschleudert. Die Frau, die \neine schwere Gehirnerschütterung erlitten hatte, wurde in das \nKrankenhaus am Friedrichshain gebracht. \n^ BERLIK, 25. Juli. Amtlicher Bericht vom Schlachtvieh- \nmarkt. Für 1 Zentner Lebendgewicht JtJi. Auftrieb. Rinder 1942, darunter \nOchsen 393, Bullen 523, Kühe und Färsen 1026, Kälber 1050, Schafe 8325. \nSchafe zum Schlachthof direkt 725. Schweine 7745. Zum Schlachthof direkt \nseit letztem Viehmarkt 1016. Auslandsschweine 142 Die Preise sind Markt \npreise für nüchtern gewogene Tiere und schliessen sämtliche Spesen des \nHandels ab Stall für Fracht, Markt- und Verkaufskosten, Umsatzsteuer sowie \nden natürlichen Gewichtsverlust ein, müssen sich also wesentlich über die \nStallpreise erheben. Marktverlauf. Bei Rindern lege, bei Kälbern anfangs \nruhig, Schluss flau, bei Schafen und Schweinen ruhig I. Rinder. Ochsen, \nvollfleischige ausccmästete höchsten Schlachtwerts, jüngere 62, ältere \nsonstige voll fleischige, jüngere 58-60, ältere -, fleischige 54-57, gering ge \nnährte 48-52. Bullen, jüngere vollfleischige höchsten Schlachtwerts 57-59, \nsonstige vollfleischige oder ausgemästete 55-56, fleischige 53-54, gering ge \nnährte 50-53. Kühe, jüngere vollfleischige höchsten Schlachtwerts 43-49, \nsonstige vollfleischige oder ausgemästete 37-42, fleischige 32-35, gering ge \nnährte 23-30. Färsen (Kalbinnen), vollfleischigo ausgemästete höchsten \nSchlachtwerts 55-56, vollfleischige 52-54, fleischige 47-50. Fresser, rnässig \ngenährtes Jungvieh 44-49. II. Kälber. Doppelender bester Mast beste Mast- \nu Saugkälber 64-72, mittlere Mast- u. Saugkälber 60-67, geringe Kälber 46-55. \nSchafe. Mastlämmer und jüngere Masthammel, Weidemast 65—67, Stall \nmast 64—68, mittlere Mastlämmer, ältere Masthammel 58—02, gut ge \nnährte Schafe 47—50. fleischiges Schafvieh 50—55. gering genährtes Schaf \nvieh 33—43. IV. Schweine: Fettschweine über 300 Pfund Lebendgewicht \n67— 68, vollfleiscbige Schweine von etwa 240-±-300 Pfund Lebendgewicht \n68— 70, von etwa 200—240 Pfund Lebendgewicht 68—70, von etwa 160 — bis \n200 Pfund Lebendgewicht 66—70, fleischige Schweine von etwa 120—160 \nPfund Lebendgewicht 64—05, Sauen 64. \n \n \n\n \n\nPrag bereits erreicht \n \n\nDie Engländer bilden \nweiter Spitzen-Gruppe \ndes Europa-Rund flugs "
    }
}