{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "26",
        "NewspaperNumber": "348",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Massen-Entlassungen bei SIEMENS \njlO Prozent der Angestellten sollen abgebaut werden / „Damit das Unternehmen finanziell gesund bleibt!‘* \n \n \n\n \n\n' Nachdem die Verhandlungen über die Kürzung \nder Arbeitszeit und des Gehalts zwischen dem \nVerband Berliner Metallindustrieller und den An - \ngestellten-Organisationen gescheitert sind, will man \nin den Siemens-Betrieben dazu übergehen, min \ndestens 10 Prozent der Angestellten zu entlassen. \nIn den Siemens-Betrieben wurde ein Brief, den der Aufsichts \nratsvorsitzende der Siemens-Gesellschaften, C. F. von Siemens, \nan die Vorstände der Gesellchaften geschrieben hat, als Plakat \nangeschlagen. In dem Plakat heisst es u. a.: „Der Vorschlag, \nin all den Abteilungen und Werken, in denen es aus geschäft \nlichen Gründen möglich ist, mit verkürzter Arbeitszeit unter \ndementsprechender Kürzung des Gehalts vorläufig zu arbeiten, \nist von den Gewerkschaften als Tarifbruch bekämpft und die An \n \n\ngestelltenschaft aufgefordert worden, sich dagegen zu wehren. \nWir können aber das augenblickliche Missverhältnis nicht be \nstehen lassen. Wir haben das Haus finanziell gesund zu er \nhalten, da wir sonst in kommender Zeit unsere Stellung in der \nWelt sowohl finanziell wie technisch nicht aufrechterhalten \nkönnen. \nWir müssen daher neben den anderen Massnahmen einen \nstarken personellen Abbau vornehmen.“ In dem Schrei \nben wird daun weiter eine möglichst schnelle Reduzierung \ndes Personalstandes um wenigstens zehn Prozent verlangt. \nEs ist klar, dass die Vorstände der. einzelnen Gesellschaften \ndiesem Ersuchen des Aufsichtsratvorsitzenden, 10 Prozent der \nAngestellten zu entlassen, möglichst schnell nachzukommen \nsuchen. Was aber sagt der Arbeitsminister dazu? Die Gewerk \nschaften sind noch in den letzten Tagen im Reichsarbeitsministe \n \n\nrium vorstellig gewesen. Die Angestellten wiesen auf den ge* \nplanten Tarifbruch der Arbeitszeitverkürzung hin, und der \nReichsarbeitsminister erklärte, auf den Verband Berliner Metall \nindustrieller einzuwirken und ihn auf die Schwierigkeiten auf \nmerksam zu machen, die sich aus der gegenwärtigen Lage auch \nhinsichtlich der Erteilung öffentlicher Aufträge ergeben könnten. \nDie Entlassungen der Angestellten werden kaum auf diei \nSiemens-Betriebe beschränkt bleiben. \nAuch in anderen Firmen der Berliner Metallindustrie sind \nEntlassungen von Angestellten bereits angekündigt worden. \nDas Beispiel des Herrn von Siemens wird die anderen Firmen \ndazu ermuntern, eine Abbauaktion grösseren Stiles durchzu \nführen. Die Gewerkschaften haben ihr letztes Wort zu diesen \ngeplanten Massenentlassungen in den Siemens-Betrieben noch \nnicht gesprochen. \n \n\nFriedenstagung der Kriegsteilnehmer \nKongress der internationalen Arbeitsgemeinschaft in Paris \n \n\nPARIS, 25. Juli. (Eigener Bericht.)’ \n' In der Sorbonne begann heute vormittag in Gegenwart des \nPensionsministers Champetier de Ribes der sechste Kongress \nder Internationalen Arbeitsgemeinschaft der Kriegsbeschädigten \nund Kriegsteilnehmer (Ciamac). Zehn Nationen sind auf dem \nKongress vertreten, darunter Deutschland durch den Reichs \nverband deutscher Kriegsbeschädigter und Kriegshinterbliebe \nner, den Reichsbund der Kriegsbeschädigten, Kriegsteilnehmer \nund Kriegerhinterbliebenen' und durch einen Delegierten des \nReichsbanners, den Polizeipräsidenten Dr. Bärensprung aus \nMagdeburg. Die österreichischen Kriegsteilnehmer sind u. a. \ndurch den sozialdemokratischen Abgeordneten Brandeis ver \ntreten. \nAn der Eröffnungssitzung nahmen ausserdem Delegierte des \nInternationalen Arbeitsamtes, des Völkerbundes und der fran \nzösische Völkerbundsdelegierte Gassin im Namen der französi \nschen Vereinigungen für den Völkerbund sowie der bekannte \nPazifist Marc Sangnier teil. \nDer Vorsitzende des französischen Komitees der Ciamac, \nLiautey, hielt die Eröffnungsrede, in der er die ausländischen \nDelegierten herzlich begrüsste und auf die hohen Aufgaben der \nehemaligen Kriegsteilnehmer, für die Konsoliderung des Friedens \nunter den Völkern zu arbeiten, hinwies. Nach einer Rede des \ngegenwärtigen Vorsitzenden der Ciamac, des Polen Karkoschka, \nder bezeichnenderweise für die Aufrechterhaltung der durch die \nFriedensverträge festgelegten Grenzen eintrat, erhielt Marc \nSangnier das Wort. Der Redner begrüsste im Namen der fran \nzösischen Friedensgesellschaften und der Völkerbundsvereinigun \ngen die ehemaligen Kriegsteilnehmer, ermutigte sie zu ihrer \nFriedensarbeit und erklärte, von stürmischem Beifall unter \nbrochen, \ndass der Friedensgedanke nicht bloss bei den Staatsmännern \nund Diplomaten, sondern im Herzen der Völker Fass fassen \nmüsse. \nWeiter sprach noch im Namen sämtlicher ausländischer Dele \ngierten Lehmann vom Reichsverband, der den französischen Kol \nlegen für die freundliche Aufnahme in Paris dankte. Dann er \nhielt das Wort Dr. Bärensprung, der die Rolle und die Bedeutung \ndes Reichsbanners auseinandersetzte und erklärte, dass das \nReichsbanner dieselben friedlichen Ziele wie die Ciamac ver \nfolge. Am Schluss der Sitzung sprach der französische Pensions \n \n\nminister. Er versicherte die Kongressteilnehmer der Unter \nstützung der französischen Regierung und liess sich dann ein \ngehend über die bekannte französische These Sicherheit, Schieds \ngericht, Abrüstung aus. \nHeute nachmittag tagten die Ausschüsse, worauf die Kongress \nteilnehmer von der Pariser Stadtverwaltung empfangen wurden. \nMorgen nachmittag empfängt der Ministerpräsident Tardieu die \nDelegierten, und am Abend findet eine grosse öffentliche Kund \ngebung mit künstlerischen Darbietungen im Auditorium Maximum \nder Sorbonne statt \n \n \n\n \n\nSchnelldienst \n \n\nReichspräsident von IlindenburR \nhat den Oberpräsidenten des Rhein* \nlandes seinen Dank für die festliche \nAufnahme anlässlich der Rhelnland- \nfeiern ausgesprochen. \nIn Charkow (Sowjetukraine) trafen \n228 deutsche Arbeiter aus dem \nRuhrgebiet ein, die im Dotiezbecken \nlängere Zeit hindurch arbeiten \nwerden. \nAm Sonntag wird vor der Zita \ndelle in Posen ein Denkmal für den \nMarschall Pilsudskl enthüllt werden. \nDer König von Italien ist auf \nseiner Reise in das Erdbebengebiet \nin Rocehctta Sant’Antonio einge \ntroffen. \nDas österreichische Finanzmini \nsterium hat vom 30. Juli ab die \nAusgabe von neuen Münzen zu zwei \nSchilling mit dem Bildnis Walthers \nvon der Vogelweide verfügt. \n \n\nZum neuen polnischen General \nkonsul in Berlin ist der bisherige \nLeiter der Konsularabteilung ira \nWarschauer Aussenministerium Dr. \nGawronski ernannt worden. \nIn Oesterreich droht eine Aus \nsperrung der Buchdrucker. \nNach einer Meldung aus Lissabon \nist die Aufstandsbewegung, die \nkürzlich in Portugal aufgedeckt \nwurde, jetzt vollkommen von der \nRegierung unterdrückt worden. \nDie Reparationskommission, die \nin bezug auf Deutschland seit An \nnahme des Young-Plans ihre Tätig \nkeit eingestellt hat, trat gestern in \nParis zusammen, um verschiedene \nFragen, die Ungarn und Bulgarien \nbetreffen, zu erörtern. \nln Sachsen ist neuerdings ein \nAktionsausschuss der Konservativen \nVolkspartei gegründet worden. \n \n\nTodessturz im Vergnügungspark \nBerg- und Talbahn - Unglück fordert vier \nMenschenleben \nOMAHA, 25. Juli. (W.T.B., \nIm Vergnügungspark Krugpark stürzte ein Vierwagenzug \neiner Berg- und Talbahn aus 12 Meter Höhe ab. Von den In \nsassen waren vier auf der Stelle tot, neunzehn wurden vorletzt, \ndavon drei schwer. \n \n \n\n \n\nRichtige Antwort an Scholz \nWen pennt er staatsbejahend? \nDer demokratische Parteivorstand hat auf die Einladung des. \nvolksparteilichen Führers Dr. Scholz zu gemeinsamen Be \nsprechungen der staatsbejahenden Parteien folgendes geant \nwortet: \nDie Deutsche Demokratische Partei ist gern bereit, sich an der, \ngewünschten Besprechung zu beteiligen. Sie hofft, dass die Be \nsprechung eine nähere Aufklärung darüber schaffen wird, was \nunter der Zusammenfassung aller staatsbejahenden Kräfte ge \nmeint ist und warum die Besprechung gerade diejenigen Parteien \numfasst, die in Ihrem Rundschreiben erwähnt sind. \ngez. Koch-Weser, j \nDie Antwort des demokratischen Parteivorstandes ans \nHerrn Scholz enthält einen deutlichen Hinweis auf dem \nmerkwürdigen Umstand, dass der volksparteiliche Führer, \nin seiner Einladung an die staatsbejahenden Kreise die \nSozialdemokratie völlig übergangen hat. Herr Scholz! \nmüsste doch eigentlich wissen, dass die Zersplitterung den \nRechten, deren gemässigten Flügel er zu seinen Be \nsprechungen über die gemeinsame Front im Wahlkampf \nhinzuziehen will, wahrhaft nicht geeignet ist, auf eins \nkommende Bürgerblock-Regierung irgendwelche Hoff, \nnungen zu setzen. Wenn es ihm ernsthaft darum zu tun \nwäre, den Ruf zur Sammlung aller wirklich staatsbejahen. \nden Kräfte zu erheben, so müsste er folgerichtig auch an \ndie Sozialdemokraten herantreten, die sich noch unmittel, \nbar vor der Reichstagsauflösung zur sachlichen Mitarbeif \nbereit erklärt haben. Die Demokraten denken nicht \ndaran, die Bürgerblock-Politik des Herrn Scholz zu unter, \nstützen, denn gerade das Beispiel des Herrn Brüning hat \ndeutlich genug gezeigt, wohin die bürgerlichen Parteien \nsteuern, wenn sie die Sozialdemokraten in die Rolle de« \nOpposition zurückdrängen. \n \n\nFlieger-Spitze in Breslau \nDie Spitze der am internationalen Rundflug teilnehmenden \nPiloten hat gestern abend Breslau erreicht. Als erste landeten \ndie Engländer Broat, Thorn, Butler, dann der Deutsche Poss \nauf einer Klemm L. 25. Der deutsche Flieger Morzik erreicht« \ngestern abend Prag. In Wien übernachteten der spanisch« \nErzherzog Habsburg-Bourbon, der Franzose Finat und der \nDeutsche Pasewald. In München landeten Polte, Carberry und \nArrachart, in Bern der Engländer Andrews. \n \n \n\n \n\nErkenntnis in der Einsamkeit \nVon \nUllus \nAls die Kirschblumen ihr weisses Hochzeitskleid anlegten, \nbeginnt meine kleine Geschichte — und währt nicht länger, als \neinen einzigen weissen Blütentag. \nIn der Luft hing ein himmelblauer Sommertag, die Sonne \nspielte mit den Weiden am Weg, irgendwo summte eine ferne \nKirchturmuhr acht helle Schläge in den Morgen — und alles \nlebte, pulste und bereitete sich. \nZwischen den Feldern schwankte eine Prozession. Die weissen \nSoutane standen wie Segel im Lichtblau und glitzernd hingen \nSich ans Kruzefix die Sonnenstrahlen. \nDie junge Seminaristin sass im Garten ihres Elternhauses. \n„Viel Sonne“ hatte der Arzt gesagt, als er sie nach einer schweren \nGrippe acht Tage zur Erholung in das Dorf der Eltern schickte. \nUnd nun trank sie den Sommer mit allen Poren und den überall \nglückfindenden Augen der Jugend. \nUnharmonisch mit der Stille des Morgens fegte auf der Land \nstrasse eine knatternde Staubwolke heran. Das junge Mädchen \nwar zum Gartentor getreten — und schon hielten drei Auto \nmobile vor dem Wirthausgarten, der an des elterliche Grund \nstück stiess. \nFilmleute — elegante Männer und Frauen, Helfer und \n'Apparate. \nEine war dabei, die hatte sie schon öfters in den Filmen ge \nsehen. Lässig liess sie sich aus dem Wagen helfen, warf den \nseidenen Staubmantel achtlos dem Chauffeur zu. Ja — das war \nsie, die vielgenannte berühmte Filmdiva, jung und schön, von \nEleganz und Luxus umgeben. — Glücklich musste sie sein — \nglücklich — ja, wer so sein könnte. \nDer kleinen Seminaristin kam auf einmal der Himmel nicht \nmehr so blau vor. Sie strich an ihrem einfachen Kleidchen her \nunter und ihr Blick blieb missmutig an ihren derben billigen \nSchuhen hängen. Kinder und Leute aus dem Dorfe hatten sich \ngesammelt. Hurra, es wurde gefilmt — in ihrem Dorfe sollte \ngefilmt werden! \nHeia — die kleine Seminaristin wollte sieb nicht unter die \n \n \n\n \n\nLeute mischen, nicht immer wieder Vergleiche anstellen müssen \nzwischen sich und diesen elegantenFilm-Menschen, denen das \nungerechte Leben eine so viel goldenere Sonne schenkte. Sie \nging ins Haus und half der Mutter. \nAm späten Nachmittag fanden sich die Filmleute wieder vor \ndem Wirtshaus ein; man packte zusammen, zwei Wagen fuhren \ndavon. \nNur das Auto der Filmdiva blieb noch zurück. Mit ihrem \nPartner hatte sie sich in den Wirtshausgarten gesetzt. Der \nWirt mit funkelnagelneuer weisser Schürze bediente selbst. \nNein — neugierig war die kleine Seminaristin nicht. Wo \nhingen ihre Gedanken in dieser blauen Dämmerstunde — \nimmer noch bei den glücklichen Menschen vom Film? Sie wollte \ndiese Gedanken an die Mondsichel hängen; dann würde sie Ab \nstand gewinnen und vielleicht — ja vielleicht einen neuen Weg \nfinden, der auch sie zum Glücke führte. Deshalb setzte sie sich \nauf die Bank in der Hecke, die den eigenen von dem Wirtshaus \ngarton trennte. Hier konnte sie den Mond am besten sehen. \nPlötzlich hörte sie eine weiche Frauenstimme, die durch die \nHecke zu ihr kam: „Dein; — nein; und wenn sie mir das Hun \ndertfache geben, ich gehe nicht nach Amerika und ich hleibe \nauch nicht bei euch, die ihr meine Jugend und mein Leben \nschluckt und mir kaltes Gold dafür geht. Unstet hin- und her \ngerissen ist mein Lehen, das so viele Glück nennen. Hier \nmöchte ich bleiben, in dieser stillen Einsamkeit unter echter \nwärmender Sonne; — geht, geht mit eurer künstlichen Sonne, \nmit eurer Welt aus Pappe und künstlichem Glück;“ — und ein \nSchluchzen folgte. \nDie kleine Seminaristin aber begrub ihre Gedanken in dem \nhereinbrechenden Dunkel der Nacht, schämte sich ein ganz klein \nwenig und brachte glückliche Augen mit, als sie nach acht \ntägigem Heimatsurlaub in die Stadt zurückkehrte. \n \n\nDie „Konservenmusik“ soll besteuert werden. Zur tatkräftigen \nHilfe für die durch Einführung des Tonfilms brotlos gewordenen \nMusiker, beabsichtigt die australische Regierung eine Sonder \nsteuer auf alle Tonfilme zu legen. Wie der Ministerpräsident \nauf einer in Sidney gehaltenen Rede mitteilte, sollen auch alle \nsynchronisierten Filme oder die sonstige „Konservenmusik“, wie \ner sich ausdrückte, produzierende Filme von dieser Seite erfasst \nwerden, \n \n \n\n \n\nDie Neue Wache als Ehrenmal? \nEs lässt sich darüber streiten, ob es angebracht ist, den Pia« \nder Umgestaltung der von Schinkel erbauten Neuen Wache \nUnter den Linden zu einer Gedächtnisstätte für die Toten des \nWeltkrieges gerade jetzt in dieser Zeit schwerer Wirtschaftsnot \nin Angriff zu nehmen. Man hat zunächst unter sechs führenden \ndeutschen Architekten einen engeren Wettbewerb ausgeschrieben \nund jedem der Teilnehmer für seinen Entwurf 2500 Mark be \nzahlt. Wenn man schon diese Summe auf wandte, so hätte man \ngerade hier, wo es sich doch um keine umfangreiche architek \ntonische Aufgabe handelte, dem Nachwuchs unter den Bau \nkünstlern das Geld zukommen lassen und ihm Gelegenheit geben \nsollen, sein Können zu beweisen. Auf einer Ausstellung im ehe \nmaligen Herrenhaus lernt man jetzt die eingegangenen Entwürfe \nkennen. Heinrich Tessenow erhielt den ersten, Mies van der Roh« \nden zweiten und Hans Poelzig den dritten Preis. Es soll an \nerkannt werden, dass die Entwürfe fast durchweg aus dem künst \nlerischen Geiste der Zeit heraus gestaltet sind und sich doch der \nklassizistischen Formensprache Schinkels unterordnen. Dies gilt \ninsbesondere für Tessenows Entwurf, wenn auch seine Gedenk- \nhalle mit dem Gedenkstein im Mittelpunkt etwas nüchtern wirkt. \nWuchtiger und eindrucksvoller erscheint Mies van der Rohes \nVorschlag einer Gedächtnishalle mit den von quadratischen Marmor \nplatten verkleideten Wänden und dem in den Travatinboden ein \ngelassenen breitgelagerten Gedenkstein mit Reichsadler und den \nWorten: „Den Toten“. Der wie immer eigenwillige Poelzig \ngliedert den Raum in zwanzig Steinpfeiler, die mit ihrem oberen \nQuerbalken wie ineinandergreifende Kreuze wirken. Beachtens \nwerte Entwürfe hat auch Peter Behrens geliefert. \n \n\n„Lohengrin“ mit Boxkampf. In einer bekannten New-Yorker \nTheaterzeitschrift macht ein bedeutender Kritiker den ernsthaft \ngemeinten Vorschlag zur Hebung des Besuches der Opernhäuser \nkünftig sensationelle Einlagen zu machen. So schlägt er für den \n„Lohengrin“ einen Boxkampf zwischen zwei Champions vor, die \ngleichsam bei dem Kampf als Doubles der Sänger in Erscheinung \ntreten. \n„Wiederaufnahme beantragt“, das Jnstizdraina von Alexander Rau, \nist die nächste Neueinstudierung des Lessing-Thcaters. Die Premiere \nfindet in den ersten Tagen vom August statt» "
    }
}