{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "26",
        "NewspaperNumber": "348",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TOöfgen-Ä.ußgabe \nNr. 348 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n«Beiblatt \nSonnabend, 26. Juli 1930 \n \n \n\n \n\n4,5 Prozent Mietserhöhung! \nAb 1. August / Die Auswirkungen der Steuerzuschlags-Festsetzungen durch den Oberpräsidenten \n \n\nNach der Verordnung des Oberpräsidenten ist, wie be \nreits im gestrigen Abendblatt berichtet wurde, die Grund- \nvermögenssteuer kür Berlin von 200 auf 275 Prozent mit \nrückwirkender Kraft ab 1. April erhöht worden. Diese \nErhöhung der Grundvermögenssteuer wird sich am \n1. August in einer empfindlichen Mietserhöhung auswir \nken. Die Mietserhöhungen, die für die verflossene Zeit \nab 1. April zu leisten sind, sollen nicht auf einmal einge- \ntrieben werden, sondern sollen auf die kommenden acht \nMonate verteilt werden. Das bedeutet, dass ab 1. August \ndie Mietszuschläge um \\'A Prozent gesteigert werden. \nDie kommende Mieterhöhung wird um so schwerer emp \nfunden, als die Mietzuschläge erst am 1. Juni d. J. um vier Pro \nzent gesteigert worden sind, weil Preussen die Grundvermögens \nsteuer um 100 Prozent erhöhte. In drei Monaten also haben sich \ndie Mieten um 8'- Prozent der Fiedensmiete erhöht. \nDie erhöhte Grundvermögenssteuer ist also die Steuer- \nerhöbung, die sich am schwersten für die Bevölkerung aus \nwirken wird. \n \n\nDa bereits vier Monate des Etatsjahres verstrichen sind, wird man \ndarauf verzichten, die rückständigen Mieterhöhungen auf einmal \neinzutreiben, sondern man wird sie auf die Mietzahlungen für \ndie kommenden acht Monate verteilen. \nDie neuen Mietsätze betrugen also nunmehr, wenn der \nMieter die Schönheitsreparaturen bestreitet, 129!i Prozent \nder Friedensmiete, wenn sie der Hauswirt bestreitet, \n133K Prozent. \nDie weiteren Zuschläge hat der Oberpräsident nach Zustim \nmung durch die preussische Regierung, wie ebenfalls bereits \nin der gestrigen Abendausgabe berichtet, wie folgt festgesetzt: \n510 Prozent Gewerbeertragssteuer (4S5 Prozent), 1250 Prozent \nLohnsummensteuer (1000 Preozent). Der Oberpräsident hat sich \nbei diesen Steuersätzen an den abgeänderten Vorschlag des \nMagistrats angelehnt. Der Magistrat hat eine Grundvermögens \nsteuer von 275 Prozent, eine Gewerbesteuer von 510 Prozent und \neine Lohnsummensteuer von 1250 Prozent vorgeschlagen. \nMit Rücksicht auf das schwer belastete Gewerbe soll der \nOberpräsident die vorgeschlagenen Gewerbesteuersätze \netwas erinässigt haben. \n \n\nDagegen ist er bei der Grundvermögenssteuer über die vorges \nschlagenen Zuschläge des Magistrats hinausgegangen. \nDie Lohnsummensteuer wird nicht vom Arbeitnehmer ge \ntragen, sondern vom Arbeitgeber entrichtet. Man glaubt, mit \nden neuen Steuersätzen das Berliner Defizit von 56 Millionen \ndecken zu können. \nlieber die Auswirkung der Erhöhung der Grundvermögens- \nSteuer auf die Mieten teilt das Zentral Wohnungsamt mit: \nDer Oberpräsident der Provinz Brandenburg und von Berlin \nhat den Gemeindezuschlag der Stadt Berlin zur staatlichen Grund \nvermögenssteuer für das Rechnungsjahr 1930 auf 275 Prozent \nfestgesetzt. Das bedeutet eine Erhöhung des bisherigen Zu \nschlages um 75 Prozent mit rückwirkender Kraft ab 1. April \ndieses Jahres. Um eine gleichmässige Verteilung dieser Erhöhung \nauf die für das Rechnungsjahr 1930 nur noch in Betracht kommen \nden 8 Monate (1. August 1930 bis 31. März 1931) zu erreichen, wird \nder Zuschlag für diese acht Monate nicht in Höhe von 75 Prozent, \nsondern in Höhe von 12 X 75 : 8 — 112,5 Prozent erhoben wer \nden. Die Vermieter sind berechtigt, diesen Zuschlag auf die \nMieter umzulegen. Es ergibt sich dadurch für die Mieter ab \n1. August d. J. eine Erhöhung der gesetzlichen Miete um etwa \ndurchschnittlich 4,5 Prozent. \n \n \n\n \n\n1883 Tote beim Erdbeben \nZahl der Wirbelsturm-Opfer auf 22 erhöht — Die Lage im Erdbeben-Gebiet \n \n \n\n \n\nROM, 25. Juli. (W. T. B.) \nNach (1er neuesten amtlichen Mitteilung hat sich die \nZahl der Toten bei der Erdbebenkatastrophe auf 1883 \nerhöht. Die Zahl der Verletzten steht noch nicht end \ngültig fest. \nDie Zahl der bei dem gestrigen Wirbelsturm in der \nProvinz Treviso ums Leben gekommenen Personen hat \nsich um 2 auf 22 erhöht. Ausserdem sind 100 Personen \n.verletzt und 200 Häuser beschädigt worden. \nROM, 25. Juli. (W. T. B.) \nDie Provinz Avellino ist vom Erdbeben am schwersten be \ntroffen. In Ariano und Irjiino, wo viele Häuser cingestiirzt sind, \nsind ganze Familien unter den Trümmern begraben worden. Die \nAufräumung»- und Bergungsarbeiten schreiten ohne Unter \nbrechung fort. \nVon unzähligen Häusern sind nur die Seitenmauern stehen \ngeblieben. Eine grosse Zahl der Opfer ist auf dem Lande zu \nverzeichnen, wo zahlreiche kleine Häuser einstürzten. In \nLopiadonia stürzten alle kleinen und alten Häuser ein. In den \nStrassen vieler Dörfer bildeten sich grosse Schlünde. Die Pro \nvinz Potenza ist ebenfalls unter denjenigen, die am schwersten \nmitgenommen wurden. \nDie historische Kathedrale von Melfi ist schwer beschädigt. \n \n\nTodesschuss im Waffenladen \nUnglücksfall oder Verbrechen? \nln der Waffenfabrik von Sauer & Sohn, die in der Jäger \nstrasse 59 60 ein Waffengeschäft betreibt, erschien in den \ngestrigen Abendstunden ein Herr von Heeringen, der angab, \neine Jagdexpedition nach Afrika zu unternehmen und sich zu \ndiesem Zweck verschiedene Waffen schweren und leichten \nKalibers vorlegen liess. Der in den 40er Jahren stehende Ver \nkäufer Krauss legte dein Herrn von Heeringen verschiedene \nBüchsen, Flinten und Pistolen vor, und es wurde auch die dazu \ngehörige Munition in ausreichendem Masse probiert, als plötzlich \naus einem Gewehr, welches Heeringen in den Händen hatte, \nein Schuss losging, der den Verkäufer sofort tot zu Boden \n»treckte. Krauss hatte einen Schuss, anscheinend Herzschuss, \nerhalten. Jedwede ärztliche Bemühungen waren vergeblich. Die \nKriminalpolizei des 15. Reviers wurde benachrichtigt. Die erste \nUntersuchung ergab, dass e sich wahrscheinlich um einen Un \nglücksfall handelt. Trotzdem wurde von Heeringen, der sehr \naufgeregt war und keine richtigen Angaben über den Vorfall \nmachen konnte, nach dem 15. Polizeirevier gebracht. \n \n \n\n \n\nNur ein Teil der Stadt leistete dem Beben Widerstand, und zwar \nder moderne Teil. Die anderen Häuser sind fast alle ein \ngestürzt. Das Kastell Friedrich II. ist vollständig zerstört. Die \nBevölkerung lagert im Freien. \nErkundungsflugzeuge überfliegen die Erdbebenzone zur \nAufnahme photographischer Bilder, um so rasch wie möglich \nden Ortschaften Hilfe zu bringen, die mit den Hauptzentren \nsich nicht in Verbindung setzen können. Zahlreiche aus \nländische diplomatische Vertreter begaben sich zum Palazzo \nChigi, um das Beileid ihrer Regierungen zum Ausdruck zu \nbringen. Der Gouverneur von Rom ist nach Avellino ab \ngereist, wo er Waisenkinder der Gegend versammelt, die in \nder Kolonie des Gouvernements von Rom an das Meer und in \ndie Berge geschickt werden sollen. Die bedeutendsten italie \nnischen Bankinstitute haben dem Regierungschef grosse Summen \nfür die Obdachlosen zur Verfügung gestellt. \nIn den grösseren Ortschaften der betroffenen Gegenden \nwurden Radiostationeil installiert, \num das Rettungswerk zu erleichtern. In Aquilonia hat \n24 Stunden nach dem Erdbeben ein Soldat eine Frau aus \ngegraben, deren Hilferufe aus den Trümmern vernehmbar \nwaren. \nWELLINGTON, 25. Juli. \nEin heftiger, eine Minute dauernder Erdstoss wurde in \nWestport in der Gegend von Karamea verspürt. Auch in \nWellington verzeiebnete der Seismograph die Erderschütterung, \nallerdings weniger stark. Schaden ist hier keiner entstanden. \n \n\num den lange gesuchten Ein- und Ausbrecher Sandowski \nhandelte. \nSandowski war in der Nacht von Mittwoch auf Donnerstag über \ndie Veranda in die fragliche Villa eingestiegen und hatte sich \nden ganzen Tag über auf dem Speicher verborgen gehalten. \nDas Dienstmädchen hatte während des Tages auf dem Speicher \nWäsche aufgehängt, wobei ihr Zigarettengeruch auffiel, ohne \ndass sie jedoch einen Einbrecher vermutete. Erst in den Abend \nstunden machte sich der Verbrecher, nachdem er die Luft für \nrein hielt, an sein Werk. Eine Dame des Hauses beobachtete \nihn und alarmierte das Ueberfallkommando. Die Polizeibeamten \nerschienen in wenigen Minuten, umstellten die Villa und dran \ngen mit gezogener Waffe, begleitet von einem Polizeihund, in \ndas Haus ein. Auf dem Speicher entdeckten sie Sandowski und \nnahmen ihn mit dem Ruf ,,Hände hoch!“ sofort fest. Sandowski \nwar durch das plötzliche Erscheinen der Polizei vollkommen \nüberrasht. worden. In seinem Besiz noch befindliche Wert- und \nSchmuckgegenstände stammen von Einbrüchen der letzen Tage. \nAusserdem hatte Sandowski einen Zettel bei sich, auf dem eine \nReihe von Villenbesitzern in Karlsruhe verzeichnet waren, denen \ner anscheinend einen Besuch abstatten wollte. \n \n\nVor Taxi-Stillegungen ? \nFreiwillige Entstempelung oder Zwangs \nmassnahmen ? \nAngesichts der ungünstigen Wirtschaftslage, unter der das \nBerliner Kraftdroschkengewerbe gegenwärtig zu leiden hat, \nwerden von der Innung Vereinigter Kraftdroschkenbesitzer und \nder Arbeitsgemeinschaft Massnahmen erwogen, den Konkurrenz \nkampf durch die Ausserbetriebsetzung eines grossen Teiles der \nKraftdroschken zu mildern. \nIn Berlin sind augenblicklich etwa 9000 Kraftdroschken im \nVerkehr, eine viel zu grosse Anzahl im Hinblick auf die zurück \ngegangene Nachfrage. Bei der katastrophalen Wirtschatslage \ninnerhalb des Kraftdroschkengewerbef — die Fahrer sollen bei \nzehn- bis zwölfstündiger Arbeitszeit mit einer Tageseinnahme \nvon fünf bis sechs Mark heimkommen — erwägt man den Plan, \netwa die Hälfte der Kraftdroschken, also 4500, aus dem \nVerkehr zu ziehen. \nMan denkt daran, die Kraftdroschken mit geraden Nummern \nan den geraden Wochentagen und die mit ungraden Nummern \nan den ungeraden Wochentagen fahren zu lassen, und diese \nRationalisierung durch eine Notverfügung des Polizeipräsidiums \nzu erreichen. Zu diesem Zweck hat man bereits mit dem \nPolizeipräsidium Fühlung genommen. Die Verwirklichung \ndieser Absicht lässt sich aber nicht so einfach erreichen, weil \neine derartige Verfügung einen einschneidenden Eingriff in die \nGewerbefreiheit darstellen würde. Man hat auch bereits einen \nanderen Weg diskutiert, nämlich, die Kraftdroschken nur in \neiner Schicht fahren zu lassen, was allerdings zu zahlreichen \nEntlassungen von Kraftdroschkenfahrern führen würde. Schliess \nlich ist noch ein dritter Weg erörter worden, und zwar will man \nan die einzelnen Kraftdroschkenbesitzer selbst appellieren, von \nmehreren Wagen einige „Entstempeln“ zu lassen, sie also völlig \naus dem Verkehr zu ziehen. Alle diese Pläne befinden sich \ngegenwärtige aber noch im Stadium der Erörterung. Im Kraft \ndroschkengewerbe vertritt man die Ansicht, dass die grosse Not \nlage des Gewerbes aber unbedingt zu aussergewöhnlichen Mass \nnahmen führen müsse. \nAushebung einer Glücksspiel» \nGesellschaft in Warnemünde \nSCHWERIN, 25. Juli. \nAuf Anforderung des Oberstaatsanwalts in Rostock haben \ngestern nachmtitag Beamte des Mecklenburgischen Landes-Krimi- \nnalamts Schwerin im Kursaal des Ostseebades Warnemünde eine \nGlücksspielgesellschaft ausgehoben. Wie der Behörde bekannt \nwurde, wird dort schon seit Wochen das Roulettespiel betrieben. \nDie Kriminalbeamten beschlagnahmten die Glückspielgeräte und \ndie Spielgelder, gegen die am Spiel beteiligten Personen, deren \nNamen festgestellt worden sind, wurde sofort Anzeige bei der \nStaatsanwaltschaft erstattet. Die Ermittlungen werden heute fort \ngesetzt. \n \n\nWie man Sandowski fasste \nEinzelheiten über die Verhaftung. \nKARLSRUHE, 25. Juli. (Eigener Bericht.) \nZu der bereits gemeldeten Verhaftung Sandowski» erfahren \nwir noch folgende Einzelheiten: \nDas Karlsruher Ueberfallkommando wurde gestern abend \nkurz vor 9 Uhr nach einem Hause in der Weststadt gerufen, wo \nHausbewohner im Speicher verdächtige Schritte wahrgenommen \nhatten. Bei der Durchsuchung des Speichers wurde in einer \nEcke ein Mann gestellt, der bei seiner Festnahme angab, Hans \nGrandtke aus Berlin zu heissen und zum Zwecke des Ueber- \nnachtens eingestiegen zu sein. In seinem Besitz befand sich \nein Stemmeisen sowie eine Zange, ferner eine mit Salmiak \ngefüllte Gummiballspritze und anderes Einbrecherwerkzeug \nsowie ein etwa drei Meter langes Seil mit Eisenhaken. \nIn der Hand hielt er eine goldene Damenarmbanduhr, die er \nerst freigab, als ihm die Hand mit Gewalt geöffnet wurde. Er \nwurde sofort unter besonderen Vorsichtsmassnahmen ins Ge \nfängnis gebracht. Die Karlsruher Polizeibehörde verständigte \nsich sofort mit Berlin und stellte auf Grund von Fingerabdrücken \nfest, dass es sich hierbei \n \n\nUeberall Temperatursturxi \nAuf der Schneekoppe Neuschnee \nDie Witterungslage über ganz Europa ist anormal ungünstig, \ngleichgültig, oh es sich um deutsche, Schweizer oder französische \nKurorte handelt. \nAn der deutschen Küste ist seit gestern nicht die geringste \nBesserung eingetreten, in den Gebirgen fällt das Thermometer \nstetig; \nauf Schneekoppe und Zugspitze herrscht starker Schneelall. \nIn Davos und St. Moritz wurden am 19. Juli sogar drei Zenti \nmeter Schnee gemessen! Vom Hochgebirge werden Tem \nperaturen bis zu sechs Grad Kälte gemeldet. lieber der 2500- \nMeter-Grenze liegt überall Neuschnee, und auch im Tal sind die \nTemperaturen abnorm niedrig: in Davos wurden sieben, in \nSt. Moritz neun Grad über Null gemessen. Nur in der Süd \nschweiz — in Lugano und Locarno, ebenso an der Riviera — \nherrschen fast 20 Grad — dafür ist dort dauernd starke Ge \nwitterneigung mit Stürmen und fast ununterbrochen Regen zu \nverzeichnen. Ganz Oberitalien ist ebenfalls von schwerem Un \nwetter heimgesuebt worden, \n \n\nDer neue billige Sonnabend im Zoo. Die Verwaltung des \nZoologischen Gartens hat, wie wir bereits mitteilten, einen \ndritten billigen Tag im Monat neben dem bisherigen billigen \nSonntag und dem billigen Sonnabend geschaffen: einen zweiten \nbilligen Sonnabend, den letzten Sonnabend im Monat. Dieser \nneue billige Tag ermöglicht zum erstenmal in diesem Jahre am \nSonnabend, 26. d. M., der Berliner Bevölkerung den Besuch des \nZoologischen Gartens von nachmittags 2 Uhr ab zu dem er- \nmässigten Eintrittspreis von 50 Pfennig für Erwachsene und von \n25 Pfennig für Kinder. Dieselbe Ermässigung wird auch beim \nAquarium gewährt. \n29 100 Fremde in der Woche vom 14. bis 20. Juli in Berlin. \nNach den vorläufigen Feststellungen des Statistischen Amts der \nStadt Berlin wurden in der Woche vom 14. bis 20. Juli in \nBerliner Hotels, Gasthöfen, Fremdenheimen und sonstigen Be \nherbergungsstätten — ebenso wie in der vorhergegangenen \nWoche — 29100 Fremde polizeilich gemeldet. Die Zahl der \ngemeldeten Inländer betrug 21800 (22 000), die der Ausländer \n7300 (7100). \n \n\nS.-A. 4 Uhr II Minuten \nS.-U. 20 Uhr 0 Minuten \n \n\nIfc M -A. 4 Uhr II Minuten \nm M.-U. 21 Uhr 2 Minuten \n \n\nDel übermäßiger Schweltzabfonberung an Sünden, phen un&tn \nden AchielMiIen, sowie Geruchsdelästigunq, belonderr bewährt I.cotörnz» \nCreme. Lud« 1 Marl. 3n allen «injchiäLigen Sejchäjien «(Mutz. "
    }
}