{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "26",
        "NewspaperNumber": "349",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Empörung bei Siemens \n \n \n\n \n\nDer AbbaubricI des Herrn von Siemens hat unter der \nAngestelltenschaft grosse Erregung ausgelöst. Wie wir \nvom Gewerkschaftsbund der Angestellten erfahren, wen \nden sich die Angestellten besonders gegen die Tatsachen- \nentstcllungen, die dieser Brief enthält. \nHerr von Siemens erklärt in dem Briefe, dass der Vorschlag, \nmit verkürzter Arbeitszeit unter dementsprechender Kürzung \ndes Gehalts vorläufig zu arbeiten, von den Gewerkschaften be \nkämpft worden sei. Die Gewerkschaften hätten sogar dazu \naufgefordert, sich gegen diesen Tarifbrucb zu wehren. Dazu \ngibt der Gewerkschaftsbund der Angestellten folgende Erklärung \nab: Der Verband Berliner Metallindustrieller habe die am Tarif \nvertrag beteiligten Gewerkschaften zu Verhandlungen über eine \netwaige Kürzung der Arbeitszeit und eine dementsprechende \nGehaltskürzung bis zu 20 Prozent eingeladen. Die Verhand \nlungen seien von den Gewerkschaften nicht abgelehnt worden, \nsondern man habe versucht mit den Metalilndustrlellen eine \nEinigung zu erzielen. Doch haben \n \n\nAn 19 Särgen vorbei \nBeisetzung der Einsturzopfer \nKOBLENZ, 26. Juli. \nDie Bevölkerung steht ganz unter dem Eindruck der Bei \nsetzungsfeierlichkeiten für die Opfer, die bei der Einsturz \nkatastrophe umgekommen sind und die heute nachmittag um \n4 Uhr stattfinden. Die Turnhalle in der Telegraphenkaserne, \nwo die Särge aufgebahrt sind, ist das Ziel vieler Tausenden. \nDer Raum ist in würdiger Weise ausgeschmückt worden. Er \nist ganz in Schwarz ausgeschlagen; im Hintergrund erhebt sich \nein Wald von Oleanderbäumen und Palmen. Zu seinen Füssen, \nvon mächtigen Kränzen und Blumen überschüttet, stehen neun \nzehn weisse und schwarze Särge. Vierzehn von ihnen werden \nin Koblenz, die übrigen Opfer in ihrer Heimat beerdigt. \nEndlos ist der Zug der Menschen, die an den Särgen in ehr \nfürchtigem Schweigen vorbeidefilieren. \nDer feierliche Trauerakt findet um 4 Uhr statt. \nDie Opfer werden auf dem idyllisch gelegenen Friedhof am \nRusse der Karthause, der von mächtigen Waldungen umgeben \nist, gegenüber dem Ehrenfriedhof, in einem gemeinsamen Grabe \nbeigesetzt werden. \nWährend die letzten Vorbereitungen für die Beisetzung ge \ntroffen werden, ist das Taucherschiff an der Unfallstelle noch \neinmal tätig, um nach den letzten Vermissten, die auf dem \nGrunde der Mosel noch ruhen sollen, zu suchen. Alle Nach \nforschungen des Tauchers sind jedoch bi« jetzt vergeblich ge \nwesen. \n \n\nDas Gewissen des nicht wieder Aufgestellten \nBazille vor seinen Wählern \nSTUTTGART, 28. Juli. \nDas Schreiben, in dem Kultusminister Bazille seinen Austritt \naus der Doulschnationaleu Partei erklärt bat, enthält eine Ver \nwahrung dagegen, dass ein Abgeordneter nicht nach der Stimme \nseines Gewissens ahstimmen dürfe. Diese Auffassung Ist näm \nlich als Grund angegeben worden, weshalb er nicht mehr als \nKandidat zum Reichstag aufgestellt wurde. \nln einer Versammlung rechtfertigte sich Bazille vor seinen \nWählern. Er stellte sich hierbei in bewussten Gegensatz zu \nHilgenberg. Die Versammlung war geteilter Auffassung und \nzeigte deutlich \ndas Durcheinander, in dem sich die Deutschnationale Partei \nbefindet. \nAbgesehen von den noch nicht übersehbaren Folgen für die \nPartei sind die Auswirkungen in Württemberg auf den württem- \nZerfall der Deutschnationalen in Württemberg auf den württem- \nbergischen Landtag und damit auf die württembergliehe Regie \nrung ausüben wird. Diese Auswirkungen werden immer nach \nhaltiger und dies uni so mehr, als sich der Streit der Deutsch \nnationalen in aller Oeffentlichkeit und Breite abspielt. \n¥ \nWenn man aus einer Partei austritt, nachdem man nicht \nwieder als Parlamentskandidat aufgestellt wurde, so hat \ndas immer einen etwas peinlichen Beigeschmack. Wenn \nHerrn Hazllles Gewissen so zart ist, hätte er eich eigentlich \nschon früher gegen Hugenberg wenden müssen. \n \n\nMÜNCHEN, 20. Juli. \nDie hiesige „Weit am Sonntag“, die sich schon des \nöfteren gut unterrichtet gezeigt hat, bringt heute eine \nsensationelle Mitteilung. Danach soll man im Reichs \nfinanzministerium gegenwärtig, und zwar nicht zum \nersten Male, damit beschäftigt sein, einen Zinsbetrag für \n40 Millionen Mark irgendwie zu verbuchen, die in Wirk \nlichkeit gar nicht mehr existieren, sondern — verbrannt \nsein sollen. Reichsfinanzminister Köhler soll nämlich \nkurz nach seinem Amtsantritt auf einen Geheimfonds der \nReichswehr im Betrage von 40 Millionen Mark, bestehend \nin Schatzanweisungen des Deutschen Reiches, gestossen \nsein, der wahrscheinlich von Kapitän Lohmann geschaffen \nworden ist. Es soll Köhler gelungen sein, sich des Fonds \n \n \n\n \n\ndie Gewerkschaften bestimmte Sicherungen verlangen \nmüssen, für den Fall, dass die Arbeitszeitverkürzung durch \ngeführt worden wäre. So haben die Gewerkschaften gefordert, \ndass bei Einführung der Kurzarbeit die Betriebsvertretung ihre \nZustimmung dazu geben müsse, und dass in Betrieben, in denen \ndie Kurzarbeit eingeführt würde, keine Entlassungen von An \ngestellten und keine neuen Kündigungen ausgesprochen werden \ndürften. Gehälter bis 190 Mark müssten von der Kürzung bei \nEinfürhung der Kurzarbeit freibleiben. Ueberstunden dürften \nnicht mehr gemacht werden, wenn der Betrieb Kurzarbeit ein \nführe. Auch seien Einzelverträge unwirksam. \nDiese Sicherungen het der Verband Berliner Metallindustri \neller abgelehni. Darauf sind die Verhandlungen gescheitert. \nund haben die Einzelaktionen eingesetzt. Die Gewerkschaften be \nfürchten, dass auch bei der A. E. G. und in anderen Betrieben der \nMetallindustrie auf Grund des Vorgehens von Herrn Siemens \ndemnächst versucht wird, die Angestellten abzubauen. \nIn dem Briefe von Siemens kommt zum Ausdruck, dass sich \n \n\nBERLIN, 26. Juli. (W. T T 1 \nDie mehrtägigen Beratungen des Reichskai,in. \"s ü \nden dem Reichepräsidenten vorzuschlagenden Entviu. \neiner Notverordnung wurden heute vormittag in der \nReichskanzlei zu Ende geführt. Sie ergaben eine völlige \nEinigung. \nEin abschliessender Vortrag des Reichskanzlers Dr. Brü \nning beim Reichspräsidenten über die Kabinetts- \nberatungen ist noch für heute mittag in Aussicht \ngenommen. \nDas Reichskabinett beschäftigte sich sodann mit der \nFrage einer Neuregelung der Pensionen und beschloss, \nnoch im August einen diese Fragen regelnden und Miss \nstände beseitigenden Gesetzentwurf dem Reichsrat vorzu \nlegen. Am Schluss der Kabinettssitzung sprach Reichs \nkanzler Dr. Brüning seinen Ministerkollegen und den \n \n\nMOSKAU, 26. Juli. \nIn einer Unterredung mit ausländischen Pressevertretern \nmachte der ncuernannte Volkskommissar des Auswärtigen Lit- \nwinow u. a. folgende Ausführungen: \nDer Beschluss des Zentralexekutivkomitees der Sowjetunion \nUber meine Einsetiung zum Volkskommissar bedeutet in keiner \nWeite eine Aenderung der Aussenpolitik der Sowjetunion. Be \nreits seit sehn Jahren arbeite ich im Aussenkommissariat im eng \nsten Zusammenwirken mit meinem Vorgänger Tschitscherin \nund beteilige ich mich aktiv an der Ausarbeitung und Durch \nführung der aussenpolitischen Aufgaben. In den letzten zwei \nJahren lag die tatsächliche Leitung des Kommissariats in meinen \nHänden. Der Wechsel von Ressortleitern in dem Sowjetstaat \nhat nicht die Bedeutung wie in den kapitalistischen Ländern. \nDer Aussenpolitik der Sowjetunion liegen die Grundsätze \nder Oktoberrevolution zugrunde, und die Verteidigung der Er \nrungenschaften der Revolution gegen äussere Einwirkung und \nEinmischung ist eine ihrer Hauptaufgaben. Eine nicht minder \nwichtige Aufgabe der Sowjetdiplomatie ist die Sicherung der \nfriedlichen Bedingungen für unseren sozialistischen Aufbau und \ndie Verhinderung von äusseren Erschütterungen. Je bedeutender \ndie Pläne für unseren Aufbau sind, je rascher sein Tempo ist, \ndesto grösser ist unser Interesse an der Erhaltung des \nFriedens. \nWir müssen an dem Sozialismus in einem Lande bauen, das \nvon kapitalistischen Ländern umgeben ist. Diese Tatsache ausser- \narht zu lassen, ist uns unmöglich. Daher suchen wir die Mög \nlichkeiten eines friedlichen Zusammenwirkens beider sozialen \nSysteme zu finden und zu verwirklichen. \nWir verhehlen nicht, dass wir bei der Verwirklichung \nunseres wachsenden Wlrtschaftsaufbaui auf eine Erweiterung \n \n\nzu bemächtigen. Aus Angst vor dem Publikwerden dieser \nGeheimfondswirtschaft habe er sich aber dann nicht \nanders zu helfen gewusst, als in einzigen Nacht den ganzen \nFonds unter seiner persönlichen Aufsicht verbrennen zu \nlasien. Als Zeugen hierfür benennt das Münchener Blatt \nden Reichsfinanzminister Köhler selbst, der inzwischen \ndes öfteren diese Geschichte schon in engerem Kreise \nzum besten gegeben habe. \n¥ \nMan darf erwarten, dass das Reichsfinanzministerium \nsich möglichst bald zu dieser Affäre äussert. Sollte sie den \nTatsachen entsprechen, so müsste sie noch allerlei Folgen \nhaben. \n \n \n\n \n\nGewerkschaften gegen \nTatsachenverdrehung \ndie Lage für den Siemensbetrieb kaum in der nächsten Zeit bes \nsern wird, dagegen betonen die Gewerkschaften, dass demnächst \nder Reichspostauftrag in Höhe von 200 Milionen vergeben wird. \n60 Prozent von diesem Auftrag wird an Siemens fallen. Es sei also \nbei gutem Willen genügend Möglichkeit dafür gegben, die \nAngestellten weiter zu beschäftigen. \nUnter diesen Umständen müssen die Gewerkschaften die Pa \nrole aufrechterhalten, dass kein Angestellter von sich aus in eine \nArbeitszeitverkürzung einwilligen solle, weil das Tarifbruch be \ndeute. Die Mehrzahl der Angestellten über 25 Jahre hat eine Kün \ndigungsfrist von drei bis sechs Monaten. Die Entlassungen bei \nSiemens können also nicht sogleich durchgeiübrt werden. Dann \nkommt hinzu, dass die Gewerkschaften \ngegen die Entlassungen Einspruch erheben \nwollen und*bei Entlassungen wegen unbilliger Härte beim \nArbeitsgericht zu klagen gedenken. Die Gewerkschaften ver \nsichern, das« die Entlassungen bei Siemens durch die Wirtschaft-' \nliehe Lage nicht gerechtfertigt werden. \n \n\nBeamten, die gerade in letzter Zeit in Vorbereitung der \nbedeutsamen Kabinettsentschliessungen ihre ganze Kraft \neingesetzt hatten, den besten Dank für diese Mitarbeit aus. \n¥ \nDer Reichspräsident hat auf den Vortrag des Reichs \nkanzlers hin die Notverordnung unterzeichnet. Die Ver \nöffentlichung der Verordnung erfolgt heute abend, lieber \ndie letzte Formulierung ist bis dahin den amtlichen Stellen \nStillschweigen auferlegt worden. \nWie wir hören, enthält die Notverordnung in ihrer end \ngültigen Gestalt von den bis zuletzt zweifelhaft gebliebenen \nPunkten auch die Ledigensteuer und, neben der Reform der \nArbeitslosenversicherung, auch die der Krankenversicherung. \nDer Inhalt ist so umfangreich, dass die Veröffentlichung im \nReichsgesetzblatt gegen vierzig Seiten beanspruchen dürfte. \n \n\nunserer wirtschaftlichen Beziehungen mit anderen Staaten \nrechnen möchten. \nJe weiter dieser Aufbau sortschreitet, desto mehr erweitert sieb \ndas Anwendungsgebiet ausländischer Technik, ausländischer \nArbeit und Produktion, ausländischer Industrie und sogar einiger \nRohstoffe. Wir sind uns der Notwendigkeit wirtschaftlicher \nVerbindungen und Handelsabkommen in der gegenwärtigen ge \nschichtlichen Lage vollkommen bewusst. Daher haben wir nie \nmals die Fühlungnahme und gemeinsame Erörterung mit Ver \ntretern anderer Länder über solche Angelegenheiten abgelehnt, \ndie die Interessen unserer Union berühren können, und wir \nhaben auch nicht die Absicht, sie zukünftig abzulehnen. \nWir werden gern beginnen und Vorschläge unterstützen, fuhr \nLitwinof fort, die die Beseitigung der Möglichkeiten bewaffneter \nZusnmmenstösse und die Sicherung des allgemeinen Friedens be \nzwecken. Wir werden uns auf eine Beobachtungsrolle beschrän \nken, wenn die wirklichen Ziele internationaler Gesten uns nicht \ngenügend klar sind und der Präzisierung und Klärung bedürfen. \nWir werden absolut fremd und feindlich gegen internationale \nAktionen bleiben, die irgendwie zur Unterdrückung der einen \nVölker durch andere oder zur Vorbereitung neuer Kriege bei \ntragen können. Besonders aufmerksam werden wir die Kritik \nder nächsten Nachbarländer verfolgen, wo in der letzten Zelt eine \nmerkliche Zunahme aggressiver, chauvinistischer Bewegungen, \ndie den Frieden schwer bedrohen, festzustellen ist, da wir nach \nwie vor die Festigung und Förderung friedlicher, freundnachbar- \nlicher Beziehungen zu diesen Ländern im Geiste unserer mehr \nfachen Friedensvorschläge und des Moskauer Protokolls als die \nwichtigste Aufgabe unserer Diplomatie betrachten. \n- Dänischer Protest \ngegen deutschen Butterzoll \nKOPENHAGEN, 26. Juli. (Eig. Bericht.) \nFast noch mehr als seinerzeit die Erhöhung der deutschen \nVieheinfuhrzölle hat jetzt die geplante Erhöhung des Butter \nzolles die Gemüter in Dänemark erregt, die sich schon infolge \nder englischen Schulzzollaktion in einem Zustand der Beun \nruhigung befinden. Wieder, wie damals, \nfordert die Landwirtschaft in heiligen Ausfällen gegen \nDeutschland zum Boykott deutscher Waren auf, \nund der Ruf nach einem Schiedsgericht, das über die Recht \nmässigkeit der deutschen Auslegung des Meistbegünstigungs- \nParagraphen entscheiden soll, findet sich nicht nur, wie voriges \nMal, in der konservativen Presse, sondern ist ziemlich allgemein. \n \n\nEngland versuchsweise ohne Todesstrafe? \nLONDON, 26. Juli. (W. T. B.) \nDer „Daily Herald“ berichtet, dass als Ergebnis der Beratun \ngen des Sonderausschusses für die Frage der Abschaffung der \nTodesstrafe zum ersten Male in der Geschichte Englands viel \nleicht die Todesstrafe versuchsweise für eine bestimmte Zeit ab- \ngeschafft und dass sie nur wieder cingrfiihrt werden wird, wenn \nsich während dieser Zeit die Zahl der Morde erhöhen sollte. Die \nMinderheit des Ausschusses trat für völlige Abschaffung der \nTodesstrafe ein. \n \n\nNotverordnungen unterzeichnet \nBeratungen im Kabinett abgeschlossen — Neuregelung der Pensionen \n \n\nLitwinow für Frieden und Zusammenarbeit \nDer neue Aussenkommissar über die Aussenpolitik der Sowjets \n \n\nGeheimfonds verbrannt? \nMünchener Blatt meldet: Reichsfinanzminister Dr. Köhler hat 40 Lohmann-Millionen \nvernichtet "
    }
}