{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "27",
        "NewspaperNumber": "350",
        "PageNumber": "004",
        "Edition": "2",
        "Issue": "078",
        "Text": "V « 4 . \n \n\nin \nI ■ \n \n\n9 \n \n\n* \n \n\n| ; \n \n\nEuropaflieger vor dem Ziel \n \n\nDer Deutsche Poss \nan der Spitze \n \n\nDie Spitze des Europafluges, bestehend aus dem Deutschen \nPoss und den Engländern Butler, Thorn und Broad, machte sich \nam Sonnabend in Breslau auf zum Weiterflug nach dem 45,5 Kilo \nmeter entfernten Zwangslandeplatz Posen, wo Butler bei der \nLandung seinen Propeller beschädigte und zu reparieren ge \nzwungen was. \nAuch seine Landsleute Broad und Thorn blieben vorläufig zu \nrück und so flog Poss auf seinem Klemm-Tiefdecker allein weiter, \num über Warschau nach Königsberg zu gelangen, wo er zu \nübernachten gedenkt. Morzik, Dr. Pasewaldt, der spanische Erz \nherzog Habsburg-Bourbon und der Franzose Finat, die in Prag \nzunächst wegen schlechten Wetters über dem Kiesengebirge zu \nrückgehalten worden waren, erreichten ebenfalls Posen. Es ist \nalso damit zu rechnen, dass die aus den vorgenannten Fliegern \nbestehende Gruppe, den Engländer Butler ausgenommen, bereits \nam Sonntag nachmittag den Zielflughafen Berlin-Tempelhof er \nreichen wird, wo die Kontrolle um 16 Uhr eröffnet wird. \nDie übrigen Bewerber haben für den Anflug des Zielflug \nhafens noch fast eine Woche Zeit, besonders diejenigen, die \nwegen des schlechten Wetters über den Pyrenäen in Pan unfrei \n \n\nwilligen Aufenthalt hatten. Der Beurkundungsschluss für die \nZielkontrolle läuft am Sonnabend, 2. August ab. Bis dahin \ndürfte sich das Feld noch etwas verringern. Der Belgier Maus, \nder am Freitag in Madrid erheblich Bruch gemacht hatte, kann \nkaum weiterfliegen. Zweifelhaft ist es auch, ob Freiherr von \nDüngern (Sevilla), der Franzose MacMabon und der Pole Zwirko \n(Sarragossa), die das gleiche Pech wie Maus hatten, das noch \nerforderliche Pensum werden erledigen können. \nVon den übrigen 35 Bewerbern, die sich am Sonnabend \nmorgen noch auf spanischem Boden befanden, hat der grösste \nTeil die französische Grenze überflogen, darunter auch die \nDeutschen Neiniger, Aichele, Lusser, Boeder, Bistics, Osterkamp, \nDinort, Kotz, Offermann, von Koppen, Gothe, Siebei und die \nbeiden Engländerinnen Lady Bailey und Miss Spooner. Sie sind \ninzwischen in Lyon bzw. Nimes eingetroffen. \nWARCHAU, 26. Juli. \nDer deutsche Klemmflieger Poss ixt heute ncahmittag von \nPosen kommend, als erster auf dem Warschauer Flugplatz glatt \ngelandet. Poss wird wahrscheinlich noch heute abend nach \nKönigsberg weiterfliegen. \n \n\nGrosses Berliner Jagdrennen \nEin französisches Pferd in Karlshorst — Der weitere Sport am Sonntag \n \n\nIm Grossen Berliner Jagdrennen, das in Karlshorst über \n5000 Meter zur Entscheidung gelangt, wird die Internationalität \ndurch den Franzosen Dark Way (Wollt) gewahrt, der aber an \nseine deutschen Widersacher Merkur II (Hauser), Simulant \n(Weber), Laxenburg (Müschen), Osiris (Ramesch) und Sans \npareil (Geriet) so viel Gewicht weggeben muss, dass er vor einer \nkaum lösbaren Aufgabe stehen dürfte. \nWeitere Galopprennen finden in Hamburg-Grossborstel, \nDoberan und Krefeld statt, wo das Kartellrennen der Drei \njährigen im Werte von 15 000 Mark entschieden wird. \nDie Traber sind u. a. in Leipzig am Werke. \nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr): \n \n\n1. Hohenfels — Frundsberg. \n2. Fenelon — Riviera. \n3. Finnland — Fiirstenbraueh. \n \n\n5. Simulant — Merkur II. \n6. Revident — Ritt Hauser, \n7. Laokoon — Emigrant. \n \n \n\n \n\n4. \nll 1 \n \n\nSergeant — Auch einer. \nHamburg-Grossborstel (14 'A Uhr): \nAtlantis — Garibaldi. 5. Piemont — Storni Clou \n \n\nTantris — Monsalvat. \n \n\n6. Mumm — Senora, \n \n\n3. \n \n\nBoretta — Fortissima. \n \n\n7. Immertreu — Judith. \n \n\n4. \n \n\nTeutonia — Maiennacht. \n \n\n8. Eisenhagel — Anskar. \n \n\n1. \n \n\nKrefeld (15% Ubr): \nIlanstein — Hegemeister. 5. Gregor — Brutus. \n \n\nGienzbote — Edelmann. \n \n\n6. Goldener Ehrenschild — \n \n\n3. \n \n\nChamberlin — Hohensyburg. \n \n\n7. Stilicho —- Halde. \n \n\n4. \n \n\nPriska — Seelsorge. \nDoberan \n \n\n(15 Uhr): \n \n\n1. \n \n\nHalbblut-Rennen. \n \n\n5. Othello — Cher!. \n \n\nIschl — Rial io. \n \n\n6. Laetitia — Senta. \n \n\n3. \n \n\nSigmar — Lorbeerkranz. \n \n\n7. Felsenspitze — Oruk. \n \n\n4. \n \n\nVielgeliebter — Elpi. \n \n\nLeipzig (15 Uhr): \nt. Perlschnur — Joachim. 5. Abendsiern — LchiRh Volo. \n2. Boston — Betty Worthy. 6 Lirano — Fridcricus Rex. \n3. Mimt — Kroschel. 7. Hedwig — Joachim. \n4. Fischotter — Niederländer. 8. Kelly Arnold — Bronze. \nMaisons-Laffitte (14 Uhr): \nt. Soit d'Amour — Suburbs. 4. Pearl Cap — Quogue. \n2. Himar — Prospect. 5. MuUingar — Fils de Mars. \n3. Olympic — Areska. 6. Ammonite — Cristal. \nAthletik: Acht Tage vor den Deutschen Meisterschaften \nherrscht entgegen aller Gewohnheit äusserst lebhafter Betrieb. \nDa ist der Frauenländerkampf Deutschland—England zu nennen, \nder bereits am Sonnabend in Birmingham vor sich geht, weiter \ndas internationale Fest in Amsterdam, an dem zahlreiche erste \nKräfte aus Deutschland teilnehmen. \nSchwimmen: Im Mittelpunkt des Wettschwimmens in \nDanzig-Zoppot steht die Deutsche Meeresmeisterschaft, die sich \nnaturgemäss nur an einen kleinen Kreis befähigter Langstrecken \nschwimmer und -Schwimmerinnen wendet. Kreisoffene Wett \nkämpfe hat Ostend 1910-Berlin ausgeschrieben, verbandsoffene \nWettkämpfe sind in Lübeck-Travemünde vorgesehen. \nTennis: Von allgemeinem Interesse ist der Ausgang des \nDavispokaltreffens Frankreich—Amerika, das am Schlusstage mit \nden Begegnungen Lochet—Tilden und Borotra—Lott aufwartet. \nVoraussagen für die Montags-Rennen \nMariendorf (18 Uhr): \n1. Stall Petersburg — Enzian. 5. Edelmeister — Friedrichsd’or. \n2. Antenor — Abendstern. 6. Fahrt Ch. Mills — Fahrt Jauss jun. \n3. Almausor — Schautwalebo. 7. Rubin — Parmenio. \n4. Stall Olympic — Peraktion. \n \n\nSdtmelings nächster Gegner \nWeltmeisterschaftsausscheidung morgen in London \nDer deutsche Weltmeister Max Schmeling, dessen nächster \nWeltmeisterschaftsgegner morgen im riesigen Wembleystadion \nim Kampf Phil Scott gegen Young Stribling ermittelt wird, hat \nallen Grund, die Vorgänge im Ring recht aufmerksam zu stu \ndieren. Dies Schauspiel rollt sich ab vor vierzigtausend Men \nschen, die annähernd eine Viertelmillion dem geschäftstüchtigen \nUnternehmer Jeff Dickson in die Kassen bringen sollen. \nMehr und mehr zeigt es sich, dass der Schwerpunkt der inter \nnationalen Boxsportbetriebes nach Europa wandert, und es ist \nnoch gar nicht ausgemacht, ob der Sieger der morgigen Begeg \nnung nicht mit Schmeling auf europäischem Boden um den Titel \nzusammentrifft. Wer hat diesmal die besseren Chancen? \nZweifellos der Amerikaner. Young Stribling ist einer der ganz \nGrossen im Reiche des Faustkampfes, er lieferte vor ein paar \nJahren in der Weltmeisterschaftsausscheidung einen fast eben \nbürtigen Kaippf, er besiegte den Riesen Camera und konnte den \nOlympiasieger Otto von Borat, der in Amerika sehr hoch ein \ngeschätzt wird, schon in der ersten Runde durch k. o. abfertigen. \nDas sind doch Leistungen, denen Scott keineswegs Gleich \nwertiges entgegenzusetzen hat. Scott unterlag gegen Sharkey, \nallerdings nach Empfang eines Tiefschlags; aber auch davon ab \ngesehen, hat der lange Engländer, der den typischen „long- \nrange“-Stil seines Landes boxt, in keiner Beziehung eine Chance \ngegen den ringgewandten Amerikaner. Auch die Sympathien \nseiner Landsleute werden ihm hier nichts helfen. \nWie bereits mitgeteilt, findet am morgigen Montag auf dem \nNorden-Nordwestplatz ein nationaler Kampfabend statt, an dem \ndie drei Kölner Rennen, Pauly I und Runstruck, teilnehmen. \nRennen trifft auf den Berliner Mittelgewichtsmeister Seelig, der in \nKöln nur knapp im Finale geschlagen blieb. Diesmal kann das \nResultat leicht umgekehrt sein. Pauly 1 kämpft mit dem Borussen \nKloos und Rustruck mit Gehlhaar. Beginn 20 Uhr. \n \n\nBerliner Sdiwimmtesi \nUnter ungewöhnlich starker Beteiligung gibt es heute im \nBad des Schwimmklubs Ostend zu Oberschöneweide Jubiläums \nkämpfe. Hübner und Pietzker werden im Springen den Sieg \nunter sich ausmachen, in der 400-Meter-Crawl-Strecke treffen \nsich Bade und Blunk. Die Senior-Bruststaffel sieht B. 8. V. 78 \nund Vereinigte Wasserfreunde als gleichwertige Gegner am \nStart, elf Vereine bestreiten die Senior-Lagenstaffel. Zum Schluss \ngibt es ein Wasserballspiel Ostend gegen Frankfurt a. O. Das \nBad befindet sich in Berlin-Oberspree, An der Wühl beide, 212. \nBeginn 15'A Uhr. — Ausserdem sei auf die heute in Danzig- \nZoppot in Szene gehende Deutsche Meisterschaft der Meere 'hin \ngewiesen, an dem die Quer-durch-Berlin-Sieger Steinhauff und \nFräulein Runzler mit guten Chancen teilnehmen. \n \n\nBerliner Kricket. Die Berliner Auswahlelf trägt heute ihr \nletztes Uebungsspiel vor der Fahrt nach England aus. Aus \ntragungsort dieses Kampfes, der die England-Fahrer mit einer \nkombinierten Berliner Mannschaft zusammenbringt, ist wieder \nder Sportplatz des Bezirksamtes Wilmersdorf in der Hubertus- \nAllee (Reinerzstrasse). Das Spiel beginnt um 13% Uhr. In der \n„Kombinierten“ werden vorausichtlich folgende Spieler tätig \nsein: Bolton, Taylor, Abderhalden, Jordan, Hacking, Nizar, Lie- \nversz, Shivdasani, Fauruqui, Jielding, Allan, Scherbarth und \nLeo Menzel. \n \n\nBerliner Fussballspiele \nFortsetzung des Alemannia-Turniers \nDer Norden-Nordwest-Sportplatz am Bahnhof Gesundbrunnen \nwird heute das Ziel vieler Fussballenthusiasten sein, finden doch \nauf ihm die einzigen Fussballspiele dieses Sonntags statt. Nur \ndie am Alemannia-Jubiläumsturnier beteiligten Vereine haben \nfür heute Spielerlaubnis. Alle anderen Klubs unterliegen dem \nJuli-Spielverbot des Verbandes. Tennis-Borussia muss deshalb \nwohl oder übel von der Austragung eines Gesellschaftsspieles \ngegen Südstern, das auf dem Neuköllner Tasmania-Sportplatz vor \nsich gehen sollte, Abstand nehmen. Bei der Fortsetzung des Ale \nmannia-Turniers stehen sich heute zuerst der Jubilar Alemannia \nund Norden-Nordwest gegenüber. Das Spiel beginnt um 16 Uhr. \nNach Beendigung dieses Kampfes messen der Berliner Sport- \nVerein 1892 und V. f. B. Pankow, ihre Kräfte. —cf— \n* \nDas Alemania-Jubiläums-Turnier, das gestern auf dem \nHertha-Sportplatz seinen Anfang nahm, erfreute sich guten Be \nsuches. Mehr als 8000 Zuschauer bevölkerten die Kampfstätte \ndes deutschen Meisters. Im ersten Spiele landete der Berliner \nSportverein 1892, der mit Ersatz für Berk, Appel und Ballendat \nantrat, einen etwas glücklichen 3 : 2-Sieg über Norden-Nordwest. \nBei Halbzeit führte der Sieger durch ein Tor des Rechtsaussen \nGutsche mit 1 :0, vergrößerte dann seinen Vorsprung durch \neinen von Schönherr verwandelten Elfmeter auf 2 :0, musste \ndann aber den vom Schusspech verfolgten Gegner ausgleicben \nsehen — beide Treffer buchte der Halblinke Fischer —, bis \nschliesslich kurz vor Schluss der Halbrechte Mehlitz für den sieg \nbringenden Treffer des Pokalmeisters sorgte. Sensationell war \nder Verlauf des Spieles Hertha-B. 8 . C. — Alemannia. Der Kreis \nligaverein behauptete beim Seitenwechsel mit 3 :2 die Führung. \nIm zweiten Abschnitt freilich dominierte Hertha und erzielte \nnoch fünf Tore, denen der Jubilar keinen Erfolg entgegenstellen \nkonnte. Der deutsche Meister, der mit einigen Junioren antrat, \ntriumphierte also mit 7 :3. \nKegler-Wanderpokal \nDer Verband Berliner Kegelklubs beginnt seine neue Spiel \nserie 1930/31 nach kurzer Ruhepause mit den Kämpfen um den \nKegler-Wanderpokal. Genau wie im vorigen Jahre, so ist auch \nin diesem Jahre die gleiche Anzahl Meldungen eingegangen. Etwa \n100 Fünfer-Mannschaften werden den Kampf aufnehmen. (Dar \nunter Mannschaften aus Luckenwalde, Nowawes, Potsdam und \nSpandau.) Die Spiele werden in dem Sinne ausgetragen, dass \nder beim Start gegen einen anderen Klub Unterliegende aus der \nKonkurrenz ausscheidet. Die 1. Runde beginnt am 3. August in \nder Sporthalle Alexandrinenstrasse 107. Eine Neuerung besteht \ndarin, dass die jeweils besten Kegler jedes Klubs dieser Pokal \nspiele bei einer vorn Verband Berliner Kegelklubs anlässlich der \nVerfassungsfeier am 10. August d. J. besonders stattfindencffin \nVeranstaltung um die vom D. R. A. herausgegebenen Plaketten \nstartberechtigt sind. \nRrnnon zu Le Tremhlay. 1 Rennen: I Queen FJeanor (W Sibbritt). \n2. Huit Sous (Lyon). 3. La Treille du Roy (M. Margot). Tot.: 68 : 10. PL: \n26, 26, 80 : 10. ' Ferner liefen: Miss France, Pawlowa, Vinaigrette, Verni, \nViteric, Nomc de Savoie, Mareeline, Gracieuse. 2—1 Lg. — 2. Rennen: \n1. Sorcova (L. Gueline). 2. Faranga (J. Laumain). 3 Iris II (Page). Tot.: \n64 : 10. PL: 22. 23, 23 : 10 Ferner liefen: Gouvernail, Curu Malal, Country \nGirl. Trivelinade, Rue Franklin. 1 —% Lg. — 3. Rennen I. Metidia \n(R. Eymard). 2. Independante (M. Ronaventure). 3. La helle Image (P. Tor- \nterolo), Tot.: 66:10. PL; 25, 21, 28 : 10. Ferner liefen; Harmonie, Abr&cu- \n \n\ndultra, Mauitou, Fleur d’Amour II, La Roche Bernard, Frairie, Percale. \n4 Lg—Hals - 4 Rennen: 1. L Habit Rouge (G. Duforez) 2. Lenoml \n(M. Allcmand). 3 Fouquet (W. Sibbritt) Tot.: 46 ; 10. PL: 27, 40:10. \nFerner liefen: Nelusko 111, Mir Ali, Golden Ring. Ha Lg.—Hals. — 5. Ren \nnen: 1. Dogaresse (J. Marshall). 2. Love Call (W. Soanlon). 3. Argcntee 11 \n(G. Duforez). Tot.: 25:10. Pi.: 20, 30:10. Ferner liefen: Nicolette, Darya, \nRanee, Suneya. 2%—2 Lg. — 6. Rennen: 1. Bannerolo (A. Rabbe). \n2. Roquestcron (G. Duforez). 3. Pouding (J. Rosso). Tot.: 37 : 10. PL: 15, \n22, 20 : 10. Ferner liefen: Gold Tin, Herve, Le Loupiot, Termite, dost, \nH4—1 Lg. \nRennen zu Hoppegarten \nPreis von D rosedow, 3300 Mark. 1600 Meter: 1. Hauptgestiifc \nGraditz’ Collconi (Huguenin). 2 Pronto (Bleuler). 3. Freiweg li (Rasten \nberger). Tot.: 18:10. PI.: 12. 26:10. Ferner lief: Herodias. Kopf—Hals \n—Weile. — Preis von Hohe n g ö h reu. 2800 Mark. 1000 Meter. \n1. S Sterns Sanda (Grabseh). 2. Aka (Vinzenz). 3 Sauerkirsche (Böhlke). \nTot.: 51:10. PI.: 20, 21, 27:10. Feiner liefen: Soldat (4.). Immerfort* \nPatriot. Vingulist, Masetto, Rentmeister, Eigenliebe, Clichy, Evelyn, Laxe- \nvill, Pariserin. Hals—Kopf-3 Lg. — Preis von Neuhaus. \n3300 Mark. 1600 Meter. 1. H. II. von Oertzens Erika (Grabseh). 2. Ina \n(Ludwig). 3. Oalleria Reale (Narr). Tot.: 16:10. PL: 12, 10 : 10. Ferner \nliefen: Grauwaeke (4). Vergangenheit, Saalburg. 1—2—Hals. — Preis \nvon Dam hock. 2800 Mark 1400 Meter. 1 R Haniels Celerina (Gobi). \n2. Fat inte (Böhlke). 3. Körner (Munro). Tot.: 23:10 PL: 18, 18:10. \nFerner liefen: Tongola (4.), Rechberg, Gaby. ö /*—-2—1 Lg. — R e in 1 l n • \nRennen. 3300 Mark. 2000 Meter. 1. Frau T. Gehliß und P. Poetschs \nGalvani (Huguenin). 2. Waisenknabe 11 (O. Schmidt). 3. Pale (H. \nSchmidt). Tot.: 53:10. PL: 10. 27, 20:10. Ferner liefen: Opar (4), Tin- \ntoretto (angeh.), St. Robert, Palmieri, Feldjäger. Gero. %—Kopf—1 Lg. —- \nPreis von Charlottcnllial. 3000 Mark 1200 Meter. 1. Stall \nHagos Helmut (Grabsrh). 2. Suus (Böhlke). 3 Atrox (H. Schmidt). Tot.: \n25 : 10. PL: 21. 36 : 10. Ferner liefen: Markgräfin (4 ). Carna 2 , a—2— \n&/. Lg. — Preis von Briggo w. 2000 Mark. 1600 Meter 1. Gestüt \nTzschechdns Mongole (Murphy). 2. Ischtar (Zint). 3. Morgenrot (Kraft). \n4 Majesto (Osw Müller). Tot : 180:10. PL: 44, 105, 58. 182:10 Ferner \nliefen: Helmbusch (5.), Kriegsspiel, Mynheer, Garwhal, Fabulist, Eldon. Het- \nnian, Morganat, Dynast, Irrlicht, Chapeau, Trianon, Waldi, Sternfahrt, \nPolyglott. Hoheit, Heidelerche, Redekunst (gef.), Wien, Signora,' Fiametta, \n—Hals. \nAul der Aschenbahn \nTurner in Bernau, Sportler in Eberswalde \nAm kommenden Sonnabend und Sonntag kommen im Stadion! \nim Grunewald die Deutschen Leichtathletik-Meisterschaften zur \nDurchführung, es ist daher verständlich, dass heute in Berlin \nRuhe 'herrscht. Die Cracks schonen ßich und die Mittelklasse \nbenutzt die Freiheit, um einmal auf die Dörfer zu gehen und \ndort billigere Preise zu gewinnen. Die Preussen in Eberswalde \nhaben auf die Weise eine attraktionsreiche Veranstaltung auf \ngezogen. Teutonia 99 ist am stärksten vertreten, auch B. 8. C., \n8. C. C. und Bar Kochba stellt gute Leichtathleten. Die beste \nBesetzung weist der 800-Meter-Lauf auf, für den Engelhardt, \nKorbs, Walpert, Bukli (Teutonia), Dr. Merkel (D. 8. C.), Berg \nmann und Janklowitz (Bar Kochba) ausgeschrieben sind. Ueber \n100 Meter gilt Kurz I (Bar Kochba) als Favorit vor seinem Klub \nkameraden Gerber. Im 5000-Meter-Lauf treffen Katz (Bar \nKochba), Boss (Bewag), Wollt (Teutonia) und Wiese (Komet) \naufeinander. Für grösste Spannung werden auch die Staffel \nsorgen. Für die 4mal 800-Meter-Stai'fel stellt Teutonia 99 zwei \nMannschaften, die auf D. 8. C„ 8. C. C. und Bar Kochba treffen. \nAuch Frauenwettbewerbe vervollständigen das Programm, das \num\" 14 Uhr seinen Anfang nimmt. \n900 Turner und Turnerinnen kommen heute in Bernau zu \nsammen, wo der Bernauer Turnklub Geräte- und volkstümliche \nWettkämpfe durchführt. Unter den Teilnehmern des volkstüm \nlichen Turnens befinden sich auch einige Kreismetster, so dass \ninteressante Kämpfe in allen Disziplinen in Aussicht stehen. \nDie Vorkämpfe beginnen schon morgens um 7 Uhr, die Haupt \nkämpfe um UA Uhr. , \nBoxen im Lunapark \nNeusei im Hauptkampf gegen Hampacher \nDas Boxgeschäft ist zurzeit in Berlin so schlecht, dass sich' \nschon seit einigen Wochen kein Veranstalter mehr findet. Im \nInteresse der Berufsboxer ist es daher zu begrüssen, dass heute \nder Lunapark mit einem Freiluftboxabend auf wartet. Drei Be \ngegnungen sind vorgesehen, die infolge der recht glücklichen Zu \nsammenstellung interessante Kämpfe versprechen. Für die Haupt \nnummer hat man den neuen „Kassenmagneten“, den blonden \nSchwergewichtler Neusei verpflichtet. Er müsste, wenn man ihn \nnicht beträchtlich überschätzt, mit seinem Gegner Hampacher \n(Prag) fertig werden. \nEingeleitet wird der Kampfabend um 20 Uhr durch Harry \nStein (Berlin) und Paulke (Bremen). Der Berliner, der einst \nmals dem Weltmeister Genaro im Sportpalast energischen Wider \nstand leisten konnte, dürfte mit Paulke, der vor wenigen Wochen \nvon Thriene bezwungen wurde, wenig Schwierigkeiten haben, \num in den vier Runden den Punktsieg zu erringen. \nDer dritte Kamp! (über sechs Runden) bringt den Han \nnoveraner Trollmann gegen Walter Peter (Berlin). So leicht wie \nVogel, der durch den außergewöhnlichen Kampfstil von Troll- \ninann aus dem Konzept gebracht wurde, wird der routinierte \nPeter dem „Halbwilden“ den Sieg nicht machen. Das tempera \nmentvolle Fighten, das hier in Aussicht steht, wird so ganz nach \ndem Geschmack des Laien sein. \n \n\nDie Toar de France vor dem Abschluss \nAuf der vorletzten Etappe der Radrundfahrt durch Frank \nreich ging es am Sonnabend von Charleville über Hirson, \nAvesnes, Valenciennes und Lille nach dem 271 Kilometer ent \nfernten Male bei Dünkirchen, wo 34 Fahrer gemeinsam nach \neiner Fahrzeit von 10.05,10 eintrafen. Zum achtenmal blieb \nCharles Pelissier Spurtsieger über Bonduel, A. Magne und \nGuerra. Die anderen 30 Fahrer, einschliesslich der vier \nDeutschen Manthey, Schön, Siegel und Thierbach, wurden auf \nden fünften Platz gesetzt. In der Einzelwertung führt Leducq \nnur noch mit 13 Minuten Vorsprung vor dem Italiener Guerra. \nIhm wurden ebenso wie seinen Landsleuten Merviel, P. Magne \nund Pölissier drei Strafminuten wegen Verstoßes gegen die Be \nstimmungen auf der Etappe Metz—Charleville zudiktiert. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: S, 14, Sebastianstrasse 37138, Hof ll \nTreptow (Ortsverein). Am Sonntag. 27. Juli, nachmittags nehmen \nalle dienstfreien Kameraden an dem Volksfest des Volkschors Südosten in \nder Wuhlheide (Volkspark) teil. — Reinickendorf (Ortsverein). Am \nSonntag, 27. Juli, Familienausflug nach Tiefensee. Abfahrt morgens 6^ Uhr \nvom Verkehrslokal Kiehne, Residenzstrasse 9. Gäste willkommen. Fahr \npreis 2 Mark. — Prenzlauer Berg (Jungbanner). Am Montag, \n28. Juli, um 20 Uhr Jugendheim. Sonnenburger Strasse Es wird über \n„Warum Wiener Juliaufstand 1927?“ gesprochen. — Friedrichs- \nhaiu (Jungbanner). Am Montag, 28. Juli, um 20 Uhr Treffpunkt im \nJugendheim, Frankfurter Allee 307, Rathenau-Zimraer. Satyrischer Abend. \n— Kreis Norden. Am Dienstag, 29. Juli, um 19 Uhr treten die Orts \nvereine Bahnhof Landsberger Allee an. — Prenzlauer Berg \n(Jungbanner). Am Dienstag. 29. Juli, Antreten um 18% Uhr Bezirksamt zur \nPflichtveranstaltung des Kreises Norden. Abmarsch pünktlich 19 Uhr. Nach \nzügler um 19% Uhr Bahnhof Landsberger Allee. — Kreuzberg. Am \nDienstag, 29. Juli, um 20 Uhr erweiterte Vorstandssitzung hei Krepp, Plan \nufer 75/76. — Weissensee (Ortsverein). Am Dienstag. 29. Juli, um \n19 Uhr Antreten Bahnhof Landsberger Allee Musikchor: 19% Uhr Weissen* \nseer Weg Ecke Hohenschönhauser Strasse. Pflichtveranstaltung — Rei \nnickendorf. Am Dienstag. 29. Juli, Pflichtveranstaltung in Hohen \nschönhausen. Treffpunkt, um 19% Uhr Bahnhof Landsberger Allee. ■— \nR u d e r r i e g e. Am Dienstag, 29. Juli, um 1!) Uhr Trainingsabend sämt \nlicher Rennmannschaften zur Verfassungsstafettc. \n \n\n-L "
    }
}