{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Anhallet fBafmhof modernisiert \nDie Umbau-Arbeiten bei der Expressgut-Annahme beendet / Zehn neue Waagen aufgestellt / Seilpost-Sendestationen \n \n\nSeit langer Zeit war die Gepäckabfertigung des Anhalter \nBahnhofs das Sorgenkind der Reichsbahn. Denn der Fremden \nverkehr, besonders der internationale, wuchs von Tag zu Tag. \nHinzukam noch, dass die Gepäckabfertigung des Anhalter Bahn \nhofs auch noch das Expressgut erledigen muss. So wurden \ndie Räume, die für die Abfertigung zur Verfügung standen, \nimmer enger. Trotzdem konnte lange nichts unternommen \nwerden, da der Anhalter Bahnhof wegen seiner eingekesselten \nLage sich nach keiner Seite ausdehnen konnte. Die Reichsbahn \ndirektion Berlin hatte schon mehrere Projekte zur Veränderung \nund Vergrößerung der Gepäck- und Expressgutabfertigung ins \nAuge gefasst, doch scheiterten sie alle an dem Ausdehnungs \nmangel des Bahnhofsgebäudes. \nEs kam erst anders, als die Reichsbahn ihren Fährbetrieb auf \nPolster- und Holzklasse umstellte. Durch den Fortfall der Fahr \nkartenausgabe vierter Klasse wurde in der Haupteingangshalle \nein Raum frei, der zur Unterbringung zweier Abfertigungsstellen \nfür Reisegepäck verwendet werden konnte. Zunächst wurden \ndie beiden Stellen als Notbehelf eingerichtet und werden in den \nnächsten Monaten im letzten Bauabschnitt endgültig fertiggestellt \nwerden. Dadurch wurde endlich Raum für die ständig wachsende \nExpressgutabfertigung. \nUm für den Expressgutverkehr den früheren Raum besser \nauszunutzen, wurde das Auflieferungsgeschäft vom Abfcrti- \ngungs- und Zahlgeschäft getrennt. \nDadurch konnten in der Expressguthalle neue Waagen aufge \nstellt werden, von denen neun für Expressgut und eine für \nReisegepäck bestimmt sind. Bei starkem Geschäftsandrang kann \nauch diese Waage noch für Expressgutauflieferung mit heran \ngezogen werden. Es sind neuzeitliche Verbund-Fridoza-Waagen \nmit 500 Kilogramm Tragfähigkeit, so in die Annahmetische ein \ngebaut, dass die Wiegeschale im Gepäcktisch liegt. Die voll \nautomatischen Waagen haben Segmentskala von 0 bis 100 Kilo \ngramm und Kreisskala von 100 bis 500 Kilogramm und sind mit \ninnerer Beleuchtung ausgerüstet. Der Abfertigungsraum ist von \nder Expressguthalle getrennt und liegt seitlich neben ihr. Die \nAnnahmestellen sind mit dem Abfertigungsraum durch eine \nSeilpost verbunden. Griffrecht neben den Arbeitsplätzen der \nAnnahmebediensteten an den Expressgutwaagen befinden sich \ndie Einsteckschlitze der Seilpostsendestationen. \nDie Seilpostschlitten nehmen die Expressgutkarten selb \nständig aus den Einsteckschlitzen heraus und befördern sie \n \n\nnach dein Abfertigungsraum, wo sie wiederum selbständig in \nden Mulden abgeworfen werden. \nIm Abfertigungsraum sind die Verrechner und Zahlbeamten \nuntergebracht, die Mulden liegen in Reichweite zu den Arbeits \nplätzen der Verrechner, die ihrerseits in einer Reihe am Ar \nbeitstisch sitzen. Die Verrechner rechnen die Fracht aus, \nsetzen den Leitungsweg auf und geben die Expressgutkarten an \ndie Zahlbeamten, die hinter einem Zahltisch sitzen. Der Zahl \ntisch ist offen wie ein Ladentisch in einer Bank. De Express- \n \n\ndiensteten an den Waagen sind mit den Beamten des Beförde \nrungsraumes durch eine besondere Fernsprechanlage verbunden. \nDiese zentrale Abfertigung bedient nur den Expressgut \nverkehr. Die Abfertigung des Reisegepäcks erfolgt nach dem \nfrüheren Verfahren in Kassenschaltern, die unmittelbar \nneben den Waagen für Reisegepäck stehen. \nDie neue Anlage hat, obwohl sie nicht völlig fertiggestellt war, \nwesentlich dazu beigetragen, bereits im Pfingstverkehr den \n \n\ngutkarten laufen dabei durch Zählkassen, die Gewicht, Fracht \nusw. drucken und addieren. \nUnmittelbar hinter den Plätzen der Zahlbeamten sind Sende \nstationen der Seilpost eingebaut, von denen aus die Begleit \npapiere nach Bezahlung der Fracht zur Staffelei befördert wer \nden. Hier werden die Papiere zugweise geordnet und kurz vor \nAbfahrt der Züge zu den Packwagen gebracht. Die Be- \n \n\nExpressgutversand von rund 50 000 Stück — Tagesspitzenleistung \n12 300 Stück —, der sich auf wenige Abendstunden zusammen \ndrängt, schnell und reibungslos zu bewältigen. Den Verkehr \ntreibenden wurde durch die schnelle Abfertigung eine bessere \nAusnutzung ihrer Fuhrwerke ermöglicht. Die bisher beobachtete \nAnsammlung des Fuhrparks vor dem Bahnhof wurde vermieden, \n— eg — \n \n \n\n \n\nAus 1 mach - 1200 \nPostanweisungs-Schwindler in Berlin festgenommen — Banklehrling unterschlägt 40000 Mark \n \n \n\n \n\nMitt Juni zahlte ein Mann, der sich Heinrich Wiedenroth \nnannte, auf einem Breslauer Postamt auf eine Zahlkarte eine \nReichsmark ein. Auf dein Mittelteil der Zahlkarte war als \nEmpfänger eine Bank für Lotterie und Landwirtschaft in Bres \nlau angegeben, die aber nicht besteht. Abweichend von dieser \nEintragung war auf dem Einlieferungsschein, der bekanntlich \nRechtsgültigkeit hat, eine wirklich existierende Bank für Land \nwirtschaft als Empfänger verzeichnet. Am gleichen Tage sprach \nbei einer Filiale dieser Bank in Breslau ein unbekannt geblie \nbener Mann vor, der für Heinrich Wiedenroth 1200 Mark einzu \nzahlen wünschte. Da die Einzahlungskasse bereits geschlossen \nwar, womit der Kunde ohne Zweifel gerechnet hatte, bat man \nihn, die Ueberweisung durch Postscheck zugunsten Heinrich \nWiedenroth vornehmen zu wollen. Durch eine Postkarte mit \nunleserlicher Unterschrift wurde tags darauf die Bank davon \nverständigt, dass die Ueberweisung erledigt worden sei. \nMan hatte daher keine Bedenken, als Heinrich Wiedenroth \npersönlich bei der Bank erschien, den Einlieferungsschein \nüber 1200 Mark vorwies und sich 500 Mark von diesem Be \ntrage nach Berlin erbat, die Auszahlung zu leisten. \nZu spät erkannte man, dass der Schwindler und sein Helfers \nhelfer aua der 1 eine 1.200 gemacht hatten. Nach der Beschrei \nbung erkannte die Kriminalpolizei, dass der Fälscher der ihr \nbereits bekannte, 30 Jahre alte, aus Barsinghausen gebürtige \n \n\nQeq&n betrunkene JCcaftioa^enfiihcer \nSofortige ärztliche Untersuchung auf der \nRettungsstelle \nDer Polizeipräsident von Berlin hat jetzt die Polizeibeamten \ndurch eine Verfügung angewiesen, Kraftwagenführer, die durch \nihr Verhalten den berechtigten Verdacht auf Trunkenheit er \nwecken, \nim Interesse der öffentlichen Sicherheit und zur Verhütung \nvon Gefahr für Leben und Gesundheit des Publikums, der \nnächsten Rettungsstelle zur Untersuchung auf Trunkenheit \ndurch den diensthabenden Arzt zuzuführen. \nDie städtischen Rettungsstellen und die Rettungsstelle der Cha- \nritd führen die Untersuchung kostenlos durch. Die Polizei \nbeamten sind jetzt berechtigt, betrunkene Chauffeure und Auto \nmobilfahrer zur nächsten Rettungsstelle zu bringen. \n \n\nRudolf Masse - Wochenendfahrten. Wegen der schlechten \nWitterung mussten die gestrigen und heutigen Fahrten leider \nabgesagt werden. Die für diese Fahrten gekauften Gutscheine \nkönnen in den betreffenden Verkaufsstellen für andere Fahrten \numgeschrieben werden. Die für gestern vorgesehen gewesene \nSonderfahrt zur „Italienischen Nacht“ im Gasthaus „Zum fröh \nlichen Hecht“ in Lehde (Spreewald-Vcnedig) wird bei günstigem \nWetter am nächsten Sonnabend stattfinden. Teilnehmerkarten \nsind im Rudolf Mosse-lfaus (Erdgeschoss), in allen Berliner \nRudolf Messe - Filialen sowie im Reisebureau Rudolf Messe \n(Lehniner Platz) zu haben. \n \n \n\n \n\nKaufmann Heinrich Wiedenroth gewesen war. Er wurde steck \nbrieflich gesucht, da er auch in anderen deutschen Gressstädten \nwie München, Bremen, Hamburg usw. gleichartige Fälschungen \nund Betrügereien verübt hat. Seine Spur führte von Breslau \nnach Berlin. Nachforschungen, die hier angestellt wurden, hatten \nden Erfolg, dass Wiedenroth gestern festgenommen werden \nkonnte. Er gibt zu, einen Helfershelfer gehabt zu haben, weigert \nsich aber, den Namen zu nennen. Dieser unbekannte Complice \nwird noch gesucht. Mitteilungen über weitere Schwindeleien \nnimmt die Dienststelle D. 1 im Polizeipräsidium entgegen. \nKIEL, 26. Juli. \nEin bei einer Bank in Bad Segeberg beschäftigter 18jähriger \nBanklehrling \nverschaffte sich gestern abend unter Vorspiegelung falscher \nTatsachen den Kassenschlüssel und entwendete aus der \nKasse 40 000 Mark. Darauf fuhr er im Kraftwagen nach \nNeumünster und von dort mit dem D-Zug nach Kiel. \nIn Kiel mietete er einen Kraftwagen zur Fahrt nach Hamburg. \nDer Kraftwagenführer, dem Bedenken aufgestigen waren, ver \nständigte die dortige Bahnhofswache, die den Koffer des Bank \nlehrlings öffnete und das entwendete Geld entdeckte. Der Defrau \ndant wurde zum Polizeipräsidium gebracht, wo er ein Geständ \nnis ablegte. Das Geld konnte der Bank noch in der Nacht zurück \nerstattet werden. \n \n\nIBetciebsas&istent 71hitnwkani(i=9lamin \nunter Anktaqe \nKÖLN, 26. Juli. \nAuf Grund der im Buirer Eisenbahnprozess zur Sprache \ngekommenen Vorgänge auf dem Betriebsamt Hamm hat die \nStaatsanwaltschaft Hamm gegen den Betriebsassistenten Mennen- \nkamp aus Hamm Anklage erhoben. Es wird ihm zur Last ge \nlegt, fahrlässigerweise die Anordnung über das Inkrafttreten \ndes Vorsichtsbefehls Nr. 32 nicht ausgehängt und dadurch die \nEntgleisung des D 23 mitverschuldet zu haben. Das gerichtliche \nHauptverfahren gegen ihn ist eröffnet worden. Die Verhandlung \nfindet am 4. August vor dem erweiterten Schöffengericht in \nKöln statt. \n \n\nBerliner Ehepaar tödlich abgestürzt. Aus Klagenfurt wird \ngemeldet: In den Mallnitzer Tauern ist ein Ehepaar Dressier aus \nBerlin-Steglitz von den sogenannten Raumeterbrettern abgestürzt. \nDie Verunglückten wurden gestern als Leichen gefunden. \nEinbruch im Reichstag. In der Nacht zum Freitag ver \nschafften sich Einbrecher Zutritt zu dem Reichstagsgebäude. Sie \nhatten es auf das dritte Stockwerk des Flügels abgesehen, der \nnach der Wasserseite zu liegt. Dort befinden sich ausser der \nBücherei auch Räume von Angestellten. Am Freitag früh ent \ndeckte man, dass dort einige Schreibtische mit einem kleinen \nStemmeisen aufgebrochen worden waren. Von dem Inhalt der \nTische war aber an mehreren Stellen nichts entwendet. Andere \nAngestellte sind verreist, und es konnte deshalb noch nicht fest \ngestellt werden, ob aus ihren Tischen etwas fehlt. Ob von den \n \n \n\n \n\nBeständen der Bücherei etwas gestohlen Ist, lässt sich ebenfalls \nnoch nicht sagen. \nAusschreitungen einer Geisteskranken. Eine aufregende \nSzene spielte sich gestern nachmittag in der Strausberger Strasse \nab. Dort warf eine Mieterin aus dem Fenster ihrer im vierten; \nStock im Hause Nr. 31 gelegenen Wohnung Flaschen und anders \nGegenstände nach den auf der Strasse gehenden Passanten. UnZ \nUnheil zu verhüten, sperrte die Polizei den Strassenabschnitt ab. \nAls Beamte in die Wohnung eindringen wollten, machte die Fratf \nden Versuch, sich aus dem Fenster zu stürzen. Man musste des \nhalb die Feuerwehr alarmieren, die ein Sprungtuch auf der \nStrasse ausbreitete. Erst jetzt konnten die Polizisten in dia \nWohnung eindringen und die Kranke, die sich heftig zur Wehr \nsetzte, überwältigen. Es handelt sich um die 58jährige Witwe \nRosalie Pawlowski, die vom Kreisarzt für geisteskrank erklärt \nund nach einer Nervenheilanstalt gebracht wurde. \nGeschÄftsjuhlläum. Die Antiquitäten- und Juwelenfirma Rudolf \nMüller, Nettelbeckstrasse 1, begeht am 1. August die Feier ihres 25.iäbi \nrügen Bestehens. \n \n\nSpeisezimmer, \nHerrenzimmer, \nSchlafzimmer, \nmodern und preis \nwert, günstigste \nRatenzahlungen. \nMöbelhaus Keller, \nlnvalidenstr. 108 . \n \n\nBuntschuhs führen ihre junge Ehe auf Abzahlung. Möbel, \nWäsche, Gardinen, Teppiche, Motorrad — alles auf Stottern ge \nkauft. Die günstigen Angebote unter den Kleinen Anzeigen der \n„Berliner Volks-Zeitung“ 1 sind auch zu verlockend! Oben steht \nso eine Kleine Anzeige — sie kostet Mark 1,30 —, durch die ein \nkluger Geschäftsmann Herrn und Frau Buntschuh neben vielen \nanderen Leuten als Kunden gewonnen hat. \nBuntschuhs zahlen ihre Raten pünktlich, wenn es auch manch \nmal schwer fällt. \nSchwer fällt es besonders, wenn etwas Unvorhergesehenes \ndazwischen kommt. \nMan kann daher die Freude verstehen, mit der Frau Bunt- \nschuh am letzten Ersten ihrem Mann folgendes ankündigt: \n„Jetzt haben wir nur noch 20 Mark an die Hebamme zu zahlen \nund das Baby gehört uns.“ \n \n\na-. \n \n\nA. "
}