{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Oie Beisetzung der Opfer der \nL/0I 101Z10 VJcing • • • Koblenzer Brückenkatastrophe \n \n \n\n \n\nKOBLENZ, 26. Juli. (Eigener Bericht.) \nUnter ungeheurer Beteiligung der Bevölkerung vollzogen sich \nheute die Beisetzungsfeierlichkeiten der Opfer der Brückenkata \nstrophe. Sie wurden durch einen kurzen Weiheakt in der Turn \nhalle der Telegraphenkaserne eingeleitet, wo die Särge der aus \nKoblenz stammenden Toten aufgebahrt sind. \nIn dem würdig geschmückten Raum haben sich die Hinter \nbliebenen und die Spitzen der Behörden versammelt. Die Geist \nlichen sprechen ein kurzes Gebet, dann werden die vierzehn \nSärge hinausgetragen. Sie verschwinden unter der Fülle der \nBlumen und Kränze. Eine Kapelle spielt einen Choral. Unter \ndem gedämpften Geläute sämtlicher Kirchenglocken setzt sich \nder riesige Trauerzug langsam in Bewegung. \nHinter den Leichenwagen schreiten die Angehörigen. \nEs folgen die Minister, die Vertreter der Stadtverwaltung und \ndie Freunde der Toten. \nDie Läden sind geschlossen, die Fahnen auf halbmast gesetzt. \nSchulkinder und Vereine bilden Spalier. Gegen 5 Uhr erreicht \n \n\nDer Reichsminister des Innern hat durch Rundschreiben die \nLandesregierungen gebeten, alle Massnahmen zur Durchführung \nder Reichstagswahl in die Wege zu leiten und die Gemeinde- \nund Verwaltungsbehörden mit entsprechender Weisung zu ver \nsehen. Unter Hinweis auf die wesentlichsten Wahlverstösse bei \nden letzten Wahlen wurde ersucht, dahin zu wirken, dass die \nGemeindebehörden und Abstimmungsvorstände die Reichsstimm \nordnung genau innehalten, um keinerlei Anlass zu Klagen zu \ngeben. Gleichzeitig wurden allgemeine Richtlinien für die Or \nganisation und Durchführung der Reichstagswahl gegeben. \nWirth im Rundfunk \n„Der Aufmarsch der Parteien“ \nIm Rundfunk sprach gestern abend Dr. Wirth über das \nThema „Der Aufmarsch der Parteien“. Der Reichsinnenminister, \nder ja amtlicher Hüter des Rundfunks ist — wenn auch mit \ngewissen Einschränkungen, wie Dr. Wirth selbst darlegte —, \nnahm zu Anfang seines Vortrages Gelegenheit, darauf hinzu \nweisen, dass \nder Rundfunk im Wahlkampf selbstverständlich nicht den \nParteien, die auf gewaltsamen Umsturz liinarbeiten, zur Ver \nfügung stehen würde. \nUnd Dr. Wirth verknüpfte mit dieser Feststellung die Mahnung \nan die anderen Parteien, bei den Radiowahlreden unnötige \nSchärfen zu vermeiden und auf das Gesamtwohl des Volkes be \ndacht zu sein. \nAuf diesen Ton der Herausarbeitung des Staatswohls waren \nauch die weiteren Ausführungen Dr. Wirths gestimmt. Besonders \nals er von der \nkatastrophalen Parteizcrsplitterung \nsprach und die Schwierigkeiten der sich daraus ergebenden \nMehrheitsbildung im Parlament behandelte. In diesem Zu \nsammenhang kam Wirth auch auf die Umbildung der Rechten \nzu sprechen, und er beschäftigte sich eingehend mit den auch \nvon uns bereits behandelten Artikel des Grafen Westarp in der \n„Kreuz-Zeitung“. Vorerst, so meinte Wirth, vergrössere diese \nEntwicklung allerdings nur den Parteiwirrwar, wenn auch die \nBildung einer staatskonservativen Partei zu begrüssen sei. Dass \nbei dieser Umbildung das berufsständische Moment in starkem \nMasse zutage trete, könne niemanden überraschen, der die poli- \n \n\nDas Haus der Tscheka \nVon \nFerdinand Osaendowski \nEs war noch nicht elf Uhr nachts, und die Bolschoj Lubjanka \nlag vollkommen verödet da. Plötzlich tauchte aus einer Seiten \nstrasse ein einsamer Mann in einem verschossenen Mantel auf, \nden ausgeriebenen Schafpelzkragen hatte er hochgestellt. Aus \ndem Tor eines Hauses, dessen Fenster ausgeschlagen waren, \ndessen Mauern von Kugeleinschlägen sich schälten, stürzten drei \nSoldaten und umzingelten den Mann. \n„Wohin? Her mit der Legitimation!“ \nDer Mann, der den Kopf gesenkt hielt, sah auf, den Soldaten \nin die Augen. Sie erstarrten und standen still. \n„Zeigt mir das Haus der Tscheka!“ \n„Sie stehen davor, Genosse“, gab einer der Soldaten ängst \nlich die Auskunft. \nLenin sah sich das Haus genauer an. Es war sehr gross, \nhatte hohe Fenster, die zum Teil mit Brettern verschlagen, aber \nvollkommen dunkel waren. \n„Zum Teufel! Schlafen hier schon alle?“ \nAls Antwort polterte aus dem Innern des Hauses gedämpftes \nKnattern eines in Gang gesetzten Kraftwagens. Nach einer \nJVeile trat wieder Stille ein; eine tödliche, beunruhigende Stille. \n„Was war das?“ \n„Verurteilte wurden erschossen . . .“ erklärte der Unter \noffizier. „Wenn dies geschieht, wird immer der Motor des Last \nautos in Gang gesetzt, damit die Schüsse und die Schreie der \nGetroffenen übertönt werden.“ \nLenin trat ans Tor und läutete. \n„Wen führt der Satan um diese Zeit daher! Weg vom Tor, \noder ich schiesse . . .“ \n„Der Präsident des Rates der Volkskommissare kommt zum \nGenossen Djerschynski.“ \nDer eilige Schritt eines fortstürzenden Wachtpostens wurde \nvernehmbar, dann ein durchdringender Pfiff. Einige Minuten \nverstrichen, ehe das Tor geöffnet wurde. Ein kleiner, gedrun \ngener Mann mit einem pockennarbigen Gesicht lugte vorsichtig \n \n \n\n \n\ndie Spitze des Zuges den Fuss des Berges, an dessen Abhang \nder Friedhof liegt. Der Andrang des Publikums ist so stark, \ndass der Friedhof schon einige Stunden früher polizeilich ab \ngesperrt werden muss. Die Särge werden unter den Klängen \neines Chorals in die beiden Gräber gesenkt. Domkapitular \nDr. Fuchs und der Generalsuperintendent der Rheinprovinz, \nDr. Stoltenhoff, spenden den Hinterbliebenen in ergreifenden \nAnsprachen Trost. \nDann legt \nRcichsverkehrsminister von Guerard \ndie Kränze des Reichspräsidenten, der Reichsregierung, des \nReichskanzlers, des Reichsverkehrsministeriums und des \nMinisteriums für die besetzten Gebiete mit wenigen zu Herzen \ngehenden Worten am Grabe nieder. \n„Der Reichspräsident,“ so führt er aus, „hat mich beauftragt, \nan dieser Gruft, wo viele Hoffnungen und Wünsche endeten, \nseine herzlichste Teilnahme auszusprechen, wie er dies schon \neinmal in der denkwürdigen Trauerstunde im Koblenzer Rat \n \n\ntische Entwicklung der letzten Zeit mit ihrer Hinneigung zur \nInteressenpolitik beobachtet habe. Die Versuche, diesen Tendenzen \ngegenüber die politische Idee als parteibildendes Moment \nstärker entgegenzustellen, seien leider gescheitert. Dr. Wirth \ngab dann eine Aufstellung der einzelnen Parteien mit ihren \ninteressenmässigen Verflechtungen, wobei er merkwürdigerweise \nallein das Zentrum als Weltanschauungspartei erwähnte, ohne \nbei dieser Kategorie auch die Demokratische Partei zu er \nwähnen. Allerdings war er ehrlich genug, zuzugeben, dass selbst \ndas Zentrum mit dieser Weltanschauungspolitik nicht immer \nglücklich gefahren sei. \nDen Gefahren, die dem Parlament von der Seite der immer \nstärker werdenden Interessenpolitik drohen, glaubt Dr. Wirth \nam besten durch eine Wahlreform steuern zu können. Dabei \nkündigt er an, dass er eine entsprechende Gesetzesvorlage ein \nzubringen beabsichtige, gab aber gleichzeitig der Meinung Aus \ndruck, dass der einmütige Volkswille diese Wahlreform fordern \nmüsse, damit sie Tatsache werde. Dr. Wirth schloss mit der Auf \nforderung an alle, die nicht der Diktatur die Wege ebnen wollen, \ndie Demokratie der Gegenwart zu stärken und zu reformieren. \n \n\nZwei deutsche Flieger verunglückt \nbei der Landung der Europa-Flieger in Lyon \nLYON, 26. Juli. \nGestern abend trug sich auf dem Flugplatz Lyon ein schwerer \nUnfall zu. Der deutsche Pilot, Diplomingenieur Erich Offermann, \nder an dem internationalen Europa Rundflug auf einer B.F.W.- \nMaschine teilnahm, geriet bei der Landung in Lyon über der \nsüdöstlichen Ecke des Flugplatzes in die Drähte des Antennen \nnetzes der Funkanlage. Dadurch kam das Flugzeug zum Ab \nsturz. Der Pilot Offermann und sein Begleiter Jerzenibski waren \nauf der Stelle tot. Die beiden durch den tragischen Unfall ums \nLehen Gekommenen sind Berliner. Diplomingenieur Offermann \nwar ein erfahrener Flieger, der sich am Rundflug 1929 beteiligte \nund im vorigen Jahre das Flugzeug des Aeroklubs von Deutsch \nland führte. Jerzembski wirkte als Sachverständiger für die \nLuftfahrtversicherung im deutschen Luftpool. (Siehe auch Bei \nblatt.) \n \n\nund argwöhnisch heraus, ehe er Lenin schweigend eintreten \nliess. Nachdem er das Tor wieder verschlossen hatte, ging er \nhinter ihm her und brummte erklärend: \n„Wir müssen wachsam sein . . . Schon einige Male kamen \nbewaffnete Kerle zu uns, um die Genossen Djerschynski und \nPeters zu töten . . . Polen und Letten sind schlecht auf sie zu \nsprechen . . . Nun, sie haben das Haus nicht mehr verlassen, \naber es sind noch andere da, die Rache geschworen haben. \nGestern hat man im Universitätsgarten den Genossen Bagis ge \nfunden, den unbekannte Verbrecher aufgeknüpft haben . , .“ \nIm gelben Licht von Petroleumlampen, die nur schwach den \nHof des Hauses erhellten, tauchte plötzlich eine hohe, blinde \nMauer auf, deren Ende sich oben im Nebel verlor. Sie schien \nzerfetzt und zernarbt, wo der Verputz jüngst erst abgefallen war, \nwaren Blutspritzer erkennbar. Unterhalb der Mauer lagen \nregungslose, nackte Körper, zusammengeknäuelt, verkrümmt, wie \nFetzen, die man hingeworfen hatte. Leichter Dampf schien noch \nüber ihnen zu schweben. Abseits stand ein schweres, schwarz \nangestrichenes Lastauto. Lenin blieb stehen und sah nach dem \nihm folgenden Wächter. Dieser verstand die stumme Frage. \n„Hier werden die Verurteilten erschossen. Das Maschinen \ngewehr ist im Souterrainfenster untergebracht; es ist so auf \ngestellt, dass die Vorübergehenden sofort getötet werden . . .“ \nEr lachte düster. „Eine Massenproduktion .. . aber anders ist es \nnicht möglich!“ \nLenin wies hinüber, wo die nackten Körper lagen: \n„Und was macht ihr später damit . . . ?“ \n„Ein Teil wird zur Stadt hinausgeführt, wo die Verurteilten \nvon morgen bereits für sie und sich die Gräber ausheben. Andere \nkommen ins Spital, die Aerzte studieren dann an ihnen. Ein \nProfessor kommt oft hierher und sagt, dass nun gute Zeiten für \ndie Wissenschaft angebrochen sind, denn Leichen gibt es in \nHülle und Fülle. Man weiss nie, wem was zugute kommt . . .“ \nSie gingen die Treppe hinauf, ins zweite Stockwerk. Ueberall \nstanden Posten. Ueberall Geschrei, Jammern, Weinen, das fern \nher herüberdrang. Hin und wieder Schüsse. Sie betraten einen \ngeräumigen Warteraum, von dem aus ein langer Gang in das \nGebäude führte, mit Türen rechts und links, vor denen chine \nsische Soldaten auf und ab patrouillierten. \nEin dürrer, blonder Mensch mit müden, geröteten Augen sass \nam Schreibtisch; er erhob sich. \n \n \n\n \n\nhaus getan hat, als nationale Freude sich in nationale Trauer \nwandelte. \nDer Reichspräsident richtet seine herzlichsten Grüsse an alle, \ndie hier an diesen Gräbern trauern und deren Familienglück \ndurch die Unerbittlichkeit des Todes so jäh vernichtet \nworden ist. \nDem Beileid des Reichspräsidenten schliesst sich der Reichs \nkanzler und die Reichsregierung an. Sie weiss sich eins in der \nTrauer mit dem deutschen Volk, eins mit allen, wo deutsche \nZunge klingt. Minister Hirtsiefer übermittelt das Beileid der \npreussischen Staatsregierung. Dann tritt Oberbürgermeister Dr. \nRussell vor: „Der 22. Juli, ein Tag der tiefsten Trauer, aber auch \nein Tag des leuchtenden Beispiels der innigsten Verbundenheit \nin Bürgertreue und Vaterlandsliebe, wird uns in unvergess \nlichem Andenken bleiben.“ \nEin Choral rklingt. Die Schatten der Dämmerung senken \nsich schon, als die Teilnehmer der Trauerkundgebung langsam \nund stumm auseinandergehen. \n \n\nHugenberg muss nachgeben \nSammel-Rechtsliste in Pommern \nDer deutschnationale Parteivorsitzende, Dr. Hugenberg, hat \nsich gezwungen gesehen, im Wahlkreise Pommern einer Pom \nmernliste zuzustimmen, auf der alternierend je ein Kandidat \nder D. N. V. P., der Konservativen Volkspartei und der Land \nvolkpartei kandidieren soll. Die Bereitwilligkeitserklärung der \nbeiden letztgenannten Parteien steht noch aus. Bei der Mai \nwahl 1928 wurden im Wahlkreis Pommern 6, bei der Dezember \nwahl 1924 sogar 9 deutschnationale Abgeordnete gewählt. \nNachdem der Reichsernährungsminister Schiele seinen \noffiziellen Austritt aus der Hugenberg-Partei vollzogen \nhat, scheint sich Hugenberg in den Agrarprovinzen seiner \nSache doch nicht mehr sicher zu fühlen. Zu seiner dick \naufgetragenen Gleichgültigkeit gegenüber der Massen \nflucht aller selbständigen und unabhängigen Köpfe aus \nseinem Lager passt dieses Zurückweichen in Pommern \njedenfalls schlecht. \n \n\nZusammenstösse \nzwischen Polizei und Kommunisten \nAnlässlich des Welttreffens der proletarischen Kinder kam \nes am gestrigen Sonnabend nachmittag in Neukölln an zwei ver \nschiedenen Stellen zu Zusammenstößen zwischen der Polizei \nund Demonstranten. Nachmittags fand in den Bürgersälen in \nNeukölln in der Bergstrasse eine kommunistische Protestkund \ngebung statt. Im Anschluss daran wurden 11 Personen wegen \nNichtbefolgung der polizeilichen Anordnungen zwangsgestellt. \nNachmittags um 3 Uhr wurde ein Zug mit Angehörigen der \nkommunistischen Arbeiterjugend, der sich auf dem Marsch zum \nNeuköllner Stadion befand, in der Oderstrasse von der Polizei \nangehalten. 35 Personen mussten wegen Singens verbotener \nLieder und Tragens verbotener Abzeichen von der Polizei fest \ngenommen und zur Abteilung I A gebracht werden. \n \n\nLemmer wieder Spitzenkandidat in Pommern. Der Vorstand \ndes pominerschen Provinzialverbandes der Deutschen demo \nkratischen Partei hat einstimmig beschlossen, dem am 17. August \nin Stettin stattfindenden ausserordentlichen Vertretertag Herrn \nLemmer für die erse Stelle auf der demokratischen Liste vorzu \nschlagen. Die zweite Stelle ist einem Vertreter der Landwirt \nschaft Vorbehalten. \n \n\n„Ich melde sofort dem Genossen Präsidenten der Tscheka .. \nund enteilte. \nMit aller Gewalt unterdrückte Lenin die in ihm aufsteigendo \nEmpörung. Still war es hier, nur von Zeit zu Zeit drangen die \nschnarrenden Stimmen der Chinesen herüber, dann rief eine \nGlocke, langgezogen und ungeduldig. Der Beamte blieb geraume \nZeit aus. Die Soldaten an den Türen blickten verächtlich und \nrätselhaft auf den Unbekannten, der wartete. Sie wussten: wer \nimmer sieb hier in dieser oder jener Angelegenheit einfand, — \ner verliess das Gebäude nicht bald. Sie sahen, wie die Leute \nden Warteraum betraten, wie sie ihn verliessen — fast nie. Sie \nkamen diesen Weg, wenn sie zur Marter gingen, wenn sie aus \ngelitten hatten, fanden sie einen anderen Ausgang. Plötzlich \nschoss es Lenin durch den Sinn: \n„Wir haben einen Staat im Staate geschaffen. Die Tscheka \nkann mächtiger werden als der Rat der Volkskommissare . . .“ \n(Aus dem neuen Werk von Ferdinand Ossendowski über „Lenin“, \ndas Mitte April im Sieben-Stäbe-Verlag, Berlin, in deutscher Leber- \nSetzung erschienen ist. Preis 2,85 Reichsmark.) . \n \n\nKönnen Kirchen in Kinos verwandelt werden? Die Frage, \nob man sich eine Kirche ebensogut kaufen kann wie irgendein \nMiethaus, dürfte selten praktisch werden. Sie ist jedoch kürzlich \nin England aufgetaucht, als ein findiger Unternehmer eine Kirche \nin ein Kino verwandeln wollte. Es wurde jedoch festgestellt, \ndass diese Frage auf Grund eines alten, im Jahre 1923 auf \ngefrischten Gesetzes, zwar bejaht wird, jedoch in einer Form, \ndurch die verhindert wird, dass der Käufer selbst davon belie \nbigen Gebrauch machen kann. Es ist nämlich vorgeschrieben, \ndass eine Kirche, die in private Hände übergeht, abgebrochen \nwerden muss. Wer also in England eine Kirche kauft, kauft \ndamit praktisch nur ein Grundstück und einen Steinhaufen, und \nmit der Verwandlung von Kirchen in Kinos ist es vorläufig nichts. \nProfessor Emil Ulaar +. Im hohen Alter von 88 Jahren ver \nstarb in Frankfurt a. M. Professor Emil Ulaar, der frühere Leiter \nder städtischen Theater, der mehr als 30 Jahre in Frankfurt \ngewirkt hat und mit dessen Namen ein lebendig Teil der Franx- \nfurter, wie überhaupt der deutschen Theatergeschichte verknüpft \nist. Emil Ulaar, der noch bis in die letzten Tage rüstig durch \ndie Strassen seiner zweiten Heimat spazierte, ist es nun nicht \nmehr vergönnt, dem im Oktober stattfindenden 50jährigen Jubi \nläum des Frankfurter Opernhauses beizuwohnen, dessen erster \nIntendant Emil Ulaar gewesen ist \n \n\nAmtliche Wahlvorbereitungen beginnen! \nEin Rundschreiben an die Lander-Regierungen "
}