{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "•tUorgcti-Ausgabe \nNr. 350 — 78. Jahrgang \n \n\n'Berliner 'üolks -‘Zeitung \n \n\nZweites (Beiblatt \nSonntag, 27. Juli 1930 \n \n\nDas Städtchen Prato liegt weltabgeschieden in einem jener \nfelsigen und trockenen Bergtäler Sardiniens, die ebensosehr \ndurch ihre malerischen Volkstrachten wie durch ihren Aber \nglauben berühmt geworden sind. \nDieses Prato wurde der Schauplatz einer wunderlichen Ge \nschichte. \nAn und für sich bietet es nichts Bemerkenswertes, es sei denn \neine Weberei. In dieser Fabrik, welche von den Fratelli Mar- \nmotte betrieben wurde, stand Emanuele Guasti 30 Jahre lang vor \ndem Schifflein und träumte, wie das die immer ein wenig phan \ntastischen Sardinier an sich haben, von einem unerhörten Glück. \nFür seine Begriffe war er ein gottesfürchtiger Mann. Niemals \nging er an der kleinen Kirche Madonna dell’ aiuto vorüber, ohne \nim stillen das Kreuz zu schlagen und einen Blick der Verehrung \nauf die am Hochaltar brennenden Weihkerzen zu werfen, denn \ndas Tor der Madonna dell’ aiuto steht bei der auf Sardinien landes \nüblichen Sitte zu jeder Stunde des Tages offen. \nAn den hohen Festen und an dem Tage ihrer besonderen Ver \nehrung war Guasti selbstverständlich als einer der ersten zur \nStelle und steckte die von seinen kargen Ersparnissen erwor \nbene Kerze in den hohen vergoldeten Kandelaber. \nUnd wie Emmanuele, der im Laufe der Jahre ergraute Vater, \nso hielt es die ganze Familie, die nach sardinischer Sitte nicht zu \nklein ausgefallen war. Angiolina, die nun fünfzigjährige Mutter, \nund die drei Söhne und die vier Töchter. Alle glichen sie samt \nund sonders ihrem Erzeuger und waren gleich ihm bei den \nFratelli Marmotte im Frondienst. \nAber auch Prato hatte sein Ereignis. In dem nahen Nuoro \nresidierte neben dem Präfekten der weltlichen Macht auch der \nBischof, und der empfing eines Tages den Besuch des Kardinals \nLega aus Rom. \nEs war zur Zeit des Eucharistenkongresses, der auch auf \nSardinien das Licht seiner göttlichen Gnade warf. \nDer Kardinal bereiste die Umgegend. So kam er auch nach \nPrato und las eine Messe am Altar der Madonna dell’ aiuto, der \nGuasti, der nun schon Sechziger war, mit seiner Familie schon \nan die 30 Jahre so treulich gedient hatte. \nSeine ganze Sippe war natürlich vollzählig versammelt. Es \nwar ein unvergleichlich schöner Tag, dieser 31. Mai. Der Kar \ndinal war gerade bei dem Opfer angelangt. Das Glöckchen be \ngann zu läuten und die Gläubigen Pratos sanken in die Knie. \nDa ertappte sich Emanuele Guasti dabei, dass sich seine Ge \n \n\ndanken gar nicht auf die heilige Handlung konzentrierten, dass \nvielmehr in diesem Zusammenhang ganz unbegreifliche Vorstel \nlungen und Begriffe durch seinen Kopf gingen, als würden sie \ngegen seinen Willen von dritter Seite in ihn hineingetragen. \nUngeheuerlich! Diese Gedanken und Vorstellungen bestanden \naus Zahlen und Folgerungen, die er aus diesen Zahlen zog. \nFreilich, man muss Italien und besonders Sardinien kennen, \num das zu begreifen. \nAuch Prato verfügte, so klein es ist, über eine Filiale des \nReala Lotto, der Staatslotterie, und die Nummern zu erraten ist \nnicht nur des kleinen Mannes letzte Hoffnung, sondern auch \ndas unablässige Studium kabbalistischer Wissenschaft. \nEinen Moment war Emanuele Guasti im Zweifel, ob er nicht \nein Sakrileg beging, hier, angesichts der heiligen Handlung des \nKardinals Lega, des Abgesandten des Heiligen Vaters in Rom, \nüber diese Dinge nachzudenken. \nDas Zusammentreffen so vieler Umstände war sicher kein \nzufälliges. Es war ein Fingerzeig der Madonna, der er so viele \nOpfer gebracht und die ihm, ihrem Beinamen zufolge, zu helfen \nentschlossen war. \nHeute war der 31. Seit 31 Jahren war er mit Angiolina ver \nheiratet. 31 Jahre schon arbeitete er bei den Fratelli Mar- \nnyttte. \nUnd nun! \nDie in dem nahen Nuoro erscheinende Zeitung, die er sich \ngekauft, hatte ihn so recht erst auf die 31 aufmerksam gemacht, \ndass dieser Zahl 31, die ihn nimmer Hess, eine ganz bestimmte \nRolle Vorbehalten blieb. \nDa war zu lesen: Kardinal Lega war am 31. Oktober 1862 \ngeboren. Die 62 bestand aus zwei 31 und im Jahre 1839, das \nwaren wieder 31 Jahre her, hatte der Kirchenfürst die Priester \nweihe empfangen. Auch in seinem eigenen Leben spielte diese \nZahl, die ihn sogar während der Andacht störte, eine ausschlag \ngebende Rolle. Und die verhängnisvolle 31 wollte nicht mehr \naus seinem Kopf. \nDie Messe war aus. \nDer sonst so lebhafte und freundliche Alte war wortkarg, \ndass ihn Angiolina fragte: „Was hast du, Manuele?“ \n„Nichts, Angiolina!“ \nGuasti dachte in einem fort nur das eine: \n„Was das mit der 31 wohl für einen wunderbaren Zusam \nmenhang hat!“ Selbstverständlich führte ihn sein Weg an der \n \n\nFiliale des Reale Lotto vorbei. Hier hing das grosse Plakat, \ndas er heute morgen schon bemerkt hatte, die grosse Tombola \nin Rom betreffend. \nErste Prämie 200 000 Lire Ziehung am 1. 6. 24. \nDa ist doch von der 31 keine Rede, dachte Guasti, der das \nPlakat immer wieder las. Aber er rechnete. Er addierte \nwie kam er nur darauf. \n1+3 + 24 = 31! \nEs war zum Verrücktwerden, wenn das nicht ein Fingerzeig \nder Madonna war. \nDa war sie schon wieder, diese verhexte 31. \nDas Herz klopfte ihm, 18 Lire kostete ein Umschlag mit \nneun Losen, die sogenannte „Busta della Fortuna“. Das war \nein Drittel seines Wochenlohnes bei den Fratelli Marmotte. Aber \nwenn man so eine Busta della Fortuna mit den neun Losen, die \nsämtliche Nummern enthielten, die in Rom gezogen wurden, \nwenn man nur fünf auf ein und derselben Karte hatte, dann . • , \nEmanuele Guasti wagte gar nicht, weiter zu denken. \nHeute, in Gesellschaft Angiolinas war an den Erwerb der \nLose nicht zu denken, die arme Frau hätte sich über diese Aus \ngabe zu Tode gehärmt. \nAber morgen! Nach Feierabend, da war die Filiale des \nLotto noch offen. Morgen bekam er den Wochenlohn und er \nhatte einige Ueberstunden gemacht, so dass Angiolina von der \ngrossen Ausgabe wenig merken würde. \nEmanuele Guastis Stimme zitterte, als er am anderen Tag \nbei der alten Beppina, die in Prato die Filiale des Lotto ver \nwaltete, um eine Busta del fortuna bat. \nEr wählte und prüfte so lange, dass die Alte dachte: Der \nkommt nie zu einem Entschluss, und ich habe die Arbeit für die \nKatz gehabt. \nAber schliesslich kam Guasti entgegen der Meinung der \nBeppina zu einem Entschluss, als er, mit einem Strahlen auf \nseinem verrunzelten Gesicht, die Nummer auf 31 einer Busta \ndella fortuna bemerkte. Es war überzeugend: \nRegister Nr. 31 Cartella Nr. 29992 . . . Guasti addierte der \nSicherheit halber noch einmal: 2 plus 9 plus 9 plus 9 plus 2 \ngleich 31! \nDaun liess er den Umschlag in der Tasche seines Arbeits \nkittels verschwinden und zahlte mit zitternder Hand die 18 Lire, \nein Drittel seines Wochenlohnes, den ihm der Kassierer bei \nFratelli Marmotte vor knapp einer halben Stunde ausgezahlt \nhatte. \nSobald die Ziehung stattgefunden hatte, werden die 90 ge \nzogenen Nummern in der Reihenfolge, in der sie aus der Tom \nbola kamen, von Rom aus an alle staatlichen Lottostellen tele \ngraphiert. Die Presse veröffentlicht sie noch am gleichen Tage. \nEmanuele Guasti nahm die Ausgabe der in Nuoro er \nscheinenden Zeitung mit erstaunlicher Ruhe in die Hand. \nDie Carteya 29992, deren Quersumme die Zahl 31 ergab \nund die selbst dem Register 31 angehörte, enthielt die sämt \nlichen Nummern, die als erste gezogen worden waren. Ein \nunerhörter Glücksfall, der selbst bei einer italienischen Tom \nbola als Ausnahme bezeichnet werden muss und nur auf das \nDazwischentreten der Madonna dell aiuto zurückgeführt werden \nkann. \nGuasti war selbst in Rom, in Begleitung seines Sohnes Gui- \nseppe und des Notars von Prato. \nHier hat man ihm seinen Gewinn in vier Schecks aus \ngehändigt. \n \n\nTantalusqualen \nSämtliche Globetrotter meiner Bekanntschaft schüttelten heftig \ndie Köpfe, als ich ihnen eröffnete, ich wolle jetzt, im brühenden \nJuli nach Athen fahren. Wahnsinn! Athen eine fürchterlich \nheisse Stadl. Um diese Zeit — ausgeschlossen! \nIch sah mich also mit meterweit heraushängender Zunge, \nlangsam dahinschmelzend durch Athen wandeln, nein, schleichen, \nnein, dahinfliessen. Wurst, sagte ich, nur nicht in der „Saison\" \nirgendwohin fahren! Gerade jetzt nach Athen! Jetzt habe ich \nsämtliche alte Criechentrümmer für mich! \nIch fuhr. Und nun sitze ich in Athen. Heiss? Gewaltig! \nAber doch nicht so schlimm, wenn man sich schön der Lebens \nweise der Athener anpasst. Von 2 bis 6 strenge Siesta. Das ist \ndas Geheimnis des Erfolgs. Und die Akropolis habe ich für \nmich, zu meinem höchsteigenen, ausschliesslichen Gebrauche. \nDas ist schon ein paar Tropfen Schweisses wert. \nNur in einem Punkte leide ich Qualen, wie jener ehemalige \nBewohner dieses Landes, Tantalus. \nDie Aktualität k ann 1C ^ nicht erhaschen. Sie wissen doch. \nWenn Tantalus seine Arme nach den roten Aepfeln zu seinen \nHäupten ausstreckte, wich der tückische Ast zurück- Mir gelingt \nes nicht, die Aktualität zu erhaschen. Zeitungen aller mir ver \nständlichen Sprachen kommen erst nach vier Tagen nach Athen. \nDa ist ja alles schon längst vorüber! Die Toten sind schon so \ntot, dass sie überhaupt nicht mehr tot sind. Sie sind überhaupt \nnicht mehr. Die grossen Reden der Minister sind ausgerauchi, \nalle Phrasen hängen welk an dem dürren Stengel irgendeines Ge \nmeinplatzes. Neue Theaterstücke gespenstern wesenlos, interesse \nlos über irgendeiner bissigen oder wohlwollenden Kritik, die ganz \nzwecklos erscheint. Cesetze sind abgclehnt oder angenommen — \nnxzs geht uns Volk ein erledigtes Gesetz an? Wir interessieren \nuns nur um den warmen, lebenden Radau, der ihm vo*angcht. \nFürchterlich, fürchterlich! So merkt man erst, wie man täg \nlich auf die Stecknadelspitze der Gegenwart wollüstig aufgespiessi \nWird, \n \n\nHolde Göttin Aktualität! Soll ich dir eine griechische Ode \nweihen? Oder soll ich es lieber vorziehen, auf die Akropolis zu \nsteigen und unter 2000 Jahre alten Säulen zu wandeln? Ich \nentschliesse mich kurzerhand zu Letzterem. Ibrahim Nierndl \n \n\nErlebnis im Schlafwagen \nDer Orient-Express, der mit seinen Ausläufern Belgien be \nrührt, hat sich von hier tüchtiges Personal mitgenommen. Einem \nsolchen braven Brüsseler verdanke ich die folgende Geschichte: \nDie Schlafwagenpassagiere haben bei ihrer dreitägigen Fahrt \ndurch Europa immerhin das Bedürfnis, sich manchmal zu \nwaschen, und zu dem Zwecke hat man endlich einen eigenen \nWaschraum mit Dusche geschaffen, der zur Erquickung der \nReisenden dient. Das Holzgitter, das den Fussboden deckt, wird \nnun, wenn die allzu sauberen Herrschaften sich dort der Seife be \ndienen, notgedrungen schlüpfrig, und bei dem Hin- und Her \nschleudern des Zuges kommen die Besucher der Badekabinen \nallzu leicht zu Fall und können sich arg verletzen. Nichts war \nnaheliegender, als nun ein paar Handgriffe anzubringen, die zur \nStütze vorhandenen Falles dienen könnten. Das geschah, und \nder damit beauftragte Ingenieur, den der Ruhm des Columbus \nnicht schlafen liess, fand ein neues modernes Ei zu diesem \nZwecke. Er bog ganz einfach die durch den Baderaum führenden \nWasserrohren in entsprechender Höhe zu Griffen zurecht und \nhoffte, so den Dank der Reisenden zu ernten: Leider traf es \nsich, dass diese Röhren nebenbei auch zur Beförderung des \nheissen Wassers für den Waschraum dienten, so dass der \nReisende, der, einem Anfänger des Eislaufens gleich, auf der \nSeifenbahn hin und her rutschend, nach den Rettung bietenden \nGriffen langt, diese alsbald mit einem Schmerzensschrei wieder \nloslassen muss. \nAber wenigstens jemand kam auf seine Rechnung, das war \ndas Personal des Schlafwagens, das irgendwie und irgendwann \nGelegenheit hatte, diesen enttäuschungsvollen Kapriolen der \narmen Reisenden zuzusehen, „denn“, sagte mein guter Brüsseler \nin seinem schon an sich erheiternden Mischdialekt, „Sie glauben \nnicht, wie wir gelacht haben, beinah totgelacht haben wir uns.“ \nSollte mir einmal das Glück blühen, nach dem Orient zu \nreisen, so werde ich immerhin den Verkehrsverbesserungen mit \neinem gewissen Misstrauen gegenübertreten. v. B. \n \n\nDie kostbarste Unterschrift der Welt. Den Rekordpreis für \nAutogramme in Höhe von 51000 Dollars erzielte vor einigen \nTagen bei einer in New-York abgehaltenen Versteigerung die \nUnterschrift des Mr. Button Gwinnett. Gwinnett ist einer der \nUnterzeichner der amerikanischen Unabhängigkeitserklärung vom \n4. Juli 1776 und seine Unterschrift ist nur in sehr wenigen \nExemplaren vorhanden. Die amerikanischen Sammler sind aber \nbestrebt, einen vollständigen Satz der Unterzeichner zu erhalten, \nund so erklärt sich der hohe Preis für das Autogramm. \n \n\nDer Totempfahl alsStrassenkandelaher \n \n\nIm Staate W ashmgton (U.S.A.), Wo noch viele Indianer leben, \nsteht der höchste für die religiösen Indianer-Gebräuche wichtige \nTotempfahl. Auf seiner Spitze brennt eine Lampe. Wenn eine \nelektrische Birne eingeschraubt werden muss, kann nur die Feuerwehr \nmit ihrer Riescnleiter helfen \n \n\nEin Gemälde nach 55 Jahren fertiggestellt. Eine bekannte Er \nscheinung der Londoner Gesellschaft, Lady Herringham, die sich \nim Nebenberuf auch als Malerin betätigt, hat jetzt in ihrem \neigenen Palast eine Ausstellung ihrer Werke veranstaltet Haupt \nattraktion dieser Ausstellung ist ein vor wenigen Tagen be \nendetes Gemälde, dessen Anfang im Jahre 1875 liegt. \n \n \n"
}