{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*11101*06«-Ausgabe \nNr. 350 — 78. Jahrgang \n \n\n‘Berliner T)olks -“Zeitung \n \n\n8rstee Beiblatt \nSonntag, 27. Juli 1930 \n \n \n\n \n\nEin Maharadscha redet \nDie indischen Fürsten und der Unabhängigkeitswille Britisch-Indiens \n \n\nT G G \n \n \n\n \n \n\n \n\nPATIALA, Frühjahr 1930. \nFrühlingsanfang in Patiala. . . . Eine grosse Durbar ist an \ngesagt, Goldgelb strahlt die warme Frühlingssonne vom Himmel \n— goldgelb ist die Festesfarbe — goldgelb sind die mächtigen \nTurbane der Sikhs, unter denen sie ihr langes Kopfhaar ver \nstecken — goldgelb die malerischen Kleider des Volkes — wie \nGold blitzen die krassgelben Streifen der gelbblaugelben Lan \ndesfahne! \nStundenlanges Warten auf den Festzug vor der Durbarhalle \n— — Warten: die raffinierte Ouvertüre jedes Festes, die jeden \nNerv angespannt, um das Blut angenehm prickelnd durch die \nAdern jagt! \nEndlich naht der Festzug mit seinen bemalten Elefanten, mit \nfröhlicher Musik, feurigen Pferden, mit kräftig schönen, orden \ngeschmückten Soldaten, die teils 1914 bis 1918 in Europa ge \nkämpft haben. Eine schwere, silberne, leere Sänfte wird von \nvielen Kulis getragen, die die Maharadschas früherer Tage be \nnutzt haben. Dann folgt im gelben Festgewand, mit Orden \nund schimmernden Juwelen geschmückt, auf einem mächtigen \nElefanten Seine Hoheit der Maharadscha Dhiraj von Patiala, dessen \nGast ich augenblicklich bin. Lächelnd grösst der Fürst sein \nihm zujauchzendes Volk. Hinter ihm reiten seine ersten \nMinister auf prächtigen Elefanten — dann folgen zu Fuss alle \nseine Beamten, alles in Gelb, in fremdartigem Goldgflb. \nEin deutscher Photograph, der in seinen Diensten steht, ver \newigt all diese Märehenpracht in einem Film, der hoffentlich in \nDeutschland bald gezeigt wird. \nIn der Durbarhalle nimmt Seine Hoheit Platz auf einem \ngold-silbernen Thronsessel, betet zu dem Gott seiner Väter, \nund unterzieht sich den religiösen Zeremonien. (Die Shiks \nglauben an einen Gott und zehn Propheten.) Dann empfängt \ner stehend die Abgaben seiner drei höchsten Untertanen seines \nStaates. Danach nahen — dem Range nach geordnet — alle \nseine Beamten und entbieten ihrem fürstlichen Herrn ein Zehntel \nihrer Monatseinnahmen — während die Musik spielt, und \nschöne Sängerinnen ihre etwas eintönigen Lieder singen. Zum \nSchlüsse tragen Priester und Poeten ihre selbstverfassten Lobes \nhymnen dem Landesherrn vor. \nDa erhebt sich der Fürst und tut seine Ansicht über die \npolitisch ernste Lage in Indien kund. Er ist absolut — wie fast \nalle selbstregierenden Fürsten Indiens — „gegen“ den Unab \nhängigkeitsgedanken Britisch-Indiens, der verfrüht sei, und heute \nnur zur Anarchie und noch tieferen Abgründen führen würde. \nEr würde in Wort und Gesinnung treu dem Wort sein, das er \nEngland einst gegeben hat. \nHier die Ansprache des Fürsten, die er in Englisch ge \nhalten hat, und die charakteristisch ist, wie sich Old England \nund die indischen Fürsten in die Macht auch weiter teilen \nwollen: \n„Raja Sahiban, Nawab Sahiban, Sirdars, Offiziere meines \nLandes, meine Herren. \nIch nehme an, dass Sie alle in dieser, für die Indischen \nStaaten und Britisch-Indien gleich kritischen Lage erwarten wer \nden, dass ich mich über die Politik äussere. Es ist jetzt an der \nZeit, für die regierenden Fürsten und für das Volk unsere \nMeinung offen zu bekennen. \nIch brauche nicht hervorzuheben, dass wir in Patiala uns nicht \nin Angelegenheiten mischen wollen, die allein diejenigen Britisch \nindiens sind. Es ist nicht unser Geschäft, unsere Nachbarn be \nraten oder kritisieren zu wollen, vorausgesetzt, dass sie immer \nsich vergegenwärtigen, dass, während sie ihre eigenen Ange \nlegenheiten ordnen, wir auch unsererseits berechtigt sind, das \ngleiche zu tun. Aber wenn sich eine Partei in Britisch-Indien \nzu einem Ideal bekennt, so geht es uns insofern an, dass wir \nganz Indien einen schlechten Dienst erweisen würden, wenn wir \nnicht unsere Ansicht dazu äussern. \nDer indische National-Kongress, der in Labore (Panjab) wäh \nrend der Weihnachtswoche tagte, hat als Ziel Indiens: die voll- \n \n \n\n \n\nStaatswagen des Maharadschah \n \n\nständige Unabhängigkeit erklärt. Das britische Bündnis, das \nGenerationen britisch-indischer Politiker, eingeschlossen solche \neifrigen Patrioten wie der verstorbene Herr Goizhale, stolz ge \nwesen sind, zu beschreiben als ein, durch die Vorsehung be \nwirktes Bündnis — wird jetzt als eine „unheilige Angelegenheit“, \nals eine „Umarmung des Todes“ bezeichnet. Und Indien wird \nersucht, sich als Ziel: eine absolute, endgültige Trennung von \ndem britischen Kaiserreich zu setzen. Aber ein unabhängiges \nBritisch-Indien, während die Staaten ihr Verhältnis zu der bri \ntischen Krone aufrechterhalten, würde keine Nation sondern nur \nein Flickwerk werden. Ich bin» überzeugt, dass die Kongress \nführer dieses eingesehen haben, und dass ihr Gedanke ist, für \nganz Indien die Unabhängigkeit zu wünschen. Aber sie scheinen \nin der Tat anzunehmen, dass ein unabhängiges Britisch-Indien \ndie Staaten absorbieren würde, oder dass sie wenigstens volle \n \n \n\n \n\nAutorität über die indischen Staaten bekommen würden. Solchen \nGedanken lehnen wir Fürsten und das Volk der indischen \nStaaten auf das entschiedenste ab. Die heiligen Verbindlich \nkeiten, die uns durch unsere Verträge auferlegt wurden, lassen \nuns keine andere Wahl zu. Durch unsere Verträge sind wir \nbei unserer Ehre an die Britische Krone gebunden und haben \nVerpflichtungen, denen wir entschlossen sind, in Wort und Ge \nsinnung nachzukommen. Wir können nicht, auf Eingebung irgend \n \n \n\n \n\nRegierungspalast in Jaipur \n \n\neiner Person — mag sie noch so erhaben sein — oder irgend \neiner Organisation — mag sie noch so mächtig sein — unsere \nVerpflichtungen als null und nichtig erklären. \nIst es nicht unter diesen Umständen notwendig für uns, zu \nfragen, welches Recht der Kongress hatte, als er im Namen der \nindischen Staaten sprach? Wenn auf dem Kongress Personen \ngewesen sind, welche vergaben, das Volk der Staaten zu ver \ntreten — wäre es da nicht zweckmässig, zu fragen, wie und \ndurch wen sie gewählt worden sind, und welche Autorität sie \nbesitzen, derartig für uns zu sprechen? Der Kongress in Labore \nhat, indem er gegen unseren Willen uns auf einen politischen \nWeg führen wollte, den wir nicht einzuschlagen gewillt sind, \nnicht zu dem Wachsen der freundschaftlichen Beziehung zwischen \nden indischen Staaten und Britisch-Indien beigetragen. Und er \nsollte doch wissen, dass nur letztere allein zu einer Gründung \njenes grösseren Indiens beitragen kann, die wir alle erstreben. \nEs ist Zeit — davon bin ich überzeugt —, dass wir von den \nStaaten uns noch einmal klarzumachen haben, dass wir mit \nBritisch-Indien nicht in irgendein Arbeitsverhältnis treten \nkönnen, ausgenommen auf der Basis, dass die Verbindung mit \nBritannien aufrecht erhalten bleibt. Dieses ist nicht allein eine \nVerpflichtung gegenüber unseren Verträgen, die wir respek \ntieren müssen, sondern auch unsere Ueberzeugung, die von den \nverantwortlichsten Patrioten geteilt wird, nämlich, dass keine \nNation es sich leisten kann, allein zu gehen, und dass ein Do \nminionstaat Indien ein höheres Ziel ist als ein unabhängiges \nIndien, von Indiens, Britanniens und der Menschheit Gesichts \npunkt aus. \nWir haben sagen hören, dass diese Unabhängigkeitserklärung \nals das Ziel Indiens nur eine akademische Darlegung ist, zu der \nnicht nötig ist, Stellung zu nehmen. Meiner Ansicht nach ist \nsolche Haltung durch und durch falsch. Die Weltgeschichte hat \nuns gelehrt, dass Ideen selbst eine dynamische Kraft haben. \nGerade solcher Gedanke, wie der einer Amortisierung der \nindisch-britischen Beziehung, der in vergangenen Tagen \nAnarchie und Revolution gezeitigt hat, hat nicht nur unserm \nLande Leiden auferlegt, sondern auch die Sache, die man an \ngeblich beschleunigen wollte, zurückgebracht — verzögert. Lasst \nuns deshalb nicht dem leichtsinnigen Optimismus zum Opfer \nfallen, der gefährliche Ideen in sich trägt und nur akademische \nAufstellungen von liebenswürdigen, aber verleiteten Theoreti \nkern sind. \nUnd was ist endlich die Methode, durch die die Unabhängig \nkeitsverteidiger vorgeben, an ihr Ziel zu gelangen? Der Kongress \nhat uns darüber keinen Zweifel gelassen. Die Unabhängigkeit, \ndie der Kongress als sein Ziel erklärte, muss durch eine Massen \nbewegung (mass movement) erreicht werden. Wir hatten \nbereits die Erfahrung gemacht, was solches Vorgehen heisst, und \nzwar in den Tagen der Nicht-Cooperation. Selbst wenn geringere \nMassnahmen ergriffen werden als die, die jetzt geplant sind, \nwerden sie zu Zügellosigkeit, Verbrechen und Gewaltsamkeit \nführen. Kein Volk, das Freiheit anstrebt, kann auf solchem \nFlugsand bauen. Es ist kaum nötig zu sagen, dass Freiheit starke \nsoziale Ordnung bedingt und auch die Verfolgung antisozialer \nHandlungen, die notwendig zum Schutze dieser Ordnung sind. \nDaraus folgert die Einschränkung der individuellen Freiheit im \nInteresse des Gesamtwohls. \nDie Stellung der indischen Fürsten als Verteidiger von Gesetz \nund Ordnung ihrer Staaten würde sie zwingen, mit allen Mitteln \ngegen irgendwelche Bewegung vorzugehen, die unternommen \nwird, die Autorität und die Fundamente sozialer Ordnung zu \nunterminieren. Wir werden nicht müssig dastehen und Zusehen, \nwenn versucht werden wird, unsere Staaten in einen Strudel \nzu reissen. Wir sind verpflichtet, unsere Unterstützung und Hilfe \nder Regierung Britisch-Indiens zu geben, um den Frieden im \nLande und die Prinzipien der Regierung aufrechtzuerhalten. \n \n\nDie Prinzen und das Volk der Staaten beabsichtigen nicht, \npolitischen Fortschritten in Britisch-Indien entgegenzustehen. \nWir haben bei zahlreichen Gelegenheiten unserer Sympathie \nAusdruck gegeben: „jedem gesetzmässigen Bestreben jenes Teils \ndes Landes“. Wir gehen darin weiter. Wir sind ernstlich gewillt, \nmit jeder Partei in Britisch-Indien zusammenzuarbeiten, die \nbereit ist, an den gesicherten Fundamenten unserer bestehenden \nDation (national fabric) weiterzubauen. Aber wir weigern uns, \ndem grillenhaften Wunsch der Unabhängigkeit nachzugeben, da \nwir überzeugt sind, dass der Ausgang zu einer Katastrophe \nführen wird und nicht zu dem Ideal jenes grösseren Indiens, \nwelches wir alle erstreben. \nDie indischen Prinzen sind von einzelnen Anwälten auf dem \nKongress beschrieben worden, als wenn sie „charakterlos“ (wit- \nhout any redeeming feature) wären. Es würde uns in der Tat \nbefremdet haben, wenn wir in den Augen derjenigen anders er \nschienen wären, die sich zu Lehren bekennen, die Gesetz und \nOrdnung Umstürzen wollen. Als Gegner der Unabhängigkeits \nbewegung können die indischen Fürsten in diesem Angriff nur \nein Kompliment sehen. Die neue Haltung gegen uns sagt, dass \ndie Staaten „unterschobene Blätter, falsche Zusätze“ (interpolated \npages, apocryphal additions) in Indiens Geschichte sind. Ich \nbrauche Sie nicht zu versichern, wie falsch diese Ansicht ist, wie \ngrundverkehrt in Anbetracht zu der Entwicklung unserer Ge \nschichte. Den festeingewurzelten Regionalismus (regionalism) \nunseres Volkes zu vergessen, welcher in den indischen Staaten \nstets Ausdruck gefunden hat, ist ein Irrtum, der von Zeit zu Zeit \nin der Vergangenheit zum Unheil für Indien geworden ist. Wenn \ndie Nationalisten-Bewegung in ihrem Wunsche für ein symme \ntrisches Muster von indischem politischen Leben, zu handeln \nbeliebt, als wenn die Staaten nicht existieren würden, sind die \nAussichten für das Land in der Tat dunkel: denn wir werden \nnicht zögern, alle nötigen Massnahmen zu treffen und unsere \nRechte zu behaupten. Die Verantwortung für solche Massnahmen \nwird nicht auf uns zurückfallen, sondern auf die, die uns dazu \ngezwungen haben. \nDie Fürsten und das Volk der Staaten wünschen, die poli \ntischen Fortschritte in Britisch-Indien zu unterstützen; aber sie \nwollen und können nicht das Anwachsen von revolutionären \nUnternehmungen dulden: in ihren Gebieten nicht wie auch nicht \nin denen Britisch-Indiens, die eventuell sie selbst mit verschlingen \nkönnen. Wir versichern unsere Freunde in Britisch-Indien, dass \nwir nichts Besseres wünschen, als in Freundschaft mit ihnen zu \nleben. Wir versichern sie unserer praktischen Hilfe in allen \nDingen ordnungsgemässen Fortschrittes; aber wir sind über \nzeugt, dass die grillenhafte Idee (will o the wisp), aufgestellt \nvon einer Partei: Politikern in Britisch-Indien, sie durch Anar \nchie zu noch schlimmeren Abgründen führen wird. Die indischen \nStaaten wollen nichts mit der Unabhängigkeitsidee zu tun haben, \nund wir fordern ernstlich diejenigen auf, die sich zu diesem Ge \ndanken bekennen, alles zu bedenken, ehe es zu spät ist, und ob \nsie nicht die wahren Interessen ganz Indiens eher zurückbringen \nals ihnen dienen.“ \nSo schloss die Rede des Maharadschas Dhiraj von Patiala — \ndes „Chairman“ der indischen Prinzen-Kammer.Die Basant Durbar \nwar zu Ende — goldgelb ging die Sonne über ein Reich unter, \n \n \n\n \n \n\n \n\nYogi auf dem Markt in Kalkutta \n \n\nin dem zirka 80 Prozent Analphabeten sind, das durch die \nKinderehen — die erst ejtzt nach 75jähriger Regierung Englands \ndurch die Regierung verboten worden sind und das dadurch \nkörperlich, moralisch und geistig geschwächt ist —, das aber \nelementar zur Freiheit strebt. \nZur Unabhängigkeit, zur Freiheit gehört als Grundpfeiler: \nGesundheit — Gesundheit des Körpers und des Geistes \nLily Susanne Krug. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Schlosspark-Theater: 1. Die andere Seite. \n— Theater in der Behrenstrasse: 2. Ist das nicht nett von \nColette? — Rose-Theater: 3. Die tolle Lola. \n \n\nDeutsches Theater: Phaea. \nKomödie: Wie werde ich reich und \nglücklich? \nLcsslng-Thcater: Der Faun. \nTheater am BUIowplatz: Der fröh \nliche Weinberg \nRenaissancetheater: Die Wunder- \nBar. \nTheater des Westens: Das Land des \nLächelns. \nMetropoltheater: Mit dir allein . . . \n \n\nKomische Oper: Die Frau ohne \nKuss. \nSchlosspark - Theater: Sehwindel \nmeier & Co. — 1. Die andere \nSeite. \nRose-Theater: Flachsmann als Er \nzieher \nTheater in der Klosterstrasse: Büchse \nder Pandora. \nTheater in der Behrenstrasse: Mein \nVetterEduard; ab 1.: Ist das nicht \nnett von Colette? \n \n\nIm Renaissance-Theater findet Dienstag, den 20. Juli, die 50. Auf \nführung der „Wunder-Bar“ in der rrcmiercnbcseUung statt. \n \n \n\n \n \n"
}