{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "28",
        "NewspaperNumber": "351",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Europaflieger wieder in Berlin \nDie Spitzengruppe gestern im Flughafen Tempelhof programmässig gelandet / Erster der Engländer \nBroad, etwa 20 Minuten später der Deutsche Poss \n \n \n\n \n\nAllen Witterungsunbilden zum Trotz hat die Spitzengruppe \ndes Europa-Rundfluges am Sonntag den Zielflughafen Berlin- \nTempelhof erreicht. Eine Woche lang über eine Strecke von \n7500 km mit schwachmotorigen kleinen Maschinen in Wind und \nWetter, Sturm und Regen, über hohe Gebirgskämme täglich \nrund 1000 Kilometer zurückzulegen, ist eine bewundernswerte \nLeistung. \nMit der Erledigung des Rundfluges allein ist das Programm \nnoch nicht erschöpft, die Frage nach dem Sieger noch keines \nwegs gelöst. Nach Ablauf des Beurkundungsschlusses für den \nRundflug api Sonnabend, 2. August, nimmt der zweite Teil des \nWettbewerbs, die technische Leistungsprüfung, auf dem Flug \nplatz Staaken seinen Anfang. Hier werden die Maschinen noch \neinmal geprüft, Steigfähigkeit, Brennstoffverbrauch, Lande \nfähigkeit, Bequemlichkeit und alle diejenigen Faktoren, die der \nGebrauchsfähigkeit des Sportflugzeuges dienen, erprobt und \nbewertet und die Gesamtziffer aus Rundklug und Leistungsprü \nfung ergibt dann den Sieger. \nLeider sind Todesopfer zu beklagen. Nach dem Unfall des \nBerliners von Reedern und des Schweizer Hauptmanns Strubb \ngeschah, wie berichtet, ein weiteres Unglück, das einem der \nältesten und erfahrensten Teilnehmer und seinem Begleiter das \nLeben kostete. Der Berliner Erich Offermann geriet in der Nähe \n \n\nFast vier Wochen hindurch hat das Strassenradrennen ge \ndauert, das unzweifelhaft als das bedeutendste, weil schwierigste \nder Welt gilt: die Tour de France. Für Deutschland hat das \nRennen dieses Jahr ein besonderes Interesse, denn zum ersten \nMale seit seiner Stiftung durch die grosse französische Sport- \nZeitung „L’Auto“ wurden auch deutsche Fahrer zugelassen. \nEs war vorauszusehen, dass sie, der Strecke, der Rennver \nhältnisse unkundig, noch nicht auf den vorderen Plätzen enden \nwürden. Um so grösser darf die Genugtuung darüber sein, dass \nder ausgezeichnete Bergfahrer Schön, den Berlinern von zahl \nreichen Starts auf der Rütt-Arena bekannt, den zehnten Platz \nerrang und damit über Erwarten gut abschnitt. Schöns grosse \nLeistungen waren in den Bergen erzielt, hier war er stets im \nVordergrund, oft genug führte er die französischen und belgischen \nFavoriten an. Drei weitere Deutsche waren beim Ende noch \ndabei: der Dresdener Thierbach, der Breslauer Siegel, der Ber \nliner Manthey. Hier langte es noch nicht zu einem Platz, aber \nauch sie verdienen Achtung und Anerkennung für ihre Leistung. \n \n\nV. I. Bc Pankow siegt 5:2 \nNorden-Nordwest schlägt Alemannia 4 : 2 \nEin verheißungsvolles Debüt gab gestern der Bezirksliganeu- \ni'fng V. f. B. Pankow in dem Treffen gegen den Berliner Sport \nverein 1892, das als letztes Spiel in dem Alemania-Jubiläums- \nTurnier stattfand. Die Bewegungsspiele erfreuten ihre zahl \nreichen Anhänger durch einen 5:2: Sieg über den Pokalmeister, \nder diesmal den Halbrechten Appel zur Stelle hatte und nur mit \nErsatz für Berk und Ballendat antrat. Der Erfolg des V. f. B. \nverliert aber deshalb nicht an Wert, auch wenn man berücksich \ntigt, dass die unterlegene Partei schon am Vortage gespielt hatte, \nwährend die Pankower frisch in den Kampf gingen, ln der Elf \nder Bewegungsspieler steckt soviel Können, Kampfkraft und \nEnergie, dass man den Blauweissen schon jetzt ein gutes Ab \nschneiden in den Verbandsspielen Voraussagen darf. Der B. S. V. \nverstand sich nicht annähernd so gut auf das Ausnutzen der Tor \ngelegenheiten wie die flinken Pankower, die die B. S. V.-Vertei- \ndigung oft in Verlegenheiten brachten. \nSchon in der Ü, Minute fiel das erste Tor für den V. f. B. durch den \njugendlichen Halblinken Ureyer. Eine prächtige Vorlage des Mittelläufers \nHaase verwandelte der Mittelstürmer Ci ross zum zweiten Treffer. Erst jetzt \nlegte sich der B S. V. etwas mehr ins Zeug und erzielte vier Minuten \nspäter, als der Halblinke Lehmann im Strafraum ..gelegt“ worden war, \ndurch den Verteidiger Schiinherr, der einen Elfmeterhall ins Tor jagte, den \nersten Erfolg. Der Ausgleich, von dem nach hablinks gelaufenen Appel \nerzielt, Hess nicht lange auf sich warten, so dass die Seiten beim Stand 2 : 2 \ngewechselt wurden. Bald nach Wiederbeginn ergab ein Kopfball des Halb \nrechten Voss nach einer Blanke des Linksausscn l’appmann den dritten \nTreffer für Pankow. Wenig später landete Gross das vierte Tor für die \nBlauweissen, indem er eine Blanke des Rechtsaussen Schulze (früher \nWacker 0-1) abfing und den Torwart Philipp durch Kopfball überwand. Vor \nzeitiges Herauslaufen Philipps, dem Pappmann zuvorkam. kostete den \nBSV das fünfte Tor, so dass der Pokalmeister, dessen Verteidigung \nimmer noch sehr verbesserungsbedürftig ist, über eine empfindliche Nieder \nlage (juitticren musste. \nIr) dem voraufgegangenen Spiele zwischen Norden-Nordwest \nand Alemannia stellte Norden-Nordwest den Sieger. Die Rot- \nweissen behielten über den Jubilar, der anfangs prächtigen \nWiderstand leistete, mit 4:2 (1:1) die Oberhand. Die Aus \nbeute der ersten 45 Minuten waren nur zwei verwandelte Elf \nmeter. Zuerst war Norden-Nordwest durch den Halbrechten \nStänder, dann Alemannia durch den Rechtsaussen Kretschmer \nerfolgreich. Nach der Pause übernahm der Platzverein durch den \nMittelstürmer Trotschinski die Führung. Alemannia machte \ndiesen Treffen wieder durch einen Elfmeter wett, den der Links- \naussen Hilpert verwandelte. Erst in der letzten Viertelstunde \neroberte sich Norden-Nordwest das dritte und vierte Tor. Der \nAussenläufer Berghoff und der Halblinke Fischer waren die \nTorschützen. \n \n\nFrankreich behält den Daviscup \nAmerika 4:1 geschlagen \nZum dritten Male in ununterbrochener Folge hat Frankreich \nden 1927 von Amerika eroberten Davis-Pokal mit Erfolg ver \nteidigt. Während aber der Sieg Frankreichs bisher jedesmal mit \n3 - o äusserst knapp gewesen war, musste Amerika in diesem \nJahre mit 4 : 1 Punkten, 13 : 7 Sätzen und 108 :85 Spielen eine \nin Anbetracht der in Wimbledon gezeigten Leistungen geradezu \nvernichtende Niederlage hinnehme». \nDie Franzosen, die »ach dem etwas überraschenden Siege von \nBrugnon—Cochet im Doppel mit 2 : 1 in Führung gegangen \nwaren, konnten dem Schlusstage mit einiger Ruhe entgegen- \nsehen. Die wieder in hellen Scharen im Pariser Roland-Garros- \nStadion erschienenen Zuschauer erlebten aber zunächst bange \nMinuten, denn Jean Borotra konnte erst nach mehr als zwei- \n \n \n\n \n\nvon Lyon mit seiner Maschine in voller Fahrt gegen eine Hoch \nspannungsleitung und stürzte ab. Er und sein Beobachter, der \nehemalige Kriegsflieger Jerzemski, waren sofort tot. \nAm Sonntag nachmittag prangte der Berliner Zentralflug \nhafen in Tempelhof wieder in festlichem Gewände. Eine unüber \nsehbare Menschenmenge hatte sich eingefunden, um die ersten \nEuropaflieger, die vor acht Tagen an gleicher Stelle zu der \n7560 km langen Reise gestartet waren* am Ziel zu begrüssen. \nAls Erster traf um 16.33 Uhr der englische Capt. Broad ein, \ndicht gefolgt von seinem Landsmann Butler, beide von den Zu \nschauern stürmisch begrüsst und mit der englischen National \nhymne empfangen. Sie hatten auf der letzten, mit ihren 410 km \nlängsten Etappe Danzig—Berlin unter schwierigsten Gegen \nwinden zu leiden. Kurz vor 17 Uhr traf auch der Engländer \nThorn ein und mit ihm im gleichen Zuge der Deutsche Poss. \nDas Deutschlandlied erklang. Wenig später tauchte am Horizont \nwieder ein kleines Sportflugzeug auf, es war das des vorjährigen \nSiegers Morzik, der um 17.13 Uhr landete. 17 Minuten später \nfolgte der Franzose Finat und um 17.40 Uhr der Deutsche \nDr. Pasewaldt, so dass die Spitzengruppe wieder vollzählig bei \nsammen ist. \nNachdem noch der spanische Erzherzog Habsburg-Bourbon \nund der Engländer Andrews deh Zielflughafen Berlin-Tempelhof \n \n\nBuse, Tietz, R. Wolke und Nebe erreichten das Ziel nicht, ein \nSchicksal, das sie mit den berühmtesten Fahrern (Binda!) teilen. \nWie vorauszusehen, gestaltete sich der Schlussakt der Fahrt zu \neiner grossartigen Ovation für den in Frankreich populären Rad \nsport. Die Menschenmassen am Rande der Strecke, dann auf \nder Prinzenparkbahn ging in die Hundert tausende, und die \nFahrer mussten sich buchstäblich durch die Radfahrer und Auto \nmobile einen Weg bahnen, woraus sich die verhältnismässig \nlange Fahrzeit erklärt. Es gelangte eine 19köpfige Spitzengruppe \nans Ziel, aus der Charles Pelissier einen Spurtsieg davontrug, \nln dieser Gruppe befand sich auch Siegel, während Thierbach \netwa zwei Minuten später eintraf. Das Gesamtklassement der \nFahrt ist demnach: \n1. Lpilucr) (Brankreich) 172.12.16. 2. Gucrra. (hallen) 172.26.38. 3. A Mafrr.c \n(Frankreich) 172.28.10. 4. Demuysere (Belgien) 172.33.50, 5. Bidot (Frank \nreich) 172.53.34. 6 F. Magne (Frankreich) 172.57.58. 7. Bonduel (Belgien) \n173.10.50. 8. B. l-'aurc (Frankreich) 173.10.50. 0. Ch. Pelissier 173.16.53. \n10. Schön (Deutschland) 173.33.55. 11. Dellannoy (Belgien) 173.30.39. \n12. Dossehe (Belgien) 173.10.28. 13. Thierbach (Deutschland) 173.47.50. — \nLänder: 1. Frankreich, 2, Belgien, 3. Deutschland, 4. Spanien, 5. Italien. \n \n\nständigem mörderischen Kampfe mit George Loft durch einen \n5:7-, 6 : 3-, 2 : 6 -, 6 : 2-, 8 : 6 - Sieg den dritten Gewinnpunkt für \nFrankreich sicherstellen. Lange schwankte im entscheidenden \nfünften Satz das Zünglein der Wage hin und her, bis es sich \nnach 4:4, 5:5, 6 : 6 , 7:6 für Borotra endlich im 14. Spiel auf \ndie Seite des „fliegenden Basken“ neigte, dem nach seinem \nSiege stürmische Ovationen bereitet wurden. \nDer Hauptschlager Cochet—Tilden war ohne Einfluss auf den \nAusgang des Länderkampfes. Tilden spielte sichtlich deprimiert, \nwährend Cochet die riskantesten Bälle wagen konnte, da nichts \nmehr auf dem Spiele stand. Den scharf umkämpften ersten Satz \ngab Cochet mit 4 :6 ab, um seinen grossen Widersacher in den \nbeiden nächsten förmlich zu überrennen. Nach der Pause \nflackerte der Kampfgeist Tildens noch einmal auf, er konnte es \njedoch nicht verhindern, dass Cochet auch diesen Satz und damit \ndas Match mit 4:6, 6:3, 6:1, 7:5 gewann. \n \n\nZwischenfall in Amsterdam \nFranzose ohrfeigt deutschen Leichtathleten \nBei den am Sonntag in Amsterdam unter starker ausländischer \nBeteiligung durchgeführten internationalen leichtathletischen \nWettkämpfen kam ein arger Misston in die sonst erfolgreich ver \nlaufene Veranstaltung. Im Lauf über 800 Meter lieferten sich \nder Düsseldorfer Lefebre und der Franzose Galtier einen scharfen \nEndkampf, bei dem sich der Franzose durch den Deutschen \nbehindert fühlte. In der Hitze des Gefechts versetzte er Lefebre \neinen Schlag ins Gesicht. Das Kampfgericht zog daraus die \neinzig mögliche Konsequenz und disqualifizierte den tempe \nramentvollen Franzosen. Dies hatte zur Folge, dass die Fran \nzosen von allen noch ausstehenden Wettbewerben zurücktraten. \nDas Fest brachte den Deutschen zahlreiche Erfolge. Ueberlegen war der \nSieg, den der deutsche Meister Kilp (Düsseldorf) im Lauf über 5000 Meter \ndavontrug. Welscher gewann den Hürdenlauf, Kisters die 400 Meter, Lefebre \n,1io 800 Meter, Hoffmeister das Speerwerfen, Düsseldorf 00 die Olympische \nStaffel und Eintracht (Frankfurt) die 3 X 1000-Meter-Staffel. ln der kurzen \nStrecke über 100 Meter zeigte sich der Holländer Berger, der in Stamford \nBridge englischer Meister wurde, Schüller und Eidracher überlegen. Er \ngebnisse: \n100 Meter: Berger (Holland) 10,7; 2. Schüller (Düsseldorf) 10,8; 3. Eld- \nracher (Frankfurt, a. M.) Brustbreite. 110 Meter Hürden: 1. Welscher (Frank \nfurt a. M.) 16 Sek.; 2. Ras (Holland) 16,1. 400 Meter: 1. Kisters (Düsseldorf) \n49,0; 2. Bergmann (Holland) 50 Sek.: 3. Biga.v (Baris) 50,5. 800 Meter: 1. Le \nfebre (Düsseldorf) 1 : 57; 2. Pesch (Düsseldorf); 3. Lcunig (Frankfurt a. M ). \n5000 Meter: 1. Kilp (Düsseldorf) 15:35,7; 2. Gerbrans (Holland) 16:33,4. \nOlympische Staffel: 1. Düsseldorf 00 (Pesch, Lefebre, Baier, Schüller) 3 : 47,0: \n2. Allemannia (Aachen) 3 : 52,2; 3. Blau-Wit (Amsterdam 3 : 52,3. 3 X 1000 \nMeter: 1. Eintracht (Frankfurt a. M.) (Böselt. Jordan, Leunig) 8 : 16,9; \n2. Haarlem 8 : 2-1,7. 4 X 100 Meter: 1. Haarlem 42,9; 2. Düsseldorf 09 Brust \nbreite; 3. Eintracht (Frankfurt) 43,4. Weitsprung: 1. de Boer (Holland) \n7.17 Meter; 2. von Welsener (Holland) 6,80 Meter; 3. Boot (Holland) und \nMülle (Düsseldorf) jo 6,72 Meter. Stabhochsprung: 1. Van der Zee (Holland) \n3,815 (holl. Rekord); 2. Grepin (Paris) 3.70 Meter; 3. Sfcchemcsser (Münster) \n3,61 Meter. Hochsprung: 1. Philippen (Paris) 1,85 Meter; 2. Kamstra (Hol \nland) 1,75 Meter; 3. Stechemesser (Münster) 1,70 Meter. Diskuswerfen: \n1. Nocl (Paris) 47,08 Meter; 2. Hoffmeister (Münster) 38,60 Meter; 3. Postmaa \n(Holland) 38,08 Meter. Speerwerfen: 1. Hoffmeister (Münster) 55,50 Meter; \n2. Wackcrli (Paris) 54,71 Meter; 3. Knoop (Holland) 50,51 Meter. \n \n\nRennen zu Maisons-Laffitte. 1. Rennen: 1. Babouinc (A. \nBunker). 2. Suburbs (R. Boche). 3. Light Brigade (W. Sib- \nbritt). Tot: 81 : 10. PL: 24. 23, 29 : 10. Ferner liefen: La Rose- \nraie II. Renard Gris II, Soif d’Amour, Cajoleric, Florida II, Mora- \nteils, Slaughter, Apostille, llarquisc, Mare Nostrum, Far Cry, Nova. Equi- \nnoxe. 1—2 Lg. — 2. Rennen: 1. Le Miracle (A. Itabbe). 2. Fort \nMahon (J. Rosso). 3. Le Picador (G. Duforez). Tot.: 56 : 10. l’I.: 21, 20, \n28 : 10. Ferner liefen: Himar, Oeil de Bocuf, Prospect, Le llavre, Ma For \ntune, Telamon, Presse Püree, Stclline. Kopf—1 Lg. — 3. Rennen: \n1. Katrine (L. Robson). 2. Estoublon (M. Beguiristain). 3. Le Soleil (G. \nBartholmew). Tot.: 40 : 10. PL: 19, 63, 73 : 10. Ferner liefen: Stick. \nWhist Pink. Saint Gildas, Duke of Wellington, llazar, Va saus Craintc, \nLina IX, Olympic, Melczo, Doubled Slam, Fraiche Aurore. 3—2 Lg. — \n4 Rennen: 1. Pearl Cap (G. Garncr). 2. Suavita (G. Duforez). 3. La \nBcauvoiöinicie (F. Uocchetti). Tot.: 18 : 10. Pl.j, 13 t 33, 41 : 10. Ferner \n \n \n\n \n\nerreicht hatten, insgesamt also neun Bewerber eingetrolfen \nwaren, fanden diese sich auf einem für diesen Zweck errichteten \nPodium auf dem Flughafen ein, wo sie von dem Präsidenten des \nAeroclub von Deutschland, von Kehler, im Namen der Inter \nnationalen Kommission und des Aeroclub von Deutschland be \ngrüsst wurden. \nAm Sonntag nachmittag gab es noch eine Notlandung. In \nder Nähe von Mühldorf am Inn musste Krüger wegen defekt \ngewordenen Benzintanks notlanden. \nAus dem 52köpfigen Bewerberfelde schieden noch weitere \nTeilnehmer aus. \nDer Deutsche Neininger stürzte über dem Golf von Lyon ins \nMeer, jedoch konnten er und sein Begleiter gerettet werden. \nWegen der weiteren Teilnahmeberechtigung des Engländers \nButler, der in Posen einen Propeller ausgewechselt hatte, sind \ndie Verhandlungen noch nicht abgeschlossen. Von der Wett \nbewerbsleitung war Butler ausgeschlossen worden, hat jedoch \nProtest eingelegt. Zweifelhaft ist ferner die weitere Beteiligung \ndes Belgiers Maus, der Deutschen Freiherr von Düngern, Frei \nherr von Gravenreuth, des Franzosen Mac Mahon und des Polen \nZwirko, die in Spanien Bruch gemacht haben. \n \n\nliefen: Prcnentieux, Jan Ranec. Mcs Amours, Qufrue. Horizon, First Movc. \n3—2 Lff — 5. Rennen: lf. Mullinger (A. Rabbe). lf. Portland (.\\. \nReinette). 3. Fils de Mars (Hubert). Tot.: 26 : 10 (Mullingar). 53 : 10 (Port \nland). PL: 21, 37, 60 : 10. Ferner liefen: Town Boy. Nectar. De Medicis, \nGalvaudeur. Pvince Cliarmant, Fricassee, Le Gatinais, Giroflee, Heusky, \nNaila. Tot. R.—2Mi Lg. — 6. Renne n: 1. Tornade (H. Semblat). \n2. Cristal (It Tondu). 3. Genepi (W. Sibbritt). Tot.: 108 : 10. PI.: 29. 16, \n35 : 10. Ferner liefen: Sagari, Chicaneur II, Fille de Savoie, Magnifica, \nPhenician Fleet, Prophete. Fille Royale, White Nile, Duum Vir, Pervenctz, \nFaidherbe, Kerval. I 1 /-»—1 Lg. \n \n\nFranzosensieg in Karlshorst \nDark Way gewinnt Grosses Berliner Jagdrennen \nEin Nachspiel zur Internationalen Rennwoche brachte Karls \nhorst in dein mit 20 000 Mark ausgestatteten Grossen Berliner \nJagdrennen, das in Dark Way den im Internationalen Jagdrennen \nnur von Oper geschlagenen Vertreter Frankreichs am 5000- \nMeter-Start sah. Damit war in diesem Rennen, dessen Preis \nin den letzten Jahren vor dem Kriege dreimal nacheinander \nnach Frankreich gewandert war, zum ersten Male wieder ein \nVertreter der nachbarlichen Zucht im Felde, dem es auch ge \nlang, die ihm gestellte schwere Aufgabe unter dem Höchst \ngewicht von 75 Kilogramm zu lösen. Was Dark Way, der dies \nmal von dem deutschen Jockei W. Wollt geritten wurde, ent \ngegentrat, gehörte allerdings nicht zur ersten deutschen Steepler \ngarnitur. Der leichtgewichtete Simulant übernahm es, den Pi \nloten zu spielen. Er führte in flotter Fahrt vor Dark Way, \nLaxenburg und den beiden übrigen Pferden. Ohne Aenderung \nging es fast über den ganzen Weg. Dark Way machte im letz \nten Drittel der Reise am Ostwall einen Fehler, durch den tr \nzurückfiel, kam aber wieder, wurde dann innen aufgebracht und \ngewann überlegen mit vier Längen gegen den in der Geraden \naufrückenden Merkur II, der Simulant vor den Tribünen über \nholt hatte. Mit Dark Way steuerte W. Wollt seinen dritten \nSieger am Tage. Voraufgegangen waren die Erfolge mit Frunds- \nberg und Fenelon. In dem wertvollen Hoffnungs-Preis für Zwei \njährige versagte der Favorit Sergeant und musste sich mit dein \ndritten Platz hinter dem durchweg führenden Auch einer und \nEsto Vir begnügen. Ergebnisse: \nKopja-Jaj;drcnnon. 3000 Mark. 4000 Meter. 1. O. Turgels \nFrundsberf» (Wolff). 2. Hohenfels (Hauser). 3. Le (Ackermann). Tot.: \n26 : 10. PI.: 12, 11 : 10. Ferner liefen: Funker (4 ). Immortelle. Kopf—5— \n4 Lg. — Anfanirer-Htirdenrennen. 3000 Mark. 2800 Meter. \n1. Heinz Stahls Fenelon (Wolff). 2. Riviera (Wurst). 3. Rheinart (Bis \nmark). Tot.: 32 : 10. PL: 16, 18, 31 : 10. Ferner liefen: Till Kulenspiegel, \nPanamas, Vigilant. Missgriff. Achmed. 3—1—1 Lg. — Ruliin-Hürdcn- \nrennen. 5000 Mark. 2000 Meter. 1. O. Backes Fürstenbrauch (Hauser). \n2. Finnland (Kukulics). 3. Wilfried (Wolff). Tot.: 39:10. PL: 15, 13:10. \nFerner liefen: Araber (4), Annchen. 1—2— 5 (, Lg. — Hoffnungs- \nPreis. 7000 Mark, 1000 Meter. I Goetscnkes Auch einer (Böhlke). \n2 Esto Vir (Munro). 3. Sergeant (Grabsch). Tot.: 39 : 10. PL: 11, 11, \n10 : 10. Ferner liefen: Wokcus (4 ), Eilflug, Mydling, Blankenstein, Parzen- \nländer, Feuerfunke. 2—1—2 Lg. — Grosses Berliner Jagd \nrennen. Ehrenpreis und 20 000 Mark. 5000 Meter. 1. M. Sevadjians Dark \nWay (Wolff). 2. Merkur II (Hauser). 3. Simulant (H. Weber). Tot.: 20 : 10. \nPL: 13. 17 : 10. Ferner liefen: Laxenburg (4.), Osiris. 4—5—2 Lg. — \nWallfahrts-Preis. 3500 Mark. 3000 Meter. I H. K. Wriedts \nMonte Carlo (Ocrtel). 2. Hekla (Stys). 3. Sachse (Müschen). Tot.: 109 : 10. \nl’L: 25, 100, 19 : 10. Ferner liefen: Revident (4 ). Nicomcdia, Tambur (gef.), \nZarenkind (gef), Rotbuche, lsabel). 1—6—Lg. — Greif -Jagd \nrennen. 74)00 Mark. 3400 Meter. 1. F. Ungern Fleiss (Hauser). 2. Minne \nlied (W. Schmidt). 3. Mima (Gimpl). Tot.: 37:10. l’L: 20, 20, 41 : 10. \nFerner liefen: Emigrant (4), Greif an, Radames, Landluft, Sternkunde, \nShalimar, Ernani. 1—Kopf—8 Lg. \n \n\nVechaftct \n98 Einbrüche und 6 Raubüberfälle nachgewiesen \nDORTMUND, 28. Juli. \nAm 18. und 19. Juli waren von Beamten des Dortmunder \nEinbruchskommissariats drei Einbrecher festgenominen wor \nden. Es ist im Laufe der Untersuchung gelungen, dieser Eiu- \nbrecherbande 98 Einbrüche und sechs Raubüberfälle nachzu \nweisen. Einen grossen Teil dieser Einbrüche haben sie selbst \neingestanden. \nUngefähr 70 dieser Einbruchsdiebstähle wurden innerhall) \nder Stadtgemeinde Dortmund ausgeführt, während der Rest auf \ndas ganze Industriegebiet entfällt. Während die Einbrecher in \nder ersten Zeit ihre Raubzüge auf Fahrrädern ausführten, sind \nsie später dazu übergegangen, Automobile, die auf der Strasse \nstanden, dazu zu verwenden. Nach dem Raubzug wurde der \nWagen irgendwo stehen gelassen. Weitere Mitglieder dieser \nKolonne sitzen schon in den Gerichtsgefängnissen Hamm und \nMünster. Das Spezialgebiet dieser Kolonne waren Schaufenster \neinbrüche. Nach guten Beutezügen unternahmen die Mitglieder \nder Kolonne Vergnügungsfahrten, die sie bis nach Bremen, \nKiel, Hamburg und Berlin ausdehnten. \n \n\nWeltrekord im Gewichtheben. Der französische Gewichts \nheber Riviere verbesserte in Paris den von dem Münchener \nSchweiger mit 140 Pfund gehaltenen Weltrekord der Feder \ngewichtsklasse im linksarmigen Reissen auf 141 Pfund. \nUnberechtigte Gehlsummluiigen. Das Grubenunglück bei Neu \nrode wird von Schwindlern, die von Haus zu Haus gehen, zu un \nberechtigten Geldsammlungen mit gefälschten Sammellisten aus \ngenutzt. Es wird daher zur Vorsicht gemalmt. \n \n \n\n \n\nAbschluß der Tour de France \n \n\nSieger: Leducq — Schön an zehnter Stelle "
    }
}