{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "28",
        "NewspaperNumber": "351",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "»Deutsche Staatspartei“ sSt'iM. \n \n \n\n \n\nDie Umbildung des deutschen Parteiwescus ist durch \ndie bevorstehenden Reichstagswahlen stark in Fluss ge \nkommen. Von der Umgruppierung auf der Rechten ist \nschon viel die Rede gewesen; jetzt beginnt es auch in der \nMitte. In den letzten drei Tagen haben Besprechungen \nstattgefunden, die zu einer Xeugriindung führten, zu der \nsich führende Persönlichkeiten aus dem demokratischen \nund volksnationalen Lager mit jungen Volksparteilern und \nparteipolitisch nicht gebundenen Männern zusammen- \nfanden. Die neue Gründung führt den Namen „Deutsche \nStaatspartei“. \nIn ihrem Gründungsaufruf steht u. a.: \nSeit Jahren stehen Millionen angewidert und ohne Vertrauen \nabseits vom politischen Leben. Weitere Millionen in den Par \nteien sehen keine Möglichkeit, durch ihre Arbeit grösseren \npolitischen Zielen zu dienen. \nVor allem die junge Generation, bereit zum Aufbau, ist von \nder Politik ausgeschaltet. Enttäuscht und abgestossen steht \nsie beiseite oder fällt den Lockungen eines negativen Radi \nkalismus zum Opfer. \nUnter der Wirkung dieser Unzufriedenheit geraten die politi \nschen Fronten in Bewegung. Es besteht die Gefahr, dass diese \nnur zu noch grösserer Zersplitterung führt. \nDie Einigung muss weitergreifen, als die bisherigen Ver \nsuche zur Sammlung der Mitte. Unabhängig von veralteten poli \ntischen Formeln und sinnlos gewordenen Schranken, hinweg \nüber den verhetzenden Kampf zwischen Schwa rz-Weiss-Rot und \nSchwarz-Rot-Gold muss eine Gemeinschaft aller derer geschaffen \nwerden, die aus dieser unfruchtbaren Enge hinaus den Schacher \nder Interessengruppen verdrängen und die deutschen Menschen \nals Staatsvolk einigen wollen. \nDer Name, der die politische Gesinnung und den nationalen \nWillen dieser Gemeinschaft bezeichnet, heisst: die Deutsche \nStaatspartei. \nDie Deutsche Staatspartei steht auf dein Boden der Reichs \nverfassung und ehrt die staatlichen Symbole. \nIm Geiste der Selbstverantwortung und Selbstverwaltung der \nNationen, der politischen Gleichheit und sozialen Gerechtigkeit \nfür alle Staatsbürger will die Deutsche Staatspartei die politischen \nKräfte zum volksstaatlichen Ausbau der Republik sammeln: \neine neue breitere Front, in der die junge Generation gleich \nberechtigt neben reformentschlossenen Persönlichkeiten der \nälteren Generation kämpft. \nDie Deutsche Staatspartei wird ihre nächste Aufgabe im Reichs \ntag in der Unterstützung der Männer sehen, die der immer näher \nkommenden Finanzkrisis entschlossene und wirksame Mass \nnahmen entgegensetzen. \nSie wird über die Forderungen des Augenblicks hinaus sich \nfür solche Reformen einsetzen, die allein das staatliche Leben \nund die wirtschaftliche Existenz des deutschen Volkes endgültig \nauf sichere Grundlagen zu stellen vermögen. \nEingedenk der Tatsache, dass die Erhaltung des grossen \ndeutschen Volkes von einer gesunden, in der Weltkonkurrenz \neich kräftig behauptenden Volkswirtschaft abhängt, wird die \nDeutsche Staatspartei \nsieh für die Entfaltung der Wirtschaft, auf privatwirtschaft \nlicher Grundlage, ebenso tatkräftig einsetzen wie für den \nsozialen Schutz der Bevölkerung gegen Ucbcrgriffe der \ngrossen Wirtschaftsmäehtc, \ninsbesondere gegen Auswüchse des Kartellwesens. Die Sozial \nversicherung wird sie als das grosse Sicherungssystem des \ndeutschen Volkes gegen Krankheit und Not schützen und bei der \nDurchführung notwendiger Reformen eine Sozialpolitik fördern, \ndie auf dem sozialen Gewissen der Volksgemeinschaft beruht. \nDie Handelspolitik muss sich in den Dienst der deutschen Wirt \nschaft ohne Bevorzugung einseitiger Sonderinteressen stellen. \nDie berufsständischen Organisationen aller Stände sind zu \nverantwortlicher Mitarbeit an Wirtschaft und Staat heran \nzuziehen. \nDer Aufruf befasst sich dann mit der Agrarpolitik und der \nFinanzreform und fährt fort: „Die Innenpolitik muss dem Aus \nbau der Republik zum Volksstaat und einer politisch und wirt \nschaftlich immer dringlicheren Reichsreform dienen. \nNächste Aufgabe ist eine Wahlreform, die an die Stelle der \nListe wieder die Persönlichkeit setzt, \ndas Vertrauensverhältnis zwischen Wähler und Abgeordneten \nwieder herstellt, dadurch den Einfluss von Geld auf die Aus \nwahl der Volksvertreter verhütet und den Wähler vor dem \nMissbrauch seiner Stimme für undurchsichtige Interessen \ncchülzt.“ Die Reichsreform müsse endlich durchgeführt werden. \nDas Bcrufsbeamtentum sei eine unentbehrliche Stütze von Staat \nund Verfassung. Ueber Anstellung und Beförderung solle \nLeistung, nicht aber parteipolitische Zugehörigkeit entscheiden. \n \n\nEinen tollen Streich unternahmen gestern nachmittag eine \nIlcrdc von Nationalsozialisten in der Friedrichshagener Strasse \nin Köpenick. Etwa zehn junge Burschen in weissen Hemdblusen \nmit dein Abzeichen des Hakenkreuzes drangen in die Woh \nnungen von Reichsbannerleuten ein und bedrohten diese und \nihre Angehörigen mit Schlagringen und Totschlägern. Es kam \nzu einer schweren Schlägerei, bei der mehrere Personen ver \nletzt und zahlreiches Wohnungsinventar demoliert wurde. \nDie Beamten des Ueberfallkommandos konnten vier der Ein \ndringlinge, es handelt sich um Nationalsozialisten, festnehmen. \nIhre Complicen waren inzwischen entkommen. Die Verhafteten \nwerden im Laufe des heutigen Tages nach Abschluss der Ver \nnehmungen \ndem Schnellrichter wegen Hausfriedensbruchs. Körperver \nletzung und Bedrohung vorgeführt werden. \nIn Köpenick kam es in der Friedrichshagener Strasse zu Rei \nbereien zwischen Nationalsozialisten und Mitgliedern des Reichs \nbanners. Die Nationalsozialisten, etwa zehn an der Zahl, ver \nsuchten, Reichsbannerleuten die Abzeichen abzureissen. Hier \nkonnten drei der Täter von der Polizei festgenommen werden. \nIn der Machnower Strasse in Zehlendorf kam es in der Nähe \ndes Schützenhauses zu Ausschreitungen zwischen Nationalsozia- \n \n \n\n \n\nüie deutsche Kulturpolitik müsse mehr als bisher in den \nVordergrund treten. \nSie hat die Einheit des deutschen Geistes unter gerechter Be \nrücksichtigung seiner religiösen und weltanschaulichen Mannig \nfaltigkeit zu pflegen. \nNachdem die Rheinlandbefreiung erreicht sei, stehe die \ndeutsche Aussenpolitik vor neuen grossen Aufgaben. Sie muss \ndie Welt von der \nUnhaltbarkeit der Diktate von Versailles und 8t. Germain \nmit ihren verhängnisvollen Auswirkungen \nüberzeugen. Die Kräftigung des Deutschtums im Auslande \nund der Schutz der deutschen Minderheiten ist eine deutsche \nSchicksalsfrage. Angesichts der unaufhörlichen Rüstungen \nunserer Nachbarn ist die Landesverteidigung ein Gebot der \nSelbsterhaltung. \nDer Aufruf scbliesst: „Die Männer und Frauen, die unter dem \nDruck der Stunde sich zusammengefunden haben und sich mit \ndieser Rechenschaft über Gründe und Ziele der Deutschen \nStaatspartei an das deutsche Volk wenden, \nhalten ihren Kreis noch in keiner Weise für geschlossen. \nSie wissen sich frei von politischer Engherzigkeit und klassen- \nmässiger Gebundenheit. Sie wollen den Ansloss geben für einen \nZusammenschluss auf breitester Grundlage. \nWir rufen die junge Generation, wir rufen die Staatsbürger, \ndie des parteipolitischen Haders überdrüssig sind, in eine neue \nund junge Front. \nVorwärts zur wahrhaften Sammlung, vorwärts für deutsche \nVolksgemeinschaft, Grösse, Einheit und Freiheit! \nUnter den Unterzeichnern sind zu nennen: August Abel, Journalist, \nBerlin — Geheiinrat Prof. Dr. Aereboe, Berlin — Fritz Baltrusch, \nM. d. R. W. R„ Verbandsgeschäftsfübrer, Berlin — Dr. Gertrud Bäumer, \nMinisterialrat, M. d. R„ Berlin — Dr. Friedrich Bcrgius, Heidelberg — \nOtto Bornemann, Berlin — Dr. h. e. Bruckmann, M. d. L., Fabrikant, \nHeilbronn — Hermann Dietrich, M. d. Ii., Reichsminister, Berlin — \nWilly Dietrich, Arbeitersekretär, Berlin — Gustav Ehlermann, M. d. R„ \nRechtsanwalt, Oldenburg — Dr. Theodor Eschenburg, Berlin — Erich \nGrimm, Gewerkschaftssekretär, Berlin — Prof. Dr. Fritz Haber, Berlin \n-• Otto Henne, Handwerkskammerpräsident und Flasehenobermristor, \nTübingen — Hermann Höpker-Asehoff, M. d. L„ Finanzminister, Berlin \n— Anna Klostormüller, Verbindsführerin, Berlin — Erich Koch-Weser, \nM. d. R„ Rechtsanwalt und Notar, Berlin — Wilhelm Külz, M. d. Ii., \nRclchsminister a. 1)., Dresden — Heinrich Landahl. M. d. B., Studienrat, \nHamburg — Ernst Lemmer, M. d. R„ Berlin — Arthur Mahraun, Reichs \nführer der Volksnationalen Reichsvereinigung, Berlin — Fritz Mewes, \n \n\nDie von den Unternehmern mit der Berliner Metallindustrie \ngeplante Abbauaktion scheint grössere Formen anzunehmen. \nBei der Firma Bergmann wurde am Freitag den Angestellten \nerklärt, dass sie für den Sonnabend nicht bezahlt bekommen \nkönnten. Die Firma stelle es in das Belieben der Angestellten, \nzur Arbeit zu erscheinen oder nicht! In keinem Fall könne der \nSonnabend als Gehaltstag angerechnet werden! \nWie wir erfahren, besteht bei der Firma Borsig der Plan, \nzehn Prozent der Angestellten zu entlassen. \nBei der A. E. G. soll ein noch grösserer Abbau durchgelührt \nwerden; es wird für heute ni den A. E. G.-Werken eine Pro \nklamation der Leitung erwartet, dass in der nächsten Zeit \n12K Prozent der Angestellten zur Entlassung gebracht werden. \nIn dem Vorgehen der Firma Bergmann sehen die Ange \nstellten einen glatten Tarifbruch, \ndoch behauptet die Firma, Einzelverträge mit den Angestellten \nabgeschlossen zu haben, wonach die Massnahme vom Sonn \nabend gestattet sei. Bei der Firma Siemens sollen heute die \nersten Kündigungen ausgesprochen werden. Auch zwei kleinere \nBetriebe haben bekanntgemacht, dass sie Entlassungen von An- \ngestelltenv ornehemn müssen. Die Angestellten weigern sich, \nauf Anwpeisung der Gewerkschaften, nach wie vor Reverse zu \nunterschreiben, deren Inhalt gegen den bestehenden Tarifvertrag \nverstösst. \n* \nDie Erklärung der Firma Bergmann, der Sonnabend \nkönne als Gehaltstag nicht eingerechnet werden, stellt \n \n\nlisten und zwei Mitgliedern des Arbeitersportvereins „Nuthe- \nFreunde“. \nEtwa 25 Nationalsozialisten, Mitglieder der Hitler-Jugend, \nliclcn über die beiden Arbeitersportler her und schlugen \nsie blutig. \nDas Ueberfallkommando musste der Schlägerei ein Ende machen \nund nahm sämtliche Beteiligten fest, \n95 Kommunisten zwangsgestellt \nbei der Sportpalast-Kundgebung \nIm Sportpalast fand gestern nachmittag eine Abschlusskund- \ngbung, die die Kommunisten anlässlich des zweiten Welttreffens \nder Arbeiter- und Bauernkinder veranstalteten, statt. Bei dem \nAn- und Abmarsch der Demonstranten kam es an verschiedenen \nStellen der Stadt zu Zusammenstössen mit der Polizei. Vor dem \nSportpalast musste die Schutzpolizei wegen Widerstandes ein- \ngreifen. Ein Polizeibeamter wurde dabei durch einen Messer \nstich in den rechten Arm verletzt. Insgesamt wurden 95 Per \nsonen zwangsgestellt. \nAn der St. Elisabeth-Kirche in der Elisabeth-Kirch-Strasse \nhaben in der vergangenen Nacht nuebkannte Täter die Wände \nmit der Aufschrift beschmiert: „Heraus am I. August, Prolet! \nJung Front mit!\" Beim Ankleben von politischen Schriften an \nder Paulskirche am Wedding konnten in der vergangenen Nacht \nzwei K.P.D.-Angehörige von Polizeibeamten verhaftet werden. \n \n \n\n \n\nGewcrksehaftsangestellter, Berlin — Oscar Meyer, M. d. R., Staats \nsekretär a. D„ Berlin — Dr. Carl Pctersen, Bürgermeister. Hamburg — \nMinister a. 1). Dr. Ueinhold — Freiherr Rochus von Rheinbaben, F ührer \nder Front 1929, Berlin - Werner Stephan, Regiernngsrat. Berlin — \n— Gustav Schneider, M.d. R., Bundesvorsitzender, Berlin — Dr. Else \nUlich-Beil, Dresden — Dr. Josef Winschuh, Berlin — Prof. Dr. Ludolf \nLcnnhoff, Artzt, Berlin. \n* \nDie „Deutsche Staatspartei“, deren Reichsführung \nArthur Mahraun und deren parlamentarische Leitung \nReichsminister Dietrich und Minister a. D. Koch anver \ntraut werden soll, legte bei ihrer Vorstellung vor der \nPresse den Nachdruck darauf, dass die jüngere Generation \nin ihr zum erstenmal im deutschen Parteileben die tat \nsächliche Gleichberechtigung habe. Bemerkenswert in \ndem Aufruf ist die starke soziale Note, ein Beweis dafür, \ndass in der jungen Generation die entscheidende Bedeu \ntung des sozialen Problems in ihrer vollen Schwere er \nkannt wird. \nIm übrigen wird betont, dass diese Neugründung nicht \nauf dem Weg über die Parteiorganisationen erfolgt ist, \nsondern durch Verhandlungen von Führer zu Führer. \nDemgemäss wird der auf Mittwoch einberufene demo \nkratische Parteiausschuss darüber zu beschliessen haben, \nob die Demokratische Partei als solche in der Deutschen \nStaatspartei aufgeht. \nDie neue Partei will gegenüber dem negativen \nAktivismus der radikalen Flügelparteien einen positiven \nAktivismus der Mitte vertreten. Die Verwirklichung \ndieses Aktivismus wird davon abhängen, ob die jungen \nKräfte dieser neuen Partei sich gegenüber den zahl \nreichen übernommenen älteren durchsetzen. Da \nnach werden die Taten beurteilt werden müssen, die \ndem ersten Anlauf dieser Sammelbewegung folgen \nsollen. \nWenn die Bewegung Leben in die Mitte bringt, wenn \nsie es erreicht, dass frische Jugend zur Mitte stösst, so ist \ndas auf jeden Fall ein politisches Aktivum, dessen sich \njeder freuen wird! \n \n\neine unerhörte Zumutung an die Angestellten dar und \ndarüber hinaus einen glatten Tarifbruch! Es ist wohl eine \nSelbstverständlichkeit, dass der Reichsarbeitsminister \nsofort mit allen zur Verfügung stehenden Mitteln eingriff, \num die bedrohten Rechte der Angestelltenschaft zu \nwahren. \n \n\nFaschistischer Offizier ermordet \nMAILAND, 28. Juli. \nDer Zugführer der faschistischen Miliz, Orazio Percu, \nist in der Nähe von Mailand durch zwei Dolchstiche \ngetötet worden. Man glaubt an einen politischen Mord, \n \n\nWahlkampf-Mord in Brasilien \nRIO DE JANEIRO, 28. Juli. \nDer Präsident des Staates Parahyba, Joao Pcssoa, der \nini vergangenen März der liberale Kandidat für den Vize \npräsidentenposten des Bundes war, ist in Pcrnambuco er \nmordet worden. Pessoa befand sich mit Freunden in einem \nRestaurant, als einer seiner politischen Gegner, Joao \nDantas, auf ihn zutrat und aus einem Revolver mehrere \nSchüsse abgab, die den sofortigen Tod herbeiführten. Der \nMörder ist städtischer Beamter in Texeira. Das Motiv der \nTat ist in der Zuspitzung der politischen Gegensätze im \nStaate Parahyba zu suchen. \nGeneralstreik \nin der Liller Textil-Industrie \nPARIS, 28. Juli. (Eigener Bericht.) \nIm Liller Industriegebiet ist jetzt offiziell der Generalstreik \nfür die Textilindustrie erklärt worden. Die Zahl der streikenden \nTextilarbeiter beträgt 17 000. In der Metallindustrie beläuft \nsich die Zahl der streikenden Arbeiter auf 15 000. Die Hand \nschuharbeiter von Millau, 4000 an der Zahl, streiken jetzt auch \nvollständig, und auch in St. Queptin hat sich die Lage ver \nschlimmert. In Lille hat eine grosse Streikkundgebung statt- \ngelunden, und in Rouen ist es am Sonnabend und Sonntag zu \nZusammenstössen zwischen den Hafenarbeitern und den \nGendarmen gekommen, bei denen drei Arbeiter schwer verletzt \nwurden. Dreissig Verhaltungen wurden vorgenommen. \n \n\nKommt endlich die Flurbereinigung? \nKonferenz der kleinen Länder \nDESSAU, 28. Juli. (W.T.B.) \nIm Schlosse zu Wörlitz ist heute eine Konferenz der kleinen \nLänder zusammengetreten, an der ausser dem anhaitischeu \nStaatsniinisterium die führenden Minister der Staaten Braun \nschweig. Thüringen, Schwerin, Lippe Detmold, Schaumburg- \nLippe und Lübeck teilnehmen. Die Beratungen betreffen vor \nnehmlich die Abgrenzung der Zuständigkeit der Länder gegen \nüber dem Reich. \n \n\nNazihorde dringt in Reichsbannerwohnungen \nUnverschämter Ueberfall in Köpenick — Zahlreiche Zusammenstösse am Sonntag \n \n\n„Sonnabend wird nicht bezahlt!“ \nUnerhörte Zumutung bei Bergmann — AEG und Borsig wollen ebenfalls abbauen \nSiemens macht Ernst mit den Kündigungen "
    }
}