{
    "Year": "1930",
    "Month": "07",
    "Day": "29",
    "NewspaperNumber": "352",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 29. Juli 1930 - 78. Jahrgang Nr. 352 \n \n\nBerliner \n \n\nMorgen-Ausgabe \ntO Pfennig \n \n\nMil . .Unterhaltungs-Blatt\" \nWoden2eitung ><—v S port2cituwq \nJfltn- Leitung /7\\y\\ BöusuüarteivZtg \nTechn.2eit ung wJS/J UlitzblafMlLtC \n2 MAL TÄGLICH - 60 PFC. WÖCHENTLICH \n \n \n\n \n\nluf den \nWasser* \nlinden, \nein neuer \nIramdsl* \nscher \nSport \n \n \n\n \n\nExplosion in einer Gasanstalt / \nZiegler verhaftet / Heute R. 100- Ozeanflug \n \n\nDie Massenflucht vor Hugenberg \nGanze Ortsüerbände verlassen die Deutschnationale Partei \n \n\nDas Echo \nDie Ueberraschung, die die Gründung der „Deutschen \nStaatspartei ausgelöst, spiegelt sich in der Presse wider. \nMan braucht sich nicht zu wundern, dass die Hugen- \nberg-Blätter nur von der „umgetauften“ Demokratischen \nPartei reden oder dass in sonstigen Rechtsblättern die \nneue Partei als demokratischer Rettungsanker bezeichnet \nwird. Die gemässigten Rechtsblätter nehmen sich etwas \nmehr Mühe, das Ereignis zu beurteilen. Die „Deutsche \nAllgemeine Zeitung\" z. B. schreibt: \n„Unseres Erachtens ist es nicht möglich, diesen politischen \nVorgang so leicht zu nehmen. Handelte es sich wirklich nur \num eine Galvanisierung uer Demoitratischen Partei unter \nanderem Namen, so würde das Ergebnis ein baldiges völliges \nFiasko sein. Der Gründungsaufruf spricht nicht dafür. Wir \nsehen darin vielmehr, ohne den Wert von Programmen und \nAufrufen zu überschätzen, mannigfache Anhaltspunkte, die \nin eine andere Richtung deuten, nach der Liberalen Partei \nhin, die ein erwünschtes Gegengewicht gegen den auf der \nrechten Seite vollzogenen konservativen Zusammenschluss \nbieten kann.“ \nSie versteht, warum man rechts diese „Sammlung auf \nder bürgerlichen Linken“ so geringschätzig abtun möchte: \n„Die Skepsis der parteiamtlichen Mitteilung der Deutschen \nVolkspartei ist freilich verständlich, weil zwischen der kon \nservativen Machtbildung auf der Rechten und der neuen libe \nralen Sammlung auf der Linken die Situation dieser Partei \nschwieriger geworden ist, weil weiterhin, wie durch andere \nalte Parteien, so auch durch die Deutsche Volkspartei, der \npolitische Trennungsstrich mitten hindurchführt.“ \nDass Herr Scholz der eigentlich Leidtragende bei \ndieser Gründung ist, betonen auch andere Blätter. So \nschreibt die „Germania“: \n„Man kann sich kaum des Eindrucks erwehren, dass zwi \nschen dem Sammlungsbrief des volksparteilichen Führers \nScholz und der Gründung der Staatspartei ein gewisser ur \nsächlicher Zusammenhang besteht. Denn unmittelbar nach \ndiesem Briefe, am vergangenen Donnerstag, haben die Be \nsprechungen der an der Gründung beteiligten Persönlichkeiten \nbegonnen, um in der kurzen Zeit von drei Tagen gestern be \nendet zu werden. Der unklare Schritt des Herrn Scholz, \ndessen letzte Ziele nicht ersichtlich wurden, hat also eine sehr \nklare Antwort erhalten. Hier hat offenbar die Befürchtung \nmitgespielt, dass auf dem von Dr. Scholz angeregten Wege \neine wirkliche Sammlung oder Neuschöpfung nicht Zustande \nkommen werde, oder doch jedenfalls ein Gesicht und eins \nTendenz erhalten könnte, die vor allem den Demokraten nicht \nbebagte.“ \nIm übrigen scheint das Zentrum der Gründung wohl \nwollend gegenüberzustehen, wenn man die Versicherung \nder „Germania“ dahin auslegen kann: „Wenn die neue \n„Deutsche Staatspartei“ im Bereiche der liberalen Mitte \nwirklich zu einer Sammlung und zu einer Abwendung \nvon der Interessenpolitik und zu einer Stärkung der \nStaatspolitik führen könnte, dann wäre sie auch von \nunserem Standpunkte aus durchaus zu begrüssen.“ \nIn demokratischen Blättern wird die Neugründung mit \nZurückhaltung kommentiert. Die „Vossische Zeitung“ \nweist darauf hin, dass der Name Stresemanns, wenn \ndieser noch lebte, unter diesem Parteiaufruf gestanden \nhätte. Im übrigen: \n„Dieses Ideal einer republikanischen Mitte ist durch die \nDeutsche Staatspartei, wie sie sich heute präsentiert, noch \nnicht erreicht. Die Führer der Deutschen Volkspartei suchen \nzunächst noch den Anschluss rechts, an Personen und Gruppen \nkonservativen Gepräges. Auch das wird sich klärend aus \nwirken. Die Staatspartei will nur sammeln, was zusammen \ngehört. Eine mächtige Strömung im deutschen Volke kommt \ndieser Sammelbewegung entgegen und wird sie weitertragen, \nwenn die Verheissungen auch erfüllt werden. Wenn die \nDeutsche Staatspartei das wird und bleibt, was sie verspricht, \ndann kann aus dem Beginnen einmal auch die Vollendung \nwerden.“ \n \n \n\n \n\nNachdem bereits eine ganze Reihe von führenden Par \nlamentariern ihren Austritt aus der Deutschnationalen \nVolkspartei erklärt hat, haben sich neuerdings ganze Orts \ngruppen der Partei von Herrn Hugenberg losgesagt, ln \nDresden ist die gesamte Ortsgruppe der D. N. V. P. au! \nden einstimmigen Beschluss des Vorstandes hin aus der \nPartei ausgetreten. \nWie sehr die Deutschnationale Partei durch die Führung des \nHerrn Hugenberg heruntergewirtschaftet worden ist, geht aus \nder Tatsache hervor, dass die Deutschnationalen in Sachsen, \nWürttemberg und Westdeutschland so gut wie gar keine ge \nschlossenen Organisationen mehr hinter sich haben. Auch in \nOstpreussen und Pommern, wo der Landbund mit eigenen \nListen in den Wahlkampf eintritt, ist die Stellung der Deutsch- \nnationalen Partei geschwächt. Neuerdings hat sich auch der \nbayerische Landbund entschlossen, die Verbindung mit den \nDeutschnationalen abzubrechen und sich dem Sondervorgehen \ndes Reichslandbundes anzuschliessen. Da sich die deutsebuatio- \n \n\nSkeptischer äussert sich das ,Berliner Tageblatt“: \n„Zusammenfassend ist fürs erste festzustellen, dass die \nneue Partei bisher weder eine breite noch eine sichere Grund \nlage hat. . . . Das ist noch keine Sammlung, auch nicht in dem \nbegrenzten Sinne, der bei einer Vereinigung der politischen \nKräfte zwischen der Sozialdemokratie und der Rechten — mit \nAusschluss des Zentrums — überhaupt in Frage kommen \nkann.“ \nIm weiteren anerkennt das „Berliner Tageblatt' die \nstärkere Betonung sozialer Gesinnung rückhaltlos und will \n„die weiteren Worte und vor allem die weiteren Taten“ \nbeobachten und grüssen. \nDer „Vorwärts“ macht sich die Sache etwas leicht. Er \nschreibt — ganz wie bei Hugenberg — von „plötzlicher \nUmbenennung“ der Demokraten. Er gesteht der „jungen \nPartei mit dem schönen Namen“ immerhin zu: \n„Bei einigen von den Beteiligten hat sicher die gute Absicht \nbestanden, die Jugend des Bürgertums zu gewinnen und sie \ndem republikanischen Gedanken dienstbar zu machen. Zweifel \nlos sind in der Gefolgschaft des Jungdeutschen Ordens junge \nidealistisch gerichtete Kräfte tätig, die von politischen Vor \ngängen und Zielen zwar noch eine recht verschwommene Vor \nstellung haben, aber doch von dem Willen beseelt sind, zu \nihrem Teile dem Staat, wie sie ihn sehen, nach ihren Kräften \nzu dienen.“ \nDas eine lässt sich jedenfalls sagen: die Gründung der \n„Deutschen Staatspartei“ hat schon zu Beginn — und dass \nsie erst am Anfang steht, haben ihre Führer ausdrücklich \nselbst betont — ein lebhaftes Echo hervorgerufen. \n \n\nAuch noch eine Deutsche Reichspartei? Durch die Gründung \nder Deutschen Staatspartei ist der volksparteiliche Führer \nDr. Scholz in nicht geringe Verlegenheit geraten. Er hat seinen \nFerienurlaub abgebrochen und ist nach Berlin zurückgekehrt, \num mit den Führern der — Konservativen Volkspartei und der \nLandbundpartei zu verhandeln. Sein Ziel ist, wie der „Reichs \ndienst der deutschen Presse“ hört, die Gründung einer Deutschen \nReichspartei. Gelingt es ihm, dieses Ziel zu erreichen,' dann \nwird diese Neugründung eine klare Scheidung der Geister in \nder Deutschen Volkspartei herbeiführen müssen. Die liberalen \nElemente dürften sich der Deutschen Staatspartei zuwenden, \nwährend die freikonservativen Gruppen der Deutschen Volks \npartei mit den an sich freikonservativen Führern Dr. Scholz und \nHerrn von Kardorff zur Deutschen Reichspartei abschwenken \ndürften. Wie man sieht, sind die politischen Parteien jetzt so \nin Bewegung geraten, wie es vor wenigen Wochen noch kaum \njemand ahnte, \n \n \n\n \n\nnalen Wähler auf dem Lande vorwiegend aus den Kreisen der \nLandwirtschaft rekrutieren, \nist mit Sicherheit vorauszusehen, dass die Partei Hilgen \nbergs eine schwere Einbusse an Wiihlcrstiminen erleiden \nwird. \nDie hugenbergfreundliche Presse bringt noch immer Ver» \ntrauenserklürungen von deutschnationalen Unterorganisationen \nvon Hugenberg, indem sie die Tatsache verschweigt, dass bereits \nerhebliche Teile dieser Ortsgruppen der Partei den Rücken ge \nkehrt haben. Hinzukommt noch die Unzufriedenheit eines Teiles \nder bisherigen deutschnationalen Presse, \ndie sich ganz offen gegen Hugenberg ausspricht und mit \noffenen Fahnen in das Lager der konservativen Konkurrenz \npartei übergeht. \nSoweit die deutschnationale Provinzpresse nicht den Konzernen \ndes Herrn Hugenberg angegliedert ist, hat sie bereits mit der \nPartei gebrochen und stellt sich in den Dienst von Westarp— \nTreviranus. So droht allmählich der ganze deutschnationale \nParteiapparat unter den Händen Hilgenbergs auseinanderzufallen. \n \n\nEntscheidung der Demokraten \nEinberufung des Parteiausschusses \nDer Parteiausschuss der Demokratischen Partei ist für Mitt \nwoch nach Berlin einberufen worden, um zu der Gründung \nder „Deutschen Staatspartei“ Stellung zu nehmen. \nNachdem sich bereits führende Persönlichkeiten der Demo \nkraten für die neugegründete „Deutsche Staatspartei“ aus \ngesprochen haben, handelt es sich jetzt darum, die Zustimmung \nder verantwortlichen Parteiinstanzen für diesen entscheidenden \nSchritt zu erlangen. \n \n\nGeorge-Grosz-Prozess vertagt \nDer Prozess gegen den Maler George Gross und den Ver \nleger Wieland Herzfelde wegen Gotteslästerung, der am Mitt \nwoch vor der I. Ferienstrafkammer des Landgerichts III statt \nfinden sollte, ist auf unbestimmte Zeit vertagt worden. Nach \ndem ein Anrag der Verteidigung auf Vertagung der Verhand \nlung bis zum Herbst mit Rücksicht auf die Amerikareise von \nGeorge Gross vom Gericht abgelehnt worden war, musste nun \nmehr doch eine Vertagung eintreten, weil der als Sachverstän \ndiger geladene Reichskunstwart Dr. Redslob, der sich in Süd \ndeutschland aufhält, erkrankt ist und infolgedessen die Reise \nnach Berlin nicht antreten kann. Bekanntlich waren die beiden \nAngeklagten vom Schöffengericht zu je 2000 Mark Geldstrafe \nverurteilt worden, waren aber von der Strafkammer in der Be \nrufungsinstanz freigesprochen worden. Auf die Revision der \nStaatsanwaltschaft hatte das Reichsgericht das Urteil aufgehoben \nund zur nochmaligen Entscheidung an das Landgericht III \nzurückverwiesen. Der zuständige Vorsitzende der Strafkammer, \nLandgerichtsdirektor Siegert, unter dessen Leitung der Frei \nspruch erfolgte, befindet sich bis zum 1. Oktober auf einem \ndreimonatigen Erholungsurlaub. \n \n\nIn Chile verhaftet \nHAMBURG, 28. Juli. \nDer an der Millioneninsolvenz im Hamburger Zuckergross \nhandel beteiligte Inhaber der Lagerhausfirma Paul Krause, der \nseit Januar dieses Jahres flüchtig war, konnte in Santiago in Chile \nfestgenommen werden. \n \n \n"
}