{
    "Year": "1930",
    "Month": "07",
    "Day": "29",
    "NewspaperNumber": "352",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "3m dcei hätten falsch geschuiacen \nUrteil im Burger Meineids-Prozess / Kriminalkommissar Ziegler in der Urteilsbegründung \ndes Meineids beschuldigt \n \n\n/ \n \n \n\n \n\nMAGDEBURG, 28. Juli. (Privat.)' \nNach fünfstündiger Beratung verkündete der Vorsitzende des \nBurger erweiterten Schöffengerichts im Meineidsprozess Zieg \nler—Scbmiel das Urte:l. Das Urteil lautet gegen den Angeklag \nten Sehmiel wegen formaler Beleidigung des Kriminal \nkommissars Ziegler auf 30 Mark Geldstrafe oder drei Tage \nGefängnis. Die Ehefrau Elli Schmiel wurde freigesprochen. \n» \nIn der Begründung führte der Vorsitzende unter anderem \naus, dass Scbmiel nach weisen wollte, Ziegler habe in der Ver \nhandlung vom 15. Juli 1924 nicht nur objektiv, sondern auch \nsubjektiv falsch geschworen. \nIm Punkte der 1000 Mark Spitzelgelder, in dem Rechts \nanwalt Dr. Hirschberg als Kronzeuge aufgetreten sei, der \nunzweideutig ausgesagt habe, müsse das Gericht feststellen, \ndass der Eid, den Ziegler 1924 geschworen hat, falsch ist. i \nDas Gericht stellte nochmals fest, dass Ziegler die 1000 M. | \nSpitzelgclder in die eigene Tasche gesteckt und einen Mein- z \n \n\nZwei Raubversuche, bei denen Frauen in ihrer Wohnung \nüberfallen wurden, beschäftigten gestern das Schöffengericht \nCharlottcnburg. \nAm 19. November 1929 wachte die Frau eines Villenbesitzers \nln Dahlem durch ein Geräusch in ihrem Schlafzimmer auf. In \ndem Glauben, dass ihr Ehemann nach Haus gekommen war, \nsprach sie den Eindringling an und fühlte im selben Augenblick \neine Hand, die sich um ihre Kehle legte. Sie wurde sofort durch \neine Taschenlampe geblendet. Auf ihre Hilferufe flüchtete der \nEinbrecher durch ein Fenster, das er vorher schon eingedrückt \nhatte. Einige Wochen später wurde der Diener Erich Vetter, \nder in der dortigen Gegend mehrere Einbruchs- und Raubüber \nfälle verübt hatte, und trotz seiner 20 Jahre schon 28 Mal vor \nbestraft ist, von der Kriminalpolizei festgenommen. Er gab die \nihm zur Last gelegten Taten und ausserdem noch freiwillig den \nEinbruch in die Dahlemer Villa zu. \nSpäter widerrief er sein Geständnis, so dass er vor kurzem \nnur wegen seiner übrigen Straftaten zu drei Jahren Zuchthaus \nverurteilt wurde. \nDie Verhandlung über den gestern zur Aburteilung stehenden \nUeberfall musste immer wieder ausgesetzt werden, da die Dame \ndurch eine schwere Nervenerschütterung gezwungen war, ein \nSanatorium aufzusuchen. Auch vor dem Schöffengericht bestritt \ny etter sine Schuld in diesem Fall. Das Schöffengericht sprach \n \n\nDie Misstrauische Schioieq-ermuttec \nEin Beleidigungsprozess städtischer Aerzte \nWegen Beleidigung der beiden Berliner Stadtärzte Dr. Kettner \nund Dr. Feilchenfeld hatte sich gestern vor dem Neuköllner \nSchöffengericht eine Frau Misch zu verantworten. \nDie Angeklagte hatte seit dem Jahre 1926 ihrer Schwieger \ntochter dauernd den Vorwurf gemacht, dass sie sich an ihrem \njetzt vierjährigen Jungen unsittlich vergangen hätte. Die zahl \nreichen Denunziationen, die die Schwiegermutter bei den städti \nschen Jugendämtern machte, führten dazu, dass man das Kind \nlängere Zeit in Anstalten untersuchte und beobachtete und auch \nin der Wohnung der Mutter überraschend Feststellungen traf. \nDie beiden Stadtärzte Dr. Kettner und Feilchenfeld erstatteten \nein ausführliches Gutachten, dass das Kind völlig gesund sei, und \ndie Vorwürfe ungerechtfertigt seien. Der Grund zu dem Prozess \ngegen Frau Misch ist in einem Brief zu suchen, in dem sie be \nhauptet batte, dass die beiden Stadtärzte von den Verfehlungen \nihrer Schwiegertochter wüssten und ihrer Pflicht, dagegen vor \nzugehen, nicht nachkämen. \nDie Angeklagte, die auch jetzt noch von den Verfehlungen \nihrer Schwiegertochter überzeugt ist, leidet gewissermassen \nunter einem „Aerzte-Koller“ und wurde auch von dem Sach \nverständigen, Dr. Hommerich, als geistesschwach bezeichnet. \nSie leide offenbar stark an Wahnvorstellungen und sei gegen \njeden Arzt, auch gegen ihn, von einem krankhaften Misstrauen \nbeseelt, so dass zweifellos der § 51 Anwendung finden müsse. \nDas Gericht kam aber auf Grund des § 51 zu einer Freisprechung \nder Angeklagten, deren „Aerzte-Koller“ zweifellos krankhaften \nMotiven entspreche. \n \n\n„Das TJlädcheu für alles \nDie Tätigkeit der Feuerwehr hat auch wieder im Monat Juni \nzugenommen. Während sie im April im ganzen 921 Mal aus \nrücken musste, stieg die Zahl der Alarmierungen, wie die amt \nliche Statistik feststellt, im Mai auf 1253, um sich im Monat \nJuni auf 1758 zu steigern. Die Zahl der Brände betrug 486, \nso dass hier eine Zunahme von 127 Bränden gegenüber dem \nVormonat zu verzeichnen ist. Die Feuerwehr musste bei 33 \nGrossbränden, 76 Mittel- und 359 Kleinfeuern, wozu noch 18 \nSchornsteinbrände kämen, in Tätigkeit treten. 90 Wald- und \nWiesenbrände waren zu verzeichnen. 104 Wasserrohrbrüche und \nSanitätshilfe in 306 Fällen musste das „Mädchen für alles“ er \nledigen. 52 Verkehrshindernisse waren wegzuräumen. Im \nSommer musste sie 467 Bienenschwärme einfangen und acht \nWespennester. 134 mal war blinder Alarm, 40 mal böswillig. \n \n\n. Stadtverordnetenversammlung am 5. August. Die kom \nmunistische Stadtverordnetenfraktion hatte, wie schon bericbtet 2 \n \n \n\n \n\neid geleistet hat, indem er unter Eid angab, die 1000 Mark \ndem Spitzel Knoch gegeben zu haben. \nAuch in der Haussuchungsangelegenheit bei Schmiel hält es das \nGericht für erwiesen, dass Ziegler die Haussuchung, die er \nallerdings nur markieren wollte, um sich von Schmiel Schweine \nfleisch schenken zu lassen, durchgeführt habe. Also auch hier \nhat Ziegler einen Meineid geschworen. Auch in der Beleidi \ngungssache gegen den Oberbürgermeister Schmelz sieht das Ge \nricht den Wahrheitsbeweis, den Schmiel antreten wollte, Zieg \nler habe auch hier einen Meineid geschworen, als geglückt an. \nNur im Falle der Kneiperei bei Stolberg könne man Ziegler \neinen Meineid nicht nachweisen, da hierüber die Angaben im \nProtokoll von 1924 fehlten. \nEs müsse festgestellt werden, dass Schmiel der Wahrheits \nbeweis in drei Fällen geglückt ist. \nSchmiel müsse aber bestraft werden, weil er den Kriminal \nkommissar Ziegler beleidigt habe, wo er ihn angetroffen habe, \nalso wegen formaler Beleidigung. Frau Schmiel sei freizu- \n \n\nVetter von der Anklage des Raubes frei, da ihm die Täterschaft \nnicht nachzuweisen war. Sein eigenes Geständnis bei der \nKriminalpolizei müsse aus dem Wunsch des Angeklagten erklärt \nwerden, unbedingt wieder verhaftet zu werden, um im Gefängnis \nein Asyl zu finden. \n* \nNoch schlimmere Folgen hatte ein Ueberfall in Wilmersdorf \nauf eine Frau Weile, die Mutter der Sängerin Irma Weile-Bar- \nkany. Diese Dame beauftragte ihre Aufwartefrau, ihren Freund \nzu schicken, der die Wohnung renovieren sollte. Dieser Mann \nnamens Genschow erschien in der Wohnung und verletzte Frau \nWeile bei einer Besprechung über das Streichen des Balkons \nschwer am Kopf. \nWährend die Wohnungsinhaherin der Meinung ist, dass \nGenschow sie in raubmörderischer Absicht überfallen habe, \nbehauptete der Angeklagte, dass er in Wut geraten sei, weil \ndie Dante ihm vorgehalten hatte, dass er schon im Gefängnis \ngewesen sei. \nDie Anklage auf Raubmord wurde aber fallen gelassen, so dass \nsich Genschow nur wegen gefährlicher Körperverletzung zu ver \nantworten hat. Das Gericht verurteilte Genschow wegen schwerer \nKörperverletzung zu zwei Jahren Gefängnis bei Sofortiger Ver \nhaftung. \n \n\nbeim Stadtverordnetenvorsteher die Einberufung einer ausser \nordentlichen Stadtverordnetenversammlung beantragt. Nachdem \nsich jetzt die nationalsozialistische Stadtverordnetenfraktion \ndiesem Anträge angeschlossen hat, und damit die hierfür von \nder Geschäftsordnung vorgeschriebene Stimmenzahl von ein \nViertel aller Stadtverordneten erreicht ist, wurde der Termin \nder ausserordentlichen Stadtverordnetenversammlung auf Diens \ntag, den 5. August, 18 Uhr, festgesetzt. \n \n\nDec Ttlaim mit den xaeissen Schuhen \nZwei gewerbsmässige Schaufenstereinbrecher \nfestgenommen \nVon Schaufenstereinbrechern wurden seit einiger Zeit Ge \nschäftsinhaber in Neukölln, im Südosten und Osten Berlins \nschwer heimgesucht. Besonders betroffen waren Lebensmittel \nund Materialwarenhandlungen, unter deren Vorräten die Diebe \ngründlich aufräumten. In einzelnen Fällen, in denen die Schau \nfenster durch starke Gitter gesichert waren, gingen die Ein \nbrecher auch durch die Luftklappen und reichten den auf der \nStrasse stehenden Helfershelfern die erbeuteten Waren hinaus. \nIn der gestrigen Nacht wurden in der Nähe des Schlesischen \nTores zwei Leute beobachtet, die sich an einem Materialwaren \ngeschäft zu schaffen machten. Der eine trug weisse Segeltuch \nschuhe. Bald darauf ertappte man die beiden wieder in der \nCuvrystrasse, wo sie es auf ein Zigarrengeschäft abgesehen \nhatten. Wieder war der Mann mit den weissen Schuhen dabei. \nPolizeibeamte, die die Einbrecher überraschten und fest \nnehmen wollten, sahen sie in das Haus Cuvrystrasse 11 \nhineinlaufen und folgten ihnen. \nBeide konnten in ihrem Versteck festgenommen werden. Es sind \nein gewisser Schütz, der als gewerbsmässiger Schaufenster \neinbrecher bereits bekannt ist und ein Funke, der sich ihm vor \neiniger Zeit angeschlossen hatte. Schütz war der Mann mit den \nhellen Schuhen. In dem Unterschlupf wurden noch Vorräte an \nKaffee, Konserven und anderen Lebensmitteln gefunden, ausser \ndem Schuhwaren und Strümpfe, die die Ertappten kürzlich in \nder Wrangelstrasse gestohlen hatten. Die genaue Anzahl der von \nihnen verübten Einbrüche steht zurzeit noch nicht fest, es dürften \naber gut ein Dutzend sein. Schütz und Funke wurden dem \nPolizeipräsidium eingeliefert. \n \n\nEinheits-Pensionskasse für Bankgewerbe. Die Pensions \nkassenverschmelzung im Bankgewerbe ist Tatsache geworden. \nWie wir vom Deutschen Bankbeamtenverein erfahren, hat sich \nder Beamtenfürsorgeverein der Deutschen Bank mit den neu \ntralen Pensionskassen (Beamtenversicherungsverein für das \nBank- und Bankiergewerbe verschmolzen. Die Einheitskasse \nwird ihre Tätigkeit mit einem Kapital von 120 Millionen Mark \naufnehmen, \n \n \n\n \n\nsprechen, weil sie in Wahrung berechtigter Interessen gehan \ndelt habe. \nDurch diesen Prozess ist endlich Licht in die dunklen Vor \ngänge, wie sie ein Jahrzehnt lang in Burg geherrscht haben, \ngebracht worden. Ziegler, der bekanntlich einen Nerven \nzusammenbruch erlitten hat, liegt in einem Burger Kranken \nhause darnieder. Selbstverständlich ist er durch diesen Sen \nsationsprozess in Burg als Polizeikommissar unmöglich gewor \nden. Die Meineidsprozesse gegen ihn werden bald aufgenom \nmen werden. \nZieqlet verhaftet \nDie Staatsanwaltschaft hat gegen Kriminalkommissar Ziegler \nnach Beendigung des Meineidsprozesses Haftbefehl erlassen. Die \nVerhaftung erfolgte am Montag abend und wurde von vier Burger \nPolizeibeamten ausgeführt. Ziegler bekam einen Tobsuchts \nanfall. Man schaffte einen Krankenwagen herbei und überführte \nihn in das Gerichtsgefängnis in Magdeburg. \n \n\nthebruch ein „Spezialdelikt\" \nDaher keine Beleidigung \nEin betrogener Ehemann kann den Liebhaber seiner Frau \nverklagen und der Ehestörer muss vom Gericht bestraft werden, \nweil Ehebruch ein Delikt ist, das nach dem Strafgesetzbuch ge \nahndet wird. \nAber Ehebruch ist, so entschied gestern das Landgericht III, \nkeine Beleidigung. Ein Gutsbesitzer aus der Umgebung Berlins \nhatte eine hübsche junge Frau, mit der er einige Jahre glücklich \nlebte. Dann aber begann er sie zu vernachlässigen. Die hübsche, \njunge Gutsbesitzersfrau suchte Ersatz und fand ihn in dem auf \ndem Gute beschäftigten Inspektor. Nun aber erwachten in dem \nbetrogenen Ehemann Eifersucht und Rachegefühl. Er strengte \ngegen seine Frau die Ehescheidungsklage an, weil sie Ehebruch \nbegangen habe. \nWenn Männer ihre Frauen vernachlässigen, Ist meistens noch \neine andere Frau im Spiel. So auch hier. Als die Ehefrau mit \nder Widerklage gegen ihren „nachlässigen“ Gatten drohte, be \nschränkte er seine Klage auf ehewidriges Verhalten seiner Frau, \nund aus diesem Grunde wurde die Ehe geschieden und die Ehe \nfrau als der schuldige Teil erklärt. \nDadurch war aber noch nicht das Rachegefühl des betrogenen \nEhemanns gekühlt. Jetzt ging er hin und strengte gegen den \nGutsinspektor.die Beleidigungsklage an. Grund: der Inspektor \nhabe ihn durch den Ehebruch in seiner Ehre gekränkt. Tatsäch \nlich verurteilte das Schöffengericht den Inspektor zu zwei \nWochen Gefängnis. Gegen das Urteil wurde Berufung eingelegt, \nund die Strafkammer des Landgerichts III sprach gestern den \nGutsinspektor frei. \nDas Gericht begründete diesen Freispruch damit, dass nach \nder ständigen Rechtssprechung des Reichsgerichts und des \nKammergerichts Ehebruch ein Spezialdelikt sei. Wollte man \nin einem solchen Fall eine Beleidigung annehmen, so würde das \neine Umgehung dieses Spezialdeliktes sein. Beleidigt darf sich \nalso der Ehemann nicht fühlen. \n \n\nBeim Obstpflücken tödlich verunglückt. Ein tragischer Un \nglücksfall ereignete sich gestern nachmittag auf dem Grundstück \nBahnhofstrasse 29 in Staaken. Dort war der 22jährige Kutscher \nWerner Marzahn aus der Bahnhofstrasse 112 mit dem Pflücken \nvon Obst beschäftigt. Aus bisher noch unbekannter Ursache \nstürzte Marzahn plötzlich aus acht Meter Höhe von einem Baum \nherab. Dabei zog sich Marzahn einen komplizierten Schädel \nbruch zu, an dessen Folgen er einige Zeit nach seiner Einliefe \nrung im Spandauer Krankenhaus starb. \nAusstellung „Blumen, Vögel, Fische“ vom 3. bis 10. September \nin der Neuen Welt. Eine volkstümliche Ausstellung „Blumen, \nVögel, Fische“ veranstalten in diesem Jahre die Deutsche \nGartenbau-Gesellschaft, Landesgruppe Preussen des Reichsver \nbandes deutscher Vogelliebhaber und der Gau I, Mark Branden \nburg des Verbandes deutscher Vereine für Aquarien und \nKanarienkunde E. V. Diese drei Vereinigungen haben es sich \nzum Ziel gesetzt, die Liebe für Pflanzen, Fische und Vögel im \nHeim und Garten zu pflegen und zu fördern, und weite Kreise \nfür ihre Bestrebungen zu interessieren. Die Ausstellung findet \nvom 3. bis 10. September in sämtlichen Räumen der Neuen Welt, \nHasenheide, statt. \n„Ein Grundstück fliegt in der Luft!“ Anlässlich der \nJubiläumskirmes in Brieselang am 2., 3. und 4. August \nkommt eine neuartige Propagandaidee zur Ausführung. Es \nwerden am Sonntag, 20. Juli, nachmittags 3 Uhr, am Bahnhof \nBrieselang, 100 Ballons mit der Aufschrift: „Jubiläumskirmes \nBrieselang“ hochgelassen. Ein jeder Ballon ist mit einem Gut \nschein über ein Los in der Brieselanger Kirmeslotterie versehen, \nderen Hauptgewinn eine baureife Parzelle ist. Jeder Gutschein \nträgt die Nummer eines Kirmesloses und enthält alle näheren \nAngaben. Der Finder eines dieser Ballons hat die Aussicht, \nGrundbesitzer in Brieselang zu werden. Ausser der Parzelle \nfliegen eventuell noch andere wertvolle Gewinne in der Luft \nherum, zum Beispiel: „Ein fettes Schwein, eine Nähmaschine, \nFahrräder und dergleichen. Gutscheine, die nach der am \n3. August stattfindenden Ziehung noch gefunden werden, haben \nbis zum 20. August 1930 Anspruch auf den eventuell darauf \nfallenden Gewinn. \nDie Rechtsauskunftsstellen für arbeitsrechtliche Fragen. Zahl \nreiche schriftliche Anfragen wenden sich um Auskunft an die \nVerwaltungsabteilung des Arbeitsgerichts, diese Abteilung hat \nindes keine Befugnis zur Erteilung derartiger Auskünfte. Zu \nständig sind für solche Fragen die öffentlichen Rechtsauskunfts \nstellen der Bezirksämter, vor allem die öffentlichen Rechts \nauskunftsstellen für arbeitsrechtliche Fragen: Berlin, Kloster \nstrasse 68, geöffnet von 4 bis 7 Uhr, Dienstags, Mittwochs und \nFreitags. \n \n\n30 jähriges Geschäftsjubiläum begeht am 30. Juli die Buchhandlung \nRichard Keil, Koloniestrasse 20, \n \n\nJiau&u&ecfälle auf Jxauen \nDas widerrufene Geständnis —— F reigesprochen, da die Täterschaft nicht nachzuweisen ist \n \n\nk "
}