{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "29",
        "NewspaperNumber": "353",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ultimatum des Zentrums? \n \n\nIm Reichstag trat heute der erweiterte Parteivorstand \ndes Zentrums zusammen. Der Vorsitzende, Prälat Haas, \nstreifte in seine meinleitenden Vortrag auch die Partei* \nUmbildungen der letzten Tage; er begrüsste sie, soweit sie \nzur Konsolidierung des Parteiwesens führen, empfahl aber \nZurückhaltung, da man den Erfolg erst abwarten müsse. \nDer Führer der Zentrumsfraktion det preussischen Landtags, \nHess, erklärte, dass es dem preussischen Zentrum unmöglich \nsein würde, mit der Sozialdemokratie weiter zusammenzu \narbeiten, wenn sich ihre Haltung gegenüber dem Zentrum \nund besonders dem Reichskanzler Dt. Brüning nicht ändere. \nDer Reichskanzler hielt dann einen Vortrag über die \npolitische Lage und rechtfertigte seine Politik gegenüber \nder Rechten und Linken. Die Anwendung des Artikels 48 \nsei keine diktatorische Massnahme, sie diene vielmehr der \n„Erziehung des deutschen Volkes zum staatspolitischen \nDenken.“ \n* \nEs scheint, dass Herr Brüning, der unter allen Um \nständen Rechtskurs will, die preussische Landtagsfraktion \nallmählich mürbe kriegt. Doch liegen die Dinge ja \nrimmerhin so, dass bei einer Koalitionsprengung und Auf \nlösung in Preussen die Verlierer mit grosser Wahrschein \nlichkeit nicht ausserhalb des Zentrums zu suchen sind. \nVielleicht trägt diese Einsicht doch dazu bei, das Zentrum \nvorsichtig zu machen. Wenn sich allerdings auch die \n \n\nSozialdemokratie etwas mehr Vorsicht bei Wahlübertrei \nbungen zu eigen machte, so könnte das nichts schaden. \nVerhandlungen in der Mitte \nDie nächsten Tage werden eine weitere Klärung der partei \npolitischen Lage bringen. Am Mittwoch tritt im Reichstag der \ndemokratische Parteiausschuss zusammen, um Stellung zur Deut \nschen Staatspartei zu nehmen. Am Donnerstag tagt der Reichs \nausschuss der Deutschen Volkspartei in Berlin. Ob der volks \nparteiliche Führer Scholz einen \nGegenschlag \ngegen die Gründung der Deutschen Staatspartei durch die Grün \ndung einer Deutschen Reichspartei versucht, ist noch nicht ent \nschieden. Zunächst steht fest, dass die Führung der Volkspartei \nimmer noch das Ziel verfolgt, Anschluss nach rechts zu gewinnen, \nobwohl ihr die Konservativen schon ziemlich deutlich die kalte \nSchulter gezeigt haben. \nDie „Deutsche Staatspartei“ \nsteht schon mitten in ihrem organisatorischen Aufbau. Es ist ein \nvorläufiger Aktienausschuss gebildet worden, dessen Führung \nArthur Maraun, Reichsführer der Volksnationalen Reichsvereini \ngung, Reichsminister a. D. Koch-Weser, Dr. Windschuh für die \nJungvolksparteiler und Gewerkschaftssekretär Glimm über \nnommen haben. Diese Führung gilt als provisorisch und wird \ndurch die neu hinzustossenden Kräfte ergänzt werden. Wie es \nheisst, laufen zahlreiche Zustimmungserklärungen besonders aus \ndem Lager der parteipolitisch bisher nicht gebundenen jungen \n \n\nGeneration ein. Die Namen sollen in den nächsten Tagen be \nkanntgegeben werden. \nDas Bureau der Deutschen Staatspartei befindet sich Berlin, \nDorotheenstrasse 27, Fernsprecher Merkur 1273. \nPariser Stimme \n' . PARIS, 29. Juli. \nDie Gründung der Staatspartei in Deutschland wird in der \nfranzösischen Presse als das politische Ereignis des gestrigen \nTages bezeichnet. \nDer Korrespondent des „Echo de Paris“ fügt seinem Bericht \neinige Bemerkungen hinzu: Dieser Zusammenschluss der demo \nkratischen Wähler mit dem Jungdeutschen Orden kann als das \nErgebnis eines sehr geschickten Manövers der Demokraten be \ntrachtet werden, deren Mitgliederzahl immer geringer wurde. \nAndererseits wird Mahraun im Kontakt mit den Demokraten, die \nzum grössten Teil Geschäftsleute mit Sinn für Realitäten sind, \nohne Zweifel einen Teil jenes nebelhaften Idealismus verlieren, \nder seine Lehren so schwer durchführbar machte. \nAus dieser Verschmelzung wird eine Partei hervorgehen, \ndie sich zur Republik bekennt und die junge Leute umfass, \nwelche nicht Gefangene abgelebter Formeln sind und welche \nden Ehrgeiz haben, kühne Reformen durchzuführen. \nMit dem aussenpolitischen Programm der neuen Partei ist der \nKorrespondent weniger zufrieden. Er behauptet, und enthalte \nin seinem Keim die nationalistische Forderungen. „Welche \nNamen auch die Parteien annehmen mögen, die ihr Entstehen \nder Auflösung des Reichstags verdanken: sie werden über die \nZiele der deutschen Aussenpolitik stets einig bleiben.“ \n \n\nFalsche Beschuldigungen \ngegen Reichsbanner-Zeugen im Röntgental-Prozess — Woher stammt Schienters Waffe? \n \n\nIn dem Röntgenthaler Aufruhrprozess kam es heute zu leb- \nhalten Auseinandersetzungen. \nGleich nach Eröffnung der Sitzung führte Rechtsanwalt Dr. \nBecker Beschwerde darüber, dass der Angeklagte Heyn und ein \nBegleiter nach Schluss der gestrigen Sitzung in der Invaliden \netrasse von Reichsbannerzeugen angefallen und bedroht worden \nseien. Man habe ihnen zugerufen: „Wir machen euch fertig!“ \nDer darüber befragte Zeuge Nespital und ebenso andere \nZeugen, die genannt worden waren, bestritten das ganz \nentschieden. Sie erklärten, dass es überhaupt zu keiner \nAuseinandersetzung gekommen sei. \nSodann übereichte Rechtsanwalt Dr. Claus dem Gericht eine \nSchreckschusspistole mit der Erklärung, dass es ihm jetzt ge \nlungen sei, mit dieser Pistole die Waffe zu beschaffen, die der \nAngeklagte Schienter bei sich geführt hatte und mit der er \nnach seinem eigenen Geständnis einige Schüsse mit Platz \npatronen \n \n\nam 5. März in Röntgenthal vor dem Lokal Meissei abgefeuert \nhabe. Es habe sich ergeben, dass die Frau des Zeugen Brake \ndjr>sc Pistole eingeschlossen hatte. Der Angeklagte Schienter \nerklärte darauf, dass die vorgelegte Pistole dieselbe sei, die er \n \n\ngehabt habe. , , .. \nStaatsanwalt: Es fragt sich aber, ob das auch dieselbe \nPistole ist oder eine ähnliche. Der Zeuge Brake hat bei seiner \nAussage erklärt, dass er keine Pistole bekommen habe. \nRechtsanwalt Dr. Claus: Mir hat Brake gestern folgende \nInformation gegeben: Am Tage nach dem Röntgenthal-Vorfall \nsei das Gerücht verbreitet worden, dass die Kommunisten das \nLokal von Franz stürmen wollten. Aus diesem Anlass habe Brake \n,1s Sturmtruppführer Anordnung getroffen, dass einige Schreck \nschusspistolen zum Schutz in das Lokal gebracht würden. Unter diesen \nbefand sich auch die Schreckschusspistole von Schienter. Nach \nher hat Brake zwei Pistolen in seiner Mappe mit nach Hause ge \nnommen und sich später nicht mehr erinnert, wo sie geblieben \nsind. — Staatsanwalt: Brake hat bestritten, zu wissen wo \ndie Pistolen geblieben sind. — R.-A. Claus: Er konnte sich nur \nnicht erinnern. S t a a t s a n w. H e r f : Oh nein, ich habe mir \ndas genau notiert. Brake hat erklärt: Ich weiss nicht, wo sie \ngeblieben sind. - R.-A. D r. C 1 a u s . Brake hat mich dahin in \nformiert, dass er nach seiner Vernehmung mit seiner Frau den \nVorfall besprochen habe, und da habe sie ihm erklärt, dass sie \ndie Aktientasche mit den beiden Pistolen eingeschlossen hatte. \nSie habe sie dann auch hervorgeholt, und Brake hat nur die \nPistole übergeben. Uebrigens hat Brake seine Aussagen noch \nnicht beschworen, und er kann sie noch korrigieren. \nIhm ist das eben erst jetzt wieder in Erinnerung \n \n\ngekommen. Der Verteidiger berief sich dann auch \nnoch auf das Zeugnis der Mutter des Angeklagten Scblenter. \ndass ihr Sohn sich die Schreckschusspistole zum Schutz an \ngeschafft hatte, weil er mehrfach von Kommunisten überfallen \nworden war. Ausserdem werde der Angeklagte Schindler be \nstätigen, dass die dem Gericht jetzt überreichte Waffe dieselbe \nsei, die er bei Schienter gesehen habe. — Angekl. Schien \nter: „Ja, das ist sie.“ — Vors.: „Sehen Sie sie sich doch \nerst einmal an!“ Schindler tat das und erklärte von neuem, \ndass das dieselbe Schreckschusspistole sei. — Staatsanw. \nH e r f : „Nun hat aber Schindler bei seiner Vernehmung gesagt, \ner habe bei niemandem eine Waffe gesehen. — R.-A. Dr. \nClaus: \n„Das ist auch keine Waffe, das ist ein Spielzeug.“ \nStaatsanwalt Stenig: Vielleicht äussert sich Schienter, \nvon wem und wann er die Waffe gekauft hat. — Angekl. \nSchienter: Ich habe sie vor einem Jahr in einem Waffen \ngeschäft in der Münzstrasse gekauft. — Vors.: Wer hat Ihnen \ndas Geld dazu gegeben? — Angekl.: Das habe ich von \nmeinem Vater bekommen. — Der Staatsanwalt beantragte darauf, \nzu diesem Vorfall den Stahlhelmer Brinkmann zu vernehmen, \ndenn Brake habe bei seiner Vernehmung gesagt, dass Brink \nmann die Pistole von Schienter im Lokal von Franz zur Auf \nbewahrung erhalten habe. Das Gericht beschloss die Ladung \ndieses Zeugen. \nSodann richtete Rechtsanwalt Dr. Claus an die Reichsbanner \nzeugen die Frage, ob es richtig sei, dass am 9. März eine Ver \nsammlung der Kommunisten und der Reichsbannerleute statt \ngefunden habe, in der ein Rechtsanwalt aus Berlin die Zeugen \nüber die Ereignisse ausgefragt habe. Die darüber befragten \nZeugen erklärten das als unrichtig. Es habe am Sonntag danach \neine Reichsbannerkundgebung gegen den verübten Mord \nstattgefunden. Am Tage vorher hätte eine kommunistische Ver \nsammlung stattgefunden, in der Leute, die gar nicht dabei ge \nwesen waren, allen möglichen Blödsinn geredet hätten. Sie \nhätten es abgelehnt, sich zu äussern, da sie nur der Polizei An \ngaben machen wollten. Der Vorsitzende meinte, er könne nicht \neinsehen, was diese Feststellungen mit der Ermittlung der \nWahrheit zu tun hätten. — Rechtsanw. Dr. Hildebrandt: \nEs ist doch aber ersichtlich, dass die jungen Leute durch eine \ntendenziöse Darstellung der Vorgänge beeinflusst werden \nmussten. — Rechtsanw. Dr. Joachim : Ich kann nur er \nklären, dass ich \njede Besprechung mit Zeugen abgelehnt habe, und dass das \nReichsbanner jede Beeinflussung der Zeugen vermieden hat. \nEs wurde dann in der Vernehmung der Zeugen fortgefahren. \n \n \n\n \n\nDie Nervosität an der Riviera-Grenze \nWas ein französischer Journalist sagt \nPARIS, 29. Juli. \nEin Sonderkorrespondent des „Matin“ übermittelt dem Blatt \nseit einiger Zeit Betrachtungen über die Lage an der trän- \nzösisch-italienischen Grenze. In seinen Artikeln hat der Kor \nrespondent auf die italienischen Ueberläufer hingewiesen und \nvon dem Ausbau der Grenzbefestigungen auf französischem und \nitalienischem Gebiet gesprochen. Heute fasst er seine Aus \nführungen zusammen, wie folgt: \nSeit 1918 hat Frankreich seine Grenzen nach Italien voll \nständig vernachlässigt, während Italien sie sorgfältig aus \ngebaut hat. \nSeitdem der Faschismus ans Ruder gekommen ist, haben die \nItaliener die Alpengrenze zur Basis ihrer militärischen Ope \nrationen gemacht. Die Garnisonen sind immer weiter nach \nNorden vorverlegt worden. Von allen Gipfeln überwachen \nPorten der Schwarzhemden das Gebirge. Zwischen Mentone \nund dem Tenda-Pass sind etwa 500 Faschisten postiert. Die \nitalienischen Zufahrtsstrassen sind ausgebaut worden und zahl \nreiche Eisenbahnstrecken für den Transport von schwerer \nArtillerie verstärkt worden. \nSchon jetzt könnten die Geschütze auf dem Monte Gramondo \nwirksam das französische Fort von Mont-Agcl bcschiessen. \nHie und da werden Spione verhaftet. All das hat auf die Ein \nbildungskraft der Grenzbevölkerung wirken können. Mat hat \n \n \n\n \n\ndas Wort „Krieg“ gebraucht, aber seitdem man französischer- \nseits auch Manöver abhält, ist dieses Wort nicht mehr zu hören. \nEine im „Echo de Paris“ veröffentlichte Agenturmeldung aus \nMarseille besagt, dass ein bewaffneter italienischer Soldat auf \nfranzösischem Gebiet in den Alpen überrascht worden sei. Er \nhabe sich ein Bein gebrochen, als er sich vor den französischen \nSoldaten zurückziehen wollte. Es sei festgestellt worden, dass \nder in ein französisches Lazarett gebrachte Verletzte ein gela \ndenes Gewehr und 30 Patronen mit sich führte. \nFlucht aus Italien \nNach einer Meldung des „Petit Journal“ aus Bonifacio auf \nKorsika haben dort in der Nacht zwei italienische Fischerboote \nangelegt, in denen sich neun Italiener befanden, die aus politi \nschen Gründen ihr Land verlassen haben. \n \n\nKonservativer Wahlsieg in Kanada \nOTTAWA, 29. Juli. (W. T. B.) \nNach den bisher vorliegenden Meldungen über den Ausgang \nder Parlamentswahlen in Kanada \nhaben die Konservativen in allen Provinzen auf Kosten der \nLiberalen Stimmen gewonnen. \nMan nimmt an, dass sie bdeutend stärker, wahrscheinlich soga’ \nmit der Mehrheit in das neue Parlament einziehen werden. Bis \nher liegen folgende Ergebnisse vor: 123 Konservative, 74 Liberale \nund 16 andere. Im ganzen sind 245 Abgeordnete zu wählen. \n \n \n\n \n\nTscheka-Entführung nicht erwiesen \nSchmidt haftentlassen \nHAMBURG, 29. Juli. \nZum Strafverfahren gegen Schmidt wegen Entführung \neines Minderjährigen teilt die Justizpressestelle mit: \nDurch die Ermittlungen ist nicht erwiesen, dass die Aus \nreise des Nahum Sehejchot nach Russland durch den be \nschuldigten Schmidt oder eine andere Person veranlasst \nist. Es ist vielmehr anzunehmen, dass Sehejchot selb \nständig gehandelt hat. Der Haftbefehl gegen Schmidt ist \ndaher aufgehoben und das Strafverfahren eingestellt \nworden. \n \n\nBeschimpfung des Unterhauses \nEhrengericht gegen einen Arbeiterparteiler \nLONDON, 29. Juli. (Eigener Bericht.) \nWegen Beleidigung des Unterhauses wird sieh heute der \nsozialistische Abgeordnete Sandham vor dem versammelten \nUnterhaus zu verantworten haben. Sandham hatte in einer Rede \nin Manchester \ndie Abgeordneten seiner eigenen Parei der Bestechung und \nder Trunksucht bezichtigt \nund hinzugefügt, dies entspreche durchaus den Traditionen dieses \n„Geisterhauses\". Der konservative Abgeordnete, Lord Winterson \nführte gestern im Unterhaus aus, das englische Parlament könne \neine solche Beleidigung unmöglich auf sich sitzen lassen, und \nschlug dem Premierminister vor, die peinliche Angelegenheit \nvor dem Privilegiertenausschuss zu bringen. MacDonald, der \ndurch diese Beschimpfungen aus den eigenen Reihen der Labour- \nParty auf das tiefste verletzt wurde, beantragte, erst Sandham \nzu hören, der in der gestrigen Unterhaussitzung nicht anwesend \nwar. Der in der Geschichte des englischen Parlaments ziemlich \neinzig dastehende Fall wird deshalb heute im Unterhaus zur \nzur Sprache kommen. Ob Sandham selbst erscheinen wird, steht \nnoch nicht fest. \n \n\nSchüsse auf österreichische Jungsozialisten \nGRAZ, 29. Juli. (W. T. B.) \nZahlreiche Gruppen von Teilnehmern an dem gestrigen \nsozialdemokratischen Jugendtreffen marschierten gestern von \nGraz ab. Auf dem Marsche in nördlicher Richtung kamen einer \nGruppe Roter Falken bei Deutsch-Feistritz drei Personenautos \nund zwei Motorräder entgegen. \nBei der Vorbeifahrt wurden aus einem der Wagen Schüsse \nauf die Roten Falken abgefeuert. \nEin Mann erhielt einen Streifschuss am Kopf. Der Verletzte \nwurde ins Landeskrankenhaus nach Graz gebracht. Die Roten \nFalken geben an, dass sich die Insassen der vorbeifahrenden \nWagen durch Taschentücher, die sie sich vor das Gesicht ge \nbunden hatten, unkenntlich gemacht hatten. Die behördlichen \nErmittelungen sind eingeleitet. \n \n\nDer Mailänder Mörder verhaftet \nMAILAND, 29. Juli. \nDer Mörder des Milizfeldwebels Poreu ist gestern in \nder Person eines Mannes namens Silvio Ghelfi von der \nPolizei verhaftet worden. Ghelfi hat seine Tat ein \ngestanden. \n \n\nTarife in Nordwest \nBOCHUM, 29. Juli. \nAm Dienstag vormittag wurden in Essen die Verhandlungen \nzwischen den am Tarifvertrag für die nordwestliche Gruppe \nbeteiligten Arbeitgeberverband und den Vertretern der Ge \nwerkschaften über die in Aussicht gestellte Kündigung der \nTarife zur Lohn und Arbeitszeit wieder ausgenommen. \n \n\nDer Reichspräsident empfing heute den deutschen Botschafter \nin Washington, Dr. von Prittwitz und Gaffron. "
    }
}