{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "30",
        "NewspaperNumber": "354",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Offener TariSbruch \n \n\nMetatlkonflikt verschärft — \nRuf nach dem Reichsarbeits \nministerium \n \n \n\n \n\n' Die Lage in der Metallindustrie verschärft sich. Bei \nder Karl Flohr A.-G., bei der A. E. G. Isolierfabrik Hen \nnigsdorf und bei der A. E. G. Lokomotivfabrik Hennigs \ndorf, in der Automobilfabrik Kreysler sind Bekannt \nmachungen erfolgt, dass etwa 10 Prozent der Angestellten \nzur Entlassung kommen werden. Das Sonderbare ist, dass \ntrotz der angekündigten Entlassungen und schon teilweise \ndurchgeführten Kündigungen mehr lieberarbeit von den \nAngestellten verlangt wird, als in den Tarifverträgen vor \ngesehen ist. Insgesamt sind nunmehr in der Berliner \nMetallindustrie rund 3000 Entlassungen von Angestellten \nangekündigt worden. \nDer demokratische Reichstagsabgeordnete Schuldt hat sich als \nMitglied des Verwaltungsrates der Reichspost in einem Schreiben \nan den Reichspostminister gewandt und führt darin unter an \nderem folgendes aus: \n„Ich habe nicht nur ersucht, auf eine Preissenkung hinzu \nwirken, sondern auch darauf Bedacht zu nehmen, dass diese In \ndustrien, soweit sie von der Post Aufträge erhalten, die all \ngemeine Lage des Arbeistmarktes und die Rückwirkung auf die \ninnenpolitische Lage berücksichtigen und insbesondere von Ar \n \n\nbeiterentlassungen Abstand nehmen. Das Vorgehen der Firma \nSiemens steht diesen Forderungen krass gegenüber, man ist \ngeneigt, \nzu fragen, ob sie der Reichsregierung insbesondere im Hin \nblick auf die bevorstehenden Wahlen absichtlich Schwierig \nkeiten zu bereiten versucht. \nJedenfalls wäre ich Ihnen, Herr Minister, dankbar für eine Ein \nwirkung auf die Firma Siemens, dass Sie unter Bezugnahme auf \ndie von Ihnen in dankenswerter Weise in Angriff genommene \nMitarbeit zur Behebung der wirtschaftlichen Schwierigkeiten \nveranlasst wird, von ihren Massnahmen abzusehen.“ \nDer Sinn dieses Briefes ist vollkommen klar: Für die Firmen, \ndie tarifbrüchig werden, soll mit Aufträgen aus dem Reichs- \narbeitsbeschaffungs-Programm gestoppt werden. Der Gewerk \nschaftsbund der Angestellten hat sich an den Reichsverkehrs \nminister, an den Reichspostminister und an den Reichsarbeits \nminister gewandt und die betreffenden Minister benachrichtigt, \ndass nunmehr einzelne Firmen angefangen haben, \noffenen Tarifbruch \nzu treiben. So wurde in einem Betriebe der Metallindustrie \neinfach das Gehalt der Angestellten gekürzt. In anderen Be \ntrieben verlangt man, wie schon anfangs erwähnt, mehr Ueber- \narbeit als der Tarifvertrag vorsieht. \n \n\nDer Gewerkschaftsbund der Angestellten beruft sich in \nseinem Schreiben auf die Erklärung des Vertreters des Reichs \narbeitsministeriums, die dieser hinsichtlich des Reiehsarbeits- \nbeschaffungs-Programms machte. In dieser Erklärung heisst es \nausdrücklich: \n„Die Firmen, die zusätzliche Aufträge aus dem Arbeits \nbeschaffungs-Programm erhalten, müssen sich verpflichten, sie \nohne lieberstunden auszuführen. Voraussetzung dafür ist, dass \nihnen ausreichende Lieferfristen gestellt werden. Die Firmen \ndürfen dieser Verpflichtung auch nicht dadurch ausweichen, dass \nsie zwar nicht bei den zusätzlichen Aufträgen, dafür aber bei \nanderen Aufträgen, die bisher ohne lieberstunden ausgeführt \nwurden, oder ausgeführt werden sollten, lieberstunden zu Hilfe \nzu nehmen. Die Firmen müssen sich ferner verpflichten, die \nArbeistkräfte, die sich zur Erledigung der zusätzlichen Aufträge \neinstellen, von den Arbeitsämtern zu beziehen.“ \nDa nunmehr offensichtlicher Tarifbruch bei einzelnen Firmen \nder Berliner Metallindustrie vorliegt, ist es unseres Erachtens \nunbedingt notwendig, dass sich das Reichsarbeitsministerium \nunbedingt um den Konflikt in der Berliner Metallindustrie \nkümmert, \nauch müsste der Reichspostminister bei Verteilung der Auf \nträge in Höhe von 200 Millionen sehr vorsichtig sein, da auch \nbei Siemens, wie wir erfahren, mehr Geberstunden verlangt \nwerden sollen als der Tarifvertrag vorsieht, \n \n \n\n \n\nRegierungssturz in Kanada \nDurch konservativen Wahlsieg — Das liberale Kabinett Mackenzie King muss abtreten \n \n\nLONDON, 29. Juli. (Eigener Bericht.) \nDie Wahlen ln Kanada haben den Sturz des liberalen Kabi \nnetts Mackenzie King herbeigeführt. Die Konservativen haben \nunter der Parteiführung Bennets einen Sieg errungen, dessen \nUmfang selbst in dem eigenen Lager der Konservatheu Ucbor- \ntaschung erregt. \nIm einzelnen lautet das Wahlresultat wie folgt: Konservative \n336, Liberale 85, einzelne kleinere Gruppen 16. Bei den letzten \n[Wahlen hatten die Konservativen 90 Stimmen, die Liberalen 123 \nund die kleineren Gruppen 32. 23 Wabiresultate sieben noch \naus, die aber an dem endgültigen Ergebnis nichts mehr ändern \nkönnen. In England sind die kanadischen Wahlen mit grossem \nInteresse verfolgt worden. \nAls Grund der Niederlage der Liberalen wird vor allem die \nallgemeine Wirtschaftsdepression in Kanada angegeben, \nfür die die Wählerschaft unvermeidlicherweise eine Regierung \nverantwortlich macht, die schon solange am Ruder war. Es kam \nhinzu, dass es den Konservativen gelungen ist, Breschen in die \nliberale Hochburg, nämlich Französisch-Kanada mit Quebic an \n \n\nder Spitze, zu schlagen und dort die katholische Geistlichkeit \nfür sich zu gewinnen. \n« \nDie jetzt gestürzte Regierung Mackenzie King war seit \n1921 in Kanada am Ruder. Sie war aus den Wahlen des \nselben Jahres hervorgegangen und hatte ihrerseits eine \nkonservative Regierung abgelöst, die gleichfalls auf eine \nzehnjährige Existenz zurückblicken konnte. Man sieht \nalso, dass Kanada ein Land ist, das sich im allgemeinen \nruhiger parlamentarischer Verhältnisse erfreut. Das Er \ngebnis der jetzigen kanadischen Wahlen ist darum be \nsonders interessant, weil es eine Ablehnung der von Lord \nBeaverbrok propagierten Weltreichspolitik bedeutet, die \nauf eine Handelsfreiheit zwischen den einzelnen Staaten \ndes Empire gerichtet ist. Denn die jetzt zur Regierung \ngelangenden kanadischen Konservativen sind Anhänger \neiner scharfen Tarifpolitik, die selbst vor englischen \nWaren nicht haltmacht. \n \n\nWoher Geld bekommen? \nDie Sorge der Thüringer Regierung — Sitzung in Garmisch \n \n \n\n \n\nWEIMAR, 29. Juli. \nHeute treffen sich in Garmisch die drei thüringischen 8taats- \nminister Baum, Dr. Frick und Dr. Kästner, um zu der durch den \nSpruch des Staatsgerichtshofes in der Frage der Polizeikosten \nzuschusszahlung des Reiches an Thüringen geschaffenen Situation \nStellung zu nehmen. Dabei wird in erster Linie die Frage be \nhandelt und entschieden werden, ob man nicht durch \nVerhandlungen mit dem Reich \ndie Wiederaufnahme der Zahlungen erreichen könnte. Dass in \ndiesem Zusammenhang auch die Frage einer eventuellen Zurück \nziehung der nationalsozialistischen Offiziere behandeln wird, um \nden Weg zu einer Verständigung mit dem Reich freizumachen, ist \n \n\ndie Absicht des wirtschaftsparteilichen Ministers Dr. Kästner. \nAllerdings kann man nicht annehmen, dass er mit seinem Stand \npunkt sich durchsetzen wird. Hier liegt die \nMöglichkeit, dass die thüringische Regierungskoalition aus- \neinanderbreehen wird. \nUnter keinen Umständen ist der Landbund und die Wirtschafts \npartei dafür zu haben, dass der Ausfall der Polizeikostenzuschüsse \ndurch Schaffung neuer Einnahmen in Form einer Erhöhung der \nKopfsteuer um 100 Prozent, von 6 auf 12 Mark, gedeckt wird. \nDieser Plan der Nationalsozialisten stösst auf schärfsten Wider \nstand. Es ist nicht ausgeschlossen, dass in Garmisch sich das \nSchicksal der thüringischen Koalition heute entscheiden wird. \n \n \n\n \n \n\n \n\nDie Reichsfahne beschmutzt \nDrei Monate Gefängnis \nIn eine exemplarische Strafe nahm das Grosse Schöffen \ngericht in Spandau den 18 Jahre alten Dreherlehrling Werner \nGebauer, den es wegen Vergehens gegen das Republikschutz \ngesetz zu drei Monaten Gefängnis und 50 Mark Geldstrafe ver \nurteilte. \nDer Angeklagte war zu der Verhandlung in Hemdsärmeln \nund in Weste erschienen. Er gehört lange Zeit der Hitlergarde \nan. Am 1. Mai demonstrierte der Angeklagte mit anderen Ge \nsinnungsgenossen vor einem Lokal, in dem die sozialistische \nArbeiterjugend eine Maifeier abhielt. Dabei zog er eine Reichs \nfahne im Strassenkot hinter sich her. Ein Polizeibeamter sah \ndas und beschlagnahmte die Fahne, worauf der Täter festgestellt \nwurde. \nBei der Feststellung wie auch vor Gericht betrug sich Ge \nbauer sehr schnoddrig. Auf die Frage des Vorsitzenden, was \ner bezwecken wollte, erklärte er: \n„Die Andersdenkenden zu ärgern.“ \nDer Vorsitzende stellte Böswilligkeit und Absichtlichkeit der \nHandlung fest. Der Staatsanwalt beantragte drei Monate Ge \nfängnis und 50 Mark Geldstrafe unter Ausschluss jeden Milde \nrungsgrundes. Er geisselte die politische Verrohung. Man \nmüsse verhindern, dass so ein junger Mensch noch einmal auf \nGerichtsstelle in politischer Sache erscheine. Das Gericht er \nkannte dem Antrag gemäss, bewilligte aber eine Bewährungs \nfrist, wenn der Verurteilte innerhalb sechs Monaten die Geld \nstrafe zahlt und sich vor allen Dingen innerhalb der nächsten \ndrei Jahre tadellos führt. Bemerkt sei, dass dem Gericht zwei \nLandwirte des Kreises Havelland als Schöffen angehörten. \n \n\nBraun gegen den Landvolkführer Hamkens. Wie der „Amt \nliche Preussische Pressedienst“ mitteilt, hat .der preussische \nMinisterpräsident Dr. Braun auf Grund eines Beschlusses des \npreussischen Staatsministeriums gegen den Landwirt Wilhelm \nHamkens aus Tetenbüll, den Führer der Landvolkbewegung, \nStrafantrag wegen wiederholter grober Beleidigungen gestellt* \n \n \n\n \n\nStreiklage unverändert! \nIn der französischen Metall- und Textilindustrie \nPARIS, 29. Juli. (Eigener Bericht.) \nGeber die Streiklage im Departement Nord ist keine Aende- \nrung eingetreten. Die Zahl der Streikenden der Metall- und \nTextilindustrie beläuft sich in der Stadt Lille auf 26 000. Wenn \nman die Streikenden aus der Umgebung dazu rechnet, erhöht sieb \ndie Zahl auf 40 000. In Gegenwart des Präfekten haben heute \nVerhandlungen zwischen den Delegierten der Metallarbeiter und \nihrer Arbeitgeber stattgefunden. Bisher ist keine Grundlage \nfür eine Einigung gefunden worden, jedoch sind die Be \nsprechungen nicht abgebrochen. Hingegen ist es trotz aller Be \nmühungen des Präfekten \nin der Textilindustrie nicht einmal zu Verhandlungen zwi \nschen den beiden Parteien gekommen. \nDer sozialistische Stadtrat von Lille bat einen Kredit von \n1 Million Francs für die notleidenden Familien der Streikenden \nbewilligt. Es scheint in den letzten Tagen zu Unstimmigkeiten \nzwischen der C. G. T. und den kommunistischen Gewerkschaften \ngekommen zu sein, die den Streik begonnen haben und ihm \njetzt eine politische Wendung geben wollen. Bis auf einige klei \nnere Schlägereien ist es in Lille und Umgebung Dicht zu Zu- \nsammenstüssen gekommen, da starke Truppenkontingente zur \nAufrechterhaltung der Ruhe zueainmengezogen worden sind. \n \n\nBilligere Fernsprechgebühren mit Ostpreussen \nWie der „Amtliche Preussische Pressedienst“ mitbeilt, haben \ndie dem Verwaltungsrat der Reichspost angehörenden preussi \nschen Reichsratsmitglieder vor kurzem den Antrag gestellt, dass \nim Fernverkehr zwischen Ostpreussen und dem übrigen Reichs \ngebiet für die Gebührenberecbnung an Stelle der bisher gel \ntenden Entlernungsstufen künftig die nächstniedrigere Stufe \nmassgebend sei. Diesem Antrag wurde vom Reichspostminister \nstattgegeben. Die Gebühreuermässigung tritt vom 1. August ab \nin Kraft \n \n \n\n \n\nWildgewordene Soldateska! \nFranzösische Artillerie schiesst auf pfälzischen \nBoden \nPIRMASENS, 29. Juli. (Eigener Bericht) \nSchon seit einigen Tagen finden auf dem grossen französischen \nMilitärschiessplatz in Bitsch Schiessübungen der französischen \nArtillerie mit schweren Geschützen statt. Nur wenige hundert \nMeter von der deutschen Grenze befindet sich die Einschlagstelle, \nso dass mehrmals vorgekommen ist, dass die Splitter bis ins \npfälzische Gebiet flogen. Zur Zeit der Heidelbeerernte bedeutet \ndies für die zahlreichen Beerensucher eine grosse Gefahr und \nes hat sich der Bevölkerung eine starke Erregung bemächtigt. \nWie nun aus Eppenbrunn berichtet wird, \nschlug gestern nachmittag eine schwere Granate auf pfälzi \nschem Boden in der Nähe von vier Waldarbeitern ein. \nGlücklicherweise krepierte die Granate nicht, und so entkamen \ndie Waldarbeiter dem sicheren Tode. Die Erregung der pfälzi \nschen Bevölkerung über diese völkerrechtliche Grenzverletzung \ndurch Frankreich ist stark gestiegen, da sich besonders die \nGrenzbevölkerung in ihrem Leben und Eigentum bedroht fühlt. \n* \nWie wir hören, wird von amtlicher deutscher Seite \neine Untersuchung über diese unglaublichen Verhältnisse \neingeleitet werden. Darüber hinaus wird man erwarten \nmüssen, dass auch von französischer Regierungsstelle alles \ngetan wird, um diese Uebergriffe einer wild gewordenen \nSoldateska — denn um etwas anderes wird es sich wohl \nnicht handeln — abzustellen. Es geht unter gar keinen \nUmständen, dass die Bevölkerung der Pfalz, die eben \nerst von dem Drucke der fremden Militärbesatzung erlöst \nist, jetzt von französischen Granaten an Leib und Leben \nbedroht wird. Man sollte also den Herren Generälen, die \nihre Schiessübungen ausgerechnet in unmittelbarer Nähe \nder deutschen Grenze abhalten lassen, schleunigst das \nHandwerk legen! \n \n\nWas halten Sie von Nazi-Wahlversprechen? \nNaziantwort: Ist alles Unsinn ... \nDas „Koburger Volksblatt“ berichtet über einen Prozess \nzwischen dem nationalsozialistischen Stadtrat Schwede und dem \ndeutschnationalen Redakteur Dr. Lotz, in dem es im wesent \nlichen sich um den von Lotz gegen Schwede erhobenen Vorwurf \ndes Bruches von Wahlversprecbungen handelte. Die National \nsozialisten hatten anlässlich der Stadtratswahlen in Koburg im \nJuni 1929 ein Flugblatt herausgegeben, in dem es u. a. heisst: \n„Wir haben im alten Stadtrat die Privat-Interessenten-Politik \ngebrandmarkt, und ihre Beseitigung gefordert. Wir werden \nauch im neuen Stadtrat diese Forderung mit noch grösserer \nSchärfe erheben. Unsere Kandidaten für den neuen Stadt \nrat sind \npersönlich und ehreuwörtlich auf die Einhaltung dieser \nForderung verpflichtet.“ \nIn der Verhandlung erklärte nun der Verteidiger Schwedes, der \nnationalsozialistische Stadtrat Rechtsanwalt Faber nach dem Be \nricht des „Koburger Volksblattes“, zu den Versprechungen \ndieses Flugblattes wörtlich folgendes: \n„Ist alles Unsinn, \nkein vernünftiger Mensch wird doch geglaubt haben, dass das \nfür die nationalsozialistischen Stadträte Gültigbeit haben \nsollte.“ \nKein vernünftiger Mensch wird danach in Zukunft die natio \nnalsozialistischen Wahlversprechungen anders beurteilen, als \ndieser nationalsozialistische Stadtrat es getan hat. „Ist alles \nUnsinn.“ \n \n\nWilhelm wird Schützenkönig! \nDie Monarchisten haben eine neue Hoffnung: Wilhelm „der \nVerflossene“ ist wieder König geworden! Allerdings nur \nSchützenkönig von Saabor, einem kleinen Orte im ehemaligen \nreussischen Gebiete. Wie kam er zu dieser hohen Ehre und wie \nkamen die Saaboraner zu „IHM“? Seine Hermine, die Pro \ntektorin der Schützengilde von Saabor ist, bat für ihren „Willi“ \nden besten Ehrenschuss auf die Schützenscheibe abgeben lassen! \nMan sieht also, dass Wilhelm im Exil seine frühere Tradition, \nandere für sich arbeiten zu lassen, mit Erfolg fortsetzt. Er selbst \nhat ja auch genügend damit zu tun, das Geld einzukassieren, das \nihm seine republikanischen „Untertanen“ prompt nach Doorn \nüberweisen! An „Seiner“ Einwilligung, den von einem anderen \nfür „IHN“ erschossenen Titel anzunehmen, dürfte kaum zu \nzweifeln sein. Man sprich! bereits davon, dass eine Abordnung \nderjenigen, die „nicht alle werden“, sich nach Doorn begeben \nwird* am dem Exkaiser zu seiner neuen Würde zu gratuliereu! "
    }
}