{
    "Year": "1930",
    "Month": "07",
    "Day": "30",
    "NewspaperNumber": "354",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*nioT$en-Ä.ii6gaber \nNr. 354 — 78. Jahrgang \n \n\n‘Berliner 75olks-Zeitung \n \n\n5BeiblcTÜ \nMittwoch, 30. Juli 1930 \n \n \n\n \n\nHoffnungsthai übersdtwemmt \nUeber 100 Menschen obdachlos / 60 bis 70 Lauben noch heute unter Wasser \n \n\nEin Uebersehwemniungsunglück, das erst jetzt in \nseinen Ausmassen bekannt wird, hat die Laubenkolonie \nHoffnungsthal an der Teiohstrasse in Reinirkendorf-Ost \nbetroffen. Diese Kolonie zählt insgesamt 360 Morgen mit \n280 Lauben. 60 bis 70 Lauben stehen heute noch in einem \nUebersfhwemmungssee, der an manchen Stellen noch fast \n1 Meter tief ist. \nDas Uebersehwemniungsunglück ereignete sich am Freitag \nvoriger Woche vormittags um 11 Uhr. Starke Regenmassen \ngingen über Reinickendorf nieder, so dass, wie berichtet, der in \nder Nähe der Laubenkolonie gelegene Schäfersee über seine \nUfer zu treten drohte. Die nicht weit davon liegende Pump \nstation wollte das Unheil für die am Schäfersee liegenden Häuser \nabwenden und pumpte die Wassermassen aus dem Schäfersee \nin das Staubecken der Laubenkolonie ab, mit dem Erfolg, \ndass nunmehr der Krähen brach und die Wassermassen sich \nmit elementarer Gewalt in die Laubenkolonie ergossen. In \n \n\nder kurzen Zeit von eineinhalb Stunden stieg das Wasser \nauf über 1,20 Meter. \nDie Lauben standen alsbald völlig unter Wasser, und die Leute, \nmeist Erwerbslose mit ihren Familien, konnten nur das Nötigste \nretten. Männer und Frauen, die nachträglich versuchten, wich \ntige Papiere, Betten und andere nötige Einrichtungsgegenstände \naus den überschwemmten Lauben schwimmend herauszuholen, \ngerieten sogar in die Gefahr zu ertrinken, weil plötzlich meter \nhohe Flutwellen vom Schäfersee in die Kolonie eindrangen. Der \nZug der Berliner Berufsfeuerwehr, der zur Hilfeleistung herbei \ngerufen worden war, rückte nach kurzer Zeit von der Unglücks \nstelle ab, da er an eine andere Unglücksstelle kommandiert wor \nden war. Dann erschien auf Veranlassung der Berufsfeuerwehr \ndie Freiwillige Feuerwehr Reinickendorf-West mit einer Dampf \npumpe, die bis heute Tag und Nacht in Tätigkeit ist, um mit \nzwei Schläuchen das Wasser aus der Kolonie herauszupumpen. \nAusserdem sind zwei Handpumpen aufgestellt worden, die von \nBewohnern der Laubenkolonie bedient werden. \nAber die Rettungsarbeit, die hier geleistet wird, hat bis \nheute noch nicht ausgereicht, den überschwemmten Teil der \n \n\nKolonie seinen Bewohnern zurückzugeben. Das Wasser steht \nimmer noch 70 Zentimeter hoch, so dass die betroffenen \nKolonistenfamilien über hundert Menschen ohne Wohnung \nund notdürftig bei anderen Kolonisten untergebracht sind. \nEs handelt sich dabei ausnahmslos um Familien, die ihre Lauben \nwegen der wirtschaftlichen Notlage als Dauerwohnung benutzen \nund durch die Wasserkatastrophe ihr ganzes Mobiliar, alles, was \nsie besitzen, verloren haben. Vernichtet ist ausserdem ein \ngrosser Teil des Kleinviehs, das in den Lauben gehalten wurde \nund die mühsam angelegten Bodenkulturen. Besonders für die \nErwerbslosen ist dieser Schaden völlig untragbar. Es wird uns \nversichert, dass die von dem Unglück Betroffenen von keiner \nStelle aus Unterstützung bekommen. Völlig unverständlich ist, \ndass das zuständige Bezirksamt nicht unmittelbar nach dem Un \nglück Vorkehrungen getroffen hat, um die Lage dieser armen \nLeute zu bessern. Ebenso ist es nicht zu verstehen, dass die \nBerliner Feuerwehr, nachdem sie die Hilfsarbeiten abgebrochen \nhatte, nicht später zurückgenommen ist, um ihre Arbeit wieder \naufzunehmen. Man darf wohl erwarten, dass den Betroffenen \nein Schadenersatz für ihre Verluste gewährt wird. \n \n\nDie HUismassnahmen für \n \n\n400 Meter oberhalb des Gehöfts zog der Vater plötzlich \nseinen Revolver und gab auf das Mädchen drei Schüsse ab, \ndie es in Kopf, Brust und Leib trafen. \n \n \n\n \n\n100 Millionen Lire für den Wiederaufbau — Die Bevölkerung beruhigt sich allmählich \n \n\nROM, 29. Juli. (Privat.) \nHeute vormittag trat unter dem Vorsitz Mussolinis der \nMinisterrat zusammen, um die ersten Hilfsmassnahmen für die \ndurch das Erdbeben betroffenen italienischen Gemeinden zu \nbeschliessen. \nNachdem der Ministerrat zunächst der zahlreichen Opfer ge \ndacht hatte, beschäftigte er sich eingehend mit dem Los der \ndurch das Erdbeben von Haus und Hof Vertriebenen. \nAls erste Hilfe wurde beschlossen, einen Betrag von 100 Mil \nlionen Lire zum Wiederaufbau der zerstörten Gemeinden \nbereitzustellen. \nDieser soll so schnell wie möglich in Angriff genommen werden. \nFinanz- und Innenministerium und der Minister für die öffent \nlichen Arbeiten sollen bei der Ausführung der vom Staat finan \nzierten Arbeiten Zusammenwirken. Der Minister für die öffent \nlichen Arbeiten und sein Unterstaatssekretär erhielten darauf \nden Auftrag, während des Monats August den Fortschritt der \nWiederaufnahmearbeiten zu überwachen und diese nach Mög \nlichkeit zu beschleunigen. Ferner wurde beschlossen, den aus \nländischen Regierungen für die von ihnen anlässlich des Erd \nbebens bewiesene Sympathie zu danken. Auch in bezug auf den \ndurch den Wirbelsturm bei Treviso angerichteten grossen \nSchaden wurden entsprechende Hilfsmassnahmen beschlossen. \nGestern hatte der Duce mit dem aus dem Erdbebengebiet \nzurückgekehrten König eine längere Unterredung, in der dieser \n \n\nseine Eindrücke schilderte. Kurz darauf empfing dann Musso \nlini auch den Senator Cremonesi, der über die Hilfsaktion des \nvon ihm geleiteten Roten Kreuzes kurz berichtete. \nDer heute dem Duce zugegangene vierte offizielle Bericht \ndes Unterstaatssekretärs für die öffentlichen Arbeiten betont, \ndass die Bevölkerung in den durch das Erdbeben ver \nwüsteten Gemeinden sich nun beruhigt hat und allmählich \ndie gewohnte Arbeit wieder aufnimmt. \nTeile des zur Unterstützung der Hilfsaktion herbeigeeilten Mili \ntärs und der Miliz seien bereits wieder abgerückt, nachdem sie \ndie ihnen zugewiesenen Arbeiten erledigt hätten. In Ariano \nsind 300 Häuser von der Bevölkerung wieder bezogen worden, \nnachdem sie sich von ihrer Baufähigkeit überzeugt hatten. In \nMelfi hat bereits die Herstellung mehrerer Häuser begonnen. \nIn Lacedonia, Aquilona, Ariano und Villanova wird man damit \nmorgen beginnen. Auch die Versorgung mit Lebensmitteln \nnimmt wieder enorme Formen an, besonders da alle Eisenbahn \nlinien und Wege durch das Erdbeben nicht zerstört wurden. \nIn Uebereinstimmung mit den Militärkommandos wird noch \nheute abend ein Bataillon Bersaglierie aus Villanova abrücken. \nAuch in diesem Bericht fällt wieder auf, \ndass er seit Freitag keine neuen Mitteilungen über die \nZahl der Opfer des Erdhebens enthält, \nobwohl es während der letzten Tage doch hätte möglich sein \nmüssen, diese mit einiger Sicherheit festzustellen. \n \n \n\n \n \n\n \n\nEin angeblicher Flieger \nals Entführer \nEin Berliner Cafehaus-Page vermisst \nBei der Vermisstenzentrale des Berliner Polizeipräsidiums \nist dieser Tage die Anzeige erstattet worden, dass der 15jährige \nHerbert Trunk aus der Elisabethstrasse, der im Admiralsrufe \nin der Friedrichstrasse als Page angestellt war, seit dem \n20. d. M. vermisst werde. \nDie näheren Ermittlungen führten zu dem Verdacht, dass es \nsich in diesem Fall wahrscheinlich um eine Entführung handelt, \nbei der ein angeblicher Flieger, ein Schweizer, namens Julien \nJaquet, eine Rolle spielen soll. Es ist festgestellt worden, dass \nder Junge schon vor einiger Zeit seinen Eltern davon erzählte, \ner habe einen französischen Flieger kennengelernt, der ihn nach \ndem Ausland mitnehmen wolle. Vor 14 Tagen gab Herbert \nT. seine Stellung in dem Cafe auf und blieb noch einige Tage \nzu Hause, behauptete aber, dass er noch im Dienst und nur \nbeurlaubt sei. \n \n \n\n \n\n#####>#################################### \n \n\nFür kranke Tiere \nln Bad Piityan gibt et eine Abteilung zur Behandlung von \nrheumatischen Tieren \n \n \n\n \n\nAm Sonntag, 20. Juli, hat er dann die elterliche Wohnung \nangeblich zu einem Spaziergang verlassen und ist seitdem \nnicht zurückgekehrt. \nDa der Verdacht besteht, dass der Page in homosexuelle Kreise \ngeraten und von diesen verschleppt worden ist, wird die An \ngelegenheit auch von dem einschlägigen Dezernat des Polizei \npräsidiums verfolgt, daneben noch, was die Person des angeb \nlichen Fliegers Jaquet betrifft, vom Betrugsdezernat, da der \nSchweizer bereits im Frühjahr dieses Jahres ein grosses Ber \nliner Hotel durch Zechprellerei geschädigt hat. Die Nachfor \nschungen der Polizei nach dem Pagen und seinem Entführer \nwaren bisher erfolglos. Man hat lediglich festgestellt, dass seine \nBehauptung, er sei französischer Pilot und Vertreter von Flug \nzeugfirmen, unrichtig war. Der Berliner Vertreter der fran \nzösischen Luftverkehrsgesellschaft Farman hat der Polizei be \nreits mitgeteilt, dass in der französischen Verkehrsfliegerei ein \nPilot namens Jaquet unbekannt sei. Man wusste aber bereits, \ndass ein Betrüger dieses Namens sich als Vertreter einer kleine \nren französischen Firma, die Zubehörteile für Flugzeuge her \nstellt, ausgegeben habe, während der wirkliche Vertreter dieser \nFirma in Deutschland einen ganz anderen Namen hat. \nDas französische Generalkonsulat in Hamburg soll bereits \neine Warnung vor dem Schwindler erlassen haben. \nDie weitere Behauptung, dass Jaquet als Schweizer Staatsange \nhöriger auch mit einem Empfehlungsschreiben eines bekannten \nSchweizer Fliegers, und zwar anscheinend Mittelholzers, arbeite, \nkonnte bisher noch nicht nachgeprüft werden, weil dieser, der in \nder letzten Zeit im regelmässigen Streckendienst zwischen Ber \nlin und Zürich flog, jetzt wieder nach Zürich zurückgekehrt ist \nund erst dort über diese Angelegenheit vernommen werden \nkann. \n \n\nVater ersdiiesst Todtter \nAUGSBURG, 29. Juli. (Privat.) \nDie 24 Jahre alte Rosa Heger, die Tochter des im Augs \nburger Stadtteil Lechhausen wohnenden 49 Jahre alten Kran \nführers Karl Heger, die sich schon seit acht Jahren in München \nin Stellung befindet, befand sich in anderen Umständen und \nwurde deshalb nach Augsburg gerufen. \nDer Vater hatte den Entschluss gefasst, wegen des Vorfalles \nseine Tochter und sich aus der Welt zu schaffen. Er forderte \ndeshalb seine Tochter zu einem Spaziergang in den Siebentisch \nwald, den Erholungspark Augsburgs, auf. In einer Wirtschaft \nam Eingang der Anlagen nahmen sie noch etwas zu sich. Dann \ngingen Vater und Tochter auf einen bekannten Fussweg in den \nJValds - ' \n \n \n\n \n\nDas Mädchen sank blutüberströmt zusammen. Mit zwei weiteren \nSchüssen entleibte sich dann der Vater. Das Mädchen wurde \nnach dem Augsburger Krankenhaus gebracht und liegt dort im \nSterben. In einem hinterlassenen Briefe bat der Mann, man möge \nseine Frau von den Vorgängen schonend verständigen. \n \n\nDrei Personen ertrunken \nSegelboot-Unglück auf der Schlei \nKAPPELN, 29. Juli. (W.T.B.) \nEin folgenschweres Segelbootunglück ereignete sich heute \nvormittag auf der Schlei. Ein mit vier Personen besetztes Boot \ngeriet auf der Höhe von Espenis in eine Gewitterboe und \nkonterte, wobei drei von den Insassen ertranken. Eine vierte \nPerson konnte gerettet werden. \n \n\nEin Musterbeispiel für Leistungsfähigkeit bietet die Firma Teppich \nBursch, Berlin C. 2, Spandauer Strasse 32, im diesjährigen Saison-Ausver \nkauf. In unbeschreiblicher Grösse ist Auswahl und Schönheit, Qualität und \nVielseitigkeit der Waren vereint, die zu Preisen angeboten werden, die \nmit denen der Vorkriegszeit wetteifern und in vielen Fällen noch unter \nboten sind. Selten sind die Anstrengungen eines führenden Hauses so von \nErfolg gekrönt wie bei dem diesjährigen Saison-Ausverkauf, in welchem \ndie hochwertigsten Waren zu geradezu erstaunlich billigen Preisen bereit \ngestellt sind. Der Ruf der Ausverkäufe ist bei der Firma Teppich Bursch^ \nBerlin C. 2, Spandauer Strasse 32, ein ständig wachsender gewesen. Der \nErfolg dieses Ausverkaufs muss ein gewaltiger sein, wenn man die Quali \ntäten, die angeboten werden, mit den außergewöhnlich niedrigen Preisen \nvergleicht. \nEine sorgsame Mutter ist stets darauf bedacht, jene hygienischen Präpa \nrate zu führen, welche die Gesundheit ihrer Angehörigen erhalten und \nderen Wohlbefinden zu steigern vermögen. Vor allem aber sind es die \nKleinsten, denen ihre stete Sorge gilt und sie sucht besonders dem schmerz \nhaften Wundsein derselben durch peinliche Sauberkeit und wirksame Haut \npflege vorzubeugen. — Mit bestem Erfolg verwendet sie für diesen Zweck \nKaiser-Borax-Wund- und Kinder-Puder“, das Erzeugnis der Firma Hein \nrich Mack Nachf., Ulm a. D., deren sonstige Spezialitäten ebenfalls als \nerstklassig bekannt sind. \nFrisiertoilette, \nweiss Schleiflack, \nSpiegel dreiteilig, \nverkauft umstände \nhalber spottbillig \nKolbe, Kronprinzen \nufer 39. \nHauptmann Muslik von der \nfreiwilligen Feuerwehr in \nBlankendorf ist ein grosser \nSchwerenöter vor dem Herrn. \n„Gnädige Frau, ich liebe Greta \nGarbo, und Sie haben eine \nfabelhafte Aehnlichkeit mit ihr,“ \nflüsterte er Frau Lotte beim Tango im \nSwinemünder Kurhaus zu. Sie ant \nwortete bescheiden: „Aber nicht doch. Herr Hauptmann“! \ninnerlich sprach sie: „Nun muss mir Max aber endlich die lang \nersehnte Frisiertoilette kaufen. Eine Greta Garbo ohne Frisier \ntoilette ist direkt eine unmög \nliche Angelegenheit.“ \nZur Erläuterung sei gesagt, \ndass Max ihr Mann ist. Max \nschwitzt in einem Berliner \nBureau. Aber das Schwitzen \nbekommt er nicht extra be \nzahlt, und darum war seine \nKasse leer nach der Badereise \nseiner Frau. \nAber die Frisier \ntoilette musste her —< \ndas war beschlossene \nSache bei Frau Lotte. \nErst drohte sie mit \nder Scheidung, für den \nFall, dass sie den er \nsehnten Gegenstand \ndes täglichen Bedarfs \neiner schönen Frau \nnicht bekäme. Dann \nversuchte sie es mit \nTränen, auch das half \nnichts. Max hatte kein \nGeld. \nDa erschien eines \nTages unter der \nRubrik: „Ehe und Ge- \nder Auftraggeber war \n \n\nselligkeit“ der „Berliner Volks-Zeilung\" \nein Menschenkenner! — die obige Anzeige, \nEs war ein fabelhafter Gelegenheitskauf. Max und Lotte sind \nwieder ein glückliches Paar, und der Herr Hauptmann sieht sich \nweiter jeden Film an, in dem Greta Garbo spielt, vorausgesetzt, \ndass es nicht gerade in Blankendorf brennt. "
}