{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "30",
        "NewspaperNumber": "354",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n\nEntscheidung der Demokraten \n \n\nDie heutige Partei \nausschuss - Sitzung \n \n \n\n \n\nHeute tagt der demokratische Parteiausschuss, um \nStellung zu nehmen zur Gründung der „Deutschen Staats \npartei“. Der Vorsitzende der Partei wird zu Beginn der \nSitzung sein Vorgehen offen darlegen. Falls Koch-Weser \neine Billigung seines Vorgehens durch den Parteiausschuss \nder Deutschen demokratischen Partei erreicht, will er den \nParteiausschuss ersuchen, zu beschliessen, die Organi \nsationen der Deutschen demokratischen Partei der Staats \npartei zur Verfügung zu stellen. \nEine Auflösung der Partei kann nach den Satzungen nur \n'durch einen Parteitag mit Dreiviertelmehrheit beschlossen \n.werden. \nInzwischen sind bei der Reichsgeschäftsstelle \nzahlreiche Zustimmungserkliirungen von demokratischen \nOrganisationen und Persönlichkeiten aus dein Reiche \neingelaufen, wenn auch selbstverständlich manche Frage noch \nzu stellen und manches starke Bedenken zu klären sein wird. \nUeberrumpelung? \nIn manchen demokratischen Kreisen, die an sich dem Ent \nschluss, die kommende besitzbürgerliche Sammlung um Scholz \ndurch eine Sammlung der entschieden Sozialgesinnten in der \nStaatspartei zu „konterkarrieren“, nicht unbedingt ablehnend \ngegenüberstehen, hat die Art, wie die Gründung zustande kam, \nunangenehm berührt. Man empfand das Ganze als eine „Ueber \nrumpelung“. Solchen Auffassungen versucht der Hauptangegrif \nfene, Minister a. D. Koch, durch folgende Ausführungen zu be \ngegnen: \n„Die Erfahrung eines Jahrzehnts hat mir bewiesen, dass es \nunmöglich ist, eine Einigung in öffentlich gross angekündigten \nVerhandlungen zwischen den erstarrten Fraktionen herbeizu \nführen. Solche Verhandlungen sind immer wieder ergebnis \nlos verlaufen und haben in der Regel nur dazu gedient, dem \nEinberufer Gelegenheit zu geben, die Schuldfrage auf andere \nabzuwälzen.“ \nNachdem von verschiedenen Seiten der Name Stresemann im \nZusammenhang mit der Neugründung zitiert worden ist, teils \num die Zustimmung zu begründen, teils um davon abzurücken, \nnimmt Koch-Weser auch dazu das Wort: \n„Auf Gustav Stresemann habe ich mich niemals berufen. \nWenn aber die „Nationalliberale Correspondenz“ schreibt, dass \nStresemann sich die Störung einer von ihm eingeleiteten \nstaatsbürgerlichen Sammlung durch mich verbeten haben \nwürde, so darf ich sagen, dass die vertrauensvollen Erörte \nrungen, die ich mit Stresemann wegen einer Parteineugrün \ndung gehabt habe, und die nur wegen seiner aussenpolitischen \nInanspruchnahme und seiner Krankheit nicht zu Ende geführt \nworden sind, sich — wie noch unlängst von anderer Seite dar \ngetan worden ist — niemals auf die Gründung von Arbeits \ngemeinschaften oder auf die Zusammenfassung von bestehen \nden Parteien beschränkt haben. Bei dem Besuche, den ich \n' Stresemann neun Tage vor seinem Tode in Vitznau gemacht \nhabe, hat er mich gebeten, unmittelbar nach seiner Rückkehr \neine Besprechung über diese Fragen mit Arthur Mahraun und \nmir herbeizuführen. Mit Gustav Stresemann wäre ich sicher \nlich über das Gebot der Stunde auch heute genau so rasch \neinig geworden wie mit Arthur Mahraun.“ \nIn einem Punkt kann man Koch-Weser auf jeden Fall zu \nstimmen: wenn er nämlich meint, dass es heute nicht auf die \nSchuldfrage, sondern auf das Ziel ankomme. \nDie Stellung zum Reichsbanner \nIn mancher Beziehung beginnt sich die Situation um die \n„Staatspartei“ weiter zu klären. So erfahren wir, dass eine Er \nklärung der Staatspartei bevorsteht, in der der Wille zur Zu \nsammenarbeit mit dem Reichsbanner als einer hündischen Or \nganisation zum Ausdruck kommen soll. Damit würde manche \nFrage gerade bei den aktivsten Republikanern beantwortet wer \nden. Wer sich allerdings vergegenwärtigte, dass dem links \ndemokratischen Reichstagsabgeordneten Hemmer, stellvertreten \n \n \n\n \n\ndem Vorsitzenden des Reichsbanners, in erster Linie die Initia \ntive zu dieser Anli-Scholz-Gründung zuzuschreiben ist, der \nbrauchte gerade solche Befürchtungen bezüglich der Stellung \nzum Reichsbanner wohl kaum ernstlich zu hegen, zumal Hemmer \nja auch Führer des sozialrepublikanischen Kreises ist, dessen \nArbeit unverändert weiter gehen wird und der sich bekanntlich \ndem Reichsbanner treu verbunden fühlt. \n* \nDer „Jungdeutsche“ teilt mit, dass sowohl das Hochkapitel \ndes Jungdeutschen Ordens wie der Reichsvorstand der Volks \nnationalen Reichsvereinigung die Beteiligung an der Staats \npartei und den Schritt Mahraun« vollkommen gebilligt haben. \n„Die einzig klare und deutliche lat\" \nPARIS, 29. Juli. \nDer „Temps“ schreibt zu dem Wahlkampf in Deutschland, dass \nalles, was bisher zur Reorganisation der deutschen Parteien getan \nworden ist, den Eindruck einer grossen Verwirrung mache. \nDie einzig klare und deutliche Tat sei bisher die Gründung \nder Deutschen Staatspartei gewesen. \nDer „Temps\" sieht in dieser Gründung den Versuch einer ent \nschiedenen republikanischen Parteigruppierung, die zugleich der \nnationalistischen Reaktion und der sozialen Revolution Wider \nstand leisten soll. In dem aussenpolitischen Programm der neuen \nPartei sieht der „Temps“, dass man sich keiner Illusion über \ndie Aussenpolitik des deutschen Volkes machen dürfe, das in \nseiner Gesamtheit entschlossen sei, für die Revision der Verträge \nund für die Wiedererlangung der vollständigen Souveränität des \ndeutschen Volkes zu kämpfen. \n \n\nNEW-YORK, 29. Juli. (Eig. Bericht.) \nIn der Frage des Einfuhrverbotes für sowjetrussische \nWaren wird in höchsten Regierungskreisen erklärt, dass \ndie Regierung ein Embargo nicht etwa deshalb zu ver \nhängen gedenke, weil ihr das sowjetrussische Regime \nnicht genehm sei. Die Regierung beabsichtige, nur dann \nSchritte zu tun, wenn eine Verletzung der Gesetze vor \nliege. Eine derartige Massnahme könne aber allen Län \ndern gegenüber angewendet werden. \n» \nUnter Embargo versteht man Massnahmen eines Staates \ngegenüber Schiffen einer anderen Macht, die sich in seinen \nHäfen befinden. Die amerikanische Regierung hat jetzt \neinen derartigen Schritt unternommen, indem sie ein Ver \nbot erliess, durch das mehrere sowjetrussische Schiffe ver \nhindert wurden, ihre Ladung in amerikanischen Häfen \nzu löschen. Diese Massnahme steht im Zusammenhang \nmit der in Amerika seit einiger Zeit aufgekommenen Stim \nmung gegen die russische Wareneinfuhr, die ihrerseits \nwieder in der in U. 8. A. schon immer starken antibolsche \nwistischen Tendenz neue Nahrung findet. Selbstverständ \nlich hat sich die Hetzpresse beider Länder dieser Sache \nmit allem Eifer angenommen, und die Polemiken fliegen \nhin und hg». Eine amerikanische Zeitung spricht bereits \ndavon, dass aller Handelsverkehr mit Russland abzu \nbrechen sei, und die entsprechende Antwort aus Moskau \nin der allerschärfsten Sprache gegen die „wildgewordenen \n \n \n\n \n\nDer Unterschied sei nur, dass die Nationalisten diese* Ziel \ndurch einen Revanchekrieg erreichen wollen, während die \nRepublikaner eine systematische politische Aktion zur \nRevision der Verträge führen. \nDiese letzte Taktik sei nicht weniger gefährlich als die erste, und \nman müsse alle Vorsichtsmassreglen gegen die möglichen Folgen \ndieser Politik ergreifen. \nErkelenz — S.P.D. \nDer bisherige demokratische Reichstagsabgeordnete Anton \nErkelenz teilt in einem Brief an Herrn Koch-Weser mit, dass er \nan einem nervösen Erschöpfungszustand leide, er habe darum \ndie ihm von seinem Wahlkreise wieder angetragene Kandidatur \nabgelehnt. Politisch könne er den Anschluss an die Staats \npartei nicht mitmachen, sondern schliesse sich der Sozialdemo \nkratie an. In dem Briefe von Erkelenz sind manche Irrtümer \nvorhanden, aber es ist wohl nicht richtig, mit dem nach eigenem \nGeständnis schwerkranken Arbeiterführer in eine Auseinander \nsetzung einzutreten. \nGemeinsame Liste \nzwischen Landvolk und Konservativen \nWie die „Landvolk-Nachrichten“ erfahren, hat der Partei \nausschuss der Landvolkpartei eine gemeinsame Reichsliste unter \ndem Kennwort Deutsche Landvolk (Christlichnationale Bauern- \nund Landvolkpartei) aufzustellen. Wie die „Landvolk-Nach \nrichten“ weiter erfahren, hat sich Minister Schiele der Landvolk \npartei angeschlossen, ebenso ist Oekonomierat Bachmann, der \nländliche Vertreter Bayerns, der Landvolkpartei beigetreten. \n \n\nProvokateure“ hat nicht auf sich warten lassen. Wenn nicht \nalles täuscht, werden die nächsten Wochen sehr lebhafte \ndiplomatische Auseinandersetzungen zwischen Moskau \nund Washington bringen. \n \n\nJunge Engländer zu Gast \nHAMBURG, 29. Juli. \nEtaw 30 englische Jungen und Mädchen, eine jener \nSchülergruppen, wie sie in letzter Zeit gerade zwischen \nHamburg und England in erfreulich steigendem Masse \nfür einige Wochen ausgetauscht werden, wurden heute \nnachmittag vorn Hamburger Senat im Rathaus will \nkommen geheissen. Die jungen Gäste waren begleitet \nvon ihren gleichaltrigen deutschen Freunden und Freun \ndinnen, in deren Familien sie während ihres Aufenthalts \nin Deutschland aufgenommen sind. Hamburg, das mit \nbesonderer Freude einen Empfang einer seiner Schüler \ngruppen durch MacDonald verzeichnen durfte, Hess die \nenglischen Austauschschüler im Bürgermeistersaal durch \nden Präsidenten des Senats begrüssen. Bürgermeister \nRoss sprach von der Bedeutung dieses gegenseitigen Be \nsuches für das Verstehenleriien zwischen den Nationen \nund gab der Hoffnung Ausdruck, dass die hüben und \ndrüben geschlossenen Schülerfreundschaften im Leben \nvon Dauer sein möchten. \n \n\nRussisch - amerikanischer Handelskrieg? \nScharfe Debatte zwischen Moskau und Washington \n \n \n\n \n\nSo trifft man sich \nVon \nErika Mann \nImmer hat man so hübsche Träume, die von Reisebekannt \nschaften handeln. Leute lernt man kennen, die so schön, reich, \nbegehrenswert sind, so amüsant und ansgelallen, dass es eine \nLiebe gibt auf den allerersten Blick. Sie lehnen am Bug des \nLuxusdampfers, sie haben die schicksten Pullovers und nette \nblonde Haare, in denen der Wind sich fängt; sie sitzen in extra \nvaganter Reisekleidung da und lesen nur solche Bücher, die man \nliebt. — Die Damen, von denen man träumt, sind elegant, aber \nulkig. Sie haben immerhin die Möglichkeit, mit anderen Damen \nzu plaudern, brauchen nicht unbedingt und nicht ununterbrochen \njunge Herren, um zu glänzen — schliesslich wacht man lachefld \nauf, weil all die Bekanntschaften so drollig waren, so frisch, \nalbern, reiselustig und vergnügt. \nIst man dann wirklich unterwegs, setzt es, immer wieder, \nEnttäuschungen. Wo halten die Liebenswerten sich denn ver \nsteckt? Wohin, um Gottes willen, reisen sie? Man trifft: alte \nAmerikanerinnen (Zwicker, Schwanenstimme, krähende Oede), \nSachsen (ganz genau, wie jener kleine Moritz sie gehässig schil \ndert), bärtige Geschäftsleute aus Frankreich — lauter Menschen, \ndie für den Reiseflirt nichts taugen. Schaut, unter Hunderten \neiner, wünschenswert aus, spricht er sicher nur Japanisch. Für \nden Fall aber, dass er gemeinverständlich scheint, tut er so hoch \nmütig, fremd und unzugänglich, dass der Weg weit ist von ihm \nbis zu den Träumen, die man hatte. Ich habe angefangen, mich \ndamit abzufinden: Reisebekanntschaften — wirkliche, herrliche, \ngibt es nur im Tonfilm. \nImmerhin, man trifft Leute, von denen zu erzählen sich lohnt. \nEs ist lustig, in den Hotels das Publikum wechseln zu sehen, man \nselber bleibt ein paar Wochen. Man kommt zum Diner, schon \nganz angesehen und alteingesessen. Die Kellner lächeln unterm \nKellnerernst. Post liegt auf dem Tisch, aber man sieht sich erst \ndie Gäste an. Die dort sind neu, ei schau, wie elegant. Deutsche? \nNein, zu schlacksig. Angelsachsen, aber keine Amerikaner. Eng \nländer wohl. Verheiratet? Kaum. Was dann? — 0, ein Intellek \ntueller. Und allein, wie düster. Was macht er hier?, Journalist?. \n \n\nWas liest er? Proust? Aha. Manchmal kommen ganze „Parties“, \ndann heisst es, den Unternehmer erkennen, den, der alles an \ngestiftet hat. Oder Damen sind einsam unterwegs. Warum? Aus \nwelchen Motiven? Einer naht gar mit schwarzem Kammerdiener \nund erschreckend vielen Koffern. Er fragt etwas, übers Wetter, \ndabei kommt heraus, dass Reinhardt ihm Frühstücke gibt, Briand \nihn duzt und Vanderbilt ihn anpumpt. Man ist sehr aufgeregt, \nweil er all das so lallen lässt. Man muss nach seinen Koffern \nspähen, nach Initialen forschen. Denn fragen gilt nicht, das ist \ngegen die Spielregel. \nAber wirklich nett ist es, Leute von der Landstrasse aufzu \nlesen und im Auto ein Stück des Weges milzunehmen. Da bieten \nsich grosse Möglichkeiten. Mitten auf der Strecke, so zwischen \nTaza und Ouidja in Marokko steht ein Mann und winkt. Weil er \nbräunlich aussieht und viele glitzernde Münzen an der Mütze hat, \nhält das Auto und der Mann steigt ein. „Einen Moment noch, \nbitte“, sagt er auf breslauerisch. „Oh, Sie sind Deutscher Was \ngibt es denn noch?“ — „Meine Frau, — die hat auch noch \nPlatz? 1“ — „Wie Sie meinen.“ Die Frau kommt und das Kind \nkommt. Sie hält es auf dem Arm, es ist winzig klein, ein Säug \nling beinahe noch. Deshalb schreit es auch. „Sei stille!“ sagt \ndie Frau und ist eine Sächsin. Die Leute fahren mit. Sie haben \nein Zelt, Kochtöpfe, Mantelsack, Felleisen milgebracht, — alles \nin unser Auto. Nicht lange und das Benzin ist zu Ende. Kein \nWunder bei solcher Ueberlastung. Sehr artig und trainiert läuft \nder Mann ins nächste Nest neues holen. Währenddem hebt die \nFrau zu erzählen an. „Wir gehn zu Fuss um die Welt mit dem \nGinde.“ — „Ist ja toll. Und tragen Sie das alles denn die ganze \nZeit? Das Gepäck und das Kind?“ Darauf weiss die Frau eine \nsehr traurige Antwort. „Was glaubense,“ sagt sie, „wir hatten \ndoch eenen Kinderwagen, aber der ist uns auf der Insel Korsika \nzerbrochen.“ — Da heisst es Fassung bewahren. „Mein Gott“, \nkichern wir, „und seither?“ — „Ja, seither, schleppen wir die \nGleine. Was Lilly? Aber die ist Ihnen ja so artig, kein Fluch \nwort hören Sie von dem Ginde.“ — Es zeigt sich, dass Lillychen \n18 Monate alt ist. Als die Wanderer auszogen, war sie erst sechs. \nMittlerweile hat sie Frankreich gesehen, nebst der Insel Korsika, \nwo das Schreckliche passierte, Spanien, Marokko, und jetzt geht \nes weiter nach Algier. „Wie lange noch?“ Vage Geste. „Sechs \nJahre, glaub' ich.“ — „Und wovon leben Sie?“ — „Wir arbeiten \nmit Karten,“ — „Weissagender JVeisel“ — „Wo denken Sie hin? \n \n \n\n \n\nWir verkaufen unsere Photographie. Ich bin schrecklich ge \ntroffen, so alt und verfroren, es war Januar, wissen Sie; aber \nmein Mann und die Gleine sehen glänzend aus.“ — „Davon kann \nman leben?“ — „Wir schlafen bei der Fremdenlegion, oder im \nZelt. Zu essen findet man immer was. Wenn ich nur nicht so \nviel zu waschen hätte. Lilly muss immer sauber geh n und mein \nMann ist auch so eigen.“ — Gott sei Dank, da kommt er mit dem \nBenzin. „Ja, der weiss sich zu helfen, mit seinem Schul-Franzö- \nsisch“, sagt das Frauchen noch stolz; dann fahren wir weiter. \nWährend die beiden hinten ihr Kind wiegen, damit es nicht \ndoch unversehens zu fluchen beginne, freuen wir uns an ihrer \nExistenz. Ist es denn zu glauben? Mit einem Baby aufbrechen, \nzu Fuss um die Welt? Gibt es das wirklich? So etwas Mutiges \nund Naives? Und nicht umkehren, wenn auf der Insel Korsika \nder Kinderwagen . . .? \nBeim Abschied schenken sie uns von den Karlen eine, mit \ndenen sie arbeiten. Ihr kühnes Unternehmen ist in allen \nSprachen darauf gerühmt. „Familie X.“ sieht da, „aux pieds“, \nund „around the worid“. — Leider müssen wir dann bemerken, \ndass Lillychen sich ein wenig vergangen hat, das Auto ist nass \nund auch die Mäntel sind es. Wir kehren Reiskörner und \nSchwarzbrotrinden behutsam auf die Strasse. Aber lange noch \nsind wir ganz erfüllt von dieser Bekanntschaft. \nAm nächsten Tag der kleine Junge fällt etwas ab dagegen. Er \nist schmal und kränklich, sagt, dass er aus dem Spittel kommt \nund sieht auch so aus. „Araber?“ — „Nein, Jude.“ Während \nder Fahrt schläft er. Wenn wir ihm zu essen kaufen wollen, \nirgend etwas Siissliches ifl einem arabischen Dorf, lehnt er hoch \nmütig ab. „Das schmeckt nur den Arabern“, sagt er. Die Araber \nihrerseits höhnen hinter ihm drein. Unser Kleiner reist den \nganzen Tag mit uns. Er hat schöne Augen und einen leidenden \nMund, der nur einmal lächelt, weil wir viele Esel treffen, die \nnicht answeichen wollen, eine grosse wiehernde Eselherde. \n \n\nBerliner Sezession. Die in den Räumen der Berliner Sezession, \nTiergartenstrasse 21a, von der Gesellschaft der Freunde des Neuen \nRussland veranstaltete Ausstellung „Sowjetmaler“ wird infolge des \nregen Besuches auch noch im August gezeigt werden. \nLeo Reuss führt die Regie in Alexander Rans Justizdrama „Wieder \naufnahme beantragt\", dessen Premiere Anfang August im Hessing- \nTheater stattfindet. "
    }
}