{
    "Year": "1930",
    "Month": "07",
    "Day": "30",
    "NewspaperNumber": "355",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "AUSSPRACHE der DEMOKRATEN \nEntscheidende Debatte zur Gründung der Staatspartei / Kritik und Zustimmung / Dietrich soll führen \n \n\nIm Sitzungssaal des Reichstags ist am .Mittwoch vor \nmittag unter starker Beteiligung aus dem ganzen Reich \nder I’arteiausschuss der Deutschen demokratischen Partei \nzusammengetreten, dem über 400 Personen angehören. \nAuf der Tagesordnung steht als Hauptpunkt die Zur \nverfügungstellung der Organisation der Deutschen de \nmokratischen Partei für die neue Deutsche Staatspartei. \nDer Parteivorsitzende Koch-Weser leitete die Sitzung mit \neinem ausführlichen Vortrag ein, in dem er Rechenschaft über \nsein Vorgehen ablegte. Er gab zunächst seiner tiefen Wehmut \ndarüber Ausdruck, \ndass das Ziel dieser Sitzung die Aufgabe der Organisation \nder Deutschen demokratischen Partei sei. \nWenn er dies auch schweren Herzens vorschlage, so tue er es \ndoch mit der Befriedigung, dass auch in Zukunft das gleiche Ziel \nverfolgt werde wie bisher. Gewiss sei er vorgegangen, ohne \nden Parteiausschuss zu befragen. Dieser aber habe ja in seiner \nletzten Sitzung eine Entschliessung angenommen, die dem Ziel \ngegolten habe, auf das er nun losgesteuert sei. Das Vorgehen \ndes Vorsitzenden der Deutschen Volkspartei, Dr. Scholz’, be \nweise, dass man auf dem althergebrachten Wege zu gar keinem \nErgebnis komme, sondern lediglich nachher die Möglichkeit \nhabe, die Schuld an dem Scheitern der Verhandlungen den \nanderen zuzuschieben. \n \n\nDie neue Partei sei sich einig in dem Ziel der Verteidigung \nder Republik gegenüber Angriffen der radikalen Parteien \nrechts und links. \nEs müsse, so betonte der Parteivorsitzende, eine Partei vor \nhanden sein, die mit jugendlichen Kräften diesem Radikalismus \ngegenübertrete. \nKoch-Weser wandte sich dann der Stellungnahme der neuen \nPartei zur Sozialdemokratie zu. Er erklärte, er halte die ge \nhässige Art, in der die Sozialdemokratie die neue Partei auf \ngenommen habe, für \neine der grössten Ungeschicklichkeiten der Sozialdemokrati \nschen Partei. \nJetzt kämen noch Menschen zusammen, die der Sozialdemokratie \nwirklich einmal unbefangen gegenüberstünden und durchaus \nbereit seien, erforderlichenfalls auch mit ihr zusammenzugehen. \nJegliches Koalitionsbündnis mit Hitler oder Hugenberg lehne \ndie neue Partei mit aller Entschiedenheit ab. \nZum Schluss erklärte der Redner, der neugebildete Aktions \nausschuss könne in seinem Mitgliederbestände ergänzt wie ge \nändert werden. Beide Parteien, Demokraten und Volksnationale, \nsollen sich gemeinsam für den Kampf zur Verfügung stellen. \nDie Kandidatenaufstellung soll durch eine zentrale Stelle, \nin einem Ausschuss ron 16 bis 18 Personen, geregelt werden. \nInzwischen hatten sich schon zwanzig Redner zum Wort ge \nmeldet. Es wurde eine Redezeit von zehn Minuten beschlossen. \n \n\nDas Präsidialmilglied des Hansabundes, Ernst Mosicb, trat \ndem Redner entgegen. Er bezweifelte namentlich, dass man auf \nkulturpolitischem und aussenpolitischeni Gebiet mit dem Jung \ndeutschen Orden erspriesslich Zusammenarbeiten könne und \nbedauerte, dass die Mitte und der linke Flügel der Volkspartei \nnicht einbezogen werden könnte. \nDer frühere Staatspräsident, Professor Hellpach, übte zu \nnächst eine ziemlich verbitterte Kritik an dem Vorgehen Kochs \nund an der Uebergehung all derer, die schon bisher für die \nParteivereinigung gekämpft hätten. Die Staatspartei, so führte \ner aus, dürfe jedenfalls nicht mit der unklaren Führung der \nbisherigen Demokratischen Partei belastet werden. In jedem \nanderen parlamentarisch regierten Lande wäre es unbegreiflich, \ndass der Exponent der Partei, \nMinister Dietrich, an einer entscheidenden Versammlung \nnicht teilnähme. \n(Minister Dietrich ist bekanntlich seit einigen Tagen auf Ur \nlaub.) Professor Hellpach fuhr fort: Wenn er hier wäre, so \nhätte man ihm sagen müssen, dass er (Dietrich) der geeignete \nFührer für die neue Staatspartei sei. Diese Worte lösten spon \ntanen minutenlangen Beifall aus. \nNach dem bisherigen Verlauf der Verhandlungen kann \nman annehmen, dass sich die überwiegende Mehrheit des \nParteiausschusscs für die neue Staatspartei aussprechen \nwird. \n \n \n\n \n\nBriand Präsidentschaftskandidat \nWahlkampf um die Locarno-Politik? \n \n \n\n \n\nPARIS, 30. Juli. (Eigener Bericht.) \nEin interessanter Artikel Lion Blums im „Populaire“ be \nschäftigt sich mit der für das nächste Jahr bevorstehenden Wahl \ndes neuen Präsidenten der französischen Republik. Seit einigen \nWochen werde behutsam der Name Aristide Briand als Kandidat \nfür das höchste Amt der Republik lanciert. Die Idee dazu soll \nangeblich von Poincarö stammen. Briand selbst habe sich zu \ndiesem Gedanken nicht ablehnend verhalten. \nJetzt entnimmt Leon Blum aus den überschwenglichen Presse \nkommentaren zu der Rede, die bei dem Besuche Tardieus in \nNancy der Senator Albert Lebrun gehalten hat, dass man an die \nKandidatur Lebruns für das Amt des Präsidenten denke. Es \nschein, dass Lebrun, der Vorsitzender der Armeekommission des \nSenates sei, als Kandidat der Rechten gegen Briand ausersehen \n \n\nLONDON, 30. Juli. (Eigener Bericht.) \nDie Sitzungsperiode des Unterhauses endet mit einer Skandal \naffäre. In der gestrigen Unterhaussitzung hat der links \nsozialistische Abgeordnete Saudham nichts von seiner schweren \nAnklage gegen eine „Minderheit der Arbeiterpartei\" zurück \ngenommen, die er der Bestechlichkeit und der Trunkenheit be \nschuldigt hatte. Sand ha ms Parteifreund Maxton milderte diese \nAnschuldigungen allerdings dadurch, dass er sie im Namen \nMaxtons auch auf eine Minderheit der beiden anderen Parteien \nausdehnte. Der linksradikale Abgeordnete Brown unterstützte \nSaudham, indem er ausrief, er habe die Dokumente in der \nTasche, durch die er Sandhams Beschuldigungen beweisen könne. \n* \nDer aus allen Parteien zusammengesetzte Privilegienaus \nschuss des Unterhauses, dem u. a. der Premierminister \nMacDonald und der Generalstaatsanwalt angehören, dem der \nFall Sandham überwiesen wurde, hat seine Arbeit bereits gestern \nabend begonnen; denn, wenn irgend möglich, soll der Bericht \ndes Ausschusses über das Ergebnis seiner Untersuchungen noch \nvor dem Beginn der Parlamentsferien vor das Unterhaus ge \nlangen, das dann über etwaige weitere Schritte zu befinden hat. \nVon dem Bericht dieses Ausschusses hängt es jetzt ab, ob der \n \n\nDer holländische Boykott \ngegen das Deutschland der Schiele-Zölle \nAMSTERDAM, 30. Juli. (Eigener Bericht.) \nDie niederländische Presse veröffentlicht heute vormittag das \nsoeben zur Versendung gelangte Rundschreiben der Zentralorga \nnisation der niederländischen Molkereiverbände, in dem sämtliche \n433 angeschlossenen Molkereien ersucht werden, deutsche Waren \nzu boykottieren. Dem Rundschreiben ist eine lange Liste beige- \nfiigt, in der die Waren bezeichnet sind, für deren Bezug Holland \nnicht auf Deutschland angewiesen ist. In dem Schreiben wird \nausgeführt, dass die Zentral-Einkaufsorganisation und das tech \nnische Bureau des Verbandes künftig sämtliche bisher bezogenen \ndeutschen Artikel durch andere ersetzen werden. \n \n\nMordanklage gegen Lampel \nBRESLAU, 30. Juli. \nDie Justizpressestelle Breslau teilt mit: In der Strafsache gegen \nLampel und Genossen hat nunmehr die Staatsanwaltschaft Neisse \ngegen die drei Angeklagten Lampel, Schweninger und Weunitz \ndie Anklage wegen Mordes erhoben. \n \n \n\n \n\nsei, und die Haltung Tardieus lasse darauf schliessen, dass er \ndiese Kandidatur gegen seinen Aussenminister unterstützen \nwolle. Seit Nancy wisse man auch, auf welchem Terrain sich \nder Kampf um die Präsidentschaft abspielen werde. Lebrun hat \nals lothringischer Patriot die Aufmerksamkeit der Franzosen \nauf die aussenpolitischen Gefahren gelenkt und dabei vorsichtig \nangedeutet, dass Locarno und die Rheinlandräumung an diesen \nGefahren mitschuldig sind. \nDer Wunsch Lebruns selbst sei es, seiner Kandidatur den \nCharakter eines Protestes oder jedenfalls einer starken \nReserve gegen die Aussenpolitik Briands zu geben. \nInwieweit Tardieu damit einverstanden sei, ist nicht ersichtlich, \naber es sei zu erkennen, in welcher Richtung seine Majorität \neinen Druck auf den Ministerpräsidenten ausübe. \n \n\nFall Sandham sich zu einem grossen politischen Skandal \nentwickeln wird. \nSollten Sandhams Beschuldigungen, „dass Mitglieder der \nArbeiterpartei Bestechungsgelder angenommen haben, um im \nInteresse privater Persönlichkeiten zweifelhafte Gesetze durch \nzubringen“, sich auch nur im geringsten als gerechtfertigt her \naussteilen, so kann dies unübersehbare Folgen haben. Man \nbraucht hier nur daran zu erinnern, dass der verstorbene Abge \nordnete Wheatley, einst eine der grossen Hoffnungen der Labour- \nParty, durch einen ähnlichen Skandal politisch ruiniert wurde. \nAllerdings darf nicht vergessen werden, dass die Parlaments \nferien vor der Tür stehen, die auch im schlimmsten Falle eine \nabkühlende Wirkung haben werden. \nDass cs in allen Parteien gärt, wird durch die heutige \nMorgenpresse bewiesen, die sich offensichtlich bereits im \nWahlkampf befindet. \nSo berichten die Rechtsblätter, die jüngeren Mitglieder der \nArbeiterpartei forderten Absetzung MacDonalds und Snowdens, \nau deren Stelle sie Henderson und Sir Oswald Mosley setzen \nwollten. Die Linkspresse weiss dagegen zu berichten, dass \nNeville Chamberlain, Rothermere und Beaverbrook intrigierten, \num Baldwin zu Fall zu bringen. \n \n\nRotfront und Strasser-Nazis \nEin liebevolle Aussprache \nDas Strasser-Organ, der „Nationale Sozialist“ bringt einen \nbegeisterten Bericht über eine „politische“ Aussprache, die in \nKliems Festsälen zwischen den Kommunisten und den „revolu \ntionären“ Nationalsozialisten der Richtung Otto Strassers statt \ngefunden hat. Das Nazi-Blatt lobt die „revolutionäre“ Disziplin \nder Kommunisten, der es zu danken sei, dass „der brechend \ngefüllte Saal auf einem ausserordentlich hohen geistigen Ni \nveau (!) gehalten wurde“. Es ist doch immerhin etwas wert, \nwenn wenigstens der brechend gefüllte Saal auf einem hohen \ngeistigen Niveau gehalten werden konnte. Dafür durften sich \ndie Ausführungen der radikalen Redner auf einem weniger \nerfreulichen Niveau bewegen. Herr Strasser machte den Kom \nmunisten verschiedene Komplimente, aber er will vom inter \nnationalen Kommunismus nichts wissen, da ein Volk nicht auf \ndas andere warten könne, bis auch dieses soweit gereift sei, die \nsozialistische Revolution durchzuführen. \nWährend sich die Strasser-Leute mit den Kommunisten ein \nfreundschaftliches Stelldichein gaben, hat es in den anderen \nStadtteilen Berlins blutige Schlägereien und Schiessereien ge \ngeben. Waren es nun Leute der Hitler-Richtung oder die \nMannen Strassers, die mit den Kommunisten zusammen die \n„deutsche Revolution\" mit Dolch und Schlagring gefeiert haben? \n \n \n\n \n\nBorsig baut ab \nDie Scharfmacher-Aktion der Metall-Industriellen \nDie beiden letzten Tuge des Monats Juli werden die Ent \nscheidung darüber bringen, in welchem Umfange die in einer \nReihe von Firmen der Berliner Metallindustrie angekündigten \nAngestelltenentlassungen durchgeführt werden. Die Lage ist \ndurchaus nicht einheitlich, da beispielsweise bei der A. E. G. \n10 Prozent der Gehälter eingespart werden sollen, und man noch \nnicht weiss, ob dies durch Entlassung einiger höher bezahlter \nAngestellten oder durch einen generellen Abbau zu erreichen ist. \nWährend die Entlassungen bisher bei Siemens, der A. E. G., \nBergmann und den Adler-Werken in Ansicht gestellt worden \nsind, falls sich die Angestellten nicht durch Unterschrift mit der \nEinführung von Kurzarbeit einverstanden erklären, hat auch \ngestern bei Borsig eine grosse Betriebsversammlung statt \ngefunden, bei der von der Personalleitung Kündigungen in \nAussicht gestellt worden sind, und zwar würden hier ungefähr \nhundert Angestellte betroffen werden. Bei den Bergmann- \nElektrizitätswerken ist inzwischen Kurzarbeit eingeführt worden. \nDies wird von den Angestelltenorganisationen als Tarifbruch \nangesehen. Man beabsichtigt, deshalb gegen den Verband \nBerliner Metallindustrieller als Vertragskontrahenten, der für \ndie Innehaltung dos Vertrages durch die Mitglieder verantwort \nlich sei, gerichtliche Schritte im Wege einer Feststellungsklage \nzu unternehmen. \n \n\nDas verärgerte Zentrum \nBrünings Wahlkampf gegen die SPD \nIn den führenden Kreisen des Zentrums zeigt man die \nausgesprochene Neigung, den Wahlkampf mit möglichster \nSchärfe gegen die Sozialdemokratie zu führen. Nachdem \ngestern der preussische Zentrumsführer Hess den Sozial \ndemokraten mit der Sprengung der Preussenkoalition \ngedroht hatte, hielt Reichskanzler Dr. Brüning ebenfalls \nvor der Tagung des Zentrumsvorstandes eine scharfe Rede \ngegen die 8. P. D. Brüning warf den Sozialdemokraten \nvor, sie habe eine verantwortungslose Oppositionspolitik \ngetrieben und die Regierung durch parteiegoistische \nStörungsversuche daran hindern wollen, die nötigen \nSanierungsmassnahmen durchzuführen. \nAuf die Angriffe des Zentrums antwortet jetzt \nDr. Rudolf Breitscheid im „Vorwärts“. Nicht ganz ohne \nUnrecht weist Breitscheid darauf hin, dass gerade Herr \nBrüning es war, der die 8. P. D. zu der Rolle der Oppo \nsition zwang, indem er Anschluss an die Rechte suchte \nund die Mitarbeit der Sozialdemokraten ablehnte. Breit \nscheid erinnerte an die zahlreichen Angebote der 8. P. D. \nan Brüning, der nicht bestreiten könne, dass die Sozial \ndemokratie bis an die Grenze gegangen ist, um das Ver \nlassen der geordneten parlamentarischen Bahnen zu ver \nhindern. \n \n\nBrüning an Hugenberg \nReichskanzler Brüning hat an Geheimrat Hugenberg folgen \ndes Schreiben gerichtet: „Sehr geehrter Herr Geheimrat! Ihr \ngefl. Schreiben vom 27. Juli habe ich erhalten, nachdem der \nHerr Reichspräsident bereits die neuen Notverordnungen auf \nGrund des Art. 48 unterzeichnet hatte. Die Verwirklichung des \ngesamten Ostprograinms ist durch die Abstimmung des 13. Juli \nverschoben. Eine Einbeziehung des von der Reichsregierung \nvorgesehenen Gesamtprogramms in die auf Grund des Art. 48 \nerlassenen Notverordnungen ist aus verfassungsrechtlichen und \nkreditpolitischen Rücksichten nicht möglich. Eine Verschleppung \nder Entscheidungen über das Osthilfegesetz war meines Wissens \nnie beabsichtigt. Allerdings war den Parteien klar, dass vor der \nVerabschiedung des Etats und der Deckungsmassnahmen das \nOstprogramm lediglich auf dem Papier stand, wenn also das \nOsthilfegesetz nicht insgesamt hat verabschiedet werden können \nund nicht schon die Grundlage für einige auf eine Reihe von \nJahren vorgesehene Massnahmen geschaffen werden konnten, so \ntrifft die Schuld hierfür die Parteien, die der Reichsregierung \ndie zur Erfüllung auch dieser Massnahmen notwendigen Mittel \nversagt haben, gez. Dr. Brüning.“ \n \n\nWahlkampf-Stimmung in der Londoner Presse \nDie Vorwürfe Sandhams gegen Unterhaus-Mitglieder "
}