{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "31",
        "NewspaperNumber": "356",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 31. Juli 1930 - 78. Jahrgang Nr. 356 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennig \n \n \n\n \n\nD» \nHarzer \nBerg- \nthealer \nin Thale \n \n\nMil „ llnferhaltunqs Matt \nffloden2eitung^-^Sporf=Zeitung \nfilm Zeitung //\\\\\\ HausujöartenZtg. \nSechn.2ritunq lDitiblatt.il LIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nFinilii \nPelikan im \nZtoii- \ngischen \nGatten \n \n \n\n \n\nDemokraten für die Staatspartei \nUnternehmer-Sabotage in Frankreich \n \n\nScholz scheitert wieder \nFusionsplan wieder Essig — Aber gemeinsamer Wahlaufruf und Fraktionsgemeinschaft? \n \n \n\n \n\nr Die Ton dem Führer der Deutsehen Volkspartei, \nDr.fScholz, angeregte Besprechung mit bürgerlichen Par \nteien der Mitte über ein Zusammengehen bei den Wahlen \nfand am Mittwoch nachmittag im Beichstagsgobäude statt \nund währte etwa zwei Stunden. An der Besprechung \nnahmen ausser dem Abg. Scholz der Minister Treviranus, \n▼on der Wirtschaftspartei Drewitz und Sachsenberg, und \nTon der Demokratischen Partei Koch-Weser und Staats \nsekretär a. D. Meyer-Berlin teil. Auch die Reichsvereini \ngung junger Volksparteiler war durch zwei Mitglieder \nvertreten, und schliesslich war Dr. Eschenburg von der \nneuen Staatspartei anwesend. \nDie Aussprache erstreckte sich zunächst auf die Frage \neiner Fusion dieser Parteien im Wahlkampf, aber eine \nEinigung darüber kam nicht zustande. Dagegen verstän \ndigte man sich, wie ein Nachrichtenbureau meldet, dahin, \ndass von allen diesen Parteigruppen ein gemeinsamer \nWahlaufruf ergehen solle, in welchem sich diese Parteien \nverpflichten, für das Finanzreformprogramm der Reichs \nregierung einzutreten. Der Wahlaufruf soll am Donners \ntag von einem Redaktionskomitee entworfen werden. \nlieber diese Besprechung teilt die „Nationalliberale Korre \nspondenz“, der parteiamtliche Pressedienst der Deutschen Volks \npartei, noch mit, dass Dr. Scholz den eingeladenen Parteien noch \neinmal die Frage vorgelegt habe, ob sie bereit seien, mit der \nDeutschen Volkspartei gemeinsam in eine solch grosse einheit \nliche Partei des gesamten aktiven Staatsbürgertums aufzugehen. \n„Leider waren die befragten Parteien nicht geneigt, dem volks \nparteilichen Wunsche zu folgen.“ Die Frage gemeinsamer Wahl \nlisten wurde damit ebenfalls abgelehnt. \n \n\n„Als Probe für \n \n\nPRAG, 30. Juli. \nAls Probe für den Ernstfall veranstalten die tschecho \nslowakischen Fliegerkorps vom 3. bis 6. August Luftschlachten \nüber dem Gelände zwischen Pardubitz und Olmütz. Die Luft \nschlachten finden ausserhalb der gewöhnlichen Manöver statt \nund sollen vornehmlich dazu dienen, \ndie Bevölkerung zur Abwehr gegen Fliegerangriffe \nzu erziehen. \nZu diesem Zwecke werden reguläre Angriffe auf die Städte \nunternommen, vornehmlich auf die Stadt Olmütz. Die Bevölke \nrung wird durch Sirenensignale auf das Nahen der Geschwader \naufmerksam gemacht; sie hat sodann, noch vor Beginn der \nBodenbeschiessung, schleunigst zu verschwinden. Die Angriffe \nbei Tag werden nur kurz sein, die Angriffe bei Nacht dagegen \n•tundenlang dauern. Ein vom Heeresminister entsandter Offizier \nhat bereits mit der Zivilbevölkerung von Olmütz, und zwar mit \nden Turnvereinen, dem Roten Kreuz, den Legionärorganisationen \nund den Feuerwehren die entsprechenden Anweisungen ver \neinbart. \n* \nDie „Luftmanöver“ der Militärs in den sogenannten \n„Siegerstaaten“ haben in der letzten Zeit einen Umfang \nangenommen, der wirklich beunruhigend ist. Vor wenigen \n \n \n\n \n\nNach Ablehnung seines ersten Vorschlages hatte Dr. Scholz \nden vertretenen Parteien die Frage vorgelegt, ob sie nicht über \neinen „selbstverständlichen Burgfrieden im Wahlkampf“ hinaus \nbereit seien, \nim kommenden Reichstag eine Fraktionsgemeinschaft zu \nbilden, \ndie die gesammelte parlamentarische Kraft des Bürgertunis ge \nrade in entscheidenden Augenblicken gemeinsam und einheitlich \neinzusetzen vermag. Diese Frage wurde wenigstens grundsätzlich \nbejaht. Darüber sind die Verhandlungen noch nicht endgültig \nabgeschlossen. Sie werden am Donnerstag fortgesetzt. \n* \nWir glauben nicht irre zu gehen, wenn wir die Aus \nlassung der nationalliberalen Korrespondenz reichlich \noptimistisch, vom volksparteilichen Standpunkt aus, nennen \nmöchten. Wieso selbstverständlicher Burgfriede im Wahl \nkampf zwischen den gemässigten Parteien? Das ist gar \n \n\nWASHINGTON, 30. Juli. \nDie amerikanische Regierung hat eine Erklärung erlassen, \naus der eindeutig hervorgeht, dass die von politischen Kreisen \nverlangte Einstellung der Handelsbeziehungen zur Sowjetunion \nnicht in Betracht gezogen werden könne. Es wird weiterhin an \ngekündigt, dass das Handelsamt sich veranlasst sehe, die Ein- \n \n\nden Ernstfall“ \n \n\nTagen haben die französischen Generalstäbler eine \ngrosse militärische Aktion der Luftstreitkräfte über der \nStadt Lyon ausführen lassen und damit der Weltöffent \nlichkeit die Tatsache ins Gedächtnis zurückgerufen, dass \ndie Menschheit immer noch von der furchtbaren Gefahr \neines Krieges mit den entsetzlichsten Waffen der moder \nnen Technik und der chemischen Wissenschaft bedroht \nist. Man müsste diesen Generalen beinahe dankbar dafür \nsein, dass sie die Oeffentlichkeit hin und wieder einmal \nauf die Gefahren eines kommenden Krieges aufmerksam \nmachen. Auf der anderen Seite jedoch ist es für ein \nabgerüstetes Land wie das Deutsche Reich unerträglich, \ndass die schwergerüsteten Nachbarländer sich ständig \nmit praktischen Kriegsvorbereitungen beschäftigen, wäh \nrend die deutschen Forderungen nach allgemeiner Ab \nrüstung auf den Konferenzen des Völkerbundes ungehört \nverhallen. Es wird daher für die deutsche Völkerbunds \ndelegation auch jetzt wieder bei der kommenden Sep \ntembertagung des Völkerbundsrates die dringende Auf \ngabe sein, ihre Anstrengungen zur Lösung des Ab \nrüstungsproblems fortzusetzen, um zu verhindern, dass \nder unhaltbare Zustand einseitiger Kriegsrüstungen, der \nfür Europa dauernde schwere Gefahren in sich birgt, in \nalle Ewigkeit lortbesteht, \n \n \n\n \n\nnicht selbstverständlich, fm Gegenteil würde es höchst \nnatürlich sein, wenn z. B. die aktiven Elemente der neuen \nStaatspartei gegen die unsozialste aller Parteien ihre \neigene soziale Ueberzeugung einsetzen werden. \nFraktionsgemeinschaft im neuen Reichstag? Eine \nlächerliche Zumutung, zumal in einem Zeitpunkt, wo noch \nnicht einmal feststeht, welche ehrenwerten Besitzbürger \nauf den Listen der Schütze, Treviraner und Drewitzigen \nparadieren sollen! \nGemeinsamer Wahlaufruf? Auch das ist nicht einzu \nsehen, da uns zum Beispiel von der Deutschen Staats \npartei bekannt ist, dass sie die Brüning-Rezepte durchaus \nnicht alle für gesundheitfördernd hält. Und um was \nanderes könnte es sich bei einem solchen Wahlchoral \nhandeln, als um das Lied vom trefflichen 48er-Kabinett?. \nBreitscheid antwortet dem Zentrum \nDer sozialdemokratische Führer Dr. Breitscheid wird am \nSonnabend auf einer Versammlung in Köln Gelegenheit nehmen, \nauf die Angriffe gegen seine Partei zu antworten, die ver \nschiedene Führer des Zentrums (Kaas, Reichskanzler Dr. Brüning, \nDr. Wirth) in der Sitzung des Zentrumsparteivorstandes am \nDienstag geäussert haben. \n \n\nfubrverweigerung für die russischen Holzlieferungen nochmals \nauf ihre rechtliche Grundlage zu prüfen. \nDie führenden amerikanischen Zeitungen betonen heute mit \nauffallender Schärfe, dass die Feindschaft gegen den Bolsche \nwismus nicht soweit getrieben werden dürfe, die geschäftlichen \nBeziehungen zu Russland, die für die amerikanische Wirtschaft \nnützlich seien, abzubrechen. Man dürfe nicht vergessen, dass \ndie Aufträge aus Russland vielen amerikanischen Firmen Be \nschäftigung gäben, und dass daher ein Verbot des Handels mit \nder Sowjetunion \nnur dazu führen würde, die Arbeitslosigkeit in Amerika tu \nverschärfen. \n„New York World“ meint sogar, wer den Handel mit Russland \nverbieten wolle, leiste den Kommunisten Vorschub, indem er \ndie Arbeitslosigkeit vermehre. \nZweifellos wird die amerikanische Regierung daran fest- \nhalten, die bolschewistische Agitation in den Vereinigten Staa \nten durch Ausweisung der als Kommunisten verdächtigen \nRussen und Ausländer zu unterdrücken. Sie wird auch an den» \nEntschluss festhalten, der Sowjetregierung die de jure-Aner« \nkennung sowie die Herstellung politischer Beziehungen zu ver \nweigern. Aber die geschäftlichen Beziehungen zu den Sowjets \nwird sie aufrechterhalten, weil sie den Grundsatz verfolgt, dass \ndie Unterhaltung eines nutzbringenden Geschäftsverkehrs mi| \nder Politik nichts zu tun hat. \n \n\nPolnische Luftspionage? \nSchon wieder ein Militärflugzeug über deutschem \nGebiet \nMARIENWERDER, 30. Juli. \nEin polnisches Militärflugzeug überflog heute vormittag um \n11 Uhr 55 Minuten von Mewe kommend, die Ortschaften Ka- \nnitzken, Weichselburg, Klein-Nebrau, Stangendorf und Russenau \nim Kreise Marienwerder. Das Flugzeug schlug dann die Rich \ntung nach Graudenz ein. Die polnische^ Hoheitszeichen sind \neinwandfrei lestgestellt worden. \n \n\nPOLITIK und GESCHÄFT \n \n\nTschechoslowakische Luft-Manöver — Vorbereitungen für den künftigen Krieg "
    }
}