{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "31",
        "NewspaperNumber": "356",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgen-Ä,u ggabe \nNr. 356 —— 78. Jahrgang \n \n\nBerliner Zolles-Zeitung \n \n\ntBeibtatt \nDonnerstag, 31. Juli 1930 \n \n \n\n \n\nMbl PfiJBf ^ Trotz Zeugenmeineids / Späte Rehabilitierung \nM V V eines Polizei-Wachtmeisters \nkommt doch an den Tag... \n \n\nAnfang des Jahres 1922 wurde der Polizeiwaehtmeiser \nJohannes Moritz wegen Diebstahl, begangen an dem Kaufmann \nMüller und dessen Ehefrau zu einer Gefängnisstrafe von sechs \nMonaten verurteilt. \nMoritz sollte am 27. Dezember 1921 der Ehefrau Müller in \nihrer Wohnung eine lederne Handtasche mit 14 000 Mark barem \nOelde gestohlen haben. Drei Tage später soll er die Handtasche \nmit dem grössten Teil des Geldes in Papier eingewickelt und \nverschnürt vor der Wohnungstür der Mütlerschen Eheleute nie \ndergelegt haben. Das Gericht nahm an, dass der Angeklagte \neiner Versuchung zum Opfer gefallen war, da er nicht mehr \nganz nüchtern war. Er habe das Geld nur zurückgelegt aus \nAngst vor der bereits erfolgten Strafanzeige der Mütlerschen \nEheleute. Die Berufungskammer des Landgerichts I bestätigte \ndas Urteil erster Instanz und \n \n\ndie Karriere und Zukunft des jungen Polizeibeamten schien \ndamit ein für allemal erledigt. \nJetzt nach neun Jahren hat dieser Kriminalfall eine Wendung \ngenommen, und in der nächsten Zeit wird, nachdem das Land \ngericht I dem Wiederaufnahmeantrag stattgegeben hat, eine \nneue Verhandlung stattfinden. \nMoritz’ 71 Jahre alte Mutter war cs, die die Sache nicht hat \nruhen lassen. \nIn jahrelangem Kampf gelang es ihr, einen Zeugen aufzutreiben, \nder folgendes bekundete: „Am 29. Dezember habe ihm Frau \nMüller zum erstenmal von dem Verlust der Geldtasche erzählt. \nIn den ersten Tagen des Januar habe er den Eheleuten Müller \nbeim Einweichen der Wasche in ihrer Badestube geholfen. Er \nsollte hierbei mit dem Ehemann Müller eine kleine Wanne, die \n \n\nneben der Badewanne stand, hervorziehen, und hierbei habe er \nan der Wand hinter der Badewanne die fragliche Handtasche, \nin der das Geld war, liegen sehen. Frau Müller, die den Fund \nebenfalls bemerkte, bat ihn sofort, niemandem zu erzählen, dass \ndie Tasche wieder da war. ln dem späteren Termin vor dem \nSchöffengericht Berlin-Mitte und vor der Strafkammer des Land \ngerichts I hat dann Frau Müller beschworen, dass niemand anders \nals der Wachtmeister Morrtz die Tasche gestohlen und sie hat \nden vorhin skizzierten Tatbestand angegeben, dass ihr nämlich \ndie Handtasche vor die Wohnungstür gelegt worden sei. \nDer Rcchtsbeistaud beantragte gegen die Frau Müller die \nEinleitung eines Meineidsverfahrens. \nFrau Müller floh darauf ins Ausland. Ohne sie als Zeugin zu \nhaben, wird jetzt das Wiederaufnahmeverfahren gegen Moritz \ndurchgeführt werden. \n \n \n\n \n\nHilfsmassnahmen \nfür Hoffst ungsthal-Ges ädigte \n \n\nDurch die in den letzten Tagen niedergegangenen ungewöhn \nlich starken Regenfälle ist, wie bereits berichtet, die an der \nTeichstrasse in Reinickendorf-Ost gelegene Laubenkolonie Hoff \nnungsthal zum Teil unter Wasser gesetzt worden. \nDer in der Nähe befindliche Schäfersee ist sogleich nach den \nersten starken Regenfällen abgestaut worden, so dass eine Ueber- \nschwemmung durch ihn nicht erfolgen konnte. \nDer Entwässerungsgraben war nicht imstande, die anfallen \nden Regenmengen aufzunehmen. \nPie von dem höher gelegenen Teil der Kolonie herabfliessenden \nRegenmengen stauten sich und setzten einen grossen Teil der \n \n\nleicht gebauten, fast ausschliesslich nur aus Brettern errichteten \nLauben unter Wasser. \nDie vom Bezirksamt Reinickendorf herbeigerufene Feuerwehr \nist noch heute dabei, das Wasser wegzupumpen Ferner hat das \nBezirksamt eine weitere Pumpe aufgestellt, die zur schleunigen \nBeseitigung der Ueberscbwemmung das im Entwässerungsgraben \nangesammelte Wasser abpumpt. \nIn technischer Hinsicht sind weitere Massnahmen zur Be \nseitigung der Ueberschwemmung nicht möglich. \nDas Bezirksamt hat zur vorläufigen Unterbringung von obdach \nlos gewordenen Familien oder Kindern Unterkunftsräume an- \ngeboten, ferner in Aussicht gestellt, in dringendsten Notfällen \nUnterstützung zu gewähren. \n \n \n\n \n \n\n \n\nDer falsche \nLeitungs-Revisor \nEinschleichdieb Bachnik „arbeitet“ wieder \nIn den letzten Monaten mehrten sich wieder die Fälle, in denen \nder falsche Leitungsrevisor, ein berüchtigter Einschleichdieb, \ngrosse Beute an barem Oelde und Schmucksachen machte. Nach \nder Beschreibung, die die Geschädigten von dem Manne gaben, \nist er jetzt festgestellt als ein 41 Jahre alter, aus Beeskow ge \nbürtiger Monteur Fritz Bachnick. Bachnick betrieb schon vor dem \nKriege den Einschleichdiebstahl und bat Erfolge aufzuweisen, die \ngeradezu erstaunlich sind. Besonders ergiebig war für Bachnick \ndas Jahr 1928. Im April 1928 wurde er schliesslich gefasst und \nunter Anrechnung der Untersuchungshaft zu 2 'A Jahren Gefängnis \nverurteilt, die er in Tegel verbüsste Vor einigen Monaten wurde \ner von dort entlassen und hat, wie die Anzeigen beweisen, sein \naltes Gewerbe sofort wieder aufgenommen. \nBisher sind schon wieder 14 Fälle bekanntgeworden. \nDer Wert der Beute beläuft sich auf rund 50 000 Mark, davon \nkann man ein Drittel auf das bare Geld und zwei Drittel auf \nBrillanten und andere Schmucksachen rechnen. Wiederholt haben \ndie Angehörigen des Bachnick, ehrenwerte Leute, versucht, ihn \nvon der Laufbahn des Diebes abzubringen und ihm Arbeit zu \nbeschaffen. Er hält aber nirgends aus. Schon früher und auch \njetzt wieder ist seine ständige Begleiterin in der Freiheit eine \n30 Jahre alte, aus Angermünde gebürtige Elisabeth Albrecht, die \nBachnick für seine Ehefrau ausgibt und mit der er in kleinen \nHotels und Gasthöfen wohnt. Er nennt sich dann „Ingenieur \nMassen und Frau\", oder auch „Petersen und Frau“. Wo das Paar \njetzt ein Versteck gefunden hat, steht noch nicht fest. Bachnick \nist 1,73 Meter gross und hat schwarzes Haar, das leicht ergraut ist \nund schwarzen gestutzten Schnurrbart. Seine Gesichtshaut ist \nunrein, als ob die Züge durch Pockennarben entstellt wären. \n \n\nLeitungsdrahtdiebe gesucht! In der letzten Zeit haben unbe \nkannte Täter auf den östlichen Vorortstrecken der Reichsbahn \ndirektion Berlin wiederholt grössere Mengen Leitungsdraht von \nden am Bahnkörper entlang laufenden Telegraphen- und Fern \nsprechleitungen abgeschnitten und entwendet. Die Reichsbahn \ndirektion Berlin setzt für zweckdienliche Angaben aus dem \nPublikum, die zur Ergreifung und Ueberführung der Täter \n \n \n\n \n\nführen, unter Ausschluss des Rechtsweges eine Belohnung von \n200 Reichsmark aus. Mitteilungen nehmen entgegen: sämtliche \nPolizeireviere, die Abteilung C. 8 des Polizeipräsidiums und \ndie Ueberwachungsabteilung der Reichsbahndirektion Berlin, \nTempelhofer Ufer 28, Fernruf Kurfürst 6456, Hausanschluss 434. \nBie Lebensmüden ... \nDer 37 Jahre alte Kellner Alfred Schofka verübte in seiner \nWohnung, Donaustrasse 101, Selbstmord durch Einatmen von \nLeuchtgas. Familienzwistigkeiten haben den Unglücklichen in \nden Tod getrieben. — Am Ufer des Langen Sees in der Nähe \nvon Richtershorn wurde der 73 Jahre alte Kaufmann Paul Vor \nbusch aus der Gitschiner Strasse 58 tot aufgefunden. Er hatte \nsich die Pulsadern geöffnet und sich dann in das Wasser ge \nworfen. — Wegen Familienzwistigkeiten vergiftete sich in seiner \nWohnung in der Niemetzstrasse 18 der 32 Jahre alte Arbeiter \nErnst Feldmann. — In seiner Wohnung, Grünthaler Strasse 24, \nerhängte sich der 56 Jahre alte Werkmeister Karl Kossmann. \nDas Motiv zur Tat dürfte Arbeitslosigkeit gewesen sein. \n \n\nBerlinerin bei HoSberg gerettet \nVom Tode des Ertrinkens \nKOLBERG, 30. Juli. \nIm Ostseebad Henkenhagen bei Kolberg hatte sich eine junge \nBerlinerin zu weit in die See hinausgewagt. Sie geriet in der \nStrömung in eine tiefe Stelle und in die Gefahr des Ertrinkens. \nDer dreissigjährige Studienrat Walter Sasse, Berlin-Lichterfelde- \nWest, Lilienthalstrasse 4, schwamm der mit den Wellen kämpfen \nden jungen Dame nach und rettete sie unter eigener Lebens \ngefahr vom Tode des Ertrinkens. \nDirektor Weber \nlegt Berufung ein \nInfolge der Gerichtsferien haben die zahlreichen Prozesse, \ndie anlässlich des Zusammenbruches der jetzt in Liquidation be \nfindlichen Bank für Deutsche Beamte angestrengt worden sind, \neine beträchtliche Verzögerung erfahren. Der Direktor Joseph \nWeber, der vom Landgericht III zum Schadensersatz in Höhe \nvon 300 000 Mark verurteilt worden ist, weil durch seine Ge \nschäftsführung der Zusammenbruch des Finanzinstituts verur \n \n\nsacht worden ist, hat gegen dieses Urteil Berufung beim \nKammergericht eingelegt. Hier wird erst Anfang Oktober über \ndiese Angelegenheit verhandelt werden. \nSchüsse im Anwaitsbureau \nPARIS, 30. Juli. \nEin blutiges Drama hat sich in dem Bureau eines Pariser \nRechtsanwalts abgespielt. Drei Klienten befanden sich in dem \nBureau, um sich bei dem Rechtsanwalt Rat in einer Streitsache \nzu holen. Plötzlich zog einer der Klienten, Abraham Krause, \nnach einer heftigen Auseinandersetzung einen Revolver aus der \nTasche und feuerte mehrere Schüsse auf seine beiden Kollegen \nab. Der eine wurde tödlich verletzt und starb in wenigen \nMinuten, der zweite wurde verletzt. Die Polizei hat den Mörder \nverhaftet und eine Untersuchung eingeleitet. \n \n\nNachtbesuch beim Professor \nUm eine wertvolle Münzensammlung haben Einbrecher in der \nvergangenen Nacht einen Professor in der Budapester Strasse \nbestohlen. Der Hausherr pflegt spät nachts noch zu arbeiten. \nGestern hatte er sich um 1 Uhr zur Ruhe gelegt. Seine Wirt \nschafterin hörte gegen 4 % Uhr morgens ein Geräusch, achtete \naber nicht weiter darauf, da sie glaubte, der Professor sei bis \ndahin aufgeblieben. Tatsächlich waren es aber Einbrecher. Sie \nhatten die Tür mit einem Dietrich geöffnet und im Studierzimmer \naus einem Schrank eine Sammlung in- und ausländischer alter \nund neuer Silbermünzen gestohlen, zusammen für etwa 5000 Mark. \nDer Diebstahl wurde erst am Morgen entdeckt. Wahrscheinlich \nwerden die Einbrecher die Münzen bei Sammlern oder Händlern \nzum Kauf anbieten. \n \n\nVerfassungs-Ftugtag \ndes „ Sturmvogel “ \n1000 verbilligte Rundflüge bilden neben dem Modellwett \nbewerb und einem reichhaltigen Programm einen Haupt \nanziehungspunkt des Verfassungstages, den der „Sturmvogel“, \nFlugverband der Werktätigen, e. V., am 10. August d. J. in \nTempelhof veranstaltet. Das unvergessliche Erlebnis des ersten \nFluges, das jeden unwiderstehlich zum begeisterten Freund \nder Luftfahrt werden lässt, soll auch den minder Bemittelten zu \ngänglich gemacht werden. Das Programm weist eine Reihe \nfesselnder Darbietungen auf, die von den Massen auf allen \nPlätzen leicht verfolgt werden können. Kunstflüge bekannter \nMeisterpiloten, Fallschirmabsprünge, Feuerwerk usw. Eine be \nsondere Sensation werden die gemischten Staffelten sein, die aus \nLäufern, Radlern, Motorradfahrern, Automobilisten und Piloten \ngebildet werden und in einem Luftrennen enden. Als lieber- \nraschung ist auch der Start von Segelflugzeugen geplant. Eine \nfür den Tempelhofer Flughafen neuartige Erscheinung ist der \nWettstreit der Modelle mit und ohne Motorantrieb. Jedes Pro \ngrammheft wird eine Tombolanummer tragen. Es stehen \n5000 Gewinne zur Verfügung, darunter eine grosse Zahl von \nFreiflügen. Die Eintrittspreise sind volkstümlich von 0,50 bis \n1,50 Mark gestaffelt. \n \n\nBerlin gratuliert Franz von Mendelssohn. Bürgermeister \nScholtz und Staatssekretär a. D. Oskar Meyer als Stadtverord \nnetenvorsteher-Stellvertreter haben namens der städtischen \nKörperschaften dem Präsidenten des Deutschen Handelstages \nund der Berliner Industrie- und Handelskammer, Franz \nvon Mendelssohn, in einem Telegramm die herzlichsten Glück \nwünsche zum 65. Geburtstage übermittelt. \n \n\nS.-A. 4 Uhr 19 Minuten \n3.-U. 19 Ubr 52 Minuten \n \n\nafc M.-A. 11 TJhr 47 Minuten \nm M.-U. 22 Uhr 12 Minuten \n \n\n3 \n \n\nDer diesjährige Saison-Ausverkauf der Firma F. V. Grünfeld, Leipziger \nStrasse 20—22 und Kurfürstendamm 227, steht ira Zeichen der Treissenkung, \nln allen Abteilungen sind die Preise bis zur Grenze des Möglichen herab, \ngesetzt, was bei den anerkannt guten Qualitäten, die diese Firma führt, \nfür die rechnende Hausfrau von besonderer Bedeutung ist. \n \n \n\n \n\nMorgen beginnt: \n \n\ni beginnt: \nögESfig \n \n\nRestposten, Gelegenheitskäufe, \nArtikel, diente \n \n\nwerden können. \n \n\nIn allen Abteilungen: \n \n\nErheblich zurückgesetzte Preise \n \n\nKu \n \n\nLeipziger Str. 20-22 \nKurfQrstendamm 227 \n \n\nOrSStcs Sonderhau» lor LalaM und Witcko "
    }
}