{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "31",
        "NewspaperNumber": "356",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mit allen gegen vier Stimmen \nZustimmung des demokratischen Parteiausschusses zur Bildung der Staatspartei \n \n\nDer Parteiaussohuss der Deutschen demokratischen \nPartei fasste am Mittwoch nachmittag nach Abschluss der \nAussprache über die grundsätzliche Frage der Stellung \nzur Deutschen Staatspartei gegen vier Stimmen bei ver \nschiedenen Enthaltungen folgende Entschliessung: \nDer Parteiausschuss der Deutschen demokratischen \nPartei stimmt der Gründung der Deutschen Staatspartei \nzu und stellt die Parteiorganisation für den Wahlkampf \nzur Verfügung. \nDer Parteiausschuss wünscht und erwartet, dass die \nDeutsche Staatspartei mit grösstem Ernst bemüht sein \nwird, alle gesinnungsverwandten Kräfte zu vereinigen \nund zu einheitlicher politischer Arbeit zusammenzufassen. \nDer zweite Satz dieser Entschliessung fand Annahme \ngegen nur eine Stimme. \nAus der vorhergehenden Aussprache, über deren Beginn \nwir bereits berichtet haben, sei noch hervorgehoben eine Hede \ndes preußischen I'inanzministers l)r. Hiipker Ascholk, der unter \ndem Beifall des Parteiausscbusses feststellte, dass die Grund \nlagen demokratischer Aussenpolitik mit der Anerkennung von \nVersailles nichts zu tun hätten. Unsere Politik beruht auf \ndem Protest gegen den Versailler Vertrag. Rathenau wollte \ndas Versailler Diktat mit den von ihm als richtig erkannten \nFormen und Methoden bekämpfen. Im Kampfe um das Volks \nbegehren haben sich die Geister geschieden. Auf der einen \nSeite standen Hugenberg und Hitler zusammen. Gegen das \nVolksbegehren hat Mahraun und die Volksnationale Reichs \nvereinigung gekämpft. \nIm Volke herrscht eine grosse und gewaltige Sehnsucht \nnach neuen Bildungen. Gerade Hellpach hat dieser Sehn \nsucht wirkungsvoll Ausdruck gegeben. Diese Sehnsucht be \nsteht nicht mir bei den Parlamentariern, sondern bei den \nTausenden und Hunderttausenden draussen, die gegen \nKlüngel und Interessenwirtschaft sind. \nAuch Höpker Aschoff äusserte den Wunsch, auf breiterer \nGrundlage eine Einigung herbeizuführen. Er erörterte in diesem \nZusammenhang die Einladung des Führers der Deutschen Volks \npartei und fragte: Was wollte Herr Scholz? Wenn er nur einen \nBurgfrieden oder eine Dämpfung des Wahlkampfes wollte, dann \nhätte er sich an alle Parteien wenden müssen, auch an die \nSozialdemokraten und an das Zentrum. Wollte er einen Wahl \nblock für Brüning? Dann durfte er an der Partei des Kanzlers \nnicht Vorbeigehen. Wollte er eine neue Partei? Dann war \nsein Vorgehen falsch. \nEs kommt darauf an, die radikalen Elemente niederzu \nwerfen. \nAber es besteht keine Möglichkeit, mit den Konservativen zu \nsammenzugehen. Wenn die Einladung des Herrn Scholz wirklich \neine neue Partei im Auge gehabt hat, dann ging sie über den \nRahmen dessen, was möglich ist, weit hinaus.. Der Erfolg der \nDeutschen Staatsparatei hängt davon ab, ob es gelingt, die \npolitisch Heimatlosen zu begeistern; er hängt weiter davon ab, \nob es gelingen wird, \nan die Herzen der jungen Menschen heranzukommen. \nQ u i d d e äusserte Bedenken gegen die neue Gründung, aber \ner erklärte, dass er den Schritt von Erkelenz nicht mitmachen \nwerde. \nGustav Stolper erklärte: Die Vertreter der \nkapitalistischen Wirtschaftsauffassung haben jetzt zu beweisen, \ndass der Kapitalismus sich in sozialer Gesinnung und in sozialer \nReformarbeit nicht vom Sozialismus übertreffen lässt. \nEs ist erfreulich, dass eine ehrliche idealistische Jugend \nbewegung den Weg zur Deutschen demokratischen Partei \ngefunden hat. \nAls Vertreter des Reichsarbeitnehmerausschusses begrüsste \nBlau (Zehlendorf) die Gründung der Staatspartei als Sammel \n \n \n\n \n\nstätte aller fortschrittlich und sozial eingestellten demokratisch \nund republikanisch gesinnten deutschen Staatsbürger. \nIn der Nachmittagssitzung beschäftigte sich der Parteiaus \nschuss überwiegend mit organisatorischen Fragen und setzte \neinen Aktionsausschuss zur Vorbereitung und Durchführung der \nWählern ein. \nAm Schluss der Sitzung wurde dann die bereits mitgeteilte \nEntschliessung angenommen. \n* \nDer demokratische Parteiausschuss hat gestern poli \ntische Disziplin bewiesen. Die neue Ehe Koch—Mahraun \nhat etliche Schönheitsfehler. Niemand hat sie geleugnet. \nNichts wurde vertuscht. Und ein Aufruf Mahrauns an seine \nVolksnationalen, der gestern veröffentlicht wurde, gab \neine ziemlich saftige Illustration dazu, dass, wie Koch es \nausdrückte, die neuen Bundesbrüder sich zwar im gemein \nsamen Ziel weithin einig sind, dass sie aber teilweise noch \nin recht verschiedener Sprache reden. Das alles hat sich \nder Parteiausschuss der Demokraten vergegenwärtigt. Er \nwar aber politisch genug, einen einmal gefassten Entschluss \nnicht durch bedenkliche Entschliessungen oder auch nur \nein ungünstiges Abstimmungsresultat in seiner Stosskraft \nzu schwächen. Und des weiteren zeigte der demokratische \nParteiausschuss Selbstbewusstsein genug, dass er sich die \n \n \n\n \n\nKraft zutraute, die verschiedenen Schönheitsfehler wegzu \nkurieren. \nDen Ausschlag gab bei den meisten die Anerkennung \ndafür, dass die Gründung der Deutschen Staatspartei \neine mutige Initiative offenbart hat. Und man hat das \nVertrauen, dass die Kreise, deren Führer sich zur Akti \nvierung und Verjüngung der parlamentarischen Mitte \nzusammengefunden haben, auch stark und zielklar genug \nsind, über grosse Schwierigkeiten hindurch das Begon \nnene zum Erfolg zu führen. \n \n\nAuch eine Verjüngung \nDer 75jährige Januschauer kandidiert \nWie wir aus sicherer Quelle erfahren, ist der bekannte \nKammerherr von Oldenburg-Januschau, der den grössten Teil des \nJahres auf seiner Besitzung in Lichterfelde, im Kreise Ober \nbarnim verlebt, als Spitzenkandidat der Deutschnationalen für \nden Wahlkreis Ostpreussen in Aussicht genommen. Oldenburg, \nder im preussischen Landtag bis zur Revolution eine grosse \nRolle gespielt hat, war in der Nachkriegszeit in keinem Parla \nment vertreten. Jetzt will er mit 75 Jahren und dauernd krank \nin den Reichstag ziehen. Hugenberg hofft, ihn als Zugkraft an \nspannen zu können. \n \n\nErkelenz* Austritt \nEine demokratische Erklärung \nDer „Demokratische Zeitungsdienst“ schreibt: \nAnton Erkelenz hat seinen Austritt aus der Demokratischen \nPartei erklärt. In einem längeren Schreiben bat er diesen \nAustritt begründet und dabei hat er im besonderen auf die \nnach seiner Meinung immer stärker werdende Rechtsanlehnung \nhingewiesen. \nEs widerstrebt dem Gefühl, mit Anton Erkelenz, einem alten \nund bewährten Vorkämpfer, in dieser Stunde des Abschieds zu \nrechten. Nur eins muss gesagt werden: in der Deutschen demo \nkratischen Partei ist kein Gesinnungswechsel vollzogen worden. \nDer Grundcharakter der Partei ist der gleiche geblieben bis zu \nletzt. Die Partei aber hat nicht mehr die Stosskraft gehabt, \ndie notwendig war, um ihre politischen Auffassungen durchzu \nsetzen. So hat sie im Zwange der Koalitionspolitik Opfer brin \ngen müssen. Gewiss wäre es bequemer gewesen, sich nicht mit \nder Verantwortung zu belasten, aber dann hätte die Demokra \ntische Partei auch in unfruchtbarer Opposition stehen müssen \nund das entsprach dem innersten Wesen dieser Partei nicht. \nIhr Misserfolg rührte doch daher, dass sie die Verantwortung \nnicht scheute. Die Auffassung von Erkelenz, dass die Deutsche \ndemokratische Partei als kleine Partei, wenn auch mit ver \nminderter Kraft, ihr Ziel noch auf lange hinaus verfolgen \nkönnte, kann doch nur bedeuten, dass das Bestehen einer \nDemokratischen Partei Selbstzweck ist. Das aber ist es nicht \nund ist es nie gewesen. \nDas Ausscheiden von Anton Erkelenz wird jeder herzlich \nbedauern, der diesen grundehrlichen und innerlich vornehmen \nMenschen kennengelernt hat. Unverständlich aber bleibt sein \nWeg zur Sozialdemokratie. Ein solcher Weg bedeutet für einen \nDemokraten, wie Erkelenz es war, einen so grundsätzlichen \nWechsel der Auffassungen, dass dieser Uebertritt zur Sozial \ndemokratie einstweilen überhaupt nicht verstanden werden \nkann. \n* \nEine seltsame Sprache führt der „Vorwärts“. Wir \nhatten gestern erklärt, dass wir in Berücksichtigung von \n \n\nErkelenz’ Gesundheitszustand, wie er ihn selbst charak \nterisiert hat, davon absehen wollten, mit ihm über Un \nrichtigkeiten in seinem Austrittsbrief zu diskutieren. Der \n„Vorwärts“ versteigt sich dazu, das den „Gipfel poli \ntischer Unanständigkeit“ zu nennen. Wir haben bisher \nnicht gewusst, dass der „Vorwärts“ die Rolle des politi \nschen Sittenrichters übernommen hat, und möchten ihm \nempfehlen, dieser Aufgabe zunächst in den ihm nahe \nstehenden Kreisen gerecht zu werden. Wir lehnen es \njedenfalls ab, gerade bei ihm in die Schule zu gehen. \n \n\n20 Kinder verschüttet \n \n\nDrei Tote — Von rutschenden Erdmassen \nüberrascht \n \n\n\\ \n \n\nLONDON, 30. Juli. \nIu einem Sandsteinbrucb bei Saint Helens (Lancashire) \nwurde eine dort spielende Gruppe von etwa 60 Kindern von \nplötzlich niederstUrzenden Erdmassen überrascht. Etwa zwanzig \nKinder w urden verschüttet, davon wurden drei getötet und neun \nverletzt. \n \n\nEin mysteriöser Sprengstoff-Anschlag \nSOLINGEN, 30. Julf. \nWie die Polizei mitteilt, hat in der Nacht zum Mittwoch gegen \nI Uhr 45 ein unbekannter Mann, wahrscheinlich ein streikender \nArbeiter der Firma Klopp in Solingen-Wald, einen Anschlag auf \ndas Fabrikgebäude dieser Firma versucht. Hierzu hatte er von \neiner Hochspannungsleitung einen Draht in das Fabrikgebäude \ngezogen, um eine Sprengladung zur Explosion zu bringen. Die \nExplosion erfolgte zu früh, so dass der Täter selbst zerrissen \nwurde. Die polizeilichen Ermittlungen sind noch im Gange, \nBesonderer Gebäudeschaden wurde nicht angerichtet. \n \n \n\n \n\nIbsen auf der Fusstour \nVon \nERIK EIE \nEines Tages erschien der Schriftsteller John Paulsen, Ibsens \nlangjähriger treuer Trabant. Er stieg auch im Hotel Salburger \nHof ab, was dem grossen Dichter nicht ganz recht war. Es \nherrschte nämlich ein eigenes Verhältnis zwischen den'beiden. \nAls der Aeltere behandelte Ibsen ihn wie einen grossen netten \nJungen, der ihn durch seine Ausgelassenheit in gute Laune \nbrachte, aber ihm durch seine stete Anwesenheit oft lästig fiel \nund ab und zu einen Merks brauchte. Und der jüngere Schrift \nsteller liess sich alles gefallen. \nJohn Paulsen hatte einen Ausflug zum Obersee geplant, und \nin sportlichem Eifer entschloss sich Ibsen, Paulsen bis zum \nKönigssee zu begleiten, von wo dieser per Boot sein Ziel er \nreichen sollte. \nEr rüstete sich wie zu einer Bergpartie aus, schaffte sich ein \nPaar dicke, genagelte Bergstiefel an und einen langen Bergstock. \nIn aller Gottesfrühe zogen sie aus. Nach John Paulsens \nspäterem Bericht über die Tour muss es eine eigentümliche \nFusswanderung gewesen sein. Ibsen trippelte mit zierlichen, \nvorsichtigen Hahnenschritten dahin, und tausend Dinge waren \nschuld daran, dass er auf der flachen, bequemen Chaussee be \nständig stehenbleiben oder rasten musste. Die Ursache konnte \nz. B. ein Wagen sein, der sich in weiter Ferne offenbarte. Bei \ndiesem Anblick trat Ibsen sofort in den Strassengraben und blieb \nstehen, bis der Wagen ganz vorbei war und die Staubwolke \nsieh gelegt hatte. Ein anderer Anlass waren die schweren \nStiefel, die ihn genierten, und nicht zum wenigsten erbitterte \nihn der Bergstock. „Können Sie begreifen,“ sagte er, „warum \nalle Touristen solch eine lange, unnütze und lästige Stange mit \nsieh herumschleppen?“ Endlich war es die Müdigkeit, die sich \nbald meldete. Schon nach einer Stunde gemächlichen Vorwärts- \nschreitens begann der Dichter reizbar und verdriesslich zu wer \nden, und John Paulsen war ganz glücklich, als sie plötzlich ein \nWirtshaus erblickten, wo sie sich mit einem Glas Bier stärken \nkonnten. \nNach Verlauf von etwa vier Stunden kamen sie an den \nKönigssee. Hier trenftten sie sich. John Paulsen bestieg ein \nBoot, und Ibsen sollte im Hotel bleibtu und seine Rückkunft \n \n\nabwarten, die voraussichtlich gegen sechs Uhr abends erfolgen \nwürde. \nUnterdessen brach eines jener plötzlichen Unwetter los, wie \nsie in der Gebirgsgegend dort häufig sind. \nAm späten Abend dieses Sturm- und Regentages hielt ein \nWagen vor dem Hause in Berchtesgaden, wo Jonas Lie wohnte. \nGleich darauf klopfte es an die Tür, und Ibsen trat ein. Er war \ntriefend nass, und sein Gesicht zeigte einen zugleich frohlocken \nden und dabei bekümmerten Ausdruck. \n„Aber lieber Freund,“ rief Lie, „wie siehst du denn aus? \nWo kommst du her?“ \n„Legen Sie doch ab, so dass wir Ihre Kleider trocknen \nkönnen“, meinte die stets, praktische Frau Lie. „Jonas kann \nIhnen sicher einen Rock leihen.“ \n„Nein, nein, tausend Dank“, erwiderte Ibsen. „Ich muss \ngleich nach Hause ins Hotel fahren. Ich wollte nur herein \nschauen und erzählen, was geschehen ist.“ \nEr nahm Platz auf dem Sofa und bekam einen heissen Toddy, \nund dann erzählte er ganz munter von seiner Wanderung zum \nKönigssee und von dem Unwetter und wie er stundenlang dage \nsessen und auf John Paulsen gewartet hatte, der ewig nicht kam. \n„Es war ja ein solches Hundewetter,“ sagte er, „dass kein Boot \nauslegen konnte. Und da wird John Paulsen wohl gezwungen \ngewesen sein, sich mit dem Ruderer irgendwo ein Dach über \ndem Kopfe zu suchen. Ich bin nicht ohne Besorgnis. Wenn das \nBoot nur nicht umgekippt ist“ — er sah fragend Frau Lie an, \num ihre Ansicht zu hören. \n„Ach nein“, sagte sie. „Die Bootsleute kennen ihren See und \nwissen sicher, dass sie landen müssen, wenn ein Sturm herauf \nzieht.“ \n„Wir wollen es hoffen, wir wollen es hoffen“, sagte Ibsen und \nerhob sich, um zu gehen. „Es war übrigens eine herrliche \nWanderung“, fügte er stolz hinzu, „aber der Weg war verflucht \nlang. Ich glaube, ein andermal ziehe ich es vor, eine Fusstour \nper Wagen zu machen.“ Und er kicherte über seinen Witz, indes \ner zum Wagen hinausging. \nAm nächsten Vormittag fand sich Ibsen wieder bei Lie ein. \nJohn Paulsen war noch immer nicht zurückgekommen, und \nIbsen war tief bekümmert. \n„Was soll das nun für einen Sinn haben, so bei Wind und \nWetter herumzuziehen, wenn man ein gutes Hotel hat, in dem \nman wohnen kann“, erklärte er. „Es wäre ja entsetzlich, wenn \ndem netten, liebenswürdigen Mann ein Unglück zugestossen \nseia sollte.“ \n \n\n„Er kommt schon, er kommt schon“, beruhigte Lie. „Aber \nerst muss sich das Wetter legen.\" \nEr sah zum Fenster hinaus, der Nebel trieb um die Berge, \nund es goss in Strömen. \nDer Tag verging und kein John Paulsen zeigte sich. \nAm Abend und am folgenden Vormittag suchte Ibsen wieder \nholt Trost bei Lies. Er meinte unter anderem, dass er das Vor \ngefallene wohl bei der Polizei melden müsse, so dass Nach \nforschungen angestellt werden konnten. \n„Wenn etwas Ernstes geschehen wäre, hätten wir es schon \ngehört“, sagte Lie. „Der Ruderer müsste ja dann auch ver \nschwunden sein, und davon hätte doch etwas verlautet. Wir \nmüssen uns in Geduld fassen. Auf solchen Partien geschieht ja \nso viel Unerwartetes.“ \n„Ja, was weiss man, was weiss man“, grübelte Ibsen und \nwänderte wieder heim in sein Hotel. \nDa sass John Paulsen springlebeiftig! Er sah zwar etwas \ngrün und mitgenommen aus, aber war in bester Laune. Er und \nder Ruderer hatten Zuflucht in einer Sennhütte gefunden, auf \nderen Heuboden sie zwei Nächte verbracht und wo sie aus \nschliesslich von Käse gelebt hatten. Etwas anderes gab es dort \nüberhaupt nicht. John Paulsen hatte sich an diesem Käse über- \ngessen, so dass ihm schliesslich totübel geworden war. \nIbsen war ganz erlöst, den Verlorenen wiederzufinden, aber \ngleichzeitig reizte ihn der Anblick des Freundes, der schuld an \nseiner grossen Unruhe gewesen war. \n„Wie können Sie sich nur auf so etwas einlassen?“ sagte ei> \n„Es fehlte nicht viel, und ich hätte die Polizei alarmiert.“ \n„Ich kann doch nichts dafür, dass das Unwetter losbrach“, \nmeinte Paulsen. „Das Ganze ist ja schliesslich eine Bagatelle, \nund Ende gut, alles gut!“ \nAuf diese leichtfertige Art, die Dinge zu nehmen, irritierte \nIbsen aufs äusserste. „Bagatelle?“ rief er. „Ich kann Ihnen \nsagen, ich habe wegen Ihres Dummenjungenstreichs ganze zwei \nTage in unablässiger Angst gelebt. Aber das sollen Sie wissen, \nmich werden Sie nie mehr verleiten, diese Art Wanderungen \nmitzumachen“, erklärte der grosse Dichter. „Nie, sage ich \nIhnen, nie!“ \nErzürnt ging er in sein Zimmer. \nUnd Ibsen hielt Wort. Er liess sich nie mehr auf solche \n„Bergwanderungen“ ein, sondern beschränkte seine Spazier \ngänge auf die Strassen des Dörfchens. \nSinsig autorisiert* ütbtrsctsung au* dem Norwegisch** *o* Mort* rmmrl. "
    }
}