{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "31",
        "NewspaperNumber": "357",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsbanner hat nicht geschossen! \nWichtige Zeugenaussagen im Röntgental-Prozess / Das Versagen des Landjägers Gudat \n \n \n\n \n\nIm Röntgental-Prozess wurde heule vormittag der Neben \nkläger Uhlig, Gruppenführer des Röntgentaler Reichsbanners, \nder bei der Schiesserci einen Schuss in den Oberschenkel er \nhalten hatte, als Zeuge vernommen. \nNach seiner Aussage war er in seiner Wohnung, als die \nTochter des Ortsgruppenführers Tietz zu ihm kam, um ihn in das \nLokal von Meissei zu holen, weil dort Zusammenstöße zwischen \nReichsbannerleuten und Nationalsozialisten auf der Strasse statt \ngefunden hatten. Als er zu Meissei kam, benachrichtigte er die \nPolizei, da es nach seiner Ansicht \nnicht die Aufgabe des Reichsbanners war, sich mit politi \nschen Gegnern herumzuschlagen, sondern weil die Polizei \ndaiiir sorgen musste, dass solche Angriffe unterdrückt \nwerden. \n \n\nvöllig ausgeschlossen, dass von den Reichsbannerleuten \ngeschossen wurde. \nDer Landjäger Gudat habe sich nicht so betragen, wie es seine \nPflicht als Landjäger gewesen wäre. Er hätte selbstverständlich \nVerstärkungen heranholen müssen, aber er sei eben den Anforde \nrungen seines Dienstes nicht gewachsen gewesen. \nDarauf folgte die Vernehmung des Vorsitzenden der Röntgen \ntaler Reichsbannerortsgruppe, Tietz, der ebenfalls bekundete, \ndass der Landjäger Gudat schon wiederholt versagt habe. \nHelion früher hätte es öfter Zusammenstöße in Röntgental \ngegeben, bei denen Gudat nie aufzufinden gewesen wäre, \nwann man ihn brauchte. \n \n\nDaher hätten sie ihn auch schon lange nicht mehr ernst ge \nnommen. Die Reichsbannergruppe war darauf vorbereitet, dass \ndie Nationalsozialisten irgendwann einmal einen Vorstoss gegen \ndas Lokal unternehmen würden. Als der Wirt einen National \nsozialisten einmal nicht in das Lokal von Meissei hineingelassen \nhatte, wurde ihm gedroht: „Warte, Dicker, wir kommen wieder“. \nAls Gudat an jenem Unglückstage zurückkam und sagte, das» \nim „Edelweiss“ nichts Auffälliges zu bemerken sei, habe er, \nTietz, sich nicht darauf verlassen. Er hätte ihn gebeten, bei \nMeissei zu bleiben. Auch Frau Meissei habe den Landjäger \neindringlich aufgefordert, das Lokal nicht zu verlassen. Dennoch \nsei Gudat sofort wieder fortgegangen. Darauf hin blieb ihm, \nTietz, nichts weiter übrig, als sich mit seinen Kameraden selbst \nüber die Lage zu informieren. \n \n \n\n \n\nNach rechts geschleift? \n \n \n\n \n\nDer Landjäger Gudat kam, und es wurde ihm mitgeteilt, dass \nes so schien, als ob eine Gruppe von 30 bis 40 Nationalsozialisten \neinen Lieberfall auf das Lokal von Meisel planten. Es war näm \nlich schon lange Ortsgespräch in Röntgenthal, dass solch ein \nUeberfall stattfinden sollte. Gudat versprach, diesen Gerüchten \nnachzugehen, und ging fort. Nach einiger Zeit kehrte er mit \nder Mitteilung zurück, dass im Restaurant „Edelweiss“, dem \nTreffpunkt der Nationalsozialisten, alles ruhig sei. Trotzdem \nging Uhlig mit mehreren Kameraden auf die Strasse, um sich \nüber dien Lage zu informieren. \nPassanten warnten den Reichsbannertrupp mit Bemerkungen, \ndass sie nach Hause geben sollten, sonst würden sie ab \ngeriegelt werden. \nDarauf kehrten sie in das Lokal zurück, und als Uhlig noch in \nder Tür stand, sah er plötzlich an der Ecke der Schillerstrasse \nein Knäuel von Menschen. Er ging mit seinen Kameraden auf \ndiesen Trupp zu und sofort ertönten auch die Kommandos: \n„Kanonen heraus, fertig machen, Feuer!“ \nDie Menschengruppe löste sich in eine Schützenlinie auf, stürmte \nauf die Reichsbannerleute zu, und gleichzeitig krachte auch \nschon eine Salve. Uhlig hat das Mündungsfeuer von mindestens \nzehn Schusswaffen beobachtet. Er kehrte mit seinen Kameraden \nsofort in ihr Lokal zurück. Der Gärtner Kubow wurde getroffen \nund brach zusammen, so dass er in Sicherheit getragen werden \nmusste. Uhlig selbst erhielt einen Schuss in den Schenkel und \neinen weiteren, der nur durch die Windjacke ging. Nach seinen \nBekundungen ist auch von der anderen Strasse, Ecke Bärwolf- \nund Kahnhofstrasse, geschossen worden. Er halte es für \n \n\nWEIMAR, 31. Juli. \nDer thüringischen Regierung macht ihre Niederlage vor dem \nStaatsgerichtshof wegen der Polizeikostenzuschüsse grosse \nSorge. Gestern fand in Garmisch-Partenkirchen in Oberbayern, \nwo sich der Innenminister Frick von seinen Taten erholt, die \nvon uns bereits angekündigte Besprechung der drei thüringischen \nMinister statt, in der die mit der Entscheidung des Staats \ngerichtshofs geschaffene finanzielle und politische Situation be \nsprochen wurde. \nWeil die drei Minister von sich aus keine Entscheidung \ntreffen konnten, haben sie sich entschlossen, für den 8. August \ndas Gesamtministerium zu einer ausserordentlichen Ka \nbinettssitzung einzuberufen. \nIn erster Linie kommt es darauf an, einen Ausweg aus der \nmit der Polizeikostensperre geschaffenen Lage zu finden. Ausser \ndem sind die nicht nationalsozialistischen Regierungsmitglieder \nder Auffassung, dass jetzt schon ein Weg gesucht werden müsse, \num einer zweiten Niederlage vor dem Staatsgerichtshof bei der \nendgültigen Entscheidung im Oktober vorzubeugen. Das wäre \nmöglich durch Beseitigung des Streitobjektes, also durch Ent \nfernung der nationalsozialistischen Polizeidirektoren. Hierzu \naber ist Frick, wie er bereits öffentlich ausgeführt hat, nicht \nbereit. Entscheidet sich aber das Staatsministerium am 8. August \nnicht gegen Frick, so sehen wir überhaupt keine Verhandlungs \nbasis mit dem Reiche. \nDie Lage für Thüringen ist in den letzten Tagen dadurch \n \n\nLONDON, 31. Juli. (Eigener Bericht) \nDie indischen Verhandlungen haben sich dahin entwickelt, \ndass die Gemässigten Sapru und Jajakar den Vizekönig gebeten \nhaben, Motilal und Jawaharlai Nehru zu erlauben, sich mit Gandhi \nzu besprechen. Malaviya, der Führer des Rechtsflügels der Kon \ngresspartei, hat eingehende Besprechungen mit Sapru und \nJayakar gehabt. \nIm Londoner Unterhause hätte das indische Problem beinahe \nnoch in letzter Stunde zu einer Parlamentskrise geführt. Denn \ndie Weigerung der Regierung, einen Vertreter der Simon-Kom \nmission, das heisst Sir John Simon selbst, in die englisch-indische \nKonferenz aufzunehmen, fiat bei beiden Oppositionsparteien \ngrosse Entrüstung erregt. Sir Austen Chamberlain war gestern \ndrauf und dran, in der heutigen Unterhaussitzung eine Abstim \nmung zu erzwingen, die für die Regierung verhängnisvoll hätte \nwerden können. Es überwog aber schliesslich die Ueberlegung, \ndass weder der Gegenstand noch der Zeitpunkt der Debatte für \nein solches Vorgehen geeignet sind. Auf jeden Fall hat Mac- \nDonald seine für heute geplante Abreise nach Oberammergau bis \n \n \n\n \n\nDer Beschluss der Demokraten zugunsten der Staats \npartei findet in der Presse einen Widerhall, der sich von \ndem bei Gründung der Staatspartei nicht wesentlich unter \nscheidet Der „Vorwärts“ hat entdeckt, dass sich die \nDemokraten „nach rechts schleifen“ lassen. Das ist eine \nbequeme Agitationsredensart, nichts weiter. Dass sich \ndie Gewerkschaftsführer, die die Deutsche Staatspartei \nmit machen, gerade darum der Partei angeschlossen \nhaben, weil sie dem Rechtsabmarsch des Bürgertums \neinen Riegel vorschiebt, scheint dem Sozial \ndemokraten noch nicht klar zu sein. Und dass \nunverbrauchte junge Kräfte zu ihren sozialen Forderungen \nbedingungsloser stehen werden, als mancher Hilfferding, \nder in der Regierung sass, daran wird allerdings nur der \nzweifeln, der auf Grund gewisser Vorgänge keien unbe \ndingten Glauben an die Unfehlbarkeit patentierter sozial \ndemokratischer Grosswürdenträger hat. \n* \nEin in der gestrigen Parteiführerbesprechung eingesetzter \nUnterausschuss, dem die Ausarbeitung eines gemeinsamen Wahl \naufrufs der Parteien von Westarp bis Koch-Weser übertragen \n \n\nnoch ernster geworden, dass das Reichsinnenministerium \nauch noch \nden Best der Vorschüsse von 6-10 000 Mark, die aut die \nPolizeikostenzuschüsse bereits gezahlt worden waren, \nzurückgefordert hat. \nDer augenblicklich geschäftsführende Minister Dr. Kästner wird \nnoch heute den Reichsinnenminister bitten, vor weiteren Mass \nnahmen die ausserordentliche Sitzung des thüringischen \nKabinetts abzuwarten. \n \n\nSchwindel über das Reichsbanner \nDer „Berliner Lokal-Anzeiger“ bringt in seiner heutigen \nMargenausgabe einen Bericht über einen feigen Ueberfall von \nReichsbannerleuten auf einen Studenten in der Virchowstrasse. \nDas Blatt berichtet, dass der Student zu Boden geschlagen, \nschwer misshandelt und später nach dem Krankenhaus gebracht \nwerden musste. Ausserdem sollen die Reichsbannerleute \nPassanten, die dem Studenten helfen wollten, bestohlen haben. \nDie polizeilichen Ermittlungen haben nun ergeben, dass der be \ntreffende Student mit einem Mann in Streitigkeiten geraten war, \ndie schliesslich in eine Schlägerei ausarteten. Nach Angaben \nder Polizei waren Reichsbannerleute bei diesem Vorgang über \nhaupt nicht zugegegen. Die Meldung des „Lokal-Anzeigers“ \nist also, soweit sie das Reichsbanner betreffen, aus den Fingern \ngesogen. \n \n\n— McDonalds Bedenken gegen Simon \njetzt noch nicht verschoben. In München wird MacDonald Gast \nder bayerischen Regierung sein. \nHinter den politischen Angriffen der Opposition steht der \nWunsch der Konservativen und Liberalen, den Simon-Bericht \nzur Hauptgrundlage, wenn nicht zur alleinigen Grundlage der \nkommenden Konferenz zu machen. \nDie Regierung dagegen will mit Rücksicht auf die öffent \nliche Meinung in Indien und wohl auch auf Grund eines \nWinkes aus Simla die Bedeutung des Simon Berichts nicht \nallzusehr unterstreichen. \nEs kommt hinzu, dass die Regierung, die durch die Aufnahme \nder Oppositionsparteien bereits beträchtlich angeschwollene \nenglische Delegation nicht noch weiter vergrößern will. Des \nhalb will sie die Mitglieder der Simon-Kommission nur von \nFall zu Fall als Zeugen und Ratgeber, nicht aber als ständige \nMitglieder zu der Konferenz hinzuziehen. Was allerdings \ngeschehen wird, falls die Liberalen plötzlich Sir John Simon zum \nVertreter der Liberalen Partei (nicht der Simon-Kommission) \nin der Konferenz ernennen sollte, ist noch nicht abzusehen. \n \n \n\n \n\nwar, wird das Ergebnis seiner Beratungen einer heute nach \nmittag 5 Uhr zusammentretenden neuen Parteiführerbesprechung \nvorlegen. \nDer Reichsausschuss der Deutschen Volkspartei trat heute vor \nmittag 10 Uhr im Reichstag zur Besprechung der politischen Lage \nund zur Vorbereitung des Wahlkampfes zusammen. Der Aus \nschuss setzt sich aus den Vorsitzenden der Wahlkreisverbände \nund aus den Wahlkreisgeschäftsführern der Partei zusammen. \nDer Parteivorsitzende Dr. Scholz, der die Verhandlungen leitete, \nerstattete zunächst einen eingehenden Bericht über die Vorgänge \nder letzten Zeit. \nDem Reichsausschuss liegt eine Entschliessung vor, die die \nBemühungen des Parteiführers Scholz um die Sammlung der \nbürgerlichen Parteien billigt. Ausserdem ist beabsichtigt, zu \nder neuen Staatspartei Stellung zu nehmen, voraussichtlich im \nablehnenden Sinne. \nJungdemokraten für Staatspartei \nIm Anschluss an die gestrige Tagung des demokratischen \nParteiausschusses fand eine Sitzung der jungdemokratischen \nBundesleitung statt, in der folgende Entschliessung mit Mehrheit \nangenommen wurde: „Der Reichsbund deutscher Jungdemo-. \nkraten begrüsst die Zusammenfassung aller staatsbejahenden \nKräfte der fortschrittlichen Mitte durch die Deutsche Staats \npartei und folgt der besonderen Aufforderung an die junge \nGeneration zur Sammlung auf breitester Grundlage. Der Reichs \nbund deutscher Jungdemokraten stellt seine Arbeit und seine \nOrganisation der Deutschen Staatspartei zur Verfügung.“ Der \nzweite Vorsitzende des Reichsbundes, Werner Burmeister, er \nklärte daraufhin aus grundsätzlichen Bedenken seinen Rücktritt» \n \n\nWas macht Stegerwald? \nIn den gestrigen Besprechungen int Reichsarbeits- \nMinisterium gaben die Vertreter der am Tarifvertrag be \nteiligten Organisationen der Angestellten vor dem Fach \narbeiter einen Bericht über die durch den Konflikt in der \nBerliner Metallindustrie geschaffene Lage. Sie führten \naus, dass nicht nur Kündigungen ausgesprochen worden \nseien, sondern dass man im Gegenteil zu der vom Ver \nband der Berliner Metallindustriellen abgegebenen Er \nklärung, den Angestellten auch in einigen Betrieben Ge \nhaltskürzungen aufgezwungen habe. Die Angestellten er \nklärten, gegen diese Zuwiderhandlungen gegen den \nTarifvertrag gemeinsam vergehen zu wollen. \nEine endgültige Entscheidung des Reichsarbeits- \nMinisteriums, ob es nunmehr in den Konflikt eingreifen \nwill, ist noch nicht erfolgt. Die Angestelltenorganisationen \nwerden wahrscheinlich beim Arbeitsgericht Feststellungs \nklagen einreichen. \nMacDonald morgen in München \nBesuch in Oberammergau \nMÜNCHEN, 31. Juli. (Eigener Bericht) \nDer britische Ministerpräsident MacDonald wird zum Besuch \nder Obcrammergauer Spiele morgen vormittag in München ein \ntreffen. Morgen abend ist er Gast des Ministerpräsidenten \nHeld. Am Sonnabend wird er nach Oberammergau Weiterreisen, \nam Sonntag dort der Vorstellung beiwohnen und am Montag \nüber München zurürkkehren. MacDonald wird von seinen beiden \nTöchtern begleitet sein. \n \n\nHinrichtung des Bürgermeisters von Kabul \nLONDON, 31. Juli. (W. T. B.) \nDer „Daily Herald“ veröffentlicht eine zensierte Meldung ans \nPeschawar, wonach der Bürgermeister von Kabul, Abdul Nahman. \nunter der Beschuldigung, den letzten Aufstand in Afghanistan \nentfacht zu haben, auf Befehl König Nadir Khans durch Er \nschiessen hingerichtet worden sei. Der Führer des Aufstandes \nsoll nach dem Norden geflohen sein und Männer zu einem neuen \nAngriff um sich scharen. \nGeplante Fluglinie Paris—Berlin—Warschau. Der Aufent \nhalt des französischen Luftfahrtministers in Polen wird zu wich \ntigen Besprechungen benutzt werden, die die Einrichtung einer \nständigen Fluglinie von Paris über Berlin und Posen nach War \nschau betreffen. Zugleich sollen Verhandlungen über den Ab \nschluss eines polnisch-französischen Luttvcrkehrsabkommeus \neingeleitet werden. \n \n\nDrei Männer finden keinen Ausweg \nDer Thüringer Polizei-Dalles — Vorschüsse werden zurückgefordert \n \n\nInder-Konferenz im Gefängnis \nDie Friedens-Aktion der Gemässigten "
    }
}