{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "07",
        "Day": "31",
        "NewspaperNumber": "357",
        "PageNumber": "006",
        "Edition": "0",
        "Issue": "078",
        "Text": "Volkspartei spielt die gekränkte Leberwurst \n \n\nIu der gestern nachmittag abgehaltenen Besprechung \nzwischen den Vertretern der Konservativen und der Landvolk \npartei (von Lindeiner-Wildau und Gereke), der Deutschen \nStaatspartei (Koch-Weser), der Deutschen Volkspartei (Kenip- \nkes) und der Wirtschaftspartei (Sachsenberg) ist der Pinn des \nvolksparteilichen Führers Scholz, in einem gemeinsamen Wahl \naufruf der genannten Parteien die Einigung auf das Finani- \nreformprogramm der Regierung und die Bereitschaft sur Bil \ndung einer Fraktionsgemeinschaft im neuen Reichstag nusiu- \nsprechen, gescheitert. \nDie beteiligten Parteien beschlossen, heute eine neue Be \nsprechung ohne die Slaalsparlei abzuhalten, um einen gemein \nsamen Wahlaufruf und die Bildung einer künftigen Fraktions \ngeineinschaft herbeizuführen. \n* \">■ \nDie Sitzung des Reichsausschusscs der Deutschen Volkspartei \nwar gestern nachmittag gegen fünf Uhr zu Ende. In einer ein \nstimmig angenommenen Entschliessung wird der Zusammen \nschluss aller gefordert, die Reich und Volk „unter Führung Hiu- \ndenburgs“ retten wollen. \nWeiter wird in der Entschliessung bemerkt: Die Gründung \nder Deutschen Staatspartei durch die ; Führer der Demokratischen \nPartei unter bewusster Ausschaltung der anderen Parteien der \nstaatsbürgerlichen Mitte bedeute eine bedauerliche Verfälschung \ndes Sammlungsgedankens; \neine einseitige Anlehnung der Deutschen Volkspartei nach \nlinks würde die Erreichung des Zieles der Zusammenfassung \naller staatsbejahenden Kräfte für immer vereiteln. \nEs wird dann der Notverordnung gedacht und gesagt, die Volks \npartei wolle nicht bei diesen provisorischen Lösungen stehen \nbleiben, sondern sich für die von der Nation längst geforderten \nReformen zur Konsolidierung des Reiches, zur Herstellung einer \ngeordneten Finanzwirtschaft und zur Wiederaufnahme der Ar \nbeitslosen in den Arbeitsprozess einsetzeu. Schliesslich wird \nverlangt, dass bei der Wahl verantwortungsfreudige Persönlich \nkeiten, auch aus der jungen Generation, herausgestellt werden. \nDeutsche Staatspartei antwortet Dr. Scholz \nEntscheidungen über Fraktionsgemeinachaftcn erst \nnach der Wahl \nZu der Anregung des Herrn Dr. Scholz, in einem gemein \nsamen Wahlaufruf die Bereitwilligkeit zur Unterstützung der \nRegierung in der Finanzreform und zur Bildung einer Fraktions \ngemeinschaft im neuen Reichstag, erklärt die Deutsche Staats \npartei, dass sie einen gemeinsamen Aufruf unterzeichnen wird, \nder angesichts der Gefahren für Reich und Volk, die Notwendig \nkeit einer durchgreifenden Finanzreform betont, wenn auch die \nZentrumspartei und die Bayerische Volkspartei zur Mitunter \nzeichnung bereit sind. \nEntscheidungen über Fraktionsgemeinschafteil können von \nder Deutschen Staatspariei nicht heute, sondern erst nach \nden Wahlen in Ansehang der Zusammensetzung des Reichstags \ngetroffen werden. \nDas jst uni so mehr der Fall, als auch am Mittwoch schon unsere \nForderung, festzulegen, dass auf keinen Fall ein Zusammengehen \nmit den Nationalsozialisten in Frage kommen dürfe, abgelehnt \nwurde. Die Deutsche Staatspartei hat bereits die Erklärung \nabgegeben, dass sie als ihre nächste Aufgabe im neuen Reichs \ntag die Untertützung einer Regierung ansieht, die die Finanz \nkrise durch entschlossene und Wirksame Massnahmen beseitigt. \nSie versagt sich also nicht der Mitwirkung in einer Staatsfront. \nSie ist der Ansicht, dass die notwendige Geschlossenheit im \nWahlkampfe sich nur erreichen lässt, wenn verantwortungs \n \n \n\n \n\nbewusste staatsbejahende Kräfte, in einer grossen Partei ge \nsammelt, sich einsetzeu. Sie betont nochmals, dass sie es be- \ngrüssen würde, wenn führende Kreise der Deutschen Volkspartei \nsich dem Schritt, der zur Staatsparei führt, in voller Gleich \nberechtigung in Führung und Mitgliedschaft anschliessen. \n* \nDas Scheitern der Zwischenaktion des Herrn Scholz \nist auf die entschlossene Stellungnahme der Vertreter der \nStaatspartei zurückzuführen, die auf der politischen Un \nabhängigkeit ihrer Bewegung bestanden. Es ist immer \nhin anzunehmen, dass die Staatsparteiler nicht gewillt \nwaren, den Kurs der Rückständigkeit, den Scholz ein- \nschlagen wollte, mitzumachen. \nDer „Jungdeutsche“ beschäftigt sieh in einem Artikel \n„Entscheidungen“ mit der Stellungnahme des demo \nkratischen Parteiausschusses zur Deutschen Staatspartei \nund nimmt dann zu dem Scheitern der Scholzschen Aktion \nStellung. Dabei wird gesagt, dass „ein gemeinsamer \nAufruf für die von der Regierung geplante Finanzreform \nüberhaupt nur dann möglich sein wird, wenn das Zentrum \nals der eigentliche Träger dieser Reichsregierung, diesen \nAufruf mitmacht, und wenn in ihm keine für die junge \n \n\nGeneration und ihren Reformwillen untragbaren Bin \ndungen für die Zukunft enthalten sind“. „Die junge \nGeneration\", heisst es weiter, „muss überhaupt jede \nBindung für die Zukunft an irgendeine interfraktionelle \nArbeitsgemeinschaft ablehnen.“ \nWeitere Zustimmungen zur Staatspartei \nDie Demokraten der badischen Grenzstadt Kehl drücken ihre \nFreude über den entschlossenen Beitritt der demokratischen \nJugend aus. Die Marburger Professoren Otto und Rade haben \nals alte demokratische Abgeordnete ebenfalls die Gründung der \nStaatspartei begrüsst, das gleiche gilt für den Kieler Professor \nSchücking, der in der Neugründung ein geschichtliches Verdienst \ndes Vorsitzenden der Deutschen demokratischen Partei erblickt. \n* \nMÜNCHEN, 31. Juli. \nDer bekannte Staatsrechtslehrer der Universität München, \nProfessor Dr. Rothenbücher, ist, wie die „Münchener Post“ \nmeldet, aus der Demokratischen Partei ausgetreten. Er be \ngründet seinen Austritt damit, dass er aus verfassungsrechtlichen \nGründen das Vorgehen der Demokratischen Partei in der Frage \nder Anwendbarkeit des Artikels 48 nicht billigen könne und da \nher die Trennung vollziehen müsse. \n \n\nAn die junge Generation \nGemeinsamer Aufruf von Lemmer und Mahraun \n \n\nIm „Jungdcutschen“ veröffentlichen Ernst Lemmer und \nArthur Mahraun folgenden Aufruf an die junge Gene \nration: \n„Die junge Deutsche Staatspartei bietet der jungen Generation \ndie Möglichkeit, ihre politischen Willenskräfte zu entwickeln. \nGleichberechtigt stehen wir Jungen im Kampfe für die gemein \nsame Sache. Der Weg ist frei geworden für eine neue und \nstarke deutsche Innen- und Aussenpolitik. Schon mit der Grün \ndung der jungen Deutschen Staatspartei beginnt die Mitverant \nwortlichkeit der jungen Generation. Jetzt ist es unsere Aufgabe, \ndie Stellung der Jungen zu sichern und die grossen Aufgaben \nzu erfüllen, welche die Geschichte uns auferlegt. \nUeber ein Jahrzehnt hat die Spaltung des deutschen Volkes \nin ein schwarzrotgoldenes und in ein schwarzweissrotes Lager \nangedauert. Menschen wurden getrennt, die eigentlich zusammen \ngehörten. Der Beseitigung dieser unseligen Entfremdung soll \ndas erste Wort der jungen Generation gelten. Interessenten- \nund Wirtschaftsgruppen haben sich das deutsche Parlament er \nobert und haben die Volksvertretung zu einem Interessenten \nhaufen gemacht. \nWir Jungen lehnen uns gegen diesen unhaltbaren Zustand \n \n \n\n \n\nSchnelldienst \n \n\nDie Krichhlmle.w.lfrrr tlir die \nLebenshaltungskosten hcLiutt sich \nfür den Durchschnitt des Monats \n.lull auf 149, .1 gegenüber 147,6 im \nVormonat. Sie ist somit um \n1,2 Prozent gestiegen. \nZum 9 August wird eine otwa \n40 Mitglieder zählende Gruppe \ndeutscher Sozialdemokraten mit \ndem Iteiehslagiprisidenten Löhe an \nder Spitze, zu einem Besuch tu \nPolen erwartet \n \n\nDer polnische Gesandte Roman \nKnoll ist nach Berlin zurück- \ngekehrt und hat die Leitung der \nGesandtschaft wieder übernommen. \nAus Rumänien werden neue anti \nsemitische Ausschreitungen ge \nmeldet. \nDer In der Schweiz verhaftete, \nIn den Berliner Tscherwonzen- \nfälschcrprozess verwickelt gewesene \nGeorgier Karuratdze ist nieder aut \nfreien Kuss gesetzt norden. \n \n\nauf. Unser Eintreten in den Kampf um die politische Macht, \nauf dem Boden der Verfassung, im B kenntnis zum Staat \nund seinen Symbolen, bedeutet die Fortentwicklung der \ndeutschen Republik zum nationalen und sozialen Volksstaat, \nden alle ehren und lieben sollen. \nWir Jungen haben ein Recht, eine besondere Ideenwelt für uns \nin Anspruch zu nehmen. Die Eindrücke eines furchtbaren Krie \nges und unser politisches Werden im Zeichen einer Zeitenwende \nhaben uns mit neuen Willenskräften erfüllt. Die junge Deutsche \nStaatspartei ist zum grossen Teil von diesen Willenskräften ge \ntragen. Sie ist dazu berufen, den positiven Aktivismus zu ent \nwickeln. nach dem das ganze deutsche Volk ruft. In ihm liegt \ndie einzige Möglichkeit, dem staatszerstörenden Radikalismus und \nden volksfeindlichen Diktaturbestrebungen ein Gegengewicht zu \nbieten. \nAlle Versuche, bei alten Parteien einzelne Vertreter der \njungen Generation nach aussen bin in den Vordergrund zu \nstellen, können uns nicht darüber hinwegtäuseben, dass damit \nvon diesen zwar die Verantwortung mit übernommen, ihnen aber \nnoch keine Mitbestimmung gewährleistet ist. \nSchulter an Schulter mit reformwilligen und geistesver \nwandten politischen Führern aus dem letzten Parlament \nwollen wir in der jungen Deutschen Staatspartei etwas voll \nkommen Neues schaffen. In ihr wollen wir uns die Macht \nstellung im Parlament erkämpfen, die uns zukommt. \nDarum reicht euch die Hände über veraltete uud durch die Ent \nwicklung überholte Gegensätze zur gemeinsamen Arbeit für das \ndeutsche Volk. \nAuch wir haben es getan, ohne unseren Bünden, der eine dem \nJungdeutschen Orden, der andere dem Reichsbanner Schwarz- \nRot-Gold untreu zu werden. \nWir rufen die junge Generation: Kämpft mit uns für den Sieg \ndes sozialen und wahrhaft volksgemeinschaftlichen Gedankens!“ \n \n \n\n \n\nMann über Bord \nFrank F. Braun \nAls die Jacht in Cuxhaven einlief, kam die Hafenpolizei an \nBord. Brodersen empfing den Inspektor und bat ihn in die \nKajüte. „Ich muss Ihnen eine sehr traurige Meldung erstatten,“ \nsagte er, „unser guter Freund LUhring, der mit uns die bahrt \nanlrat, ist im Kanal über Bord gefallen und ertrunken. Der Un \nfall geschah am Abend; als wir Lühring vermissten, war es zu \nspät. Trotzdem wir beidrehten und die See absuchten, fand sich \nkeiue Spur mehr von ihm.“ \nDer Inspektor, menschlich an dem Fall nicht weiter inter \nessiert, konnte sachlich fragen: „Wann geschah das Unglück?“ \n„Vor zwei Tagen“, sagte Brodersen; und er deckte die Hand \nüber die Augen, eine Erinnerung übermannte ihn. \n„Wer befindet sich ausser Ihnen hier an Bord?“ \n„Meine Freunde Lilius und Dieboldt; dann zwei Maschinisten.“ \nIn diesem Augenblick öffnete sich die Tür und zwei Krimi \nnalbeamte beträten den Raunt. Hinter ihnen tauchte Lilius auf. \n„Hier ist er,“ sagte Lilius, “nehmen Sie ihn fest, ehe Unheil \ngeschieht “ . \nDie Beamten packten entschlossen zu. Es ging alles sehr \nrasch. Ehe der Inspektor begrifj, war der Mann, mit dem er \neben noch gesprochen hatte, gefesselt. Brodersen begehrte auf. \n„Was ist los!“ schrie er, „warum fesselt man mich? Herr In \nspektor, ich verlange sofortige Aufklärung! Lilius, seid ihr ver \nrückt geworden 1“ \nLilius nahm den verdutzten Inspetor beim Arm. „Kommen \nSie,“ sprach er. „ich will Ihnen das alles erzählen. Wir haben \neinen Verbrecher feslgenommen; . dass Brodersen nicht zum \nMörder sogar wurde, lag nicht — an ihm.\" \nSie sassen in Lilius Kabine. Der Inspektor, Lilius, Dieboldt \nund noch ein Mann, der bleich und kränklich aussah, zumindest \nrecht mitgenommen. Es war Lühring. \n„Hier sitzt der lebende Beweis“, sagte Lilius, „dies ist Lüh \nring, der angeblich im englischen Kanal über Bord fiel. In Wirk \nlichkeit hat Brodersen seinen Nebenbuhler bei einer Frau und \nzudem geschäfftlichen Gegner auf eine raffinierte Weise be \nseitigen wollen. Er ist an Jenem Abend, als Lühring über Bord \ngefallen sein soll, mit ihm in den Kohlenbunker gegangen, um \n \n\ndie Vorräte nachzusehen. Sie wissen, die Versicherungsgesell \nschaften verlangen, dass die Kohlenlager luft- und feuersicher \nabgeschlossen sein müssen. Eine schwere Eisentür schliesst da \nher unseren Bunker ab. Lühring und Brodersen traten ein. \nBrodersen hielt die Laterne; Lühring war vorweg. Viel Raum \nwar nicht — da bekam er einen Stoss, stolperte, und ehe er hätte \nauch nur ahnen können, was geschehen sollte, schlug die Tür \nhinter ihm zu. \nLühring sass im Dunkel. Brodersen war draussen. Lühring \nwartete. Nichts rührte sich. Die Tür schloss so dicht, dass er \nnicht hören konnte, ob Brodersen sich entfernt hatte. Er ver \nsuchte zu rufen, aber das gelang nicht recht; so wie er sich be \nwegte, rührte er den feinen Kohlenstaub auf, der ihm sofort in \ndie Atennvege drang. Zudem hatte Rufen und Lärmen keinen \nSinn. Niemand würde hier unten seine Stimme hören. Das \nRauschen des Wassers übertönte sogar den starken Maschinen \ntakt vollständig. \nSo liess sich Lühring denn gefasst auf einem Kohlenhaufen \nnieder. Brodersen musste ja bald kommen, nicht wahr. Und \nein paar Stunden würde die Luft ja sicherlich reichen. \nAber Brodersen kam nicht. Er hatte seinen Plan gut durch \ndacht. Lühring war verschwunden. Was musste gewisser er \nscheinen, als dass er über Bord gefallen sein würde. Wenn man \ndann früher oder später in den Kohlenbunker kam, würde Lüh \nring längst tot, erstickt sein, und Brodersen konnte den Erschüt \nterten spielen. Denn, da niemand ihn mit Lühring hatte hin \nuntergehen sehen, war der Unfall nur so zu erklären, dass die \nschwere Tür hinter Lühring zugefallen sein musste, als er allein \ndort unten gewesen war. So rechnete Brodersen, und sein \nschwarzer Plan wäre gelungen — da verriet ihn ein Zufall.“ \nLilius machte eine kurze Atempause. \nDieboldt, der Freund, beugte sich vor. „Deine Findigkeit“, \nverbesserte er, „von Zufall kann kaum die Rede sein. Dir fiel \nauf, dass Brodersen sich zu einer Zeit umgekleidet hatte, wo das \nkeineswegs üblich war. Du fragtest Ihn, er wich aus. Was dich \ndann freilich veranlasst hat, bei Brodersen in der Kabine eine \nArt geheimer Haussuchung zu veranstalten, weiss ich auch nicht.“ \n„Eine Ahnung“, sagte Lilius. „Ich konnte mir nicht denken, \ndass ein Mann wie unser Lühring über Bord gefallen sein sollte \nwie ein Schuljunge. Ich schlich mich in Brodersens Kabine, ich \nwollte den Anzug sehen, den er so rasch ausgezogen batte. Hatte \ner ihn vielleicht ausziehen müssen? \n \n \n\n \n\nIm Schrank fand ich den Anzug. Nichts besonderes war \ndaran. Aber dann entdeckte ich es doch. Der unterste Jackett \nknopf war entzwei. Er war — ich weiss keinen treffenderen \nAusdruck — zerschmettert. Reste hingen noch am Faden und \nwaren zum Teil in den Stoff gepresst. Wo war Brodersen das \ngeschehen, warum sprach er nicht offen davon? Ich überlegte. \nEine Tür konnte zugeschlagen sein und hatte seine Jacke ein \ngeklemmt. Eine schwere Tür musste es dann aber gewesen sein, \neine eiserne Tür! Unsere Kabinen- und Kajütentüren waren \nleicht, hölzern; es gab nur zwei Türen an Bord, die Wucht genug \nbesessen, solche Wirkung zu erzielen; die eine führte zur \nMaschine hinunter, die andere in den Kohlenbunker. Kohlen \nbunker! Als mir das Wort aufstiess, war eine Ahnung da. Ich \nlief iu den Maschinenraum, nahm den Heizer mit und liess den \nKohlenbunker aufschliessen. Es war höchste Zeit. Lühring \nlag da uud war schon bewusstlos, aber noch lebte er. Eine \nhalbe Stunde, vielleicht nur Minuten später, wäre er erstickt \ngewesen. — \nDer Heizer und der Maschinist verbargen ihn ln ihrer Kam \nmer. Brodersen sollte seiner Sache gewiss sein, denn wir hatten \nunterwegs keine Möglichkeil, ihn festzusetzen. Erst jetzt eben, \nin dieser Viertelstunde, wird er ahnen, dass sein feiger Mord \nversuch gescheitert ist. Lilius schwieg. \nDer Inspektor räusperte sich. „Stimmt das, Herr Lühring?“ \nfragte er den Mann, der dies erlitten halte. \n„Es stimmt auf's Wort“, sagte Lühring. Da streckte der In \nspektor impulsiv Lilius die Hand hin. „Das hätte einer von uns \nauch nicht besser machen können, Herr Lilus“, sagte er dann \nnicht ohne Bewunderung. \n \n\nHolstentor fn Lübeck nicht bedroht. Vor einiger Zeit wurde \ngemeldet, das berühmte Hoistentor in Lübeck, eines der schön \nsten ölten Bauwerke, solle, zur Erleichterung des Verkehrs, \nradikal umgestaltet werden, nachdem ein früherer Beschluss, \nes abzubrechen, immerhin beseitigt worden sei. Dazu schreibt \nuns der ausgezeichnete Bürgermeister von Lübeck, die Stadtver \nwaltung habe niemals den Abbruch des Tores beschlossen, und \nauch Vorschläge, es zu „beben\", lägen nicht vor. Es werde nur \nerwogen, das Tor zu erhöhen, um den Strassenbahnverkehr hin \ndurchleiten zu können. Dadurch werde das Holstentor als altes \nBaudenkmal nicht beeinträchtigt. \nIn der Volksbühne. Theater am Bülowplatz, findet am Sonnabend, \n2. August, die 2ö. Aufführung von Carl Zuckmayera „Der fröhliche \nWeinberg“, in der Inszenierung von Heinz Dietrich Kenter, statt. "
    }
}