{
    "Year": "1930",
    "Month": "07",
    "Day": "31",
    "NewspaperNumber": "357",
    "PageNumber": "007",
    "Edition": "0",
    "Issue": "078",
    "Text": "* \n \n \n\n \n\nGefängnis für bewaffnete Nazis \nDer erste Prozess auf Grund der Notverordnung / Alberne Ausreden der Angeklagten \n \n \n\n \n\nVor dem Schnellgericht fand gestern mittag zum ersten \nMale die neue Notverordnung gegen den Waffen- \nmisshrauch Anwendung. Angeklagt waren die beiden \nNationalsozialisten Adolf Preiss, ein 25 Jahre alter \nKutscher, und ein 20jühriger Brauer Joseph Abel, die \nbeide von der Polizei bei einer grossen Schlägerei mit \nKommunisten in der Knohelsdorffstrasse in Charlotten \nburg am Dienstag abend festgenommen worden waren. \nBeiden wurde Vergehen gegen die Notverordnung zur Last \ngelegt, denn bei Abel fand die Polizei ein halbes Hufeisen, dessen \neine Seite geschärft war, während Preiss eine Pistole bei sich \nführte. Er hatte sich ausserdem noch wegen unbefugten Waffen \nbesitzes sowie Widerstand gegen die Staatsgewalt und Beleidi \ngung zu verantworten, da er sich der Festnahme widersetzt und \ndie Beamten „Mörder\" und „Schweinehund\" tituliert hatte. \n \n\nPARIS, 31. Juli. (Eigener Bericht.) \nDer Arbeitsminister Laval hat heute eine Delegation der \nstreikenden Textilarbeiter unter Führung des sozialistischen Bür \ngermeisters von Roubaix, Lebai, empfangen. Die Arbeiter er \nklärten, dass sie Anhänger des Sozialversicherungsgesetzes \nseien, dass sie aber \neine Erhöhung ihrer Löhne um den von ihnen zu zahlenden \nBetrag für die Sozialversicherung verlangen \nmüssten. Auf den Vorschlag der Industriellen, dass die seit \neinem Jahr in ihren Betrieben beschäftigten Arbeiter diese Er \nhöhung als eine Prämie für Arbeitstreue erhalten sollten, können \ndie Arbeiter nicht eingehen. Die Industriellen, die heute gleich- \n \n\nBeleidigungsklage gegen Goebbels? \nRechtsanwalt Joachim wehrt sich gegen \nden „Angriff“ \nIn dem Röntgentaler Prozess brachte gestern der Vertreter des \nNebenklägers, Rechtsanwalt Joachim, einen Artikel des national \nsozialistischen „Angriff“ zur Sprache, durch den er beleidigt wor \nden sei. Darin wurde dem Rechtsbeistand des verletzten Reichs \nbannerführers vorgeworfen, dass er „um des lieben Geldes wil \nlen“ unverschämte Fragen an die Entlastungszeugen gestellt \nhabe. Auf die Aufforderung des Rechtsanwalts Joachim, zu \ndiesem Artikel Stellung zu nehmen, rückten die Verteidiger der \nAngeklagten von den Behauptungen dieser Veröffentlichung ab. \nWahrscheinlich wird dieser Vorfall noch ein gerichtliches Nach \nspiel haben, da der beleidigte Rechtsanwalt eventuell den Her- \n \n \n\n \n\nWährend Abel das präparierte Hufeisen hei der Schlägerei \nauf der Strasse gefunden haben und angeblich darüber ge \nstolpert sein wollte, erklärte Preiss vor Gericht, dass er die \nWaffe einem Kommunisten aus der Hand gerungen habe, \nnachdem dieser bei dem Zusammenstoss einen Nationalsozialisten \ndurch einen Schuss verletzt habe. Er sei nur ganz zufällig in \ndie Schlägerei geraten und von den Kommunisten sofort umringt \nund zu Boden geschlagen worden. Als die Polizei kam, habe er \ngehofft, dass man ihn befreien würde. Die Beamten hätten jedoch \nsofort mit dem Gummiknüppel auf ihn eingeschlagen und ihm \nHandschellen angelegt, die so fest zusammengezogen worden, \ndass er Jetzt noch geschwollene Gelenke habe. Auf seinen Ein \nwand, dass die Waffe einem Kommunisten gehöre, hätten die \nBeamten gar nicht geachtet. \nDie Polizeibeamten stellten indessen die Dinge völlig anders \ndar und sagten übereinstimmend als Zeugen aus, dass sich Preiss \nganz erheblich gewehrt und mit Händen und Füssen um sich ge \n \n\nfalle eine Delegation zum Arbeitsminister entsandt haben, ver \ntreten den entgegengesetzten Standpunkt und eine Einigung ist \nnoch nicht in Aussicht. \nUnterdessen geht der Streik weiter und umfasst jetzt nahe \nzu 100 Ü00 Arbeiter. \nFür morgen organisiert die kommunistische Partei einen „Roten \nTag“ in ganz Frankreich. Man erwartet, dass der 1. August in \nParis ruhig verlaufen wird, da hier durch starke Truppenaufge \nbote die Ordnung aufrechterhalten wird. Aber für die Streik \ngebiete, wo die Kommunisten in manchen Gemeinden eine sehr \nstarke Anhängerschaft besitzen, werden Zusammenstöße be \nfürchtet. \n \n\nausgeber des „Angriff“, Dr. Goebbels, der jetzt nicht den Schutz \nder Immunität geniesst, verklagen will. \n \n\nSandham hat grundlos gepöbelt \nLONDON, 31. Juli. (Eigener Bericht.) \nDer Privilegienausschuss des Unterhauses, der gestern zur \nUntersuchung der von dem sozialistischen Abgeordneten Sandham \ngegen Mitglieder der Labour Party erhobenen Beschuldigungen, Be \nstechungsgelder angenommen zu haben und betrunken im Unter \nhaus erschienen zu sein, eingesetzt wurde, hat heute seinen Be \nricht erstattet. Der Ausschuss kommt nach der Vernehmung \nSandhams zu dem Ergebnis, \ndass Sandhams Beschuldigungen gänzlich unbegründet seien. \nSandham habe weder angeben können, welche Mitglieder des \n \n \n\n \n\nschlagen habe. Der Beamte, der ihm schliesslich die Handfessel \nanlegte, hat sogar selbst dabei eine Verletzung davongetragen, \ndie er dem Vorsitzenden vorwies. Uebrigens ist bei der Schlä \ngerei ein Kriminalkommissar, der zufällig von einer Geburtstags \nfeier in das Getümmel hineingerfet, ebenfalls hart bedrängt \nworden. Er wurde sogar von den Kommunisten als National \nsozialist bezeichnet und musste erst von der Polizei aus seiner \nunangenehmen Lage befreit werden. \nDer Vertreter der Anklage beantragte gegen Preiss vier Mo \nnate und drei Wochen Gefängnis und gegen Abel drei Monate \nGefängnis, wobei er betonte, dass jetzt mit allen Mitteln für \nRuhe und Ordnung gesorgt werden müsse. \nDer Schncllrichfer, Amtsgerichtsrat Rosenthal, hielt die \nbeiden Nationalsozialisten im Sinne der Anklage für über \nführt und verurteilte sie zu vier, btw. drei Monaten \nGefängnis. \n \n\nUnterhauses Bestechungsgelder angenommen hätten, noch wofür \noder von wem diese Summen gezahlt worden seien. \nHiermit ist der Fall Sandham, der zu einem Skandal zu wer \nden drohte, erledigt. \n \n\nTennis-Grosskämpfe in Grünewald \nDie Ergebnisse des ersten Tages \nTrotz des Regenwetters wurde am gestrigen Nachmittag das \nfür den Tennis-Dreiländerkampf Australien—Deutschland—Japan \nvorgesehene Programm ohne Einschränkung durchgeführt. Zu \nerst bezwang Prenn (Deutschland)' Moon (Australien) 6:0, 4:6, \n6:2, dann brachte der Kampf Harada (Japan)—Hopman \n(Australien) eine grosse Ueberraschung. Hopman, den die \nAustralier als Ersatzmann für den indisponierten Crawford auf \nstellten, bezwang den japanischen Spitzenspieler nach präch \ntigem Kampf 4:6, 7:5, 8:6. Dr. Landmann verlor infolge zu \ngrosser Unsicherheit gegen Ohta (Japan), und zum Schluss musste \ndas deutsche Doppel die Ueberlegenheit von Hopman—Willard \nmit 3:6, 1:6 anerkennen. \nHeute spielen ab 1414 Uhr: Harada (Japan) gegen Moon \n(Australien). — Dr. Landmann (Deutschland) gegen Hopman \n(Australien). — Prenn (Deutschland) gegen Ohta (Japan). — \nDr. Dessart-Kleinschroth (Deutschland) gegen Abe-Sato (Japan). \n \n\nVeranlwortllrhe Redakteure! für Politik, Feuilleton und die Beilagen: \nAlfred Müller He pp. für Gross Berlin und den übrigen Teil des \nBlattes Heinrich H e p p e n b e i tn e r; für den Inseratenteil: Hein \nrich Baren, sämtlich in Berlin — Für unverlangt eingesandto \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosen. Berlin Hierzu 3 lielblttttcr. \nHeute: „Illustrierter ULK“ und \n„Illustrierte lluus- und Garten-Zeitung“ \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x 1 e p ä n g\". Gibt ergrautem Haar die Jugend \nfarbe auf natürlichem Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Aerzten, Pro \nfessoren usw. gebraucht und empfohlen. Preis M. 7,—. Für schwarze \nHaare „Extra stark“ M. 12,—. Erhältlich in Parfümerien, Frisenr- \ngesehäften, Drogerien usw., wo nicht, direkt zu haben Parfümeriefabrik \n„Exlepäng“, Berlin SO. 7a, Muskaucr Strasse 9. \n \n\nSozialversicherung ohne Lohnkürzung! \nDie Forderungen der nordfrenzösischen Arbeiter \n \n \n\n \n\nRegenmäntel Gummi \nbis Größe 50, geölte Mäntel, C00 \nTrenchcoat, Klubjacken . ab M. U \nFrauenmantel \nHerrenstoff, teils ganz auf *1 7N00 \nFutter bis Gr. 50 j e t z t ab M. I \\J \nin Modellgenre, \nmanrei vieieStoffarten, 1000 \n79.00, 59.00, 49.00, 35.00, I 7 \nPelzmäntel ä; qqoo \ngute Verarbeitung . . . . M. 70 \nPelzmäntel \nLamm finnisch, sehr solide 1 QQOO \nFellartaufCreped.Chine M I 7 O \nHauskleider \"Ä\" 100 \nstoffen jetzt M. 3.00, 2.00, | \nCharmeusekleid \nzweifarb., Sommercomplets, C00 \nVoll«- oder Woll-Kleider M. D \nJaponkleider Cap ™J \noder Toilekleider, reine Seide, Q00 \noder Volle Frauenkleider . . M. 7 \nreine Seide, hervor- \nI UTTcT rag Qualität, moder- 1 45 \nne Farben, auch schwarz, jetzt M. I \n \n\nCrepe de Chine \ndarunter schwereKleider-Quali- \ntäten,ca.lOO cm breit, jetzt m M. \n \n\nWaschmousseline qq \nreichhaltig. Auswahl, jetzt m Pf. ^ O \nWollmousseline yr \nmoderne Druckmuster, jetzt m Pf. / sJ \nKleider-Stoffe \nTweed, reichhaltige Auswahl in Z. C \nmod. u. guter Qualität jetzt Pf. Uw) \nMantelstoffe \nTweed- u. Pontillö-Geschmack, 1 95 \nca. 140 cm breit . . ,. jetzt M. I \nMeSSel ca . 140 cm breit, Qß \nMtr. 79 Pf., 70 cm breit, Mtr. Pf. Z J \nI mr-vn 130 em br - Mtr - 62 pf - 'X'7 \nLinOHso cm breit,Mtr. . Pf. 0/ \nnimiti ca,130cm,Mtr.76Pf. AQ \nDimm 80 cm br., Mtr. . Pf. 40 \nDamen-Strohhüte \nfertig garniert, mod. Färb, und A C \nForm, jetzt M. 3.50,1,85, Pf. 40 \n \n\nDamen-Filzhüte \nfertiggarniert, kleidsam. Farben 1 45 \nu.Form.m.kl.Fehl.Mtr.3.75,2.65 I \nDamen-Pullover \nOrig. Wien, reine Wo'le, versch. 1 95 \nAusführg. M.8.90, 5.90, 3.90 M. I \nSport-Pullover \nfür Damen und Herren, in vielen 1 00 \nFarben und allen Größen . M. I \nDamen-Strümpfe \nKunst-Waschseide, fein- 7C \nmaschig jetzt M. / J \nHerrensocken faSjoo \nund gemustert Pf. O ö \nTrägerhemden \nin verschiedenen Ausführungen C/'N \njetzt M. 2.45, 1.65 Pf. UV \nHerren-Anzüge \nein- und zweireihig, solide I 050 \nStoffe, saub. Ausführung M. I Z \nHerren-HosenjenS eso \nund Strand, saub. Ausführ, M. J \nGummimäntel He f ?r r . 790 \nSehlüperform mit Gürtel • . M. / \n \n \n\n \n\nu \n \n\nBAHNHOF HERMANN PLATZ DER KARSTADT \n \n\nBAHNHOF "
}