{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "01",
        "NewspaperNumber": "358",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "jllnfirievle Hirns und (färien Irihinö \n \n \n\n \n \n\n \n\nDie Ernte im Spreewald \nrvitd auch auf Kähne verladen i \n \n \n\n \n\nAugustarbeiten im Stall \nDie Eierproduktion der Hühner lässt jetzt \nnach und hört im Laufe des Monats infolge des \nKederwechsels fast ganz auf. Niemals darf man \nversuchen, die Legetätigkeit durch bestimmte \nFuttermittel anzuspornen und die Mauser auf \nzuhalten. Int Gegenteil, man hat den grössten \nVorteil davot», \nwenn man durch geeignete kräftige I inte \nrn ng dafür sorgt, dass die Mauser möglichst \nbald überstauden wird, \ndamit die Tiere noch vor Eintritt der rauheren \nWitterung ihr Winterkleid voll ausbilden \nkönnen. Da hierzu auch reichliche Nährstoffe \ngehören, muss die Fütterung jetzt besonders \nkräftig sein. Es ist töricht, zu glauben, man \ndürfe den Tieren, weil sie ja doch nicht legen, \njetzt weniger oder ein weniger kräftiges Futter \nreichen. Sehr dienlich ist es der Gefieder \nbildung, wenn man dann und wann eine Gabe \nHanf reicht. Frisches Grün sollte zu jeder Zeit \nden Tieren zugänglich seien. Es ist natürlich \nbei der Fütterung nicht gleichgültig, ob die Tiere \nfreien Auslauf haben, oder ob sie auf beschränk \ntem Platz gehalten werden, ebenso ob der Aus \nlauf mehr oder weniger reich an Naturfutter ist. \nDas muss bei der Futterzusammenstellung mit \nin Betracht gezogen werden. Die Frühbruten \nsind inzwischen so weit herangewachsen, dass sie \nin die Geschlechtsreife eintreten. Es ist darum \nvorteilhaft, die Hähne von den Hennen zu \ntrennen. Ueberschüssige Hähne werden nach \nkurzer Zeit geschlachtet oder verkauft. \nAlles Geflügel: Hühner, Puten, Gänse und \nEnteil, bringt man mit Vorteil auf die \ndie Stoppelfelder. Solange diese nicht ge \npflügt werden, können die Tiere hier völlig \nkostenlos ernährt werden. \nZuchtenten gehören aufs Wasser. Das ist von \ngrossem Vorteil für die auch bei ihnen ein \nsetzende Mauser, da sie auf dem Wasser viel \nleichter und schneller vor sich geht. Das Rupfen \nder Enten ist nicht zu empfehlen. Der Gewinn \nan Federn ist nur gering und bei der dadurch \nhervorgerufenen Schwächung der Tiere gar nicht \nzu rechnen. Den Zuchttauben gönne man jetzt \nauch Ruhe. Machen sie noch ein zweites Ge \nlege, so nehme man es ihnen am besten fort, \nzumal auch sie in die Mauser treten. Für Zucht \nzwecke sind kommende Bruten doch nicht mehr \nzu gebrauchen. Fleissig halte man die Tiere \nzum Feldern an. Im Schlag wird deshalb nur \nknapp gefüttert und nur abends eine Handvoll \ngegeben. Grösstmögliche Reinlichkeit, stets \nfrisches Trink- und Badewasser: alles Mass \nnahmen, die auch jetzt nicht versäumt werden \ndürfen. \n' Für die Kaninchenzucht ist das Flitter am \nleichtesten zu beschaffen. Die Kaninchen \nfressen alles, was in Garten und Feld wächst \nund zu anderen Zwecken nicht gebraucht \nwird. \nAusser Unkräutern und Gemüseabfällen kommt \nauch Fallobst in Betracht. Es wird von den \nTieren gern genommen, natürlich soll man sie \nnicht ausschliesslich damit ernähren. In den \nSommermonaten haben die Kaninchen vielfach \nin ihren engen Ställen unter der Hitze zu leiden. \nDünger darf sich im Stall nicht anhäufen, da er \nnicht nur die Wärme steigert, sondern auch \ndurch «eine Ausdünstungen die Tiere belästigt. \nAuch das Ansammeln von Fliegen und anderem \nUngeziefer begünstigt er. Die Zuchthäsinnen \nwerden im August in der Regel zum dritten Male \nbelegt. Dieser Wurf ist natürlich der letzte im \nJahr. Vielfach setzt gegen Ende August schon \nder Haarwechsel ein. \n> Den Ziegen gönnen wir bei günstigem \n!• AVetter Auslauf oder Weidegang. Kälteres \nf Wetter schadet nicht, wohl aber Nässe. \nAuf Wiesen und an Wegen bringen die dort \nwachsenden Kräuter jetzt eine Menge Samen zur \nReife, der von den Ziegen gern gefressen wird \nund zum Teil das Kraftfutter zu ersetzen im \nstande ist. Auch abgeerntete Kornfelder sind \ngute Weideplätze für Ziegen. Auf die Milch \nergiebigkeit übt der Weidegang sehr guten Ein \nfluss aus, nur treibe man die Ziegen erst aus, \nwenn der Tau abgetrocknet ist. Sie bekommen \nvorher das übliche Morgenfutter. Den Böcken \nsollte man jetzt schon die Gesamtration etwas \nreichlicher bemessen. Durch Trocknen von \nallerlei Kräutern kann man weiter die Winter \nfuttervorräte bereichern. Trockenfutter kann \nman nie zuviel haben. \n \n\nPatentierte Pflanzen \nDas Gesetz, das eg Pflanzenzüchtern möglich \nmacht, ihre neuen Züchtungsprodukte zu \nschützen, wie wenn es mechanische oder \nchemische Erfindungen wären, hat die gesetz \ngebenden Körper der Vereinigten Staaten \npassiert und ist durch Unterzeichnung durch \nPräsident Hoover Gesetz geworden. Geschützt \nwerden nur Pflanzen, die durch Stecklinge, \nPropfung oder andere asexuelle Methoden fort \ngepflanzt werden, also nicht neue Pflanzenvarie- \ntäten, die aus Samen gezüchtet werden, \n \n\nUm nicht noch solchen Reinfall bei Schaff \nhausen zu erleben, dampfte ich mit dem nächsten \nJunkers-Express luftwärts nach Tirol, wo sie \nalle schon auf mich warteten und auf Pienes \nWiener Hörnchen \n500 Gramm Mehl mischt man mit einem \nPäckchen Oetkers Packpulver, gibt in Stück \nchen gepflückte 140 Gramm Butter dazu, 2. Ess \nlöffel Zucker, 14 Teelöffel Salz und 14 Liter \nkalte Milch dazu und knetet den Teig gut \ndurch. Derselbe wird einen Zentimeter dick \nausgerollt, dann schneidet man Dreiecke, \nwelche mit zu Sahne gerührter Butter gestri \nchen und zu Hörnchen zusammengerollt wer \nden. Mit verklopftem Ei bestrichen werden \nsie 15—20 Minuten gebacken. Die Masse gibt \netwa 30 Stück. \nAuflauf mit Obsteinlage \nZwiebacke werden mit Butter bestrichen \nund mit der Fettseite nach unten in eine Auf \nlaufform gelegt. Darauf schichtet man ge \nschmortes oder eingemachtes Obst, von dem \nder grösste Teil des Saftes abgelaufen ist. \nObenauf kommt ein dickflüssiger Eierkuchen \nteig, der mit Zucker und Zitronenschale ab \ngeschmeckt, mit Eierschnee gelockert ist. Die \nSpeise wird im Ofen gebacken und nachher \nmit Butterflöckchen belegt. \nSchweinebraten mit Kruste \nMan brät einen schönen Schweinebraten gar \nund saftig, lässt ihn etwas abkühlen. Dann \nbereitet man aus einem Suppenteller voll ge \nkochter, geriebener Kartoffeln, 2—3 Eiern, \ndickem, saurem Rahm nach Bedarf und drei \nEsslöffel Mehl, etwas Salz einen guten Teig, \nmit dem man die Oberseite des Bratens gut \neinen Zentimeter dick bestreicht. Man gibt \nihn nochmals in den Bratofen, aber mehr Ober \nais Unterhitze, begiesst ihn fleissig mit dem \nBratensaft, bis die Kruste etwas gebräunt ist, \nund reicht ihn mit Krautsalat, Nudeln, Makka \nroni oder gedünstetem Reis. \nKümmelstangen \nAus 150 Gramm Mehl, 50 Gramm Butter, \nTeelöffel Parmesankäse, 14 Teelöffel Salz, \n14 Ei, 14—1 Esslöffel Milch, 5 Gramm Back \npulver bereitet man einen Teig. Dann rollt \nman kleine Stangen etwa 10—15 Zentimeter \nlang, bestreicht sie mit verklopftem Ei, be \nstreut sie mit Kümmel, legt sie auf ein vor \nbereitetes Blech, backt sie bei mässiger Hitze. \nMan erhält etwa 20 Stück. \nin Landesmundart mir ein herzliches Willkom \nmen zubliesen. Ich klein-imbisste noch in aller \nEile aus meinem Rucksack von der Köpenicker \nCläre ihrer \nGrüne Hammelkeule \nDie Keule wird etwas entfettet, dann spickt \nman sie mit Petersilie und Zwiebelstückchen \nschön dicht nebeneinander und brät sie in \nButter. Die Sosse am besten mit Sahne auf \ngekocht. \nGebackener Rosenkohl \nDie Köpfchen werden in Salzwasser weich \ngekocht, abgespült und auf einem Sieb abge \ntropft. 20 Gramm Butter werden mit etwas \nMehl braun geröstet, die Brühe daran gegossen \nund bis auf ft Liter eingekocht. V» Liter saure \n \n\nSahne, 1 Eigelb und eine grosse Prise Mehl \nwerden gequirlt und zu der Brühe gegeben. \nIn eine Porzellanform füllt man die Kohlköpf \nchen, giesst die Sosse darüber, streut gerie \nbene Semmel darauf und bäckt in lieissem \nOfen den Kohl 14 Stunde. \nGehackte Eier \nFünf hartgekochte Eier werden vorsichtig der \nLänge nach halbiert und das Ei herausgenom \nmen, dass die Schalen ganz bleiben. Zwei \nrohe Eigelb werden mit zerlassener Butter, \nfeingehackten Sardellen, Zwiebeln, Petersilie \nund Salz, sowie einem Esslöffel Brühe gut ge \nmischt und zuletzt die grob gehackten Eier \ndarunter gemacht. Die Masse wird nun in die \nEierschalen gefüllt, oben mit Eiweiss bestrichen \nund in geriebene Semmel gedrückt. In zer \nlassener Butter — die panierte Seite nach \nunten — zwei Minuten backen. Remouladen- \nsosse dazu geben. \nund dann schlug ich mich aufwärts in die Berge, \nwo mir der Hüttenwirt Annan ihre \nRumspeise \nVierundzwanzig Gramm weisse Gelatine \nwird in zweizehntel Liter heissem Wasser auf \ngelöst. Inzwischen verquirlt man 2 Eigelb, \n14 Pfund Zucker, zweizehntel Liter Wasser, \n2 Teelöffel Mehl, Saft und abgeriebene Schale \nvon 14 Zitrone. Auf schwachem Feuer wird die \nFlüssigkeit solange gequirlt, bis sie steigt. Nun \nzieht man den Topf vom Feuer und quirlt die \nCreme, bis sie abgekühlt ist. Giesst dann die \nGelatine durch ein Teesieb, vier grosse Löffel \nRum hinein, mischt 14 Liter geschlagene Sahne \ndarunter und lässt die Speise kalt werden. \nButter frisch zu erhalten \nDie Butter tue man in einen Steintopf und \nfülle soviel abgelaufenes kaltes Wasser dar \nüber, so dass es übersteht. Bei heisser Witte \nrung wechsele man dreimal am Tage mit dem \nWasser und stelle die Butter nicht in einen war \nmen Raum. Es genügt eine nicht zu sonnige \nKüche oder Speisekammer. Die Butter ver \nliert nicht an Geschmack, auch wenn man \ngrössere Mengen 8—14 Tage aufhebt. \nMagenlikör von schwarzen Johannis* \nbeeren \nDie abgestreiften Beeren zerdrückt man \netwas, füllt sie in eine Flasche und giesst guten \nKornbranntwein darauf. Die Flasche kann \nbis zum Korkrand gefüllt sein. Bindet Perga \nmentpapier darüber und lässt die Flasche vier \nWochen an kühlem Ort stehen. Nachher fil \ntriert man den Likör und korkt ihn fest zu. \nSteinpilze auf italienische Art \nDie Pilze werden gesäubert, heiss ge \nwaschen und in Olivenöl, Salz, Pfeffer, Thy \nmian, ein Stückchen Lorbeerblatt, Nelken, eine \nIdee Zimt, eine Zehe Knoblauch, Petersilie in \neiner Pfanne kurze Zeit gedünstet, dann mit \neinem Glas Madeira und einem Glas Essig \nübergossen und langsam kochen lassen. Dann \nentfernt man alle Gewürze und würzt mit \nMaggis Würze. \naufwärmte und mir auf die Wolldeck-Matratze \nstellte, wo sie, seiner Berliner Kochgemeinde \nliebreich gedenkend, verzehrte Euer \nGorgou Zola II \n \n \n\n \n\nBlumensaat fürs nächste Jahr \nVon Ende Juni bis Ende August sät der Blu \nmenfreund Stiefmütterchen. Den genauen Zeit \npunkt muss jeder in seiner Gartenlage selbst \nausprobieren. Die Pflänzchen sollen sich bis \nzum Winter kräftig genug entwickeln, damit sie \nunter dem Frost nicht leiden, sollen aber auch \nnicht so schnell fertig werden, dass sie im Herbst \nnoch reichlich blühen. Das ist verlorene Kraft, \ndenn der Zweck des Anbaues ist der Frühlings \nflor. \nGesät wird ins Freiland oder Brühbeet recht \ndünn, dann wird leicht angedrückt und halb \nzentimeterhoch feine, sandige Erde übergectreut. \nDamit das Beet bis zum Keimen hübsch feucht \nund schattig liegt, deckt man Bretter darüber. \nWie bei den Mistbeetkästen müssen sie natür \nlich auch über dem Freilandbeet in der Schwebe \ngehalten werden. Mit ein paar Rundhölzern an \nden Schmalseiten des Beetes ist das ja leicht zu \nerreichen. \nSind die Pflanzen gross genug, dann werden \nsie auf Beete mit gutem, nahrhaftem Boden ge \npflanzt, wo sie ohne Bedeckung überwintern. \nDoch muss die Pflanzung spätestens Anfang Ok \ntober beendet sein, damit sich die Pflanzen vor \nBeginn des Winters genügend bewurzeln können. \nVor dem Auspflanzen dünge man den Boden \nnochmals kräftig, dann setze man die Stief \nmütterchen in Reihen von 15 Zentimeter Ab \nstand. Bei trockenem Wetter giesse man die \nPflanzen einzeln mehrmals an. Nach dem An \nwachsen kann man mit stark verdünnter Jauche \nnachhelfen, das sie recht kräftig werden. Bis \nzum Herbst hacke man die Pflanzung mehrmals. \nBei der grossen Auswahl an Arten und Sor \nten ist es für den Gartenliebhaber nicht immer \nleicht, die richtige Auwahl unter den Stief \nmütterchen zu treffen. Ausschlaggebend hierfür \nbleibt die Art der Verwendung. In den meisten \nFällen dient es zur ersten Bepflanzung für Ra \nbatten und Beete, die für Pelargonien, Fuchsien, \nCanna, Sommerblumen usw. vorgesehen sind. \nAuch zur Pflanzung von Einzeltuffs im Rasen, \nvor Staudengruppen lässt sich das Stiefmütter \nchen sehr gut verwenden. Ebenso kann es als \nUnterpflanzung auf Beeten mit hochstämmigen \nRosen hier und da in Frage kommen. Zur Er \nzielung starker Massenfarbenwirkung wähle mag \nnur reine leuchtende Farben, z> B. so, dass Kon-< \ntrastfarben nebeneinander zu stehen kommen, \nwie Gelb, Blau, Weiss. Die vielfarbigen Stief \nmütterchen eignen sich für solche Zwecke weni- \nger. Müssen sie aus irgendwelchem Grunde ver \nwendet werden, so fasse man sie möglichst mit \neinem Streifen einfarbiger Stiefmütterchen ein, \nDas Warmhalten des Rückens \nDie Nieren sind sehr wichtige Organe des \nKörpers und von der Natur bestimmt, möglichst \nwarm gehalten zu werden. In gesundem Zu \nstande sind sie deshalb in eine Lage Fett ein* \ngehüllt. Bei Erkältung der Nieren tritt in ihrem \nkleinen Gefässe eine Stockung des Blutumlaufs \nein, so dass das Blut sein Eiweise verliert. Das \nEiweiss aber ist eines der wichtigsten Lebens \nelemente, welches die Aufrechterhaltung der \nKörperkräfte bedingt. Wenn aber das Eiweiss \nausgeschieden ist, so ist es für den Körper ver \nloren, und der Mensch magert ab. Daher ist \nes besonders bei älteren Personen von Wichtig* \nkeil, den Rücken stets warm zu halten. \nZwischen den Schulterblättern liegen die \nLungen. Jeder weiss, wie leicht ein kalter \nWind auf dem Rücken eine Erkältung herbei \nführt. Das Sitzen mit dem Rücken gegen ein \nFenster oder eine Tür ruft infolge des Zuges, \nder durch die Ritzen und Spalten statfindet, nicht \nselten einen Katarrh hervor. Deshalb muss die \nStelle zwischen den Schulterblättern bei kalter \nWitterung ganz besonders geschützt werden. Die \nmeisten an den Lungen leidenden Personen \nglauben schon genug getan zu haben, wenn sie \ndie Brust gehörig warm halten, dabei ist der \nSchutz des Rückens fast noch wichtiger. Gr. \n \n\nVeilchen vermehrt man besser durch Aus \nsaat als durch Teilung, denn Sämlinge blühen \nreicher und bringen grössere Blumen als Teil \npflanzen. Der Veilchensamen liegt allerdings \nvolle sechs Monate, bis er aufgeht, und deshalb \nbedarf es einiger Sonderanstalten bei dieser \nKultur. Zu allererst gehört dazu ein Mistbeet, \ndessen Erde schön geebnet und in der oberen \nSchicht gleichmässig mit gut verrottetem Laub \nvermengt wird. Da hinein wird der frisch \ngeerntete Samen gestreut, darüber kommt eine \nfünf Millimeter hohe Erddecke und etwas loses \nLaub. Zum Schluss wird der ganze Kasten mit \nBrettern zugedeckt, damit dem empfindlichen \nVeilcheusanien kein Sonnenstrahl schade. So \nüberwintert das Beet Im Frühjahr entfernt \nman das Laub, legt aber die Bretter wieder auf, \nbis die Sämlinge erscheinen. Je nach dem Zeit \npunkt der Aussaat wird das im März, April oder \nMai sein- Der Oktober ist der letzte Saatmonat, \ndenn der Veilchensamen verliert rasch seine. \nKeimkraft Haben sich die Sämlinge kräftig ent \nwickelt, dann setzt man sie in tief gelockertes, \nmöglichst lehmiges Land in schattiger Lage. \n \n \n"
    }
}