{
    "Year": "1930",
    "Month": "08",
    "Day": "01",
    "NewspaperNumber": "358",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 358 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nBrstes ^Beiblatt \nFreitag, 1. August 1930 \n \n \n\n \n\nMan ist enttäuscht ... \nAn! der U-Bahn, Berlin, Kaiserhof, war ich neulich Mit \nerlebender eines Erlebnisses. Augenzeuge war ich, wie ein \nTaschendieb von dem Beraubten persönlich gefasst und den U- \nBeamten zur weiteren Wahrnehmung der Rechtspflege aus- \ngeliefert wurde. \nDer Ertappte schien mir einen sichtlich verstörten Eindruck \nzu machen. Vielleicht ein Gelegenheitsmarder? Ein Anfänger, \nder in Versuchung geraten war? Hier hätte, ichs mir getraut, \nalles zu verstehen, alles zu verzeihen — zumal heute, bei den \nstimmungmordenden Verkehrstarifen. \nTags darauf las ich in den Gazetten, dass der Räuber ein unter \nBrüdern bereits bekannter internationaler Scheckschwindler ist, \nder kürzlich in Rom seine Strafe abgesessen hat und nun bei \nseinem Berliner Gastspiel in einem neuen Rollenfach sofort einen \nDurchfall erleben musste. Wahn, überall Wahn! \nMit dieser Enttäuschung im Herzen und mit der ernüchternden \nZeitung in der Rocktasche erlebte ich nachmittags die Eröffnung \neiner Ausstellung der Sowjetmaler — im alten edelsten Tier- \ngarlenviertel. Hier habe ich etwas zu erwarten — hoffte ich. \nKlassenwut und revolutionären Aufschwung in jedem Strich des \nrottriefenden Pinsels! Eine Generallinie der Kunstwerktätigkeit! \nFarbenabglanz des Fünfjahrplans! Aber nejn! Von der Wand \nprallten mir rotschwellende, vollbusige Grossbauernweiber ent \ngegen — zwei Zentner Lebendgewicht —, genährt mit zaristi \nscher Vorkriegsmilch. Dünnfädige Konstruktionen von Maschinen \ngespinsten belehrten mich über die zierliche Anmut eines Textil \nwerkes. Und ein „Nächtliches Berlin“ mit der alles beherrschen \nden Kokotte und dem schirmenden Schutzgeist eines Schupo da- \n \n \n\n \n\nEine stumme Geige \nNun kannst du so viel üben, wie du willst! \n \n \n\n \n\nhinter ist mit den lüstern missbilligenden Augen eines Provinz- \nspiessers gesehen. Ich war enttäuscht. \nEnttäuscht war ich auch, als ich am Mittwoch darauf aus der \n62 in die 92 umstieg und alsbald entdecken musste, dass ich \nmich an der neuen Verkehrsgöttin vergangen, den „zeitlich und \nräumlich unmittelbaren Anschluss“ verpasst hatte. Zeit. Raum. \nMich auf die Relativitätstheorie zu berufen, wäre zwecklos ge \nwesen. Denn Albert Einstein ist noch nicht in die Massen ge \ndrungen. Man ist enttäuscht . . . \nAbends sass ich mit einem Freunde in einem Cafe in der \nKaiserallee. Herr Köbe, der Stammkellner, legte uns die \nneuesten Blätter auf den Stuhl des Hauses. Wir stöberten darin. \nIch breitete dem Freunde eine „Neue Anekdote“ unter die Nase. \nEr schnupperte flüchtig und im voraus enttäuscht. „Neu? \nJung? Aber Mensch, die hat ja schon einen langen Bart!“ Eine \nAnekdote mit einem Bart. Wie mag die wohl aussehen? denkt \nman sich. Am Ende wie „Charleys Tante“ oder so? Ist wirk \nlich gar nichts mehr neu in dieser Neuzeit? Auch die Laut \nsprecher-Hohlgeräusche des Tonfilms nicht, konnte man sich \ndoch auch früher schon an dem vielstimmigen Bullern eines \nBauchredners erfreuen! Nichts neu. Alles gleich und ausge \nglichen. Schmeling gleicht Dempsey, und beide gleichen dem \n \n\nRockefellers Geburtstag \nRocl(efeller ist jetzt 91 Jahre alt geworden. Wieder ein Be \nweis dafür, das s Erfolg ein Lehenselixier ist und eigentlich von \nden Krankenkassenärzten verschrieben werden sollte. \nWie verbringt man seinen einundneunzigsten Geburtstag, \nwenn man ein RockefeUer ist? Zuerst, so wird berichtet, diktiert \nman ein Kapitelchen seiner Biographie. Dann speist man mit der \nFamilie. Die kleine Urenkelin von zwei Jahren schneidet den \nGeburtstagskuchen an. Dann lässt man sich Lieder aus seiner \nJugendzeit Vorsingen und auf der Orgel ein paar fromme Hymnen \nVorspielen. Dann setzt man sich ans Radio. Schliesslich — das \ngeht nun mal bei einigermassen in Betracht kommenden Geburts \ntagskindern nicht anders — spricht man selbst ins Mikrophon. \nAm nächsten Tag bedankt man sich für die ,,Sympathien, \ndie einem aus aller Welt bewiesen wurden . \nEigentlich alles so, wie bei uns armen Schluckern. Denn \nschliesslich — Biographien schreiben, das kann jeder. \nUebrigens braucht man nicht zu glauben, dass RockefeUer die \nAttersweisheit müheloser in den Schoss gefallen ist als seine Mil \nliarden. Er zog sich nicht ganz freiwillig oder vergnügt vom \nGeschäft zurück■ Die Aufregung schlug sich ihm auf den Magen. \n \n \n\n \n\nPaolino. Greta Garbo sieht aus wie Eta Arbo. Austausch und \nGleichmass unerschütterlicher Werte. \nUnd doch . . . Nasen auf! Der Geruchsfilm kommt! Patent \nJohn H. Leavell, Los Angeles: Apparatur zur Erzeugung von \nGerüchen, die, der Tonbildhandlung entsprechend, in den \nTheaterraum aussströmen. Aber wir wollen keine „entsprechen \nden“ Gerüche. Wir kennen das. Auch hier droht das gähnende \nEinerlei. Rosen gibt es, die duften wie Ceylontee, und Gruoe- \nwälder, gewürzt mit Schinkenwurstaroma. Ein Vergnügungs \npalast riecht nach Pleite. Mary duftet wie Mady. \nMan tauscht, täuscht sich und ist enttäuscht. \nNein! Wohlriechende aller Länder, schenkt, ach, schenkt \nuns neue Gerüche! Gustav Specht. \n \n\nEin Kochkessel mit Alarmsignal. Ein findiger und englischer \nFabrikant hat einen Aluminium-Kochtopf auf den Markt gebracht, \nder mit einer Alarmvorrichtung versehen ist. In dem hölzernen \nHandgriff befindet sich eine Signalpfeife, und wenn das Wasser \nkocht, wird durch den Dampf ein schriller Pfiff erzeugt, der die \nHausfrau herbeiruft. Der gleiche Fabrikant soll mit Vorarbeiten \nbeschäftigt sein, um ein Alarmsignal zu konstruieren, das an \nzeigt, ob das Essen anzubrennen droht. \n \n\nEine verstimmte Seele artet selbst bei Milliardären leicht in einen \nverstimmten Magen aus. Jahrelang nährte sich Rockefeiler auf \nseinem herrlichen Besitz Pocantico — von Milch und Löffelbiskuit. \nMan sagt, dass er damals vergeblich einige Millionen für einen \nneuen Magen angeboten hat. \nAber schliesslich senkte sich doch die Weisheit auf ihn, er \nfand, dass Golfspielen der höchste Sinn des Lebens sei. Und \nfromme wissenschaftliche Stiftungen, die er in die Welt streute. \nSo lagerte sich alles in seiner Seele in Ruhe ab, der Magen wurde \nwieder vernünftig, und wir sehen ihn jetzt, den 91 jährigen, wacker \nden Geburtstagskuchen essen und ohne Magenbeschwerden alte \nPhrasen ins Mikrophon sprechen. \nUnd schon wird ein neuer grosser Festtag angekündigl. Am \n25. September wird RockefeUer den Jahrestag feiern seines ersten \nVerdienstes. 6 Cents die Stunde war die Anfangseinnahme \nRockefellers. Eine Träne der Rührung füllt heute schon unser \nAuge. So sah also die einfache, ärmliche Wiege des Petroleum- \ntrustes aus, der heute im Verein mit Dcterding mit eiserner Hand \nund unter tschimborassohohen Endeinnahmen den ungeheuren \nUeberfluss an Erdöl der ganzen Bevölkerung der Erde nach \nBelieben zumisst und sich ihn nach Belieben zahlen lässt. \nIbrahim Nierndl "
}