{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "01",
        "NewspaperNumber": "358",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Ein städtisches Konserven \n„ Geschäft u \n \n\nWieder ein Verlust von 300000 Mark für Berlin \nEigenartige Leiter beim Anschaffungsamt \n \n \n\n \n\nDas Berliner Allschaffungsamt, in das die Berliner An \nschaffungs-Gesellschaft unigegrüudet wurde, steht wieder \nim Mittelpunkt eines Skandals. Durch die Unfähigkeit in \nder neuen Leitung dieser Gesellschaft ist die Stadt Berlin \nerneut uni erhebliche Beträge, die bisher auf 30 000 Mark \nbeziffert werden, geschädigt worden. \nNachdem die durch die Sklarek-Affäre kompromittierten lei \ntenden Beamten der Berliner AnschaffungsgeselUchaft entlassen \nworden waren, wurde die Leitung des Unternehmens in die \nHände des Direktors Britzkow gelegt, der früher im städtischen \nBauwesen und in der Friedhofsverwaltung tätig war. Die Ein- \nkaufsahteilung für Lebensmittel wurde zu gleicher Zeit einem \nAngestellten der Berliner Anschaffungsgesellschaft namens \nLaubriuus übertragen, der Fachmann für Papier ist. Laubrfnus \nwaltete seines neuen Amtes in der Weise, dass er die früheren \nKonservenlieferanten, eine Anzahl sehr namhafter alter Firmen, \nvon der Liste der Lieferanten strich \n \n\nund vergab von einigen Monaten an die Märkische Konser \nvenfabrik in Frankfurt a. d. Oder einen Auftrag über .'100 OOO \nMark für Konservenlieferungen, der im voraus bar bezahlt \nwurde. \nAu sich ist es schon ungewöhnlich nach den Erfahrungen, die das \nBerliner Anschaffungsamt vorher gemacht hatte, dass einer ein \nzelnen Firma ein so hoher Auftrag -erteilt und int voraus bar \nbezahlt wurde. Noch ungewöhnlicher mutet der Auftrag aber an, \nwenn man bedenkt, dass er zu einer Zeit erteilt wurde, als das \nFrischgemüse auf dem Berliner Markte reichlich vorhanden war. \nLaubriuus sorgte für die Unterbringung der von ihm einge \nkauften Konserven bei den verschiedenen städtischen Kranken \nhäusern in Berlin und ähnlichen Anstalten. Diese warteten auf \ndie Lieferung der ihnen überwiesenen Konserven. Jedoch ver \ngeblich. \nDie Märkische Konservenfabrik in Frankfurt a. O. ist. nach \ndem ihr 300 000 Mark von der Stadt Berlin bar bezahlt wor \n \n\nden sind, Konkurs gegangen und eine Lieferung i*t bis auf \nden heutigen Tag nicht erfolgt. \nDie Stadt hat vorläufig die gezahlte Summe von 300 000 Mark \neingebüsst, sie versucht Jetzt, aus der Konkursmasse der Fabrik \nwenigstens eine Quote herauszubekommen, durch die ihre \\ er \nlöste zum Teil gedeckt werden. Man hat inzwischen Herrn Lan \ndfilms zur Disposition gestellt. \nNachdem dieser neue Skandal doch zu unserer Kenntnis ge \nkommen ist, ist die Frage erlaubt: wer über die Besetzung von \nAejntern innerhalb der städtischen Gesellschaften disponiert und \nwelche Qualifikationen ein Anwärter haben muss, der für einen \nso verantwortlichen Posten ausersehen ist wie im Berliner An \nschaffungsamt. Der Berliner Steuerzahler hat gerade in dieser \nZeit den berechtigten Wunsch, zu wissen, was mit seinem Oelde \ngeschieht. Wenn die Erörterung dieser Affäre vor der Öffent \nlichkeit der Stadtverwaltung auch peinlich sein sollte, so muss \ndoch von ihr restlose Aufklärung verlangt werden. \n \n \n\n \n\nDas gestohlene Brillantenkollier \nSchlecht gelohnte Wohltat — Die Unschuldigen beschuldigt — 3 Jahre Zuchthaus \n \n\nEine besonders gemein handelnde Diebin stund gestern vor \ndem Schöffengericht Schöneberg. Die 50jährige Clara Schulz, \ndie bereits Jfhnal wegen Eigcntumsvergehciis meist längere \nGefängnis- und Zuchthausstrafen verhasst hat, fand nach ihrer \nEntlassung aus den Strafanstalten immer wieder Menschen, die \nsie aufnnhmen und ihr Unterstützung oder Arbeit verschafften. \nAber die Schulz bestahl ihre Wohltäter um ihr Eigentum, oder \nsie zeigte sie in der Nachbarschaft oder bei der Polizei an. die \nvon ihr selbst verübten Gaunereien begangen zu haben. \nEine ältere Dame, die die Schulz lange Zeit bei sich wohnen \nHess, wäre wirklich einmal beinahe auf die bestimmte Aussage \nihres „Schützlings“ verurteilt worden. Das letztemal, als die \nSchulz das Zuchthaus verlassen hatte, fand sie bei einem Arzt \nAufnahme, der sie zuerst als Patientin behandelte und sie dann \nauf ihre Angabe hin, dass sie früher Pflegerin gewesen sei, bei \nsich in Untermiete wohnen liess. \nEinige Tage später verschwand aus dem Schlafzimmer des \nArztes ein Brillantkollier im Werte von ungefähr 1000 Mark. \nDie neue L'ntcrmieterin hatte das Schmuckstück entwendet \n \n\nund verkauft. Der Verdacht richtete sich aber gegen die \nHausangestellten, da die Diebin sich einen wertlosen Teil \nder Kette zurückgeben liess und dies Stück in dem Zimmer \nder Hausangestellten versteckt hatte, wo es auch gefunden \nwurde. \nAusserdem belastete sie die Verdächtigen durch Redereien und \ndurch einen falschen Telephonanruf au den Arzt. Kurze Zeit \nspäter stellte die Polizei aber fest, dass Fräulein Schulz in we \nnigen Tagen alle ihre Schulden bezahlt hatte und auch sonst sehr \nviel Geld ausgab. Nachdem man ihr Vorstrafenregister ein \ngesehen hatte, wurde sie festgenommen, und sie gab auch in der \nHaft ihre Tat zu. \nAuch in der gestrigen Verhandlung legte die Angeklagte ein \numfassendes Geständnis ab. Bei der Beweisaufnahme konnte sie \nsich aber nicht zurückhalten, die Hausangestellten wenigstens der \nMittäterschaft zu bezichtigen, und sie erklärte, dass sie kein \nUrteil annehmen würde, durch das nicht auch jene „Personen“ \nbestraft würden. Entsprechend dem Antrag des Staatsanwaltes \nverurteilte das Gericht die Angeklagte wegen Diebstahls im Rück \nfall zu drei Jahren Zuchthaus und fünf Jahren Ehrverlust, \n \n \n\n \n \n\n \n\n„Gross aus “ \nFälschung von 50-Dollars-Noten entdeckt \nIn der Neuköllner Stadtbank in der Richardstrasse erschien \ngestern kurz vor Schalterschluss ein Mann, legte eine 50-Dollar- \nNote vor und bat den Kassierer, sie ihm in deutsches Geld um \nzuwechseln. Dem Bankbeamten kam der Schein etwas ver \ndächtig vor, durch eine Prüfung mit blossem Auge liess sich aber \nnichts feststellen. \nBei Licht entdeckte er dann, dass die Note nicht das Bild der \nechten 50-Dollar-Xoten trug. Er hielt den Kunden hin uud \nschickte einen Boten mit der verdächtigen Note zur Reichs \nbankfiliale. Unter der Quarzlampe kam hier die Fälschung \nans Licht. \nEine an sich echte 2-Dollar-Note war in eine 50-Dollar-Note „auf \ngewertet\" worden. Der Mann wurde der Polizei übergeben. Hier \nerzählte er, dass ihm eine Tante aus Amerika einen „Gruss aus \nAmerika“ geschickt habe, in dem diese Note enthalten gewesen \nsei. Er hatte eine Legitimation, eine Stempelkarte für Arbeits \nlose, bei sich und wies sich damit aus. Woher er die 2-Dollar- \nNote hatte, weiss man noch nicht. Die Fälschung war geschickt \ngemacht, so dass jemand, der die Notenbilder nicht genau kennt, \nsie anstandslos angenommen hätte. Mit der seinerzeit vielbe \nsprochenen Fälschung der 50-DolIar-Nofen hat diese „Aufwertung“ \naber nichts zu tun. \n \n\nIm Arbeitsmarkt der „Berliner Volks-Zeitung\" wurden in \nder Zeit vom 16. bis 31. Juli 1931 190 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nBlitzschlag im Rose-Theater. Bei dem gestern mittag über \ndem Zentrum und dem Osten Berlins niedergegangenen Gewitter \nschlug ein Blitz in das in der Grossen Frankfurter Strasse 132 \n \n\ngelegene Rose-Theater ein. Da es nur ein kalter Schlag war, ent \nstanden keine nennenswerten Beschädigungen. Lediglich einige \nZiegel der Brandmauer des anliegenden Grundstückes der Kop \npenstrasse 31 wurden dabei heruntergerissen und fielen auf die \nGarderobe der Gartenbühne, in der gerade eine Probe stattfand. \nEine Frau, die in der Waschküche beschäftigt war, erlitt durch \nden Schreck einen Ohnmachtsanfall. Andere Personen sind nicht \nzu Schaden gekommen. \nZum Wochenende \nnach Helgoland \nDie Sonderfahrt der Reichsbahn gesichert \nWie die Reichsbahndirektion Berlin mitteilt, sind zu der \nbilligen Wochenendfahrt nach Bremen—Helgoland am 2. und \n3. August, die gemeinsam mit dem Mitteleuropäischen Reise \nbureau (MER.) durchgeführt wird, so viele Karten ausgegeben, \ndass der Sonderzug bestimmt verkehren wird. \nDer Sonderzug fährt am Sonnabend ab Bahnhof Friedrich \nstrasse 12 Uhr 13 Minuten (Bahnhof Zoo 12 Uhr 25 Minuten, \nBahnhof Charlottenburg 12 Uhr 32 Minuten) und trifft in Bremen \num 18 Uhr 30 Minuten ein, wo übernachtet wird. Am Sonntag \nfährt der Zug um 5 Uhr 55 Minuten nach Bremerhaven weiter; \ndort wird vor der Weiterfahrt nach Helgoland mit dem Dampfer \n„Roland“ der Schnelldampfer „Berlin“ des Norddeutschen Lloyds \nbesichtigt. Am Montag früh (an Bahnhof Charlottenburg 6 Uhr \n18 Minuten, Bahnhof Zoo 6 Uhr 25 Minuten, Bahnhof Friedrich \nstrasse 6 Uhr 35 Minuten, Bahnhof Alexanderplatz 6 Uhr \n43 Minuten und Schlesischer Bahnhof 6 Uhr 53 Minuten) ist der \nZug wieder in Berlin. Der Preis für die gesamte Fahrt — Hin- \nund Rückfahrt Berlin—Helgoland, Abendessen und Ueber- \n \n \n\n \n \n\n \n\nnachtung mit Frühstück in Bremen und Dampferbesichtigung in \nBremerhaven — kostet nur 40 Reichsmark. \n \n\nEhepaar \nbeim Sturm ertrunhen \nBootsunglück auf dem Crossinsee \nDas böige Wetter des gestrigen Nachmittags hat auf dem \nCrossinsee in der Nähe von Wernsdorf ein schweres Boot» \nuugliiek verursacht, dem zwei Menschenleben zum Opfer fielen. \nEin älteres Ehepaar unternahm mit einem Faltboot von \nSchmöckwitz aus eine Paddelfahrt nach Wernsdorf. Als ein \nplötzlicher heftiger Gewitterregen einsetzte, befand sich das \nBoot mitten auf dem Crossinsee. Der Sturm verursachte einen \nhohen Wellengang, der das Boot zum Kentern brachte. \nTrotzdem vom Ufer aus viele Passanten den Unfall beobach \nteten, konnte den mit den Wellen Kämpfenden keine HiHe \nzuteil werden. Bei dem hohen Wellengang wagte niemand \nin den See hinauszuschwimmen, und ein Boot war nicht in \nder Nähe. \nDie Gekenterten ertranken. Der Reichswasserschutz konnte nach \neiniger Zeit die Leiche der Frau bergen, die nach der Friedhofs \nhalle in Grünau gebracht wurde. Die Personalien des verun \nglückten Ehepaares sind noch nicht ermittelt. \nBeim Baden an verbotener Stelle am Neuköllner Stichkanal \nist gestern abend ein zwanzigjähriger Mann in den Fluten unter \ngegangen und ertrunken. Das Löschboot der Feuerwehr suchte \nstundenlang nach der Leiche des Ertrunkenen, doch ohne Erfolg. \n \n\nEin Mädchen des Kinderweltlrelfens tödlich überfahren. Ein \nschwerer Verkehrsunfall ereignete sieh gestern auf der Strassen- \nkreuzung Afrikanische Strasse und Londoner Strass. Dort wurde \ndas 14 Jahre alte Mädchen Grete Miersch, die aus Leipzig nach \nBerlin zum Kinderwelttreffen gekommen und in der Sparr- \nstrasse 18 einquartiert war, von einem Lieferwagen überfahren. \nDas Mädchen hatte derartige schwere Verletzungen erlitten, dass \nes in das Vircbow-Krankenhaus gebracht werden musste. Hier \nstarb es kurze Zeit darauf an den Folgen der schweren Ver \nletzungen. \nS.-A. 4 Uhr 20 Minuten & M.-A. 10 Uhr 0 Minuten \nB.-U. 19 Uhr 51 Minuten M.-U. 22 Uhr 27 Minuten JJ \n \n\nSnlson-Ausverkauf, ein bedeutsames Wort für Alte, die billig kaufen \nwollen. Am I. August beginnt auch in diesem Jahre der Saison-Ausverkauf, \nund da wir diesmal einen regnerischen Sommer hatten, dürften vielfach noch \nreichliche Vorräte vorhanden sein, die jetzt zu wesentlich reduzierten Preisen \nzum Verkauf kommen, ln den vier Geschäften der Firma Wertheim gibt es \nganz erstaunliche Angebote. Man bekommt ein Damenkleid schon für \nHM 1,90, aus reinseidenem Japou für RM 9,75, eineu modernen Dalhenmautcl \nlür R.M 4,90, einen Herrenanzug für RM 24,- usw. Ebenso erheblich sind \ndie Preisherabsetzungen in Damen- uud Herrenhüten, Strumpf- und Woll- \nwaren, Kinderklcidem. Wüsche usw. lu allen Abteilungen soll schnell \ngeräumt werden, um Platz für die Winterwaren zu schaffen. \n \n\nMoll inan im Anaverkaul kaufen? — hört man immer wieder \nfragen. Der Fachmann wird .darauf nach gewissenhafter Ucberlegung am \nwerten: „Gewiss, aber nur in den Ausverkäufen erster Spczialfinnea, denn \nnur diese bieten Gewähr, dass erstklassige und reguläre Waren zu den scharf \nherabgesetzten Preisen geboten werden, und dass die Auswahl wirklich groi \nist! Für .Schuheinküufe im Ausverkauf kommt daher nur das älteste Schuh \nhaus grössten Umfanges rn Frage — die Firma Stiller! Denn Stiller bürgt \nfür Qualität — auch im Ausverkauf! — Und die Auswahlen bei Stiller sind \nenorm — auch im Ausverkauf! Und die Waren sind von derselben hohen \nGute des Materials und Zuverlässigkeit der Verarbeitung, wie man sie von \neinem Hause von! Range Stiller erwartet — auch im Ausverkauf!'* — Wer \ngrosse Vorteile beim Einkauf von Schuhen zu erzielen wünscht — wer auch \nzu den phantastisch herabgesetzten Preisen höchste Qualität wünscht, bevor \nzugt nur den Saison-Ausverkauf von Stiller. Beispiellos günstige Angebote \nbieten für jeden Geschmack, für jede Geldtasche das Passendste! \n \n \n\n \n\nPreise die sprechen .Ware die lacht \n \n\nJet Posten: \n \n\nDaunendecken \nbesterDaunensatin, m. kl. AQ \nFehlern. laDaunen l 150*200**’57.50 \nSteppdecken \nSatin doppelseitig 7.95 \nSchlafdecken \ngrau.Streifenkante 69 Pf. \nbraun, 140X 190 1.05 \nUeberlaken \nm.KIö ppeI - u.Säu m ch en- O Qe - \ngarnierung, ca.1 50x250 \nObige \n \n\nOberbeftbezüge \nWäschestoff,z.Kndpfen, i \nca. 1 20 X 2 00 I-ÖO \nLangetten- Kissen \nbezüge .... 82 Pf. \nBettlaken \nungebl. beseel, 1 n c \nca 140X210 ...... *-30 \nDowlas, ca 140x210 , . 1.95 \nHandtücher \nGerstenkorn, mit 1 Q \nroterKante . . . . . . >57 Pf. \n \n\nFrottier-Han d- \ntÜChOT weißer Kriusel- \nStoff,m.farb.Streifen, \nindanthran 057Pf. \nFertige Betten \ngruurotlalett mitgrauenFcdern \nOberbett. . 5.60 \nKleien 2.20 \nFertige Oberbetten \nrot oder rotrosa Inlett, mit \nweichen Chinas. En \ntenfedern, feder- OQ __ \ndicht, 130 x 200 . . .t».75 \n \n\nBettfedern \nGraue federn .... .75pf. \nWeibe Federn ..... 1.90 \nWeiOtHilbdeunen... 5.60 \nSchleiOfedern 1.90 \nDaunen 5.75 \nEin Posten \nfertiger Inlette \ndarunter echt türkiech- \nrote QualiUt-en, mit Naht \noder kleinen Fehlern, bis \n40% ,m Pr * i,e \n \n\nherabgesetzt! \n \n\n^ Saison- \n \n\nMetallbettstellen \nmit doppeltem Spirtlboden, zu- Q -r« \net mm t n klippbar, braun, 00 x IIS \nSogenlorm,m.Zugfidermalratzi, 40 7 « \nweiß oderechwarz, 80x 186 . . . i“'* 0 \nBogentor m, m. Zugfedermatratzi, \n33 mm gischt. Stahlrohr, nillß an \noder schwarz, 90 x 190 IO.ÖU \nMetallbettstellen \n»eit und schwarz lackiert etwas fehlerheft \nganz besonders herabgesetzt! \n \n\nWo iBIack.MöbelR \nGarderobenschränke \nmit Hutboden und Stange, OO \nbügeltief, 192 cm hoch. . . . Ofc—— | \n00 cm breit, 2t0rig, mit Hut- AO \nbaden und Stenge, bügeltief \nN a c h t t i \n \n\nmit Tür \nkästen . . \n \n\nund \n \n\ns . ch .“. b .’ 12-90 \ne t t \n \n\nR u h e b \nbunter Bezug, »er- O A \nschieden» Muster fc\"T.70 \n-Ausverkauf \n \n\n„ i ine Sai*oa \nArtikel nieHi.1” \n \n\nPrinzen - Str. \nEcke Sebastian Streust \n \n\nt \n \n \n\n \n \n"
    }
}