{
    "Year": "1930",
    "Month": "08",
    "Day": "01",
    "NewspaperNumber": "358",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*lllorgen*&u 6 gabe \nNr. 358 — 78. Jahrgang \n \n\n‘Berliner 'Üolks-'Zeitung \n \n\nZweites Beiblatt \nFreitag, 1. August 1930 \n \n\nQec „AmecUkcwec Qedcfit \nDer betrogene Bankdefraudant / Der Prozess aus formalen Gründen vertagt \n \n\nDas Komödienspiel auf der Rennbahn, durch das, wie \nberichtet, einem ßankdefraudanten von einem Gauner \nkonsortium die ganze Beute wieder abgeschwindelt wurde, \nbeschäftigte gestern das Schöffengericht Berlin-Mitte. \nSechs Jahre ist es her, seitdem der ungetreue Bankkassierer \nvom Gericht wegen Unterschlagung von 125 000 Mark zu einem \nJahr Gefängnis verurteilt worden war. Er hat die Strafe längst \nverbüsst. Bei jener Verhandlung aber kam heraus, dass er von \neinem Gaunerkonsortium, das unter dem Namen bekannter \nTrainer und Jockeis sich ihm genähert hatte, um den ganzen \nunterschlagenen Betrag erleichtert worden war. Die Schwindler \nwaren rechtzeitig verduftet und hatten sich bis auf einen im \nAusland in Sicherheit gebracht. Endlich wurde einer der Haupt \nbeteiligten, der steckbrieflich verfolgte Franzose Leopold Dehrns, \nin Köln verhaftet Daraufhin Hessen sich zwei weitere Spiess- \ngesellen von ihm, die Kaufleute Max Winkler und Wilhelm \nFiedler, vom Gericht freies Geleit erwirken. Sie waren deshalb \ngestern auch vor Gericht erschienen. \nDer vierte Angeklagte ist der Kellner Rndolf Schade. Dehrns \nist unter dem Namen „Amerikaner-Leo“ in seinen Kreisen \nbekannt. \nDer Bankkassierer war im Jahre 1924 von Wettleidenschaft er \ngriffen worden. Er hatte aber Pech und entnahm aus seiner \nBankkasse immer grössere Beträge. Da näherte sich ihm der \nAngeklagte Winkler, der ihm sagte, er wolle ihm helfen, den \nSchaden wieder einzuholen. Winkler bezeichnet«- sich als Neffe \ndes Trainers gleichen Namens und wollte todsichere Tips haben. \nDer Bankkassierer unterschlug 25 000 Mark. Winkler ver \nbrauchte das Geld aber für sich. Nacheinander traten dann die \nanderen Angeklagten in Erscheinung. Der eine gab sich als \nder Jockei Koczina aus und schliesslich Fiedler als Julius Rasten \nberger. Gleichzeitig wurde der Bankkassierer auch mit einem \n„Rennstallbesitzer Leo Gerber“ bekanntgemacht. Das war der \n„Amerikaner-Leo“. Das Opfer erhielt aus Baden-Baden im \nAugust 1924 ein Telegramm, unterzeichnet „Jule Rastenberger“, \ner solle 30 000 Stark senden. Das Geld wurde auch ab- \ngesrhirkt, und der Wetter bekam die Mitteilung, dass das \ngewettete Pferd Coeur d’aimee mit 185:10 heraus- \ngekonimen sei. \nDa angeblich 10 000 Mark auf das Pferd gewettet waren, hätte \n \n \n\n \n\nder Bankkassierer 180 000 Mark ausgezahlt erhalten müssen. \nDamit hätte er das ganze Defizit in der Kasse decken können. \nDas Konsortium hielt ihn aber hin und schröpfte ihn dann noch \num 3000 Mark. \nDie Verhandlung verfiel der Vertagung. Es stellte sich \nheraus, dass der Betrogene, der in Wien lebt, dort eidlich ver \n \n\nnommen worden ist, und deshalb nicht direkt als Zeuge geladen \nwar. Gegen die Verwertung dieses Protokolls erhob aber die \nVerteidigung aus formalen Gründen Einspruch. Zu dem neuen \nTermin wird der Zeuge direkt geladen werden. Ein Antrag, \nden Angeklagten Leo Dehrns aus der Haft zu entlassen, wurde \nabgelehnt. \n \n\nSxiqeskutstäite im Schloss Ruhwald \nDas Bezirksamt Charlottenburg eröffnet am 1. August in dem \nfür diesen Zweck besonders hergerichteten „Kavalierhaus“ des \nSchlosses Ruhwald eine Tageskurstätte. Am Mittwoch nach \nmittag fand auf Einladung der Stadtverwaltung eine Vorbesich \ntigung statt. \nDas Schloss Ruhwald, inmitten eines herrlichen Parkes ge \nlegen, liegt auf halbem Wege zwischen dem Krankenhaus West \nend und dem Spandauer Bock. Das Schloss selbst ist bereits \nfrüher der staatlichen Fachschule für Landwirtschaft und Verwal \ntung überlassen worden, während das zum Schloss gehörige so \ngenannte „Kavalierhaus“ jetzt zur Tageskurstätte für Frauen um \ngewandelt worden ist. Aufnahme finden Frauen und Mädchen \nüber 14 Jahre, die sehr blutarm, schwächlich und in der Ernäh \nrung heruntergekommen oder tuberkuloseverdächtig sind. Ebenso \nsind Personen zugelassen, für die der Antrag auf Aufnahme in \neiner Heilstätte gestellt war, die aber wegen Ueberfüllung der \nbetreffenden Heilstätte dort nicht aufgenommen werden konnten. \nLetzten Endes auch solche, für die eine Nachkur nach bereits \nvorgenommener Heilstättenbehandlung zweckmässig ist. Um die \nerholungsuchenden Frauen und Mädchen nicht zu gefährden, \nwerden Personen mit ansteckenden Krankheiten, Magen- und \nDarmleiden nicht aufgenommen. Die Tageskur dauert von 8 Uhr \nbis 18 Uhr. Die gelieferte Verpflegung besteht aus einem \nzweiten Frühstück, zu dem nach Wahl Suppe oder Milch und \nbelegtes Brot gereicht wird, während mittags eine reichliche \nKost geboten wird. Preis: 2 Mark pro Tag. \nFür die Kurstätte wurden vier Räume im Erdgeschoss des \n..Kavalierhauses“ und die davor nach Südwesten gelegene \nVeranda eingerichtet. 80 Patienten finden Aufnahme. \nNur noch 138 Pferdedroschken in Berlin. Langsam, aber be \nständig schwinden die Pferdedroschken aus dem Strassenbiid der \n \n\nReichshauptstadt. Am 1. Juli dieses Jahres waren von dem einst \nso umfangreichen Bestand noch 138 Pferdedroschken in Berlin \nvorhanden. Der rapide Rückgang der letzten Jahre ist einer \nruhigeren Entwicklung gewichen — die Abnahme während der \nersten sechs Monate dieses Jahres belief sich auf rund 7 Prozent. \n \n\n'lUbecschuwnmmq.s=3iatastcophe \n^ KARATSCHI, 31. Juli. \nDurch einen vier Kilometer breiten Dammbruch des Indus \nsind in Sind grosse Gebiete überschwemmt worden. 100 Ort \nschaften und 100 000 Morgen Land sind in den Fluten ver \nschwunden, 30 000 Menschen ohne Obdach. Der Sachschaden \nbeläuft sich auf 10 Millionen Mark. \n \n\n125 Sack Zucker unterschlagen. Um eine Ladung Zucker voll \nzusammen 125 Sack ist eine Firma in Magdeburg von einem un- \ngetreuen Spediteur betrogen worden. Der Zucker sollte auf einem \nLastzüge über Berlin hinaus an seinen Bestimmungsort gebracht \nwerden. Der Kraftwagen, der dazu gemietet wurde, war ein \n„Vomag“- Lastzug und trug das Kennzeichen I. S. 30 850. Ver \ngeblich wartete die Firma auf die Eingangsbestätigung des \nEmpfängers und teilte ihren Verdacht schliesslich der Kriminal \npolizei mit. Mitteilungen, wo der Wagen I. 8. 30 850 etwa auf \ntaucht und über den Verbleib des Zuckers bittet die Dienst \nstelle D. 3 im Polizeipräsidium. \nDem Gatten in den Tod gefolgt. Vor einigen Tagen starb \nin einem Berliner Krankenhaus der 59jährige Rittergutsbesitzer \nFreiherr Carl von Kriegsheim an den Folgen einer schweren \nOperation. Aus Verzweiflung darüber erschoss sich seine Gattin \nin der Nacht zum Mittwoch in ihrer Villa am Wandlitzsee. Die \nVerzweifelte hatte eich einen Harzschuss beigebracht, der den \nsofortigen Tod zur Folge hatte. \n \n \n\n \n\nßts&ß^'&ujewesenie \n \n\n..OJJüdln \n \n\nSMLntpfk \n \n\nxu/ruxarußc \n \n\n'Pmsrn! \n \n\nß eqinvi: \n \n \n\n \n\nPreise oSHsiamj saae/vL vUcMs \nSt£/ s icfo,-&U4e, sjdUtrsA- —— \n————Kxhwmewr Sie sc8tvte£&- \n \n \n"
}