{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "01",
        "NewspaperNumber": "359",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Messerheld von Zeitz? \nProzess um den Franzosen Cuvelier in der Berufsinstanz/Aussage gegen Aussage / Eine Verwechslung \n \n \n\n \n\nWEISSENFEL8, 1. August. (Eigener Bericht.) \nDie Zeitzer Affäre, über die heute vor der detachierten \n■Strafkammer des Naumburger Landgerichtes in Weissen- \nfels noch einmal verhandelt wird, verlief so: Zwei fran \nzösische Schwimmer gingen nachts von dem Bankett des \nSchwimmvereins mit zwei Zeitzer .Mädchen durch die \nStrassen. Nationalsozialisten pöbeln sie an. Ein anderer, \nder vermitteln wollte, Schröder mit Namen, wird ge \nstochen. Schon am übernächsten Tage ist Schnellgericht. \nAngel:lagt ist kein Nationalsozialist, sondern der Franzose \n(uvellicr. Urteil vier Monate Gefängnis. Um dieses \nUrteil geht es heute. \nDer Angeklagte ist erschienen, mit ihm der Pariser Polizei- \ninsoektor Ducamo, der ebenfalls an dem Schwimmturnier teil \ngenommen hat. Des weiteren etwa 20 Journalisten, darunter ein \npaar ausländische. Den Vorsitz führt Landgerichtsrat Lohmayer. \nDer angeklagte Cuvellier, 22 Jahre alt, Bankangestellter in \nTourcoing, ist am Anfang der Verhandlung ziemlich verlegen. \nIm Verlaufe der Verhandlung wird er in seiner Aussage be \nstimmter. \nZunächst verliest die Vorsitzende das Urteil der ersten -In \nstanz. Es folgt die \nVernehmung des Angeklagten. \nDer junge Cuvelier schildert die Vorgänge noch einmal so, wie \nsie allgemein bekannt sind. Neu daran ist, dass, wie er sagt, er \nund sein Hainerad eigentlich nicht gewusst haben, wohin sie \ngehen, dass sie vielmehr von den Mädchen geführt wurden. Er \nwird dann vom Vorsitzenden nach dem Augenblick gefragt, in \ndem der Messerstich erfolgt ist. Hier wird Herr Cuvelier leb \nhaft und versichert sehr ausdrücklich: „Von dem Messerstich \nhabe ich nichts geseen.“ Er stand mit den beiden Mädchen zu- \nrammen, als er hörte, dass einer gestochen worden sei. Ebenso \nausdrücklich antwortet er auf eine weitere Frage des Vorsitzen \nden: „Ich weiss nichts davon, wann oder wo das Messer fort \ngeworfen worden ist.“ \nHier wird zum erstenmal das verhängnisvolle Instrument \ngezeigt: ein kleiner, zusammenklappbarer Dolch, dessen Klinge \nfestgeitellt werden kann. Eingraviert sind auf der Klinge die \nWorte: „Le Nilus.“ Es scheint, dass das eine französische Be \nzeichnung ist. In Solingen wird in die Messer jede von dem \nAbnehmer gewünschte Bezeichnung oder Marke eingraviert. \nWie mir der Verteidiger sagt, hat sich nichts Näheres darüber \nfeststellen lassen, wer der Grossabnehmer dieser Art von Messer \nbezeichnung gewesen sei. Der Angeklagte gibt lebhafte Zeichen \n \n\nVom Reichsarbeitsministerium wird mitgeteilt: Vor \nkommnisse der letzten Zeit haben den Reiehsarbeits- \nn inistcr veranlasst, die Beschaffungsressorts darauf hin \nzuweisen, dass es nicht angängig sei, öffentliche Aufträge \nan solche Firmen zu vergeben, die in den Beziehungen zu \nihren Arbeitnehmern ein offenbar unsoziales Verhalten \nan den Tag legen oder durch ungerechtfertigte Ueber- \nstunden oder Massenentlassungen, die nicht in der wirt \nschaftlichen Lage des einzelnen Betriebes begründet sind, \nden Zwecken zuwiderhandeln, die die Reichsregierung mit \nde m Arbeitsbeschaffungsprogramm verfolgt. \nDie Sackarbeiter im Reichsaibeitsministerium haben bisher \nnur die Vertreter der am Tarifvertrag beteiligten Angestellten- \n \n\nDic Sozialdemokraten und die Kommunisten veranstalten \nheute abend grosse Anti-Kriegsdcmonstrationcn. Die Teilnehmer \nmarschieren in geschlossenen Zügen durch die Strassen der ein \nzelnen Stadtteile und treffen sich um TA Uhr im Lustgarten, wo \ndie Sozialdemokraten eine Massenkundgebung veranstalten, \nwährend die Kommunisten am Wittenbergplatz zur selben Zeit \nihre Versammlung abhalten werden. Die Polizei hat alle Vor \nkehrungen getroffen, um Zwischenfälle gleich im Keime er \nsticken zu können. \nVon den ersten Nachmittagsstunden au sind sämtliche Be \namten der Schutzpolizei in höchster Alarmbereitschaft. Alle De \nmonstrationszüge werden von einem starken Aufgebot von Poli \nzisten begleitet werden, ausserdem wird man an den Brenn \npunkten der Stadt starke Polizeitrupps postieren. Gleichzeitig \nwerden Polizeiautomobile die Strassen durchfahren, um An \nsammlungen an den Strassenkreuzungen zu verhindern. Die \nAlarmbereitschaft der Schutzpolizei wird bis in die späten Nacht \nstunden hindurch aufrecht erhalten, da bekanntlich gerade bei \ndem Abmarsch der Demonstranten immer die meisten Zwischen \nfälle bisher zu verzeichnen waren. Auch in Potsdam wird von \nden Kommunisten auf dem Bassinplatz eine Antikriegs-Kund- \ngebung abgehalten. \nIn der vergangenen Nacht kam es im Innern der Stadt \nwieder zu schweren Ausschreitungen von Nationalsozialisten, \nwobei zwei Personen schwer verletzt wurden. \nKurz nach 1 Uhr hatte sich au der Ecke Unter den Linden und \nl'rirdrichstrasse eine Horde von Nationalsozialisten zusammen- \ngptan und waren über Mitglieder des jüdischen Boxklubs \nMaccabi e. V. hergefallen und mit Schlagringen auf ihre Gegner \nringeschlagen. Beim Eintreffen des Ueberfallkommandos \nergriffen die „Helden“ die Flucht. Trotzdem die Zusammen \nrottungen der Nationalsozialisten zur mitternächtlichen Stunde \ninnerhalb der Bannmeile erfolgt waren, hatte die Polizei es \nunterlassen, die Verfolgung der Ruhestörer aufzunehmen. Dies \n \n \n\n \n\nder Nichtkenntnis dieses Messers von sich. Er erzählt dann noch \neinmal auf die Frage des Staatsanwalts, wie \neine Gruppe von Menschen, die ihn offenbar vom Hotel aus \nverfolgt habe, \ndie Mädchen dauernd zu bewegen versucht habe, ihre französi \nschen Begleiter zu verlassen. Wie dann eine zweite Gruppe dazu \ngestossen sei, die anscheinend die Franzosen verteidigen wollte. \nDie Gruppen seien endlich aneinandergeraten, und es habe \nihm. Cuvelier, so erschienen, als ob sie sich mit den Fäusten \nschlügen. Er glaubt auch, gesehen zu haben, wie Schröder ge \nschlagen wurde. Hier wird seine Aussage wieder von beson \nderem Interesse: \n„Ich glaube, den zu kennen, der den Schlag geführt hat. Er \nist ein grosser Mensch, war dunkel gekleidet. \nIch glaube, sagen zu können, dass ich ihn bei der Verhandlung \nin Zeitz wieder erkannt habe.“ Cuvelier erzählt, wie sie dann \nweiter fortgegangen sind und wie dann später die Polizei ge \nkommen ist. Sie wollten erst „keine Affäre in Deutschland \nhaben“ und rissen deshalb aus. Sie haben sich dann das über \nlegt und sind mit der Polizei mitgegungen. \nZeugenvernehmung \nEs wird dann als Zeugin eines von den beiden jungen \nMädchen, die durch ihre Bekannntschaft mit den französischen \nSportleuten die politische Affäre herbeigeführt haben, vernom \nmen. Sie heisst Hiltrud Hösel, 19 Jahre alt, Haustochter, die \nei ihren Eltern wohnt. Sie erzählt den Vorfall ähnlich wie \nCuvelier mit kleinen Abweichungen. \nDer Vorsitzende des Zeizer Schwimmvereins. also ein Sports \nkamerad, soll die Zeugin beeinflusst haben. Stattdessen stellt sich \nheraus, dass von der anderen Seite sehr wohl der Versuch ge \nmacht worden ist, Einfluss auf ihre Aussagen zu nehmen. End \nlich sagt Fräulein Hösel: „Ja, ich habe einen Brief bekommen.“ \nDer Brief wird dem Gericht überreicht und verlesen. Er ist fir \nmiert \nvon der Nationalsozialistischen Deutschen Arbeiterpartei in \nZeitz und enthält eine Drohung mit der Verfolgung wegen \nMeineides. \nDer Verfasser des Briefes, Wölkersdorf, sitzt bei dieser pein \nlichen Szene im Zuschauerraum. \nEin Zwischenfall ruft allgemeines Erstaunen und nicht geringe \nErregung hervor. Der Verteidiger erhebt sich und teilt mit, \nes sei \neine Person im Saale, die die «Haussen wartenden Zeugen \ndarüber informiere, was im Gerichtssaale gesprochen werde, \nund was sie nachher aussagen sollten. \n \n\nOrganisationen gehört und sich von ihnen einen Bericht über die \ngegenwärtige Lage in der Berliner Metallindustrie geben lassen. \nZu eigentlichen Verhandlungen ist es bisher noch nicht gekom \nmen. Doch kann man annehmen, dass das vom Arbeitsministe \nrium herausgegebene Communiqud wahrscheinlich den Zweck \nverfolgt, \nfruchtbare Verhandlungen zur Beseitigung des Konfliktes in \nder Berliner Metallindustrie vorzubereiten. \nNach den bisher eingegangenen Meldungen sind etwa 4000 \nAngestellte in der Berliner Metallindustrie gekündigt worden. \nBei der A. E. G. soll die Kündigungsziffer 10 bis 12 Prozent be \ntragen, bei Siemens etwa 10 Prozent. In manchen Betrieben sind \ndie Kündigungsziffern höher, während einige Betriebe verhält \nnismässig nur wenig Angestellte entlassen haben. Bis vor dem \n15. August dürfte nkaum noch neue Kündigungen erfolgen. \n \n\nhatte zur Folge, dass sich die Leute in den Nebenstrassen \nsammeln konnten und gleich darauf in der Friedrich-, Ecke \nLeipziger Strasse über Passanten herfielen. Dabei wurde der \nChauffeur Georg Prinz aus der Stolpischen Strasse durch einen \nHieb über den Kopf von einem Nationalsozialisten schwer ver \nletzt. Nach Anlegung eines Notverbandes musste Prinz nach \ndem Urban-Krankenhaus gebracht werden. Ausserdem erlitt \nnoch ein zweiter Mann eine stark blutende Kopfwunde. Als die \nPolizei auf dem Kampfplatz erschien, waren die Rowdies bereits \nwieder geflüchtet. \nUnbegründete Zentrumssorgen \nWarum das Reichsbanner an der Antikriegskund- \ngebung der SPD teilnimmt \nDie „Germania“, das Berliner Zentrumsorgan, zitiert in ihrer \ngestrigen Abendausgabe einen Bericht der „Deutschen Zeitung“, \nin dem es heisst, dass die Ortsgruppen des Berliner Reichs \nbanners von der Gauleitung Berlin-Brandenburg den Dienstbefehl \nerhalten hätten, an der Antikriegskundgebung, die die Sozial \ndemokratische Partei heute abend im Lustgarten veranstaltet, \nteilzunehmen. — Wir wir auf Anfrage von der Berliner Gau \nleitung des Reichsbanners erfahren, handelt es sich bei der Teil \nnahme des Reichsbanners an der Antikriegskundgebung der \n8. P. D. lediglich um eine Schutzmassnahme, wie sie auf Wunsch \nauch Zentrumsveranstaltungen vom Reichsbanner gewährt \nwerden würde. Es ist ausdrücklich an die einzelnen Ortsgruppen \ndes Reichsbanners der Befehl ergangen, keine Fahnen mitzu \nführen. Wenn die Beteiligung des Reichsbanners über das ge \nwöhnliche Mass hinausgehen sollte, so liegt der Grund dafür \neinfach darin, dass eine derartig grosse Veranstaltung wie die \nAntikriegskundgebung besonders starken Schutz braucht. \n \n \n\n \n\nEin junger Mann aus dem Zuhörerraum meldet sich und sagt: \n„Ja, ich habe «Haussen gehört, wie dieser Mann den Zeugen \nSchulenburg und Duyssen gesagt hat, sie sollten aussagen, sie \nseien die einzigen Nationalsozialisten in dem Haufen gewesen.“ \nDer Vorsitzende lässt diese beiden Zeugen hereinkommen \nund zugleich den unbekannten Zwischenträger. Es stellt sich \nheraus, \ndass der Zwischenträger ein Justizobersekretär des hiesigen \nAmtsgerichts ist, namens Haugk. \nEr muss in grosser Verlegenheit zugeben, dass er zwischen dem \nGerichtssaal und «lern Warteraum hin und hergegangen ist, und \ndass er die Zeugen, so wie berichtet, instruiert hat. Der Vor \nsitzende ermahnt ihn sehr streng und weist ihn aus dem Saale \nhinaus. \nDer Zeuge Guyssen, Handlungsgehilfe, 19jährig, ist Mitglied \nder Nationalsozialistischen deutschen Arbeiterpartei. Er er \nzählt, dass er an dem verhängnisvollen Abend „ganz zufällig“ \nmit seinem Parteigenossen Schulenburg dabei war, muss aber \nzugeben, dass er derjenige war, der den Friedensvermittler \nHartmann weggestossen hat. \nDuyssen wird die Frage vorgelegt, ob er vielleicht den Schrö \nder gestochen habe. Der Vorsitzende weist den Zeugen mit \ngrossem Nachdruck darauf hin, dass er die Aussage verweigern \nkönne, weil er sich selbst einer strafbaren Handlung beschul \ndigen würde. Duyssen antwortet gleichmütig „Nein, ich bin es \nnicht gewesen.“ Nunmehr bemerkt der Oberstaatsanwalt: „Dieser \nZeuge Duyssen ist der einzige, der in Betracht kommt als der, \nder gestochen haben könnte, wenn der Angeklagte Cuvelier es \nnicht gewesen sein sollte. Ich bitte den Vorsitzenden, zu ver \nanlassen, dass die beiden nebeneinander gestellt werden, so dass \nman sie genau vergleichen kann.“ Das geschieht, und \nes stellt sich zum allgemeinen Erstaunen heraus, «lass Cuve \nlier und Duyssen seltsam ähnlich sind, \nnur das der Franzose etwas kleiner und gedrungener von Ge \nstalt ist; \nDer Zeuge Schroeder, der nunmehr hereingerufen wird, ist \nder, der den Stich empfangen hat. Er sagt sehr bestimmt aus: \n„Dann trat der Angeklagte auf mich zu, hob den Arm und stach. \nIch nehme an, dass er es aus Acrger getan hat, weil ich ihm \ndie Mädchen wegholte. \nNachher griff er nach der Tasche und hob dann beide Hände, \nals ob er sagen wollte, er habe nichts getan. \n \n\nDer springende Punkt \nScholzaches Schweigen sagt mehr als Scholzsches \nReden \nEs lässt sich nicht leugnen, dass die junge Staatspartei \nin den ersten Aufklärungsgefechten, die dem Wahlkampfe \nvorangehen, ausserordentlich geschickt operiert. Be \nkanntlich wollte Hefr Dr. Scholz, der Führer der Deut \nschen Volkspartei, einen gemeinsamen Aufruf der bis \nherigen Regierungsparteien erlassen. Zur Regierung ge \nhört natürlich in erster Linie die Partei des Kanzlers, das \nZentrum. Dieses aber wollte Herr Scholz samt der \nBayerischen Volkspartei «Haussen lassen. Weiter ver \nfolgte er das Ziel einer Sammlung bis zu den Konser \nvativen. Eine liberal-konservative Sammlungspartei kann \ndoch aber niemals eine Sammlung der Mitte sein. Es ist \nschon betrüblich, dass in der ganzen Deutschen Volks \npartei sich nicht eine Stimme meldet, die diese Ver \nfälschung des Gedankens einer Sammlung der Mitte \nbrandmarkt, und dass es dem Führer der Staatspartei \nVorbehalten blieb, das Widernatürliche solcher konfusen \nSammlungsparolen aufzuzeigen. \nAber der springende Punkt in dem liberalen Versagen \ndes Herrn Scholz liegt noch in einer anderen Frage \nstellung. Vor einigen Tagen hat der Chefredakteur des \n„Berliner Tageblatt\", Theodor Wollt, in einem offenen \nBriefe Herrn Dr. Scholz gefragt, ob seine Partei unter \nallen Umständen es ablehnen würde, eine Friek-Koalition \nauf das Reich zu übertragen. Herr Scholz hat bisher auf \ndiese Frage vielsagend geschwiegen. Aber sie ist ihm in \nder Parteiführerbesprechung, die er arrangiert hatte, von \nHerrn Koch-Weser erneut vorgelegt worden. Und hier ist \nsie in ablehnendem Sinne beantwortet worden. Das heisst, \ndie Deutsche Volkspartei lehnt es nicht unter allen \nUmständen ab, mit den Nationalsozialisten in eine \nKoalition im Reiche zu gehen. Stresemanns Partei findet \nnicht den Mut, die Gegner, die Stresemanns Aussenpolitik \nfür zuchthausreif erklärt haben, als Koalitionsgenossen \nunter allen Umständen abzulehnen. Das ist der springende \nPunkt! Man darf wirklich gespannt darauf sein, was Herr \nDr. Scholz noch alles „sammeln“ will, und wieviel sich \ndie wirklich liberalen Elemente in der Volkspartei noch \nbieten lassen. \n \n\nMac Donald in München eingetroffen \nDer Privatbesuch des englischen Premierminister \nMÜNCHEN, 1. August. (Eigener Bericht.) \nAuf der Reise nach Oberammergau ist Ministerpräsident \nMacDonald heute vormittag kurz vor II Uhr mit dem Orient- \nExpress in München angekommen. Zum erstenmal seit dem \nKriege hat damit ein englischer Ministerpräsident wieder \ndeutschen Boden betreten. Allerdings vollzog sich, da MacDonald \nals Privatmann reist, die Ankunft in den denkbar unauffälligsten \nFormen. Weder Reichs- noch Staatsbehörden waren vertreten. \nNur der englische Generalkonsul, auch im Strassenanzug, be- \ngrüsste den Ministerpräsidenten mit einfachem Händedruck, \nworauf beide, wie zwei alte Freunde, nebeneinander dem Aus \ngang zugingen. \nHeute abend folgt MacDonald einer Einladung des Minister \npräsidenten Held zum Abendessen in kleinem Kreise, an dem \nnur die bayerischen Minister, der Reichsgesandte von Haniel, \nder Landtagspräsident, einige Ministerialbeamte und Univer \nsitätsprofessoren teilnehmen werden. Morgen früh fährt \nMacDonald nach Oberammergau, \n \n\nGegen unsoziale Arbeitgeber \nEine Anweisung des Reichsarbeitsministers — Wird verhandelt? \n \n\nSchupo alarmbereit ;L» \nNächtliche Ausschreitungen nationalistischer Rowdies "
    }
}