{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Alles ist schön \nDas ist die Errungenschaft unseres modernen \nZeitalters: Alles ist schön! Es gibt nichts mehr, \nwas hässlich ist, und wenn wirklich einmal \netwas oder eine Person wagt hässlich zu sein, \nabschreckend hässlich zu sein, so sagt man da \nvon begeistert, denn man ist ein moderner \nMensch: Gott, wie hässlich! Es, er oder sie ist \nso hässlich, dass man es, ihn oder sie schon \nwieder schön nennen muss. \nEs würde heutzutage beim besten Willen kei \nnem gelingen hässlich zu sein, oder hässlich zu \nerscheinen, denn für den modernen Geschmack \ngibt es den Begriff hässlich nicht. Früher hat \nman nur schöne Dinge, gutgebaute Gestalten, \nedelgeformte Gesichter, eine herrliche Land \nschaft, eine zarte Blume gemalt, bedichtet oder \nphotographiert. Heute gibt es diesen Unter \nschied nicht mehr, man hat die Schönheit der \nHässlichkeit entdeckt und besingt beides mit \ndem gleichen Pathos. \nEine Zahnbürste, ein Kochtopf, ein Müll \neimer seiner Zweckmässigkeit beraubt, zu \nsammen auf eine Photographie gebracht, wird \nheute ebenso schön gefunden, wie früher das \nAntlitz eines Madonnenbildnisses. Wohin soll \ndas führen. \nJedes Land, jede Stadt, jeder Bezirk hat seine \neigene Schönheitskonkurnenz, seine eigene \nSchönheitskönigin, die sich übrigens in den sel \ntensten Fällen wirklich durch Schönheit von \nihren übrigen Geschlechtsgenossinnen abhebt, \nsondern meist nur durch die besseren Beziehun \ngen. Es sind ja auch alle Frauen schön und \nschlank und über einen Leisten. Alle haben \nsie gepuderte Naschen, gemalte Lippen und ge \nschwärzte und gezupfte Brauen. Jede bemüht \nsich dem allerdings fast jedes Jahr wechselnden \nNormalschönheitstyp ähnlich zu sein. Bald sehen \nalle Frauen wie Greta Garbo aus, bald wie \nMarlene und bald wie Brigitte. Und sie haben \nmit Geschick heraus, wie man diese Effekte \nam besten erzielt. Wann aber werden die \nFrauen es endlich wieder wagen, auf die Ge \nfahr hin, aus dem Rahmen zu fallen, dem heuti \ngen Geschmack entgegen, ihr eigenes Gesicht zu \ntragen? War es nicht viel schöner, wenn wir \nnicht immer wieder und wieder der gleichen \nFassade begegneten mit der gleichen Farbe ver \nputzt, mit derselben Fenstergrösse oder dem \ngleichen Blumenschmuck verziert? Was bei \nHäusern schön ist oder zumindest zweckmässig \nist, ist bei Menschen noch lange nicht schön. \nErst das individuelle Aussehen zeigt auch das \nindividuelle Vorhandensein eines Menschen, und \nMenschen legen doch Werl darauf, voneinander \nunterschieden zu werden. \nWenn diese Gleichmachungssucht aufhören \nwürde, und jeder wieder wagen würde, so schön \noder so hässlich zu sein wie er ist, wäre die \nWelt wieder viel bunter und vielseitiger und \namüsanter, und man brauchte nicht mehr so un \nheimlich viel Zeit, bis man aus einer äusseren \nNormalschale den wirklichen Kern herausge \nfunden hätte. Versuchen wir uns wieder das \nLeben zu erleichtern und legen wir die uni \nformierende Schönheitsmaske ab. \n \n \n\n \n\nDie normierte Frau \n \n\nHeutzutage sehen fast alle Frauen gleich aus. \nWir leben in der Zeit des Typs, die Indivi \ndualität auf modischem Gebiet ut verschwunden \n \n \n\n \n\nJetzt haben überall die Inventur-Ausverkäufe \nbegonnen, der Traum aller Frauen und der \nSchrecken der Ehemänner. Es ist aber auch zu \nverlockend, was überall für billiges Geld feil \ngeboten wird, in bunter Farbenpracht locken \nüberall die Schilder und Fahnen zum Kauf. \nSehr vorteilhaft sind auch die herabgesetzten \nPreise für die Stoffe, und in diesen Tagen wird \nsich manche Frau für die nächste Saison ein \ndecken. Der Sommer ist nun bald vorüber, man \nmuss an die Uebergangskleidung denken. Man \ntel und Kostüm werden im Herbst gleichviel ge \ntragen. Der Uebergangsmantel darf nicht zu \nwarm und nicht zu leicht sein, am besten wählt \nman ein gutes reinwollenes Tuch oder einen \nleichteren englischen Wollstoff. Gefüttert wird \nder Herbstmantel nicht, das würde zu warm sein, \naber wenn man den Mantel auch im Winter tra \ngen will, so kann man ja Futter zum Einknöpfen \narbeiten. \nDie Farben werden naturgemäss nicht so \nlicht gewählt wie beim Sommermantel. Man \nnimmt warme, dunkle Farben, ein Kaffeebraun \noder Kastanienbraun wird in der kommenden \nSaison besonders gern getragen werden. \nSehr beliebt sind dieses Jahr grobfädige \nStoffe, wie Noppenrips und Flamengo. Es gibt \nda entzückende Dessins, die dem modischen Bild \neine amüsante und frohe Note geben. Man be \nmüht sich ja besonders, die ganz schlichten, \nglatten Formen abzuwandeln, durch Falten, kleine \nUmhänge, aparte Kragen und Aermel. Möglichst \nviele verschiedene Formen hat man sich ausge \ndacht, damit man recht viele Modelle sehen kann \nund sich jeder individuell kleiden kann. \nSehr gut sehen die dreiviertellangen Mäntel \n \n\nEine Hochschule der Mode \nDie Pariser Schneiderkünstler haben nun \nendlich eingesehen, dass sie die ruhmreiche \nUeberlieferung der grossen Mode nicht mehr \nfür sich behalten können, sondern dass sie die \nses lang gehütete Geheimnis auch andern Län \ndern zugänglich machen müssen. Aus solchen \nErwägungen heraus ist die „Hochschule für \nSchneiderei“ entstanden, die jetzt in Paris von \nder Handelskammer der Pariser Schneider- \nfirmen eröffnet wird. Frauen und Mädchen, die \nnatürliche Begabung auf diesem Gebiet haben, \nsollen hier technischen und wissenschaftlichen \nUnterricht im Entwerfen und im Herstellen von \nToiletten erhalten. Es werden Lehrkurse im \nZuschneiden, im Entwerfen von Modellen, im \nAbändern von Kleidern, in der Farbenharmonik \nund der Geschichte der Mode erteilt, aber alle \nkonventionellen Dinge, die auch anderswo ge \nlehrt werden können, sollen ausscheiden. Eine \ngrosse Bibliothek von Modebüchern und Mode \nblättern steht für das Studium zur Verfügung. \nDer ganze Kurs dauert zwei Jahre. Ausländische \nSchülerinnen werden herzlich willkommen ge \nheissen, müssen aber 160 Mark bezahlen, wäh \nrend die Französinnen für 50 Mark den Unter \nricht gemessen. \n \n\nFrauen Im diplomatischen Dienst. Die Tür \nkei hat Frau Weddi Beha zum Attachd an der \ntürkischen Gesandtschaft in .Washington ernannt. \n \n \n\n \n\ngenügend Effekte heraus. Unsere heutigen Mo \ndelle zeigen die ersten Uebergangsmäntel — und \nKostüme, wie sie bei der Vorschau in den Mode \nhäusern gezeigt wurden. \nAbb. 1 ist ein Kostüm aus flaschengrünem \nTuch, in schlichter, glatter Form gearbeitet. Der \nRock zeigt vorn eine aufspringende Falte, die tief \neingelegt ist. Sehr apart ist die kragenlose \nJacke, die durch das bunte Tuch ergänzt wird. \nDie Jacke ist auf Taille gearbeitet mit Abnähern \nrechts und links. \nAbbildung 2 zeigt ein elegantes Kostüm aus \nenglischem Wollstoff in dunkelbraun. Der Rock \nzeigt vorn eine breite Falte und ringsherum \ngleichmässige, schmale Falten. Die Jacke reicht \nüber die Hüfte herab, hat Rollfalten und einen \nschmalen Gürtel in Taillenhöhe. Dazu ein grosser \nSchalkragen aus Fuchs. \nAbbildung 3 zeigt ein sehr kleidsames Com- \nplet, bestehend aus einem mandelgrünen Woll- \ngeorgettekleid zu dem ein dreiviertellanger Man \ntel aus dunkelgrünem Tuch getragen wird. Die \nFalten des Rockes werden tief angesetzt, in \nBogen vorn und hinten. Der Mantel ist ohne \nKnöpfe gearbeitet und hat nur eine Schlaufe am \nHals zum Schliessen, sonst fällt er weit herab. \nAbbildung 4 ist ein Flamengokoslüm, be \nstehend aus Kleid und Jacke. Die Jacke hat \neinen capeartigen Kragen, der über den halben \nOberarm fällt. Sehr apart ist die durchge \nzogene Schleife am Kleid. Ein schmaler Wild \nledergürtel sitzt in Taillenhöhe. \nAbbildung 5 zeigt einen praktischen Herbst \nmantel aus Kamelhaarstoff mit grossen aufge \nsteppten Taschen und gesteppten Manschetten. \n \n\nKleine Hilfsmittel \nFleisch frisch zu erhalten. Um rohes Fleisch \nfrisch zu erhalten, reibt man es mit Essig ab, \ndadurch bleibt es länger frisch und wird ausser \ndem zarter. \nSalat frisch aufzubewahren. Die Hausfrau, \ndie auf dem Markt einkauft, besorgt gern soviel \nGemüse, dass es für einige Tage reicht. Salat, \nder ein oder mehrere Tage unbedeckt liegt, wird \nwelk und unansehnlich. Es ist daher zu \nempfehlen, die aufzubewahrenden Salatköpfe \nfest zusammengepresst in eine Schüssel zu legen, \nund zwar so, dass die Wurzeln nach oben stehen. \nUeber die Schüssel wird dann ein feuchtes Tuch \ngelegt. Auf diese Weise bleibt der Salat, wenn \ndas Tuch einge Male neu befeuchtet wird, län \ngere Zeit frisch und grün. \nMilch zum Entfernen von Tintenflecken. Ein \ngutes Mittel, um Tintenflecke auch aus den \nempfindlichsten Stoffen zu entfernen, ist Milch. \nMan giesst etwas Milch in eine Untertasse und \nlegt den fleckigen Stoff darüber; dann tupft man \nsolange mit dem Finger, bis der Fleck ganz ver \nschwunden ist. Gegebenenfalls wird die Milch \neinige Male erneuert. \nSchwarze Samtkleider reinigt man am besten \nmit Petroleum. Man tränkt damit ein Tuch und \nreibt fest gegen den Strich. Der unangenehme \nGeruch verfliegt, nachdem man das behandelte \nKleid eine Zeitlang in der Luft hat hängen \nlassen. \n \n \n\n \n\nStädtekrach \num weisse Gamaschen \nZwischen Washington und New-York tobt zur \nzeit eine Fehde; die Veranlassung bot ein Bild \ndes Herrn Warren Robbins, des Zeremonien \nmeisters im Weissen Haus, das kürzlich durch \ndie Blätter ging. Es zeigte den Chef des Proto \nkolls in einem schwarzen Jackett, mit einem Zy \nlinderhut, einer weissen Weste, Beinkleidern \nvon dunkler Farbe, aber ohne Streifen. Ueber- \ndies hält der so equipierte Zeremonienmeister \nein Stückchen in der Hand, trägt aber keine \nHandschuhe. Allen Schneidern New-Yorks stieg \nbeim Anblick dieses Bildes die Empörung hoch. \nEiner dieser Bekleidungskünstler, der sich der \nEhre rühmen darf, für Bürgermeister Walker, \nden „bestgekleideten Mann der Welt“, 80 An \nzüge angefertigt zu haben, erklärte mit zorn \nbebender Stimme: „Es ist eine wahre Tragödie. \nIch sollte dieses Jahr dem Prinzen von Wales \neinen Besuch machen, aber ich fühle nicht mehr \nden Mut, ihm unter die Augen zu treten.“ Ein \nanderer rief entrüstet: „Es ist eine Schande, dass \nWashington die Gesetze der Mode in dieser bru \ntalen Weise mit Füssen tritt. Ja, wissen denn \ndie Leute nicht, dass Handschuhe und weisse \nGamaschen von dem Zylinderhut unzertrennlich \nsind?\" Aber das Staatsdepartement in Washing \nton lässt sich durch solche Angriffe nicht ausser \nFassung bringen. Kühl bis ans Herz hinan be \nantwortete man die Vorwürfe dahin: „Die \nweissen Gamaschen sind schon seit Jahren von \nden elegantesten Mitgliedern des Diplomatischen \nKorps in Acht und Bann getan worden. Sie \nwerden heute nur noch von Ausländern, die nach \nNew-York kommen, und von ein paar Parlamen \ntariern getragen. Uebrigens brauchen wir, was \nEleganz angeht, uns wahrlich nicht in New-York \nRat zu holen, dessen Mode regelmässig zwei \nJahre hinter der von Washington nachhinkt. \nDeshalb weiss man dort auch heute noch nicht, \ndass die Gamaschen seit dem Jahre 1927 in die \nRumpelkamemr gehören.“ \nEine „Frauen-Schreckens - \nkammer“ \nEine „Junggesellinnen-Ausstellung“ soll dem \nnächst zu Westminster in England veranstaltet \nwerden. Zu dieser Schau, die eigentlich nur \nfür Frauen bestimmt ist und das Leben der \nmodernen Junggesellin in allen Einzelheiten ent \nhüllen soll, werden Männer nur Zutritt haben, \nwenn sie von einer Dame begleitet sind. Die \nToiletten, die Wohnungseinrichtung, die Er \nnährung, die Laufbahn, die Vergnügungen und \ndie Bücher der Junggesellin werden vorgeführt. \nAuch eine „Frauen-Schreckenskammer“ wird zu \nsehen sein, und hier sollen alle die Folter \ngeräte und Martyrien gezeigt werden, denen sich \ndie Frauen der früheren Zeit nach dem Gebot \nder Mode unterwarfen. Wenn die Besucherin \nnen die reifenumspannten Tonnen erblicken, in \ndenen die Frauen in der Krinolinenzeit gefangen \nwaren, wenn sie die Fischbeinkorsetts, die unge \nheuren Halskrausen, die Schinkenärmel usw. \nsehen, dann hofft man, in ihnen einen solchen \nSchauder zu erwecken, dass sie sich niemals \nwieder solchen Schrecknissen unterwerfen. In \nder Zeit der Wiederkehr der langen und engen \nRöcke dürfte eine solche Abschreckung immer \nhin notwendig sein. \n \n\nDas Aushessern der Wäsche. Das Aus \nbessern der Wäsche muss so sauber geschehen, \ndass es kaum zu bemerken ist. Dünne Stellen \nsollte man mit Zwirn durchziehen, dann halten \nsie noch eine Zeitlang. Soll ein Stück eingesetzt \nwerden, so sollte es nach Möglichkeit aus der \nselben Leinwand geschehen. Hierbei heftet man \ndas aufzusetzende Stück auf, schlägt es rings \nherum an und näht es mit Nähstichen fest. Dann \nwendet man das Hemd auf der rechten Seite \num, schneidet das Schadhafte heraus und näht \nes so wie eine doppelte Naht. Bei Bettüchern \nmacht man es ebenso, die Gewohnheit, das Zer \nrissene auszuschneiden und das Dünne darin zu \nlassen, ist nicht vorteilhaft. Bei kleinen Schä \nden, die man auf obige Art ausbessert, kann \nman auch stattdessen Stücke einsetzen, wenn \nman das Schadhafte viereckig ausschneidet und \nsäumt und das einzusetzende Stück auch säumt, \nworauf man beide Säume auf der linken Seite \nüberwendlich zusammennäht. \n \n \n\n \n\nVon der Reise zurück \nSaison Ausverkauf! Der Traum der Frau — \ndas Schreckgespenst des MannesI \n \n \n\n \n\naus, zu denen oft ein passender Rock getragen \nwird, oder ein Kleid aus demselben Material, so- \ndass der Complet-Charakter gewahrt wird. \nAuch im Herbst wird man viel bunte \"Tücher \nund Schals sehen, weniger Pelzverbrämungen, \ndie wohl den Wintermänteln Vorbehalten blei \nben. Man arbeitet durch Knöpfe und Steppnähte \n \n\nAbbildung 6 ist ein! apartes Mantelkleid aus \nNoppenrips in rötlichen und grauen Tönen. \nDurch aufgenähte Biesen werden aparte Effekte \nerzielt. Das Kleid wird auf eine Knopfreihe ge \nschlossen. Dazu trägt man einen bunten Schal \nin den Farben des Kleiderstoffes. \nLita Ney. "
}