{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bolschewismus in Zentral-China \nHankau von den kommunistischen Truppen bedroht / Greuelmeldungen aus Tschangscha \nWer trägt die Schuld? \n \n \n\n \n\nHANKAU, 1. August. \nAm Sonntag hat eine starke kommunistische \nAbteilung die Stadt Tschangtscha besetzt. Bei den \nKämpfen wurde ein Teil der Stadt in Brand ge \nschossen. Zahlreiche Gebäude sind zerstört. Das \nkommunistische Hauptquartier hat den Befehl zum \nallgemeinen Aufstand gegen die Regierung Tschiang- \nkaischek und gegen die fremden Mächte gegeben. \nEine starke Armee von „roten“ Soldaten ist im An \nmarsch auf Hankau, dessen Eroberung die „Rote \nHeeresleitung“ in den nächsten Tagen durchführen \nwill. \n» \nDie grossen englischen und amerikanischen Nachrichtenagen \nturen bringen ausführliche Meldungen über furchtbare Greuel \ntaten, die die siegreichen kommunistischen Truppen in \nTschangscha begangen hätten. Auch die Ausländer seien be \ndroht, da sich der Hass der Roten in erster Linie gegen die \nFremden richtet. Plünderungen und Brandschatzungen seien in \nTschangscha an der Tagesordnung. Bisher ist es nur wenigen \nAusländern gelungen, sich vor den Verfolgungen der Roten zu \nretten. Männer, Frauen und Kinder schweben in ernster Lebens \ngefahr. \nDie japanische Regierung hat bereits Kriegsschiffe nach \nTschangscha dirigiert, um die Rechte ihrer Staatsangehörigen \nzu schützen. \nAuch die Regierungen der anderen fremden Mächte, die an \n'den Kämpfen in China interessiert sind, haben die Absicht, in \nZentralchina einzugreifen, um die entstehende Kommunisten \nherrschaft niederzuwerfen. \nNach glaubwürdigen Berichten soll die kommunistische Ar \nmee über 60 000 Mann stark sein. Da aus dem Lager der \nTruppen der südchinesischen Nationalregierung ganze Abtei \nlungen zu den Kommunisten übergelaufen sind, verfügen die \nRoten über zahlreiches modernes Kriegsmaterial. In Zentral \nchina soll sich eine Reihe bekannter Sowjetagenten befinden, \ndie an der Organisation des Aufstandes hervorragenden Anteil \nhaben. In den bedrohten Gegenden ist das Kriegsrecht verhängt \nworden. Die Nanking-Behörden befinden sich in grosser Un \nruhe, da ein ständiges Anwachsen des kommunistischen Aufruhrs \nzu beobachten ist. \nDas starke Anwachsen der kommunistischen Gefahr in China \nkommt keineswegs überraschend. In dem ewigen Generalskrieg, \nder das ganze chinesische Volk in einen Abgrund schwersten \nMassenelends hinabstürzte, hat sich für die bolschewistische \nAktion ein fruchtbarer Boden gebildet, dessen blutige Saat jetzt \nin die Höhe schiesst. Der Marschall Tschiangkaischek, der sich \nals „Befreier“ Chinas feiern lässt, hat durch sein brutales Auf \ntreten gegen seine politischen Gegner soviel Unzufriedenheit ge \nstiftet, dass der Bürgerkrieg in China, den man schon als er \nloschen betrachtet hatte, an allen Ecken und Enden wieder auf \nflackerte. Dabei spielten wieder die herrschsüchtigen chine \nsischen Generäle eine üble Rolle, \nindem sie mit Hilfe der fremden Grossmächte Bürgerkriegs \narmeen bildeten und sich gegenseitig blutige Schlachten \nlieferten. \nSeit nahezu zehn Jahren wird das gequälte chinesische Volk, \ndas nach dem Vorbild seines grossen Freiheitskämpfers Sun- \njatsen das Joch der fremden Mächte abschütteln wollte, von \nseinen eigenen Generalen ausgeplündert und geknebelt. Hinzu \nkommt noch die furchtbare Hungersnot, die in ganzen Provinzen \nein Massensterben zur Folge hatte, von dessen Ausmass sich \ndie europäische Mitwelt keine Vorstellungen machen kann. \nMehr als fünf Millionen Menschen sollen in China den qual \nvollen Hungertod gestorben sein. \nSchon vor einem halben Jahre tauchten Meldungen auf, denen \nzufolge sich unter den Bürgerkriegsarmeen kommunistische Ah- \n \n\nPARIS, 1. August. \nEin nach Metz entsandter Sonderberichterstatter des „Intran- \nsigeant“ meldet nach Angaben des Direktors der dortigen Zei \ntung „Le Lorrain“, dass in Metz bisher 163 Rheinländer einge \ntroffen sind, die wegen ihrer Sympathie mit den Besatzungs \nbehörden von nationalistischen Banden in ihren Wohnungen \ntiberfallen worden sind oder Drohbriefe erhalten haben. Die \nFlüchtlinge, die meistens ohne jede Geldmittel waren, sind in \nMetz mit Hilfe der Heilsarmee und eines Jungarbeiterbundes \nuntergebracht worden. Einer von ihnen, ein Eggenfabrikant \naus Kaiserslautern namens Kn obloch, hat dem Berichterstatter \nerzählt, dass er ebenso wie die meisten seiner Leidensgenossen \nam 30. Juni einen anonymen Brief folgenden Inhalts erhalten \nhabe: \n„Ihre Freunde, die Franzosen, sind abgerückt; die Stunde \nder Rache hat jetzt geschlagen.“ \nNach Beendigung des Fackelzuges am 30. Juni sei seine Woh \nnung von einer Horde von etwa tausend Personen überfallen und \nvollkommen verwüstet worden. Er habe seine Rettung nur der \nFlucht durch den Garten zu verdanken. Dann sei die Menge \nnach seiner Fabrik gezogen und habe sie in Brand gesteckt. \n* \nWenn die französische Nationalistenpresse sich jetzt \ndarin gefällt, die Klagen der geflüchteten Separatisten \nüber den „nationalistischen Terror“ im Rheinland abzu \ndrucken, so muss man allerdings die Frage stellen, ob \n \n \n\n \n\nteilungen gebildet hatten, die unter dem Namen „Eisenrippen“ \nund „Rote Lanzen“ selbständig auftraten und gegen die Truppen \nder Nanking-Regierung mit wechselndem Erfolg kämpften. Diese \nroten Abteilungen erhielten in der letzten Zeit einen so starken \nZulauf, dass sie ganze Städte und Provinzen beherrschten. Bis \nher hatten sie aber nicht die militärische Führung, die notwendig \nwar, um grössere Operationen vorzunehmen. Erst in letzter Zeit \nscheinen sie von Moskau aus mit Offizieren und Anführern ver \nsehen worden zu sein. \nIm chinesischen Bürgerkrieg ist es durchaus nichts Neues \nmehr, dass europäische Offiziere die chinesischen Truppen kom \nmandieren. In Tschiangkaischeks Generalstab befinden sich \nnoch heute deutsche Offiziere. Oberst Bauer, der kürzlich ver \nstorben ist, war der militärische Berater des Chefs der National- \n \n\nIm Rüntgenthaler Aufruhrprozess kam es gestern wieder zu \nheftigen Zusammcnstüssen zwischen Verteidigung und Staats \nanwaltschaft. Die Auseinandersetzungen wurden so scharf, dass \nRechtsanwalt Becker schliesslich drohte, wenn er weiter persön \nlich von der Staatsanwaltschaft angegriffen werde, die Ver \nteidigung niederzulegen. Landgerichtsdirektor Ohnesorge ver \nsuchte, die Gemüter zu beruhigen und liess schliesslich eine Pause \neiutreten. \nDen Anlass zu diesem Zusammenstoss gab die Vernehmung \neines Zeugen Kurth aus Röntgenthal, der sich während der \nSchwurgerichtsverhandlung in einem Brief an die Staatsanwalt \nschaft zur Zeugenaussage gemeldet hatte. Die Verteidigung be \nmängelte es als prozessual unzulässig, dass die Staatsanwaltschaft \nwährend des schwebenden Prozesses den Zeugen zunächst von \nder Polizei habe vernehmen lassen, das hätte vom Gericht ge \nschehen müssen. \nStaatsanwaltschaftsrat Stenig erwiderte auf die Vorwürfe, dass \ner zunächst habe feststellen lassen wollen, ob die Aussage des \nZeugen irgendeine Bedeutung habe, da er das Gericht nicht noch \nmehr mit überflüssigen Zeugenladungen habe belasten wollen. \nDer Zeuge belastete den Angeklagten Kukelinski, der bisher \nimmer bestritten hat, dass er bei der Schiessaffäre vor dem \nReichsbannerlokal zugegen gewesen sei. Der Zeuge sagt aus, \ner sei am 5i März abends in Begleitung seines Freundes in \nBerlin zum Stettiner Bahnhof gekommen. In der Bahnhofshalle \ntrafen sie einen Nationalsozialisten in Uniform und einen Sama- \n \n\nWaffenlager auf gefunden \nbei einem Leipziger Gartenverein \nLEIPZIG, 1. August. \nIm Anschluss an die Erörterungen zum Waffendieb \nstahl aus einem Militärgebäude Leipzigs in der Nacht zum \n25. Februar d. J. wurden am 1. August durch Beamte der \nLeipziger politischen Abteilung des Polizeipräsidiums bei \neinem Gartenverein im Westen Leipzigs narhverzeirhnete \nWaffen gefunden: zwei schwere Maschinengewehre 08, \nzehn Infanteriegewehre, vier Karabiner, 1250 Schuss ge \ngurtete Maschinengewehrmunition, 2800 Schuss Infanterie \nmunition, eine Menge Handgranatenzünder, Zündschnüre \nund einige Gewehrgranaten. Das Waffenlager befand sich \nin einer mit Zinkblech ausgeschlagenen und von Mit \ngliedern der K. P. D. vergrabenen grossen Kiste. Welchen \nUmfang die Erörterungen noch annehmen werden, steht \nzurzeit noch nicht fest. \n \n\nim umgekehrten Falle französische Separatisten, die im \nBündnis mit einer deutschen Besatzung gegen ihr eigenes \nLand gearbeitet hätten, von ihren Landsleuten nicht genau \nso übel bestraft worden wären wie die deutschen Sepa \nratisten. Wir haben uns mit allem Nachdruck gegen die \nbrutalen Gewaltakte gewandt, die nationalistische Rowdys \ngegen Separatisten verübten, weil wir jede Art von Lynch \njustiz, die eines freien und aufgeklärten Volkes unwürdig \nist, verurteilen. Und wenn heute die geflüchteten Sepa \nratisten, denen jeder anständige Mensch seine Sympathie \nversagen muss, von der französischen Nationalistenpresse \nals Märtyrer hingestellt werden, so ist dies das Werk der \nunvernünftigen Hetze, die die Separatistenverfolger im \nRheinland veranstaltet haben. \nEs ist zu hoffen, dass man nunmehr über die ganze \nunrühmliche Separatistenaffäre die Akten schliessen kann. \nDie französische Politik, die in den kritischen Jahren 1 von \n1919 bis 1924 auf die Loslösung der Rheinlande vom Deut \nschen Reiche abzielte, hat sich eine glatte Niederlage zu \ngezogen, denn die überwiegende Masse der Rheinländer \nsteht treu zum deutschen Mutterland Deshalb hätte auch \ndie französische Nationalisten presse allen Grund, die \nSeparatistenaffäre nicht allzu sensationell aufzubauschen, \nda diese Angelegenheit für Frankreich nichts weniger als \nrühmlich ist. \n \n \n\n \n\nregierung. Bei den Nordtruppen gibt es englische, französische \nund japanische Offiziere, die scheinbar von ihren Regierungen \nnach China entsandt worden sind. Ueberhaupt muss man bei \nder grossen Tragödie, die das chinesische Volk durch der* \nBürgerkrieg erleben muss, immer wieder berücksichtigen, \ndass die fremden Mächte ein gerütteltes Mass von Schuld \nan dem Untergang Chinas tragen, \nweil sie es sind, die aus imperialistischen Machtgründen den \nBürgerkrieg immer wieder von neuem geschürt haben. Viel \nleicht hätte der Generalskrieg niemals einen derartigen Umfang \nannehmen können, wenn die fremden Mächte mehr Zurück \nhaltung geübt und den einzelnen Generalen ihre Unterstützung \nversagt hätten. \n \n\nriter. Den letzeren kannte sein Freund, und sie seien zu \nsammen nach Röntgenthal gefahren. Dort angekommen, hätten \nsie im Gespräch noch eine Weile vor einem Lokal beim Bahn \nhof gestanden. Es seien dann einige Zivilpersonen hinzuge \nkommen. Ihnen sei es nicht geheuer gewesen, und sie hätten \nsich verabschiedet. Die anderen seien dann in der Richtung des \nLokals Meissei weitergegangen. Der Zeuge ist spät am Abend \nzu dem kommunistischen Jugendabend gegangen, da sein Bru \nder Mitglied dieser Veranstaltung sei. Er sei selbst politisch \nnicht organisiert. Als er gegen 9% Uhr auf dem Heimweg in \ndie Nähe der Schillerstrasse kam, hörte er Rufe: „Achtung, \nAchtung!“ und unmittelbar darauf seien die Schüsse gefallen. \nEr warf sich zu Boden hinter einem Baum, oder wie er nachher \nberichtigte, hinter einem Erdhaufen. Als er sich dann erhob, \nhabe er einen Menschen eiligst davonlaufen sehen und in \nihm den Angeklagten Kukelinski erkannt. \nEine Radfahrerin, Trude Lange, habe ihm noch zugerufen: \n„Bruno, da läuft Kuckel!“ \nDie Verteidigung machte dem Zeugen eine Reihe von Vor \nhaltungen. Rechtsanwalt Dr. Claus und der Angeklagte Mark \nwardt behaupteten, dass der Zeuge sich in einer nationalsozia \nlistischen Versammlung als Funktionär der K. P. D. ausgegeben \nhabe. Der Zeuge bestritt das entschieden. \nRechtsanwalt Dr. Becker fand es auffällig, dass der Zeuge \nvorhin immer von Genossen gesprochen hatte. Zeuge: „Ich \nbestreite nicht, dass ich mit einer bestimmten Richtung sym- \npathiesere. \n \n\nUrheber festgesteilt \ndes Solinger Sprengstoffanschlags \nSOLINGEN-WALD, 1. August. \nZu dem Sprengstoffanschlag auf die Sprengstoff-Fabrik von \nKlopp in Solingen-Wald meldet jetzt der Polizeibericht, dass der \ntot aufgefundene Mann als der 28jährige Schleifer Karl Könkler \nfestgestellt wurde. Er war seit Weihnachten 1929 erwerbslos. \nIn einem noch schwebenden Strafverfahren wegen Diebstahls \nmusste er sich jeden Tag auf dem Polizeirevier in Wald melden. \nAn dem Tage nach dem Verbrechen erschien an seiner Stelle \nseine Mutter, die die Vermutung aussprach, dass der Tote ihr \nSohn sei. Die Mutter und die in ihrer Begleitung befindliche \nBraut des Täters erkannten dann in dem Toten den Vermissten \nwieder. \n \n\nKaphengst in Lugano verhaftet \nAuf Grund langwieriger Ermittlungen der Abteilung Ia \ndes Berliner Polizeipräsidiums ist jetzt der Hersteller der \nfür die Bombenattentate benutzten Sprengkörper, der \nElektrotechniker Alfred Kaphengst aus Altona-Othmar \nschen in Lugano festgenommen worden. Kaphengst steht \nauch im Verdacht, an dem Reichstagsattentat beteiligt ge \nwesen zu sein. Das Auslieferungsverfahren ist bereits in \ndie Wege geleitet \nEin Zwischenfall? \nFranzösischer Militärflieger in Italien notgelandet \nGENUA, 1. August. \nIn der Nähe von Varigotti in der Provinz Genua musste \ngestern abend ein französisches Militärflugzeug infolge Motor \nschadens notlandete. Die Besatzung des Flugzeuges bestand aus \ndrei Unteroffizieren des 35. Regiments, die erklärten, dass sie \nvom Flugfeld Dron bei Lyon aufgestiegen seien und auf dem \nFluge nach dem Flugplatz von Hyeres bei Cannes die Orientie \nrung verloren hätten. Die Flieger werden bis zur erforder \nlichen Klärung des Falles festgehalten. Es handelt sich um ein \nKampfflugzeug. Die Flieger führten einen photographischen \nApparat mit. \n \n\nVan Kempen auf der Rütt-Arena \nDer Start des berühmten Sechstagefahrers Piet van Kempen \nverschaffte gestern der Rütt-Aiena einen ausgezeichneten Besuch. \nDer Holländer war bei der Sache, und wenn in dem Mannschafts \nomnium Deutschland gegen Ausland schliesslich nur ein totes \nRennen herauskam* so lag dies an dem besseren Durchschnitt \nder deutschen Mannschaft. Die Ausländer van Kempen, Dewolff, \nBonduel (Belgien) und der Italiener Dinale siegten im Punkte \nfahren, die Deutschen Tietz, Kroll, Lehmann und Wissel holten \nsich das Verfolgungsrennen, während im Punktefahren beide \nMannschaften 1H Punkte herausfuhren. Somit war das Ergebnis \ndes Rennens 4H zu 4X Punkte. \nNebenher ging ein besonderes Punktefahren, das-Funda vor \nLongard gewann. Ein Ausscheidungsrennen endete wieder mit \ntotem Rennen, Funda und Dorn teilten sich in den Sieg. \n \n\nScharfe Sprache / \n \n\nSeparatistenflucht zu den Franzosen \nSie beschweren sich über den nationalistischen Terror "
}