{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "02",
        "NewspaperNumber": "361",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Koch an Scholz \n \n\nKoch-Weser ist bereit, zurückzutreten, \nwenn die Volkspartei zur Staatspartei kommt \n \n\nErich Kocb-Weser, der Führer der neuen Staatspartei, hat an \nden volksparteilicben Vorsitzenden Dr. Scholz nachstehenden \nBrief gerichtet: \n„Sehr geehrter Herr Scholz! \nln den Aeusserungen aus volkparteilichen Kreisen zur Grün \ndung der Deutschen Staatspartei wird nach wie vor die Auf \nfassung vertreten, als hatte dabei die Absicht bestanden, ge \nsinnungsverwandte Kräfte der Deutschen Volkspartei auszu- \nschliessen. Diese Meinung wird auf den Umstand gestützt, dass \nvor der Gründung der Partei keine Verhandlungen mit führen \nden Mitgliedern der Deutschen Volkspartei stattgefunden haben. \nIch darf dazu erklären, dass ich mich nicht an Sie wenden \nkonnte, weil Sie mehrfach zum Ausdruck gebracht haben, dass \nSie eine Verbindung nach links nur unter der Voraussetzung \ndes gleichzeitigen Gelingens einer Verbindung nach rechts ein- \ngehen wollten und weil Sie bei Ihren eigenen Bestrebungen die \nVolksnationale Reichsvereinigung ausgeschaltet hatten. Bei \ndiesem Stand der Dinge erschien es mir unpassend, an einzelne \nPersönlichkeiten Ihrer Partei heranzutreten, weil ich mir sagen \nmusste, dass sie ohne vorherige Auseinandersetzung mit ihrer \nParteiorganisation solche Entscheidungen nicht trelfen würden. \nIch konnte aber auch mit der Durchführung meines Ent \nschlusses zur Einigung der dafür bereiten Kräfte nicht warten. \nDenn die Zeit drängte und es bestand nach den mannigfachen \nErfahrungen der letzten Jahre die Gefahr, dass der Gedanke \neiner grossen Staatspartei erneut in denselben langwierigen \nerhandlungen der alten Parteien ersticken würde. Darum habe \nich mit den dazu bereiten Kräften gehandelt — ein Vorgehen, \nbei dem ich, wie ich voraussehen musste, auch im eigenen \nLager manche Verstimmung erregt habe \nDie Deutsche Staatspartei und ich persönlich haben aber als \n \n\nbald nach der Gründung in mehrfachen Erklärungen bekannt \ngegeben, das» die Türen der neuen Partei weit offenstchen und \nMitglieder aus allen gesinnungsverwandten Kreisen gleich \nberechtigt an der Bestimmung der FUrherschalt und der parla \nmentarischen Arbeit beteiligt sein werden, wenn sie sich zum \nAnschluss entsehliessen. Ich wiederhole dieses Angebot. \nDamit komme icb zu dem sachlichen Grunde meines \nSchreibens: Das deutsche Volk will angesichts der Schwere der \nbevorstehenden Entscheidungen die Verbindung gesinnungsver \nwandter Kreise zu einer grossen Staatspartei. Das zeigt uns das \nstarke und ermutigende Echo, das unsere Gründung überall ge \nfunden hat, übrigens auch in Kreisen rechts von der Deutschen \nVolkspartei und in Kreisen, die in der parteioffiziellen Presse \nbis jetzt nicht zu Wort kommen. \nDer Kampf um eine handlungsfähige Mehrheit im neuen \nReichstag verlangt geschlossenes Vorgehen grosser Gruppen. \nIch würde es lür ein nationalpolilisches Unglück halten, wenn in \ndiesem Wahlkampf unsere Parteien sich in einem kleinlichen \nZank gegenüberstehen und vielleicht sogar erörtern würden, \nwer am Scheitern der Einigung schuld ist. Weite Kreise der \nWählerschaft wollen keine Erörterung der Scbuldfrago, sondern \neine Einigung. Ich möchte auf das eindringlichste darauf hin- \nweisen, dass die deutsche Zukunft schwer gefährdet ist, wenn \ndie heute bestehende Gelegenheit zu einer Einigung verpasst \nwird. \nAngesichts dieser grossen Verantwortung dürfen persönliche \nFragen und taktische Meinungsverschiedenheiten keine Rolle \nspielen. \nWenn meine Person im Wege steht, weil ich die Art der \nGründung der neuen Partei zu verantworten habe, so bin ieh \nbereit, den Weg frei zu machen. Ich schlage Ihnen vor, dass \n \n\nJustizminister greift ein \nBericht über Berufungs-Prozess Cuvelier eingefordert — Nazi-Zwischenträger Hauck \n \n\nSofort nach Bekanntwerden des Weissenfelser Urteils \nhat das preussische Justizministerium Bericht über den \nVerlauf des Berufungsprozesses gegen Cuvelier und ausser \ndem über den Fall des Justizobersekretärs Hauck vom \nAmtsgericht Weissenfels, der während der Verhandlung \nZwischenträgerdienste für die Nazis leistete, eingefordert- \nDie Berichterstattung ist Aufgabe des Generalstaatsanwaltes \nin Naumburg, dessen Rückäusserung aut das Ersuchen des Mini \nsteriums für Anfang der Woche zu erwarten ist Gegen Hauck, \nder übrigens beute seinen Diensturlaub angetreten bat, wird \nwegen der in der gestrigen Verhandlung festgestellten Zeugen \nbeeinflussung ein Disziplinarverfahren eingeleitet werden und \nseine Amtssuspendierung dürfte in Kürze erfolgen. \nDie Revision gegen das Weissenfelser Urteil, die der Ver \nteidiger Cuveliers, Rechtsanwalt Dr. Blume (Leipzig), sofort ein \ngelegt bat, wird nicht das Reichsgericht beschäftigen, da für Ur \nteile der sogenannten Kleinen Strafkammer, wie sie gestern in \nWeissenteis tagte, das Oberlandesgericht als Revisionsinstanz zu \nständig ist. Der Fall Cuvelier wird also zum dritten Male dann \nvor dem Strafsenat des Oberlandesgerichts Naumburg zur Ver \nhandlung kommen, wobei sieb das Gericht aber \naut die Nachprüfung formeller oder rechtlicher Versiösse \nzu beschränken \nhat. Genau so wie die Berutungsverhandlung, so soll auch die \nRevision möglichst beschleunigt werden, ohne dass sich im \nAugenblick wegen der Gerichtsferien ein genauer Termin Vor \naussagen lässt. \nCuvelier und sein Landsmann Ducamp sind gestern kurz vor \nMitternacht von Weissenteis über Frankfurt a. M. direkt \nnach Frankreich abgereist, ohne dass es zu irgend welchen \nZwischenfällen bei ihrer Abfahrt gekommen ist. \nVor dem Hotel, in dem sie nach der Verhandlung verweilten, \nkam es zwar zu kleineren Ansammlungen, doch batte die Poli \n \n\nzei, die auch am Bahnhof Weissenfels vorsichtshalber bereit \ngestellt war, nirgends Anlass zum Einschreiten. Die von Cuve \nlier nach der Verurteilung iu Zeitz geleistete Kaution von 2000 \nMark ist natürlich nach der gestrigen Bestätigung der Freiheits \nstrafe noch einbehalien worden, und erst nach erfolgter Rechts \nkraft des Urteils kann über diese Sicherheitsleistung woiter ent \nschieden werden. Für den Fall der Zurückweisung der Revision \ndurch das Oberlandesgericht Naumburg bliebe als letzte Mög \nlichkeit nur noch die Umwandlung der Gefängnisstrafe von vier \nMonaten in eine Geldstrafe auf dem Gnadenwege. \nWeissenfels-Echo in Paris \nPARIS, 2. August. (Eigener Bericht) \nDie Bestätigung des Zeitzer Urteils gegen den französischen \nSchwimmer Cuvelier durch das Gericht von Weissenfels wird \nvon den meisten Pariser Zeitungen in den Ueberschriften ihrer \nBerichte über die Verhandlung als skandalös bezeichnet, da \nsich die Unschuld des Angeklagten klar erwiesen habe. Das \n„Petit Journal“ erklärt in einem Untertitel, dass \nder Einfluss der Nationalsozialisten grösseres Gewicht als \ndas Gerechtigkeitsgefühl gehabt \nund selbst über die Ansicht des Staatsanwalts gesiegt habe. Be \nsonders hervorgehoben wird in dem Bericht der Zwischenfall, \nder bei der Vernehmung eines der jungen Mädchen, die Cuvelier \nbegleitet hatten, sich ereignete, und Anlass zu der Hinauswei \nsung des Gerichtsschreibers Hauck und einiger nationalsozialisti \nscher Zuhörer gegeben hat. Die Zeugenaussagen der beiden \ndeutschen Mädchen werden dagegen als sehr mutig bezeichnet. \nDer Pariser Korrespondent des „Matin“ telegraphiert, man wisse \nnoch nicht, welche Folgen dieses Urteils habe und ob die fran \nzösische Regierung eine Demarche bei der Reicbsregierung \nunternehmen werde. \n \n\nDie ernste Lage in China \nBevölkerung gegen Tschiangkaischek — Die Nanking-Regierung wackelt \n \n\n'1 i I \n \n\nLONDON, 2. August. (Eigener Bericht.) \nZur Lage in China erfährt „Daily Mail“ aas Schanghai, dass \nalle englischen Staatsangehörigen aus Kuling zurückgezogen \nwurden, denn die rote Armee stehe bereits einige Meilen von \nKitikiang entfernt. Dem Pekinger Vertreter des „Daily Herald“ \nzufolge brandschatzten die Kommunisten, die sich Hankau \nnäherten, alle auf ihrem Wege liegenden Ortschaften. Die Be \nvölkerung sei anf das äusserste gegen Tschiangkaischek aufge \nbracht, der beschuldigt werden, den Kommunisten drei Pro \nvinzen zu opfern, nn seine Diktatur zu retten. Die militärische \nLage der Nankinger Regierung sei ünsserst heikel. Untschen, \nder die wichtigste Schlüsselprovinz von Tsehefu halte, könne von \neiner Stunde zur anderen ahepringen. In Pekinger Gesand- \nschaftskreisen befürchtet mann, das» die Nankinger Streiikräfto \nsich keinen Monat mehr halten könnten. Die gleiche Ansicht \nhabe der Führer des linken Flügels der Kuomintang ausge \nsprochen. \nWASHINGTON, 2. August. \nDie amerikanische Gesandtschaft in Peking hat an die chine \nsische Regierung in Nanking eine Note gerichtet, in der sie eine \nsofortige Aktion verlangt, damit Tsehangscha entsetzt und der \ndortigen Zerstörung von Eigentum Einhalt getan werde Nach \neinem offiziellen Telegramm hat da» amerikanische Kanonen \nboot „Pulos\" einen Kampf mit den Kommunisten in Tsehangscha \ngehabt, wobei 30 Kommunisten getötet wurden. Die Zahl der \nVerwundeten ist unbekannt Fünf amerikanische Matrosen \nsind leicht verletzt worden. Das Schiff wurde von etwa 100 \nSchüssen getroffen. \n \n\nDie Deutschen in Sicherheit \nPEIPING (Peking), 2. August. \nNach aus Hankau eingetroflenen Nachrichten befinden sieh, \nsoweit festzustellen ist, alle in Tsehangscha ansässigen Dentsehen \nin Sicherheit. Ein Teil hat »ich auf die fremden Kriegsschiffe \ngeflüchtet und ist, wie inzwischen ans anderer Quelle bekannt \ngeworden, in Hankau angekommen, die übrigen haben auf der \nTsehangscha gegenüberliegenden Insel Zuflucht gefunden und \nbefinden sieh dort unter dem Schütze der englischen und der \nfremden Kriegsschiffe. \nSelbstmorde bei der Reichswehr \nBRESLAU, 2. August. \nIn Schweidnitz haben sich in den letzten Monaten mehrere \nSelbstmorde innerhalb der Reichswehr - Garnison ereignet. \nGestern wurde wiederum ein Obergefreiter der Artillerie in \nseiner Kaserne erhängt aufgefunden. Das Motiv der Tat ist \nnicht bekannt, doch sollen dienstliche Verfehlungen nicht vor \nliegen. \nDoumergue 67 Jahre alt. Der Präsident der französischen Re \npublik. Doumergue, hat gestern auf seinem Sommersitz Ram \nbouillet in engstem Kreise seinen 67 Geburtstag gefeiert. Es \nwar der letzte Geburtstag, den Doumergue in seiner Eigenschaft \nals Präsident der Republik feiern konnte, da im nächsten Jahre \nseine Amtszeit abläuft. \n \n\nzur Ausschaltung aller hemmenden Empfindungen und Empfind \nlichkeiten hüben und drüben wir beide uns von der Führung der \nneuen Partei surückhalten und sie anderen Kräften überlassen. \nIch mache diesen Vorschlag in der Gewissheit, dass bei dem \nNebeneinander der beiden Parteien weder Dämpfungsversuche \ndes Wahlkampfes noch gemeinsame Aufrufe und ähnliche kleine \nMittel fruchtlosen politischen Zank verhindern werden, sondern \nnur ein entschlossener Wille zu völliger Neugestaltung unter \nweitgehender Heranziehung neuer und junger Kräfte. \nln der Hoffnung, dass Sie angesichts dessen, was auf dem \nSpiele steht, die parteipolitische Lage nochmals prüfen werden, \nbin ich in alter Verehrung Ihr Kocb-Weser.“ \n» \nDieser Brief Koch-Wesers nimmt der Deutschen Volks \npartei jeden Vorwand, sich von der neuen Staatspartei \nauszuschliessen. Das heisst, sie kann sich unter den \ngleichen Bedingungen in die neue Front einfügen, wie es \ndie Deutsche demokratische Partei getan hat: unter Auf \ngabe ihrer Existenz und in der Anerkennung, dass hier \neine parteipolitische Neuschöpfung und keine Fusion be \nstehender Parteien vorliegt. Die Volkspartei hat jetzt zu \nbeweisen, ob sie wirklich eine Rationalisierung unseres \nParteiwesens im Sinne einer Konzentration der Mitte \nwünscht, oder ob die Worte ihres Dr. Scholz in dieser \nHinsicht nichts anderes waren, als die verlegenen Aus \nflüchte eines bankerotten Parteiführers. \n \n\nErneuerung! \n \n\nSozialrepublikanischer Kreis und Deutsche \nStaatspartei \nDie Reichsführung des Sozialrepublikanischen Kreises gibt \nbekannt: Die Gründung der Deutschen Staatspartei entspricht \nden von dem Sozialrepublikanischen Kreis von Anfang an ver \nfolgten Zielen: Erneuerung des deutschen politischen Lebens \nund des deutschen Parleiensystems durch junge Kräfte und auf \nneuer geistiger Grundlage, entschiedene Wahrung des republi \nkanischen Staatsgedankens, Betonung verantwortlicher sozialer \nGesinnung und Unterordnung von Wirtschafts-, Standes- und \nKlasseninteressen unter die Notwendigkeiten des Staates. Der \nSozialrepublikaniscbe Kreis stellt sich der jugen Deutschen \nStaatspartei zur vertrauensvollen kameradschaftlichen Zu \nsammenarbeit mit allen anderen gesinnungsverwandten Gruppen \nder jungen Generation zur Verfügung. \nWeis# Wolfgang Bescheid? \nDie Leute, die stets zu einem möglichst verschwomme \nnen Mischmasch sich hingezogen fühlen, können es noch \nimmer nicht verwinden, dass die neugegründete Deutsche \nStaatspartei ein eigenes Gesicht zeigt, in dem die sozialen \nZüge das Hauptmerkmal bilden. Es gibt eine Reihe \nVolksparteiler, denen man in der politischen Umgangs \nsprache das Prädikat vernünftig zubilligen könnte, die \nfinden die Zielsetzung der Staatspartei nicht unsympa- \ntisch, aber sie können sich von den Schölzen, die nicht mit \nmachen, nicht trennen. Da tritt z. B. in der „Kölnischen \nZeitung“ Stresemanns Sohn Wolfgang als Kronzeuge da \nfür auf, dass wohl das Programm der Staatspartei den \nIdeen entspreche, die sein Vater vertreten habe, dass \naber die Staatspartei, wie sie heute sei (das heisst ohne \ndie Sohölze!), nicht den Plänen seines Vaters entspreche. \nEs ist ein altbekannter agitatorischer Trick, irgend \neinen grossen Toten heraufzuzitieren und pathetisch zu \nverkünden: wenn er noch lebte . . . Jeder weiss aber, dass \nim politischen Leben nur die Gegenwart gilt, dass nir \ngends so sehr wie irn politischen Leben jede Stunde be \nsondere Gesetze des Handelns vorschreibt. Keine ge \nschichtliche Situation wiederholt sich. Was gestern falsch \nwar, kann heute recht sein und umgekehrt. So ist es \nUnsinn, heute zu sagen, das hätte Stresemann gemacht \noder hätte es nicht mitgemacht. Es sind deshalb begreif \nlicherweise auch nur wenige Blätter, die den Artikel des \nStresemannsohns wiedergeben. Der „Vorwärts“ aller \ndings bringt ihn wörtlich, so sehr scheint er sich zu freuen, \nJungstresemanns Hilfe im Kampf gegen die Staatspartei \nzu bekommen. Das sozialdemokratische Organ hat ja in \ndiesem Wahlkampf nichts Wichtigeres zu tun, als gegen \ndiejenige Partei, die neben dem Zentrum für ein Bündnis \nmit der Sozialdemokratie im neuen Reichstag in erster \nLinie in Frage kommt, von morgens bis mitternachts zu \nFeld zu ziehen. \nNazieinmarsch in die Kirche \nKÖLN, 2. August. \nWie die „Kölnische Volkszeitung“ so berichten weiss, ereig \nnete sich bei einem Gottesdienst in der evangelischen Kirche i, \nHeiligenhaus bei Veliert ein Anfsehen erregender Zwischenfall. \nNationalsozialisten marschierten in voller Uniform und mit ihren \nFahnen in die Kirche ein und stellten die Hakenkrensflagge \nneben dem Altar anf. \nIn evangelischen Kreisen hat dieser Zwischenfall grosse Ent \nrüstung besorgenden, und es wurde beim Presbyterium Ein \nspruch eingelegt. Dieses gab eine Antwort, in der es unter \nanderem heisst, dass sich der Einzug der Nationalsozialisten in \ngrösster Ruhe und Ordnung vollzogen habe und deshalb keine \nVeranlassung vgrliege, in irgendeiner Form dagegen vorzugehen I \nDiese merkwürdige Antwort hat in evangelischen Kreisen \ngrösstes Befremden erregt. Man erwartet, dass sieb die Unter \nzeichner der Beschwerdeeingabe nicht mit dieser Antwort \nbegnügen, sondern eine höhere Instanz anrufen werden \n \n\nWird sein Thron auch wackeln? Reuter zufolge wird der \nKönig des Irak, Fessal, in ungefähr einer Woche London ver \nlassen und sich nach Bern begehen, um sich dort einer Kur zu \nunterziehen. Sodann gedenkt er Berlin zu besuchen und von \ndort Anfang September nach Bagdad zurückzukehren. "
    }
}