{
    "Year": "1930",
    "Month": "08",
    "Day": "03",
    "NewspaperNumber": "362",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Im Nebenzimmer des Hotels zum . König Matthias“ sassen die \nweisen Rate sowie noch etliche angesehene Bürger der kleinen \nStadt an der ungarischen Grenze vor Gläsern und Krügen bei \nsammen und berieten. Dichter Tabaksqualm erfüllte den engen \nRaum. Man trank und rauchte, rauchte und trank. Denn langes \nReden schafft trockene Kehlen. Und es musste viel geredet \nwerden, da eine Frage von eminenter Wichtigkeit zur Diskussion \nstand: nämlich die, auf welche Art das bevorstehende sechzigste \nWiegenfest des allgemein beliebten Stadtoberhauptes würdig und \nfestlich begangen werden sollte. Nota bene: ohne allzu starke \nInanspruchnahme der gemeindlichen Finanzen. Da der Stadt \nsäckel zurzeit leider eine höchst betrübliche Leere aufwies. \n \n\nzeit, sondern zu möglichst bequemer Vormittagsstunde aus \nbrechen solle und der ebenfalls anwesende Feuerwehrkomman \ndant versprochen hatte, durch Einschlagenlassen der Wände \nusw. dem Feuer den nötigen Zug zu schaffen, trennte man sich \nhöchst befriedigt. Und nicht ohne Herrn Kaczmarek für seine \nwieder einmal bewiesenen hohen geistigen Fähigkeiten die leb \nhafteste Anerkennung zu zollen. \nAuch der Nachtwächter Elemer Farkacs erhob keinerlei Ein \nwendungen. Er erwies sich als ein Mann, der die heutige Zeit \nversteht, und erklärte sich sofort bereit, gegen ein Honorar von \n30 Pengö dem Herrn Bürgermeister zu seinem Geburtstags \ngeschenk zu verhelfen. \n \n\ngen des Feuers und der wackeren Wehr von dem Bürgermeister- \nhause nur mehr ein rauchender Trümmerhaufen übrig war. \nDem Bürgermeister selbst hatte man von der Sache nichts ge \nsagt und es nur bei einigen dunklen Andeutungen bewenden \nlassen. Er war daher begreiflicherweise über das Unglück ziem \nlich erschrocken. Als man ihm aber die Vorteile, die ihm aus \ndem Brande erwuchsen, vorrechnete, beruhigte auch er sich \nbald — und so wäre alles in schönster Ordnung gewesen. \nWenn — ja wenn — Herr Wenzel Kaczmarek nicht noch zu » \nguter Letzt hätte allzu schlau sein wollen. Er fand nämlich, dass \ndie Tätigkeit des Nachtwächters mit 30 Pengö unbedingt weit \nüberzahlt sei und dass er selbst für seine gute Idee doch auch \netwas beanspruchen könne. Wonach er 20 Pengö für sich behielt \nund dem Kleiner Farkacs, als dieser erschien, um sich das aus \nbedungene Honorar zu holen, nur 10 überreichte und ihm er \nklärte, dass das bisschen Anzünden auch damit reichlich belohnt \nwäre. Kleiner Farkacs, der Nachtwächter, aber hatte in An \nbetracht seiner prompten und tadellosen Arbeitsleistung im \nstillen sogar noch auf eine kleine Dreingabe gehofft und war \nvon dieser Wendung der Dinge natürlich sehr enttäuscht. Er \nverlegte sich erst aufs Bitten, .dann aufs Fluchen — und als \nbeides nichts half, entfernte er sich endlich, tiefen Groll und \nRachegelüste im Busen bergend, weil er sich um seinen wohl \nverdienten Lohn betrogen fühlte. Und nahm zu Haus einen \ngrossen Bogen Papier vor, auf dem er der Versicherungsgesell- \n \n\n„Wenn gute Reden sie begleiten, dann fliesst die Arbeit \nmunter fort\", heisst es bei Schiller. Und so ward schliesslich die \nschwere Arbeit des Beschlusslassens so weit gefördert, dass der \nVorschlag, den Bürgermeister am Vorabend seines Geburtstages \nmit einem Ständchen nebst Fackelzug und Ansprache zu ehren, \nbegeisterte Zustimmung fand. Auch über die dabei zum Vortrage \nkommenden Lieder und die Zahl der weissgekleideten Ehren \njungfrauen, die den obligaten Blumenstrauss überreichen mussten, \nwurde man sich einig. Nur nicht über die Hauptsache, — das von \nder dankbaren Gemeinde dem hohen Oberhaupte zu verehrende \nFestgeschenk. Weil es im Gegensatz zu allen anderen Ehrungen \nGeld kostete, welches, wie bereits erwähnt, bedauerlicherweise \nnicht vorhanden war. \nNachdem man unter erheblichem Konsum diverser alkoholi \nscher Stoffe dies und jenes erwogen und wieder verworfen hatte, \nerbat sich endlich Herr Schneidermeister Wenzel Kaszmarek das \nWort, — ein vor -Iahreu eingewanderter Böhme, der als der \nschlaueste Mann des Ortes galt. Nach seiner eigenen Meinung \nsowie der seiner Mitbürger. Letzteres allerdings nicht immer \nganz unbestritten. \nAlso Wenzel Kaszmarek erhob sich, wies mit gebieterischer \nHandbewegung den Kellner aus dem Zimmer, räusperte sich und \nsprach: „Alsdann — nachdem ich also die Aehre hab’, das Wort \nzu ergreifen, möchte ich also Vorschlägen — das allerbeste Ge \nburtstagsgeschenk für unseren allverehrten Herrn Bürgermeister \nwäre nach meiner Meinung — wenn wir seinem Haus ein klein’s \nFeuerte anzünden und es also auf diese Weis’ zusammenbrennen \ntäten!“ \nDie weisen Räte fuhren von ihren Sitzen in die Höhe, als ob \ndas vorgeschlagene „Feuerle“ bereits unter ihren Stühlen lodere, \nund starrten völlig entgeistert auf den Sprecher, bis Druckerei \nbesitzer Szechely sich schüchtern erkundigte, ob Herr Wenzel \nKaczmarek aus Böhmen etwa plötzlich verrückt geworden wäre. \nDer Schneidermeister warf ihm einen vernichtenden Blick zu. \nentgegnete mit Nachdruck, man möge gefälligst das Maul halten, \nbis er seinen Vorschlag näher begründet, und begann zu er \nklären: Wie jedermann hier wisse, sei das Anwesen des Bürger \nmeisters bereits ziemlich baufällig, erst neulich habe er geklagt, \ndass er selbst die Kosten für die dringendsten Reparaturen \nkaum aufzubringen vermöge. Anderseits aber wäre das Haus \nsehr hoch versichert — also! \nDie anderen schüttelten höchst bedenklich die Köpfe — doch \nKaczmarek beschwichtigte alle Einwände mit flammender Be \nredsamkeit. „Die ganze Gegend ist bei derselben Feuerver \nsicherungsgesellschaft versichert. In jedem Jahr werden Riesen \nsummen an Versicherungsgeldern abgeführt, ohne dass es je \neinmal einen Brand in der Gegend gab. Da ist s nur recht und \nbillig, wenn die Gesellschaft wenigstens einmal zahlen muss! \nUnd auf diese Weis’ ist allen geholfen. Wir sind die Sorge \nwegen des Geschenkes los — und der Bürgermeister kann sich \nnicht beklagen, dass wir vielleicht nicht nobel gewesen sind — \nbekommt er doch von uns ein ganz neues Haus!“ \nEine Sache kann völlig verschieden erscheinen, je nachdem \nman sie von der einen oder der anderen Seite betrachtet. \nDie ehrsame Ratsversammlung konnte sich auf die Dauer \nden triftigen Gründen des tüchtigen Herrn Kaczmarek nicht \nverschliessen. Nur, wer das Anzünden besorgen sollte, schaffte \ndinen Sorgen — denn höchstpersönlich Hand anzulegen \nDoch der Schneidermeister wusste auch hier guten Rat: \n„Der Nachtwächter, der Farkacs, macht es ohne weiteres, wenn \nwir ihm ein bissei was dafür geben! Ich will ihm die Sach’ \nschon richtig beibringen!“ \nMan atmete erleichtert auf — und nachdem man noch aus \ngemacht, dass der Brand weder zur Kirchen- noch zur Essens- \n \n \n\n \n \n\n \n\nSo war alles aufs beste geordnet. Und am Vormittage des \nbürgermeisterlichen Wiegenfestes ertönte richtig Feueralarm, und \nprogrammgemäss schlugen die hellen Flammen aus dem An \nwesen des Geburtstagskindes. Unverzüglich erschien der Herr \nFeuerwehrkommandant mit seinen tapferen Mannen auf dem \nSchauplatz des Ereignisses. Worauf unter seiner sachgemässen \nLeitung erst alles Mobiliar ins Freie geschafft, dann mit der \nSpitzhacke sämtliche erreichbaren Türen eingeschlagen und \ngrosse Löcher in alle Mauern gebrochen wurden. Mit dein Er \nfolg, dass am Abend des Tages dank der gemeinsamen Bemühun \n \n \n\n \n\nschaft den Hergang der Sache genau auseinandersetzte. Etwas \nunorthographisch allerdings — aber dafür äusserst ausführlich. \nUnd mit gewissenhafter Nennung der Namen aller Beteiligten. \nDie Wirkung blieb denn auch nicht aus. Die Gesellschaft \nzeigte sich wenig erbaut von dieser Art des generösen Schenkens \nauf ihre Kosten und sorgte schleunigst dafür, dass der hohe Ge \nmeinderat samt Herrn Wenzel Kaczmarek und Nachtwächter für \nlängere Zeit hinter Schloss und Riegel kamen. Woraus man sieht, \ndass schlaue Gedanken zwar leicht zu fassen, jedoch nicht immer \nganz ohne Schwierigkeiten zur Ausführung zu bringen sind. \n \n\nWo ist meine Frau? \nDa es sich um eine irrsinnig abenteuerliche Angelegenheit \nhandelt, kann der Tatort nur Chicago sein. Nirgends sonst pas \nsieren so unglaubliche Sachen. Die Geschichte hat ausnahms \nweise gar nichts mit Geldschränken, sondern alles mit einer \nhübschen Frau zu tun — und das ist das Sympathische dabei. \nDer Arbeiter Holmes, so fängt die Sache an, verliebte sich \nin eine anerkannte Schönheit. Und die anerkannte Schönheit, \nweil das ihr gutes Recht war, verliebte sich in ihn. Doch machte \nsie ihm gleich ein kleines Geständnis. Nicht in moralischer Hin \nsicht. Es handelt sich ganz einfach darum, dass ein schreck \nlicher Kerl, der Mitglied einer Räuberbande war, die Schönheit \npermanent verfolgte. Sie wollte nichts von diesem Scheusal \nwissen. Man musste aber, falls er sich nicht beruhigt, auf Ueber- \nraschungen gefasst sein. \nDer Arbeiter Holmes, das war zu erwarten, gab'die Antwort \naller Liebenden. Er schlug sich an die wehe Brust und schwor: \n„Wenn ich dich besitze, pfeife ich auf alle Räuberbanden der \nWelt!“ Sehr unüberlegt von ihm. Vernünftige Menschen wissen, \ndass mit einem Räuber — erst recht einem aus Chicago — nicht \nzu spassen ist. Er war übrigens von jener höflichen Sorte \nRäuber, die ihre Opfer vorher warnen. Eines Tages erschienen \ndrei Unbekannte und machten den Arbeiter Holmes auf gewisse \nVerletzungen aufmerksam, die unausbleiblich wären, falls er \nnicht von der Schönheit lasse. Aber Verliebte sind bekanntlich \nnicht zu überzeugen. Holmes schmiss den Männern die Tür \nvor der Nase zu. Nicht mal ein Preisboxer hätte das gewagt. \nWorauf die drei mit der festen Absicht nach Hause gingen, die \nEntführung regelrecht vorzubereiten. \n \n\nAls nach der Trauung das Brautpaar aus der Kirche kam \nund im Taxi der neuen Wohnung zusteuerte, gab es plötzlich \nein Hindernis. Zwei Autos versperrten die enge Strasse. Und \nwie aus der Erde gestampft, standen vier maskierte Männer da. \nSie bemächtigten sich teils der Braut, teils des Bräutigams und \nwarfen beide rigoros in je ein Auto. Der Vorgang hatte ver \nzweifelte Aehnlichkeit mit einem erregenden Film. Um das \nMass der Gemeinheit voll zu machen, fuhr das Auto mit dem \nBräutigam an den Michigansee. Dann folgte, was sonst nur in \nDetektivgeschichten zu folgen pflegt: Holmes, an den Marter \npfahl geknüpft, wurde am dritten Tage aufgefunden — symbo \nlischerweise von einem Liebespaar. \nAber von seiher Frau fehlt bis dato jede Spur. Wie night \nanders zu erwarten war, hat Holmes sich der Taten seines be \nrühmten Namensvetters Sherlok besonnen. Er will mit Hilfe \nverwegener Freunde die Räuber suchen gehen und dann ent \nsetzlich Rache üben. bin. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufrUhrungen: Schlosspark-Theater: 4. Die andere Seite. — Lessing- \nThcater: 8. Wiederaufnahme beantragt. \n \n\nDeutsches Theater: Phaea. \nKomödie: Wie werde ich reich und \nglücklich ? \nLesslng-Theater: Der Faun; ab 8. \nWiederaufnahme beantragt. \nTheater am Bülowplatz: Der fröh \nliche Weinberg. \nTheater in der Behrenstrasse: Ist \ndas nicht nett von Colette? \nKenaissancetheater: Die Wunder Bar. \nTheater des Westens: Das Land des \nLächelns. \n \n\nMetropoltheater: Mit dir allein . . . \nKomische Oper: Die Frau ohne Kuss; \nab 8. Liebe und Trompetenblasen. \nTheater in der Klosterstrasse: \nBüchse der Pandora. \nZentral-Theater: Kinder der Strasse. \nSchlosspark - Theater: Schwindel \nmeier & Co ; ab 4. Die andere \nSeite. \nRose-Theater: Flachsmann als Er \nzieher; (Gartenbühne): Die tolle \nLola. \n \n \n\n \n\nDamenwäsche \n \n\nTaqtiemd WeiBar Batist mit \nleinen Hohlsaumverzierungen in \nverschiedenen Mustern . . . M \nHemdbainkleid Lachsrosa \nBaiist mit verschiedenen reichen \nund feinen Spitzenverzierungen \nstatt M 8.75 . . M \nNachthemd WeiBerBatlstmtt \nvornehmer Handverzierung und \nfeinem S p11ze n a bsch I u B, \nstatt M 14.- M \nNachthemd Laehsrosa Batist \nmit langen Ärmeln und mit reicher \nfeiner Handarbeitsverzierung, \nstatt M 15.- M \nHemdhose Gewirkt, \nBaumwolle (Mako) weiß . . M \nUnterziehhöschen Gewirkt, \nBaumwolle (Mako), weiß M \nDamenstrümpfe Kunstseide, \nschöne Farben Paar M \n \n\n6.- \n6 &o \n1Q50 \n10 80 \n310 \n163 \n189 \n \n\nKleider \nNachmittags- und \nStraßenkleider z.T. bis \nzur Hälfte herabgesetzt \nSport- und Gartenkleider In \nweiß und farbig (indanthren) be- -aa \ndeutend herabgesetzt jetzt von M 4Z^*an \nReisemorgenröcke aus \nkunstseidenem Ramagöe, \nstatt M *9.- M \naus bestem kunstseidenem Cröpe aaIIA \nde Chine, statt M SS.- . . . M \nBlusen und Schürzen \nHemdblusen aus bestem engl. \nPopeline A jour In Champagne od. aha \nsandfarbig, statt M 13.50 . . M ö w \nEin Posten Bedienungs- \nschOrzen aus bestem weißen mmn \nWäschestoff jetzt M \n \n\nAUSV ERKAUF ?, \n^ _ . __ . „ ^ feuareiuwKt \n \n\nIn allen \nAbteilungen: \n \n\nHerabgesetzte Preise, Restbestände, \nlelegenheits- und Restposten \n \n\nAuf Wunsch erleichterte \nZahlungsbedingungen \n(Monatsraten) \n \n\nWaschstoffe \nZephir (Indanthren) für Kleider. \nMittelgroße, mehrfarbige Karo \nmuster. Breite 00 cm, m sTattM 0.95 1 \nBedruckter Batist für Damen \nwäsche, Schlafanzüge, Kinder \nkleider. Weißer und zartfarbiger \nGrund mit kleinen Streublumen \nmustern, Br. 80 cm, m statt M 1.80 \nPanama (Indanthren) für Sport \nhemden, Sportkleider und Kinder \nkleider in mittelbleu, helllla, nil, \ngrün und rosa, Breite 80 cm, \nm jetzt nur M \nBedruckter Wollmusselln \n(Reine Wolle) für Kleider, in neuen \nPhantasiemustern, Breite 80 cm, \nm statt M 2.90 bis M S.50 . . . M \nTolle faconne (Reine Seide) \ntür Kleider. Zartfarbig. In sich \nklein gemustert. Brette 80 cm, \nm statt M 5.80 M \n \n\nSS \n1« \n1« \n1« \n3-o \n \n\nLeipziger Straße 20-22 . Kurfürstendamm 227 \n \n\nHandarbeiten \nRipstischdecken Mit Auf \nzeichnung für Spannsticharbeit, \nin schwarz, grün, braun oder \nmode, Größe 170 cm rund, \n170x170 cm Viereck., statt M 19.50 |\\} a \" \nHauswäsche \nGeslchtshandtush Reinleinen \nJacquard, weißgarnig, Größe \n46x100 cm M V w \nKDchanhandtuch Reinleinen, \ngrau-weiß mit roter Borde. Größe — \n42x100cm M -.90 \n \n\nEinzelne \nKaffeetischtiicher \nEinzelne farbige \nKaffeegedecke \nteilweise filr die \nHälfte des frü \nheren Preises \n \n\nGardinen \nOarnftur Buntfarbiger Etamin \nFenster statt M 10.90 M \nOarnftur Gewebter Tüll, alfen- \nbein, Fenster statt M 12.90 . M \nHalbvorhann Etamin mit Hand \nstopfarbeit, Größe 150 x 260 cm, M \nSteppdecke Satin, m.Halbwoll \nfüllung, Größe 150 x 200 cm . M \nDaunendecke Aus bestem \nDaunensatm.mit vorzügl. Daunen \nfüllung, Größe 150 x 200 cm M \nBettdecke Gewebter Tüll, elfen- \nbeln, zweibettig, statt M 13.- M \n \n\n775 \n978 \n480 \n18 .- \n \n\nlandeshuter Leim-und DelildweheT \n \n\n(Bcglnni 1. August) \n \n\nGrösstes Sonderbus für Leinen und Wäsche, \n \n \n"
}