{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "03",
        "NewspaperNumber": "362",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "J \n \n\nPriort, Gross-Glienicke und Neufahrland bei Nedlitz /„Entlastungspunkte“ für Berlin \n \n \n\n \n \n\n \n\n\"Aul Einladung des Ausschusses des Kreises Osthavelland be \nsichtigten Vertreter der Gross-Berliner Presse die Siedlungs- \ngeliindc rund um Potsdam. Nach einer kurzen Begriissung \nder Teilnehmer durch den Landrat, Staatsminister a. I). Siering, \nergritf Regierungsassessor l)r. Seger vom Landratsamt Nauen \ndas Wort zu einem Vortage über die Siedlungsfragen eines Ber \nliner Randkreises. \nDer Redner schilderte zunächst das historische Entstehen der \nSiedlungen Priort, Gross-Glienicke und Neufahrland bei Nedlitz. \nNoch seien keine zehn Jahre vergangen, seit die ersten Siedlun \n \n\ngen in der Gegend angebaut wurden. Sie seien als Musterbeispiel \nin Zweck und Ordnung anzusprechen. Der Kreis Osthavelland \nhätte sich stark darum bemüht, dass die Siedlungen ordnungs- \nmässig parzelliert wurden. Verschiedene Punkte sprächen da \nfür, dass in der Gegend um Potsdam keine wilden Siedlungen \nangelegt würden. Sie müssten in den Verkehr eingegliedert \nwerden. So habe der Landrat, um eine Musteranlage zu schaffen, \n \n\nstrenge Rechtsvorschriften erlassen. Es müsse erst ein Sied \nlungsplan eingereicht werden, den der Landrat und die nach \nihm kommenden höheren Behörden zu genehmigen hätten. Nach \ndieser Genehmigung müsste mit den Siedlergesellschaften ein \nsogenannter Ausschliessungsvertrag geschaffen werden, in dem \nsämtliche Fragen, wie genügend Grünflächen, Gas-, Elektrizitäts-, \nWasser- und Strassenbaukosten geregelt werden. Der Flucht \nlinienplan würde in diesem Vertrage auch erledigt. \nNach anfänglichen Schwierigkeiten könne der Kreis Ost \nhavelland heute sagen, dass er durch das gemeinschaftliche \nArbeiten mit den Gesellschaften Musterbeispiele von geord \nneten Siedlungen geschaffen habe. \ndas beweise auch die Tatsache, dass in den letzten sechs Monaten \netwa 1000 Parzellen an Ansiedler, meistens Eisenbahner von der \nNauener Strecke, verkauft worden seien. In Gross-Glienicke \nhandle es sich bei den Wasserparzellen um eine Luxussiedlung, \nwährend in Priort das Gelände billiger sei. \nWährend der Besichtigung des Siedlungsgeländes Priort \nsprach Regierungsbaumeister a. D. Runge über städtebaupolitische \nGedanken bei diesen Anlagen. Die Entwicklung Gross-Berlins \nverweise den Bewohner der Gressstadt immer mehr an das \nWeichbild der Stadt. Um aber eine geordnete Politik treiben \nzu können, sei es notwendig, an den Grenzen der Stadt Berlin \nPunkte zu schaffen, die mit dem städtischen Leben in engsten \nBeziehungen ständen, also es müssten gewissermassen Ent \nlastungspunkte geschaffen werden, dies müsse besonders in ver \nkehrstechnischer Hinsicht geschehen. So gäbe es heute schon eine \nReihe kleinerer Städte, die durch ihre Bahnverbindungen und \ngrossen Ausfallstrassen mit Berlin so eng verbunden seien, dass \nsie schon heute als Entlastungspunkte dienten. Es sei ein Kranz \nvon Städten um Berlin herum, der wiederum im Laufe der Zeit \nradial unter ich verbunden werden müsste, durch Siedlungen mit \noffener Bauweise, die verkehrstechnisch so gelegen seien, dass \ndie Einwohner dieser Siedlungen schnell und billig ihre Arbeits \nstätten entweder in Gross-Berlin oder in benachbarten Städten \naufsuchen könnten. \nDaher müsste <lic Entstehung von Siedlungen dort gefördert \nwerden, wo bereits die Grundlagen für eine solche Weiter \nentwicklung vorhanden seien. \n \n \n\n \n\nDas sei bei den vorliegenden Geländen der Fall. Aber aucK \ndie nötigen Grünflächen seien vorhanden. Bei Anlage der \nSiedlungen sei darauf Wert gelegt worden, dass die Gemeinden \nmöglichst wenig Lasten bei Vergrösserung ihrer Einwohner \nzahl tragen und viel Einnahmen ihnen zuflössen. Stets werde \nden Gemeinden das Gelände, das sie zur Errichtung von \nSchulen, Kirchen und-Sportplätzen brauchten, kostenlos zur Ver \nfügung gestellt. Wenn auf diesem Wege die wirtschaftliche \nZukunft der neuen Gemeinden sicher gestellt werde, werde die \ngrossstädtische Bevölkerung vor Enttäuschungen bewahrt \n \n\nbleiben, die bei einer planlosen und wirtschaftlich ungeregelten \nSiedlung oftmals eingetreten sei. \n¥ \nBei der Besichtigung von Gross-Glienicke und Nedlitz - Neu, \nfahrwasser sprachen die Vertreter der einzelnen beteiligten \nSiedlungsgesellschaften. Die einzelnen Parzellen liegen teil \nweise am Wasser, teilweise in landschaftlich schöner Gegend, \nwie es unsere Bilder zeigen. \n \n \n\n \n\nJmmet miedec Vhtaccadcasec! \nIm 100-Kilometer-Tempo — Vier Tote, drei Schwerverletzte \n \n\nDie Motorradraserei bat gestern abend wieder drei Todes \nopfer gefordert. Auf der Königswusterhausener Chaussee \nzwischen den Orten Bohnsdorf und Schönefeld stiess der 33jäh \nrige Motorradfahrer Otto Strencke aus Wassmannsdorf in einem \nTempo von 100 Kilometern gegen einen Baum. Das Rad wurde \nvöllig zertrümmert und Strenicke sowie sein Begleiter, dessen \nPersonalien bisher noch nicht von der Polizei festgestellt werden \nkonnten, wurden in weitem Bogen auf die Chaussee geschleudert. \nHinzukommende Automobilisten alarmierten die Feuerwehr, \ndie die beiden Verunglückten nach dem Neuköllner Krankenhause \nbrachte, wo die Aerzte aber nur noch den Tod feststellen \nkonnten. Die Ermittlungen haben ergeben, \ndass Strenicke bei dem übermässig schnellen Tempo die \nGewalt über die Steuerung verloren hat und dadurch den \nschwere«* Unfall verursachte. \nEin gleicher Unglücksfall ereignete sich zur selben Zeit auf der \nPotsdamer Chaussee in der Nähe des Waldhauses Nicolassee. \nDort fuhr der ‘21jährige Heinz Gorgas aus der Oderberger \nStrasse 37 zusammen mit seinem Freund, dem 27jährigen \nSchlosser Otto Seeger aus Brandenburg a. d. H. ebenfalls in einem \nübermässig schnellen Tempo die Chaussee entlang. Aus bisher \nnoch unbekannter Ursache stiess Gorgas mit seinem Motorrad \ngegen einen Chausseebaum, wobei beide Mitfahrer schwer ver \nletzt wurden. \nBei Seeger konnte ein hinzugerufener Arzt nur noch den Tod \n \n\nfeststellen, während Gorgas in schwerverletztem Zustande \nnach dem Krankenhaus in Potsdam gebracht wurde. \nEin schwerer Zusammenstoss zweier Privatkraftwagen, bei \ndem eine Frau ihren Tod fand, ereignete sich gegen 8 Uhr \nabends in der Kronprinzenallee Ecke Im Dol. Einer der Kraft \nwagen wollte in die Kronprinzenallee einbiegen und wurde \ndabei von dem anderen aus Zehlendorf kommenden Personen \nkraftwagen gerammt. Der Anprall war so heftig, dass beide \nFahrzeuge völlig ineinander festgeklemmt waren. \nDie 43jährige Ehefrau Netta Schneider aus der Warm \nbrunner Strasse 39 zu Schmargendorf trug bei dem \nschweren Zusammenstoss stark blutende Verletzungen am \nKopf davon und starb auf dem Transport zum Kranken \nhaus. \nDie beiden Chauffeure kamen mit leichteren Verletzungen \ndavon. \nEin vierter schwerer Unglücksfall ereignete sich zur gleichen \nZeit ebenfalls durch übermässig schnelles Fahren auf der Heer \nstrasse Ecke Pillkallener Allee. Dort stiess ein Geschäftswagen \nmit einer Kraftdroschke zusammen, wobei diese zertrümmert \nwürde. Die beiden Fahrgäste, der Sekretär Georg Konrad \naus Alt-Landsberg und dessen Begleiter, der 20jährige Albert \nMüller sowie der 49jährige Chauffeur Valentin Osterski aus \nLichtenberg erlitten schwere innere Verletzungen und fanden \nAufnahme im Hildegard-Krankenhaus. \n \n \n\n \n \n\n \n\nDee Qattenmacd am Wedding, \nSelbstmord des Täters. \nIm Hause Gerichtstrasse 53/54 erschoss, wie berichtet, der \nvon seiner Frau getrennt lebende Jul.Pickert nach einer erfolglosen \nAussprache seine Ehefrau. Nach der Tat ergriff Pickert die \nFlucht und konnte auch, trotzdem die Beamten der Berliner \nMordkommission nach ihm fahndeten, nicht ermittelt werden. \nGestern vormittag irrte durch die Strassen in Zehlendorf ein \nMann, der durch sein scheues Wesen die Aufmerksamkeit der \nVorbeigehenden auf sich lenkte. \nIn der Alsenstrasse zog der Fremde plötzlich einen Re \nvolver aus der Tasche und brachte sich einen Schläfen \nschuss bei. Ein Arzt konnte nur noch den bereits cin- \ngetreteuen Tod feststellen. \nNach Aufnahme des Tatbestandes wurde die Leiche des Mannes \nvon der Revierpolizei nach der Frieinofshalle gebracht. Aus \nweispapiere wurden bei dem Toten nicht vorgefunden. Da die \nWäsche des Unbekannten mit J. P. gezeichnet war, hatte man \ndie Mordkommission von dem Selbstmord in Kenntnis gesetzt. \nKriminalkommissar Müller stellte fest, dass es sich um Pickert \nhandelt, so dass die weiteren Ermittlungen der Polizei ein \ngestellt werden konnten. \n \n\nWährend der Sommermonate können sich unsere Bezieher \ngegen Zahlung einer geringen Gebühr die Nachsendung der \n..Berliner Volks-Zeitung“ sichern. Berliner Abonnenten haben \nden Antrag an die zuständige Filiale unter gleichzeitiger Zahlung \nder Ueberweisungsgebühr zu richten, Postbezieher an das zu \nständige Postamt. Die Ueberweisung ist möglichst acht Tage \nvor der Abreise zu bestellen. Jeder Tag der Verzögerung er \nfordert Kosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100, Rudolf Mosse-Haus, \nJerusalemer Strasse 40/49, und alle Rudolf Mosse-Filialen. \n \n \n\n \n\nDie städtische Vecfassungsfeiec \nfür die Beamten, Angestellten und Arbeiter \nDie Verfassungsfeier der Stadt Berlin für die städtischen Be \namten. Angestellten und Arbeiter findet am Sonnabend, 9. August, \n11,30 Uhr, in der Stadthalle des Stadthauses statt. An der Feier \nwirken das Berliner Philharmonische Orchester unter seinem Kon \nzertmeister Franz Veit und der Berliner Lehrer-Gesangverein \nunter dem Dirigenten Th. Jacob! mit. Das Orchester wird u. a. \n„Die Weihe des Hauses“ von Beethoven und den „Huldigungs \nmarsch“ von Wagner spielen, der Lehrergesangverein den „Frei \nheitsgesang“ von Moldenhauer zum Vortrag bringen. Die Fest \nrede hält Stadtschulrat Nydahl. \n* \nNach einer Verfügung des Magistrats sind am 11. August an \nlässlich des Verfassungstages sämtliche städtische Bureaus und \nKassen zu schliessen. Betriebe, bei denen eine Aufrechterhaltung \ndes Dienstbetriebes notwendig ist, beschränken ihn auf den Um \nfang des Sonntagsdienstes. Die dienstlich oder betrieblich ent \nbehrlichen Beamten und Arbeitnehmer (Angestellten und Ar \nbeiter) sind für den 11. August von ihren Dienstleistungen be \nfreit. Die Standesämter sind nur von 9 bis 10 Uhr zur Entgegen \nnahme von Sterbefallanzeigen und zur Vornahme der bereits an \ngesetzten Eheschliessungen geöffnet. \n \n\nTödlicher Motorbootunfall. Aus Völklingen wird gemeldet: \nDer Zeitungsverleger Martin Nahlen, der Besitzer des „Völklinger \nVolksfreund“ und Vorsitzender des Rheinischen Zeitungsverleger \nvereins (Bezirk Saar), ist bei einer Motorbootfahrt auf der Mosel \noberhalb von Zell ertrunken. Nahlen hatte mit mehreren Freun \nden in seinem Motorboot eine Fahrt auf der Mosel unternommen. \nDabei wurde durch eine hohe Sturzwelle eines vorüberfahrenden \nSchleppdampfers das Boot mit Wasser gefüllt und sank sofort. \n \n \n\n \n\nNahlen und der Weinhändler Schawo aus Zell fanden den Tod in \nden Wellen, drei andere Personen konnten gerettet werden. \n \n\nJmntec wiedec fehCende JCantcalle! \nDie Unterschlagungen des Hauptkassierers \nWir berichteten vor einiger Zeit über die grossen Ver \nuntreuungen, die sich ein ehemaliger Zahlmeister als Haupt- \nkassicrer einer Maschinenfabrik im Zentrum der Stadt hatte \nzuschulden kommen lassen. \nDer Kassierer A., der nach der Aufdeckung der Unter \nschlagungen in ein Sanatorium gegangen war, ist jetzt aus der \nAnstalt entlassen und von der Kriminalpolizei eingehend ver \nnommen worden. \nEr gibt zu, dass er vom Jahre 1925 bis zum Juni 1929 nach \nund nach 59 000 Mark an sich gebracht hat, deren Ver \nschwinden er durch Rasuren in den Büchern vertuschte. \nBis zum Juni dieses Jahres unterschlug er noch weitere \n40 000 Mark, so dass die Firma insgesamt um 90 000 Mark \ngeschädigt ist. \nA. führt zu seiner Entschuldigung an, dass es in dem Betriebe \nan gründlicher Kontrolle gefehlt habe. Von dem unter \nschlagenen Gelde will er nichts mehr besitzen, sondern es ia \nLuxuslokalen und in weiblicher Begleitung verjubelt haben. \nDemgegenüber ist aber festgestellt, dass A. nie besonderen \nAufwand getrieben hat. Nach wie vor besteht der Verdacht, \ndass er unter Ausnützung früherer Beziehungen zu Belgien die \nSummen ins Ausland verschoben hat. Da der Defraudant nach \närztlichem Gutachten nicht haftfähig ist, wurde er vorläufig in \nseiner Wohnung belassen. \n \n\nDer Zusammenstoss im Kaiser-Wilhelm-Kunal. Aus Kiel wird \nberichtet: Der Dampfer „Tyland“, der, wie gemeldet, im Kaiser- \nWilhelm-Kanal mit dem Dampfer „Hedwigshütte“ zusammen- \nstiess, liegt jetzt, wie das Reichskanalamt mitteilt, an der Süd \nböschung des Kanals. Der Dampfer ist voll Wasser gelaufen. \nDie „Hedwigshütte“ hat bei dem Zusammenstoss nur leichten \nBugschaden davongetragen. Von den Besatzungen beider Schiffe \nist niemand zu Schaden gekommen. Die Schiffahrt im Kanal ist \ndurch den Zusammenstoss nicht behindert. \nZwei Kinder beim Spielen ertrunken. Aus Remscheid wird \ngemeldet: In Clarenbach bei Remscheid spielten mehrere Kinder \nan einem Hammerteich. Plötzlich stürzten zwei von ihnen, ein \nsiebenjähriger Knabe und seine sechsjährige Kusine in den \nTeich. Das dritte Kind glaubte an einen Scherz und benach \nrichtigte die Eltern erst nach mehreren Minuten. Beide Kinder \nkonnten nur als Leichen geborgen werden. \n \n \n\n \n\nSchönheitskonkurrenzen In aller Welt, an der Sec, im Gebirge, in der \nStadt; überall wird die junge Schönheit gefeiert und geehrt. Wie bleibt \nman aber jung und schön? Nicht nur durch sportliche Betätigung, durch \nkosmetische Mittel, sondern auch durch ausreichenden und guten Schlaf im \nguten Bett. Ein gutes Bett, und dazu noch sehr preiswert, erhalten Sie in \ndem jetzt stattfindenden Saisonausverkauf des Gekannten und grössten \nSpezialhauses Gustav Lustig. In allen drei Geschäften Berlin S. 14. \nI rinzenstrasse Ecke Sebastianstrasse, Charlottenburg 1, Wilmersdorfer \nStrasse 138, an der Bismarckstrasse und Berlin O. 112. Frankfurter Allee 304, \ndie gleichgrosse Auswahl und sachverständige Bedienung \n \n\nSaisonausverkauf der Baer Sohn A. G., Chausseestrasse 2*-30. Sie we> \nden staunen, wie unglaublich billig unsere Preise für Qualitätsbekleidung \nwahrend des Saisonausverkaufs vom 1. bis 21. August sind. Ueberraschend® \nGelegenheitsangebote, die wir für diese Veranstaltung für Sie bereit halten, \nwerden Ihr hellstes Entzücken hervorrufen. Jede Art von guter Herren-, \nJünglings- und Knabenkleidung, dazu Damenmantel und Damenwetterklei \ndung. ist in grösstem Ausmasse bereitgestellt. — Eine Sondcrleistung liegt \nin der ungewöhnlich niedrigen Preisgestaltung für warme Winterkleidung: \nLisi er, Pelze, Joppen, Strickwaren, Wäsche. — Sie können es nicht verant \nworten. wenn Sie eine so günstige Gelegenheit versäumen! Datum kommen \nSie möglichst schon in den ersten Tagen unserer Veranstaltung, damit \nIhnen nicht die Rosinen vorweggenommen werden! \n \n \n\n \n\n— — Mttinuu nur ui uiiiensu assc los, IN alle iMoritzpiun, »I \nvom 1—21. August statt. Die ausserordentlich preiswerten Angebote \nTeppichen. Läuferstoffen. Gardinen. Stores. Bettdecken. Tisch-, Div \nt * i Steppdecken usw. sind eine Sensation! Infolge der grossen v \nsenaftliehen Not auf Wunsch Zahlmigicrlcicbtcrung ohne jeglichen P \nauf&chlag. bpezialkutalog kostenlos 1 "
    }
}