{
    "Year": "1930",
    "Month": "08",
    "Day": "03",
    "NewspaperNumber": "362",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*TTtorgen : Au6gabe \nNr. 362 —— 78. Jahrgang \n \n\n'Berliner 'Üolks-Zeitung \n \n\nZweites IBeibtaH \nSonntag, 3. August 1930 \n \n \n\n \n\nMenschen im Arbeitshaus \nPechvögel des Lehens / Ein seltsamer Paragraph / Das Arbeitshaus wird umgestaltet \n \n\nDraussen in der Vorstadt steht, von Mauern umgeben, ein \ntrauriges Haus — das llaus der Pechvögel des Lebens, der Ge \nstrandeten — das Arbeitshaus. Es ist kein Gefängnis im üb \nlichen Sinne, hier verbüssen keine Menschen, die Verbrechen \nbegangen haben, ihre Strafen, sie wurden nicht im ordentlichen \nGerichtsverfahren verurteilt, sie sind viel geringer als Ver \nbrecher, sie sind Vagabunden, Säufer, Bettler — Menschen, die \nnichts Strafbares begangen haben im Sinne des Strafgesetzbuches, \nund die doch gegen einen seltsamen Paragraphen verstossen \nhaben, einen Paragraphen, den wohl die wenigsten kennen in \nunserem mit Paragraphen überfluteten Vaterlande: „Wer sich be \nharrlich weigert zu arbeiten oder sich beharrlich weigert, für \ndie von ihm zu leistenden Unterhaltsverpflichtungen aufzu \nkommen, kann ins Arbeitshaus gesteckt werden.“ Im Wortlaut \nist dieser Paragraph noch viel komplizierter — nur das Wort \n„beharrlich“ kehrt darin beharrlich immer wieder. Beharrlich! \nDieses Wort kann wie Gummi gedreht, gewendet und aus- \neinandei gezogen werden, und in der Praxis zeigt es sich dann \nauch, wje verschieden von den einzelnen Aeintern dieses Wort \n„beharrlich“ aufgefasst wird. Der eine Richter verurteilt einen \nBettler, der schon einmal wegen Betteins eine Polizeistrafe ver- \nbiisst hat, wegen beharrlichen Betteins zur Ueberweisung an die \nLandespolizeibehörde, zu deutsch, er schickt ihn in die Arbeit \nanstalt, — der andere Richter kann sich nicht entschliessen, einen \nschon acht- oder zehnmal aufgegriffenen Bettler zu einer, Art von \nZwangsarbeit zu verurteilen, weil er das Unrecht einsieht, von \nden Tausenden von Bettlern, die in der Gressstadt herumlaufen, \neinen herauszugreifen und in die Anstalt zu stecken. \nBerlin allein hat zwanzig Bezirke, dazu kommen nun noch die \nder ganzen Mark Brandenburg, und jeder dieser Bezirke urteilt \nverschieden; von dem einen Bezirk werden dem Hause in der \nVorstadt viele schwarze Schafe überwiesen, vom andern keine; \nund in der heutigen Zeit der Arbeitslosigkeit und Not, wo viele \nMenschen arbeiten würden, wenn sie nur Arbeit fänden, ist \ndas vieldeutige Wort des Paragraphen, dieses „beharrlich“, kaum \nnoch zutreffend. Daher kommt es, dass im Arbeitshause für \nBerlin und die Mark Brandenburg heute nur 270 Korrigenden \nsitzen, gegen zweitausend im Jahre 1905, und diese zweitausend \nkamen damals allein aus der Stadt Berlin, während Brandenburg \ndaneben noch ein eigenes Arbeitshaus hatte. \nVon Männern, die ihre Alimente nicht stahlen wollen, sitzen \nzurzeit nur fünf im Arbeitshaus. Wenn auch viele andere durch \naus nicht mit Freuden ihrer Unterhaltungspflicht nachkommen — \nfür die allermeisten genügt schon die Drohung mit dem Arbeits \nhaus, um sie zur Zahlung zu veranlassen. Ein weiterer grosser \nProzentsatz lässt sich zwar einliefern, aber schon nach dem \nersten Tage ist aller Trotz gebrochen: da wollen die Verurteilten \nalles bezahlen, wollen sich nicht mehr beharrlich drücken, nur \nraus aus diesem furchtbaren Hause. \nDie Menschen aber, die Zurückbleiben im Arbeitshaus, ge \nhören zur alleruntersten Schicht. Ueber sechzig Prozent der \nKorrigenden sind über 45 Jahre, ihnen ist es nicht geglückt, im \nLeben festen Fuss zu fassen — und es wird ihnen auch nicht \nmehr glücken, denn sie können nicht mehr arbeiten. Es sind \nmeist kümmerliche Wesen, die auch hier im Arbeitshause nicht \nmehr arbeiten, sondern nur beschäftigt Werden, die am Tage \nzwanzig Gramm Federn zupfen — wo es für ein ganzes Pfund \netwa drei Mark gibt, die Körbe flechten und Holz stapeln und \nam allerliebsten dasitzen und dösen, und die paar Pfennige, \ndie sie für ihre Arbeit bekommen, in Tabak umsetzen und — \nBrennspiritus. Der Suff ist das furchtbare Laster vieler der \nKorrigenden, die als Säufer eingeliefert werden. Ihnen ist es \negal, was sie trinken, und Brennspirit js ist billig! Da nützen \nkeine Strafen, wie überhaupt Hausstrafen in diesem Hause \nwenig Erfolg haben. Menschen, meist über fünfzig Jahre, die \nein wildes Leben auf Landstrassen und Spelunken hinter sich \nhaben, die auf Böden, in Kellern, Heuschobern und Asylen \nkampiert, die getrunken haben, wenn sie etwas Geld erbettelt \nhatten und hungerten, wenn nicht irgendein Stück Brot gefunden \nwar, können nicht mehr „korrigiert“ werden, die muss man \nnehmen, wie sie sind. Trotz strengster Kontrolle gelingt es \ndoch immer wieder dem einen oder anderen, zu seinem Schnaps \nzu kommen. \n \n \n\n \n\nUnd nach dem schrecklichen Rausch dösen sie weiter, bis \ndie Sonne ihre Sehnsucht erweckt nach der Welt da draussen, \nin der sie herumvagabundierten. Unter den Lebendigeren, noch \nnicht so Verkommenen entsteht eine gewisse Unruhe, und glück \nlich ist der, der sein Jahr Arbeitshaus abgemacht hat und wieder \nheraus darf, um weiterzubetteln, zu vagabundieren und zu \nsaufen. Aber oft findet er sich nicht mehr zurecht in der Welt, \n \n \n\n \n\nDie erste Friedenspfeife \nEine /[leine Rothaut macht Rauchversuche \n \n\nDas Bestreben, aus Arbeitern und Angestellten höchste \nArbeitsleistungen herauszuholen, führt zu immer neuen Unter \nsuchungen und Experimenten. Ist es doch das Bestreben aller \nRationalisierungsmassnahmen, den Nutzeffekt nicht nur der \nMaschinen, sondern auch der Menschen zu steigern. Erst seit \neinigen Jahren hat sich die Wissenschaft dieser Bewegung zur \nVerfügung gestellt, und die Ergebnisse, die derartige wissen \nschaftliche Versuche ergeben haben, wirken sich im praktischen \nLeben nutzbringend aus. In neuester Zeit hat man nun zunächst \nin Amerika und später in Deutschland eingehende Forschungen \ndarüber angestellt, welche Wirkungen die Lichtfarbe auf die \nArbeitsleistung ausübe. Bereits früher haben sich bedeutende \nForscher wie König und Reichenbach mit dieser Frage be \nschäftigt. \nDamals wurden hauptsächlich Versuche mit farbiger Platz \nbeleuchtung im verdunkelten Raum angestellt. Wirksamer noch \nwaren die Experimente, die Oskar Schneider unternahm. Alle \ndiese Experimente werden aber übertroffen durch die For \nschungsergebnisse, die Dr. W. Ruff er in neuester Zeit angestellt \nhat, und die er in der „Umschau“ schildert. Er musste zunächst \ndrei gesonderte Versuchsreihen durchführen, und zwar Versuche \nbei Allgemeinbeleuchtung, bei Platzbeleuchtung im Dunkel \nraum und bei Platzbeleuchtung mit zusätzlicher Allgemein \nbeleuchtung. Mit blauem, grünem, gelbem und rotem Licht hat \ner experimentiert, ausserdem hat er Tageslichtlampen verwandt. \nSeine Versuche zeigten nun, dass bei farbiger Allgemeinbeleuch \ntung praktisch keine Abhängigkeit zwischen Leistung und Licht \nfarbe besteht. \nWenn man jedoch in einem Dunkelraum Platzbeleuchtung an \nwendet, so ergibt sich, dass sich die Arbeitsleistung am meisten | \n \n \n\n \n\nfür die er zu schwach ist, und wenn er wieder einmal vor dem \nSchnellrichter steht, sagt er ganz von selbst: „Bitte, überweisen \nSie mich ans Arbeitshaus!“ Das kommt nicht oft vor, aber immer \nhin, es geschieht manchmal. Der alte Landstreicher hat ja keine \nandere Heimat, und hier braucht er nicht mehr zu sorgen, er \nhat sein Essen und Trinken, er hat es im Winter warm, er zupft \nseine Federn und kann dösen. Es ist selten, dass Berufsver \nbrecher ins Arbeitshaus kommen, dazu sind sie zu intelligent; \nein Zuhälter hatte einmal ein Jahr hier abgemacht. „Na, hofent- \nlich sehe ich Sie nicht wieder!“ hatte der Direktor gesagt. „Nee, \nbestimmt nich, Herr Direktor, hier sehen Sie mich nich wieder, \ndie „Environs“ passen mir hier nich, lauter Vagabunden und \nSäufer, sehen Sie mal, det is im Jefängnis viel vornehmer, da \nhab ik mit janz vornehme Leute zusammenjesessen, da waren \nsogar Adlige mang!“ \nHier ist es ganz anders wie in einem Gefängnis, viel trauriger \n— hier sitzen keine Verbrecher, die sich gegen die Gesellschaft \nempörten, sondern Kranke, deren Lebensenergien erloschen sind. \nArme Menschen sind das hier in diesem grossen, 'roten Hause, \nhäufig geistig Minderwertige, die in einem Irrenhause ihren \nrichtigen Platz hätten, Pechvögel des Lebens, zufällig heraus \ngegriffen aus dem Heer der Unterwelt auf Grund eines Kaut \nschukparagraphen, der gründlich revidiert werden müsste; Men \nschen, die nichts verbrochen, Ruinen, die nicht standgehalten \nhaben im harten Kampf ums Dasein! Deshalb wird jetzt ver \nsucht, das Arbeitshaus umzugestalten, „Arbeitsanstalt“ ist der \nneue Name für das Haus der Pechvögel. Es soll keine Strafe \nmehr sein, sondern Fürsorge, Fürsorge für die Aermsten der \nArmen, die hier unter gewissem, sanftem Zwange, mehr als \nHospitanten denn als Gefangene den Lebensabend verbringen, \ndie hier Ruhe finden sollen nach einem unsteten Leben ohne \nHeimat. Grekow, \n \n\nbei gelber, etwas weniger stark bei grüner und roter Beleuch \ntung steigert. Schwächer ist sie beim Licht der Tageslichtlampe \nund am wenigsten scheint blaue Beleuchtung anzu regen. Diese \nBeobachtungen verstehen sich wohlweislich für die Fälle, bei \ndenen eine Platzbeleuchtung im Dunkelraum stattfindet. Wird \ndagegen nur eine zusätzliche Allgemeinbeleuchtung benutzt, \ntreten nur noch geringe Differenzen bei den verschiedenen Far \nben auf. Andere Versuche haben ergeben, dass blaue und rote \nBeleuchtung stärker ermüdet. Dabei kommt es aber darauf an, \nwie der einzelne auf die verschiedenen Farben reagiert. Eine \ngrosse Rolle spielen bei diesen Beobachtungen die Temperamente \nder Menschen, an denen die Versuche vorgenommen wurden. \nAndere Forschungen, die B. Reiter unternommen hat, um fest \nzustellen, wie weit die Messgenauigkeit von künstlicher Beleuch \ntung und der Lichtfarbe abhängig ist, haben ergeben, dass die ge \nnauesten Messungen bei gelber Beleuchtung vorgenommen \nwurden, während sich bei Grün, vor allem aber bei Rot und \nBlau, die Ergebnisse schon ungünstiger gestalteten. \nDie Versuche wurden derart durchgeführt, dass farbiges Licht \nmit Hilfe von Glasfiltern erzeugt wurde. Nur die gelbe Farbe \nerzielte man durch Glühlampenlicht, das durch eine Mattscheibe \nzerstreut wurde. Auf Grund der von verschiedenen Gelehrten \nvorgenommenen Forschungen kann man also abschliessend sagen, \ndass gelbe Lichtfarbe die grösste, blaue dagegen die geringste \nSehschärfe erzeugt, dass also Lampen, die die meisten kurz \nwelligen Strahlen aufweisen, für die Beleuchtung des Arbeits \nplatzes am ungeeignetsten sind. Auch die beste Lesegeschwindig \nkeit hat man bei gelber Lichtfarbe festgestellt. Entschieden ist \nes jedoch noch nicht, ob rotes oder blaues Licht ungünstiger beim \nLesen ist. \n \n\nWie wirkt das Lieht auf die \nmenschliche Arbeitsleistung? \n \n\n.. cuXc&S^mrripjk/ \nm noch nxL fiajfymesenßrL \nPreisen! \n \n \n\n \n\nß^flnn- \n \n\n<MLL \n \n\nrücMs— \nSte. Svick-6iM& SjdfaA — \nVjmmsxi Si& sdmdSL -£$ Stcft \n \n \n\n \n \n"
}