{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "03",
        "NewspaperNumber": "362",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Mit gezinkten Karten \n \n \n\n \n\nVor einer Somlerabteitung des Schöffengerichts Ber- \nin-Mitte beginnt unmittelbar nach den Gerichtsferien \nin Spielerprozess von Riesenumfang, für dessen Dauer \nIrei Woeben in Aussicht genommen sind. Das Schöffen \ngericht hat das Hauptverfahren gegen elf Personen wegen \ngewerbsmässigen Glücksspieles und Falschspieles er- \nit'fnet. Die llauptangeklagten sind die Berliner Kauf \noute BlUhmel und Werncke. Zwei von den übrigen An \ngeklagten sind flüchtig. \nDie Angeklagten arbeiteten nach einem bestimmten Plan, \n'ie waren ständig auf Reisen und suchten alle grösseren Städte \nDeutschlands und die Bade- und Luftkurorte, sowie Wintersport- \n[ilatze auf. Immer wohnten sie in den ersten Luxushotels und \n^aben sich als Strumpffabrikanten aus Wien, als Industrielle aus \nlern Rheinland und Kaufleute aus Berlin aus. Natürlich kannten \n-ie sich angeblich untereinander nicht und Hessen sich gegen \nseitig vorstellen. Sobald sie Bekanntschaften angeknüpft hatten, \nbegannen sie ein harmloses Skatspiel oder Ecarte mit kleinen \nEinsätzen. \nNach einiger Zeit regte einer der Mitspieler — immer einer \nder Angeklagten — an doch etwas weniger Langweiliges zu \nspielen, und es wurde dann zu Poker oder einem anderen \nGlücksspiel mit steigenden hohen Einsätzen übergegangen. \nAuf diese Weise wurden Riesenbeträge umgesetzt, und die An- \n \n\nZwei grosse Einbruchsdiebstähle der Bande \nkeine \nSeit einigen Wochen haust im Berliner Westen eine Ein- \nItreeherhande, auf deren Konto zahlreiche Wohuungseinhrüche \nzu buchen sind. Die Kriminalpolizei hat bereits Soliderstreifen \neingerichtet, die nach dieser Bande fahnden. Bisher konnte aber \nnoch keine Spur von den Dieben gefunden werden. \nIn der Nacht zum Sonnabend hat die Bande zwei weitere Ein \nbrüche verübt und dabei reiche Beute gemacht. In einer im \nvierten Stockwerk gelegenen Wohnung in der Nymphenburgei \nStrasse waren die Einbrecher von der Hintertreppe aus in die \nRäume eingedrungen. Sie stahlen Silber- und Schmucksachen, \nechte Teppiche und Brücken und schafften die gestohlenen Sachen \nin mehreren grossen Koffern fort. Ein Zeuge, der die drei \nschwerbepackten Einbrecher aus dem Hause kommen sah, be \nobachtete die Männer, die mit ihrer Beute nach der benachbarten \nInnsbrucker Strasse gingen, wo ein Chauffeur mit einer grossen \nblauen Limousine auf die Einbrecher wartete. \nDie Pakete wurden in dem Kraftwagen verladen, die Männer \n \n\nEinzelhandels-Angestellte \ngegen Mehrarbeit \nVor allen grösseren Einzelgeschäften wurden gestern vom \nCewerkschaftsbund der Angestellten Flugblätter zur Verteilung \ngebracht. Es wurde auf den Flugblättern darauf hingewiesen, \ndass in einer Zeit, wo Tausende von Angestellten des Einzel \nhandels erwerbslos geworden seien, keine Mehrarbeit geleistet \nworden dürfe. In Kreisen der Angestellten wird befürchtet, \ndass auch der Einzelhandel in Berlin zu Abbaumassnahmen \nscheiten wird. \nEine Versammlung der im Deutschen Metallarbeiterverband \norganisierten Rohrleger und Helfer nahm zu dem Zusatzab- \n \n \n\n \n\ngeklagten waren am Schluss immer vom Glück begünstigt. Einem \nBerliner Rechtsanwalt wurden in einer Nacht 38 000 Mark ab \ngenommen, einem Engländer 10 000 Mark, im ganzen hat das \nSpielerkonsortium in St. Moritz, Baden-Baden, Wiesbaden, Nau \nheim, Karlsbad, Marienbad, San Rerno Hunderttausende im Spiel \ngewonnen. Das Rätsel ihres Spielerglücks löste sich, als die \nBerliner Kriminalpolizei gegen sie einschritt. \nEs wurden Koffer mit gezinkten Karten gefunden. Be \nmerkenswert dabei war, dass diese präparierten Karten in \nOriginalpackung sich befanden. \nBei Beginn der Spiele wurden vom Hotel neue Kartenspiele \nverlangt. Durch einen Trick gelang es dem Konsortium aber, \nunbemerkt diese Pakete mit ihren eigenen vorbereiteten \nKartenpaketen zu vertauschen. Es wurden bei ihnen auch \nWürfel gefunden, die innen ausgegossen waren. Zu der Ver \nhandlung vor dem Schöffengericht sind zahlreiche Zeugen ge \nladen. Auf Antrag des Spieldezernenten der Berliner Staats \nanwaltschaft ist Kriminalkommissar Greiner geladen, während \nals Gegengutachter Kriminalinspektor a. D. von Manteuffel ge \nladen ist. Die Angeklagten behaupten auch heute noch, dass \nsie einander nicht gekannt haben, und dass sie sich zufällig \ngetroffen hätten. Es ist aber festgestellt worden, dass der An \ngeklagte Goldschmidt für sämtliche Mitangeklagten deren \nSpielforderungen einkassiert hat. Oft hat er die gerupften \nSpieler an ihrem Wohnsitz aufgesucht, um ihnen die von ihnen \nausgestellten Schuldscheine und Wechsel zu präsentieren. \n \n\nin derselben Nacht — Von den Tätern noch \nSpur \nstiegen ein und in schnellem Tempo fuhr das Auto davon. \nJedenfalls hat der Chauffeur mit den Einbrechern gemein \nsame Sache gemacht. \nWer über das Auftauchen des Kraftwagens Mitteilung machen \nkann, wird gebeten, sich bei der Kriminalpolizei, Dienststelle B 1, \nzu melden. \nIn derselben Nacht war jedenfalls dieselbe Bande noch in die \nWohnung eines Juweliers in der Winterfeldtstrasse 33 einge \ndrungen. Die Einbrecher gelangten von dort aus in die Repara \nturwerkstatt des Juweliers und versuchten einen Tresor, der die \nJuwelen und Schmucksachen enthielt, aufzubrechen. Dieser \nleistete aber harten Widerstand, so dass sich die Bande mit der \nMitnahme anderer Wertsachen abfinden musste. Die Einbrecher \nnahmen Silbersachen, Teppiche und Porzellane aus der Privat \nwohnung mit und schafften die Beute ebenfalls mit einem Auto \nfort. Auf die Ergreifung der Diebe und Wiederherbeischaffung \nder gestohlenen Sachen ist eine hohe Belohnung ausgesetzt \nworden. \n \n\nkommen über die Fahrgeld- und Laufzeitentschädigung Stellung. \nDie Entfernung von der Baustelle zur Firma soll nunmehr für \ndie Entschädigung massgebend sein. Die Versammelten stimmten \nder neuen Vereinbarung zu. Die Verbindlichkeit des Zusatz \nabkommens soll beantragt werden. \n \n\n„Reichsschuhwoche 1930.“ Unter Mitwirkung aller führenden \nOrganisationen der Schuhwirtschaft wird vom 11. bis 17. Sep \ntember in Deutschland eine „Reichsschuhwoche“ veranstaltet. Mit \nallen modernen Werbemitteln soll in dieser Woche für den \nstärkeren Verbrauch von Qualitätsschuhwerk aller Art geworben \nwerden. Die „Reichsschuhwoche“ läuft unter dem Motto: „Ein \nneues Wort gilt Leute, — Schuhe machen Leute!“ und steht mit \nder am 18. September beginnenden „Internationalen Lederschau \n \n \n\n \n\nBerlin 1930“ und der modischen Jahresschau Berlin 1930 „Leder \nund Mode“, die in sämtlichen Ausstellungshallen am Kaiserdamm \nstattfinden, in Zusammenhang. \n \n\n„Pinselkeinrichs Himmelsklause “ \nMeister Zille zum Gedächtnis bei den Elite*Sängerii \nDas „Theater am Kottbuser Tor“, das Heim der Elite-Sänger, \ndas „Strassenkind der Kunst“ steht in diesem Monat vor einem \ngrossen Ereignis. Am 9. August, dem ersten Todestag des \nMannes, der mit seinem Zeichenstift sein „Milljöh“ schuf: Hein \nrich Zilles, wird im Garten von Claire Walldoff ein Denkmal \ndes Meisters eingeweiht, das der junge Bildhauer Paul Kentsch \ngeschaffen hat. Anlässlich dieses Tages findet im Theater selbst \nein Zille-Festspiel statt, zu dem Peter Sachse — unsern Lesern \nhinlänglich durch die Entdeckung Erich Carows und seine Mit \narbeit an unserem Blatte bekannt — und Max Neumann ein \nBühnenspiel schufen: „Pinselheinrichs Himmelsklause“, dem \nWilli Kollo die Musik und Hermann Krehan das Bühnenbild gab, \nDie Uraufführung fand Freitag abend statt. \nAlso, die Sache mit der „Himmelsklause“ ist folgendermassen: \nIm einleitenden aktuellen Teil wird man mit der Wirtschaftsnot \nim Himmel bekannt. Es kommen viele Seelen, die das irdische \nJammertal satthaben. Als aktuellste Persönlichkeit kommt \nauch Herr Stadtrat Busch, der aber in die Hölle wandern muss, \num seine sündige Seele braten zu lassen. Berlins letzter Fuss- \ngänger kommt als Krüppel in den Himmel und gedenkt der \nZeit, „als noch der Kremser fuhr raus ins Grüne“. Hier \nlassen die beiden Verfasser Sachse und Neumann ihrem Humor \ndie Zügel schiessen. Aber dann kommt der Skandal, der zürn \nHimmel stinkt, „Pikkolo Maxe“, im irdischen Leben Fak \ntotum einer Weissbierbudike ,bat dem Petrus die Farbentöppe \ngeklaut, aber nicht für sich, sondern für den Mann, der die \n„Vergessenen“, den jüngsten Stand schuf: für Heinrich Zille. \nUnd'dieser hat schnell die „Himmelsklause“ aufgemacht, um \nStimmung zu schaffen. Da treffen wir sie alle wieder, die einst \nMeister Zille umgaben und seine Modelle waren: Budiker \nMudicke, Brillantenjule, den Polizeileutnant Dörrzwiebel \n„seidener Löwe“, keine Persiflage auf Zörrgiebel? — \nden Hauptmann von Köpenick und vor allen das „Kind der \nStrasse“, „arme Seelen“ seines „Milljöhs“ bei einer „Weisse \nmit Schuss“. Der Höhepunkt ist erreicht, wenn das kesse Ber \nliner Mädel, sehr nett von Anja Aroschewa nach Claire Waldoff \nkopiert, das „Lied vom Vater Zille“, das Huldigungslied Kollos, \nsingt und sich als sein Werk bezeichnet. Er, „Vater Zille\", muss \nstille halten dazu. Zum Schluss aber erklärt er, dass es ihm im \nHimmel nicht immer gefalle, denn „ick liebe meen altet Berlin\", \n„Berlin, ick bleib dir treu“. \nDas ist Peter Sachses und Max Neumanns Stück, es „will \nnicht“, wie man sieht, „literarisch sein“, dieses Strassenkind der \nKunst. „Bin ein Bild von deinen Bildern, Schnauze vorne weg, \ndoch das Herz am Fleck, von der Tolle bis Zeh’ bin ich sein \nMilljöh.“ Die Darsteller, Max Faust in glänzender Maske als \nZille und Hans Renö als Brillantenjule — die auch das übliche \nRahmenprogramm der „Elite\"-Sänger bestreiten — waren alle mit \nLust und Liebe beim Spiel und halfen mit am grossen Erfolg. \nSachse, Neumann und Krehan mussten auf der Bühne er \nscheinen! —eg— \n \n\nStrassenbahnlinie 88 verlängert. Am 4. August wird die \nStrassenbahnlinie 88 bis Köpenick, Lindenstrasse, verlängert. Dia \nLinie wird dann insgesamt 25,2 Kilometer lang sein. \n \n\nWenn Sie \nffiUuge Uaarseifc Imzießw: \nSchwarzkopf Flüssig \njetzt auch mit Haarglanz \nfofondß: 9(hmi££e SZUt ®aahjte: \nFlasche 50d für mehrmaligen Gebrauch. \n \n\nEinbrecher-Kolonne im Westen \n \n \n\n \n\nDie Gipfelleistung, \n \n\nGaffel \n \n\nals die sich \n \n\nS Saison- \nAusverkauf \n \n\nerwiesen hat, war von sensationellem Erfolge \nbegleitet. \nDie ungeheuren Scharen Kauflustiger, die sich in den \nersten Tagen in unseren Verkaufsräumen \ndrängten, konnten nicht alle restlos befriedigt werden. \nTrotz des gewaltigen Konsums bieten aber die \nunerschöpflichen Vorräte unserer Läger noch \nungezählten Tausenden die Möglichkeit, \nwundervolle hochwertige \nKleidung zu unglaublich \nbilligen Preisen zu erwerben. \nNachstehend wieder einige Probebelspiele: \nDarum auch heute wieder: \nAuf zu Gadiel! \nBeginn i. 8. zo \n \n\nEin riesiger Posten eleganter \nWollöeoröetleKleider \n \n\nmit schönen Gar \nnierungen, Falten, \nBiesen usw. in allen \nGrößen . Jetzt nur \n \n\n15: \n \n\nEin Riesenpost. eleg. reinwollen \nKlubjacken \nmit feschen Streifen, in \nvielen bunten Farben \nJetzt nur \n \n\n8 : \n \n\nfür grosse Weiten. \n \n\nEin riessngroßer Posten jo w f \nToile- »nd Bastkleider fi« \nin unsortierten Grüßen % \n \n\nJetzt nur \n \n\nEin sehr großer Posten \nhocheleg. Nachmittags \nkleider a.reinseid Ma \nrocain, Veloutine u. \nander, edlen Stoffen, \ni. a. Grüß Jetzt nur \n \n\n25: \n \n\nEin sehr großer Posten \nFoulard - Kleider \nmit Georgette - Garnitur \ndi» Gr. 54, besonders \nsch w.irz-wei IJ jetzt nur \n \n\n28: \n \n\nEine große Serie bildschöner \nTrikot-Charmeuse-Klelder, \nbunt bedruckt, mit lan \ngen und kurzen Aer- \nmeln, in allen Grüßen \nJet*t nur \n \n\n15: \n \n\nEin ungeheuer groß.Posten, \nmo«l. Komplet» \nMantel und Kleid oder \nJacke und Rock u. fi. \nfür Sommer u. Winter \ngeeignet. Jetzt mir \n \n\n25: \n \n\nEin Riesenposten schöner dfWk. \n[insegnungskleider B fS» \nin Seiden-u. Wollstoffen WH \n \n\njetiit nur \n \n\nEin Posten \nTennis Kleider *v \nin kleinen Größen \n \n\njetzt nwr \n \n\nEin Riesenpoeten karierter \nGnmml-Nänfel \nauch in großen Weiten \njetzt nnr \n \n\n& \n \n\nEin groß. Post, relnw. \nGabardine - Mantel in \nBlau u. allen Sport \nfarben, sportgerecht \nverarb., in vorzügl. \nQualität Jetzt nnr \n \n\n21 : \n \n\nEin Riesenposten reinw. \nWinter« Mäntel \naus schwerem Marengo, \nganz auf elegantem Futter, \nauch in großen Weiten \njetzt nur \n \n\n28: \n \n\nEin großer Posten eleg. \nPlüsch-Mäntel \nin wundervoIl.Verar- \nheitung,auch in groß. \nWeifen, Jetzt mir \n \n\n48: \n \n\nEin gr. Posten reinwoll. \nStrickkleider \nin neuen Formen, in \nausgezeichneter Qualit. \nJetzt nnr \n \n\n15: \n \n\nEin sehr großer Posten elegant. \nStrick-Jacken \nteilweise mit prächtigen \nKunstseid. Effekten in all. Größen \nJetzt nur \n \n\n6: \n \n\nEin Riöscnposten \nHerren-Winter-Ulster \nvorzüglicher Qualität, aus \ngezeichnet verarbeitet, auch \nfür starke Herren Jetztnur \n \n\n88 : \n \n\nDas ungeheure Lager von \nWinter -Mänteln \nweist eine unübersehbare Fülle \nvon Mänteln, mit und ohne \nPelzwerk zu so tief hernbge- \naetzten Preisen auf, daß jede \nDame sich mit vornehmer und \nmod. Winterkleidung \nfür sana wenig Geld \nversehen kann. \n \n\nEin großer \nPosten Kinder- \nWaschkleider \nbis Größe 95 in unsor \ntierten Grüßen, jetzt nur \n \n\n3: \n \n\nEin großer Posten \n \n\nunsortiert, jetzt nur \\ \n \n\nEin großer Posten \n \n\nreinwollener ärmelloser \nWe s t e n g\" \n \n\nJetzt nur \n \n\nEin Riesenposten \nMorgenröcke \naus reinwollenem Musselin, \nauch in großen Weiten \nJetzt nur \n \n\n12 : \n \n\nEin großer Posten \nMorgenröcke \naus gutem Flausch, teil \nweise etwas angestaubt \nJetzt nnr \n \n\n5: \n \n\nEin fr. Posten Bademäntel \naus vorzüglichen Stoffen \nf. Damen f. Herren 4 % \nJetzt M m Jetzt H m \nnur MO nur wro \n \n\nEin riesiger Posten Pyjamas \nmit farbigen Besätzen \nf. Damen LH a» f. Herren srf \njetzt jetzt I 0 \nnur \\W nur JL , \n \n\nEin sehr großer Posten #i»f \nvorzüglich reinwollener * W \nBade - Anzüge m m \nfür Damen und Herren G \nJetzt nnr \n \n\nEin großer Posten \nDamen- \nBadeanzüge \nin viel. Mustern \nJetzt nur \n \n\n2“3: \n \n\nEin Riesenposten farbiger \nDamen- \nNachthemden \njetzt nnr \n \n\n2 \n \n\n95 \n \n\nbin trösten eleganter m o \nStrand-Anzüge \nmit langen Hosen \n \n\nJetzt nur \n \n\nEin riesiger Poften \nPiusen \naus Trikot - Charmeuse \nund anderen guten Stoffen \nJetzt nnr \n \n\n5: "
    }
}