{
    "Year": "1930",
    "Month": "08",
    "Day": "03",
    "NewspaperNumber": "362",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Scholz sitzt zwischen zwei \n \n\nVollständige Isolierung der \n \n\nVolkspartei / Scharfe Erwiderung auf Koch-Wesers Brief \n \n \n\n \n\nDie Ereignisse haben sich gestern, wie so oft, in den \nzwei Wochen nach der Auflösung des Reichstags über \nstürzt. Auf den im gestrigen Abendblatt veröffentlichten \nBrief Kocli-Wesers an Scholz hat die volksparteiliche Ant \nwort nicht lange auf sich warten lassen, und die demo \nkratische Gcgenerwidcrung ist ihr auf dem Russe gefolgt. \nWir geben die beiden parteioffiziösen Polemiken, die ein \nbezeichnendes Licht auf die gegenwärtige parteipolitische \nLage werfen, nachstehend im Wortlaut wieder: \nDie Nationallibcrale Korrespondenz, der parteiamtliche Presse \ndienst der Deutschen Volkspartei, schreibt zu dem Brief des \nHerrn Koch-Weser an Dr. Scholz: \n„Der Brief von Koch-Weser an Herrn Dr. Scholz bedeutet \nden völligen geistigen Zusammenbruch einer politischen Saimn- \nlungsaktion in der besonderen Form, wie sie von Herrn Koch- \nWeser aufgefasst und durchgeführt worden ist. Der staatspartei \nliche Führer Koch-Weser weiss sich nicht anders mehr zu helfen, \nals dass er seinen Vorsitz zur Verfügung stellt, nachdem sein \nRücktritt bereits sehr deutlich von den verschiedensten demo \nkratischen und staatsparteilichen Stellen und Persönlichkeiten in \naller Oeffentlichkeit gefordert worden ist. Es ist aber, gelinde \ngesagt, naiv, wenn Herr Koch-Weser, weil er gescheitert ist, nun \nauch den Rücktritt des Herrn Dr. Scholz fordert, obwohl diesem \ndie gesamte Deutsche Volkspartei und vor wenigen Tagen noch \nder Reichsausschuss der Deutschen Volkpartei einstimmig das \nuneingeschränkte Vertrauen ausgesprochen haben. Es liegt hier \naber nicht nur ein persönlicher, sondern auch ein grundsätzliche» \nIrrtum von Koch-Weser vor. Ein Führerpoblem kann überhaupt \nnicht dadurch gelöst werden, dass gewisse Schichten die Führung \nfür sich in Anspruch nehmen, sondern nur wenn die dazu ge \neignete grosse Persönlichkeit da ist. Persönliche Rücksichten \nirgendwelcher Art sind für Herrn Dr. Scholz überhaupt niemals \nin Frage gekommen. Wir verweisen nur auf seine diesbezüg \nlichen Erklärungen, die er bereits auf dem Mannheimer Partei \ntag der Deutschen Volkspartei abgegeben hat. \nAber wo ist heute die ganz überragende Persönlichkeit, die \neinen solchen Einfluss und eine solche politische Bedeutung \nhat, dass hinter sie die bewährten Führer der politischen \nParteien ohne weiteres zuriiektreten müssen? \nSollte etwa Herr Mali raun diese Persönlichkeit sein? Die \nDeutsche Volkspartei hat jedenfalls keine Veranlassung, sich mit \ndem Führerproblem zu beschäftigen, weil Herr Koch-Weser ge \nscheitert ist. Darüber hinaus wird die Deutsche Volkspartei, \nwenn jetzt die Staatspartei unter anderer Führung zu der Frage \nder Sammlung und Zusammenfassung eine andere Haltung ein \nnimmt, sicher ohne weiteres bereit sein, mit ihr und den anderen \nParteien hierüber zu verhandeln. Im übrigen ist auch die Be \nhauptung von Herrn Koch-Weser falsch, dass die Deutsche Volks \npartei jemals an eine Ausschaltung der Volksnationalen gedacht \nhabe. Vielmehr hat die Deutsche Volkspartei, insbesondere \nHerr Minister Dr. Scholz, sich unverzüglich damit einverstanden \nerklärt, dass auch Herr Mahraun an den Sammlungsverhand- \nlungeu teilnimmt, als Herr Koch-Weser einen solchen Antrag \nstellte. \nAls weiteres Charakteristikum für das eigenartige Vorgehen \ndes Herrn Koch sei abschliessend noch festgestellt, dass er seinen \nBrief an Minister Scholz bereits veröffentlicht hat, noch ehe der \nBrief den Adressaten erreicht hat und erreichen konnte.“ \n \n\nDemokratische Antwort \nZu dieser Auslassung der „Nationallibcralen Korrespondenz“ \nschreibt der „Demokratische Zeitungsdienst“: \n. „Die „Nationalliberale Korrespondenz“ nimmt zu dem loyalen \nund entgegenkommenden Brief von Koch-Weser an Dr. Scholz \nin unerhört gehässiger und beispiellos verblendeter Form \nStellung. Sie spricht von dem „völligen geistigen Zusammen \nbruch der Sammlungsaktion der Deutschen Staatspartei.“ \nUnd das in demselben Augenblick, in dem die Anhänger der \nDeutschen Volkspartei scharenweise ihre erstarrte und reform- \nunfähige Parteiorganisation verlassen! \nDie Deutsche Staatspartei kann trotzdem damit zufrieden sein, \nweil sie mit ihrem letzten weitherzigen Appell festgestellt hat, wie \nunmöglich es ist, mit Politikern, die die Zeichen der Zeit nicht \nerkennen, zu einer Verständigung zu gelangen. \nDie Behauptung, dass der Brief des Herrn Koch-Weser erst \neingegangen sei, nachdem er der Oefefntlichkeit übergeben \nwurde, ist unrichtig \nund wurde am Sonnabend bereits in einem Telephongespräch \nzwischen Herrn Koch-Weser und Herrn Scholz richtiggestellt. \nDer am Freilag abend durch Eilboten abgegangene Brief ist am \nSonnabend vormittag in der Hand des Herrn Dr. Scholz gewesen \nund erst die Abendblätter haben die Veröffentlichung vorge- \nnommen. \nDie Deutsche Volkspartei schlägt blind vor Hass und Wut \ndie ausgestreckte Hand zurück. Jeder Deutsche kann sich jetzt \n \n\nan Hand dieser Antwort selbst ein Urteil bilden, wer verstän- \ndigungs- und sammlungsbcreit ist.“ \n* \nDie Antwort des „Demokratischen Zeitungsdienstes“ \ntrifft den Kern der ganzen Sache, wenn darin auf die \nerstarrte und reformunfähige Parteiorganisation der \nVolkspartei hingewiesen und gesagt wird: „Die Deutsche \nVolkspartei schlägt blind von Hass und Wut die ausge \nstreckte Hand zurück.“ In der Tat, Herr Scholz hat jetzt \nvor aller Welt bewiesen, dass er nicht will. Und er hat \nsich ausserdem zwischen zwei Stühle gesetzt. Das wird \nganz klar, wenn man die gestrige Ausgabe der „Kreuz- \nZeitung“ liest, in der es heisst: \n„Wir sind deshalb durchaus nicht unzufrieden damit, dass \ndie von der Volkspartei aufgenommenen Verhandlungen von \nvornherein die Unmgöilehkeit einer Fusion zwischen rechts \nund der Mitte ergeben haben. Nur ein gemeinsamer Wahlauf \nruf, der sich auf die Finanzreform erstreckt, soll redigiert wer \nden. Es ist begreiflich, dass insbesondere die Deutsche Volks \npartei eine grosse Neigung zu den jetzt gescheiterten Fusions \nbestrebungen an den Tag treten Hess. Durch die Gründung der \nStaatspartei, die ohne sie erfolgte, fühlte sie sich wohl in einer \ngewissen Vereinsamung. In ihren eigenen Reihen scheinen \nsich überdies entgegengesetzte Tendenzen geltend zu machen.“ \nEine deutlichere Absage lässt sich kaum denken! \nIm übrigen ist anzunehmen, dass die vernünftigen \nElemente der Volkspartei, die allein ja auch ein will \nkommener Zuwachs für die Staatspartei wären, jetzt \nauch ohne Herrn Scholz, dessen Sturheit schon fast \nHugenbergsche Formen angenommen hat, diesen Weg \ngehen werden. \n \n\nLudwig Haas f \n \n\nKARLSRUHE, 2. August \nDer demokratische Reichstagsabgeordnete Dr. \nLudwig Haas ist gestorben. Sein Tod ist für seine \nUmgebung und seine Freunde überraschend schnell \nerfolgt. \n \n \n\n \n\nDie Nachricht vom Tode Ludwig Haas’ wird nicht nur \nin seiner engeren badischen Heimat, die er so sehr liebte, \nsondern auch in ganz \nDeutschland schmerz \nliche Gefühle auslüsen. \nWer den kräftigen Mann \ngekannt hat, wird er \nstaunt und erschüttert \nsein, dass das Ende so \nschnell kommen konnte, \nobwohl man wusste, \ndass es mit der Gesund \nheit von Ludwig Haas \nseit einiger Zeit nicht \nzum Besten stand. Im \nHerbstvorigen Jahres \nhatte er schon einen \nleichten Schlaganfail er \nlitten, wohl als Folge \nseiner aufreibenden Tä \ntigkeit als Führer der \ndemokratischen Reichs \ntagsfraktion bei den damaligen schwierigen Verhand \nlungen. Anfang 1930 zog er sich dann völlig von jeder \npolitischen Tätigkeit'zurück und versuchte durch den Be \nsuch verschiedener Kurorte seinen Gesundheitszustand \nwieder zu bessern. Es hatte auch den Anschein, als wenn \ndiesen Bemühungen Erfolg beschieden sein sollte. Haas \nkehrte nach Karlsruhe zurück und nahm einen Teil seiner \nTätigkeit wieder auf. Aber in letzter Zeit trat eine neue \nVerschlimmerung in seinem Befinden ein, die dann \nschliesslich zu der gestrigen Katastrophe führte. Ein \nGehirnschlag hat dem Leben des tätigen Mannes ein Ende \ngesetzt. > \nDas Hinscheiden von Ludwig Haas, der stets auf dem \nlinken Flügel der Partei stand und vor allem in Reichs \nbannerkreisen ausserordentlich beliebt war, ist darum \nbesonders tragisch, weil es in einem Moment erfolgte, der \nfür die Entwicklung der deutschen Demokratie so bedeu \ntend ist wie der augenblickliche. Ludwig Haas, der bis \nin die letzten Tage mit der Leitung der Demokratischen \nPartei in brieflicher Fühlung stand, wusste zwar, dass er \nden Strapazen eines Wahlkampfes keinesfalls gewachsen \nsein würde, darum hatte er von vornherein auf eine er- \n \n \n\n \n\nNazi-Zusammenrottungen zerstreut \n \n\nGestern abend kam es an vielen Stellen der Stadt zu Zu- \nsammenstössen zwischen Nationalsozialisten und Konimuniten, \nwobei eine ganze Anzahl von Personen verletzt und 25 Personen \nlestgenommen und nach Polizeipräsidium gebracht wurden. \nIn der Bergmannstrasse hatte sich ein Zug von National \nsozialisten gebildet. Viele Teilnehmer trugen verbotene Ab \nzeichen, so dass die Polizei sieb genötigt sah, den Demonstrations \nzug aufzulösen. Die Beamten mussten mit Gummiknüppeln ein- \ngreifen und nahm nochmals zehn Personen fest. \nGleich darauf kam es in der Hilsnarker, Rostocker, Turm und \nHuttenstrasse zu schweren politischen Zwischenfällen. Ein klei \n \n\nner Truppe von Nationalsozialisten, der unter starker polizei \nlicher Bewachung in den Strassen von Moabit demonstrierte, \nwurde von Kommunisten angefallen. Die Polizei musste mehr \nmals mit dem Gummiknüppel eingreifen, um die Ruhe wieder \nherzustellen. Mehrere Personen wurden dabei verletzt und \nmussten die Hilfe der Rettungswache in Anspruch nehmen. \nIn der Huttenstrasse wurde ein Automobilist, der an seinem \nWagen einen schwarzweissroten Wimpel hatte, von Kommunisten \nangehalten; der Wagen wurde demoliert und der Autofahrer \ndurch mehrere Messerstiche schwer verletzt. Als die Polizei ein- \nschritt, waren die Täter bereits verschwunden. \n \n\nHöpker Aschoff vertritt Koch-Weser \nim Aktionsausschuss der Staatspartei \nVon der Deutschen Staatspartei wird uns geschrieben: \nErich Koch-Weser trat gestern einen notwendig gewordenen \nvierzehntägigen Erholungsurlaub bis zum Beginn der Wahl \nkampagne an. \nMinister Dr. Höpker Aschoff wird ihn während dieser Zeit \nin der Leitung des Aktionsausschusses der Deutschen Staats- \nparlei vertreten. \nWeitergehende Meldungen sind aus der Luft gegriffen. Der Brief \nKoch-Wesers an den Vorsitzenden der Deutschen Volkspartei \nwegen Anschlusses der gesinnungsverwandten Kräfte der Deut \nschen Volkspartei ist in voller Uebereinstimmung zwischen \nsämtlichen führenden Mitgliedern der Deutschen Staatspartei er \ngangen. Ueber die Führung der Deutschen Staatspartei wird \neine Entscheidung erst nach den Wahlen auf dem ersten Partei \ntag der neuen Partei getroffen werden können. \n* \nDer Aktionsausschuss der Deutschen Staatspartei ist am Frei \ntag von Vertretern der in der Deutschen Staatspartei zusammen \nwirkenden Richtungen in voller Einstimmigkeit begründet wor \nden. Es gehören ihm an Vertreter der Christlichen Gewerk \nschaften, der Deutschen demokratischen Partei, der Jungdemo \nkraten mit Einschluss des sozial-republikanischen Kreises, weiter \nVertreter aus der Deutschen Volkspartei und Vertreter der Volks \nnationalen Reichsvereinigung und des Jungdeutschen Ordens. \nZum Vorsitzenden wurde einstimmig Herr Hermann (Volks \nnationale Reichsvereinigung) gewählt. \n \n\nneute Spitzenkandidatur in seinem Wahlkreis Thüringen \nverzichtet, sich aber gleichzeitig bereit erklärt, auf der \nReichsliste zu kandidieren. Es stand bereits fest, dass \nHaas ein sicherer Platz auf der Reichsliste der Deutschen \nStaatspartei angeboten worden wäre. Und als ebenso \nsicher kann man annehmen, dass Haas, wenn er noch \nmals in den Reichstag, dem er seit 1912 angehörte, ge \nkommen wäre, die Linie der neuen Staatspartei in einem \nSinne beeinflusst hätte, die manchen Demokraten, di® \nheute dem neuen Gebilde noch mit Bedenken gegenüber \nstehen, die Mitarbeit in diesem neuen Rahmen erleichtert \nhätte. \nDas kann man aus Haas’ ganzer politischer Entwick \nlung mit Sicherheit sch Hessen. Denn er hat in seiner \nganzen politischen Tätigkeit, die ihn vom Stadtrat in \nKarlsruhe bis zu dem Amte des bäffischen Innenministers \nin der Revolutionszeit und später zum Mitglied des \nbadischen Staatsrates führte, stets eine einheitliche, ent \nschieden-demokratische Linie eingehalten. Besondere \nWertschätzung, auch in den Kreisen der Gegner, hat sich \nHaas durch sein Verhalten während der stürmischen \nNovembertage des Jahres 1918 erworben, als er, der \njüdische Rechtsanwalt, unter eigener Lebensgefahr für \ndie Sicherheit der grossherzoglichen badischen Familie \neintrat. Auch im Kriege hat er als Kompagnieführer \nseine Pflicht getan und so für seinen Teil den Beweis dafür \ngeliefert, wie lächerlich und verlogen die Behauptungen \nder Rechtsradikalen sind, die von unseren jüdischen Mit \nbürgern behaupten, dass sie sich im Kriege „gedrückt* \nhätten. Die beiden Juden Haas und Ludwig Frank waren \nes, die sich als einzige Reichstagsabgeordnete kriegsfrei \nwillig meldeten. \nSo war Haas eine festumrissene Persönlichkeit, die im \npolitisch-parlamentarischen Leben Deutschlands eine \nschwer auszufüllende Lücke hinterlässt! Sein Tod — er \nstand im 50. Lebensjahr — kam um Jahrzehnte zu früh! \n \n \n\n \n\nImmer wieder nur gegen Links \nMünchener Universitätssenat verbietet sozialistische \nStudentengemeinschaft \nMÜNCHEN, 2. August. (Eigener Bericht.) \nDer Senat der Münchener Universität hat die Gemeinschaft \nsozialistischer Studenten mit der Begründung verboten, dass \neinige ihrer Mitglieder sich im Dienste der Kommunistischen \nPartei betätigt hätten. Gegen diese Studenten wurde ausserdem \nein Disziplinarverfahren eingeleitet. Wenn man sich erinnert, \nmit welcher Grosszügigkeit der gleiche Senat die national \nsozialistischen Studenten verwöhnt, ist es nicht mehr möglich, \nsein Vorgehen gegen die Sozialisten unparteiisch zu nennen. \n \n\nBayerns „Art. 48\" \nDie Schlachtsteuer auf dem Verordnungswege \neingeführt. \nMÜNCHEN, 2. August. \nWie zu erwarten war, veröffentlicht die bayerische Regierung \nheute im Staatsanzeiger unter Berufung auf § 64 der Verfassung \neine Verordnung zur „Behebung des finanziellen Notslandes des \nStaates“, in der eine Schlachtsteuer in Bayern eingeführt wird. \n \n\nKonkurse im Juli Nach Mitteilung des Statistischen Reichs \namts wurden im Monat Juli 1930 durph den „Reichsanzeiger“ \n977 neue Konkurse ohne die wegen Massemangels abgelehnten \nAnträge auf Konkurseröffnung und 685 eröffnete Vergleichsver \nfahren bekanntgegeben Die entsprechenden Zahlen für den Vor \nmonat stellen sich auf 853 bzw. 647. "
}