{
    "Year": "1930",
    "Month": "08",
    "Day": "03",
    "NewspaperNumber": "362",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 3. August 1330 - 78. Jahrgang Nr. 362 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n\nflnObm \ntiloflum \nHk Erd \nmagne \ntismus in \nliemegt \n \n \n\n \n\nIn Ham \nwird \nUsi \nverladei \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nMit „Unterhaltungs-Blatt” \ntnoden?eitung ^--v .Sport2eitung \nJilm- Zeitung /7\\S\\ »mkuLntmW \nJechnlcitung StgggzJ IVitzblaftUUC \n \n\nVollständige Isolierung der Scholz-Partei \nSchwere Unfälle durch Motorrad-Raser \n \n \n\n \n\nStaatsvo!k \noder Parteienhaufen? \n \n\n„Wenn ein deutscher Sportler \nlTl PranlrrAlpll (( Die üble Wirkung de* \nHl * CtlllVrClvll • • • Fehlurteils von Weissenf eis \n \n\nO. N. Der Reichsfinanzminister Dr. Dietrich schloss \nseine temperamentvolle Rede in der Sterbesitzung des \nReichstags mit den inzwischen historisch gewordenen \nWorten, dass das deutsche Volk zeigen müsse, ob es ein \nStaatsvolk oder ein Interessentenhaufen ist. Das Wort \nbleibt bestehen, und es hat seine volle Gültigkeit für den \n14. September. Die Wähler müssen einfach darüber ent \nscheiden, ob sich das Trauerspiel wiederholen soll, dass \ngrosse Parteien erklären, wir wünschen zwar die Finanz \nnot zu beheben, aber mit oder ohne diese und jene Steuer \ntun wir es unter keinen Umständen. Sozialdemokratie, \nWirtschaftspartei und Volkspartei Hessen es lieber zur \nReichstagsauflösung kommen, als dass sie sich zu einem \nKompromiss zusammenfanden; wobei wir nie verschwie \ngen haben, dass die mangelnde Initiative des Reichskanz \nlers Dr. Brüning ein gerüttelt Mass von Schuld an diesem \nErgebnis trug. \nAber inzwischen hat sich gezeigt, dass man das Wort \ndes Finanzministers ebensogut dahin abwandeln kann, \nob das deutsche Volk ein Parteienhaufen oder ein Staats \nvolk sein will. Diese Fragestellung gilt in erster Linie \nfür die politischen Parteien der Mitte. Die junge Deutsche \nStaatspartei, die sich etwas revolutionär gebildet hat, \nindem eine Anzahl entschlossener Männer aus der \nDemokratischen Partei und der Mahraun-Gruppe sich \nzusammenfanden und ihre beiden Parteien einfach \nzwangen, in der Neügründung aufzugehen, hat den \nAnstos zu einer Rationalisierung unseres Parteienwesens \ngegeben. Diese politische Tat ist in ihren Folgen heute \nnoch völlig unübersehbar. Sie könnte ein Ziel verwirk \nlichen, das kein anderer als der Sozialdemokrat Professor \nRadbruch in seiner prachtvollen Verfassungsrede vor zwei \n«fahren im Reichstage kennzeichnete. Er verglich damals \ndas deutsche Parteiensystem mit dem anderer Länder und \nkam zu dem Schluss, dass wir in Deutschland im Gegen \nsatz zu den Ländern mit alter parlamentarischer Ueber- \nlieferung ein starres Parteiensystem haben. Diese \nStarrheit und der Egoismus engster Interessenkreise \nhaben zu einer völligen Zerfaserung der nichtsozialisti \nschen Parteien geführt; selbst das Zentrum ist durch das \nHinzutreten partikularer Tendenzen von diesem Zer \nsetzungsprozess nicht verschont geblieben, indem sich die \nBayerische Volkspartei abgespalten hat. Das ist um so \nbedauerlicher, als schliesslich doch die Zeit einer fürchter \nlichen Wirtschaftskatastrophe auch dem verbohrtesten \nParteipolitiker klarmachen müsste, dass man heute ruhig \nvon einer Relativität der Parteipolitik sprechen darf. \nNiemand wird selbstverständlich leugnen wollen, dass \nselbst unter den Parteien der Mitte von den Demokraten \nbis zur Volkspartei scharfe Gegensätze bestehen. Aber \nes gibt in diesem Parteienkomplex in allen Fraktionen \nElemente, die kulturell, wirtschaftlich und sozial ausser \nordentlich viel Gemeinsames haben. Die Wähler vor allem \nachten nicht auf die verhältnismässig geringen Unter \nschiede, sie würden im Gegenteil die Schaffung einer \nstarken nichtklerikalen und nichtsozialistischen Partei \nder Mitte ausserordentlich begrüssen. Zu dieser Ent \nwicklung hat die neue Deutsche Staatspartei einen ausser \nordentlich glücklichen Anstoss gegeben. Die Tatsache, \ndass die Sozialdemokratie aus agitatorischen Gründen von \neinem Rechtsabmarsch der Demokraten spricht und ge \nwisse Volksparteiler aus Gründen des Parteiegoismus von \n \n \n\n \n\nPARIS, 2. August. (Eigener Bericht.) \nDas Urteil gegen Cuvelier wird, wie zu erwarten war, \nzu einer Debatte in der Kammer Anlass geben. Der bas- \nkisehe Abgeordnete Ybarnegaray, der bereits nach der \nersten Verurteilung Cuveliers eine Interpellation einge \nbracht, sie jedoch wieder zurückgezogen hatte, hat heute \neine neue Interpellation angemeldet. \nIn einem Briefe, den Ybarnegaray an den Aussenminister ge- \ngeschrieben hat, heisst es: „Sie hatten versprochen, bei der \ndeutschen Regierung nach dem Urteil von Zeitz zu inter \nvenieren. Das Urteil, das gestern das Weissenfelser Gericht ge \nfällt hat, beweisst, dass die deutsche Regierung Ihrer Demarche \nkeine Rechnung getragen hat. \nIch bitte Sic daher, den Unterstaatssekretär lür körperliche \nErziehung aufzufordern, alle sportlichen Beziehungen mit \nDeutschland abzubrechen, \nund ich teile Ihnen mit, dass ich Sie nach dem Wiederzusammen \ntritt der Kammer über diese Angelegenheit interpellieren \nwerde.“ \n. Auch die Pariser Zeitungen beschäftigen sich weiter mit dem \nunverständlichen Urteil des Weissenfelser Gerichts, das als eine \nHerausforderung Frankreichs und als ein Schlag gegen die Wie \nderannäherungspolitik charakterisiert wird. In dem Leitartikel \ndes „Intransigeant“ heisst es: „Wir können wohl sagen, dass \ndieses Urteil mehr als eine Verurteilung der deutschen Justiz \ndarstellt. Die Regierung und die Gerichte haben Zeit genug \ngehabt, über diese Tatsachen nachzudenken. Was haben sie ge \ntan, um den unsauberen Machenschaften einer politischen Partei \nentgegenzutreten, die vielleicht nach dem 14. September die \n \n\neiner Linksentwicklung faseln, beweist wohl am besten, \ndass die Wahrheit in der Mitte liegt. Die neue Partei hat \nvon Anfang an erklärt, dass sie ihre Tore nach rechts und \nlinks weit aufmachen will. Niemand, der von den Demo \nkraten in sie hinein geht, denkt daran, politisch oder welt \nanschaulich etwas von seinen Grundsätzen zu opfern. Ganz \nnaturgemäss muss man dann aber auch anderen Kreisen, \ndie von rechts Herkommen, das gleiche Recht zugestehen. \nDie Fragen, um die es sich in den nächsten Jahren, wenn \nnicht gar Jahrzehnten in Deutschland handeln wird, näm \nlich die wirtschaftliche und soziale Rettung des Landes, \nsollte eine genügend legitimierte Grundlage sein, auf der \nman sich unbeschadet um Unterschiede in Einzelheiten \nzusammenfinden kann. Selbstverständlich kann man nicht \nWasser und Feuer mischen. Wenn Herr Scholz diese Zu \nsammenfassung bis zu den Konservativen erstrecken will, \nso beweist er nur, dass er im Grunde ein unpolitischer \nMann ist. Für ein politisches Auge sind die Grenzen \ndeutlich erkennbar. Ein Teil seiner Partei spürt denn \nauch das Unmögliche in der Haltung des Führers richtig \nheraus, und dieser Teil hat sich hinter formalen Be \ndenken verschanzt. Er stösst sich an dem fait accompli, \ndas in der Führung der neuen Staatspartei geschaffen \nwurde. Nunmehr hat Herr Koch-Weser, der als parla \nmentarischer Führer der neuen Partei in Aussicht ge \nnommen war, durch seinen Brief an Dr. Scholz auch diese \nBedenken hinweggeräumt. Herr Koch-Weser macht den \n \n \n\n \n\nHerrin in Deutschland sein wird? Gar nichts! Sie haben nicht \nnur ihren schlechten Willen, sondern ihre Voreingenommenheit \nbewiesen. \nMan möge sich einmal fragen, was Deutschland zum Bei \nspiel denken würde, wenn ein Teilnehmer an der Tour \nde France als „Schwein“ behandelt, belästigt und schliess \nlich wegen eines imaginären Vergehens verurteilt worden \nwäre. \nWir bewahren in dieser Angelegenheit eine durchaus massvolle \nund verständige Haltung, aber man muss uns erlauben, festzu \nstellen, dass wir vor uns Leute haben, die jeden Verstand ver \nloren haben. Streseinann hätte seine Landsleute nicht derartige \naufschlussreiche Narrheiten begehen lassen. Wir müssen uns \nsagen, dass Deutschland sich seit dem Tode Stresemanns ge \nändert hat, dass es den Graben zwischen den beiden Ländern \nimmer offensichtlicher vertieft, und dass es sehr schlechte Mittel \nanwendet, um von uns neue Zugeständnisse zu erreichen, vor \nallem die Wiederaufnahme der Saarverhandlungen. \nIn dem gleichen Sinne äussert sich auch die „Liberte“, die \nderartige skandalöse Ungerechtigkeiten als Nadelstiche bezeich \nnet, die nicht dazu angetan seien, den Frieden zwischen den bei \nden Völkern zu befestigen. „Die Deutschen müssen begreifen \nund sich entschliessen,\" so heisst es weiter in dieser Zeitung, \n„die notwendige Sicherung in ihrem Lande vorzunehmen. An \ndem Tage, an dem infolge einer zu ernsten Herausforderung \ndie .französische Regierung gezwungen wäre, Sanktionen zu ver \nlangen, würden alle Wiederannäherungsbestrebungen zwischen \nden beiden Völkern ernstlich gefährdet sein. \nOffen gesagt, einige Tausend Revancheschreier sind das \nnicht wert“ \n \n\nVorschlag, dass die Frage der Führung freibleiben soll, \nund dass weder er noch Herr Scholz die Führung über \nnehmen sollen. In diesem Zusammenhänge weist der \nbisherige Führer der Demokraten auch auf die Tatsache \nhin, dass die neue Partei im wesentlichen das Werk der \nJugend war. Die Volkspartei steht darum jetzt vor einer, \nneuen Entscheidung. Ihr liegt in Wahrheit die Beantwor \ntung der Frage ob: Parteienhaufen oder Staatsvolk? Sie \nkann heute unter den gleichen Bedingungen, das heisst \nunter Aufgabe ihrer Existenz, ganz oder teilweise in der \nneuen Partei aufgehen. Lehnt sie das erneut ab, so haben \neben ihre Wähler zu entscheiden, ob die engstirnigen \nFesthalter am starren Parteiensystem recht behalten sol \nlen oder jene jungen Kräfte, die auf dem Wege eines \nkühnen Entschlusses unser altes Parteisystem in der, \nMitte reformieren und verjüngen wollten. \nSelbstverständlich kann eine parlamentarische Fraktion \neiner gewissen Kontinuität nicht entbehren. Es ist ge \nrade im Interesse der sachlichen Arbeit notwendig, dass \nbestimmte Abgeordnete wiederkehren. Aber der Wunsch \nund Wille der Gründer der Staatspartei, dass eine starke \nVerjüngung platzgreifen soll, ist ausserordentlich zu be \ngrüssen. Es ist an der Zeit, der Jugend eine Chance zu \ngeben. Das verkalkte Bonzentum hat sich in allen Par \nteien als Hindernis erwiesen. Wenn die neue Staatspartei \nhier junge Kräfte herausstellt, so wird das ihren Kan \ndidatenlisten nur nützlich sein, \n \n \n"
}