{
    "Year": "1930",
    "Month": "08",
    "Day": "04",
    "NewspaperNumber": "363",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Leichtathletik ohne Glanzpunkte \n \n\nUeberraschungen in den Mittelstreckenläufen / Weiss bleibt Zehnkampfmeister / Körnig siegt \nüber WO- und 200-Meter \n \n \n\n \n\nMan hat das Stadion schon voller gesehen als am gestrigen \nHaupttage der deutschen Meisterschaften. Wer sich durch Regen \nhat abhalten lassen, braucht nicht traurig zu sein, er hat ausser- \ngewöhnliche Leistungen nicht versäumt. Die 12 000 Zuschauer \nwurden nie einen Augenblick so richtig „warm“. Weder Favo \nriten-, noch Aussenseitersieg wurde bejubelt, sondern alle sassen \nstill und warteten auf das Ende des schleppend abgewickelten \nProgramms. Den grössten Beifall erhielt berechtigterweise der \nMarathon-Lauf-Sieger Geissler (S. C. C.), der sich durch taktisch \nkluges Laufen langsam auf dem Rückweg auf der schweren \nStrecke der Havelchaussee an die Spitze gesetzt hatte und sicher \nmit grossem Vorsprung gewann. \nIn der Zwischenzeit gab es im Stadion einige überraschende \nErgebnisse, denn in den Mittelstrecken wurden die Favoriten \nsämtlich geschlagen. Engelhardt (Teutonia 99) war im 800-Meter- \nLauf so schnell losgegangen, dass er in der Geraden 120 Meter \nvorm Ziel aufgab. Erst her griff Müller (Zehlendorf), der sich \nklug im Hintertreffen gehalten hatte, ein und gewann sicher. \nTaktisch noch schlechteres Laufen bekam man über 1500 Meter \n \n\nzu sehen. Wichmami machte die wilde Jagerei mit und hatte \nzum Schluss nichts mehr zuzusetzen, als ihn Krause (Breslau) \nund Neu (Duisburg) angriffen. Für die gute Verfassung der von \nBedarf trainierten Düsseldorfer Läufer legte der Sieg von \nKisters im 400-Meterlauf beredtes Zeugnis ab. Single, der Favorit, \nwurde Letzter. Maeser, Sievert und Rosenthal sind ebenfalls \nMeister, die nicht ganz programmmässig zum Titel kamen. Ledig \nlich Weiss (B. 8. C.), Petri und Körnig erhärteten eindrucksvoll \ndie Favoritenstellung. Die einzelnen Ergebnisse waren: \n200-Metcr-Lauf: I. Körnig (S. C. C.) 21,0 Sek.: 2. Geerling (Leipzig) 21,2; \n3. Borchmeyer (Hannover 78) 21,5; 4. Schiiller (Düsseldorf) 21,9; 5. Metzner \n(München) 21,9; 6. Müller (Kolberg) 22,1. \n400 Meter-Lauf' 1. Kisters (Düsseldorf) 49,5 Sek ; 2. Schmidt (Dresdener \nBank) 49,6; 3. Möller (Köln B. C.); 4. Bittnor (Breslau) 49,8; 5. Kazorko \n(Zehlendorf) 50,2; 6. Single (Stuttgarter Kickers) 50,5 \n800 Meter-Lauf: 1. Müller (Zehlendorf) 1.54,2; 2. Lefeber (Düsseldorf) \n1.54,5; 3. Danz (8 0. C.) 1.55,1; 4 Dahlmann (Hamburg) •1.55.5; 5. Kauf \nmann (Hannover) 1.57,9; 6 Paul (Stuttgart). \n1500-Meter Lauf: I Krause (Breslau) 4.03,1; 2. Neu (Duisburg) 4.03,1; \n3. Wichniann (8. C. C.) 4.04,6; 4. von Kositzkowski (Danzig) 4.05,9; 5. Belize \n(Hannover) 4.09,3; 6. Sujatta <3. C. C.) 4.11,2 \n \n \n\n \n\n1 . \n \n\nC.) 55,7; 2. Klar (Esse \nSport-Club Cbarlottenburg 41,7; 2. Hannover \nHamburger 8. V.; 2. Deutscher 8. C.; 3. 8tu \n \n\n10 000-Meter Lauf: 1. Petr! (Hannover) 32.18.6; 2. Holtbuis (Weener) 32.3 \n3 Kapp (München) 33.22; 4. Brauch (S. C. C.) 33.48; 5. Kilp (Düsscldoi \n33.53,7 ; 6. Dreckmann 34.01,9. „ . \n110-Meter-H(irdenlauf: 1. Welscher (Frankfurt) 15,0; 2. Bcschctzn \n(D. S. C.) 15,7; 3. Stöckmann (Duisburg). \n400-Moter-Hünlonlaufen: 1. Schumann (D. 8. \n55,8; 3. Wagcner 56.2. \n4mal lOO-Motcr-Staffel: \n42,0; 3. Düsseldorf 09 42,3. \n4mal 400-Meter-Staffel: \ngarter Kickers. A _ , \nHoehspringen: 1. Rosenthal (Königsberg) 1,88 Meter; 2. Köpke (Stctti \n1,855 Meter; 3. Betz (Deutscher 8. C.) 1.855 Meter (auf zweiten Platz v« \nrichtet). \nKugelstossen: 1. Sievert (Halle) 14.64 Meter; 2. Hehler (Nürnberg-Fürt \n14,59 Meter; 3. Dobermann (Köln-Marienburg) 14,11 Meter. \nSpeerwerfen: 1 Maeser (Königsberg) 62.94 Meter; 2. Weimann (Lcipzi \n62,87 Meter; 3. Schnackert 60,07 Meter. \nZehnkampf: 1. Kurt Weiss (Berliner Sport-Club) 7536,70 Punkte; 2. Ebei \n(Berliner Sport-Club) 7057,49 P.; 3. Voss (Hamburg) 6747,21 P. \nMarathonlauf: 1. Geissler (S. C. C.) 2.50.21,2; 2. Wanderer (Potsda \n2.52.44,9; 3. Jaockel (Saarbrücken) 2.53.35,6 ; 4. Boss (Bewag); 5. Hemj \n(8. C. C. ),6. Steinsch (Weisswasser); 7. Hersing (Post-Sportverein); 8. Riet« \n(8. C. C); 9. Gerhardt (Giessen); 10. Teschner (Turnverein Fries« \nPodcjuch). \n \n \n\n \n\nBerliner Fussbalt - Schlappen \nMainz OS schlägt B.S.V. 2:1 — Wacker (Leipzig) besiegt Viktoria 4:2 \nSüdstern gewinnt 3:1 \n \n \n\n \n\nDie Form der führenden Berliner Fusshallmannschaften zu \nBeginn der Saison lässt viel zu wünschen übrig. Der 2 : Ö-Nie \nderlage des deutschen Meisters Hertha-B. 8. C. gegen Holstein \nfolgten am Sonntag zwei neue Niederlagen, die prominente Ber \nliner Klubs im Kampfe gegen auswärtige Gegner erlitten . Der \nBerliner Sport-Verein 1892 konnte auch das Rückspiel gegen \nMainz 05 nicht zu seinen Gunsten entscheiden. Die Rheinhessen \ngewannen mit einer jungen Elf, die ansprechende Technik zeigte, \nverdient und sicher mit 2:1 (1 :0). Der Sturm der „Schaffer- \nMannschaft\" hat sich immer noch nicht gefunden. Der Mittel \nstürmer Berk ist ebenso wenig in Form wie der Halbrechte \nAppel, der altem Anschein nach seinen guten Nebenmann \nBallendat sehr vermisst. Schon im ersten Abschnitt dominierten \ndie Mainzer und eroberten sich neun Minuten vor Halbzeit durch \nein schönes Tor des Mittelstürmers Jesch die Führung Bald \nnach Wiederbeginn folgte ein zweiter Treffer durch den Rechts- \naussen Müller, der eine von links kommende Flanke geschickt \nverwandelte. Erst beim Staude 0 :2 wurden die Berliner besser. \nDie Gäste, die tags zuvor schon gegen den Potizeisportverein \nChemnitz gespielt und mit 3 :1 gewonnen hatten, Hessen etwas \nnach, so dass der Berliner Pokatmeister kurz vor dem Abpfiff \nnoch ein Tor durch Berk nachholen konnte. Bei Mainz waren \ndie Verbindungsstürmer Käst und Bickerle und der Mittelläufer \nDecker die besten Spieler, die für ihre technisch guten Leistungen \noft „auf offener Szene“ lauten Beifall erhielten. \nVor diesem Treffen standen sich Minerva und Norden-Nord \nwest gegenüber. Minerva überraschte durch einen 7 :2-Sieg \nüber die Rotweissen, die in der Verteidigung grosse Schwächen \noffenbarten und einen unzulänglichen Ersatztorwächter zur Stelle \nhatten. Beim Seitenwechsel war Minerva scho nmit 5:1 im \n \n\nDreitänder-Tennishampt beendet \n1. Japan; 2. Australien; 3. Deutschland \nDer Rückgang, den der deutsche Tennissport in diesem Jahre \nzu verzeichnen hat, zeigte sich besonders deutlich bei dem nach \ndem Muster der Davispokalspiele durebgefübrten Dreiländer \nkampf, bei dem unsere Spitzenspieler D. Prenn und Dr. Land \nmann gegen Gegner, die seit vielen Wochen Turnier um Turnier \nbestritten haben und teilweise abgekämpft waren, mehrfach \nvollkommen versagten. Eine 4 :1-Niederlage durch Japan und \nein knapper 3 :2-Sieg über Australien waren für Deutschland \ndie Ausbeute dieser viertägigen Veranstaltung auf den Berliner \nRot-Weiss Plätzen. \nDer Schlusstag brachte zunächst das entscheidende Treffen \nfür die Begegnung Australien—Japan. Hopman, der beste und \ninteressanteste Spieler der Australier, gewann gegen Ohta über \nlegen mit 6:3, 6:3 und sicherte damit Australien mit 3 :2 \nPunkten den Sieg. Anschliessend nahm Prenn den Kampf mit \nJapans Spitzenspieler Harada auf. Anfangs war der Berliner \nnoch recht angriffslustig und holte sich auch mit 7:5 den \nersten Satz. Damit hatte aber Prenn. dessen Formverschlechte \nrung gegenüber dem Vorjahre geradezu katastrophal ist. sein \nPulver verschossen. Er wurde immer unsicherer und in kurzer \nZeit hatte Harada mit 5 :7, 6 :0. 6 :2 das Ergebnis des Länder \nkampfes Japan—Deutschland auf 4:1 gestellt. Den schönsten \nKampf des Tages lieferten sich zum Schluss Dr. Landmann und \nWillard. Der Australier versiebte im zweiten Satz beim Stande \nvon 5 : 4, 40 : 30 den Matchball und war daraufhin stark depri \nmiert, so dass der Deutsche, der diesmal seine Kaltblütigkeit be \nwahrte. das Treffen noch mit 2:6. 7:5, 6:1 gewinnen und \ndamit Deutschland zu einem 3:2-Siege über Australien ver \nhelfen konnte. Der Schlussstand des Turniers lautete: \n1. Japan 6 Siege, 14 Sätze, 130 Spiele. 2. Australien 5 Siege, \n13 Sätze, 122 Spiele. 3. Deutschland 4 Siege, 11 Sätze, 112 Spiele. \n \n\nBerlin — Rathenow — Berlin \nDas von der Ortsgruppe Berlin der D. R. U. durchgefübrte \nStrasäenrennen nach Rathenow und zurück über 197 Kilometer \nwar eine Art Verfolgungsrennen, denn die A-Fahrer mussten \nden B-Leuten sieben Minuten Vorgabe leisten, während die C- \nFahrer den Altersleuten zwölf Minuten zu bewilligen hatten. Vor \nBrandenburg gab es in der A-Gruppe einen Massensturz, durch \nden unter anderem der Magdeburger Neustedt zur Aufgabe ge \nzwungen wurde. Den Wendepunkt erreichten 70 Mann ge \nschlossen, in Nauen lagen nur noch vier Fahrer vorn und dann \nmachte sich Weiss frei, der das Rennen mit grossem Vorsprung \ngewann. Ergebnis: 1. Weiss (Alberto) 5.24.55, 2. M. Franke \n5.29.35, 3 Dubaschny, 4. E. Radde, 5. Potanke 5.30.20, 6. P. Po \ntanke, 7. Lukas 5.33.10, 8. Watzke, 9. Schneider, 10. Blankenburg, \n11. Galle, 12. G. Meier. \n \n\nBerliner Kricket. Du Gesellschaftsspiel der kombinierten Mannschaften \nPreussen Viktoria uud B. 8. V.Germania gelangt? nicht zum Austrae Die \nMeisterschaft der zweiten Klasse fiel an Helgoland. Preussens Reserve \nverlor gegen die „Helgoländer\" mit einem Gang uud zehn Läufen. \n \n \n\n \n\nVorteil. Die Blaugelben führten nach Ablauf der ersten zwölf \nMinuten schon mit 4 :0. Norden-Nordwest gab erst im zweiten \nAbschnitt, nach einer vorteilhaften Umstellung, einen eben \nbürtigen Gegner ab. Eine feine Leistung vollbrachte Minervas \nMittelstürmer Zimmerling, der allein fünf Tore schoss. \nWacker-Leipzig distanzierte die nicht in stärkster Besetzung \nspielende Viktoria dank grösserer Schnelligkeit der Stürmer \nund Verteidiger mit 4:2 (1 :0). Auf seiten Viktorias konnte \nnur der Torwart Müller und die Läuferreihe Leiohtmann-Schulz- \nZiesener gefallen. Die angekündigte „grosse Kanone“ war \nWackers Mittelstürmer Kraus, der für seinen Verein die ersten \ndrei Tore erzielte. Den vierten Treffer brachte der gute Halb \nlinke Emmrish auf sein Konto. Die Berliner waren beim \nStande 0 : 1 und 1 : 3 durch die auf dem rechten Flügel tätigen \nStürmer Grawert und Förster erfolgreich. Prächtige Form be \nwies der Wacker-Torwart Menzel, der wahre Wundertaten voll \nbrachte. Südstern zeigte sich der Stettiner Titania mit 3 :1 \n(1:0) überlegen. Haseloff und Sperling (2) sorgten für die \nTore. Prenssen behielt in Potsdam über die dortige Union, \nderen Torwart versagte, mit 5:4 (3:3) die Oberhand. Blau- \nWeiss gab dein Polizeisportverein mit 4:2 (4:0) das Nachsehen. \nDer Sieger trat mit zwei, die unterlegene Partei mit drei Ersatz \nleuten an. Weissensee 1900 fertigte Hansa mit 6:0 (2 : 0) ab. — \nDie übrigen Spiele schlossen mit folgenden Resultaten: \nAlemannia 1890 — Ost 1910 4 : 2 (3 0), Union-Ob’rschöncweide — Adlers- \nhofer Ballspiel-Club 3:1 (1:0), Potsdamer Sportfreunde — Preussen Frank \nfurt a. O. 11 : 3 (7 : 1), Berolina-L. 8. C. — Cimbria 6 : 4 <2 : 21. Wedding — \nSportfreunde-Hennigsdorf 6:2 (4 : 1), Postsportverein — Hertha-Charlotton- \nburg 4:1 (2 : 1), Alemannia-Haselborst — Germania 88 8 : 2 (2 : 1), Hellas 04 \n— Rapide 6 ; 4 (3 : 1), Spandauer B. C. — Spandauer S. C. 3 - 0 (2 0), \nAmateure — Cherusker 6 • 2 (1 : 1), A. E. G. Hennigsdorf — V. f. B Herms \ndorf 4:4 (2-2). -cf- \n \n\nMeisteriage des Radsports \nTrauden (Köln) deutscher Meister über 1 Kilometer \nEs war ein glücklicher Gedanke, die Meisterschaften des \nBundes deutscher Radfahrer in der mitteldeutschen Gressstadt \nHalle zu veranstalten. Ganz anders wie in einer Millionenstadt \nnimmt hier ein solches Ereignis das Interesse der Bevölkerung \nin Anspruch. Das sah man deutlich an der ungeheuren Zu \nschauermenge, die dem Banneraufmarsch aus Anlass des Emp \nfangs der Wanderfahrer beiwohnte. \nAn dieses imposante Schauspiel schloss sich die erste Meister \nschaft auf der Rennbahn, die im Vereinsmannschaftsfahren. Hier \nkam die Berliner Concordia-Mannschaft mit Schimining, Bauers, \nPatzack und Manthey zu einem überraschenden Sieg über Argo- \nBerlin, Exzelsior-Dresden und Post-Sportverein Berlin. Am Nach \nmittag wurden dann die deutschen Meisterschaften über 1 und \n25 Kilometer vergeben. Für das Finale der Ersten qualifizierten \nsich der Kölner Trauden und der Berliner Dasch. Leider war \nder Kampf nicht ganz regulär. Dasch fuhr von der Spitze aus. \nbehinderte dabei seinen Gegner in der Zielkurve durch Drängen \nnach innen, so dass Trauden unter Protest sich aufrichtete. \nSeinem Einspruch wurde Folge gegeben und Trauden zum \nMeister erklärt. Den Endlauf der Zweiten holte sich der auf \nSchweizer Bahnen fahrende Klug vor Gangei Die lange Meister \nschaft über 25 Kilometer endete mit einer Ueberraschung. \nSchmitz-Düsseldorf und der Favorit Maidorn-Dresden endeten \nzwar punktgleich; da aber in diesem Falle die bessere Placie \nrung in der letzten Wertung entscheidet, fiel der Sieg an den \nWestdeutschen. Dritter Vopel-Dortmund vor Patzack-Berlin. — \nSehr interessant waren auch die Saalsportkämpfe. Der Breslauer \nHeidenreich verteidigte seinen Titel im Einer-Kunstf ihren er \nfolgreich, dagegen kam der Titel im Zweier-Kunstfahren an \neine neue Mannschaft. Flottweg-Kassel. Im Achter-Kunstreigen \nwar wieder Blitz-Neukölln Klasse für sich. \nIn den Radballspielen wurde hart und ausdauernd gekämpft. \nErst nach dreimaliger Verlängerung kam im Zweierspiel Wander \nfalk-Dresden durch 6 :3-Sieg über Oberrad-Frankfurt a. M. zum \nersehnten Sieg. Meister im Dreier-Radballspiel wurde Wander \nlust Frankfurt a. M. durch 5 :4-Sieg gegen die Erfurter Turner- \nschalt. Heute wird als letzte Konkurrenz die Einer-Strassen- \nmeistersebaft über 203 Kilometer entschieden. \n \n\nRennen zu Strausberg \nObwohl das Wetter anfangs recht wenig versprechend war, \nkonnte der Strausberger Rennverein mit dem äusseren Erfolge \ndes Tages zufrieden sein. Von zahlreichen Ueberraschungen \nwar der Sieg von Melone im Rheinland-Jagdrennen unter \nW. Schmidt die grösste. Der Toto honorierte den Sieg der bisher \nnoch nicht hervorgetretenen Dreijährigen mit der stattlichen \nöuote von 289 :10. Im Von-Kotze-Jagdrennen feierten in dem \nSieger Rössling und dem Zweiten Final zwei frühere Klasse \nsteepler ihre Auferstehung. Die Ergebnisse: \nI. I. L. W, Rosenows Sha-limar (H. Beer). 2 Zorndorf (Stys). 3. Borgia \n(Wolff) Tot.: 73 : 10, PI.: 18. 22, 15 : 10. Ferner liefen: Ernani (4.), Rnnl.ler, \nMansbach, Forno, Staffelstein. Weile—8—6 Lg. — II. 1 C. Panst's Melone \n(W. Schmidt). 2. Marburg (H Hecker). 3. Neuplatin (Oertel) Tot.: \n289 : 10, PI.: 96, 62, 39 : 10. Ferner liefen: Blanco (gef.). Letzter Versuch, \nBodo (4.), Pascha, Narrauon, Pflichttreue, Mainixe, Christrose. 2 Lg—Hals— \n \n \n\n \n\n4 Lg. — III. 1. G Mannes Prievlusa (Böhlke). 2. Orgie (O. Möller). 3. i \nretta (Turtle). Tot.: 71 : 10, PL: 23, 67. 20 : 10. Ferner liefen; Saharet, (( \nNebelhexe, Ursula, Modeland. Soravia, Eroica, Ambrosia. Waldi. Kopf— \nHa Lg. — IV I Dr. von Kleefelds Sachse (Wolff). 2. Doralide (Müsche \n3. Servus (Schüller). Tot.: 20 : 10, PL: 12, 15 : 10. Ferner liefen: 1 \nEulenspiegel (4 ), Nicomedia, Tiefenfurt. 1—6 Lg.—Kopf. — V. 1. K. Da \nin an ns Rössling (Schöning). 2. Final (H. Novak). 3. Lieserer (Oertel). Tr \n54:10, PL: 17. 17. 12:10. Ferner liefen: Richtlinie (4). Sonate (ge \nRomulus, Eiche. Hals—6—3 Lg. — VI. 1 Dr. M. Kleinfelds Odaig (Pretznc \n2. Otavi (O. Wenzel). 3. Con amoro jr. (H. Schmidt). Tot.: 25 : 10, 1 \n13. 15, 14 : 10. Ferner liefen: Balaton (4 ). Virradat, Most, Sympath \n1% Lg.—Hals—5 Lg. — VII. 1. Graf L. Henckels Metamorphose (Zii \n2. Tauperle (H. Schmidt). 3. Flugholde (Murphy). Tot.: 97 10. PL: \n22. 17 : 10. Ferner liefen: Minneklang (4 ), Morganat, Herbstzeitlose, F \nfare. 4-2—2'.- Lg. \n \n\nRennen zu Dcauville. 1 1. La Solitairc (R. Lefeve). 2. Pivette \n(M. Lenmiery). 3. Deauville II (E. Goldin). Tot.: 49:10, PL: 28. 41 : \nFerner liefen: Montrouge, Sans Argent, Grandval, Vasco de G&ma. 2—3 I \n— 11. 1 Pierre In Grand (W Sranlon). 2. Kahcna (T. Turner). 3. Arzan \n(E. Goldin). Tot.: 48 : 10. PL: 24, 72, 56 : 10. Ferner liefen: Sir Edwn \nBarbos. Jahotcur, Les Trois Epis, Moisan, Dark Pirat, Equerry, Collegi \nTaraval, Damaya, Stilbee. Francesca, North America, Missis Gray. 2—2 '2 \n— 111. 1 L’Oiseau Bleu (L CordeiI). 2. Noirbourg (T. Turner). 3. Prc \neole (G. Garner). Tot.. 80 : 10, PL: 23, 17 : 10. Ferner liefen: Alcam \nSarban, Chamechaude, Frondetise. %—2 Lg. — IV. 1. Lovclace (O. Garni \n2. Areska (A. Rabbo) 3. Vatout (E Chancelier). Tot.: 17 : 10, PL: \n54 : 10. Ferner liefen: Motrico, Arbaletrier, Charles Quint, Pjafou. 'Yt —H.> \n— V. 1 Taut ine (E. Chanrelier). 2. Coastguard (F. Herve). 3. Dogare \n(J. Marshall). Tot.: 103 :10, PL: 25. 18, 20 : 10 Ferner liefen: Ro \nGuard II. Knock Out, Indus, Hublot, Nil Bleu, Metchoui, Helyane. 2 Lc \nHals. — VI. I Parthaies (J. Chevalier). 2. Sweetie (G. Vatard). 3. Gerb \n(E. Goldin). Tot.: 141:10, PL: 33, 25, 27:10. Ferner liefen: MonPa \nSiesta, Pack, Palomita, Maid of Kent, Pegase VIII, Gahriclle II. Vjr-% \n \n\nArbeiter-Fussballkampl \nDeutschland besiegt England in Kassel \nEinen bemerkenswerten Erfolg trug Deutschland bei dem \nKassel ausgetragenen Arbeiter-Fussbaltänderkampf über Engla \ndavon. Nach torloser erster Halbzeit siegten die Deutschen 3 \nWeitere Wettspiele der Engländer sind in Nürnberg, Münch \nund Stuttgart vorgesehen. \n \n\nZwei-Stunden auf der Rütt-Aren \nUeberraschungssieg von Damm — Schorn \nNach Abwicklung der bereits im Morgenblatt vom Sonnabe \ngeschilderten Einleitungsrennen auf der Rütt-Arena wurde i \nmit 15 Paaren besetzte Zweistundenfahren gestartet, das einen \njeder Beziehung interessanten Verlauf nahm. Die Fahrer ze \nten, dass es ihnen ernst ist mit ihrem Beruf, und vor allem \\ \nes wieder Piet van Kempen, der unermüdlich Jagden und Spti \nfuhr, ein Muster von Ehrgeiz und Energie. Wenn es schliessl \nnicht zum Erfolge langte, so trifft die Schuld lediglich Tietz, i \nnicht halb so gut war wie sein Partner. Aber auch Lehma \nWissel konnten sich nicht in gewohnter Weise entfalten, zui \nLehmann durch eine Sturzwunde sehr behindert schien. E \nüberraschend gute Rolle spielten dagegen Schorn—Damm, \nschon vor Ablauf einer halben Stunde abrückten und eine Rui \ngewannen. Später geschah es im Verlauf neuer grosser Kämi \ndass die sehr gut fahrenden Belgier Bonduel, dazu Dinale t \nKroll und auch wiederum Damm—Schorn dem Rudel enteilt \nJetzt erst gingen die Favoriten richtig aus sich hen \nVan Kempen, trotz sehr schwacher Unterstützung durch Ti \nkonnte schliesslich eine Bahnlänge aufholen, das gleiche 4 \nsuchten Lehmann—Wissel und Kroschel—Nickel, ohne aber \ndem energischen Widerstand des Feldes entscheidende Vorti \nzu erlangen. Erst ganz kurz vor Schluss entwischten Kroscht \nNickel und Schwemmler—Kantorowicz, kamen somit wieder \ndie Hauptgruppe. Schöne Spurts van Kempens sorgten weiter \nfür Unterhaltung, dann wurden Damm—Schorn auf die Ehi \nrunde geschickt, nach ihrem ersten grossen Mannschaftssieg. ] \nResultat war: \n1. Damm—Schorn 9 Punkte, 89.250 km. — Eine Bunde zurück: 2. I \nduel—Dewolf (39). 3. Dinale—Kroll (32), 4. Kroschel—Nickel (26). 5. \nvan Kempen—Tietz (23), 6. Schwemmler—Kantorowicz (0). — Zwei Run \nzurück: 7. Lehmann—Wissel (31), 8. Krüger—Funtla (20), 9. Dorn— \nczynski (10), 10. Sieronski—Mandelkow (5), II. B. Wolke—Longardt \n12. Evcrt—Mühlbach (0), — Fünf Runden zurück: Dahms—Kedzierski \nund Schütze—Balke (0). \n \n\nStart des „Grat Zeppelin“ \nnach Darmstadt \nFRIEDRICHSHAFEN, 4. August \nDas Luftschiff „Graf Zeppelin“ ist beute früh um 7 Uhr 30 \nnuten mit 26 Passagieren an Bord unter Führung von Kapi \nLehmann zu seiner Landungfahrt nach Dannstadt gestartet \n* \nFriedrichskoog (Dithmarschen), 4. Augus \nDer Freiballon „Elberfeld“, der gestern unter der Führ \nvon Kaulen in Düsseldorf mit mehreren Passagieren zu ei \nFernfahrt aufgestiegen war, musste nachmittags 6 Uhr vor Fr: \nrichskoog auf der Elbe im Watt niedergehen. Fischerbc \neilten schnell zu Hilfe und zogen den Ballon an Land. Die I \ndüng ging glatt vonstatten, den Passagieren ist nichts \ngestossen. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Bella \nAlfred M tt 11 e r • H e p p; für Gross-Berlin und den übrigen Teil \nBlattes- Heinrich Heppenbeimer; für den Inseratenteil He \nrieh Baron, sämtlich in Berlin — Für unverlangt eingesa \nManuskripte übernimmt die Redaktion keine Verantwortu \nDruck und Verlag: Rudolf Mosst, Berlin. "
}