{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "04",
        "NewspaperNumber": "363",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zustimmung zur Staatspartei \nStellungnahme der demokratischen Organisationen im Reich / Keine Verwischung des sozialen, \nfortschrittlichen Charakters! \n \n\nAm gestrigen Sonntag haben zahlreiche Tagungen statt \ngefunden, auf denen der Aufmarsch zur Reichstagswahl \nweiter geklärt wurde. \nEine Reihe demokratischer Parteiorganisationen haben zur \nDeutschen Staatspartei Stellung genommen. \nDie Vertreterversammlung des Wahlkreises Köln-Aachen \nder Deutschen demokratischen Partei nahm einstimmig eine \nEntschliessung an, in der die Deutsche Staatspartei als Eini \ngungsbewegung der zur fortschrittlichen Ausgestaltung der deut \nschen Republik entschlossenen Staatsbürger begrüsst wird. \nEbenso hat die Demokratische Partei Thüringens im Haupt- \nauschuss sich einmütig für die Deutsche Staatspartei erklärt. Die \nListenfübrung der Staatspartei in Thüringen wird einem volks \nnationalen Kandidaten übertragen werden. \nIn der Vorstandssitzung des Wahlkreises Südhannover-Braun- \nschweig der Demokratischen Partei kam zum Ausdruck, \ndass mit dem Gedanken einer Erewiterung der Staatspurtei \ndurch die Deutsche Volkspartei nicht sympathisiert werde. \nDie Scholzsche Idee einer bürgerlichen Fraktionsgemeinschaft \nwerde abgelehnt, da eine solche nur eine Abdrängung der \nSozialdemokraten zum Radikalismus zur Folge haben würde. \nEs wurde endlich eine Entschliessung angenommen, in der die \nGründung der Deutschen Staatspartei als Zusammenfassung aller \nverantwortungsbewussten Staatsbürger begrüsst wird. \nAuch die Pfälzer Demokraten haben ihre Zustimmung zur \nDeutschen Staatspartei erklärt. \nDer Vorstand der ostpreussischen Demokraten stimmte mit \n41 gegen 5 Stimmen bei neun Stimmenenthaltungen dem Beitritt \nzur Deutschen Staatspartei zu. \nIn der Landesausschusssitzung der badischen Demokraten \nwidmete Reichsfinanzminister Dr. Dietrich zu Beginn dem ver \nstorbenen Reichstagsabgeordneten Dr. Ludwig Haas einen Nach \nruf. In seinem Referat meinte der Minister, die bürgerlichen \nElemente in Deutschland müssten begreifen, dass für sie jetzt \ndie letzte Möglichkeit bestehe, für und um ihre Macht zu \nkämpfen, und dass beim Verpassen dieser Gelegenheit die \nStunde dafür endgültig vorbei sei. Eine Wahlreform sei drin \ngend notwendig. Es handele sich darum, dass es gelinge, alle \nstaatstreuen und \nfortschrittlich gesinnten Elemente der Mitte \nzusammeln und so stark zu machen, dass ohne sie in Deutsch \nland weder rechts noch links regiert werden könne. Danach \nbeschloss der Landesausschuss einstimmig, der Staatspartei zu \nzustimmen. \n \n \n\n \n\nim Auslande weilt. Reichstagsabgeordneter Rickes hat infolge \ndieses Beschlusses an den Landesvorsitzenden der Deutschen \nVolkspartei ein Schreiben gerichtet, indem er seiner Entrüstung \nüber den Beschluss Ausdruck verleiht und mitteilt, \ndass er aus der Partei austritt. \nDie Lübecker Volksparteiler haben in ihrer Mitgliederver \nsammlung scharfe Kritik an der Berliner Parteileitung geübt, \ndie die Einigung der Partei mit falschen Mitteln betrieben habe. \nDas Gebot der Stunde heisse nicht Saiumluugsbemuhungen, \nsondern Zusammenschluss zu neuer Einheit. \nDies sei nur erreichbar durch mannhafte, verantwortungsbewusste \n \n\nAuch a ingrstrigen Sonntag kam es wieder au verschiedenen \nStellen der Stadt zu schweren Zusammenstössen zwischen Kom \nmunisten, Nationalsozialisten und der Polizei. \nAm Nachmittag hatten Nationalsozialisten durch die Strassen \nCbarlottenburgs einen Demostrationszug veranstaltet. An der \nEcke der Berliner- und Krummestrasse stiessen die Demon \nstranten mit Kommunisten zusammen. Die Polizei drängte die \nKommunisten nach den Nebenstrassen zu. \nAcht Personen haben bei dein Zusainmcustoss Verletzungen \ndavongetragen \nund mussten nach der Rettungswache gebracht werden. \nGleich darauf kam es in der Kaiser-Friedrich- und in der \nNehringstrasse zu heftigen Schlägereien zwischen kommunisti \nschen Demonstrationszügen und Nationalsozialisten. Die Polizei \nnahm hier 65 Personen fest und brachte sie nach dem Polizei \npräsidium. \nSpät abends kam es dann noch am Lietzensee zwischen Na \ntionalsozialisten und Andersdenkenden zu einer Schlägerei, in \nderen Verlauf mehrere scharfe Schüsse abgegeben wurden. Da \nbei wurde ein Nationalsozialist schwer verletzt und musste nach \n \n \n\n \n\nFührertaten. Solche Taten erwartet der Landesverband Lübeck \nvon der Berliner Führung. \nDer Wahikreisverband Köln-Aachen der Deutschen Volks \npartei erklärt, dass eine „w irksame Sammlung“ nur dann möglich \nsei, wenn die Gesamtheit der Deutschen Volkspartei ohne Be \ndenken und inneres Widerstreben den Zusammenschluss voll \nziehen könne. — Gerade die „Gesamtheit“ der Volkspartei, d. h. \nalso mit Einschluss der schwerindustriellen Scharfmacher, ist \nnicht tragbar für eine Einigung aller fortschrittlichen Staats \nbürger. \nDie Reichsgemeinschaft „junger“ Volksparteiler verleugnet \nihren politischen Nährboden nicht Sie lehnt einerseits das „An \nsinnen ab, sich von der Volkspartei abdrängen zu lassen“. Ander \nseits ist sie natürlich auch für Sammlung. Echte Volksparteiler! \n \n\ndem Krankenhaus Westend gebracht werden. Als die Polizei ein * \ntraf, waren die Revolverhelden bereits verschwunden. \nDie Zusammenstösse am Beusselberg in Moabit am Sonn \nabend abend zogen sich bis in die späten Nachtstunden hin. \nNachdem die Kommunisten das Parteilokal der Nationalsozialisten \nin der Beusselstrasse gestürmt hatten, kam es auf der Strasse zu \neiner schweren Schiesserei. Als das Ueberfallkommando auf dem \nKampfplatz eintraf — das in derselben Strasse gelegene Polizei \nrevier hatte von der Schiesserei noch nichts vernommen —, \nlagen fünf Personen mit schweren Schuss Verletzungen be \nwusstlos auf dem Strasscudamm. \nDie Polizei musste die Strassen züge am Beusselberg mit dem \nGummiknüppel säubern. Kaum hatten sich die Beamten zurück \ngezogen, da hatten sich die Rowdys auf dem Ringbahnhof \nBeusselstrasse zusammengezogen. Hier kam es dann erneut zu \neiner wüsten Schlägerei, wobei mehrere Scheiben eines einfahren \nden Zuges zertrümmert wurden. Das Ueberfallkommando musste \nnochmals eingreifen und nahm mehrere Personen fest. \nWie verlautet, sollen von heute ab die Polizeistreifen in dieser \nbedrohten Gegend ausserordentlich verstärkt werden, um der \nartige Strassenschlachtcn gleich im Keime ersticken zu können. \n \n\nDie Schiessereien hören nicht auf! \n65 Personen zwangsgsetellt — Zahlreiche Verletzte — Die Schlacht am Beusselberg \n \n \n\n \n\nCuvelier schreit nicht nach Rache \nEr will Ende August in Nürnberg spielen \n \n \n\n \n\nJungdemokratische Zustimmung \nDer Landesverband Hamburg der Jungdemokraten hat in \neiner Generalversammlung zur Deutschen Staatspartei Steilung \ngenommen. Der Landesverband erklärt sich bereit, mit der \nDeutschen Staatspartei unter Wahrung seiner politischen und \norganisatorischen Selbständigkeit zusammenzuarbeiten, falls \nGewähr dafür vorhanden sei, dass die Partei im Sinne eines \nwahrhaften sozialen Ausgleichs wirken werde. \nKrach bei der Volkspartei \nBickes, nicht wieder aufgestellt, tritt aus — Kritik \nan der Führung — Die alten „Jungen“ \nBei der Volkspartei herrscht gründliche Verwirrung. \nln Ermangelung von politischen Gedanken kommt es zu \npersönlichen Konkurrenzkämpfen. \nSo brach auf dem in Stuttgart abgelialteneii Vertretertag der \nDeutschen Volkspartei in Württemberg eine völlig überraschende \nPalastrevolution aus. Der Vertretertag beschloss mit 51 gegen \n46 Stimmen, den langjährigen seitherigen Reichsagtsabgeordneten \nund Führer der Partei, den württembergischen \nHofrat Bickes. als Kandidaten für die kommende Reichstags \nwähl nicht mehr wieder aufzustellen. \nAn seiner Stelle ist Reichstagsabgeordneter Keinath-Berliu als \nSpitzenkandidat \"gewählt. Ob sich Keinath zur Annahme der \nKandidatur bereiterklärt, steht noch nicht fest, da er zurzeit \n \n\nKASSEL, 3. August. (W. T. B.) \nAus Anlass des Läuderfussballspieles England—Deutschland, \ndas heute auf der Hessenkampfbahn zwischen einer Mannschaft \ndes britischen Arbeitsportbundes und der Länderelf des Arbeiter- \nTurn- und Sportbundes ausgetragen wurde, fand gestern abend \nim Stadtparkgarten eine Friedenskundgebung statt. \nDer Vorsitzende des 13. Kreises des Arbeiter-Turn- und \nSportbundes begrüsste die englischen Gäste, worauf der Vor \nsitzende des Bundes Geliert (Leipzig) ebenfalls seiner Freude \ndarüber Ausdruck gab, die englischen F reunde in Kassels Mauern \nbegrüssen zu können. \nDie grosse Arbeiter-Sportinternationale wolle dem Frieden \ndienen und durch ihre Austauschspiele praktische Verständi \ngungsarbeit im Geiste der Menschheit leisten. \nDann nahm der Unterhausabgeordnete der englischen Ar \nbeite, partei F. H. Gill, Präsident der englischen Eisenbahn-An \ngestelltengewerkschaft, das Wort. Er sei tief bewegt, erklärte \ner, von dem überaus herzlichen Empfang der Engländer in \nKassel, der das Bewusstsein gleicher sozialer Gesinnung und der \nKampfgemeinschaft für Völkerfrieden und bessere Arbeitsformen \nzeige. Buyan, der Vertreter des englischen Arbeiter-Sportver- \nbandes, überbrachte \ndie Grösse der englischen Arbeitersportler und verlas ein \nHandschreiben des englischen Premierministers MacDonald. \nin dem es heisst, dass solche Länderspiele der Freundschaft \n-wischen England und Deutschland nur dienlich seien, \n \n \n\n \n\nPARIS, 4. 'August. \nDer Schwimmer Cuvelier, der in der Nacht zum Sonntag wie \nder in seine Heimat Tourcoing zurückgekehrt ist, hat einem \nBerichterstatter des „Petit Parisien“ den Verlauf der Verhand \nlung geschildert. Er sprach sich sehr anerkennend über die \nmutigen Zeugenaussagen der beiden Mädchen aus, die ihn in der \nRadau-Nacht begleitet haben, und er erklärte, dass entgegen ver \nschiedenen Meldungen \ndie Bevölkerung von W eissenfeis beim Verlassen des Ge \nrichts keine feindselige Haltung gegen ihn eingenommen \nhabe. \nDie Arbeiter hätten ihn bis zum Bahnhof begleitet imd sogar die \nInternationale angestimmt, um ihren pazifistischen Gefühlen \nAusdruck zu geben. Die Nationalisten hätten sich demgegen \nüber ruhig verhalten, und die Polizei brauchte nicht einzu \nschreiten. \nZum Schluss sagte Cuvelier: „Ich habe Vertrauen in den \nAusgang meines Prozesses, denn es gibt noch Richter in Berlin. \nAber wie auch die Angelegenheit enden möge, man darf das \n \n\nDer Oberpräsident der Provinz Hessen-Nassau, Haas, führte \nu. a. aus: \nWir rufen aus vollem Herzen: „Nie wieder Krieg!“ Wir \ndürfen aber auch unter Zustimmung der englischen Freunde \nhinzusetzen: „Nie wieder Versailles!“ \nAlle sozialistischen Parteien der Internationale haben sich gegen \ndie Ungerechtigkeit des Friedensvertrages von 1919 energisch \nausgesprochen. Alle Länder sind von furchtbaren Arbeitskrisen \ngeplagt. Die Geissei der Arbeitslosigkeit zu erkennen und ihr \nmit allen Mitteln zu begegnen, ist die erste und dringendste Auf \ngabe der internationalen Arbeiterbewegung. Wir müssen uns \nin allem verstehen lernen, um das Zusammenleben und das \nGlück der Völker zu fördern. Wir in Deutschland werden am \n14. September zu unserem Teile beitragen, Bausteine zum Haus \ndes Friedens und der sozialen Gerechtigkeit zusammenzutragen. \n* \nDie auf dieser Kasseler Friedenskundgebung herr \nschende Stimmung dürfte dem Ausland und namentlich \nFrankreich ein Bild von dem in Deutschland vorhandenen \nVerständigungswillen geben und damit den schlechten \nEindruck, den das Urteil von Weissenfels hervorgerufen \nhat, wiedergutmachen. Die Rede des Oberpräsidenten \nHaas mit ihrem Hinweis auf die Aufgaben des 14. Sep \ntember wird hoffentlich im Ausland ihren Eindruck nicht \nverfehlen! \n \n \n\n \n\ndeutsche Publikum nicht nach diesem Richterspruch beurteilen. \nEs gibt dort ohne Zweifel verrückte Alldeutsche, aber es gibt \nauch tapfere Leute, die für die deutsch-französische Annäherung \nsind und diesen Zwischenfall aufrichtig bedauern. Man hat von \neinem möglichen Bruch der Beziehungen zwischen deutschen und \nfranzösischen Schwimmern gesprochen. Ich bin für meinen Teil \ndagegen, und ich bin bereit, mich Ende dieses Monats mit der \ndeutschen Wasserpolo-Mannschaft in Nürnberg zu treffen.“ \n \n\nNeuer Handelsvertrag Rom—Moskau \n„Verdoppelung der russischen Aufträge“ \nO ROM, 4. August. \nAm Sonnabend wurde int Finanzministerium von den Mini \nstern Mosconi und Bottai als Vertretern der italienischeil Regie \nrung und dem Sowjetkommissar Liuhiiiow ein Wirtschaftsver \ntrag unterzeichnet, in dem die Sowjetregieruug das Meistbcgüu- \nstigungsreebt auf die italienischen Industrieprodukte ausdrhut. \nDer Vertrag ist von grosser Bedeutung, weil er den Beginn \neiner engeneren freundschaftlichen Zusammenarbeit zwischen \nItalien und Sowjetrussland bedeutet. \nZu dem in Rom Unterzeichneten italienisch-russischen Han \ndelsabkommen meldet die Telegraphen-Agentur der Sowjetunion, \ndas Abkommen \nermögliche cs der Sowjetunion, den Umfang ihrer Bestellungen \nin Italien zu verdoppeln. \nDie italienische Regierung übernehme eine Kreditgarantie in \nHöhe von 75 Prozent des Wertes der russischen Bestellungen. \n \n\nBomben-Kaphengst wird ausgeliefert! \nVoraussichtlich im Laufe dieser Woche \nGENF, 4. August. (Eigener Bericht.) \nNach Erkundigungen in Lugano wird der dort verhaftete \nKaphengst voraussichtlich noch im Laufe dieser Woche nach \nDeutschland ausgeliefert werden. Das Auslieferungsbegehrer \nist bereits am Sonnabend gestellt worden. Der Auslieferung \nstehen nach Ansicht deutscher Kreise in Lugano keine Kinder \nrisse entgegen, da es sich nicht um ein politisches, sondern un \nein gewöhnliches Vergehen handelt, um zwar durch lieber \ntretung des deutschen Sprengstoffgesetzes. Kaphengst lebte \nschon seit längerer Zeit in der Schweiz, zuerst in Davos unc \ndann in der Umgebung von Lugano. \n \n\n„Vereinigung unabhängiger Demokraten“ nennt sieb ein« \nGruppe, die sich gestern in Nürnberg gebildet hat und der voi \nBerlinern Dr. Braubach und Herr von Gerlach angehören. Auel \nProfessor Quidde hat sich ihr angeschlossen und ihm wurde de \nVorsitz übertragen. \nZum vicrtcnmal Oberammergau. MacDonald wohnte an \nSonntag dem Passionsspiel in Oberammergau bei, das wiedei \nbei strömendem Regen stattfand. Bei einem Besuche, den ihn \nder Bürgermeister un dder Spielleiter Lang machten, erwähuU \nMacDonald, dass er das Sgiel bereits das viertemal sähe, \n \n\n„Nie wieder Krieg und Versailles!“ \nGrosse Friedenskundgebung in Kassel — Eine Rede des Oberpräsidenten Haas "
    }
}