{
    "Year": "1930",
    "Month": "08",
    "Day": "05",
    "NewspaperNumber": "364",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Mann, der nichts gesehen hat \nLandjäger Gudat als Zeuge im Röntgentaler Nazi-Prozess \n \n\nIm Röntgentaler Aufruhrprozess wurde gestern der \nLandjägermeister Gudat als Zeuge vernommen. Gegen \nihn waren bekanntlich vom Reichsbanner schwere Vor \nwürfe erhoben worden, dass er seine Pflicht, Schutz zu \nleisten, nicht erfüllt habe. Es ist gegen ihn auch deshalb \neine Disziplinaruntersuchung eingeleitet worden. \nDer Landjägermeister war nach dem ersten Zwischenfall \nzwischen den Reichsbanner-Trommlern und den Nationalsozia \nlisten zum Schutz gebeten worden, weil die Reichsbannerleute \nsieb bedroht kühlten. Er erschien im Lokal von Meissei und begab \nsich dann zu dem Lokal „Edelweiss“. \nDort sei aber, wie er aussagte, alles ruhig gewesen, und er \nhabe sich nach Hause begeben. \nAls er später nochmals einen Rundgang machte, sah er drei \nLeute laufen. Er glaubte, dass es Einbrecher seien, da kurz \nvorher in der Gegend Einbrüche vorgekommen waren. Auf \nseinem Rade fuhr er den Leuten nach, diese waren dann abei \nplötzlich verschwunden. In einer Wäscherei erkundigte er sich, \nob man etwas beobachtet habe, erhielt aber eine verneinende \nAntwort Auf der Weiterfahrt hörte er, noch ziemlich weit ent \nfernt von Meissei, ein Schnellfeuer von etwa 10 bis 15 Schüssen. \nEr fuhr auf dem kürzesten Wege zum Lokal hin, \n \n\ndort war aber alles ruhig. \nEr habe keinen Menschen gesehen, die Jalousien seien herunter- \ngelassen gewesen und er habe keinen Einlaß gefunden. In \nzwischen sei auch der Zeuge Schulz aufgetaucht, der aufgeregt \nwar, weil an seiner Wohnung sechs bis acht Schüsse vorbeige \ngangen waren. Auf die Frage, wo die Schützen geblieben \nseien, habe Schulz erwidert, dass er niemanden gesehen habe. \nEr habe dann das ganze Viertel abgesucht, aber keinen Ver \ndächtigen getroffen. Dann kamen ihm nacheinander junge Leute \nin der Richtung von der Rahnhofstrasse entgegen, die er an \nhielt, und auf diese Weise habe er vier junge Leute um sich ge \nsammelt gehabt. Als er sie nach Waffen fragte, sei plötzlich \neiner von ihnen auf sein Fahrrad gesprungen und davongefahren. \nEs war dies der Zeuge Görlitzer. Er habe vermutet, dass dieser \neiner der Schützen gewesen sei, und ihn verfolgt. Hinter der \nBrücke über die Ranke habe er ihn eingeholt. Görlitzer habe \nihm gesagt, er hätte einen Schlagring besessen, den er fortgewor \nfen habe. Diesen Schlagring habe man später auch gefunden. \nWährend sie zurückfuhren, hörten sie von neuem ein Schnell \nfeuer von 10 bis 15 Schüssen. Die Schüsse hörte man aus der \nRichtung auf das Lokal von Meissei. Er habe sogar den Feuer \nstrahl gesehen. Bei Meissei augekommen, habe er erst erfahren, \ndass einige Personen verletzt waren. Nun habe er von neuem das \nViertel abgesuoht, aber niemanden gefunden. \n \n\nDer Landjägermeister Gudat, der nach dem ersten \nZwischenfall ruhig nach Hause fuhr, weil er „nichts ge \nsehen habe“, ist ein merkwürdig tüchtiger Mann. Er \nbringt es fertig, aus der sicheren Entfernung wiederholt \nlebhafte Schiessereien initanzuhören, und sobald er auf \nder Bildfläche erscheint — er ist natürlich auf dem \n„schnellsten Wege“ hinzugeeilt — befindet sich alles in \nfriedlichster Verfassung. Keine Menschenseele ist zu \nsehen! Das Ueberfallkommando der Schutzpolizei, das \nerheblich früher als der biedere Landjägermeister zur \nStelle ist, hat wenigstens ein paar der angriffslustigen \nNazis festnehmen können, während der Landjäger Gudat \nüberhaupt keine nationalsozialistischen Raufhelden ge \nsehen hat. Vielleicht wird die schwebendeDisziplinarunter- \nsuchung Klarheit darüber schaffen, wie es kommt, dass \nder Landjäger Gudat, bei dem die überfallenen Reichs \nbannerleute um Schutz nachsuchten, überall in der Um \ngegend umhergefahren ist zu einer Zeit, wo der Feuer \nüberfall der Nationalsozialisten in vollem Gange war. \nAuch nach der gestrigen Aussage dieses Mannes muss \nman den Eindruck gewinnen, dass dieser Hüter der öffent \nlichen Ordnung sich wirklich nicht angestrengt hat, die \nBluttaten der Rechtsradikalen zu verhindern. \n \n\nKorrekte Reichstags-Wahlen \nReichsminister Wirth an die Landesregierungen \n \n\nDer Reiehsminister des Innern, Dr. Wirtb, hat, wie der „De \nmokratische Zeitungsdienst“ erfährt, einen eingehenden Erlass \nan die Landesregierungen über die Neuwahl des Reichstags ge \nrichtet. In dem Erlass wird u. a. darauf hingewiesen, dass der \nReichswahlausschuss nach den Erfahrungen früherer Wahlen vor \naussichtlich am zwölften Tage vor dem Wahltage, also am 2. Sep \ntember, nochmals zu einer Sitzung zusammentreten soll. \nIn dem Erlass an die Landesregierungen macht der Reichs \ninnenminister weiter darauf aufmerksam, dass, wenn die beim \nzweiten Volksentscheid gebrauchten Stimmlisten und Stimm \nkarteien wieder verwendet werden sollen, vor ihrer öffentlichen \nAuslegung dafür zu sorgen ist, \ndass aus ihnen die Beteiligung am Volksentscheid nicht mehr \nerkenntlich ist \nListen und Karteien, in denen die Beteiligung am Volksentscheid \nsich nicht vollständig unkenntlich machen lässt, dürfen bei der \nReichstagswahl am 14. September nicht verwendet werden. \nIn dem Erlass des Reichsinnenministers heisst es weiter: Es \nist geduldet worden, dass im Abstimmungsraum Plakate und Auf \nrufe der Parteien aushingen. Jegliche politische Propaganda im \nAbstimmungsraum ist unzulässig. Plakate oder Aufrufe poli \ntischen Inhalts, die bei Beginn der Abstimmungshandlung bereits \nim Abstimmungsraum angebracht sind, muss der Abstimmungs \nvorstand entfernen lassen. \nNach § 35 Reichsstimmordnung soll der Abstimmungsvorsteher \ndie Beisitzer „unter Berücksichtigung der verschiedenen Par \nteien“ berufen; das ist nicht in allen Fällen geschehen. Bei \neiniger Bemühung wird es dem Abstimmungsvorsteher möglich \nsein, bei der Berufung die verschiedenen Parteien des Stimm \nbezirks zu berücksichtigen. \nAuf Ersuchen werden die örtlichen Parteiorganisationen be \nreit sein, Parteiangehörige zu benennen, die zur Mitarbeit im \nAbstimmungsvorstand gewillt sind. \n \n\nDie Bestimmung der Reichstimmordnung über Zuziehung einer \nVertrauensperson ist vielfach dahin aufgefasst worden, als \nmüsse die Vertrauensperson dem Abstimmungsvorstand ange \nhören. In anderen Fällen haben Parteivertreter in aufdringlicher \nWeise sich als Vertrauensperson ungebeten. Die Wahl der Ver \ntrauensperson ist allein der Entschliessung des Stimmberechtig \nten Vorbehalten. \nDie Eintragung in den Stimmzettel soll in einem Nebhnraum \noder an einem mit einer Vorrichtung gegen Sicht geschützten Ne \nbentisch geschehen. Bei Andrang der Stimmberechtigten wird \nvielfach von den Abstimmungsvorständen nicht streng darauf ge \nhalten, dass im Nebenraum oder am Nebentisch jeweils nur ein \nStimmberechtigter sich aufhält. \n \n\nPilsmlski-Tinnef. Auf der Tagung des polnischen Legionär \nverbandes, die am 10. August in Radom stattfindet, wird die \nKattowitzer Verbandsgruppe dem Marschall Pilsudski sein Reliet- \nbildnis überreichen, das ein oberschlesischer Bergarbeiter aus \neinem Stück Steinkohle gehauen hat. \n*####.#################################### \n \n \n\n \n\nSchnelldienst \n \n\nDer deutsche Botschafter In \nParis, von Hoesch, hatte eine Unter \nredung mit dem Ausscnministcr \nBriand, in der schwebende politi \nsche Fragen zur Erörterung kamen. \nDie grossen tschechoslowakischen \nLuftmanöver haben gestern be \ngonnen. \nDer französische Gesandte in \nLondon, de Fleuriau, ist in Paris \neingetroffen und gestern vom \n \n\nMinisterpräsidenten Tardien emp \nfangen worden. \nHeute beginnt in Kopenhagen \nder Internationale Dermatologen* \nKongress, zu dem rund 700 Aerzte \naus 42 Ländern eiogetroffen sind. \nIn Meldorf in Holstein bat eine \nWindhose, verbanden mit heftigen \nGewitterschauern, grosse Ver \nwüstungen angerichtet. \n \n \n\n \n\nTreviranus-Ministerium abgebaut \nDer Reichspräsident hat unter dem 28. Juli 1930 folgende \nVerordnung über die Auflösung der Reichsverwaltung für die \nbesetzten Gebiete erlassen: Das Reichsministerium für die be \nsetzten Gebiete, das Reichskommissariat für die besetzten rheini \nschen Gebiete und die Reicbsvermögenverwaltung für die be \nsetzten rheinischen Gebiete werden am 30. September 1930 auf \ngelöst. Von den aus dem bisherigen Geschäftsbereich des \nReichsministeriums für die besetzten Gebiete verbleibenden Auf \ngaben gehen auf das Reichsfinanzminifeterium über, von den \nweiteren Aufgaben des Reichsministeriums für die besetzten \nGebiete gehen die Saargängerfragen auf das Reichsarbeitsmini \nsterium, die übrigen noch verbleibenden Aufgaben auf das \nReichsministerium des Innern über. Die Ueberleitung in ein \nzelnen regeln die beteiligten Reichsminister. \n \n\nDie letzte Antwort an Briand \nDie Schweiz zum Europa-Vorschlag \nBERN, 4. August. (Eig. Bericht.) \nDer Bundesrat hat heute vormittag die vom politischen \nDepartement ausgearbeitete Antwort auf das Memorandum \nBriands über die Vereinigten Staaten von Europa angenommen. \nDie Antwort wurde hierauf dem französischen Botschafter in \nBern überreicht. Sie wird in einigen Tagen veröffentlicht. \nDie schweizerische Antwort lehnt sich eng an die Erklärun \ngen des Bundesrats Motta vom 24. Juni auf eine Interpellation \ndes sozialistischen Nationalrats Grimm an. Bundesrat Motta \nsagte damals, es unterliege keinem Zweifel, \n„dass die schweizerische Eidgenossenschaft nur einer \nsolchen europäischen Union beitreten könne, die ihre \nNeutralität weder angreift, noch verändert, \ndass eine europäische Vereinigung ihre Ziele nur erreichen \nkönne, wenn sie eine genügend grosse Anzahl von Staaten um \nfasse, und dass sie nur dann von Nutzen sein könne, wenn sie \nnicht das Interesse an der Aufrechterhaltung und Tätigkeit des \nVölkerbundes zu verkleinern sucht“. \n \n \n\n \n\nSiegfried Wagner t \nBAYREUTH, 4. August \nSiegfried Wagner, der am Vorabend des Beginns \nder Festspiele infolge der Ueberanstrenguug bei den \nProben schwer erkrankte, ist heute um 17 Uhr 30 Mi \nnuten im städtischen Krankenhaus, 81 Jahre alt, ge \nstorben. \nDer Erbe von Bayreuth, Siegfried Wagner, weilt nicht mehr \nunter uns. Nur wenige Monate hat er seine Mutter Cosima, fast \nein halbes Jahrhundert seinen Vater Richard Wagner überlebt. \nDer Erbe von Bayreuth zu sein, das war Siegfried Wagners \nLebensaufgabe, auch wenn er ursprünglich zum Architekten \nbestimmt — schliesslich doch den Weg zur Musik fand. Hier \nein Schüler Engelbert Humpcrdincks, entstanden unter seiner \nfleissigen Feder eine ganze Reibe von Opern, zu denen er sich \nauch stets den Text seihst schrieb. Nur wenigen von ihnen ist \nein längeres Dasein im Bühnenleben beschieden gewesen. Ihr \nmythologisch verstrickter Text konnte ihnen trotz bewusster \nmelodischer Volkstümlichkeit keine dauernde Stätte verschaffen. \nBerlin kennt von ihnen wohl nur den „Bärenhäuter“ und den \n„Kobold“. Die übrigen zahlreichen Opern erlebten meist in \nMünchen, Stuttgart oder Schwerin ihre Uraufführung und sind \ndann bis auf einige Konzertstücke nur vereinzelt noch erneuert \nworden. \nUm so bedeutsamer ist Siegfried Wagner als Pfleger des \nGutes von Bayreuth. Seitdem 1908 Cosima Wagner von der \nLeitung der Festspiele zurückgetreten war, konnte sich in \nmanchem ein freierer Geist bemerkbar machen. Nicht so sehr \nin der musikalischen Tradition, die Siegfried auf das strengste \nwahrte, aber doch in bühnentechnischer. Die Inszenierung ge \nwann neues Leben, die Dekorationen erneuerten sich, und man \nspürte, dass es dem „Erben von Bayreuth\" weniger auf eine \nstrenge Observanz in allen Dingen als um eine Erhaltung des \nGeistes ankam. \nKonflikte mancher Art waren dabei unvermeidlich, aber \nschliesslich siegte doch stets das Werk und seine Idee. Ihnen \nwar Siegfried ein treuer Sachwalter in künstlerischem und organi \n \n \n\n \n\nsatorischem Sinne, ihm opferte er sein Leben und stellte sich \ndamit willig in den Schatten eines Grösseren. \nDumpfe, bange Ahnung lastete in diesem festlichen Jahr auf \nder Stadt Bayreuth. Man kannte den ernsten Zustand des Patien \nten, der von jeder Teilnahme an den Festspielen sich fernhalten \nmusste, man hoffte auf eine glückliche Wendung, denn nie klang \neine ärztliche Auskunft aussichtslos. \nBayreuth ist der engen Bindung mit Richard Wagner beraubt; \nkeine persönliche Erinnerung reicht mehr zurück in die Zeit, da \nBayreuths Festspielhaus entstand. Und mit dieser kleinen frän \nkischen Stadt hat ganz Deutschland einen schweren Verlust er \nlitten, weil es den „Erben von Bayreuth“ hingeben musste. \nL. Bd. \n \n\n„Kinder der Strasse“ \nEin „Zille-Milljöh“ im Zentraltheater \nHeiliger Zille! — „Berlins Bester“, wie Die. Tucholsky ein \nmal genannt hat, was sie mit Dir alles anstellen, seitdem Dich \nder grüne Rasen deckt und Du Dich nicht mehr wehren kannst! \nNee, weeste, det is schon nich mehr scheen! Da haben sie also \nin unserem guten, alten „Central-Theater“, wo einst die „Geisha“ \nund noch manches andere das Liebt der Berliner Theaterwelt \nerblickte, ein Stück aufgeführt: „Kinder der Strasse — ein Zille- \nMilljöh“. In drei Akten von Wilhelm Loessel und Artur Metzer. \nVon Zille spürst du kaum einen Hauch! Wenn man nicht eine \nstupide Aneinanderreihung Berliner Redensarten, meist mehr \nein- als zweideutiger Natur, als vollwertiges Zille-Milljöh nehmen \nwill! Dazu ist die Handlung des Stückes von ausgesprochener \nDürftigkeit: eine Sängerin wird des Mordes an ihrem Kind be \nschuldigt und nun bemüht sich der ganze Haufen von Nutten und \nZuhältern, die mit ihr die gleiche „Pension“ bewohnen, die \nSache zu vertuschen und sich gegenseitig die Schuld zuzuschieben. \nBis sich schliesslich herausstellt, dass das Kind eines natürlichen \nTodes gestorben ist! Das ist alles — und auch bei mildester \nBeurteilung zu wenig! Daran kann auch die eingestreute Episode \ndes schüchternen Jünglings, der bei einem Mädchen der Strasse \ndas „Ideal des Weibes“ sucht, nichts ändern, zumal diese Episode \nnicht gerade neu ist. Alles in allem: diese „Kinder der Strasse“ \n \n \n\n \n\nhätten ruhig ungeboren bleiben können! Anzuerkennen bleiben \neinige gute schauspielerische Leistungen von Julie Herrmann als \nKuppelmutter, von Erna Lorenz als Nutte, die sich ihr gutes Herz \nbewahrt hat, und von Erna Wulffen und Hilde Ruppert als täu \nschend ähnlichen „Strichmädels“. Demgegenüber fielen die \nMänner vollkommen unter den Tisch, abgesehen von Ernst \nFranzen, der auch mit Geschick die Regie führte. Eka. \n \n\n„Ist das nicht nett von Colette?“ \nIm Theater in der Behrenstrasse \nIst das nicht nett von der Direktion des Theaters In der \nBehrenstrasse, dass es anfängt, wie es aufgehört hat? Dass es \nwieder ein Stück bringt mit einem Schriftsteller als Helden, der \nein bisschen dof ist und dem nicht viel einfällt? Ein Publikum, \ndas nur das Theater in der Behrenstrasse besucht, müsste sich \neinbilden, dass es auf der ganzen Welt nur Schriftsteller gäbe, \nund dass die ganze Welt keine anderen Sorgen kennte, als wie \ndiese Schriftsteller zu einem Stückthema kommen. \nIst das nicht nett von Reinhardt und Barnowsky, dass sie \nin „Phaea“ und „Napoleon greift ein“ Tonfilmszenen auf die \nBühne gebracht haben? So dass eine Bühnenprobe auf der \nBühne vorstadtreif geworden, ja Vorstadtsensation geworden \nist? Ist das nicht nett von dem liebenswürdigen Fritz Schulz, \ndass er da einen Autor in Nöten charmant mimt und Eugen \nBurg mit Witz und Laune zeigt, wie ein Star sich auf der Bühne \nbenimmt? \nIst das nicht nett von dem Autor, dass er soviel Einfälle aus \nfremden Taschen zieht, bloss damit sich am Schluss zwei kriegen, \ndie sich schon längst hätten kriegen, ja überkriegen können. Ist \ndas nicht nett von dem Komponisten, dass er dem Couplet-Autor \nbeweist, es gibt nicht nur eine beschränkte Anzahl Reime auf \nLiebe, sondern auch nur wenig neue Noten? \nUnd ist das nicht nett vom Publikum, dass es allzu bescheiden \nIst, sich bei diesen auf neu lackierten Abgestandenheiten amü \nsiert und sich für dümmer gibt, als es ist? Lutz Weltmann. \nTrans van Aalten spielt jetzt in der Komödie in dem Joaehimson- \nSpoliansky-Kursus „Wie werde ich reich und glücklich?“ die Rolle \ndes „Mädchens, das für die Reihenfolge verantwortlich ist“. "
}