{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "05",
        "NewspaperNumber": "364",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "■ \n \n\nr Der Mann in Frauen-Kleidern \n \n\nplumper Scherz“, aber er konnte nicht weitersprechen, denn \nderselbe Diwan, der seinen Triumph erlebt hatte, sollte jf lzt \nseine Niederlage besiegeln. Schon glaubte sich der König dem \nZiel seiner Wünsche nah, als ein helles Gelächter hinter der \nverborgenen Tür ihn stutzen liess. Erzürnt wandte sich der \nKönig um, um' festzustellen, wer es wagte, den allmächtigen \nHerrscher bei seinen Vergnügungen zu stören. Betroffen und \nnicht wenig beschämt, von der Frau, die noch immer die \nSchwachheit seines Charakters beherrschte, auf einer Untreue \nertapt zu sein, musste er in dem Eindringling die Pompadour er^» \nkennen. Aber die Geschicklichkeit der Marquise war zu gross, \num aus der Ueberraschung eine wirkliche Niederlage und \nDemütigung des Königs zu machen. Mit einem feinen Lächeln \nund freundlichen Worten verzieh sie der Untreue ihres Ges \nliebten, verlangte aber auch Gnade für alle an dem Spass Be* \nteiligten. Wenn auch ungern, konnte sich der König doch der \nUeberzeugungskraft der Tatsachen nicht entziehen und musste \nanerkennen, dass selbst der schärfste Beobachter durch d'Eon \nhätte getäuscht werden können. Um seine Niederlage einiger* \nmassen zu bemänteln, aber auch durchaus bewusst, in dieser \neinzigartigen Doppelnatur für seine intriganten politischen \nPläne einen geeigneten .\\kteur gefunden zu haben, versprach eg \ndem Chevalier Vergebung, falls er nie etwas über diese An* \ngelegenheit verraten würde. Als Belohnung stellte er in .\\us* \nsicht, ihn in kurzer Zeit in seinen Diensten zu verwenden. \nHuldvoll entlassen, beeilte sich d'Eon, in das Haus der Gräfin \nRochefort zurückzukehren, wo er sicher war, noch den ganzen \nKreis versammelt zu finden. \nStürmisch begrüsst, wurde er von allen Seiten aufgefordert, \nüber seine Erlebnisse zu berichten, aber d’Eon war zu Charakter* \nvoll, um sein dem König gegebenes Wort zu brechen und be* \ngnügte sich mit wenig Andeutungen, ohne über das Vorgehen \ndes Königs Näheres milzuteilen. \nDiese Verschwiegenheit aber sollte ihren Lohn finden. Wenige \nWochen nach dem Ball wurde der Chevalier zu dem Prinzen von \nConti gerufen. Bei seiner Ankunft begrüsste ihn der Prinz \nfreundlich und redete ihn mit „Her Gesandter\" an. D'Eon hielt \nes für einen Scherz und war desto freudiger überrascht, als sicii \nherausstellte, dass tatsächlich der Prinz von dem König beauf* \ntragt war, d'Eon niitzuteilen, dass er am nächsten Morgen am \nHofe von Versailles erscheinen sollte, um in einer geheimen \nGesandt.schaft nach Russland zu gehen. \nVon diesem Zeitpunkt an beginnt die diplomatische Laufbahn \ndes Chevaliers, die ihn sein ganzes Leben lang fast an allg \ngrossen Höfe Europas bringen sollte. Fast kaum eine der grossen \nEpisoden der kommenden Zeit entbehrte seiner .Mithilfe. Weim \nauch anfangs ständig hinter den Kulissen und unbekannt für dia \nOeffentlichkeit, war seine Rolle doch in vielen wichtigen Punkteu \ndes politischen Intrigenspiels des XVIII. Jahrhunderts von aus* \nschlaggebender Bedeutung. \nEs war damals für Europa eine schwere Zeit. Der Tod \nKaiser Karls IV. hatte eine ganze Reihe von Kriegen und \nErbschaftsstreitigkeiten hervorgerufen, fast alle Mächte hatten \nsich gegen die Erbin der habsburgischen Krone gewandt und \nunter Führung Friedrichs II. von Preussen waren sie gegen \nOesterreich vorgegangen. Unfähig, die gesamte überkomnienei \nErbschaft erhalten zu können, hatte sich Maria Theresia ihren \ngrössten Feindes entledigt, indem sie Schlesien an Preusseij \nabtrat. Aber der Kampf mit den Mächten ging weiter und \nselbst der Friede von .Aachen konnte keine endgültige Regelung \nder Besitzverhällnisse herbeiführen. England war das ersfai \nLand, das nach einer kurzen Ruhepause wieder die Walfeö \nergriff, um endlich sein Endziel, die völlige Eroberung alleü \nKolonien in Amerika, zu erreichen. Hierbei musste es mii \nFrankreich in Konflikt geraten, so dass damit schon zwei \nParteien gegeben waren. Jede dieser Parteien aber suchtet \nBundesgenossen zu werben. Maria Theresia konnte den Ver« \nlust Schlesiens nicht verschmerzen und sah daher ihren slän* \ndigen Gegner in Preussen. Russland war zwar mit seinett \nKämpfen gegen die Türkei genügend in Anspruch genommen, \nmusste und wollte aber auch für Oesterreich oder Preussen \nPartei ergreifen, da es sich dadurch neuen Landerwerb ini \nWesten versprach. Diese Mächtegruppierung nahm festere \nGestalt an, als der Siebenjährige Krieg ausbrach. Waren ea \nerst England und Frankreich gewesen, um die sich die Gnippet \nder Bundesgenossen gesammelt hatte, so rückten jetzt Preussen \nund Oesterreich in die Vormachtstellung. \nAl>er Friedrich der Grosse war zu stolz, um durch Schmeicheleien \nbei der russischen Zarin oder durch Anerkennung der von ihm \nverachteten Marquise von Pompadour in Versailles diese ein* \nllussreichen Frauen auf seine Seite zu ziehen. Es war aber auch \nein Fehler seiner ganzen politischen Einstellung, sich nicht mit \ngeringen Zugeständnissen grosse politische Erfolge zu sichern« \n(Fortsetzung folg ' \n \n\nselbstverständlich dein sein,“ \nLachend und nur zu gern bereit, konnte der Chevalier kaum \nerwarten, bis ihn der Herzog zu einer verschleierten Frau \nbrachte, die schweigend nur durch Zeichen d'Eon bedeutete, ihr \nzu folgen. Der Herzog eilte in den Saal zurück, und schnell \nwar du Barry unterrichtet, der seinerseits nicht zögerte, Lebel \nvon dem Erfolg seiner Bemühungen zu verständigen. Der Herzog \naber und seine ganze Umgebung hielt es für sicherer, sofort den \nBall zu verlassen. Lebel näherte sich nunmehr dem König und \nflüsterte ihm zu, dass es ihm gelungen sei, die junge Dame in \ndas Schlafgemach Seiner Majestät zu bringen. Freudig erregt \nbeeilte sich Ludwig, schnell den Saal zu verlassen. Aber das \nscharte Auge der Pompadour, das beständig den König beob \nachtete, hatte das plötzliche Verschwinden bemerkt, zumal ihr \ndas Interesse des Königs an dieser unbekannten Dame nicht ent \ngangen war. Unter einem Vorwand liess sie den König in der \nan den Balisaal anschliessenden Galerie aufhalten und in ein \nlängeres Gespräch verwickeln. \nWährenddessen hatte die stumme Kammerfrau den Chevalier \nin ein Gemach geleitet, dessen prunkvolle .Ausstattung sein Er \nstaunen erregte. Ueberall Seide und Purpur. Breite Diwane \nund herrlich eingelegte Möbel verrieten, dass die Besitzerin dieses \nGemaches nur in der nächsten Umgebung der königlichen Person \nzu suchen sei. Erstaunt erkannte er überall die verschlungenen \nNamenszüge des Herrschers und nahm an, dass er das Wohl \ngefallen einer Prinzessin erregt hätte. Während er noch die \nfreien Darstellungen der Gemälde betrachtete, öffnete sich plötz \nlich eine geheime Tür und eine reich geschmückte Frau stand \nihm gegenüber. Erschreckt erkannte er die Pompadour, die, im \nBesitz aller Schlüssel zu den Gemächern Ludwigs XV., in das \nZimmer eingedrungen war und mm sah, dass ihr Argwohn gegen \nden König nicht grundlos war. Da d'Eon annehinen musste, dass \ndie Marquise über sein wahres Geschlecht unterrichtet war, \nglaubte er, ihrem Wunsche am besten entgegenkomnien zu \nkönnen, wenn er trotz seiner Verkleidung die Rolle des stürmi \nschen Liebhabers spielte. Kr näherte sich ihr, suchte ihre Hand \nzu ergreifen und sie mit Küssen zu bedecken, aber eine kräftige \nOhrfeige liess ihn zurückprallen. \n„.Also, ich habe mich doch nicht getäuscht und erwische Sie \nhier, Madame, an einem Orte, der Ihre Anwesenheit in einem \neigenartigen Licht erscheinen lässt!“ \n„Aber was wollen Sie“, antwortete d'Eon, „ich bin ja wirklich \nein .Mann und kein Mädchen!“ \n„Was Sie sagen, ist unmöglich!“ \n...Aber ich bin ja bereit, den Beweis anzutreten und die Wette \nzu gewinnen.“ \n„Was für einen Beweis meinen Sie und was bedeutet die \nWette?“ \n \n\nDie seltsame Lehensgeschichte \n \n\nNach Quellen zusammen \ngestellt Don BOYS HE \n \n\n/ \n \n\ndes CHEVALIER DEON \n \n\nGewohnt, die Aufmerksamkeit, den Neid und die versteckte \nFeindschaft aller derer, die sich nicht zu ihren Freunden zählen \nkonnten, zu erregen, benutzte sie dieses glanzvolle Fest, um \naufs neue zu zeigen, dass ihre Herrschaft über den König noch \nimmer nicht zu Ende gehe. In der Tracht einer Sultanin war \nihr seidenes Kleid mit Tausenden von Diamanten förmlich übersät. \nTuschelnd uindrängte sie die Gesellschaft, und manche hämische \nBemerkungen über die Herkunft dieser Steine und über die Ge \nlegenheiten, bei der sie diese reichen Geschenke empfangen \nbatte, durchliefen die Menge. \nUnbemerkt und ohne den sonst üblichen Vorantritt war \nLudwig XV. auf dem Ball aufgetaucht, aber nichts schien sein \nWohlgefallen zu erregen. Gelangweilt und bald die .Maske vom \nGesicht herabnehmend, musterte er die Schar der Gäste, von \ndenen fast alle bemüht waren, ein huldvolles Wort des Herrschers \nzu empfangen, oder wenigstens in der königlichen Nähe sich \naufhalten zu dürfen. Aber plötzlich flammt der Blick des Königs \nauf. Sein träges Blut hat einen neuen Anreiz gefunden. Eine \njugendliche Odaliske war es, die seine Aufmerksamkeit erregt \nhalte. Wer war die Schöne, deren Gestalt ihm unbekannt vor \nkam? Schnell entschlossen, befahl er vorzeitig die Dema.skie* \nrung, und wirklich waren die Züge der von ihm Beachteten ihm \nfremd. Seine Begierde war erweckt. Die trotz ihrer Zartheit \nkräftig wirkende, geschmeidige Gestalt erregte sein Wohl \ngefallen. Sie glich einer jungen Amazone, die das Gewand einer \nHaremsschönen uur gewählt hatte, um den Kontrast desto pikan \nter zu gestalten. \nEin Wink, und Lebel, sein erster Kammerdiener, eilte herbei. \nDiese berüchtigte Kreatur hatte neben seinem Amte in der \nnächsten Umgebung des Königs die zwar weniger offizielle, aber \ndesto bedeutungsvollere Stellung eines V’ertrauten, der für die \nAusschweifungen seines Gebieters ständig neue Opfer herbei \nzuschaffen wusste. Wenige Worte des Königs genügten, und \nLebel wusste, welche Aufgabe seiner harrte. Nachdem er einige \nZeit die junge Dame, die die Aufmerksamkeit des Königs erregte, \nbeobachtet hatte, wandte er sich an den jungen Grafen du Barry, \nder eben nach einem beendeten Tanze die junge Unbekannte \nzur Gräfin Rochefort zurückgeleitet hatte. Bei du Barry, der \nselbst als einer der ausschweifendsten Männer der Zeit bekannt \nwar, glaubte er, am leichtesten alles Nötige erfahren zu können. \nMit Freude erkannte der Graf, dass ihr Plan sich zu erfüllen \nschiene. Er bejahte zwar die Fragen Lebels, ob er die Dame \nkennte, stellte sich aber, als ob er nur ungern zugäbe, dass sie \nsogar eine nahe Verwandte wäre. \n„Ich hoffe, lieber Lebel, Ihre .Aufmerksamkeit bedeutet nichts \nUebles für meine Cousine?“ \nErst nach längerem Verhandeln, und nachdem Lebel im Namen \ndes Königs reiche Versprechungen gemacht hatte, schien er dann, \nnoch immer zögernd, nachzugeben. Er versprach, seine junge Ver \nwandte möglichst den Wünschen des Königs gefügig zu machen, \nund erbot sich, im Laufe des Abends eine passende Gelegenheit \nherbeizuführen. \n \n\n/. Kapitel; Am Hofe von Paris \n \n\nEs war im Februar 1755. Paris bereitete sich auf den Karne \nlm Hause des Generalleutnants Grafen Dons-en-Bray \n \n\nCnl vor. \nhatten sich am Abend die Freunde des Hauses eingefunden. Zu \ndiesen Intimen, die ständig beieinander zu finden waren, gehörten \nder Herzog von Nivernais mit seinen Töchtern, die Gräfin Roche- \nlort, seine spätere zweite Gattin, der als Don Juan verrufene \nJan du Barry, Graf Lauragnais, Saint-Foy und Dampierre. Zu \nFüssen der schönen Gräfin von Rochefort sass der junge Chevalier \nd Eon, den sie scherzend ihren Pagen und Schützling nannte. \nMan beriet, welche der kommenden Feste man milmachen \nsollte; einmütig beschloss man, den am nächsten Tage in Ver \nsailles stattfindenden grossen Hofball zu besuchen. Die alternde \nMarquise von Pompadour, stets darauf bedacht, die Neigung Lud \nwigs XV. für -sich wachzuhalten, suchte mit allen Mitteln den er \nschlafften Nerven des Königs neue Anreize zu bieten. Sie hatte \ndaher angeordnel, dass dieses erste Hoffest eiu Kostümball sein \nsollte, da unter dem Schutz der Maske freiere Stimmungen auf- \nkommen und grössere Ungezwungenheit herrschen konnte. \nDer Herzog von Nivernais überredete die Gräfin von Roche \nfort, trotz ihrer .Abneigung, einem öffentlichen Feste beizuwohnen, \ndoch diesmal mit allen ihren Freunden nach Versailles zu gehen. \nUm aber allen Fernerstehenden lange unkenntlich zu bleiben, \neinigte man sich, Verkleidungen zu wählen, die möglichst un \ngebräuchlich waren. Du Barry mit einem etwas bösen Klatsch \nmaul hatte gerade lachend erzählt, dass der König und seine \nGeliebte eine Verkleidung darin sähen, dass er einen rechtlichen \nKönig und sie eine anständige Frau darstellen wollten, als der \nHerzog den jungen d'Eon musterte und ausrief: „Für unseren \njungen Freund haben wir die schönste Maske, er wird als \nSchwester unserer schönen Gräfin sicherlich die grössten Erfolge \nhaben.“ \n \n\nl \n \n\nDer Scherz des Herzogs halte aber doch wohl einen lieferen \nSinn, denn er hoffte, den in seinem Alter durch seine ständig \nwachsenden Ausschweifungen missliebig gewordenen König in \neine Situation zu bringen, die ihn dem allgemeinen Spott preis \ngeben würde. \nDer Vorschlag fand allgemeinen Beifall, und die Gräfin erbot \nsich, dem Chevalier ihr schönstes Kostüm und ihre älteste \nKammerzofe als Hilfe beim Umkleiden zur Verfügung zu stellen, \nund wirklich eignete sich keiner besser zu dieser Rolle, als \nd'Eon. Obgleich er schon die Mitte der 20er überschritten hatte, \nglich seine Figur der eines jungen Mädchens. Seine langen, \nblonden Haare, seine schmachtenden blauen Augen, die auffallend \nsarten Arme und Hände konnten den Eindruck erwecken, als \nob es sich tatsächlich um eine Frau handelte. Da er bartlos war, \nmussten ein wenig Schminke und Puder seine Züge völlig dem \ngewählten Geschlecht anpassen. \nDer nächste .Abend war gekommen; im Boudoir der Gräfin \n.von Rochefort standen sich die schöne Frau und ihr junger Schütz \nling gegenüber. Sie glichen Schwestern, die nur durch ein Spiel \ndes Zufalls die eine blond, die andere brünett war. Die Intimität \nder Toilette, das nahe Beisammensein mit der von ihm verehrten \nFrau raubten dem Chevalier last die Besinnung. Schon wurden \n'die Wagen zur Abfahrt gemeldet, als er sich der Gräfin zu Füssen \n.warf, um in glühenden Worten seine Liebe zu schildern. Er \nschreckt erkannte die Gräfin, dass sie leichtsinuigerweise mit \ndem Feuer gespielt hatte, denn auch ihr war d'Eon, den sie bis \nher als einen schwärmerischen Knaben betrachtet hatte, nicht \ngleichgültig. Doch der Herzog, der selbst gekommen war, um \neie zum Ball zu führen, drängte, und schnell wurden die Wagen \nbestiegen. \n \n\n„Nun, die Welte, die Sie gemachl haben, dass ich kein Mann \n \n\nwäre.“ \n \n\n„Ich habe nicht gewettet und glaube Ihnen auch nicht, dass \nSie ein Mann sind.“ \n \n\nD'Eon hielt es jetzt für besser, mehr als durch Worte mit \nTalen zu beweisen. Einen kurzen Widerstand überwand er, \nda jetzt auch sein Blut entflammt war. Ein Diwan stand bereit, \nwenige Minuten vergingen, die d'Eon nicht unbenutzt ver \nstreichen liess, und errötend und verwirrt entzog sich die Mar \nquise seinen Armen. Schnell eilte sie vor einen Spiegel, um \nihre stark in Unordnung geratene Toilette wieder herzustellen. \nD'Eon versuchte, da er glaubte, dass die Pompadour noch er \nzürnt sei, sein Vorgehen mit der schnell erwachten Leidenschaft \nfür die schöne .Marquise zu erklären, war aber sehr erstaunt, \ndass anstatt einer Entgegnung ihm nur ein unauslöschliches Ge \nlächter antwortete. Während er noch überlegte, was dieses \neigenartige Lachen wohl bedeuten konnte, war die Marquise \nschon wieder durch die Geheimtür entschlüpft. Aber nur wenige \nMinuten vergingen und wieder öffnete sich dieselbe Tür, um \neinen neuen Besucher hereinzulassen. Mit wach.sendem Er \nstaunen, ja Schrecken, erkannte d'Eon in dem neuen Besucher \nden König selbst. \n., Sie haben keinen Grund zu erschrecken, mein Kind,“ meinte \nLudwig XV., indem er die Wangen des Chevaliers streichelte, \n„was ich von Ihnen will, ist nichts als ein bisschen Liebens \nwürdigkeit, die Sie Ihrem König erweisen sollen.“ \nVöllig verwirrt, da ihm noch immer nicht der Sinn der In \ntrige klar geworden, wusste der Chevalier kaum, was er an \nlangen sollte. Das Vorgehen des Königs aber wurde schnell \nstürmischer und liess keinen Zweifel an seinen .Absichten. Als \nechter König kannte der keinen Widerstand und brachte bald \nden armen d'Eon in eine Lage, die ihn völlig wehrlos machte. \nJetzt aber ging ihm ein Licht auf und fluchend verwünschte er \ndie Heimtücke seiner Freunde. \n \n\nSofort nach dem Gespräch suchte er den Herzog von Nivernais \nauf; mit Jubel erkannte die ausgelassene Schar, dass sich ihre \nHoffnung erfüllen sollte. Wie aber d’Eon, der nichts von dem \nganzen .Anschlag merken durfte, gefügig machen? \n„Ueberlasst das mir“ sagte der Herzog, „ich weiss, an welcher \nStelle ich unseren jungen Freund packen muss, um alles, was \nwir wünschen, zu erreichen.“ \nEr suchte d'Eon auf, und unter dem Vorwand, mit ihm \nplaudern zu wollen, führte er ihn in eine der Seitengalerien des \nSchlosses. „„Mein lieber Chevalier, willst du mir und anderen \neinen grossen Gefallenerweisen?“ \nSie wissen, Herr Herzog, dass ich stets bemüht bin, mit \nmeinen schwachen Kräften alles, was Sie wünschen, zu tun.“ \n„Ich habe eine Wette abgeschlossen mit einer der ersten \nDamen des Hofes und möchte sie nicht gern verlieren. Sie \nglaubt nicht, dass du ein Mann bist und hat 1000 Louisdor da \ngegengesetzt. . Da sie sich aber auch in dich verliebt hat, wäre \nsie gerne bereif, sich von meinen Angaben selbst zu über \nzeugen. Sie erwartet dich in ihrem Boudoir, und ihre Kammer \nfrau wird dich dorthin begleiten. Da die Dame jung und \n \n\n2 . Kapitel: Hofball in Versailles \nNoch einmal waren alle Wunder des sterbenden Rokoko er- \n.waeht. Die Prunksäle des Schlosses erstrahlten im Glanze tau \nsender Kerzen, und der Pracht der Säle entsprach auch der \nLuxus der Gäste. Was das erfinderische Gehirn ersinnen konnte, \n.war aufgeboten, um in originellen Masken und Kostümen das \nSinnbild des Festes darzutun. Schon lange vor Erscheinen des \nKönigs drängte sich eine ständig wachsende Menge durch die \nweit geöffneten Säle. Alles harrte der Ankunft des Herrschers. \nBevor er erschien, tauchte die Marquise von Pompadour auf. schön ist, so dürfte wohl der Dienst, den du mir leisten sollst. "
    }
}