{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "05",
        "NewspaperNumber": "364",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 5. August 1930 \n \n\nMil . .UnferhalfungsBlatT \ntnodcnZcitung ^g-^ S port Leitung \nJBm 2eitung/[r\\ \\ jHausujQartcnZtg \nJechn.2äf ung SxssJLl Ulitzblaff^U LK* \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOer \nSchub- \nnarren als \nVerkehrs \nmittel \n \n\nKlage gegen Massen ■‘Kundiger \nSiegfried Wagner gestorben / Ehetragödie \n \n \n\n \n\nWird Scholz sich entschuldigen? \nUnmögliche Verhandlungsmethoden der Volkspartei \nDer Aktionsausschuss der Deutschen Staatspartei veröffent \nlicht folgende Mitteilung: \n„Herr Erich Koch - Weser hat in einem Schreiben vom \n1. August 1930 an den Führer der Deutschen Volkspartei, Herrn \nDr. Scholz, diesem vorgeschlagen, dass beide Herren angesichts \nder Gründung der Deutschen Staaspartei sich gegebenenfalls \"on \nder Führung zurückhalten, um sachliche Entscheidungen ihrer \npolitischen Gefolgschaft von hemmenden persönlichen Rück \nsichten zu befreien. \nHerr Dr. Scholz hat dieses Schreiben mit einem telephonischen \nAnruf bei Herrn Koch-Weser beantwortet, in dem eine Aus \nsprache für Donnerstag, 7. August, vereinbart wurde. Trotzdem \nhat die offizielle Korrespondenz der Deutschen Volkspartei \nbereits einige Stunden nach diesem Gespräch darauf eine \nAntwort veröffentlicht, die sich durch Ton und Inhalt vor \nallen loyalen Deutschen von selbst richtet. \nEs hat bisher zu den übelsten Gewohnheiten deutscher Partei \npolitik gehört, jedesmal beim Scheitern eines Verhandlungs \noder Verständigungsversuches eine langwierige Erörterung de» \nSchuldfrage zu entfachen. \nDie Deutsche Staatspartei, die es als ihre Aufgabe ansieht, \nmit solchen politischen Methoden zu brechen, denkt nicht daran, \nsich an einer solchen Erörterung zu beteiligen. Sie überlässt \nes Herrn Dr. Scholz, die Argumente der Nationalliberalen Korre \nspondenz zurückzuweisen, um die von ihm angeregte Unter \nredung noch zu ermöglichen. \nHerrn Koch-Weser gegen Verunglimpfungen seiner Person \noder seines politischen Wirkens in Schutz zu nehmen, können \nwir uns versagen, da er gerade durch seinen Brief an Herrn \nDr. Scholz ein Beispiel selbstloser Sachlichkeit und politischen \nWeitblicks gegeben hat, wie es im deutschen Parteileben leider \nallzu selten geworden ist.“ \n \n\nWir verzichten! Wie die „Associated Press“ berichtet, Ist der \nfrühere bolivianische Generalstabschef General Kundt in'Are- \nquipa (Peru) eingetroffen. General Kundt will von Mollendo \naus zu Schiff nach Deutschland reisen. \n \n\nn • üm l» \nUerangnis rur die \nDie Ausschreitungen gegen \nMAINZ, 4. August. \nWegen Landfriedensbruchs, Plünderung und Fundunterschla \ngung hatten sich heute vor dem erweiterten Schöffengericht acht \nAngeklagte zu verantworten, die an den Ausschreitunge gegen \ndie Separatisten in der Nacht vom 2. zum 3. Juli teilgenommen \nhatten. Zu der Verhandlung wurde nur eine beschränkte Anzahl \nZuhörer zugelassen. \nVor Beginn der Verhandlung und auch beim Erscheinen des \nGerichts erging sich der vorbestrafte 28jährige Angeklagte Rühl \nin Schimpfereien und legte eine ungewöhnliche Erregundg an \nden Tag. Die Verhandlung gegen ihn wurde abgetrennt, da er \nauf seinen Geisteszustand untersucht werden soll. Der Staats \nanwalt beantragte gegen die Angeklagten wegen schweren Land \nfriedensbruchs bei Zubilligung mildernder Umstände Gefängnis \nstrafen von einer Woche bis zu neun Monaten. Das Gericht ver \nurteilte den Angeklagten Eckel (Mainz) wegen schweren Land \nfriedensbruchs und Plünderung \nzu zehn Monaten Gefängnis, \nden Angeklagten Konrad Siebsen (Mainz) und den Angeklagten \nHermann Klein (Mainz) wegen schweren Landfriedensbruchs zu \nacht beziehungsweise sechs Monaten Gefängnis. Die Angeklagten \nLenz (Mainz) und Kraus (Mainz) wurden wegen einfachen \nLandlriedensbruchs zu drei Monaten Gefägais und der An- \n \n \n\n \n\nDie Industriellen bei Brüning \nWurde auch über die Massenkündigungen gesprochen ? \n \n \n\n \n\nReichskanzler Dr. Brüning empfing gestern nachmittag \ndie führenden Persönlichkeiten des Reichsverbandes der \ndeutschen Industrie, um mit ihnen über die Durchführung \ndes Arbeitsbeschaffungsprogramms der Reichsregierung \nzu verhandeln. Die Aussprache drehte sich um die Frage \nder Preisgestaltung, die für die Regierung von besonderer \nWichtigkeit ist. \nIn der kurzen amtlichen Mitteilung, die gestern abend von \nW. T. B. ausgegeben wurde, wird leider nichts Näheres über \ndie Einzelheiten der Besprechungen der Industriellen-Führer \nmitgeteilt. Es hätte die Oeffentlichkeit stark interessiert, zu er \nfahren, ob der Kanzler auch über die Massenentlassungen der \nAngestellten in der Berliner Metallindustrie gesprochen hat. Vor \nwenigen Tagen hatte bekanntlich der Reichsarbeitsminister \nStegerwald eine Warnung an die Arbeitgeber erlassen, in der \ner ankündigte, dass denjenigen Firmen, die bei den Massen \nentlassungen besonders unsozial verfahren, künftig die Reichs \naufträge entzogen werden sollen. \nEs wäre jedenfalls richtig gewesen, wenn der Reichskanzler \ndiese Warnung den Industriellen gegenüber nochmals in \nErinnerung gebracht hätte. \nEine Reihe von Rechtsblättern, die dem Reichsverband der \nIndustrie nahestehen, hatten die Erklärung des Reichsarbeits \nministers mit ungewöhnlicher Schärfe zurückgewiesen und be \ntont, dass die Arbeitgeber sich keine Einmischung des Reiches \nin ihre Betriebsangelegenheiten gefallen lassen könnten. Es \nscheint demnach, \ndass die Warnung des Reichsarbcitsministers, die leider \nnicht energisch genug geltend gemacht wurde, auf die In \ndustriellen so gut wie gar keine Wirkung ausgeübt hat. \n \n\nMainzer Rowdies \ndie Separatisten vor Gericht \ngeklagte Kapp (Mainz) wegen Fundunterschlagung zu 20 Mark \nGeldstrafe verurteilt. Der Angeklagte Müller (Dudweiler) wurde \nfreigesprochen, da das Gericht der Annahme war, dass er an den \nTumulten nicht beteiligt gewesen ist. \nIn der Begründung des Urteils führte das Gericht aus, dass \nkein Staat derartige Ausschreitungen dulden dürfe, da sonst die \nExistenz des betreffenden Staates gefährdet sei. Nur mit Rück \nsicht auf die allgemeine Erregung und Empörung der Bevölke \nrung über das Treiben der Separatisten habe das Gericht Milde \nwalten lassen. \nDie Angeklagten, die im Alter von 18 bis 33 Jahren stehen, \nsind zum Teil vorbestraft. \n* \nDa es sich bei den Unruhestiftern um solche Elemente \nhandelt, die zum Teil schon früher mit dem Strafgesetz in \nKonflikt geraten waren, kann man wohl annehmen, dass \nsich unter denen, die an den Separatisten Lynchjustiz \nüben wollten, sehr viel Mob und Gesindel befand. Die \npolitischen Parteien, die gewiss das Vorgehen der Separa \ntisten scharf verurteilt haben, waren von Anfang an ge \ngen die unsinnigen Ausschreitungen aufgetreten, denen \nauch solche Mainzer Bürger zum Opfer fielen, die nichts \nmit dem Separatismus zu tun hatten. \n \n \n\n \n\nHerr Brüning hat zu den gestrigen Besprechungen mit den In \ndustrieführern zwar den stellvertretenden Reichswirtschafts \nminister Dr. Trendelenburg hinzugezogen, während seltsamer \nweise der Reichsarbeitsminister nicht zugegen war. Warum hat \nHerr Brüning es nicht für notwendig gehalten, den Reichsarbeits. \nminister, der doch für die Durchführung des Arbeitsbeschaffungs \nprogramms zuständig ist, zu diesen Besprechungen hinzuzu \nziehen? Man wird die Erwartung aussprechen müssen, dass \nHerr Stegerwald bei den weiteren Verhandlungen mit den In \ndustriellen Gelegenheit erhalten wird, auch die sozialpolitischen \nGesichtspunkte geltend zu machen. \nDie Reichsregierung will sich bei der Durchführung des \nArbeitsbeschaffungsprogramms in erster Linie die Senkung der \nPreise zur Aufgabe machen. Noch wichtiger wäre es allerdings, \ndass sich die amtlichen Stellen vor der Vergebung der Aufträge \nbestimmte Sicherheiten dafür schaffen, dass die neuen Aufträge \nauch wirklich eine fühlbare Entlastung des Arbeitsmarktes mit \nsich bringen. Die Gepflogenheit gewisser Firmen, zu Zeiten \nverstärkter Aufträge von den vorhandenen Arbeitskräften Ueber- \nstunden zu verlangen, anstatt neue Arbeiter einzustellen, ist in \nder letzten Zeit so allgemein in den industriellen Betrieben ein \ngerissen, dass man in dieser Hinsicht ernstliche Befürchtungen \nhegen muss. Es besteht tatsächlich die Gefahr, \ndass das ganze Arbeitsbeschaffungsprogramm seinen Sinn \nverliert, wenn nicht von vornherein bestimmte Garantien \nhinsichtlich der Innehaltung der tariflich festgelegten \nArbeitsbedingungen geschaffen werden. \nDazu ist es nötig, dass mit dem Missbrauch des Akkordsystems \nund des Ueberstundenwesens gründlich aufgeräumt wird. Die \nRegierung hat es in der Hand, sich von den Industriellen die \nnötigen Garantien geben zu lassen. \nFeststellungsklage eingereicht \nAngestellten-Verbände gegen Tarifbruch \nDie am Tarifvertrag beteiligten Organisationen der Ange \nstellten nahmen gestern in einer Konferenz zu dem Konflikt in \nder Berliner Metallindustrie Stellung. Nach eingehender Aus \nsprache wurde einstimmig beschlossen, eine -Feststellungsklage \nbeim Arbeitsgericht gegen den Verband Berliner Metall \nindustrieller einzureichen. Die Klage verfolgt den Zweck, eine \narbeitsgerichtliche Entscheidung darüber zu erwirken, dass es \nnicht möglich sei, den Tarifvertrag für die Berliner Metall \nindustrie durch Einzelvereinbarungen in den Betrieben zu ver \nschlechtern. \n \n\nFaschisten-Abzeichen abgerissen \nZwischenfall auf einem Pariser Bahnhof \nPARIS, 4. August. \nAuf dem Lyoner Bahnhof in Paris ist es bei der Rückkehr \nitalienischer Schulkinder, die ihre Ferien in Italien verbracht \nhatten, zu Zusammenstössen zwischen Faschisten und Anti \nfaschisten gekommen. Zu dem Empfang der etwa 1000 Kinder \nwaren viele Italiener mit ihren faschistischen Abzeichen ge \nkommen. Auch der italienische Botschafter, Graf Manzoni. war \nam Bahnhof erschienen In der Nähe des Bahnhofs hatten sich \nGruppen von Antifaschisten angesammelt, die den Faschisten, als \nsie den Bahnhof verliessen. ihre Auszeichnungen herunterrissen. \nDrei Antifaschisten folgten dem italienischen Botschafter als er \nden Bahnhof verliess und fielen dadurch der Polizei auf. Sie \nwurden angehalten und nach ihren Papieren gefragt. Da sich \ndiese nicht in Ordnung befanden, sollen die drei Italiener aus \nFrankreich abgeschoben werden. "
    }
}