{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "05",
        "NewspaperNumber": "364",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Oeff entliehe Arbeitsbeschaffung \n \n\nAktiengesellschaft zur Verminderung \nder Arbeitslosigkeit \nDer schwere Notstand, in dem wir uns heute befinden, hat \nbekanntlich die Reichsregierung veranlasst, ein umfangreiches \nArbeitsbeschaffungsprogramm aufzustellen. Es gliedert sich in \nfünf Teile, und zwar betrifft es die Reichspost, die Reichsbahn, \ndie Deutsche Gesellschaft für öffentliche Arbeiten, den Woh \nnungsbau und den Strassenbau. Zwei wichtige Teile des Pro \ngramms sind jetzt so weit zur Reife gekommen, dass mit der \nVergebung von Arbeiten sofort begonnen werden kann, nämlich \ndie Schatzanweisungsemission der Reichsbahn und die Grün \ndung der Deutschen Gesellschaft für öffentliche Arbeiten. Die \nletztgenannte Gesellschaft ist mit einem Aktienkapital von 160 \nMillionen Mark und mit offenen Reserven von 105 Millionen Mark \nausgestattet, und es kommen zunächst rund 120 Millionen Mark \nstille Reserven hinzu, die sich noch vergrößern werden. Man \nhat die Gesellschaft auf der Grundlage geschaffen, dass dem \nUnternehmen Forderungen des Reichs aus der produktiven Er \nwerbslosenfürsorge übertragen werden. Diese dürften sich ins \ngesamt auf etwa 400 Millionen Mark belaufen, die in einige \nTausend Posten mit einem Durchschnittsbetrag unter eine \nMillion Mark zersplittert sind. Die Darlehen sind hauptsächlich \nüber die Reichsanstalt für Arbeitsvermittlung und Arbeitslosen \nversicherung zur Durchführung von Notstandsarbeiten an öffent \nliche und gemischt-wirtschaftliche Verbände gegeben worden \nund sollen nunmehr als Gegenwert des Aktienkapitals und der \nReserven der neuen Gesellschaft dienen. Durch diese \nRegelung wird ein genauer Ueberblick über die im Rahmen \nder öffentlichen Arbeitsbeschaffung vorhandenen Mittel \nund bewilligten Darlehen geschaffen und die Aufstellung \neines Kreditprogramms auf lange Sicht ermöglicht. \nDie Herausnahme der Erwerbslosenfürsorge aus dem Etat be \ndeutet eine starke Entlastung des Haushalts, und die Zusammen \nfassung dieser Einnahmen und Ausgaben bei einer besonderen \nGesellschaft, die lediglich der Arbeitsbeschaffung gewidmet sein \nund keine Bankgeschäfte betreiben soll, war nicht zum wenigsten \ndeshalb notwendig, weil man die Kredithilfe ausländischer Geld \ngeber in Anspruch nehmen will. Nach aussen hin tritt also nur \ndie Aktiengesellschaft des privaten Rechts, deren Aktien beim \nReichsarbeitsministerium liegen, in Erscheinung, während das \nReich, auf dessen Kredit letzten Endes die Gesellschaft beruht, \nim Hintergrund bleibt. Der Gesellschaft ist es möglich, auf zwei \nWegen Geld für die Finanzierung von Arbeiten zu beschaffen. \nEinmal stehen ihr Mittel in Form von Zinsen und Tilgung der \nausgeliehenen Darlehen zur Verfügung, die man auf jährlich \n \n\n45 Millionen Mark schätzt Ferner wird sie Auslandskredite auf \nnehmen, und zwar haben die Reichskreditgesellschaft und die \nDeutsche Bau- und Bodenbank im Aufträge der Reichsregierung \nVerhandlungen mit ausländischen Geldgebern geführt die dicht \nvor dem Abschluss stehen. Es ist damit zu rechnen, dass in den \nnächsten zwei bis drei Jahren etwa 180 bis 200 Millionen Mark \nAuslandsmittel hereingeholt werden können. Die Mittel sollen \nin erster Linie für die produktive Erwerbslosenfürsorge, und \nzwar hauptsächlich zur Durchführung von zusätzlichen Tiefbau \narbeiten, verwendet werden. Es ist zu erwarten, dass im Jahres \ndurchschnitt etwa 70 000 Arbeiter beschäftigt werden können. \nDurch die Mischung der ausländischen Kredite mit eigenen \nMitteln glaubt man die Darlehen zu einem Satz von 5 bis \n5,5 Prozent gewähren zu können; die Kredite sollen mit einer \nLaufzeit von 25 Jahren gegeben werden. Den Vorsitz im Auf \nsichtsrat der Gesellschaft wird, wie noch erwähnt sei, Reichs \nminister a. D. Dr. Dernburg übernehmen. Es sollen demnächst \nnoch Persönlichkeiten der Wirtschaft und der Arbeitgeber- sowie \nArbeitnehmerkreise, ferner Vertreter des Reichsrats und des \nReichstags zugewählt werden. \nReichsbahn-Schatzanweisungen \nzur Finanzierung von Aufträgen \nWas die Arbeitsbeschaffung durch die Reichsbahn anlangt, \nso haben die Verhandlungen über die Finanzierung von Auf \nträgen zu dem Ergebnis geführt, dass die Deutsche Reichsbahn \ngesellschaft zunächst 150 Millionen Mark sechsprozentige Schatz \nanweisungen ausgibt. Auf Grund eines Abkommens mit dem \nReich wird die Reichsbahn einer ganzen Reihe von Firmen neue \nBestellungen und Arbeiten bis zur Höhe von 350 Millionen Mark \nüber das aus der betrieblichen Finanzlage sich ergebende Aus \nmaß hinaus überweisen. Zunächst wird die Gesellschaft mit \nHilfe der Schatzanweisungen und durch Vorgreifen auf die \nMittel des Jahres 1931 neue Aufträge und Arbeiten für Gleis \numbauten, Brückenbauten, Fahrzeuge und Lagerergänzungen im \nGesamtbetrag von 272 Millionen Mark vergeben. Sie erteilt da \nmit Aufträge, die vorläufig eigentlich noch nicht dringlich sind. \nFür dieses Entgegenkommen wird die Reichsbahn vom Reiche \ndamit belohnt, dass sie auf die fünf Jahre laufenden Schatz \nanweisungen keine Zinsen aufzubringen und auch das Disagio \nnicht zu tragen braucht. Diese Lasten werden vom Reiche über \nnommen. Die Zinsen würden insgesamt 45 Millionen Mark und \ndas Disagio 11,25 Millionen Mark ausmachen, da die Schatz \nanweisungen den Banken mit 92 Yt Prozent überlassen werden. \n \n\nInsgesamt erhält also die Reichsbahn eine Subvention von \n56,25 Millionen Mark, die reichlich hoch erscheint, wenn man be \ndenkt, dass die Bestellungen normalerweise zwar nicht gleich, \naber doch im Laufe der nächsten Jahre gemacht worden wären. \nDie Schatzanweisungen sind mit einem Betrage von 75 Millionen \nMark fest begeben worden, und zwar haben hiervon verschiedene \nKonsortialbanken 25 Millionen Mark und die Deutsche Verkehrs \nkredit-Bank weitere 50 Millionen Mark übernommen. Inter \nessant ist, dass das letztgenannte Institut die erforderlichen \nMittel aus einem Kredit bestreitet, der ihm von der Bank für \nInternationalen Zahlungsausgleich zur Verfügung gestellt wor \nden ist. Die restlichen 75 Millionen Mark werden vom 7. bis \n12. August zur öffentlichen Zeichnung aufgelegt, und zwar zu \neinem Preis von 95 Prozent, der für die Banken eine Provision \nvon 2K Prozent einschliesst. Die Schatzanweisungen - werfen eine \ntatsächliche Verzinsung von 7,21 Prozent ab, da sie zu 100 Pro \nzent zurückgezahlt werden und frei von Kapitalertragssteuer sind. \nUm auch kleineren Interessenten den Erwerb der Schatzan \nweisungen zu ermöglichen, sind diese bis zu 100 Mark herunter \ngestückelt; die grössten Stücke lauten auf 10 000 Mark. \nStrenge Auswahl der Lieferfirmen! \nBei der jetzt bevorstehenden Vergebung von Arbeiten durch \nöffentliche Stellen wird unbedingt darauf zu achten sein, dass \nnur Firmen berücksichtigt werden, die ein der heutigen Zeit ent \nsprechendes Mass von sozialem Verständnis haben. Man muss \nerwarten, dass der Erklärung des Reichsarbeitsministers, wonach \nFirmen, die ein unsoziales Verhalten an den Tag legen, oder \ndurch ungerechtfertigte Ueberstunden oder durch Massenent \nlassungen, die nicht in der wirtschaftlichen Lage des einzelnen \nBetriebes begründet sind, keine öfftenlichen Aufträge erhalten \nsollen, auch die Tat folgt. Wenn die Firma Siemens mitgeteilt \nhat, dass sie von den Postaufträgen in Höhe von insgesamt \n200 Millionen Mark für ihren Konzern nur mit einem Anteil \nvon vielleicht 12 Millionen Mark rechnet, so ist dem gegenüber \nzuhalten, dass ihr auch von der Reichsbahn und wahrscheinlich \nauch auf Grund der sonst noch im Arbeitsbeschaffungsprogramm \nder Regierung vorgesehenen Vergebung von Arbeiten Aufträge \nzufallen dürften. Es wird sich dabei wohl ein Zuwachs an Liefe \nrungen ergeben, der die in Aussicht genommenen Kündigungen \nkaum rechtfertigt. Unerlässlich wird auch sein, dass mit den \nfür öffentliche Arbeiten zusammenströmenden Geldern sparsam \ngewirtschaftet wird, und dass sie ausschliesslich für volkswirt \nschaftlich notwendige Zwecke bewilligt werden. \nDr. Adolf Reeder. \n \n\nDas Volksfest der Republik \nVeranstaltungen des Reichsbanners am Verfassungstage \n \n\nNur noch wenige Tage trennen uns vom 11. August, an dem \nvor elf Jahren die Verfassung des Deutschen Reiches in Weimar \nverkündet wurde. Wie in all’ den vergangenen Jahren wird auch \ndiesmal dieser Tag festlich begangen werden, wenn auch die Not \nder Zeit zu einer gewissen Zurückhaltung zwingt. \nSelbstverständlich stehen auch in diesem Jahre die Veran \nstaltungen des Reichsbanners Schwarz-Rot-Gold, der grössten \nrepublikanischen Organisation, im Mittelpunkt der Feierlich \nkeiten. Das Reichsbanner hat es sich angelegen sein lassen, sein \nTeil dazu beizutragen, dass der 11. August, trotz der schweren \nZeit zu dem wird, was er eigentlich sein soll: zu einem Volks \nfest der RepublikI Schon die Abendveranstalungen, die am \nSonntag, den 10. August, von den einzelnen Ortsvereinen des \nReichsbanners in ihren Bezirken abgehalten werden, sollen diesem \nCharakter des Volksfestes Rechnung tragen. Eine genaue Liste \nder Lokale, in denen diese Feiern stattfinden, wird noch in den \nnächsten Tagen veröffentlicht werden. \nFür den Verfassungstag selbst, der ja in diesem Jahre auf \neinen Montag fällt, hat das Reichsbanner seine Mitglieder und \ndarüber hinaus die ganze republikanische Bevölkerung zu einem \ngrossen Fackelzug aufgerufen. Sammelpunkt hierzu ist der Lust \ngarten. Von dort wird sich der Zug bei Anbruch der Dunkelheit \nüber die Mittelpromenade der Linden durch das Brandenburger \nTor nach dem Platz der Republik bewegen, wo eine Kundgebung \nstattfindet Die Bannmeile ist an diesem Tage für die Feier \ndes Reichsbanners aufgehoben, und schon von 8 Uhr an konzer \ntiert eine Reichsbannerkapelle vor dem Parlamentsgebäude. \nDie offiziellen Feiern, die im Zeichen der Rheinlandbefreiung \nstehen, beginnen bereits am Sonnabend, den 9. August, mit dem \nFestakt den die Stadt Berlin für die städtischen Beamten, An \ngestellten und Arbeiter um ’/*12 Uhr in der Stadthalle veran \nstaltet Die Festrede von Stadtschulrat Nydahl wird von musi \nkalischen Vorträgen des Philharmonischen Orchesters und des \nBerliner Lehrer-Gesangvereins umrahmt sein. \nEs folgt am Sonntag, den 10. August, mittags 12 Uhr, im Lust \ngarten die Feier der Berliner Schutzpolizei, an der alle dienst \nfreien Beamten teilnehmen. Die Festrede hält der preußische \nInnenminister Dr. Waentig. Die Feier findet in gewohnter Weise \nmit einem Vorbeimarsch der gesamten teilnehmenden Hundert \nschaften ihren Abschluss. \nAm Sonntag nachmittag um 5 Uhr wird das Grunewald-Sta- \ndion der Schauplatz einer gemeinsamen Veranstaltung von Reich, \nPreußen und der Stadt Berlin sein. Zur Aufführung gelangt \ndas vom Reichskunstwart Dr. Redslob verfasste Festspiel \n„Deutschlands Strom“, das schon in Wiesbaden bei den Befrei- \n \n \n\n \n\nunübertroffen bei \nRheuma ✓ Gicht \nKopfschmerzen \nIschiasjiexenschuh » Erkältungskrankheiten. I \nEntfernt d. HarnsäurclöOOO Ärzte-Gutachten! | \nVollkommen unschädlich. Frag. Sie Ihr. Ar: \n \n \n\n \n\nungsfeiern in Anwesenheit desReicbspräsidenten von Hindenburg \nseine Feuertaufe erhalten hat. Damit wird ein Brauch fort \ngesetzt, der im vorigen Jahre zum ersten Male mit der Auffüh \nrung des gleichfalls von Dr. Redslob verfassten Verfassungsfest. \nSpiels sehr glücklich eingeführt worden ist. Die Regie des \nSpiels, in dem Tausende von Schülern und Schülerinnen mitwir- \nken, liegt, in den Händen von Joseph von Fielitz. Die gesamte \nmusikalische Leitung hat Kapellmeister LudwigPreiss (Städtische \nOper) übernommen. \nDer 11. August selbst bringt dann in nun schon traditionell \ngewordener Weise um 12 Uhr mittags die Verfassungsfeier der \nReichsregierung im Reichstag. Die Festrede hält, wie bereits \nberichtet, Reichsinnenminister Dr. Wirth. Das Programm der \nFeier bringt weiter zwei Chorwerke, die vom Staats- und Dom \nchor unter Leitung von Professor Hugo Rüdel vorgetragen \nwerden, und eine kurze Ansprache des Reichskanzlers Dr. Brü \nning, die in ein Hoch „auf das in seinen Stämmen geeinte \ndeutsche Volk“ ausklingt. Nach dem gemeinsamen Gesang des \n„Deutschland“-Liedes öffnen sich die grossen Flügeltüren zum \nPlatz der Republik. Der Reichspräsident tritt, begleitet von \nseiner Umgebung und von dem Präsidenten des Reichstags, auf \ndie Freitreppe und schreitet dann die Front der vor den Reichs \ntagsgebäude aufgestellten Ehrenkompagnie ab. \nAm Abend findet eine weitere, gemeinsam von Reich, \nPreußen und der Stadt Berlin veranstaltete Feier im Sport \npalast statt, die den Ausklangg der offiziellen Veranstaltungen bil \ndet. Als Festredner ist hier der preußische Kultusminister Dr. \nGrimme vorgesehen. Im übrigen trägt diese Feier vorwiegend \nmusikalischen Charakter. Sie beginnt mit dem Vortrag des \n„Halleluja“ aus Handels „Messias“ (Chordirigent: Bruno Kittel) \nund endet mit der Aufführung der Beethovenschen Neunten Sin \nfonie, die von den Philharmonikern und dem Berliner Sinfonie \norchester unter Leitung von Generalmusikdirektor Abendroth \n(Köln) gespielt wird. \nDamit ist die Liste der grossen Veranstaltungen erschöpft. \nErwähnt man noch die Feiern in den Schulen und die Sportver \nanstaltungen, — hier ist besonders das Verfassungstennisturnier \ndes Reichsbanners und des Berliner Tennis- und Wintersport \nklubs „Schwarz-Rot-Gold\" zu nennen, dass auf den Klubanlagen \nan der Avus ausgetragen wird —, so rundet sich das Bild der \ndiesjährigen Verfassungsfeiern zu einem Ganzen ab, dem hoffent \nlich in all’ seinen Einzelheiten ein voller Erfolg beschieden \nsein wird. E. K. \n \n\nMacDonalds Rückreise über Innsbruck \nINNSBRUCK, 4. August. (W. T. B.) \nDer britische Premierminister MacDonald traf heute mittag, \nmit der Mittenwaldbahn aus Oberammergau kommend, hier ein. \nEr besichtigte die. Sehenswürdigkeiten der Stadt. MacDonald \nhat mit dem Arlbergexpress um 18 Uhr 20 Minuten Innsbruck \nverlassen, um über Paris direkt nach London zurückzureisen. \nOffizielle Empfänge fanden nicht statt \n \n\nFranzösischer Lehrerkongress. Die gewerkschaftlich organi \nsierten Lehrer Frankreichs halten in Nimes ihren Jahreskongress \nab, zu dem zahlreiche ausländische Lehrerverbände Abordnun \ngen entsenden. Es werden 30 Delegierte des Deutschen Lehrer \nvereins erwartet \n \n\n„Held“ Hitler \nSeine eigenen Leute entrüsten sich \nDie Rolle, die Adolf Hitler beim Münchener Bürger \nbräu-Putsch im November 1923 gespielt hat, wird man \nschwerlich als eine heroische Tat bezeichnen können. \nNun meldet sich im Blatte der Strasser-Nazis, dem \n„Nationalen Sozialisten\", ein ehemaliger Mitkämpfer \nHitlers, der „Freikorpsführer“ Friedrich Wilhelm Heinz, \nzu Wort, um seinem Freunde Buchrucker zu bescheinigen, \ndass sein verunglückter Küstriner Putsch bei weitem nicht \nmit dem verantwortungslosen Vorgehen Hitlers in Mün \nchen verglichen werden dürfe. Heinz schreibt entrüstet \nüber den sogenannten „Hitlerpuntsch“, bei dem in \ndilettantischster Weise und ohne jede geistige und po \nlitische Vorbereitung die Mannschaften Hitlers unter Ver \nzicht auf jede Sicherung ins Feuer geführt wurden: \nHitler selbst, der hierfür Verantwortliche, habe sich als \nerster zu Boden geworfen und nach dem Kampf München im \nAutomobil verlassen, ohne dass seine Kampftrupps wieder \netwsa von ihm hörten. \nHerr Heinz, der an der Seite Hitlers gekämpft hatte, \nmuss es ja wissen. Schon bei dem grossen Münchener \nProzess, bei dem Herr Hitler so glimpflich und sein \nFreund Ludendorff noch glimpflicher davonkamen, \nmusste man den Eindruck gewinnen, dass der ganze \nMünchener Putsch nichts weiter als ein dreister Aben \nteurerstreich war, bei dem sich die verantwortlichen \nFührer wie die Zirkusclowns benahmen. Es wird viel \nleicht nicht unangebracht sein, sich im Verlaufe des Wahl \nkampfes noch etwas eingehender mit der zweifelhaften \nHeldenrolle des Herrn Hitler zu beschäftigen, damit den \ndeutschen Wählern die unheilvolle Tätigkeit diesen Phra \nsenhelden und seines Anhangs in Erinnerung zurückge \nrufen wird. \nV er sch wörer - Dokumente \nund ungeöffnete Briefe \nWoldemaras’ Dienstwohnung geräumt \nKOWNO, 4. August. (Eigener Bericht.) \nDie Polizei hat die Dienstwohnung Woldemaras’ geräumt und \ndabei umfangreiche Geheimkorrespondenzen zwischen Wolde \nmaras und der aufgelösten Organisation „Der eiserne Wolf\" ent \ndeckt. Diese Korrespondenzen sollen, wie berichtet wird, viel \nbelastendes Material für Woldemaras enthalten. Gleichzeitig \nfand man sehr viele ungeöffnete Korrespondenz, die aus der \nDienstzeit Woldemaras' stammt und für verschiedene Ministerien \nbestimmt war. Diese Korrespondenz konnte nun den verschie \ndenen Ministerien zugeteilt werden. \n \n\nPariser Jaures-Feier mit deutschen Gästen \nPARIS, 4. August. (W. T. B.) \nDie französischen Sozialisten feierten gestern die Erinnerung \nan die Ermordung von Jean Jaurös durch eine Massenkund \ngebung, an der die Vertreter von 30 Departements teilnabmen. \nAn der Feier beteiligte sich auch der auf einer Reise durch \nFrankreich befindliche Stuttgarter Arbeitergesangverein, der ver \nschiedene deutsche Lieder sang. "
    }
}