{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "05",
        "NewspaperNumber": "365",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Verfahren gegen Zeitzer Nazis \n.Von der Staatsanwaltschaft eingeleitet / Kommt es zum Wiederaufnahmeverfahren im Fall Cuvelier \n \n \n\n \n\nZEITZ, 5. August. \nIm Zusammenhang mit der Altäre Cuvelier hat nun \nmehr die Staatsanwaltschaft, wie wir erfahren, gegen die \n«n den Beschimpfungen der französischen Sportslcutc in \nZeitz beteiligten Nationalsozialisten, insbesondere gegen \nM'hulenburg und Duyssen, ein Verfahren wegen Be \ndrohung, Nötigung und groben Unfugs eingeleitet. Die \nErmittlungen nach weiteren Teilnehmern an diesen Vor \ngängen in der Nacht vom 6. zum 7. Juli, die sich in der \nHauptsache vor dein Hotel „Sächsischer Hof“ in Zeitz \nabspielten, dauern noch an. Wenn es zur Anklageerhebung \nund zum Prozess in dieser Sache kommt, dann wird also \nder Fall Cuvelier auch in Zeitz noch einmal verhandelt \nwerden, und es würde sogar damit zu rechnen sein, dass \nCuvelier und sein Landsmann Tribouillet als Zeugen \ngeladen werden. \n* \nDer Verteidiger des französischen Schwimmers Cuvelier, \nRechtsanwalt Dr. lilume-I.eipzig, hat sich an da« preussischo \nJustizministerium mit dem Ersuche ugewandt, durch Entsendung \n'on Berliner Kriminalbeamten neue Ermittlungen in Zeitz über \ndie fraglichen Vorgänge in der Nacht vom 8. zum 7. Juli d. J. \nanstellen zu lassen, damit möglicherweise ein Wiederaufnahme \nverfahren eingeleitet werden kann. \nWie wir hierzu hören, steht man im Justizministerium, wo das \nSchreiben des Anwaltes eingegangeu ist, vorläufig auf dem \nStandpunkt, dass das Ersuchen um weitere polizeiliche Nach \nforschungen in erster Linie an die Polizei bzw. an das preussische \nInnenministerium zu richten wäre, weil das Justizministerium in \neinem noch nicht rechtskräftig abgeschlossenen Verfahren von \nsich aus weder neue Ermittlungen einleiten noch zu einem \neventuellen Antrag auf Wiederaufnahme Stellung nehmen kann. \nEin Wiederaufnahmeverfahren im Kall Cuvelier wäre ja über \nhaupt erst möglich, wenn einmal das Urteil Rechtskraft er \nhalten hat, und wenn ferner neue Tatsachen eine Wieder \naufnahme gerechtfertigt erscheinen lassen. \nAuch dann wäre aber für einen solchen Antrag nicht das Justiz \nministerium, sondern die Berufungsinstanz, nämlich die so \ngenannten detachierte Kleine Strafkammer des Landgerichts \nNaumburg, zuständig. Im gegenwärtigen Stadium, alsso solange \nnoch die Revision beim Oberlandensgericht Naumburg schwebt, \nkann der Antrag des Verteidigers Cuvelier« lediglich als eine \nVorsichtsmassnahme für den Fall der Verwerfung der Revision \ngewertet werden. Würde er sich dagegen entschliessen, die Re \nvision zurückzuziehen, dann würde das Urteil gegen Cuvelier \nalsbald rechtskräftig werden, und das Justizministerium könnte \ndann zur Frage eines Gnadenerweises Stellung nehmen. Ausser \ndem wäre dann auch auf Grund neuer tatsächlicher Fest \nstellungen ein Antrag auf Einleitung eines Wiederaufnahme \nverfahrens zulässig. \nDie Staatsanwaltschaft Naumburg hat bisher gegen das Urteil \nder Berufungsinstanz keine Revision angemeldet, wird vielmehr \ndie erst in einigen Tagen fertiggestellte schriftliche Urteils \nbegründung der Kleinen Strafkammer, die in Weisesnfels tagte, \n \n\nKARLSRUHE, 5. August. | \nReichsfinanzminister Dr. Dietrich sprach heute abend | \nin einer Kundgebung der Deutschen Staatspartei im \ngrossen Festhallensaal ®liber das Thema „Interessenten \nhaufen oder Staatsvolk“. \nDer Redner meinte u. a.: Ohne Einstellung der deutschen \nWirtschaft auf den Prozess der Preissenkung am Weltmarkt, \nwird die Konkurrenzfähigkeit Deutschlands leiden und die \nArbeitslosigkeit steigen. Der Kernfehler der Arbeitslosenver \nsicherung liegt darin, dass man alle Berufe in einen Topf ge \nworfen hat, und vor allen Dingen, dass man diejenigen, welche, \nwie die Bauarbeiter, eine saisomnässige Arbeiatslosigkeit regel \nmässig haben, allen anderen Versicherten gleichgestellt hat. \nHier liegt \ndie Ursache dafür, dass die Arbeitslosenversicherung \nzusammenzubrechen droht. \nDie Reform muss daher hier angesetzt werden, und c» müssen \ndeswegen diejenigen, die zu diesen Gruppen gehören, entweder \nei lieblich höhere Beiträge bezahlen, oder auf einen Teil ihrer \nLeistungen verzichten. Derjenige, der verspricht, ohne diese \nAenderungen die Arbeitslosenversicherung durchhalten zu \nkönnen, handelt unverantwortlich, und nur der, welcher diese \nReform fordert, trägt dazu bei, der grossen Masse der Arbeits \nlosen ihre Bezüge zu erhalten. \nDie grösste Sorge bereitet uns aber die Reform des Wahl \nrechts und die Reform des Reichs. Das Wahlrecht und das Wahl \nverfahren, das wir haben, sind völlig überlebt. Die Verbindung \nzwischen Wähler und Abgeordneten ist gelöst, die Parteibüro \nkratie und die Parteiinstanzen sind allmächtig. Einen Zustand zu \nschaffen, der \ndeu Wähler wieder in Verbindung bringt mit seinem \nAbgeordneten. \nder ihm Einfluss gibt auf die Person des Abgeordneten und der \ndamit gegenseitiges Verständnis und Vertrauen hervorruft, muss \ndas Ziel der Reform sein. Der nächste Reichstag, wenn er arbeits \nfähig sein soll, wird um die Lösung dieser Aufgabe nicht berum- \nkommen. Er wird aber zugleich auch die Frage der Reichs \nreform zum mindesten insofern lösen müssen, als die finanzielle \nAuseinandersetzung zwischen Reich und Ländern erfolgen und \ndie Kompetenzen scharf gegeheinander abgegrenzt werden \nmüssen. \nWas wir brauchen, das ist der Zusammenschluss der Mitte, \ngenau so, wie sich die Rechte, soweit sie positiv an dem Staat \nMitarbeiten will, zusammenfindet. Wir haben die Staatspartei \nins Leben gerufen und die Gründung dieser Partei bezweckt, \n \n \n\n \n\nabwarten, um zu prüfen, ob sich die Rechtsgründe als anfechtbar \nerweisen. Nur in diesem Falle würde nämlich eine Revision \nAussicht auf Erfolg haben. \nDer Generalstaatsanwalt in Naumburg hat inzwischen dein \nJustizministerium über die Beruf ungsverhandlung gegen \nCuvelier Bericht erstattet, doch wird das Ministerium sich \nseine Stellungnahme ebenfalls bis zum Vorliegen der schrift \nlichen Urteilsbegründung Vorbehalten. \nInt Fall der Justizobersekretär llaugk vom Amtsgericht Weissen- \nfels ist zunächst ein vorläufiger Bericht über den fraglichen \nHergang in der Verhandlung gegen Cuvelier beim Ministerium \neingegangen, während der Hauptbericht, der sich auf die Aus \nsagen der zu vernehmenden Zeugen stützen wird, noch aus \nsteht. Eine Amtssuspendierung des Justizobersekretärs war \nnicht erforderlich, weil llaugk einen längeren Urlaub angetreten \nhat. Ueber die Frage der Einleitung eines Disziplinarverfahrens \nwird auf jeden Fall noch vor seiner Rückkehr vom Urlaub ent \nschieden werden. \n \n\nPARIS, 5. August. (Eigener Bericht.) \nDer Aussenminixter Briand, der für einige Tage nach Paris \nzurückgekehrt ist, bat, wie gemeldet, den deutschen Botschafter \nempfangen. Dein „Matin“ zufolge hat Briand mit dem deutschen \nBotschafter über die Erregung gesprochen, die in Frankreich \ndurch die ungerechtfertigten Urteile das Schwimmers Cuvelier \nverursacht wurde. Dagegen ist nicht von den Folgen gesprochen \nworden, die das Urteil von Weissenfels nach sich ziehen muss, \nda Briand genau weis«, dass die Reichsregierung nicht in ein \nschwebendes Gerichtsverfahren eingreifen kann, und dass daher \nauch eine Demarche der französischen Regierung keinen Zweck \nhaben würde. \nVor allem hat sich die Unterhaltung, wie ich erfahre, auf die \nbevorstehende Tagung des Völkerbundes und auf den Pan- \neuropa-Plan Briands bezogen. Ueber die Saarverhandlungen, \ndie bekanntlich bis zum Herbst vertagt sind, ist nicht gesprochen \nworden. \nWie der „Matin“ weiter berichtet, hat der Vorstand des fran \nzösischen Schwimmerverbandes, der unter dem Vorsitz des Prä \nsidenten des Stadtrates von Paris, de Castellane, steht, gestern \nabend eine Sitzung abgehalten, um den Stand der deutsch-fran \nzösischen sportlichen Beziehungen vor allem im Hinblick auf die \nBeteiligung französischer Schwimmer an der im Laufe dieses \nMonats stattfindenden Schwimmerveranstaltung in Nürnberg \nzu prüfen. Die getroffene Entscheidung, die angeblich gegen \neine Beteiligung sein soll, soll erst veröffentlicht werden, wenn \nsie dem französischen Aussenminister zur Kenntnis gebracht sein \nwerde, der sicherlich für die Vermeidung eines Bruches ist. \n \n\ndie Mitte zusamenzufassen. Die Demokratische Partei ist bereit, \nin dieser Staatspartei aufzugehen. Sie ist der Meinung, dass die \nVolkspartei dieselbe Aufgabe hat. Schon aber spielen wieder \ndie taktischen Erwägungen, ob die eine oder andere Seite es \nfalsch gemacht hat, eine Rolle. \nEine starke und fortschrittliche Mitte ist eine Notwendigkeit \nauch für die Elügelparfcn der Sozialdemokraten und der \nKonservativen. \nSie ist die Voraussetzung, dass das parlamentarische System in \nDeutschland sich behaupten kann. Sie ist demnach die uner \nlässliche Vorbedingung für eine geordnete Staatsführung auf \nrepublikanischer Grundlage. Wir müssen den Staatsgedanken, \nden wir verloren haben, wieder gewinnen und die uns nahe \nstehenden Gruppen dazu bringen, dass sie im Kampf um diesen \nStaat und seine Ausgestaltung das erste politische Ziel sehen. \nDer Jugend rief Dietrich zu: „Entschliesst Euch \nzurückzukehren zu positiver Mitarbeit am Staat. \nIhr habt den Parteihader satt; also reisst die Grenzpfähle der \nParteien nieder. Kämpft um Euren Staat und damit um Eure \nZukunft. Das Bürgertum aber, der Träger geistiger und wirt \nschaftlicher Freiheit, kämpft den letzten Kampf um seinen Ein \nfluss. Geht er verloren, so gerät das ganze Gedankengut der \nletzten hundert Jahre in Gefahr.“ \n* \nEs ist gut, dass Dietrich die Sammlung der fortschritt \nlichen Mitte gefordert hat. Ein Mischmasch der Mitte, wie \ner einzelnen Wahlangsthasen vorzuschweben scheint, \nwäre der Ruin der neuen Staatspartei. \nNach einer Meldung der „Kölnischen Zeitung“ hat sich \nKommerzienrat Hermann Röchling bereit erklärt, zwi \nschen der Staatspartei und der Volkspartei zu vermitteln. \nRöchling ist der Führer einer „kleinen Staatspartei“, der \nDeutschsaarländischen Volkspartei, die sich aus staats \nbewussten volksparteilicheen und demokratischen Kreisen \ndes Saarlandes zusammensetzt. Diese Vereinigung ent \nstand unter dem Zwang des Zusammenbruches, als fremde \nTruppen das Saargebiet überfluteten. \nBei allen Vermittlungsaktionen darf nicht ausser acht \ngelassen werden, dass eine Sammlung nur begrüssens- \nwert ist, wenn die scharf soziale Einstellung der neuen \nStaatspartei nicht dadurch gefährdet wird. Für Scharf \nmacher ist der Platz rechts von der Staatspartei. \n \n \n\n \n\nNazi-Rowdies verurteilt! \nKARLSRUHE, 5. August. \nDas Mannheimer Schöffengericht verhandelte gestern bis in \ndie späten Nachtstunden gegen zehn Nationalsozialisten, welche \nim Monat Juni bei einem Aufmarsch des Reichsbanners eine \nGruppe Reichsbannerleute hinterrücks Überfällen halten und ver \nschiedene Angehörige durch Messerstiche und Hiebe erheblich \nverletzt haben, ln seinem Plaidoyer betonte der Erste Staats \nanwalt, Dr. Frye, dass mau \ngegen das politische Rowdytum mit aller Schärfe vergehen \nmüsse. Leider sitzen die Herrschaften, welche sich an diesem \nUeberfall freuten, nicht auf der Anklagebank und alle die ange- \nklagten jungen Leute seien Opfer einer gewissenlosen Ver \nhetzung. Trotzdem seien sie wegen Landfriedensbruchs zu be \nstrafen. Das Urteil lautete wegen gemeinschaftlicher Körper \nverletzung und Landfriedensbruchs gegen acht Angeklagte auf \nsieben, beziehungsweise fünf, beziehungsweise vier Monate Ge \nfängnis. \n \n\nUnd die Frankreich-Hetze in Italien? \nPARIS, 5. August. \nDas radikale Blatt „L Oeuvre“ beschäftigt sich in einem Ar \ntikel mit der Haltung der französischen rechtsstehenden Zeitungen \ngegenüber Deutschland: Ist es klug, ist es nationale Politik, \nDeutschland vor den Reichstagswahlen denen in die Arme zu \ntreiben, die die Politik und die Verpflichtungen von Locarno ab- \nlehuen und bereit sind, gegen Frankreich Bündnisse mit Ländern \nabzuschliessen, die Frankreich noch weniger lieben? Man soll \ndoch einmal erklären, weshalb die schlimmsten franzoseuleind- \nlichen Kundgebungen in den Augen der nationalistischen Fran \nzosen in jenen Ländern (Italien) nur Kinderspiel sind, während \ndie geringsten Zwischenfälle in Deutschland als Anzeichen einer \nunausrottbaren Feindseligkeit gedeutet werden. Weshalb ziehen \ndieselben Patrioten reglmässig gegen eine Politik zu Felde, der \nsie nichts anderes entgegensetzen können als das Nichts oder \nHirngespinste, während ihr Vertreter im Parlament jener Politik \nihre Zustimmung geben? \n \n\nSchüler-Tee. Im Pariser Aussenministerium wurde gestern \nnachmittag ein Tee für die französischen und deutschen Schüler \nveranstaltet, die sich in diesem Jahre an dem Schüleraustausch \nzwischen Deutschland und Frankreich beteiligt haben. \nWie in Bayern üblich. Das bayerische Staatsministerium hat \nangeordnet, dass, wie es in Bayern schon üblich, am Verfassungs \ntage die Staatsgebäude und die Gebäude der Universitäten und \nder staatlich verwalteten Anstalten nur in den Landesfarben zu \nbeflaggen sind. \n \n\nErgebnislose Ministerpräsidenten- \nWahl auch in Oldenburg \nOLDENBURG, 5. August. \nIn der Vollsitzung des oldenburgisrhen Landtags wurde heute \nder Versuch gemacht, an Stelle des verstorbenen Ministerpräsi \ndenten von Finrkh einen neuen Ministerpräsidenten zu wählen. \nDie Sozialdemokraten forderten die Bildung einer politischen \nRegierung an Stelle der alten sogenannten Beanitenregiorung, \ndie aber nach rechts orientiert war, und hatten sich zu diesem \nZweck vor der Sitzung mit den Demokraten, dem Landesblock \n(Vereinigung der Fraktionen der Deutschnationalen und der \nVolkspartei) und dem Zentrum in Verbindung gesetzt. Das \nZentrum und der Landesblock haben eine ablehnende Antwort \ngegeben, was die Sozialdemokraten veranlasse, bei der Wahl \nweisse Zettel abzugeben. \nDer Zentrumskandidat erhielt die neun Zentrumsstimmen \nund der Kandidat des Landesblocks 13 Stimmen, und zwar \nausser den 9 Stimmen des Landesblocks, die des einen Völki \nschen, ie Stimmen der zwei Vertreter der wirtschaftlichen Ver \neinigung und eines christlichnationalen Bauern. \nDie Zahl der abgegebenen weissen Zettel betrug 26. Für die \nWahl eines Ministerpräsidenten ist die absolute Mehrheit der \nabgegebenen Stimmen Voraussetzung. Die Wahl war daher \nergebnislos. \n \n\nDr. Dvorak freigesprochen \nKein Missbrauch der Amtsgewalt \nPRAG, 3. August. (Eigener Bericht.) \nNach fast vierwöchiger Unterbrechung wurde heute der Pro \nzess gegen deu Oberstleutnant und Militärarzt Dr. Dvorak wieder \nausgenommen und innerhalb von wenigen Stunden zu Ende ge \nführt. Mittags um 1 Uhr verkündete der Vorsitzende des Divi \nsionsgerichts das Urteil: \nDer Angeklagte Dr. Ernst Dvorak wird von der Anklage des \nVerbrechens des Missbrauchs der Amtsgewalt freigesprochen. \nIn der kurzen Verhandlung, die voranging, hatten die ärzt \nlichen Sachverständigen dem Gericht das Ergebnis einer in \nzwischen erfolgten Untersuchung vorgelegt. Sie haben sämt \nliche Personen, die Dvorak der Anklage zufolge widerrechtlich \nvom Militärdienst befreit haben soll, nach eingehender Unter \nsuchung für untauglich befunden. \n \n\nLiibc wieder Spitzenkandidat. Die Generalversammlung der \nBreslauer Sozialdemokratie beschloss, den Reichstagspräsidenteu \nLobe wieder als Spitzenkandidaten für den Wahlkreis Mittel- \nSchlesien aufzustellen. \n \n\nMITWIRKUNG BRIANDS \nbei der Entscheidung der französischen Wassersportler \n \n\nMITARBEIT am STAAT \nKundgebung der Staatspartei — Dietrichs Mahnruf an die Jugend "
    }
}