{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "06",
        "NewspaperNumber": "366",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sprengstoff für die K. P. D. \n \n\nZwei Arbeiter wegen politischen \nDynamit • Diebstahls zu schwerer \nZuchthausstrafe verurteilt \n \n \n\n \n\nLEIPZIG, 5. August. \nDer 31 Jahre alte Fabrikarbeiter und Stadtverordnete \nHubert Höhnen und der 26 Jahre alte Schlosser Peter \nItepphausen, beide aus Eschwciler, hatten sich heute vor \ndein 4. Strafsenat des Reichsgerichts wegen Vorbereitung \nzum Hochverrat und Sprengstoffverbrechens zu verant \nworten. Beide Angeklagten sind überzeugte Kommunisten. \nKolmen hatte den in der Grube Eschweiler Reserve beschäftig \nten Repphausen veranlasst, in der Zeit vom Mai bis September \n1929 wiederholt Sprengstoff zu stehlen. Der Sprengstoff wurde \nin Blechbüchsen getan, diese verlötet und im Propsteiwalde bei \nEschweiler vergraben. Kohnen hatte in der Voruntersuchung \nzugegeben, \nnach dem Zusammenbruch der Mai-Aktion 1929 der Meinung \ngewesen zu sein, dass die kommunistische Revolution nahe \nbevorstehe. \n \n\nDazu habe er gemeinsam mit Repphausen der K. P. D. Spreng \nmittel liefern wollen. Der Sprengstoff habe zur Anfertigung \nvon Handgranaten und zum Sprengen von Tanks und Panzer \nwagen der Polizei Verwendung finden sollen. In der Haupt \nverhandlung versuchten die Angeklagten, ihre früheren Angaben \nabzuschwächen. Insbesondere wollte Repphausen den Spreng \nstoff nur zum Fischfang benutzen. Der vierte Strafsenat be- \nzeichnete diese Angaben als Märchen. Er verurteilte beide An \ngeklagten wegen Sprengstoffkomplotts nach § 6 Sprengstoffgesetz \nund wegen Verbrechens gegen § 7 desselben Gesetzes in Tat \neinheit mit Vorbereitung des Hochverrates, Repphausen auch in \nTateinheit mit schwerem Diebstahl und Kohnen in Tateinheit \nmit Anstiftung dazu, Kohnen zu sechs Jahren Zuchthaus und \nRepphausen zu fünf Jahren Zuchthaus. Bei Kohnen wurden vier \nMonate, bei Repphausen drei Monate Untersuchungshaft auf die \nStrafe angerechnet. Beiden Angeklagten sind die bürgerlichen \nEhrenrechte auf die Dauer von fünf Jahren aberkannt worden. \nStraferschwerend berücksichtigte der Senat die Gemeingefähr \nlichkeit der Tat. Mitten im Frieden heimlich in Wäldern Dy \n \n\nnamit in erheblichen Mengen zu Bürgerkriegszwecken einzu» \nlagern, bedeute eine ausserordentliche Gefahr für die Allge \nmeinheit. \nNeuer Fall Bessedowski \nSowjet-Beamter flüchtet vor der Tscheka \nPARIS, 5. August. \nWie die „Liberte“ meldet, hat ein weiterer Beamter der \nsowjetrussischen Handelsvertretung in Paris, Fainberg, seinen \nPosten verlassen und ist aus seiner Wohnung verschwunden. \nFainberg soll ein Vertrauter des berüchtigten Delegierten der \nG. P. U., Janowitsch, gewesen sein. Er war der Hauptzeuge in \ndem Wechselfälscherprozess gegen den Bruder Litwinows ge \nwesen und hatte gegen den jetzigen Volkskommissar schwere \nAnklagen erhoben. Litwinow soll ihn dann aufgefordert haben, \nnach Moskau zu kommen, um sich zu rechtfertigen, was aber \nFainberg ablehnte. \n \n \n\n \n \n\n \n\nAntisemit Mahraun? \nEine Erklärung des Jungdo-Führers \nIm „Jungdeutschen“ nimmt Arthur Mahraun Stellung \nzu den vielerlei Anzapfungen und Anfragen, wie er und \nseine Anhänger zum Antisemitismus stünden. Mahraun \nerklärt, der sogenannte Arierparagraph des Jungdo \n■wurde nicht abgeschafft. \n„Ebenso wie wir in der Bildung von jüdischen Vereinigun \ngen hündischer, politischer oder kultureller Natur keinerlei \nAngriff auf uns sehen, so verlangen wir auch, dass das Juden \ntum in unseren völkischen Grundlagen keinen Angriff auf \nsich sieht.“ \nIm übrigen erkenne der Jungdo, „im staatsbürger \nlichen Leben, wie viele seiner Verlautbarungen seit \nJahren beweisen, den jüdischen Staatsbürgern die volle \nstaatsbürgerliche Gleichberechtigung zu. Wir geben aber \nkeinem das Recht, in Wesen und Form unserer jung \ndeutschen Gemeinschaftsbildung hineinzureden. Wir er \nkennen genau so, wie wir für uns das Recht der Gemein \nschaftsbildung nach unseren Gesetzen fordern, auch jedem \nanderen das gleiche Recht zu.“ \nMahraun betont, er bekämpfe „schon aus Gründen der \nnationalen Einheit und Befriedung des deutschen Volkes \nden demagogischen Antisemitismus unserer Zeit“. \nSchliesslich heisst es: \n„In dem Antisemitismus, wie er sich heute in Deutsch \nland darstellt, sehe ich ebenso ein Minderwertigkeitsgefühl, \nwie ich dasselbe in einem gewissen Antigermanismus ge \nwisser jüdischer Kreise erblicke. Ich bin fest überzeugt, dass \nnur auf der Grundlage der Gleichberechtigung eine staats \nbürgerliche Bereinigung erfolgen kann und bin der Ansicht, \ndass angesehene Juden zu dieser Auffassung Stellung nehmen \nmüssen.“ \nWas Mahraun unter „Antigermairsmus gewisser jüdi \nscher Kreise“ versteht, ist nicht völlig klar. Vermutlich \ngeht ihm — wie auch anderen Leuten! — die hämische \ngiftige Art auf die Nerven, in der ein paar rein negativ \neingestellte Politiker nud Schriftsteller alles, was in \nDeutschland geschieht, herunter reissen, wogegen sie für \ndie Schwächen anderer Nationen auffallend wenig Blick \nhaben. Das hat aber mit jüdisch oder nichtjüdisch gar \nnichts zu tun. Das passiert auf der doch wohl rassereinen \nHugenberg-Hitler-Rechten sogar viel häufiger als auf der \n \n\nDie jungen Damen \nund der Bizeps \nVon \nBruno Manuel \nDie jungen Damen von heute befinden sich in ordentlich \ndurchtrainierter Verfassung. Sie erledigen ihr Tagespensum an \ngymnastischen Hebungen mit Andacht. Sie rudern wie die \nBerserker, weit besser sogar als diese. Ich glaube nicht, dass \nBerserker jemals im Rollsitz gesessen und einen Holmen statuten- \ngomäss an die Brust gezogen haben bis oberhalb der dritten \nRippe. Die jungen Damen spielen auch Tennis, und dies mit \nWucht. Sie schrauben ihre sportlichen Leistungen zu einer un \nglaublichen Höhe hinauf. \nAber man kann nicht sagen, dass sie auch nur soviel kräftiger \ngeworden sind. Gewiss sollen ihre muskulären Fähigkeiten nicht \nunterschätzt werden. Sie sind imstande, mit dem Oberarm ihr \neigenes Gewicht zehnmal emporzuheben und — man bedenke — \nwieder zu senken. Sie überwinden beim Stabhochsprung eine \nHöhe, grösser als sie selber. \nAber eine Dame, die mit Gewichten zu fünfundzwanzig \nPfund das Stück dreist jonglieren kann, bringt es nicht fertig, \nein federleichtes Paket von der Grösse eines Sofakissens über \ndie Strasse zu tragen. Sogar ganz grosses Können auf dem Ge \nbiete der Schwerathletik rechtfertigt zu keiner anderen An \nnahme. \nich beobachte seit langem eine Reihe hervorragend trainier \nter Damen unseres Klubs. Nicht eine will es wagen, einen Stuhl \nim Gewicht von zweieinhalb Pfund emporzubeben, geschweige \nmit Hilfe ihrer gewölbten Oberarme aus wenigen Metern Ent \nfernung herbeizuholen. Sie warten, dass wir Männer es für sie tun. \nTäglich muss ich erleben, dass wahre Skelette von Männern \nihren von allen gymnastischen Teufeln besessenen Frauen die \nStühle vorantragen. Ihre Frauen absolvieren jeden Morgen \nzwanzig Kniebeugen und hinterher Armstützen und Rumpfrollen. \nWolle Gott, dass sie sich einmal bücken, um mit eigener Hand \ndie Wohnung zi fegen. Gerade das Aufwischen eines Fussbodens \nHesse sich mit vortrefflichen Atemübungen verbinden und wäre \nwie geschaffen, dem Körper jene Linie zu geben, die beim Men- \nsendyken nur halb herauskommt. \n \n \n\n \n\nLinken. Das ist nichts weiter, als eine Frage der Er \nziehung zu gesundem nationalem — nicht nationalistisch \nblindem — Selbstbewusstsein, zu nationaler Disziplin, wie \nsie andere, in der Schule der Demokratie schon seit Jahr \nhunderten gereiften Völkern selbstverständlich ist. \n \n\nDewcy verlässt Polen. Wie die „Gazeta Polska“ mitteilt, reist \nder amerikanische Finanzberater der polnischen Regierung, \nCharles Dewey, Mitte des kommenden Monats nach Amerika, wo \ner zwei Wochen lang verweilen wird. Im November dieses \nJahres verlässt Dewey nach einem dreijährigen Aufenthalt in \nPolen Warschau, u insein Heim wieder in den Vereinigten Staaten \nzu begründen. \n \n\nEine aufregende Verbrecherjagd spielte sich gestern \nabend zwischen neun und zehn Uhr im Westen der Stadt \nab. Ein Autodieb hatte einen Privatkraftwagen gestohlen. \nBei der Verfolgung wurde ein I’olizeiw achtmeister lebens \ngefährlich verletzt. \nIn der Frobenstrasse hatte ein junger Mann einen Privatkraft \nwagen bestiegen und fuhr mit diesem in Richtung nach der \nGrunewaldstrasse davon. Der Diebstahl wurde von Passanten \nbeobachtet, die sofort die Verfolgung des zunächst unsicher \nfahrenden Autodiebes bis nach der Ecke Grunewald- und Gotha \nstrasse aufnahmen. Dort standen zwei Beamte des 172. Polizei \nreviers, die von ihnen auf den Autodieb aufmerksam gemacht \nwurden. \nOberwachtmeister Bieneck schwang sich sofort auf den ge \nstohlenen Wagen und wollte dem Dieb das Steuer aus der \nHand reissen. \nDer Autoräuber fuhr nun mit voller Kraft davon und versuchte, \nden Beamten vom Wagen zu stossen. Es entspann sich ein Kampf \nauf Leben und Tod. An der Ecke Eisenacher Strasse \ngelang es dem Autodieb, den Beamten vom Wagen zu stossen, \nder überfahren wurde und dabei einen schweren Schädel \nbruch erlitt. \nDer Kamerad des verunglückten Polizeibeamten hatte sofort \n \n\nNeulich — und das ist nur ein Fall von vielen — plauderte \nich mit einer reizenden Dame über die Auswüchse der modernen \nGesellschaft. Dieses bewog eine wegen ihrer turnerischen \nStärke uns allen überlegene Dame, herbeizueilen. Es war kein \nStuhl in der Nähe. Sie stellte sich hin und lauschte meiner zu \nbeleidigender Schärfe gesteigerten Rede. Gern würde sie sich \nauch hingesetzt haben. Aber einen Stuhl von der Wand her \nüberzuholen, das brachte sie nicht fertig. \nSie sah mich mit zornigen Augen an. Ich machte eine Aus \nnahme mit ihr, stand auf und schleifte mit meinen untrainierten \nArmen einen Stuhl herbei. \nIch machte in der nächsten Viertelstunde noch fünfmal eine \nAusnahme. Ich wurde aus dem Konzept gebracht durch das \nErscheinen eines herkulisch gebauten Fräuleins. Das herkulisch \ngebaute Fräulein blieb stehen aus purer Angst, sie könnte beim \nTragen eines Stuhles Schiffhrucb leiden. Ich bot ihr meinen \nStuhl und wälzte mir einen anderen heran. \nEs erschienen der Reihe nach vier von sportlichem Taten \ndrang beseelte Damen unseres Klubs. Nicht eine machte den \nleisesten Versuch, einen Stuhl auch nur vom Erdboden anzu \nheben. Ich packte mir nacheinander vier Stühle auf und war \nnach dieser Leistung unfähig, meinen Darlegungen noch den er \nforderlichen\" Nachdruck zu verleihen. \nDa wurde es den sechs Damen zu langweilig in meiner Ge \nsellschaft. Sie begaben sich in den Garten. Im Garten stand \ndas Hochreck. Daran Hessen sie bei gymnastischem Allerlei \nihre Muskeln spielen. \nEin Herr ächzte mit einem Stuhl herbei, auf den sie ihre \nHandtaschen legten. \n \n\nObszöne Literatur als Schulprämie. Vor einiger Zeit wurden \nin einer Schule in Bukarest prächtige eingebundene Bücher als \nSchulprämien verteilt. Auf die nach wenigen Stunden ein \nlaufenden Klagen der Eltern hin befasste man sich bei der \nLeitung der Schule mit dem Inhalt und man stellte fest, dass \nes sich um wahre Musterwerke obszöner Literatur handelte. Bei \nder Rückfrage im Ministerium, das die Bücher zur Verfügung \ngestellt hatte, ergab sich dann, dass die Mittel für den Ankauf \nder Schulprämien in die Taschen eines Beamten geflossen waren, \nder dafür der Schule die auf der Bodenkammer des Ministeriums \naufgestapelten Prachtwerke überwiesen hatte. Diese aber waren \nihres Inhaltes wegen vor einigen Jahren beschlagnahmt worden. \n \n \n\n \n\nLudwig Haas bestattet \nKARLSRUHE, 5. August. \nDer verstorbene Reichstagsabgeordnete Ludwig Haas wurde \nbeute mittag zur letzten Ruhe beigesetzt. Am Grabe, vor dem \nein grosser Lorbeerkranz in den Farben Scbwarz-Rot-Gold \nniedergelegt worden war, gab Reichsinnenminister Dr. Wirth der \nTrauer der Reichsregierung um den Hingeschiedenen Ausdruck. \nAuch Reichsfinanzminister Dr. Dietrich sprach Worte warmen \nGedenkens an den Toten, dessen Name mit der badischen Regie \nrung untrennbar verbunden sei. Zahlreiche weitere Redner \ngaben Kunde von der Wertschätzung und dem Wesen des Ver \nstorbenen. \n \n\nin einer Kraftdroschke die weitere Verfolgung des Flüchtigen \naufgenommen, und ihm gesellte sich dann noch ein weiterer \nBeamter mit einem Privatkraftwagen zu. Es entspann sich eine \nwilde Jagd. Der Wagen durchfuhr die Grunewaldstrasse, den \nBayerischen Platz, verfolgt von den beiden Kraftwagen. Die \nPolizeibeamten gaben mehrmals scharfe Schüsse auf den davon \neilenden Autodieb ab. Die Menschen auf der Strasse flüchteten; \nin die Hausflure. \nDie Jagd ging weiter über den Noliendorfplatz bis zur Gen- \nthiner Strasse. Dort gaben die Beamten noch mehrere Schüsse \nab, wodurch die Pneumatiks des Wagens beschädigt wurden, so \ndass dieser nicht mehr schnell genug weiterfahren konnte. Erst \nam Magdeburger Platz holten die Beamten den Dieb ein. Auch \nhier ergab er sich noch nicht. Er versuchte noch mit letzter Kraft \nden Wagen nach der Apostelkirche zu fahren. Erst hier konnte er \nnach heftiger Gegenwehr von den Polizeibeamten überwäl \ntigt und nach dem Polizeipräsidium gebracht werden. \nEs handelt sich um den 25jährigen ledigen Kraftwagenführer \nKurt Frey, der schon mehrmals bei Autodiebstählen überrascht \nund bestraft worden ist. Der schwerverletzte Polizeiwacht \nmeister Bieneck wurde nach Anlegung eines Notverbandes in \nbedenklichem Zustande nach dem Staatskrankenhause gebracht. \nNur mit Mühe gelang es den beiden Polizisten, den Festge \nnommenen vor der Wut der Menge zu schützen, die mit Gewalt \nversuchte, den Mann zu lynchen. \n \n\n„Die tolle Lola \" \nWinzerfest bei Roses \nMan muss die Feste feiern, wie sie einem einfallen. Nach \nder Rosenblüte die Weinlese. Es ist ein sehr anregender Wein, \nder im Rose-Theater zwischen bauchigen Regentonnen ausge \nschenkt wird. \nZunächst eine leichtere Sorte, genannt Varietö: Stepptänzer, \n„Dünnemacher“, Doppelgänger von Pat und Patachon, zwei Re \nkorddichter, — keine Klassiker, aber reimwütige Pointennimrods, \n— usw. usw. Nicht zu vergessen die vier netten Muskelknaben \nMilions, von denen der eine die drei andern schlankweg „auf \nden Arm nehmen“ kann. Der vielstimmige Akkord der zehn \nZiehharmonikaleute vom Kabarett der Komiker machte den Ab \ngesang des ersten Teiles. \nAls älterer, aber schwerer Jahrgang wird Kadelburgs Ope \nrette von der „tollen Lola“ kredenzt. Die schont in persona der \nmolligen Loni Pyrmont weder Lachmuskeln noch Trommelfell \nnoch Sprungfedern. Edgar Kanisch, — der als Regisseur einen \nkräftigen Schuss Kognak einschmuggelt, — als seitenspringender \nSchwiegerpapa, vor dem gestrengen Blick seiner napoleonischen \nEheliebsten (der famosen Hilde Hofer) zusammensackend wie \nein Jahrmarktsscbweinchen. Am Erfolg siegreich beteiligt: Hans \nRose, Erna Kerstens und die anderen. Karl Mutb als Graf Bara- \nkoff zeichnet sich durch eine schöne Stimme und Singenkönnen \nausl \nDie Lustigkeit des Publikums wetteiferte mit der lärm vollen \nAusgelassenheit auf der Bühne, die der aufmerksame und aus \ndauernde Kapellmeister Max Schmidt mit seinem Orchester musi* \nkalisch untermalte. pck. \n \n\nDie Stadt, die nicht lesen und schreiben kann. Nach einer \nim Haag ausgearbeiteten Statistik sind Berlin und nach ihm \nPrag die Hauptstädte, die am wenigsten Analphabeten haben. \nIn Berlin gibt es nur 0,43 Prozent, in Prag 0,69 Prozent An \nalphabeten. Die „ungebildetste“ Stadt der ganzen Welt ist \nTeheran, wo 82,17 Prozent der Bevölkerung nicht lesen und \nschreiben können. \nTraute Klimmr. Gins Falckenbcrg und Thcs Grodtczinsky spielen \ndie weiblichen Hauptrollen in der nächsten Premiere des Lessing- \nTheaters, in dem Justizdrama „Wiederaufnahme beantragt“ von \nAlexander Rau. Premiere: Freitag, 8 Uhr. \n \n\nWilde Jagd nach Autodieb \nEin Oberwachtmeister schwer verletzt — Scharfe Schüsse — Schliesslich Verhaftung "
    }
}