{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "06",
        "NewspaperNumber": "366",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen -Ausgabe \nNr. 366 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n«Beiblatt \nMittwoch, 6. August 1930 \n \n \n\n \n\nDas beschlagnahmte Vermögen \n \n\nGeneraldirektor Smoylou) in ei \nEin interessanter Rerhtsfal! beschäftigt gegenwärtig \ndie Berliner und Wiener Staatsanwaltschaften. Vor \neinigen Tagen ist in Berlin der in zentraleuropäi- \nschen Wirtschaftskreisen bekannte Generaldirektor der \n„Russavstorg“-Aktiengesellschaft in Wien, der sich zurzeit \nin Berlin aufhält, verhaftet worden. Es liegt gegen ihn \nein Ersuchen uni Verhaftung von der Wiener Staats \nanwaltschaft und ein Haftbefehl der Berliner Staats \nanwaltschaft I vor. \nDirektor Iwan Smoylow, das ist der Name des Direktors, ist \nseit langer Zeit im Dienst der Sowjetregierung und als solcher \nauch in den ausländischen Handelsvertretungen tätig gewesen. \nZuletzt leitete er die Aktiengesellschaft „Russavstorg“ in Wien, \ndie auch in Berlin eine Zweigniederlassung unterhält An dieser \nGesellschaft war die russische Handelsvertretung in Wien mit \nüO Prozent und Privatleute mit weiteren 50 Prozent beteiligt. \nNachdem diese Gesellschaft lange Zeit hindurch mit gutem Erfolg \n \n\nem Berliner Hotel verhaftet / Im \ngearbeitet hatte, sollte sie jetzt auf Anregung der russischen Re \ngierung, die eine grosse Zahl ihrer Auslandsvertretungen all \nmählich einschränkt, liquidiert werden. Entsprechend dieser An \nordnung erfolgte dann auch die Liquidation der Wiener Gesell \nschaft, und ihr Generaldirektor Smoylow wurde zum Liquidator \nbestellt. Er führte in Wien seine Aufgabe durch und kam nach \nBerlin, um auch die hiesige Filiale der Gesellschaft zu liquidieren. \nDie Bestände, die zur Beendigung der Liquidation erforderlich \nwaren, nahm er mit sich. Gleichzeitig wurde an ihn von der \nrussischen Regierung das Ersuchen gerichtet, nach Moskau zu \nkommen, um dort Bericht zu erstatten. Nach den Erfahrungen \naber, die andere Sowjetbeamte im Auslande, besonders in Paris \nund in einigen nordischen Ländern gemacht hatten, \nlehnte Smoylow dieses Ersuchen ab, zumal die russische Re \ngierung inzwischen in Russland sein Vermögen beschlag \nnahmt hatte. Gleichzeitig wurde seiner Frau, die bei der \nBerliner russischen Handelsvertretung tätig war, gekündigt. \nVor einigen Tagen erhielt nun sowohl die Wiener Staats- \n \n\nAuftrag der Sowjet-Regierung \nanwaltschaft von der Wiener russischen Handelsvertretung wie \nauch die Berliner Staatsanwaltschaft von der Berliner Handels \nvertretung eine Strafanzeige gegen Smoylow, dass er angeblich \naus den Beständen der Liquidation dieser Wiener Gesellschaft \n20 000 Dollars veruntreut habe. Daraufhin erfolgten die bereits \nerwähnten Massnahmen der Wiener und Berliner Staatsanwalt \nschaft, und Smoylow wurde in Berlin aus dem Hotel heraus ver \nhaftet und in das Untersuchungsgefängnis übergeführt. Der von \nseiner Regierung so schwer Angeschuldigte bestreitet jede straf \nbare Handlung. Er weist es von sich, die Bestände der Liqui \ndation in Höhe von 20 000 Dollars veruntreut zu haben, im Ge \ngenteil: er erklärt, \ndass dieser Betrag vorhanden sei, dass er sich aber weigere, \ndas Geld auszuliefern, soweit es sich um die strittige Summe \nhandle, weil die russische Regierung sein Vermögen auf \nGrund der dortigen Gesetzgebung ihm vorenthalte. \nEr habe infolgedessen an dem ihm anvertrauten Gelde hier ein \nZurückbehaltungsrecht, das er ausübe. \n \n \n\n \n\nAlles um die „Ledigensteuer“ \nDer Trick des Heiratsschwindlers — ln einem Cafe auf Veranlassung einer Betrogenen verhaftet \n \n\nMit einem neuen Trick hat ein Heiratsschwindler gearbeitet, \nder lange Zeit hindurch zahlreiche Frauen um grosse Geld \nbeträge geprellt hat. Der Schwindler suchte die Bekanntschaft \nheiratslustiger junger Damen und stellte sich diesen als höherer \nStaatsbeamter vor. Er pflegte dann stets darauf hinzuweisen, \ndass er wegen der Ledigensteuer jetzt unbedingt zu heiraten ge \ndenke und sich deshalb auch schon nach einer Neubauwohnung \numgesehen habe. Diese sei ihm bereits vom Wohnungsamt zu \ngesprochen worden, so dass der Hochzeit nichts mehr im Wege \nstände. Nur die Anzahlungssumme für die Neubauwohnung \nmüsse noch hinterlegt werden und dann könnte man die Woh \nnung bereits beziehen. \nIn den meisten Fällen hat dann der Betrüger mit seinen \nOpfern irgend im Westen der Stadt einen Neubaukomplex auf \ngesucht und den Heiratslustigen eine fertiggestellte Wohnung, \ndie ihm zugesprochen sein sollte, gezeigt. Dadurch wurden bei \n \n\nden Frauen die letzten Zweifel genommen und sie gaben gut \ngläubig dem Schwindler ihre Ersparnisse in Höhe zwischen \n1000 und 2000 Mark als Hinterlegungssumme. Sobald der \nGauner das Geld hatte, liess er nichts mehr von sich hören. \nGestern nachmittag wurde der Betrüger in einem Cafe am \nKurfürstcndamm von einer Geschädigten wiedererkannt; sie \nliess ihn sofort verhaften. \nAuf dem Polizeipräsidium wurde der Festgenommene als der \n38jährige Kaufmann Walter Golm festgestellt, der bereits wegen \nHeiratsschwindeleien vorbestraft ist. Bei seiner Vernehmung \ngab er eine Reihe von Heiratsschwindeleien mit dem gleichen \nTrick zu, erklärte aber, dass viele Frauen nach Besichtigung der \nWohnungen ihm direkt das Geld aufgedrängt hätten, damit die \nWohnung nicht in andere Hände gelangen sollte. \n \n \n\n \n \n\n \n\nNeue Zehn- und Zwanzigmarkscheine \nInt Anfang des nächsten Jahres werden von der Reichsbank \nzwei neue Noten in den Verkehr gebracht werden, ein Zehn- \nund ein Zwanzigmarkschein. In der Bebilderung der Noten \nsoll die Landwirtschaft und die Industrie dargestellt werden. \nDer Zehnmarkschein wird auf der oberen Seite das Bild des \nlandwirtschaftlichen Wissenschaftlers Thaer tragen, auf der \nUnterseite eine Schnitterin; der Zwanzigmarkschein soll mit \ndem Bildnis Werner von Siemens und der Figur eines Arbeiters, \nder einen Hammer schwingt, geschmückt werden. \nFür die Erneuerung der jetzigen im Umlauf befindlichen \nZehn- und Zwanzigmarkscheine sind rein praktische Zwecke \nmassgebend. Um nach der Inflation schnell den Bedarf an \nneuem Gelde decken zu können, wurden die im Umlauf befind \nlichen Scheine durch Buchdruckverfahren hergestellt. Der Grad \nder Sicherheit bei im Buchdruckverfahren hergestellten Scheinen \nist aber nicht sehr gross. Aus diesem Grunde sollen■ nunmehr \ndie neuen Zehn- und Zwanzigmarkscheine auf dem Wege des \nStahlstich Verfahrens angefertigt werden. Auch sollen die neuen \nScheine, um die Nachahmung zu erschweren, mit einem Kopf- \nWasserzeichen versehen werden. \n„ Anwaltskritik \nan weiblichen Amtsrichtern“ \nDie Pressestelle der Berliner Rechtsanwaltschaft bittet uns um \nVeröffentlichung folgender Zuschrift: „In Ihrer Ausgabe vom \n26. Juni d. J. berichten Sie unter der Ueberschrift: .Anwalts \nkritik an weiblichen Arbeitsrichtern — ,Das Nachtgespenst' — \n,16 Mark monatlich für eine Hausangestellte“, dass der Beklagten \nvertreter sich zu einer scharfen Stellungnahme veranlasst sah, \nin der er sozusagen einen Protest gegen die weiblichen Bei \nsitzer vorbrachte. Wir haben festgestellt, dass der Vertreter der \nBeklagten kein Rechtsanwalt war, wie ja auch nach Paragraph 11 \ndes Arbeitsgerichtsgesetzes eine Anwaltsvertretung vor den \nArbeitsgerichtsbehörden erster Instanz ausgeschlossen ist. \n \n\nVerkehrsstörung auf der Nordsüdbahn. Auf der Nordsüdbahn \nwurde gestern nachmittag gegen 5 Uhr, zwischen den Stationen \n \n \n\n \n\nHallesches Tor und Belle-Alliance-Strasse eine Störung hervor \ngerufen, weil ein Zug infolge Bremsschadens auf der Strecke \nliegen blieb und abgeschleppt werden musste. Nachdem er auf \nein Abstellgleis rangiert worden war, konnte der Betrieb wieder \naufgenommen werden. \n \n\nTragödie einer Sechzehnjährigen \nSelbstmord wegen öffentlicher Festnahme \nDie Staatsanwaltschaft Kottbus ist zurzeit mit der Nachprü \nfung der Umstände beschäftigt, die zum Selbstmord eines \n16jährigen Stubenmädchens geführt haben. \nDie bei einem Amtsgerichtsrat in Lübben beschäftigte Ger \ntrud 8. war vor etwa drei Wochen verdächtigt worden, 100 Mark \ngestohlen zu haben. Trotzdem sie ihre Unschuld beteuerte, \nübergab man sie der Polizei, die sie durch die kleine Stadt, in \nder alles wegen einer Platzmusik auf den Beinen war, öffentlich \nzum Polizeigefängnis abtransportierte. Aber weder bei dem \nMädchen noch in der Wohnung seiner in einem nahegelegene.n \nOrt wohnenden Eltern wurde das Geld gefunden, so dass am \nnächsten Tag die Freilassung erfolgte. \nDie Schande des öffentlichen Transportes durch die Stadt nahm \nsich die Sechzehnjährige so zu Herzen, dass sie, nachdem \nsie noch einer Freundin gesagt hatte, sie sei unschuldig, \nsieh vor einen Zug warf. \nDie Eltern haben nun Anzeige bei der Staatsanwaltschaft er \nstattet, in der sie auf angebliche mekrwürdige Zustände in der \nFamilie des Amtsgerichtsrates hinweisen und um Einleitung \neiner Untersuchung bitten, damit öffentlich festgestellt werde, \nob ihre Tochter schuldig gewesen sei. Die Staatsanwaltschaft \nKottbus hat nunmehr zunächst ein Ermittlungsverfahren gegen \nUnbekannt wegen des Diebstahls der 100 Mark im Hause des \nAmtsgerichtsrates eingeleitet. \n \n\nRassebundeausstellung. Die Vereinigung Berliner D. G. - Ver \neine veranstaltet am Sonntag, 24. August, im Ulap, am Lehr \nter Bahnhof, eine Ausstellung von Hunden aller Rassen. Es \nkommen u. a. zur Vergebung der Reichssiegertitel der D. C. und \ndie Vereinssiegertitel für alle Rassen, Staatspreise, Ehrenpreise, \nPlaketten sowie sonstige Auszeichnungen. Meldungen sind bis \n \n \n\n \n\nzum 14. August an die Ausstellungsleitung: H. Albrecht, Berlin- \nAdlershof, Radickestrasse 37a, zu richten. \n \n\n,Das hat man im Geiängnis auch 4 \nSehnsucht, die gestillt wurde \nDer Instrumentenmacher Paul Marten, der gestern wegen \nMünzverbrechens vor dem Schöffengericht Berlin-Mitte, unter \ndem Vorsitz des Landgerichtsdirektors Arndt stand, ist 60 Jahre \nalt. Davon hat er dreissig Jahre in Gefängnissen und Zucht \nhäusern verbracht. \nV ors.: Wie sind Sie zu so endlos vielen Strafen gekommen? \nAngekl.: Ich bin eben zum Verbrecher geboren und habe \nmich mit diesem Los bereits abgefunden. \nDann erzählte er, dass er nach seiner letzten Entlassung aus \ndem Gefängnis Bauarbeiterhilfsdienste verrichtete; bei einem \nGerüsteinsturz habe er sich zwei Rippen gebrochen und da be \nschloss er, nicht mehr weiterzuarbeiten. Vors.: Die Sache war \nIhnen zu gefährlich, Sie wollten wohl Ihr Leben weiterhin dem \nZuchthaus erhalten? Angekl.: Ich habe dort nicht viel ver \ndient, gerade nur, was ich zum Essen und Trinken brauchte, und \ndas hat man schliesslich im Gefängnis auch. Als ich dann kein \nGeld hatte, habe ich Zweimarkstücke und Fünfzigpfennigstücke \nhergestellt, um mir einen Notpfennig zu schaffen. \nDer Staatsanwalt beantragte für den Angeklagten ein Jahr \nGefängnis, worauf der Angeklagte ausrief: „Herr Richter, ich \nwäre so froh, wenn Sie mir die Strafe auch geben würden.“ Das \nGericht erfüllte seinen Wunsch, es ging sogar darüber hinaus \nund verurteilte den Angeklagten zu einem Jahr und sechs Mo \nnaten Gefängnis. \n \n\nMonatskarten \nfür das Netz der Stadt-, Ring- und Vorortbahnen \nWie die Reichsbahndirektion Berlin mitteilt, werden ab \nI. September Monatskarten 2. und 3. Klasse ausgegeben, die für \ndas gesamte Netz der Berliner Stadt-, Ring- und Vorortbahnen \ngelten. Diese Karten kosten für die 2. Klasse 60,— Reichsmark \nund für die 3. Klasse 40,— Reichsmark. Vorerst werden die \nKarten nur bei den Fahrkartenausgaben einiger grösserer Bahn \nhöfe vorrätig gehalten. \nDie Preise der Zeitkarten sind in den Preisstufen 5—8 zur \nMilderung einiger Härten, die sich nach Durchführung der am \n1. Februar in Kraft getretenen Fahrpreiserhöhungen gezeigt \nhatten, ermässigt worden. Für die Bezieher der Arbeiter-, \nWochen- und Teilmonatskarten ist die Massnahme mit Beginn der \nlaufenden Woche, für die Monatskartenbezieher ab 1. August in \nKraft getreten. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nInteresscn-Gcmcinschaft der Mieter der Rolandhautcn, Abteilung \nTegel. 20,30 Uhr, im Restaurant Lewark, Tegel, Bahnhof-, Eck» \nBuddestrasse. \nReh «eher Stenographenverein Stolze-Schrey zu Berlin, gegründet \n1900. Uebungen und Fortbildungen in verschiedenen Sehnelligkeits- \ngruppen. Anfänger- und Debattenschriftlchrgänge, auch in fremd \nsprachiger Stenographie, in Schulräumen: Mittwochs, Niederwallstr. 7 \n(7—1014). Nähere Auskunft durch Georg Falkewitz, Berlin SO 36, \nWrangelstr. 20, Fernspr.: Fl Moritzplatz 16649, F8 Oberbauin 6614. \nStaatliches Museum für Völkerkunde Berlin, Abteilung der Asiati \nschen Sammlungen. „Kunst und Kultur von Nordasien“, vormittags \n11 Uhr. \nLiehtenberger Schaehgesellschaft 1924, Konditorei Kaufmann, Lich \ntenberg, Möllendorfstrasse 109, 20 Uhr. \n \n\nS.-A. 4 Uhr 28 Minuten M \n8.-II. 19 Uhr 42 Minuten w \n \n\nM.-A. 18 Uhr 56 Minuten \nM.-Ü. 0 Uhr 29 Minuten "
    }
}