{
    "Year": "1930",
    "Month": "08",
    "Day": "06",
    "NewspaperNumber": "366",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Feriensitzung des Stadtparlaments aufgelöst \nVolksparteiler und Sozialdemokraten gegen die Agitations-Anträge der Kommunisten \nund Nationalsozialisten \n \n\nDlo gestern au! Wunsch der Kommunisten und der \nNationalsozialisten einberufene Feriensitzung der Stadt \nverordnetenversammlung nahm das Ende, das man, ohne \nProphet zu sein, Voraussagen konnte. Ausser den Kom \nmunisten und Nationalsozialisten waren auch die anderen \nParteien in grösserer Zahl vertreten. Den Vorsitz führte \nder stellvertretende Vorsteher Dr. Caspari. Er machte \ndie Versammlung zunächst mit einem Dringlichkeitsantrag \nder Kommunisten bekannt, wonach die durch den Wolken \nbruch in Reinickendorf geschädigten Laubenkolonisten, \nhauptsächlich in der Kolonie Hoffnungsthal, mit städtischen \nMitteln unterstützt werden sollen. Der Antrag wurde auf \nVorschlag des Vorstandes ohne Aussprache angenommen. \n \n\nVor Eintritt in die Tagesordnung wies dann Dr. Caspari \ndarauf hin, dass eine Beratung nicht stattfinden könne, wenn \n25 Mitglieder des Hauses dem widersprechen. \nEs trat dann auch der Stadtverordnete Kiinzer von der Deut \nsch Volkspartei auf und bezweifelte die Wichtigkeit der auf \nder Tagesordnung stehenden Gegenstände, lediglich Anträge \nder Kommunisten und Nationalsozialisten. \nDer Vorsteher liess aber dem Kommunisten Piek Zeit, noch die \nStellungnahme der Kommunisten bzw. das Verlangen auf Ein \nberufung der Feriensitzung zu begründen. Piek wies ziemlich \nausführlich darauf bin, dass ein Protest gegen die Notverordnung \nder Reichsregierung betreffend die Biersteuer und die Bürger \nsteuer wohl kein unwichtiger Gegenstand sei, ebenso ein Pro \ntest gegen das Vorgeben des Magistrats, der es unterlassen \nhatte, einem Stadtverordnetenbeschluss nachzukommen, durch \n \n\nden verlangt wurde, dass die Gewerbesteuer von Betrieben mit \nweniger als 5000 Mark Reingewinn nicht erhoben werden solle. \nFerner verlangten die Kommunisten, dass die Angehörigen der \nOpfer des Bergwerksunglücks von Neurode aus städtischen \nMitteln unterstützt werden. Nach dieser Rede Pieks stellte Dr. \nCaspari an das Haus die Frage der Unterstützung des Protestes \ndes Volksparteilers Künzer gegen die Abhaltung der Versamm \nlung. \nDa sich den Angehörigen der Volkspartei auch die Sozial \ndemokraten an schlossen, war die Zahl 25 bedeutend über \nschritten und die Versammlung war daher aufgelöst. \nDie Auflösung erregte im Hause selbst und besonders auf der \nTribüne einen Sturm der Empörung. Rufe, wie „Ihr Strolche, \nwir werden es euch heimzahlen“ und noch andere Schimpfworte \nschrillten durch den Saal. Die Versammlung löste sich dann \naber in verhältnismässiger Ruhe auf. \n \n\nVON RING UND MA TTE \n \n\ngleich unter dem Vorbehalt des Widerrufs: Die Gesellschaft zahlt \n12 000 Mark, und zwar 5000 Mark bis zum 8. August, den Rest in \nzwei Raten bis zum 10. September. dst. \n \n\nHeute Auswahlkämpfe in der Schultheiss-Brauerei \n \n\nDeutscher Stenographentag Berlin 1930 \n \n\nDie besten Berliner Ringer festzustellen, die in den kommen \nden repräsentativen Begegnungen mit den anderen Landesver \nbänden um die Teilnahme an den nächsten Olympischen Spielen \nantreten werden, ist der Zweck der heutigen Veranstaltung des \nhrandenburgischen Kraftsportverbandes im Saal der Schultheiss- \nPatzenhofer Brauerei, Chausseestrasse 64, beginnend 20 Uhr. \nEs werden auf die Matte gehen: M. Studinski (Maccabi)—Kreis- \nineister Dulski (Hellas-Athen) im Federgewicht, Kreismeister \nMeyer (Berliner Verkehrs-A.-G.)—Becker (Ost) im Leichtgewicht \nund Paul Hentschel—Rau im Weltergewicht, Stuwe—Homann— \nBertb (Mittelgewicht), J. Moser (S. C. Heros)—Minuth (Ost) im \nHalbschwergewicht und Moser (Hellas-Athen), Reimer (Eisen- \nbahn-S. V.), Szinkiewicz (Ost), E. Moser (Heros) im Schwer \ngewicht \n* \nDer brandenburgische Boxverband sab es von jeher als seine \nEhrenpflicht an, den Verfassungstag durch besondere Veranstal \ntungen zu ehren. Diesmal ist für den kommenden Montag auf \ndem Norden-Nordwest-Platz eine Veranstaltung vorgeshen, die \n \n \n\n \n\nTrabrennen zu Ruhleben \nA n g u s t • R e n n o n. 1800 Mark. 2300 Meter. 1. Frau von Rhein \nhabens Fechtmeister (J. Kaupper). 2. Cortez. 3. Alabama. 4. Ossi Oswalda. \nTot.: 29 : 10 (ital. 95). PI.: 16. 19. 15, 16 : 10. Ferner liefen: Imperator, \nMimose, Steinkauz, Freda, Quäkerboy, Guy de Val, Nordpol, Eminenz, \nOsterprinz, Poesie. Natur, Baroness Bacon, Lu-Lo, Drama. 5—5 Lg. — \nAntwort-Rennen. 1800 Mark. 1400 Meter. 1. F. Reuter u. E. Peecks \nKonstantin Frisco (Knöpnadel). 2. Veronika. 3. Han ko. Tot.: 13 : 10 \n(ital. 49). PI.: 11 14, 15 : 10. Ferner liefen: Allasch, Musica, Donald, \nOberkellner, Hestia, Dynamit, Peter Nurmi. 1—3 Lg. — Hasdrubal- \nRennen. 2000 Mark. 2000 Meter. 1. Gest. Damsbrück u. Gest. Falken- \nhagens König Lear (Ch. Mills). 2. Lucie Watts. 3. Siegesadler. Tot.: 15 : 10 \n(ital. 67). PL: 16, 34, 105. Ferner liefen: Teutelsbursch, Christine, \nl'harlie M., Idyll, Modena. Banco Duffy. Flaggenlied, Cordula. 2—1 Lg. — \nEnzian-Rennen. 1800 Mark. 2000 Meter. 1. Stall Geiselgasteigs \nDorothea (W. Krauss). 2. Mimi. 3. Arosa. 4. Adresse. Tot.: 19 : 10 (ital. \n21). PI.: 14, 24, 22, 19 : 10. Ferner liefen: Boston (als 4. disqu., 80 Proz. \nd. Platzw. zur.), Zierde, Wilhelmsburg (4. o. W.), Obersteiger, Selamlik, \nTitania, Heini Duffy, Galeere, Ordnung, Primel, Cilento, Mary L. Friesin, \nLustiges Mädchen. 3—2 Lg. — Internationaler Sommer-Preis. \n2600 Mark. 2600 Meter. 1. Gest. Falkensteins Tizian (Ch. Mills). 2. Hero- \nstratos. 3. Falkenstein. Tot.: 14 : 10 (ital. 23). PI.: 10, 11, 13 : 10. Ferner \nliefen: Ingelinde, Paneil, Don Jos6, Lindowkind, Quo vadis (o. W.), Eck- \nttein. 4—2 Lg. — Preis von Panitzsch. 2100 Mark. 2200 Meter. \nL W. Röslers Lombardei (Bes.). 2. Nonne. 3. Meistersänger. 4. Fried- \nnchsd’or. Tot.: 158:10 (ital. 105). PI.: 35, 31, 20, 19 : 10. Ferner liefen: \nNushaga Boy, Nanu, Goldin, Fischotter, Pyramide, Mary Holsten, Hallore, \nWagner, Niederländer (o. W.) Baron Gabler, Crassus. 3 Lg.—Kopf. — \nLandjunker-Rennen. 1700 Mark. 2100 Meter. 1. Stall Oberrosens \nPeschkesch (Lautenberger). 2. Ursula. 3. Agent. 4. Kimiko. Tot.: 87 : 10 \n(Pal. 100). PL: 22, 25, 51, 30 : 10. Ferner liefen: Pirna (als 1. disau., \n80 Proz. Sieg u. Platz zur.), Ingara (gef.), Aprikose, Ali, Natator, Helen \nDawson, Idylle Palos. Präsident, Peramo, Mary Druien, Farina (gef). \n8—10 Lg. — Gladiolen-Preis. 2400 Meter. 1. A. Holländers Nordeck \n(Neuenfeld). 2. Quebeck. 3. Orta Watts. Tot.: 197 : 10. PL: 28, 144 (435), \n21 : 10. Ferner liefen: Zierde, Eitelkeit, Bergamotte (4). Turmfalke (ang.), \nEdelmeister, Schautwalebo, Dewey Pillat, Cara Bella. 4— 1% Lg. — \nAugust-Ausgleich. 2400 Meter. 1. G. Schulzes Max Kuser (Schül \nler). 2. Fredegundis. 3. Dawson Watts. Tot.: 54 : 10. PL: 14. 18 (Sieg: \n74). 18 : 10. Ferner liefen: Osborn (o. W.), Steinnelke (3. o. W.), Hella \nTimoko. Nörgler, Faschingsmädel (o. W), Herzog Louis, Harfenmädchen, \nTarmenio. lft—1 Lg. \n \n\nVoraussagen für die heutigen Rennen \nHoppegarten (1544 Uhr) \n1. Ebbo — Rechberg. 5. I.adro — Narciaa. \n2. Teutsche — Thüringen. 6. Viadukt — Vichy. \n3. Feldjäger — Pale. 7. Eldon — Ischtar. \n4 Malvoho — Koerner. \nNeuss (1544 Uhr) \n1. Feldgeschrel — Fernseher. 5. Trurapfkönlg — Lux. \n2. Arlette — Brunftzeit. 6. Sonnenschein III — \n3. Franziskus — Grenzschutz. Tuckhühnchen. \n4. S. A. — Woher. 7. Ilos — Postillon. \nDeanville (14 Uhr) \n1. Orsova — Sweetle. 4 Gai Soldat — Stall Macomber. \n2. Full Steam — Pas Croyable. 5. Djafou — Fonfon. \n3. Menthol — Willibar. \n \n\nDeutschland fährt beim Europaflag \nWegen des stark böigen Wetters konnte auf dem Flugplatz \nStaaken auch am Dienstag noch nicht an die Erledigung der \nI schwierigen Start und Landeprüfungen herangegangen werden. \nDie 35 noch in oKnkurrenz befindlichen Bewerber hatten sich \ndafür der Ausrüstungsprüfung zu unterziehen, nach deren Er \nledigung sich das Klassement wieder erheblich verändert hat. \nAls besonders erfreulich kann die Tatsache verzeichnet werden, \ndass sich der Deutsche Poss mit seinem Klemm-Flugzeug an die \nSpitze geschoben hat. Er erhielt bei der heutigen Prüfung \n62 Punkte, hat also jetzt insgesamt 379 Gutpunkte zu verzeich \nnen. Der Kanadier Carberry, der bei den bisherigen technischen \nPrüfungen bis auf den zehnten Platz zurückgefallen war, erhielt \nfür die Ausrüstungsprüfung die meisten Gutpunkte und rückte \nmit einer Gesamtzahl von 377 Punkten auf den zweiten Platz \nvor. Dahinter folgt der deutsche Jungflieger Notz mit 376 \nPunkten vor dem Engländer Broad mit 375. Dahinter rangieren \nMorzik (Deutschland) mit 372, Miss Spooner (England) mit 370. \nDinort (Deutschland) mit 365, Polte (Deutschland) mit 362, von \nMassenbach (Deutschland) mit 362 und von Koppen (Deutsch \nland) mit 356 Punkten. Den Beschluss der technischen \nLeistungsprüfung bildet nun die schwierige Start- und Lande \n \n \n\n \n \n\n \n\nin drei Vierer-Turnieren besteht. Beteiligt sind die Kategorien \nder Feder-, Weiter- und Halbschwergewichte. Folgende Ama \nteure haben ihre Meldungen abgegeben: Federgewicht: Moehl \n(Heros), Dalchow (A. E. G.), Reckler (Wittenberge), Gehlhaar \n(Tennis-Borussia), Leopold (Westen). Weltergewicht: Kaddatz \n(Tennis-Borussia), Lütke (B. C. Heros), Ludwig (B. S. C. Hermes), \nMudrack (B. C. B. 13), Anders (Polizeischule Brandenburg). \nHalbschwergewicht: Sabottke (Heros), Beier (Astoria), Schwarz \n(Weissensee 1900), Eggert (Spandauer B. C.), Frank (B. C. Ost). \nDie Auslosung der Teilnehmer erfolgt am Donnerstag abend. \nWeitere Veranstaltungen finden in dieser Woche am Freitag \nund Sonnabend statt. Am Freitag wird der Verbandspokal \nkampf A. E. G.—Westen auf dem Norden-Nordwest-Platz am Ge \nsundbrunnen in Szene gehen und am Sonnabend laden Hermes \nund B. C. B. 13 auf den gleichen Platz. Beide Male werden um \nfangreiche Programme zur Abwicklung gelangen. Beginn 20 Uhr. \n— Der deutsche Schwergewichtsmeister der Amateure Hinzmann \n(Heros), hat nach langem Hin und Her nun endlich seinen Ueber- \ntritt ins Berufslager endgültig vollzogen. \n \n\nPrüfung, deren Ergebnisse jedoch erst dann bekanntgegeben \nwerden, wenn der letzte aller Teilnehmer sein Pensum er \nledigt hat. \n \n\nRennen zu Caen. 1. Rennen: 1. Mare Nostrum (J. Winkfield). 2. Far \nCry (J. Chevalier). 3. LTnesper6e (R. Ferre). Tot.: 16 : 10. PL: 15, 24 : 10. \nFerner liefen: Confederation, Moratella. a 4—2 Lg. — 2. Rennen: 1. Fils \nde Mars (A. Reinette). 2. Mir Ali (W. Sibbritt). 3. Gladiatrix (W. Anderson). \nTot.: 45 : 10. PL:. 14, 12 : 10. Ferner liefen: Riehe en Blanc. Fairy Tale. \n1—1 Lg. — 3. Rennen: 1. Alphonsine (R. Ferre). 2. Halina (R. Germond). \n3. La Parisienne (EL Botequin). Tot,: 75 : 10. PL: 22, 33 : 10. Ferner liefen: \nLa Tonkino, Santoria. Vj Lg.—Hals. — 4. Rennen: 1. Cesareen (A. Rei \nnette). 2. Le Gratteur (J. Peckett). 3. Town Boy (F. Herve). Tot.: 45 : 10. \nPL: 15, 13:10. Ferner liefen: Dalmatic, Tarasque. 3—3 Lg. — 5. Ren \nnen: 1. Cardenio (R. Ferre). 2. La Tour prends Garde (W. Sibbritt). 3. Va \nnitas II (M. Lemmery). Tot.: 20 : 10. PL: 15, 16 ; 10. Ferner lief: New \nMoon. Vj—2 Lg. \n \n\n„Ariane“, die nicht gedreht wurde \nDer Bergner-Film vor dem Arbeitsgericht \n \n\nDie erste Hauptversammlung des Deutschen Stenographen \ntages wurde am Montag durch den Bundesvorsitzenden, Regie \nrungsrat Dr. Blauert, Dresden, mit einem Nachruf auf den wäh \nrend der Berliner Verhandlungen plötzlich verstorbenen Vor \nstand der Bayrischen Landesanstalt für Kurzschrift, Regierungs \ndirektor Meidinger, München, eröffnet. \nNach dem Bericht des Bundesvorsitzenden über die Entwick \nlung des Bundes während der letzten fünf Jahre sprach Ober \nregierungsrat Dr. Becker über das Thema „Die Behörden und \ndie Einheitskurzschrift“ und Handelskammersyndikus Dr. Gertz, \nKoblenz, beleuchtete die Beziehungen zwischen Kurzschrift und \nWirtschaft. Die Ausführungen der Redner fanden ihren Nieder \nschlag in drei Entscbliessungen, die einstimmig angenommen \nwurden und in denen es unter anderem heisst: \nIn Würdigung des Aufstiegs, den die deutsche Kurzschrift \nnach Einführung der deutschen Einheitskurzschrift genommen \nhat, in Würdigung der Güte des Systems, die von den Ministerien \ndes Reiches und der Länder auf Grund ihrer Erfahrungen an \nerkannt wird, bittet der Deutsche Stenographenbund die Mi \nnisterien, die Bestimmungen über die Einführung der deutschen \nEinheitskurzschrift in das Behördenwesen durchzuführen und \nentsprechend dem wachsenden Einfluss der Kurzschrift in den \nBehörden weiter auszugestalten, damit das Ziel, dass alle Be \namten und Angestellten sie schreiben und lesen können, in nicht \nzu entfernt liegender Zeit erreicht wird. \nDer Deutsche Stenographentag bittet die Reichs- und Länder \nregierungen sowie die Gemeindeverwaltungen, die in der Denk \nschrift des Deutschen Stenographenbundes „Die Kurzschrift im \nBehördendienst“ aufgestellten Richtlinien für die Anwendung \nder Einheitskurzschrift in der gesamten Verwaltung baldigst \ndurchzuführen und auch weiterhin durch Bereitstellung von Mit \nteln die Erreichung dieses Zieles zu sichern. Der Deutsche \nStenographentag bittet ferner die Unterrichtsverwaltungen aller \nLänder, für die Lehrerschaft die Erlernung der Einheitskurz \nschrift zur Pflicht zu machen und eine staatliche Lehrerprüfung \nzu schaffen, soweit eine solche Einrichtung noch nicht vorhanden \nist. \n \n\nWenn ein Filmschauspieler es dahingebracht hat, dass man \nihm wöchentlich Gagen von 2500 Mark zahlt, darf er vielleicht \ndavon träumen, einmal als Partner von Elisabeth Bergner filmen \nzu dürfen. Wenn er dann noch einen dieser Illusion ent \nsprechenden, greifbaren Vertrag mit einer Filmgesellschaft ab- \nschliesst, so glaubt er ohne weiteres, das grosse Ziel sei erreicht! \n. . . Aber zuweilen trügt auch, was man Schwarz auf Weiss be \nsitzt, der wirklichkeitgewordene Traum des Künstlers endet \nklein und bescheiden auf dem Arbeitsgericht, und das einzige, \nwas einigermassen Grösse hat, sind die Zahlen. Um 16 000 Mark \ngeht die Klage, vom Filmschauspieler Gustav Diessl erhoben, \ngegen die Imperial-Filmgesellschaft (Dr. Paul Czinner und Gure- \nwitsch). \nDie Gesellschaft hatte den Künstler vom 28. Mai ab auf zehn \nWochen für eine Gage von 22 000 Mark engagiert, er sollte die \nmännliche Hauptrolle in dem Bergner-Film „Ariane“ — nach \ndem Roman von Claude Anet — spielen, den die Gesellschaft \nin London drehen wollte. Aber der Film wurde und wird auch \nferner nicht gedreht, weder mit Diessl noch mit Förster, der \nspäter für die Rolle verpflichtet wurde, und inzwischen von \nseinem Vertrag zurückgetreten ist. Ursache der Komplikationen \nsollen finanzielle Schwierigkeiten sein. \nJedenfalls war die Imperial-Filmgesellschaft nicht in der \nLage, während der mit Diessl vereinbarten Zeit vom 28. Mai \nbis 6. August den „Ariane“-Film zu machen, sie wandte sich an \ndie Agentin B., die beim Gütetermin vor der Künstlerkammer \nden Kläger vertrat und berichtete, dass die Gesellschaft sie da \nmals beauftragt habe, für Diessl ein anderwärtiges Engagement \nzu besorgen., um für ihre Vermittlung eine Provision von zehn \nProzent versprach. Diessl wurde von der Afa auf vier Wochen, \nbis etwa Mitte August, engagiert, mit einer Gage von 8000 Mark \n(macht 800 Mark Vermittlunsgebühren, auf die Fräulein B. heute \nnoch wartet . . .) \nDer bei der Imperial-Filmgesellschaft unbeschäftigte Diessl \nerhielt von dieser 6000 Mark Vorschuss auf die vereinbarte Gage \nvon 22 000 Mark, es blieb ein Restbetrag von 16 000 Mark, den \ner jetzt beansprucht. Die Gegenpartei will die vierwöchentliche \nTätigkeit bei der Afa, den Verdienst von 8000 Mark davon ab- \nziehen. Demgegenüber! machte Diessls Vertreterin geltend, dass \nder Künstler seinen Vertrag mit der Imperial-Filmgesellschaft \num vier Wochen, bis etwa zum 10. September, verlängert und \nnur unter dieser Voraussetzung das Zwischenengagement bei der \nAfa angenommen habe. \nAmfsgerichtsrat Dr. Franke: Es handelte sich also um einen \nVerlragsaufschub von einigen Wochen, inzwischen war ihm von \nder Imperial-Filmgesellschaft erlaubt worden, woanders zu ar \nbeiten. \nDie geschickten Vergleichsversuche des Richters enden \nschliesslich — nach etlichen Redekämpfen -- mit einem Ver- \n \n\nWintergarten \nIm August bietet der Wintergarten ein Programm, das wohl \nkaum noch überboten werden kann. Was da alles ist . . . Zu \nnächst zeigen sich die fünf Maunteos in ihrer sommerlichen \nSzene und in halsbrecherischer Equilibristik. Sie beweisen auf \n„aufgestockten“ Tischen und Stühlen, dass man auch die Hände \nzum Treppensteigen benutzen kann. Eine Höchstleistung aber \ndie Kopie einer Trambahn. Gute und elegante Arbeit . . . dann \nweiss Elli Glässner von „ihrer Tante, die darin bescheid weiss“ \nzu erzählen. Ach wie schön hat es der Manipulator Frakson. Er \nbraucht sich erst gar nicht die teuren Zigaretten und die Streich \nhölzer zu kaufen, den ein Griff in die Luft und . . . schon hat \ner eine brennende Zigarette im Munde . . . Walter Nilsson ist \nein prachtvoller Komiker auf dem Einrade, die schwierigsten \nPaces schlägt er lächelnd heraus . . . Eine Sensation sind die \nTänzer Garlos und Ghita & Co. Nach einem reizvollen Boston \nlässt sich Fräulein Ghita in einem Fantasietanz von ihrem \nPartner wie ein Ball durch die Luft wirbeln . . . Das übrige \nProgramm bietet gute Akrobatik und Tanz: Zelia, 2 Athos, Amy \nNivelle im Wiener Walzer, Lord und Reeves, Exzentrik und \nWiser und Ward Jongleure . . . doch sei hier nicht die glänzende \nLeistung des Kapellmeisters Max Roth vergessen, der mit seinem \nOrchester den Pilgerchor und das Bacchanale ans „Tannhäuser\" \nmit verstärktem Posaunenchor bringt. \n \n\nVerfassungsfeier der Berliner Polizei. Der Polizeipräsident \nteilt mit: Am Sonntag, 10. August, mittags 12 Uhr, findet vor \ndem Berliner Schloss — Lustgartenseite — für die gesamte \nPolizei Berlins eine Verfassungsfeier statt. Die Feier beginnt \nmit dem Eintreffen des preussischen Ministers des Innern. Die \nFestrede hält der Minister des Innern. Nach dem Vorbeimarsch \nder Schutzpolizei vor dem Minister des Innern findet ein Platz \nkonzert statt. \n \n\n4k- BEELIV, Schlachtviehmarkt vom 5. August. Amtlicher Be \nricht. (Für I Ztr. Lebendgewicht JIM): Auftrieb: 1475 Rinder, darunter 415 \nOchsen, 403 Bullen, 657 Kälber und Färsen, 2350 Kälber, 5050 Schafe 9344 \nSchweine, 1968 zum Schlachthof direkt seit letztem Viehmarkt, 379 Aus \nlandsschweine. Die Preise sind Marktpreise für nüchtern gewogene Tiere \nund schliessen sämtliche Spesen des Handels ah Stall für Fracht, Markt- \nmd Verkaufskosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein, \nmüssen sich also wesentlich über die Stallpreise erheben. Marktverlauf: \nBei Rindern gute Stallochsen gesucht, sonst langsam. Bei Kälbern ziemlich \nglatt, ausgesuchte Kälber über Notiz. Bei Schafen ruhig, bei Schweinen \nglatt. I. Rinder: Ochsen: sonst, vollfleischige, jüng. 56—57, fleischige 54—56 \ngering genährte 49—53. Bullen: jüngere vollfleischig höchsten Schlacht \nwerts 56—58, sonstige vollilelschige oder ansgemästete 54—56, fleischige \n52—53, gering genährte 49—51. Kühe: jüngere vollfleischige höchsten \nSohlachtwerts 43—47, sonstige vollflelschige oder ausgemästete 37—41. \nfleischige 32—34, gering genährte 28—31. Färsen (Kalbinncn): voll- \nUeischige äusgemästete höchsten Schlaphtwerts 55—56, vollllelsch. 51—53 \nfleischige 44—48. Fresser: mässlg genährtes Jungvieh 43—18 II. Kälber: \nbeste Mast- und Saugkälber 68—75, mittlere Mast- und Saugkälber 63 72, \ngeringe Kälber 52—62. III. Schafe; Mastlämmer und jüngere Masthammel, \nWeidemast 60, Stallmast 82—»I, mittlere Mastläuimer, ältere Masthanimel \n56—60, gut genährte Schafe 48—52, fleischiges Schafvieh 50—55, gering ge \nnährtes Schafvieh 40—45. IV Schweine: Fettschweine über 300 Pfund Lebend \ngewicht 64—60, vollfleischige Schweine von ca 240—300 Pfund Lebendgewicht \n66—70, vollflelschige Schweino von ca. 200—240 Pfund Lebendgewicht 65—70, "
}