{
    "Year": "1930",
    "Month": "08",
    "Day": "06",
    "NewspaperNumber": "366",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Rechtsbruch in Memel \n \n \n\n \n\nIm Memelgebiet ist ein schwerwiegender Kon \nflikt zwischen dem Landesparlament und der \nlitauischen Zentralregierung ausgebrochen, die seit \neiniger Zeit angestrengte Versuche unternimmt, die \nAutonomie Memels durch politische Gewaltakte zu \nbeseitigen• Wenn die Kownoer Regierung darauf \nbestehen sollte, ihre rechtswidrige Politik gegen die \nMemel-Autonomie fortzuführen, dürfte dieser Kon \nflikt schon in nächster Zeit dem Völkerbund unter \nbreitet werden. \nDurch den Versailler Friedensvertrag wurde bekanntlich das \nrein deutsche Memelgebiet vom Deutschen Reich losgelöst und \nunter die Verwaltung einer interalliierten Kommission gestellt, \ndie im Einvernehmen mit der litauischen Regierung die An \ngliederung Memels an den litauischen Staat durchzusetzen ver \nstand. Immerhin wurde den Memelländern durch das so \ngenannte „Memel-Statut“ die volle Autonomie zugestanden, so \ndass zum Teil die deutsche Selbstverwaltung in ihrer ursprüng \nlichen Form aufrecbterhalten werden konnte. \nAber von Anfang an waren die Litauer bestrebt, die \nAutonomierechte des Memelgebietes einzuschränken und \neine vorwiegend litauische Verwaltung einzusetzen. \nDiese Bemühungen stiessen jedoch auf den starken Wider \nstand der parlamentarischen Vertretung der memelländischen \nBevölkerung, die selbstverständlich eine überwältigende deutsche \nMehrheit gewählt hatte. Jedesmal, wenn die Regierung in \nKowno litauische Nationalisten in das Memel-Direktorium ent \nsandte, kam es zum Streit mit dem Landtag, der den litauischen \n„Gouverneuren“ sein Misstrauen aussprach. Dieser Zustand hat \nuaturgemäss im Memelland eine ernste Beunruhigung hervor- \ngerufen, da die Bevölkerung immer mehr den Eindruck ge \nwinnen musste, dass die im Memel-Statut vorgesehenen Auto- \n \n\nPARIS, 5. August. \nDie Streiklage in Nordfrankreich ist im allgemeinen unver \nändert. In Roubaix, Tourcoing und Halluin hat sich die Zahl der \nStreikenden um einige Tausend erhöht, da die arbeitswilligen \nbelgischen Arbeiter, die jeden Tag über die Grenze nach Frank \nreich kommen, von ihren streikenden Landsleuten heute am \nUeberschreiten der Grenze gehindert worden sind. \nAusser dem bereits gemeldeten Zusammenstoß in Halluin \nhaben sich gestern abend weitere Zwischenfälle an der belgisch- \nfranzösischen Grenze ereignet. Mehrere Autos mit belgischen \nArbeitern, die sich auf dem Rückwege nach ihren Wohnorten \nbefanden, \nwurden an der Grenze bei Halluin-Menin von streikenden \nArbeitern mit Steinen beworfen. \n \n\nROM, 5. August. \nDer russische Handelskommissar Liubimow, der hier am \nSonnabend mit den italienischen Ministern Mosconi und Dapungo \neinen italienisch-russischen Handelsvertrag Unterzeichnete, be \ntonte beim Empfang der Presse, der am 2. August Unterzeichnete \nVertrag konsolidiere nicht nur die bereits während der letzten \nJahre zwischen Italien und Russland bestehenden Handels \nbeziehungen, sondern schaffe auch Bedingungen für eine günstige \nWeiterentwicklung der wirtschaftlichen Beziehungen beider \nMächte. Liubimow knüpfte daran die vielsagende Bemerkung, \ndass in dem in Rom Unterzeichneten Vertrag lediglich ein \nBeginn für ähnliche weitere Verträge zu erblicken sei. \nNichts dürfte den deutschen Rechtsradikalen schlagender be \nweisen, wie sehr sie den Faschismus immer missverstanden \nhaben, als dieser neue Vertrag zwischen den Faschisten und der \niSowjetregierung. Wohl nimmt der Faschismus als eine seiner \ngrössten Leistungen für sich den Ruhm in Anspruch, Italien von \nder kommunistischen Gefahr befreit zu haben. Doch Mussolini \n \n\nWeil der Klerus es befiehlt •.. \nWerden die Dispens-Ehen in Oesterreich ungültig \ngemacht \nDie klerikale Herrschaft in Oesterreich hat wieder einmal \nfm öffentlichen Leben beispiellose Verwirrung angerichtet. In \nOesterreich besteht bekanntlich noch immer die kirchliche Ehe, \ndie ganz von den Grundsätzen der katholischen Kirche beherrscht \nwird. Da nach dem katholischen Grundsatz die Ehe bis zum \nTode unlösbar ist, durften bisher geschiedene Ehegatten sich \nnur dann wiederverheiraten, wenn die Landesregierung einen \nDispens erteilt hatte. Nun sind die Regierungsstellen immer \nnoch etwas grosszügiger als die Kirche, und so kam es, dass in \nOesterreich im Laufe der Jahre Tausende und aber Tausende von \nDispens-Ehen geschlossen werden konnten. Den klerikalen \nGrössen der Cbristlichsozialen war dieser Zustand ein \nDorn im Auge. Seit einiger Zeit führen die \nösterreichischen Gerichte die Gepflogenheit ein, \ndie von der Regierung zugelassenen Dispens-Ehen, die von den \nkatholisch-kirchlichen Stellen angefoebten werden, als ungültig \n \n \n\n \n\nnomiereebte von den Litauern nicht respektiert werden. Tat \nsächlich hat denn auch die Kownoer Regierung vor kurzer Zeit \nzwölf Gesetze ausgearbeitet, die den Zweck haben sollen, den \nEinfluss Litauens auf die Verwaltung des Memelgebiets so zu \nverstärken, dass die Autonomie damit praktisch beseitigt wäre. \nDieses Vorgehen Litauens \nhat bei der Memel-Bevölkerung einen derartigen Protest \nsturm hervorgerufen, dass sich Kowno genötigt sah, die an \ngekündigten zwölf Gesetze vorläufig zurückzuziehen. \nTrotzdem glaubt die litauische Regierung, auch noch andere \nMittel in der Hand zu haben, um der Memel-Bevölkerung ihren \nWillen aufzwingen zu können. Vor einigen Monaten hatte der \nmemelländische Landtag mit überwältigender Mehrheit dem Prä \nsidenten des Direktoriums, dem litauenfreundlichen Herrn Kad- \ngiehn das Misstrauen ausgesprochen. Nach den klaren Bestim \nmungen des Memel-Statuts hätte somit der Präsident des Direk \ntoriums sein Amt niederlegen müssen, aber die Kownoer Re \ngierung verstand es, ihren Mann an der Regierung zu halten. \nDer litauische Gouverneur Merkys, der von Kowno aus beauf \ntragt ist, die Interessen Litauens in Memel zu wahren, setzte sich \neinfach über das Memel-Statut hinweg und bestimmte, dass der \nPräsident Kadgiehu wieder mit der Leitung des Direktoriums \nbetraut wurde. Als dann später der memelländische Landtag \nklar und deutlich zum Ausdruck brachte, \ndass er nicht gewillt sei, mit dem widerrechtlich im Amte be \nfindlichen Präsidenten weiterzuarbeiten, musste der Gouver \nneur nachgeben. \nEs soll nun ein neuer Präsident des Direktoriums ernannt \nwerden, aber der Gouverneur denkt noch immer nicht daran, \nbei der Auswahl der Kandidaten die Vorschläge des memelländi \nschen Landtages zu respektieren. Als der Landtag dem Gouver \nneur zwei hochangesehene Männer des Memelgebietes als Kan \ndidaten für den Präsidentenposten vorschlug, liess der Gouver \nneur diese beiden Herren zu sich kommen, um sie über ihre \npolitischen Ansichten auszufragen. Dieses Verhör war jedoch \n \n\nDaben wurden mehrere Insassen, vor allem Frauen, ernstlich \nverletzt. Ein Chauffeur und mehrere junge Mädchen, welche \nabgestiegen waren, wurden tätlich angegriffen. Gendarmerie, \ndie die Ruhe wiederherstellen wollte, wurde gleichfalls mit \nSteinen und Bierflaschen beworfen und zwei von ihnen ver \nwundet. Als nach den üblichen Aufforderungen die Gendarmerie \nihre Karabiner lud, ergriffen die Streikenden die Flucht. Auch \nin Lille kam es zu einem Zwischenfall. Ein Arbeiter wollte \neinen Fabrikdirektor am Betreten des Fabrikgrundstücks hin \ndern. Dieser rief einige Gendarmen herbei, die mit ihren Säbeln \nVorgehen mussten, da sich eine Ansammlung von Streikenden \nvor der Fabrik gebildet hatte. Verhaftungen wurden nicht vor \ngenommen, Unter dem Strassenbahnerpersonal macht sich eine \nlebhafte Erregung bemerkbar. Morgen wollen die Strassenbahner \neine Versammlung abhalten. Es ist möglich, dass in ihr der \nSolidaritätsstreik beschlossen wird. \n \n\nund seine Mitarbeiter im Palazzo Cigli waren immer Real \npolitiker. Dieser neue Vertrag beweist, dass sie zur Abwehr des \naggressiven amerikanischen Hochkapitals nicht davor zurück \nschrecken, \nanssenpolitisch mit dem im eigenen Lande wie die Pest \nbekämpften Kommunismus zusammenzugehen. \nMan weiss hier die Zeichen der Zeit zu lesen. Im Augenblick, \nwo die russischen Streichhölzer in Deutschland dem schwedi \nschen Zündholzkönig scharfe Konkurrenz machen, die sibirische \nButter die dänische auf dem Londoner Markte verdrängt und \ndie beiden angelsächsischen Mächte eine neue, diesmal rein \nwirtschaftliche Offensive gegen Russland entwickeln, schließt \nItalien einen weitgehenden Handelsvertrag mit Moskau. Zwei \nfellos leitet der am Sonnabend Unterzeichnete und durch offi \nzielle Staatsbankette und einen Empfang des russischen Kom \nmissars bei dem Duce gefeierte Vertrag eine neue bedeutungs \nvolle Periode der russisch-italienischen Beziehungen und damit \nwohl auch der europäischen Politik ein. \n \n\nzu erklären. Das schlimmste dabei ist, dass die aus Dispensehen \nhervorgegangenen Kinder nunmehr als unehelich gelten sollen, \nda nach den Richtersprüchen die Ehe der Eltern nicht zu Recht \nbestanden hat. Man kann sich daher die Aufregung vorstellen, \ndie dieses gewaltsame Vorgehen der Gerichte bei denjenigen \nhervorgerufen bat, die plötzlich die Grundlage ihres ganzen \nFamilienlebens erschüttert sehen. Ein Glück, dass das Zentrum \nbei uns noch nicht die ganze Regierungsmacht in seinen Händen \nbat. Aber schon jetzt genügt sein politischer Einfluss, um die \nEhereform in Deutschland unmöglich zu machen. \n \n\nFerienkind aus dem Zuge gestürzt \nBRESLAU, 5. August. \nDas siebenjährige Schulkind Georg Jorgal aus Berlin-Weissen- \nsee stürzte beute mittag auf dem Bahnhof Breslau—Deutsch- \nLissa aus einem nach Berlin fahrenden Kinder-Ferienzug. Der \nKnabe erlitt schwere Verletzungen und wurde nach dem Aller \nheiligen-Hospital Breslau übergeführt. An seinem Aufkommen \nwird gezweifelt, Das Kind hatte beim Spielen die Tür geöffnet. \n \n \n\n \n\nWie die Litauer die Autonomie \nzu beseitigen suchen \nVerletzung des Memel-Statuts \nfür den Statthalter Litauens unbefriedigend, denn die beiden \nKandidaten \nweigerten sieh, der litauischen Politik, die gegen das \nDeutschtum der Memelländer gerichtet ist, als willfährige \nWerkzeuge zu dienen. \nSie wurden deshalb von dem litauischen Gouverneur abgelehnt. \nNunmehr wird der memelländische Landtag dem litauischen \nGouverneur überhaupt keine Vorschläge mehr unterbreiten, \ndenn es ist selbstverständlich, dass sich unter den deutschgesinn \nten Memelländern niemand finden wird, der bereit ist, als Prä \nsident des Direktoriums die Rechte seiner Mitbürger mit Füssen \nzu treten. \nAusserordentlich verschärft wurde der Konflikt durch die Ein \ngriffe der Litauer in die Rechtspflege des Memellandes. Die Ge \nrichte in Memel haben sich nach deutschem Muster ihre völlige \nUnabhängigkeit gewahrt, und sind daher den Wünschen der \nLitauer auf einseitige Rechtsprechung gegen die Deutschen nicht \nnachgekommen. Als nun in letzter Zeit einige Litauer, die sich \ngegen Deutsche vergangen hatten, von den Memel-Richtern ver \nurteilt wurden, griff Kowno eigenmächtig in die Rechtspflege \nein und setzte die bestraften Litauer wieder in Freiheit. Um die \nRechtspflege ganz und gar unter litauischen Druck zu setzen, \nwill man die Justizverwaltung Memels dem litauischen Ober \ntribunal in Kowno unterstellen. Damit würde es mit der Unab \nhängigkeit der memelländischen Rechtspflege endgültig vor \nbei sein. \nDie deutsche Regierung hat inzwischen Litauen davor gewarnt, \ndiese rechtswidrige Politik in Memel fortzuführen. Aber die \nlitauische Presse meint dazu, Deutschland habe kein Recht, sich \num Memel zu kümmern, das nicht mehr zum Deutschen Reich \ngehört. Diese Ansicht ist natürlich ganz abwegig, denn Deutsch \nland kann im Rahmen des Völkerbunds-Statuts verlangen, dass \ndie Rechte der deutschen Bevölkerung des Memelgebietes ge \nwahrt werden. Und wenn Litauen nicht nachgeben sollte, wird \nDeutschland genötigt sein, den Konflikt dem Völkerbund zu \nunterbreiten. \n \n\nSchücking im Haag? \nKandidatur für den internationalen Gerichtshof \nDer Generalsekretär des' Völkerbundes hat vor einiger Zeit \ndie Verbreitungen für die Neuwahlen zum Haager Inter \nnationalen Gerichtshof eingeleitet. Auch Deutschland ist unter \nden Staaten, die Kandidaturen für die Neubesetzung der fünfzehn \nRichterstellen namhaft zu machen haben, und es hat, da es üblich \nist, vier Vorschläge einzureichen, davon zwei auf ausländische \nJuristen lautende, als deutsche Anwärter den Landtagsabgeord \nneten Kriege und den Kieler Universitätsprofessor Walter \nSchücking namhaft gemacht. Von diesen beiden kommt Kriege, \nder frühere Leiter der Rechtsabteilung des Auswärtigen Amtes, \nwegen seines hohen Alters nicht ernstlich in Frage, und man \ndarf Schücking also als den eigentlichen deutschen Anwärter auf \neinen Richterposten in den obersten Gerichtshof der Welt an- \nsehen. Seine Kandidatur ist auf das wärmste zu begrüssen. \n* \nDeutschland werde durch ihn in dem „Ständigen \nInternationalen Gerichtshof“, der vor zehn Jahren an die \nStelle des seit 1899 periodisch amtierenden Haager \nSchiedsgerichts getreten ist, aufa vortrefflichste vertreten \nsein. Schücking hat sich von Anbeginn der Schieds \ngerichtsidee an führend in ihre Dienste gestellt, seine glän \nzende juristische Begabung und sein Bekenntnis zum \nPazifismus verstärken seine persönliche Eignung für das \nihm zugedachte Amt, und die Rolle, die er im internatio \nnalen diplomatischen Zusammenwirken gespielt hat, \nhaben seinen Ruf und die Achtung vor seiner Persönlich \nkeit weit über die Grenzen Deutschlands hinausgetragen. \nSeine Aufgabe als deutscher Richter im Weltgerichtshof \nwird in der planmässigen Mitarbeit an dem weiteren Aus \nbau der internationalen Schiedsverträge, des Kriegs \nächtungspaktes und der Wirkungsmöglichkeiten des Völ \nkerbundes liegen, und das deutsche Volk wird die Ge \nwissheit haben dürfen, dass der auf der Höhe seiner \nSchaffenskraft stehende Rechtslehrer und Politiker diese \nAufgabe mit dem Einsatz seiner starken Persönlichkeit \nerfüllen wird. \n \n\nHerbette nicht empfangen. Bei der Ankunft des französischen \nBotschafters Herbette in Moskau ist, wie die „Sawodnja“ mitteilt, \nder Protokollchef im Aussenkommissariat demonstrativ auf dem \nBahnhof zu seinem Empfang nicht erschienen. Offiziell wird er \nklärt, er habe sich verspätet. \n \n\n—M—»M» Di« „Berliner Volkszeitung\" \nerscheint täglich zweimal, Sonntags, Pesttags o Montags einmal. Abonne- \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Post 2,S# KM monatlich incl. \n36 Pf. Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen-Prelse: Die 12gesp Zeile 8t Pf., für \nkleine Anzeigen: d Wort lt Pf., d. fettgedr. Wort tt Pf, Hauptexped. SW 100, \nRudolf Mosse-Uaus, Jerusalemer Str 46—<9, Fernspr.: Dönhoff Nr 3480 his \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Rosse Lode — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61, Blücherstr 69. Fcnnstr 1, Fidicinstr 9, \nFrankl Allee 286 u 348, Greifswalder Str 197, Gr. Frankf. Str 89, Korhhann- \nStrasse 9, Königstr. 19, KöpenickerStr 67 68. Moritzplatz. Müllerstr 135, Pots \ndamer Str. 83, Ralhenower 8tr 3, Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr 81, Wiener Str 18, \nZimmerstr. 59; Charlottenburg Kaiserdamm 20, Kantstr 34, Nürnberger \nStr 25-26. Scbarrenstr 39, Tauentzienstr 2; Cöpenick:SchIoßstr 1 .Friedenau: \nRheinstr 19; Halensec Oruncwald. Lchnincr Platz; Lichtenberg Frankfurter \nAllee241; Lichterfelde West Garlstr 1-2: Neukölln BerlinerStr 41, Hermann- \nStrasse 93-94, Kaiser-Friedrich-Str 243. Niederschöneweide Brückenstr 22; \nPankow Bornholmer Str 1; Schöneberg Hauptstr 23-24, Martin Lutherstr 9; \nSpandau: BreiteStr.47, Steglitz SchloBstr 32; Tegel BerlinerStr 12; Tempel- \nbof BerlinerStr 147, Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollcrndamm 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4; Breslau Schweidnitzer Str 5, Frankfurt a O : \nBegierungsstr. 4a; Potsdam. Brandenburger Str 23; Stettin. Mönchenstr 31. \nChefredakteur: Otto Nuschbe \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton and die Beilagen: \nAlfred MüllerHepp. für Gross Berlin and den übrigen Teil des \nBlattes. Heinrich Heppenhelmer; für den Inseratenteil: Hein \nrich Baron, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin Hieran 2 Bolbliltter. \nHeute: „Illustrierte Film-Zeitung“ \n \n\nKrawalle in Nordfrankreich \nStreikbrecher aus Belgien werden mit Gewalt vertrieben \n \n \n\n \n\nMussolinis Freundschaft mit Moskau \nEin weitgehender Handelsvertrag — Faschismus und Bolschewismus "
}