{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "06",
        "NewspaperNumber": "366",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 6. August 1930 - 78. Jahrgang Nr. 366 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nEint rh- \ntank \n«Milli \nlim aei \nHvilint- \nMiseums \n \n\nMil „ Unferhalfungs-Blaft\" \nMoäen Leitung^->8pont?eitung \nfilm- Zeitun g ( ^\\y\\H«usuiiörten2tg. \nTechnleifung UlitzblatUI L1C \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nEin \n48 Meier \nlieber \nSchorn \nstein wild \nnieder- \nselent \n \n\nRechtsbrüche in Memel / Sprengstoff \nfür die K. P. D. / Wilde Jagd nach Autodieb \n \n \n\n \n\nMuss - Nichtwähler \n \n\nVolkspartei will nicht \n„Keine politischen Verhandlungen zwischen Koch-Weser und Scholz“ \n \n\nEine Aufgabe für den neuen Reichstag \nM.-H. Wenn von Muss-Nichtwählern die Rede sein \nsoll, so dürfen wir vermuten, dass sich zunächst diejeni \ngen getroffen fühlen, die behaupten, aus einem sozusagen \ninneren Muss heraus diesmal nicht wählen zu können. \nObwohl diese irrenden Zeitgenossen aber eigentlich gar \nnicht unter das hier angeschlagene Thema fallen, möchten \nwir doch wenigstens für ein paar Sätze der Versuchung \nerliegen, ihnen hier einige Erwägungen auf den Sechs- \nWochenweg bis zum Wahltag mitzugeben. Diese zum \nWahlstreik Geneigten leiden an etwas einseitig ausgepräg \ntem Schönheitssinn. Sie wollen es nicht über sich brin \ngen, einzusehen, dass wie alle Dinge im Bezirke mensch \nlichen Schaffens so auch die Parteien mit Schönheits \nfehlern behaftet sind. Früher im kaiserlichen Deutsch \nland, als die Parteien Dekorationsstück der monarchi \nschen guten Stube waren, mochten solche ästhetisierenden \nSeelen nicht ganz so abwegig sein, wie heute, wo Schön \nheit nichts, tatsächlicher Einfluss alles ist. Vielleicht \nüberlegen es sich die heute Wahlstreikwilligen noch bis \nzum 14. September, ob es im parlamentarischen System \nklüger ist, mit ein paar hundert patentiert Gleichgesinn \nten im Schmollwinkel zu knurren oder gar in splendid \nIsolation seine unabhängige Privatmeinung vor Ver- \nmanschung in einem Parteitopf oder einer Wahlurne zu \nretten — oder in dem gesunden Selbstvertrauen, dass \nman sich eben nicht unterbuttern lässt, in Reih und Glied \nzu treten. Wer hat mehr Einfluss, wer leistet mehr, \nderjenige, der in seiner Brieftasche die Mitgliedskarte \neines unabhängigen Vereins ruhen hat, oder der \njenige, der innerhalb einer grossen Partei, an der ihm \nviel missfällt, den Flügel stärkt und stützt, der, um mit \nTrotzki zu reden, die „permanente Revolution“ in sie hin \neinträgt, sie nicht zur Ruhe kommen lässt, daran mit \narbeitet, ihren schwammigen Zügen schärferes Profil zu \ngeben? \nNachdem wir nicht ungern dieser Abschweifung erlegen \nsind, möge das eigentliche Thema zu seinem Recht \nkommen. Die Muss-Nichtwähler, die wir heute meinen, \nsind die durch ein äusseres Gebot am Wählen verhinder \nten deutschen Volksgenossen. Gibt es die (ausser den \ndurch Aberkennung der bürgerlichen Ehrenrechte Be \nstraften)? Es sind die Deutschösterreicher, die in Deutsch \nland leben; nicht weniger als 200 000 an der Zahl. Die \ndemokratische Reichstagsfraktion hat im November 1928 \nim Reichstag den Antrag eingebracht, die Reichsregierung \num eine Gesetzesvorlage zu ersuchen, die den Oester \nreichern im Reiche das Wahlrecht sichern sollte. Der \nReichstag und die Reichsregierung hatte „wichtigere \nSorgen“, wie wir ja oft Wichtigeres zu tun haben, wenn \nwir eine, vor allem auch als Symbol wichtige Tat zu er \nfüllen hätten. Es gibt bereits Staaten, die ihren ausser \nhalb ihrer Grenzen wohnenden Stammesgenossen Wahl \nrecht gegeben haben oder sich mit diesem Plan tragen. \nDas mag umstritten sein. Hier aber handelt es sich um \nDeutsche, über deren Volkszugehörigkeit überzeugte Reden \nvom Stapel gelassen werden, Deutsche, deren Heimat nur \ndurch einen Machtspruch noch an der Vereinigung mit \ndem Deutschen Reich gehindert wird, gegen deren staats \nbürgerliche Vollberechtigung im Rahmen des Deutschen \nReichs, in dem sie leben, kein giftiger Verbotspfeil von \neinem anschlussgegnerischen Versailler Vollzugsbeamten \nlosgelassen werden kann. \nParteipolitischen Anstoss daran zu nehmen, dass durch \ndie Wahlrechterteilung an die in Deutschland lebenden \nOesterreicher vielleicht die klerikalen Kräfte in Deutsch \n \n \n\n \n\nin politischen Kreisen wird in diesen Tagen von neuen \nVersuchen gesprochen, durch Besprechungen zwischen \nStaatspartei und Volkspartei eine irgendwie geartete \nEinigung herbeizuführen. \nNun nimmt dazu die „Nationalliberale Korrespondenz“, der \nparteiamtliche Pressedienst der Deutschen Volkspartei, Stellung. \nSie schreibt: \n„Die in der Presse verschiedentlich verbreitete Auffassung, \ndass die zwischen den Herren Koch und Scholz verabredete Aus \nsprache den Zweck habe, neue politische Verhandlungen zwi \nschen Deutscher Volkspartei und Staatspartei herbeizuführen, \nist unrichtig. \nEs handelt sich bei dieser Unterredung nicht um eine politi \nsche Aktion, sondern um \neine einfache Aussprache von Mensch zu Mensch, \ndie auf Grund des Briefes von Herrn Koch-Weser an Scholz \nerfolgt und die sich auch schon daraus von selbst ergibt, dass \nHerr Koch-Weser und Dr. Scholz sich aus langen Jahren gemein \nschaftlicher kommunaler Tätigkeit kennen. \nDie durch den einstimmig gefassten Beschluss des Reichsaus \nschusses der D. V. P. bestimmte \nHaltung der ganzen Partei bat sich In keiner Weise geändert. \nDie Deutsche Volkspartei ist nach wie vor bestrebt, ohne Rück \nsicht auf die Begriffe rechts und links, alle diejenigen zusammen \nzuführen, die bereit sind, die Rettung des Staates in letzter \nStunde über alles andere, sonst Trennende zu stellen. \nDie D. V. P. würde — wie schon mitgeteilt — mit grosser \nBefriedigung davon Kenntnis nehmen, wenn die Staatspartei an \nden eingeleiteten erfolgversprechenden Verhandlungen über die \nBildung einer solch grossen Front teilnehmen würde.“ \nDas heisst also: die Deutsche Volkspartei denkt gar \nnicht an eine Sammlung der Mitte, geschweige denn eine \nSammlung der fortschrittlichen Teile der Mittelgruppen, \nwie sie in der Staatspartei erstrebt wird. Die Volkspartei \nwill vielmehr die Einigung von Westarp bis Lemmer, sie \nwill das, obwohl von den Konservativen jeder Gedanke \nan eine liberal-konservative Paarung nach Scholzschem \n \n\nland prozentual am meisten gewinnen würden, oder dass \nder Halbdeutsche Adolf Hitler, der zwar eine tschechische \nMutter, aber einen österreichischen Vater hat, damit in \nden Genuss erstrebter Staatsbürgerschaft gelangen könnte, \ngeht in einer solchen allgemein-nationalen Frage nicht an. \nHier muss massgebend sein, dass man nicht den An \nschluss predigen, diese selbstverständliche Erfüllung der \nZusammengehörigkeit aller Stämme eines Volkes verlangen \nkann und zugleich im eigenen Hause die durchaus mög \nlichen Einbürgerungsmassnahmen verschiebt, vertrödelt, \nverbummelt. Dass die gleiche Forderung auch für die \nReichsdeutschen in Oesterreich gilt, versteht sich von \nselbst. \nZur Nationalversammlung vor elf Jahren haben die \nOesterreicher im Reiche gewählt. Damals glaubte man \nder Anschluss steht vor der Tür. Die Tür wurde von \nStaatsmännern der Entente zugeworfen, ehe Oesterreich \nim Reiche drinnen war. Vor lauter Schrecken hat man \ndie Oesterreicher im Reiche auch nicht wieder wählen \nlassen. Es ist wirklich höchste Zeit, dass der neue Reichs \ntag gutmacht, was seine Vorgänger versäumt haben. Die \njüngeren Kräfte, die jetzt in der Deutschen Staatspartei \nzur Aktion vorstossen, sollten den älteren zeigen, dass \n \n \n\n \n\nRezept zurückgewiesen worden ist, und obwohl es undenkbar \nist, dass entschiedene Demokraten irgendwie mit Westarp \nunter ein Dach sich bringen Hessen. Nachdem die Volks \npartei neulich bereits den Brief Koch-Wesers in unge \nhöriger Weise beantwortet hat und jetzt erneut unzwei \ndeutig gegen fortschrittliche, soziale Sammlung Stellung \nnimmt, muss jetzt endlich Schluss gemacht werden mit \nverwirrenden Sammlungsrufen. Möge Herr Scholz zum \nSammeln blasen, bis er heiser ist. Die Staatspartei hat \nklar zu erkennen, wes Geistes Kinder sich bei ihr sam \nmeln können und sollen. Das muss genügen. Wer zu \nihr kommen will, findet die Tore geöffnet. Wenn die \nScholze sich zieren, werden sie schon wissen, warum. \nUnd wenn die Staatspartei weiter auf solche illustre \nMitglieder verzichten muss, wird auch sie wissen — was \nsie dadurch gewonnen hat! \nGewerkschaftler in die Staatspartei \nKoch-Wesers Urlaub — Erweiterung des Aktions- \nAusschusses \nVon der Deutschen Staatspartei wird mitgeteilt, dass sich \nan der Führung der Partei (Mahraun, Koch-Weser, Glimm, \nWinschuh) nichts geändert habe. Reichsminister a. D. Koch- \nWeser hat bis zum Beginn des Wahlkampfes einen kurzen Er \nholungsurlaub angetreten. Er wird bis zu seiner Rückkehr in \nder Führung der Partei durch Herrn Minister Höpker Aschoff \nverteten. \nDer Aktionsausschuss der Deutschen Staatspartei hat ein \nstimmig beschlossen, zu seinen Arbeiten die Herren Dr. Gustav \nStolper und Otto Knebel, Vorstandsmitglied im Deutschen Be \namtenbund, heranzuziehen. Stolper und Knebel haben ihre \nAemter als Mitglieder des Aktionsausschusses angenommen. \nIn den letzten Tagen sind bei der Deutschen Staatspartei \nweitere Anmeldungen aus den Kreisen der Christlichen Gewerk \nschaften eingegangen. Ihre Anmeldung haben unter anderen \nvollzogen die Gewerkschaftssekretäre Hermann (Berlin), Fritz \nMelcher (Düsseldorf) und Krummeich (Königsberg). \n \n\nman über wirtschaftlichen Sorgen noch nicht die Erfüllung \nsolcher Vorarbeit für Grossdeutschland zu vergessen \nbraucht. \n \n\nRichter gibt Nazis nach \nHAMBURG, 5. August. \nIn der gestrigen Sitzung des Altonaer Schöffengerichts hat \nsich ein kaum glaublicher Vorgang abgespielt. Angeklagt war \nder Nationalsozialist Stettinski wegen Beleidigung; den Vorsitz \nführte Landgerichtsdirektor Hoffmann. \nVor Beginn der Verhandlung stellte der Angeklagte die \nFrage, ob sich unter den Richtern auch keine Jesuiten, Juden \noder Freimaurer befänden. \nTatsächlich zog sieh das Gericht zur Beratung zurück und ver \nkündete in entschuldigendem Ton. dass der Vater eines Richters \nJude gewesen ist, dieser selbst aber nicht mehr zum jüdischen \nGlauben gehöre. Darauf lehnte der Angeklagte den Richter \njüdischer Abstammung als befangen ab, und, kaum glaublich, \ndas Gericht erkannte den Einspruch als berechtigt an. \nDie Verhandlung musste vertagt werden. weil sich nicht so \nschnell ein Ersatz für den ausscheidenden Richter finden liess. \n \n \n"
    }
}