{
    "Year": "1930",
    "Month": "08",
    "Day": "06",
    "NewspaperNumber": "367",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n\nHöpker Aschoff gegen Mischmasch \nEin letzter Appell an die Volkspartei / Volksparteilicke Mahnung an Scholz \n \n \n\n \n\nDie Besprechung „von Mensch zu Mensch“, die morgen \nzwischen Koch-Weser und Scholz stattfinden soll, dürfte \nwohl, entgegen der Meinung der „Nationlliberalcn Kor \nrespondenz“, doch über den Charakter eines gemütlichen \nPlauderstündchens hinausgehen und einen nochmaligen \nernsthaften Versuch in der Richtung bedeuten, ob die \n\\olkspartei für eine Sammlung der fortschrittlichen Ele \nmente der Mitte doch noch zu haben ist. \nAus dem volksparteilichen Lager selbst kommen jetzt Mahn \nrufe an Dr. Scholz. So hat die Volkspartei des Wahlkreises Köln- \nAachen an den Reichsminister a. D. Dr. Scholz ein Telegramm \ngerichtet, in der sie ihre Genugtuung darüber ausdrückt, dass er \nsich bereiterklärt hatte, Verhandlungen mit Höpker Aschoff und \nKoch wieder aufzunehmen. „Wir halten es für durchaus not \nwendig,'* so heisst es in dem Telegramm, „einen letzten Ver \nsuch zu machen, über alle bisherigen Schwierigkeiten hinweg eine \nBasis zu finden, auf der sich die gesamten Anhänger der Deut \nschen Volkspartei und der Staatspartei zusanmienschliessen \nkönnen zu einer grossen politischen Partei, deren politischen \nLinie sich auch weitere bürgerliche Kreise auf die Dauer nicht \nentziehen können.“ \nDer Bonner Februar-Klub, in dem in der Hauptsache junge \nVolksparteiler organisiert sind, hat einstimmig eine Entschlies- \nsung gefasst, in der die Gründung der Staatspartei begrüsst \nwird. Der Klub sieht darin die einzige Partei, die die politischen \nIdeen der jüngeren Generation wirksam zum Ausdruck bringen \nkann. „Die junge Generation“, heisst es weiter, „hat kein Ver \nständnis für den bei Gründung der Partei entstandenen Streit, \nund wird ihn nicht mitmachen. Sie kann es nicht begreifen, dass \nder ehemals verhandlungsbereite Parteiführer infolge persön \nlicher Verärgerung nunmehr angesichts der beschlossenen Zu \nsammenfassung der bürgerlichen Mitte reinen parteitaktischen \nErwägungen eine solche Bedeutung zusprechen konnte, so dass \ndie Sammlungsaktion immer noch ernstlich gefährdet erscheint.“ \n \n\nDie Entwicklung, die innerhalb der Parteien sieh jetzt voll \nziehen will, bedeutet für die Entwicklung des Parlamentaris \nmus in Deutschland alles. \nVon dem Ergebnis dieser Entwicklung wird es abbängen, ob in \nDeutschland von dem Parlament verantwortungsvolle, staats \nbejahende Politik getrieben werden kann. Es handelt sich so \num das Geschick der deutschen Republik. \n* \nHöpker Aschoffs Mahnruf, wesensfremde Elemente \nnicht in einem grossen Mischmasch zu vereinigen, kann nur \nlebhaft begrüsst werden. Dabei darf man aber auch nicht \nverschweigen, dass solche wesensfremde Elemente nicht \nnur im Westarp-Lager zu finden sind, sondern auch bei \nden Volksparteilern. Der Charakter der Staatspartei darf \njedenfalls nicht diesen Herrschaften zuliebe verwischt wer \nden. Die soziale Grundnote der Staatspartei, die durch \nden Beitritt zahlreicher Gewerkschaftler einwandfrei fest \ngelegt ist, muss die unsozialen Elemente der Volkspartei \nbelehren, dass für Scharfmacher kein Platz in der neuen \nPartei ist. \nDie abseits stehen wollen \nEin Teil der Berliner Jungdemokraten gegen \ndie Staatspartei \nVon den beiden in Berlin bestehenden jungdemokratischen \nOrganisationen hat der .Jungdemokratische Verband Berlin- \nBrandenburg jetzt mit Mehrheit den Beschluss gefasst, sich nicht \nder Staatspartei anzuschliessen, sondern der Vereinigung unab \nhängiger Demokraten. Der Jungdemokratische Landesverband, \n \n\nArbeitsgemeinschaft Gross-Berlin, dagegen stellt sich der neuen \nPartei zur Verfügung. \nDer Reichsbund deutscher Jungdemokraten nimmt in seiner \nErklärung zu dem Beschlüsse des Landesverbandes Berlin- \nBrandenburg, nicht an der Deutschen Staatspartei mitzuarbeiten, \nStellung. Er bedauert, dass durch diesen Schritt die Beziehungen \nzwischen dem Landesverband Berlin-Brandenburg und dem \nReichsbund gelöst seien. Der Reichsbund deutscher Jungdemo \nkraten erklärt, \ndass er sich durch Absplitterung einzelner Gruppen nicht \nvon seinem nach eingehender Beratung gefassten Entschluss, \ndie Staatspartei zu bejahen und an ihren Zielen mitzu \narbeiten. abbringen lässt. \nNach dem Austritt des Landesverbandes Berlin-Brandenburg aus \ndem Reichsbund ist die Arbeitsgemeinschaft Gross-Berlin allei \nniger Landesverband der Jungdemokraten für Gross-Berlin. \nDer Schatten Stresemanns \nEine konservative Ohrfeige für Scholz \nDRESDEN, 6. August. \nDie Ortsgruppe Dresden der Konservativen Volkspartei hielt \ngestern ihre offizielle Gründungsversammlung ab. Dabei be- \nzeichnete der Vorsitzende, ein Genera! von Maltzabn, Hugenberg \nironisch als „starken Mann“, zu dem niemand mehr Vertrauen \nhaben könne. Reichstagsabgeordneter Hartmann erklärte, die \nDeutschnationale Volkspartei sei durch Hugenberg in den \nletzten Jahren daran gehindert worden, eine vernünftige, ziel \nbewusste, klare Staatspolitik zu treiben. Der bisherige Reichs \ntagsabgeordnete Dr. Rademacher lehnte eine Vereinigung mit \nder Deutschen Volkspartei, wie Dr. Scholz sie wünsche, ab, da \ndieser Vereinigung der Schatten Stresemanns im Wege stehe. \n \n \n\n \n\nDeutsch-englischer Zwischenfall \nWegen des ,,Karlsruhe“-Besuches im früheren Deutsch-Ostafrika — Uebertriebene englische \nMeldungen \n \n \n\n \n\nEin „Appell“ Höpker Aschoffs \nDie „Kölnische Zeitung\" veröffentlicht einen „Appell“ des \npreussischen Finanzministers Dr. Hoepker-Ascboff, in dem es \nunter anderem heisst: Es gilt, die staatsbürgerliche Mitte aus der \nDemokratischen Partei, der Deutschen Volkspartei, der Wirt \nschaftspartei und der volksnationalen Bewegung zu bilden. Es ist \nein Trugschluss, auch die anderen Elemente der neuen Rechten \nin die neue Staatspartei eingliedern zu wollen. Wie sollen wir \nauf die Dauer mit Westarp und Schiele gemeinsame Kultur \npolitik, Wirtschaftspolitik und Aussenpolitik machen können? \nDie neue Staatspartei, unsere Hoffnung, kann nur dann gross \nund mächtig sein, kann nur dann die Sehnsucht von Millionen \nvon Staatsbürgern erfüllen, wenn ihr die entschlossene Rich \ntung politischen Handelns nicht durch eine Verkoppelung mit \nwesensfremden Elementen verdorben wird. \nDiese Erkenntnis muss sich durchsetzen, wenn unsere wei \nteren Bemühungen einen Erfolg haben sollen. Die Stunde ist so \nernst, dass unsere Bemühungen nicht an Personen und an Emp \nfindlichkeiten über das Vorgehen von Personen scheitern dürfen. \nIch appelliere an die Verantwortlichen, jetzt keine Taktik zu \ntreiben und ihren Verstand nicht daran zu verschwenden, die \nanderen ins Unrecht zu setzen, um etwa eine bessere Position \nim Wahlkampfe zu haben. Die ernsten Wähler wollen von Tak \ntik nichts wissen; sie wollen die Staatspartei, der sie mit gutem \nGewissen ihre Stimme geben können. Sie wollen — nachdem \nsie in der Politik heimatlos geworden sind — \nwieder eine Stätte politischen Wirkens haben. \nNoch ist es nicht zu spät. Noch können \ngeschickte Verhandlungen zum vollen Erfolg führen, \nfch hoffe, dass die Männer und Frauen gerade auch der Deutschen \nVolkspartei bei den Demokraten und in der volksnationalen Be \nwegung Männer und Frauen finden, mit denen sie vertrauensvoll \ndie weiteren Verhandlungen führen können. Lasst die Stunde \nnicht ungenutzt vorübergehen! Es ist eine geschichtliche Stunde. \n \n\nPARIS, 6. August. (W. T. B.) \nDer französische Schwimmerverhand wird, wie ursprünglich \ngeplant, an der internationalen Veranstaltung in Nürnberg teil \nnehmen. \nDie Sportzeitung „L’Auto“ schreibt, die Mitglieder des Vor \nstandes des französischen Schwimmerverbandes hätten in ihrer \nBesprechung am Montag zwar bedauert, dass im Falle Cuvelier \nnicht Freisprechung erfolgt sei, sie seien aber einstimmig der \nAuffassung gewesen, dass die Angelegenheit über den sportlichen \nRahmen hinausgehe, und dass es Sache der Regierung sei. in der \nWeise einzugreifen, wie sie es für angebracht halte. Das Blatt \nglaubt zu wissen, dass \ndas französische Aussenministerium vor der Sitzung des \nVorstandes zu einem Beschluss in diesem Sinne geraten habe. \nDie Sporttageszeitung L'Echo de Sport erklärt, der Be \nschluss des Vorstandes des französischen Schwimemrverbandes \nnahe dahin gelautet, an dem bestehenden Zustand nichts zu \nändern. Der Vorstand bedauere zwar den ungünstigen Ausgang \ndes Prozesses Cuvelier, erkläre aber, dass er \ndeswegen nicht die Beziehungen zum deutschen Schwimm- \nverband abbrechen wolle, \ndie bisher stets ausserordentlich zufriedenstellend gewesen seien. \nWenn also, so fährt das Blatt fort, die grundsätzliche Teilnahme \nan der Veranstaltung in Nürnberg beschlossen worden sei, so \nbeschäftigten sich die Leiter des französischen Schwimmerver- \nb'indes durch Vermittlung des französischen Aussen Ministeriums \nmit der Frage, ob die Anwesenheit der französischen Schwimmer \nin Nürnberg nicht Zwischfälle wie in Zeitz hervorrufen werde. \nDas sei die einzige Einschränkung der Annahme. \n \n \n\n \n\nLONDON, 6. August. (Eigener Bericht.) \nDer Besuch des deutschen Kreuzers „Karlsruhe“ in der \nfrüheren Kolonie Deutsch-Ostafrika soll, wie „Daily Mail“ aus \nTanganjika erfährt, zu einem deutsch-englischen Zwischenfall ge- \nführt haben. Hiernach veranstaltete die deutsche Kolonie des \nHafenortes Tanga, wo die „Karlsruhe“ angelegt hatte, zu Ehren \ndes deutschen Kreuzers ein Fest. In seiner Ansprache pries \nder deutsche Konsul Speiser die glorreiche Vergangenheit \nDeutsch-Ostafrikas, wobei er gleichzeitig den missglückten An \ngriff erwähnte, den England im Jahre 1914 auf Tanga unter \nnommen hatte. Später machte die Besatzung der „Karlsruhe“ \neinen Parademarsch durch die Stadt, der die ganze Bevölkerung \nauf die Beine brachte. „Daily Mail“ zufolge hat der britische \nKommissar am nächsten Morgen Vorstellungen bei dem deut \nschen Konsul erhoben. Es verlautet, der deutsche Konsul \nhabe sich entschuldigt und hierbei hinzugefügt, dass das Bankett \nnur für deutsche Gäste gedacht war. Er sei der Ansicht gewesen, \ndie herumstehenden Engländer hätten die deutsche Sprache nicht \nverstanden. „Daily Mail“ will wissen, \n(lass England wegen dieses Zw ischenfalls auf diplomatischem \nWege Vorstellungen bei der Reirhsregicrung erheben werde. \nEngland werde die Abberufung des deutschen Konsuls und eine \nEntschuldigung des Kapitäns der „Karlsruhe“ verlangen. \nZu diesem von der „Daily Mail“ gemeldeten deutsch-englischen \nZwischenfall in Tanga erfährt unser Korrespondent aus zuver \nlässiger Quelle, dass die Erlaubnis zur Landung der „Karlsruhe“ \nin Tanga bereits vor Monaten vom englischen Auswärtigen Amt \n \n\nDiese Stellungnahme des französischen Schwimmerver- \nbandes zeigt von grösserer Verständigungsbereitschaft, als \nsie bei der Behandlung des Falls Cuvelier von einem \ngrossen Teil der deutschen Rechten aufgebracht worden \nist, deren Presse wieder einmal bei dieser Gelegenheit \nsich in nationalistischen Hetzereien nicht genug tun konnte. \nEs ist zu hoffen, dass in Nürnberg alle Vorkehrungen ge \ntroffen werden, um ähnliche Vorkommnisse, wie die in \nZeitz, bei der geplanten internationalen Veranstaltung von \nvornherein unmöglich zu machen. \n„Volonte“ über die deut*ch-französi»che \nAnnäherung \nPARIS, 6. August. (W. T. B.) \nDie „Volonte“ schreibt über die Frage der deutsch-fran \nzösischen Annäherung, der Locarno-Geist und die Sympathien \nfür eine deutsch-französische Annäherung machten in Deutsch \nland grosse Fortschritte. \nAnnäherungskomitees entlalleten in den hauptsächlichen \nZentren eine rege Tätigkeit. \nSo hätte in der vergangenen Woche eine Reihe ausserordentlich \nbeerüssenswerter Zusammenkünfte im Schwarzwaid stattgefun \nden. 60 junge Franzosen und 100 junge Deutsche aller Richtun \ngen, einschliesslich der nationalistischen, hätten gemeinsam an \neinem Kongress teilgenommen. Nach den Ereignissen im Rhein \nland sei diese Kundgebung sehr ermutigend. \n \n \n\n \n\nerteilt worden war. Da die Landung am 26. Juli erfolgte, da \nweiter die „Karlsruhe“ inzwischen wieder nach Zansibar weiter \ngefahren ist, und da bis zum heutigen Tage mit Ausnahme von \nder „Daily Mail“ Meldungen von dem angeblichen Zwischenfall \nhier noch nicht bekannt waren, so ist \nder Bericht der ..Daily Mail“ vorläufig noch mit Zurück \nhaltung aufzunehmen. \nZum mindesten hat es den Anschein, als ob die „Daily Mail“« \nMeldung über den deutsch-englischen Zwischenfall stark über \ntrieben ist. \nLord Birkenhead schwer erkrankt \nLONDON, 6. August. \nLord Birkenhead, der sich kaum von seiner vor einigen \nMonaten in Biarritz zugezogenen Erkrankung der Blutgefässe er \nholt hat, ist plötzlich an Lungenentzündung schwer erkrakt- Die \nLage ist ernst, doch hofft man, dass die robuste Natur des \nPatienten noch einmal den Sieg davontragen wird. \n \n\nEnglische Kriegsschiffe nach Hankau \nWiederaufflammen der indischen Unruhen \nLONDON, 6. August. \n„Times\" melden die Entsendung englischer Kriegs \nschiffe nach Hankau, wo ein Angriff der Kommunisten \nbefürchtet werde. \nLONDON, 6. August. \nAus Sukhar im Sind werden neue Unruhen gemeldet, bei \ndenen cs bisher zwölf Tote und hundertfiinlzig Verletzte gab, \nUeber zweihundert Verhaftungen wurden vorgenommen. In \nBallia in den Vereinigten Provinzen wurden fünf Personen ge \ntötet und sechzehn verletzt, während in Labore ein wahnsinnig \ngewordener Hindu elf Mohammndaner erschoss. In Kolhapur er \nzwangen die Studenten einen Ruhetag zum Protest gegen die \nVerhaftung Patels und Malaviyas, und iu Alahabad stürmte die \nMenge eine Schule und zertrümmerte deren Inventar. \n* \nSIMLA, 6. August. \nKleine Abteilungen von jungen Afridi beunruhigen wieder \nden Bezirk von Peschawar. Eine in kleine Gruppen geteilte \nStreitmacht bewegt sich das Bara-Tal entlang auf die Khajuri- \nEbene zu. Die gefährdeten Dörfer sind gewarnt worden. \n \n\nDie Feststellungsklage \nNachdem die Angestelltengewerkschaften in einer gemein \nsamen Sitzung die Einreichung einer Klage gegen den Verein \nBerliner Metallindustrieller beschlossen haben, wird nunmehr die \nFeststellungsklage eingereicht werden. Das Arbeitsgericht soll \ndurch Urteil feststellen, dass der V. B. M. I. die Friedenspflicht \ndadurch verletzt habe, dass er es entgegen den bestehenden Be \nstimmungen des laufenden Tarifvertrages zugelassen habe, dass \ndie ihm angeschlossenen Betriebe Kurzarbeit unter Kürzung der \nGehälter eintührten. Wenn auch die betreffenden Firmen der \nBerliner Metallindustrie selbständig vorgegangen seien, so habe \nder Verband als Vertragskontrahent die Pflicht, dies zu ver \nhindern. Dieser Rechtsstreit soll unter allen Umständen durch \nalle Instanzen geführt werden. \n \n\nPeus kandidiert nicht wieder. An Stelle des bisherigen Reichs- \ntagsabgeordneten Heinrich Peus wählte die sozialdemokratische \nBezirkskonferenz Anhalt f den Chefredakteur Seeger (Dessau) \nzum sozialdemokratischen Spitzenkandidaten für Anhalt. \n \n\nT\\* £i • ■ V Französische Schwimmer \nU1C V ernunrt SICSJl » kommen doch nach Nürnberg \n \n \n\n \n\nA. "
}