{
    "Year": "1930",
    "Month": "08",
    "Day": "07",
    "NewspaperNumber": "368",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Ausgabe \nNr. 368 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nfBeiUatt \nDonnerstag, 7. August 1930 \n \n \n\n \n\n„Nixe“ mit doppeltem Boden \nDie Schmuggelfahrten mit Sprit / Neue Anklage gegen Kommerzienrat Lindemann und seine Brüder \n \n\nDas seit vier Jahren schwebende Strafverfahren wegen | \nder Spritschmuggelfahrten der Motorjariht „Nixe“, die \nspäter in „Inge“ umgetauft wurde, wird jetzt vor dem \nSchöffengericht Wedding zur Aburteilung gelangen. Die \nStaatsanwaltschaft III hat Anklage gcgftii 18 Personen \nwegen Monopolsteuerhinterziehung und unerlaubter Ein \nfuhr erhoben. Zu den Angeklagten gehönen auch Kom \nmerzienrat Karl Lindemann und seine Brüder Gustav und \nOtto Lindemann. \n* \nKarl Lindemann hat das Unternehmen finanziert. Er war \ndamals noch Inhaber des inzwischen verkrachden Bankhauses \nMerz & Co. in der Behrenstrasse. Inzwischen sind die Brüder \nLindemann wegen grossangelegten Börsenbetrtiges mit Hilfe \nvon Kurstreibereien zu schweren Strafen verurteilt worden und \nKommerzienrat Lindeman befindet sich in Haft. \nDie Schmuggelfahrten gehen nach den Ern<ittlungen der \nStaatsanwaltschaft bis zui» Jahre 1922 zurück. Schon damals \nunternahm der Ingenieur Wilhelm Bauer, einei* der Haupt \n \n\nangeklagten, Fahrten mit einem Motorkutter „Helgoland“ \nund dann mit einem Schilt „Nordland“. \nIm ersten Falle waren 6000 Liter Sprit und 600 Flaschen Kognak \nauf See gebracht worden und sollten durch Umladung auf See \nnach Deutschland eingeschmuggelt werden. Das Schiff fuhr aber \nim Hafen von Helsingör ein. Eine Ladung von 10 000 Liter \nSprit auf dem Schiff „Nordland“ < wurde in einem dänischen \nHafen beschlagnahmt. Auch sonst hatte Bauer mit seinen \nSchmuggelfahrten Pech. Ein anderes Spritschmuggelschiff \nstrandete bei der Insel Moeen. Die Anklage hat sieben Sprit \nschmuggelfahrten Bauers ermittelt, die aber nicht mehr Gegen \nstand der jetzigen Anklage sind. Diese erstreckt sich auf die \nFahrten der „Nixe“. Mit dem von Kommerzienrat Linde \nmann zur Verfügung gestellten Kapital war der Kutter „Peli \nkan“ erworben worden und gleichzeitig die Motorjacht „Nixe“. \nAuf der „Nixe“ waren Geheimtanks durch Einrichtung eines \ndoppelten Bodens geschaffen worden und sie konnten bis zu \n3000 Liter Sprit aufnehmen. \nDer Sprit wurde in Freihäfen und in Danzig gekauft und auf \n„Pelikan“ verladen. „Nixe“ fuhr von Berlin angeblich zu Sport \nzwecken durch die Kanäle und die Oder zur Ostsee und führte \n \n\ndie Flagge des Deutschen Motoryachtklubs. Auf hoher See wur \nden die Geheimtanks der „Nixe“ gefüllt und das Motorboot kehrte \nzurück. Durch eine Reihe von Vermittlern wurde der einge \nschmuggelte Sprit verkauft. Schon Pfingsten 1926 wurde die \n„Nixe“ vom Reichswasserschutz angehalten. Die Beamten ent \ndeckten aber nicht die Geheimtanks und das Schiff musste wieder \nfreigegeben werden. Sofort wurden weitere Schmuggelfahrten \nunternommen. Um nicht Verdacht zu erwecken, wurde das \nBoot umgetauft und hiess jetzt „Inge“. Die Führung übernahm \nan Stelle von Bauer der Mitangeklagte Rösler. Endlich erreichte \n„Inge“ ihr Schicksal. \nDas Boot wurde am 30. Oktober 1926 bei Schwedt a. d. Oder \nunter dem Verdacht des Spritschmuggels von Beamten der \nZollfahndungsstelle angehalten und beschlagnahmt. \nDie Untersuchung enthüllte dann das Geheimnis des doppelten \nBodens mit den Geheimtanks. Es wurden 2500 Liter Sprit ent \ndeckt, 500 Liter waren bereits abgesetzt worden. Nach der An \nklage hat der Spritschmuggel einen ungeheuren Umfang gehabt. \nDas Geschäft ist für die Schmuggler recht einträglich gewesen. \nDer unverzollte Sprit war mit 38 Pfennig je Liter angekauft und \nmit 4 Mark weiterverkauft worden. Ein Teil der Angeklagten \nwird der Beihilfe und der Hehlerei beschuldigt. \n \n \n\n \n\nDas Unglück ESETCST\" \nDer Bericht des Begleiters \n \n \n\n \n\nZu dem Ungliirksfall des siebenjährigen Kindes Georg Jorgal \naus Berlin-Weissensee, Gäblerstrasse 8, das, wie berichtet, am \n5. August kurz hinter der Station Deutsch Lissa, aais dem Kinder \n»ouderzug 2062 Breslau—Berlin gestürzt und inzwischen gestor \nben ist, hat der verantwortliche Begleiter dem LandeswohlfahrU- \nund Jugendamt, Abteilung Jugend Wohlfahrt, sofort nach seiner \nAnkunft in Berlin einen eingehenden Bericht erstattet, dem fol \ngendes zu entnehmen ist: \nAuf dem Bahnhof Oppeln wurde dem Begleiter für 26 Kinder \n4 davon musste er wegen Ueberfüllung des Nebenwagens mit \nin sein Abteil nehmen — \ndie Hälfte eines alten Vierterklasse-Wagens (!f) vom Trans \nportführer zugewiesen. Dieses Abteil hatte vier Türen, je \nzwei nach beiden Seiten. \nUm diese vielen Türen besonders gut beobachten zu können, \nsetzte sich der Begleiter an das erste Türenpaar, während eine \nBegleiterin zwischen den beiden anderen Türen Platz nahm. \nEtwa 10 Minuten, nachdem der Zug um 12 Uhr 20 Minuten Bres \nlau verlassen hatte, ging die Begleiterin die Kinder ermahnend, \ndurch den Wagen. „Im selben Moment,“ so schildert der Be \ngleiter den Vorfall, „die Dame hatte nur eine halbe Drehung \nauf ihrem Platz gemacht, so dass sie der Tür den Rücken zu \nwandte, sah ich, wie der kleine Jorgal, der mit seinem lOjähri- \ngen Bruder am Mittelgang seinen Platz hatte, auf die Türklinke \n \n\nKraftdroschke \nin Reichswehrabteilung \nFünf Soldaten verletzt \nEin schwerer Verkehrsunfall ereignete sich gestern nach \nmittag an der Ecke Paulstrasse und Lüneburger Strasse in \nMoabit. Dort marschierte eine Abteilung des Wachregiments \nder Reichswehr nach der Kaserne in der Ratbenower Strasse. \nAn der Strassenkreuznug geriet auf dem durch den Regen \nschlüpfrig gewordenen Strassenpflasier eine Kraftdroschke ins \nSchleudern, \nso dass der Führer die Macht über die Steuerung verlor \nund die Droschke in die Reichswehrabteilung hineinfuhr. \nDabei wurden fünf Reichswehrsoldaten umgerissen und \nzum Teil überfahren. \nDrei Reichswehrangehörige mussten nach Anlegung von Not \nverbänden nach dem Garnisonlazarett übergeführt werden, \nwährend die beiden anderen mit Hautabschürfungen davon \nkamen. \n \n\nDie Tragödie des Hausmädchens. Wie bereits gemeldet, ist \ndie Staatsanwaltschaft Kottbus zurzeit damit beschäftigt, die \nGründe, die das beim Amtsgerichtsrat Werschkull in Lübben \nangestellte 16jährige Hausmädchen Gertrud Schade in den Tod \ngetrieben haben, näher zu untersuchen. Die Einleitung eines \nVerfahrens gegen Unbekannt wird dazu führen, dass sowohl \nAmtsgerichtsrat Werschkull wie seine Frau über den Vorfall als \nZeugen vernommen werden. Von der Einleitung eine« Diszipli- \n \n \n\n \n\nfasste, und sprang sofort hinzu, um ihn zurückzureissen. Mein \nWeg quer durch den Wagen, war trotz allergrösster Eile \nzu weit, um das Kind noch rechtzeitig fassen zu können, \nda die Tür durch die Fahrtgeschwindigkeit des Zuges sofort \nhinten anschlug und durch den scharfen Anprall an den \nWaggon das Kind heruntergeschleudert wurde. \nDer Begleiter zog sofort die Notbremse und sprang aus dem noch \nfahrenden Zuge, um den kleinen Jorgal vor dem Ueberfahren- \nwerden zu bewahren. Streckenarbeiter liefen hinter dem Be \ngleiter her, da gerade ein D-Zug die Strecke passieren sollte, \num ihm zu helfen. Der Begleiter rannte bis zur Station Deutsch- \nLissa zurück, wo er das Kind, das von Eisenbahnbeamten in \nzwischen aufgehoben worden war, bereits auf einer Tragbahre \nliegend, vorfand. Sein Anerbieten, das Kind persönlich in ein \nKrankenhaus zu bringen, lehnte der Stationsvorsteher ab, da \nbereits ein Arzt unterwegs sei. Der kleine Jorgal wurde so \nschnell wie möglich in ein Krankenhaus gebracht, und der Vater \nsofort telegraphisch in Kenntnis gesetzt. Alle Hilfe war aber \nleider umsonst. \n« \nDie Eisenbahnverwaltung wird sich darüber zu äussern haben, \nwarum man gerade für den Transport von lebhaften Schulkindern \neinen alten Vieter-Klasse-Wagen zur Verfügung stellt. Die Ge \nfahr für die Kinder ist in derartigen veralteten Wagen, deren \nAbteile vier ungesicherte Türen haben, besonders gross. \n \n\nnarverfahrens gegen den Amtsgerichtsrat ist bisher nichts be \nkannt. Amtsgerichtsrat Werschkull tritt wegen angeblicher \nNervenschwäche und allgemeiner nervöser Erschöpfung mit dem \n1. Oktober d. J. in den Ruhestand und ist bereits seit dem 1. Juli \nvom Amte beurlaubt. \nSelbstmord \neines Regierungsrats \nvom Polizeipräsidium \nIn einem Hotel in Brandenburg a. H. hat gestern der Regie \nrungsrat Hugo Radloff aus der Warschauer Strasse 4, der im \nBerliner Polizeipräsidium, Abteilung II, beschäftigt war, durch \neinen Schuss in die Schläfe seinem Leben ein Ende gemacht. \nRadloff war früher Leiter des Kraftverkehrsamtes und ist jetzt \nvor kurzer Zeit nach dem Polizeipräsidium versetzt worden, wo \ner sich mit der Umorganisierung der Polizeiämter zu beschäf \ntigen hatte. \nDienstliche Vergehen liegen nicht vor. Das Motiv der Tat \ndürfte in einer Nervenzerrüttung zu suchen sein. \n— In der Polizeiunterkunft in der Friesenstrasse hat «ich gestern \nder Polizeiwachtmeister Fritz Schubert mit seinem Dienstrevolver \nerschossen. Schubert war verschuldet und verübte deshalb \nSelbstmord. \n \n\nDer Schlächtermeister Riibartsch aus der Dorotheenstrasse 25 \nbittet uns mitzuteilen, dass er mit dem Schlächtermeister nicht \nidentisch ist, dem auf der Karlshorster Rennbahn 13 000 Mark \ngestohlen wurden. \n \n\nHeute wieder Schute! \nAbschied von Wannsee \nDas Strandbad Wannsee war gestern der Mittelpunkt eines \nFestes, das den Kleinen galt, deren Schulferien jetzt zu Ende \nsind. Die Direktion des Strandbades hatte, wie bekannt, eine \nTagesferienkolonie von 300 Kindern eingerichtet, die gestern \nAbschied feierten. \nAuf einem besonders dazu hergerichteten Festplatz tummel \nten sich nicht nur die Jungen und Mädchen, die hier draussen \ndie Ferien verbracht haben, sondern auch deren Eltern waren \neingeladen und weilten draussen, um dem Spiel der Jugend zu \nzusehen. In einem abgezäunten Revier führten die Jugendlichen \nlustige Spiele vor, wie Reigen, Clownspiele, Zirkusspiele und \nauch Märchenspiele. Es war eine Freude, diese jungen Men \nschenkinder zu sehen, wie sie mit Lust und Liobe bei der Sache \nwaren. Nach dein Spiel war für sie die Kaffeetafel gedeckt, \ndie aus Anlass des Abschied« besonders reichlich beladen war. \nNeben hausbackenem Kuchen und Milch waren für sie Tüten \nmit Obst und Konfekt aufgebaut, sowie als Erinnerung an die \nschöne Ferienzeit ein kleines Notizbuch, das ihnen die Direktion \ndes Strandbades Wannsee überreicht hat. Zum Abschiedsfest \nwaren auch Vertreter des Bezirksamtes Tiergarten und der \nPresse erschienen. Direktor Clajus wies bei dieser Gelegenheit \nkurz daraufhin, dass etwa seit fünf Jahren in jedem Jahre \n300 Kinder während der Ferien nach Wannsee kommen. Leider \nkönnten sie draussen, wie man gern wollte, nicht über Nacht \nbleiben. Die Direktion und auch der zuständige Bezirk hätten \nzwar schon lange feste Häuser bauen wollen, um die Kinder am \nWannsee auch nächtigen zu lassen, aber dazu fehlt es an Geld. \nEs würden nämlich 140 000 Mark gebraucht. Direktor Clajus \ndankte dann sämtlichen Behörden, die sich an diesem humanen \nWerek beteiligt haben, vor allem der Reichsbahn, die täglich \nSonder wagen zur Verfügung gestelt hatte. \nBei dieser Gelegenheit beschwerte sich Direktor Clajus dar \nüber, dass die Gewerbepolizei zu rigoros vorgehe. Zwar sei \nWannsee nicht Heringsdorf oder Swinenuinde, aber Wannsee \nhabe mehr Gäste als diese beiden Bäder zusammen. Die Direk \ntion hoffe, im nächsten Jahr die erste Million Gäste verzeichnen \nzu können. Zum Abschluss des Festes wurde von den Kindern \nein Märchenspiel „Aus dem Grunewald“ aufgeführt, das grossen \nBeifall fand. \n \n\nDie Verhaftung des \nrussischen Handelsvertreters \nMorgen Haftprüfungstermin \nVor dem zuständigen Amtsrichter von Berlin-Mitte wird am \nFreitag Haftprüfungstermin für den in Berlin verhafteten Leiter \nder russischen Handelsgesellschaft „Russavstorg“, Samoilow, statt \nfinden. Der Verteidiger hat beantragt, dass wegen des von Wien \ngestellten Auslieferungsantrages auch der Auslieferungsrichter \nbeim Kammergericht an diesem Termin teilnehmen soll. Be \nkanntlich ist nach dem neuen Auslieferungsgesetz das Kammer \ngericht die zuständige Instanz. Im übrigen ist es bisher noch \nunentschieden, ob für die gerichtliche Verfolgung dieser An \ngelegenheit Berlin oder Wien in Frage kommt, doch hat sich die \nWiener Staatsanwaltschaft bereiterklärt, gegebenenfalls diese \nSache an Berlin abzutreten, so dass dann hier der ganze Fall \nbehandelt werden könnte. \n \n\nS. : A. 4 Uhr 30 Minuten * M.-A. 19 Uhr 32 Minuten \nS.-U. 19 Ulir 40 Minuten M.-U. 1 Uhr 28 Minuten J) \n \n\n2 Ratschläge für die Schönheitspflege an! der Reise \n \n \n\n \n\n1. Zur natürlichen Bräunung der Haut fette man vor und nach \nder Besonnung die Haut, insbesondere Gesicht und Hände, mit Creme Leodor \ngründlich ein; man erzielt dann ohne schmerzhafte Rötung eine gesunde, \nsonnengebräunte Hautfärbung. — Creme Leodor, Tube 60 Pf. und 1 Mark, \nLeodor*Edel-Seife 50 PL In allen Chlorodont-Verkaufsstellen zu haben. \n \n\n2. Zur Erlangung schöner weißer Zähne putze man früh \nund abends die Zähne mit der herrlich erfrischenden Zahnpaste Chlorodont, \ndie auch an den Seitenflächen mit Hilfe der Chlorodont-Zahn bürste einen \nelfenbeinartigen Glanz erzeugt. — Chlorodont Zahnpaste, Tube 60 Pf. und 1 Mk., \nChlorodont-Zahnbürste 1 Mark, Chlorodont-Mundwasser 1 Mark. "
}