{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "07",
        "NewspaperNumber": "368",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Entlassung als Jubiläums-Geschenk \nGewerkschaftliche Umfrage bei den Metallbetrieben/Empörende Fälle/Es gibt aber auch Ausnahmen \n \n \n\n \n\nM ährend der Konflikt in der Berliner Metallindustrie \nnoch weiter geht, bähen die Gewerkschaften Umfragen in \nden verschiedensten Betrieben angestellt Wenn sich auch \ndurch die Umfrage die damals bei der Durchführung der \nAbbauaktion genannte Zahl von 1000 Entlassungen nicht \nmehr vermehrt hat, so sind hier und da doch Dinge be \nkannt geworden, die die Taktik der Metallindustriellen \nsehr sonderbar beleuchten. \nEs wirkt eigentümlich, dass Kündigungen von oberen An \ngestellten bisher nicht bekanntgeworden sind, auch die Doppel \nexistenzen, pensionierte Beamte und Offiziere, die in manchen \nBetrieben verhältnismässig stark untergebracht sind, wurden von \nden Kündigungen nicht betroffen. Es wird sogar ein Fall \nbekannt, in der A. E. Q. Trausformatorenfabrik, dass eine Kün \ndigung eines pensionierten Offiziers zurückgenommen wurde, als \ndieser gegen seine Entlassung protestierte. Die 4000 Angestell \nten, die das Opfer der Abbauaktion in der Berliner Metall \nindustrie geworden sind, waren nicht von solchem Wohlwollen \nund Glück begünstigt. Dafür aber wurden \n \n\n„Kriegstechnische Vorzüge“ \nWidersprüche aus Amerika \nAmerika ist und bleibt doch das Land der unbegrenz \nten Möglichkeiten! Nicht nur deswegen, weil tatsäch \nlich, — denkt man nur an die Aufstiegsmöglichkeiten, die \ndem einzelnen gegeben sind, — dort drüben Dinge mög \nlich sind, die es anderswo einfach nicht gibt. Nicht nur, \nweil das Pendel auch einmal nach der anderen Seite aus- \nschlageu kann und die unbegrenzten Möglichkeiten da \ndurch demonstriert werden, dass aus der „prosperity“, \nder glänzenden Wirtschaftskonjunktur, innerhalb sehr \nkurzer Zeit das Gegenteil wird. Nein, man bekommt in \nden U. S. A. noch ganz andere Dinge fertig, die die tat \nsächliche Unbegrenztheit der Möglichkeiten zeigen. Da \nhat jetzt bei der Ueberreichung des Gordon-Bennett- \nPreises an die Sieger eines Wettflugs, also bei einer rein \nsportlichen Angelegenheit, der Unterstaatssekretär der \nAeronautischen Abteilung des Marineamts, Mr. Ingalls, \ndie Vorzüge gerühmt, die die Riesenluftschiffe vom Typ \nder von der amerikanischen Marine bestellten beiden \nZeppeline auszeichnen. Und er hat erklärt, dass er die \nVorzüge derartiger Luftschiffe vor allem in ihrer Ueber- \nlegenheit Flugzeugen und Kreuzern gegenüber sieht. Mit \nanderen Worten: Mr. Ingalls scheut sich nicht, mit ganz \nbrutaler Offenheit auf den Kriegsfall anzuspielen, wobei \nman ihm allerdings für diese Offenheit vielleicht dankbar \nsein muss! Dass aber eine derartige Aeusserung gerade \naus Amerika kommt, dem Lande, das die Welt mit den \nSegnungen des Kellogg-Paktes beglückt hat, muss doch \neinigermassen skeptisch stimmen und steht ausserdem in \noffensichtlichem Widerspruch zu den, auch aus Amerika \nnicht selten gehörten Stimmen, dass die Luftschiffahrt ein \nMittel zur Völkerverständigung sei. \n \n\nStrafantrag gegen ..Rote Fahne''. Wie der Amtliche Preu- \nssIsche Pressedienst mitteilt, bat der preussische Ministerpräsi \ndent Dr. Braun gegen die ,.Rote Fahne\" Strafantrag wegen Be \nleidigung der preussiseben Staatsregierung gestellt. \n \n\nNach hundert Jahren \nEine kleine Geschichte feiert in diesen Tagen ihr hundert \njähriges Jubiläum, die doch wohl merkwürdig genug ist, um \nwieder in Erinnerung gerufen zu werden. Am 27. Juli 1830 war \nbekanntlich die Revolution in Paris, die zum Sturz der Bourbonen \nund schliesslich zur Einsetzung des „Bürgerkönigs“ Louis Philipp \nvon Orleans führte. Fünf Tage später — denn man lebte noch \nnicht in der Zeit des Telegraphen — war die Nachricht in \nDeutschland, in Weimar, angelangt. Frederic Soret, Bürger der \nRepublik Genf, in Weimar Erzieher des jungen Prinzen, des \nspäteren Grossherzogs Karl Alexander, und als Naturforscher, \nFreund und Mitarbeiter des alten Goethe, begab sich mit diesen \nNachrichten am 2. August zu dem 80jährigen, grossen Mann, der \nals der heimliche Herrscher Weimars, Deutschlands, ja, der \nganzen gebildeten Welt damals thronte. Was nun geschah, hat \nSoret in seinen Erinnerungen aufgezeichnet: \nBeunruhigende Nachrichten aus Paris; darüber kam es \nzwischen Goethe und mir zu einem kuriosen Missverständnis. \nIch besuchte ihn heute im Laufe des Nachmittags. „Nun“, rief \ner mir entgegen, „was sagen Sie zu dem grossen Ereignis? Alles \nist in Aufruhr, man verhandelt nicht mehr bei geschlossenen \nTüren, der Vulkan ist ausgebrochen!“ — „Eine schreckliche Ge \nschichte!“ antwortete ich, „eine so erbärmliche Familie, die sich \nauf ein ebenso erbärmliches Ministerium stützt, lässt nichts mehr \nerwarten; das Ende wird sein, dass man sie fortjagt.“ — „Ach, \ndiese Leute meine ich nicht“, fiel Goethe ein, „was gehen die \nmich an! Ich rede von dem grossen Streit zwischen Cuvier und \nGeoffroy Saint-Hilaire!“ \nln der Pariser Akademie war es einige Tage vor Ausbruch \nder Julirevolution zu einem heftigen wissenschaftlichen Zu- \nsammenstoss zwischen dem berühmten Geologen Cuvier und dem \nGelehrten Geoffry Saint-Hilaire gekommen. Es handelte sich \num den Gegensatz zwischen der vulkanischen und der neptuui- \nschen Auffassung — ob man sich die Entwicklung der Erd \noberfläche und ihrer Lebewesen beherrscht von katastrophen- \nbaften Stössen oder von langsamer, allmählicher Ablagerung vor \nstellen solle. Goethes leidenschaftlichster Anteil ging mit dem \nNeptunisten Saint-Hilaire. Denn sein ganzes eigenes natur \nwissenschaftliches Werk, das noch so wenig Beachtung gefunden \n \n \n\n \n\nAngestellte zur Entlassung gebracht, die Uber 17 Jahre Im \nDienst bei einer Firma standen. \nMan machte diesen Angestellten dann das Angebot, dass man \ngewillt sei, sie nach dem 1. Januar im Stundenlobn weiter zu \nbeschäftigen. Das geht also darauf hinaus, dass hier der Ver \nsuch gemacht wird, Angestellte, die man nach dem gemachten \nVorschläge auch später noch benötigt, langsam, aber sicher, aus \nden wohlerworbenen Rechten berauszumanöverieren. \nAuch ein Angestellter, der kurz vor seinem 25jährigen \nArbeitsjubiläum stand, wurde rücksichtslos bei der Abbau \naktion zur Entlassung gebracht. \nAuch das, was man sonst noch aus dem derzeitigen Konflikt \nerfährt, ist unerfreulich. Chrysler will seinen Reparaturbetrieb, \nin dem bisher 29 Angestellte beschäftigt wurden, völlig still \nlegen. In den Stadtabteilungen der A. E. G., die nach einer \nMeldung aufgelöst werden sollen, wurden bisher 17 Prozent der \nAngestellten entlassen. Dabei arbeitet ein Teil der Angestellten \nlänger als vorgesehen ist. Der Reichsarbeitsminister bat die \nGewerbeaufsichtsämter dazu ermächtigt, Kontrolle auszuüben. \nVielleicht sehen die Gewerbeaufsichtsämter hier einmal nach \ndem Rechten. Bei der Firma Stock (Marienfelde) werden den \n \n\nPARIS, 6. August. (Eigener Bericht.) \nDie Grenze zwischen Belgien und dem Streikgebiet von \nRouhaix-Tourcoing wird von den streikenden Arbeitern so genau \nüberwacht, dass der Transport der arbeitswilligen belgischen \nArbeiter nach dem französischen Industriegebiet vollständig ein \ngestellt werden musste. \nAuf belgischem Boden überwachen die streikenden belgischen \nArbeiter die Grenze und auf der französischen Seite die fran \nzösischen. Man hatte zuerst daran gedacht, einen grösseren \nTransport für die belgischen Arbeitswilligen zu organisieren, \nder von berittener Gendarmerie bewacht werden sollte, aber die \n \n\nDie Grenze nach rechts \nAuf die Gefahr, die der Deutschen Staatspartei droht, haben \nwir bereits mehrfach hingewiesen; sie bestünde in dem wahl \nlosen Hereinströmen auch der unsozialen Elemente der Volks \npartei in die neue Bewegung. \nIm selben Sinne wird dem „Berliner Tageblatt“ vom Jung- \ndemokratischen Verband, Ortsgruppe Jena, geschrieben: „Die \nJenaer Jungdemokraten haben mit Interesse von der Gründung \nder Deutschen Staatspartei Kenntnis genommen. Auch sie er \nkennen an, dass nicht allen Meinungsschattierungen durch beson \ndere Parteien Rechnung getragen werden darf. Sie \nbemerken aber mit grosser Sorge die immer wiederholten \nVersuche, die Deutsche Staatspartei nach rechts bin zu er \nweitern und auseinanderstrebende Kräfte zu vereinigen. \nDie Leitung der Deutschen Staatspartei lässt bislang noch jede \nKlarheit vermissen über die Teile des Volkes, denen die neue \nPartei der politische Ort der „Sammlung“ werden soll. Schon \njetzt machen sich in der Oeffentlichkeit die Schäden dieser \nideologischen und politischen Verschwommenheit stark bemerk \nbar, Mängel, die um so gefährlicher sind, als das sogenannte \nBürgertum in diesem Wahlkampf zur Verurteilung des konser \nvativen Briiningschen Kurses geführt werden müsste. \n \n\nhatte, ja seine ganze Weltanschauung hing mit dem Gedanken \ndes langsamen und ununterbrochenen Werdens aufs innigste zu \nsammen. Auch jenes botanische Werk, dessen Veröffentlichung \nin deutscher und französischer Sprache Goethe eben mit Soret \nzusammen vorbereitete, stand ganz auf dieser Anschauung. Des \nhalb war ihm das Ereignis in der Pariser Akademie unendlich \nviel wichtiger als die lärmenden Vorgänge auf der Pariser \nStrasse. \nUnserem höchst politischen Zeitalter erscheint das gewiss \nausserordentlich befremdend. Aber wenn man bedenkt, dass \ndie französische Revolution von 1830 den Bürger \nkönig Louis Philipp einsetzte, dass achtzehn Jahre \nspäter der Bürgerkönig gestürzt wurde, dass die \ndann errichtete Republik von Napoleon III. gestürzt wurde, und \ndass zwölf Jahre später nach dessen Sturz wieder eine Republik \nerrichtet wurde . . ., und wenn man andererseits bedenkt, dass \ndie grosse Frage, die Goethe damals so erregte, noch nie auf \ngehört hat, die Geister aufs heftigste zu beschäftigen, und dass \nvon ihrer Beantwortung noch heute grundlegende Dinge für \nunser ganzes Leben abhiingen — dann ahnt man vielleicht, dass \ndie Haltung des alten Goethe nicht ganz so unverständlich war, \nwie es scheint. Bab. \n \n\nDer Reichskanzler an Frau Siegfried Wagner. Reichskanzler \nDr. Brüning hat an die Gattin des verstorbenen Siegfried Wagner \nein herzliches Beileidstelegramm gerichtet. \nDer Tod Siegfried Wagners wird in der gesamten deutschen \nund ausländischen Presse sehr eingehend besprochen. Die Blätter \nbetonen, dass die Bayreuther Festspiele nach dem Kriege unter \nseiner hervorragenden Leitung wieder lebendig geworden seien. \nEs wird u. a. darauf hingewiesen, dass Siegfried Wagner gegen \nzwei Fronten zu kämpfen hatte, gegen die Ungunst der äusseren \nVerhältnisse und gegen die Verfälschung von Richard Wagners \nkünstlerischem Wollen. Mit Siegfried sinke der Erbe zu Grabe, \nder Zeit seines Lebens einen schweren Kampf gegen den über- \ngrossen Schatten seines Vaters führen musste. Die österreichi \nschen Blätter heben insbesondere die Dirigententätigkeit des Ver \nstorbenen hervor, die in der ganzen Welt grosse Anerkennung \ngefunden habe. Der Verwaltungsausschuss der Bayreuther \nBühnenfestspiele teilt mit, dass die Festspiele programmässig \ndurchgeführt werden. \n \n \n\n \n\nAngestellten Reverse zur Unterschrift vorgelegt, sich mit einer \nGehaltskürzung einverstanden zu erklären. Auch die niedrigsten, \nGehälter werden von den Kürzungen nicht verschont Selbst \nverständlich wird den Angestellten der freie Wille zur Unter \nschrift nicht benommen, Zwang das wäre ja unsozial, da könnten \neventuell Aufträge entzogen werden, aber man lässt den An \ngestellten keine Zeit zum Ueberlegen, und dahinter steht die \nKündigung! \nAber trotzdem doch noch zwei \nerfreuliche Tatsachen. \nEs gibt auch noch Firmen, die anders können, und wie man \nuns versichert, auch anders denken. Die Metallfirmen Gossen \nin Reinickendorf und Hein-Lehmann u. Co. haben bisher noch \nkeine Kündigungen ausgesprochen und sollen sich sehr korrekt \nan die Verträge halten. Man kann nur wünschen, dass die beim \nArbeitsgericht eingereichte Klage mit aller Beschleunigung \ndurchgeführt wird. Mittel für eine schnelle Durchführung der \nKlage sind vorhanden. Denn die aroeitsgerichtliche Entschei \ndung darüber, dass es nicht möglich. ist, Tarifverträge durch \nEinzelvereinbarungen zu verschlechtern, ist dringend von nöten. \n-WX. \n \n\nErregung der Arbeiter ist so gross, dass man neue Zusammen» \nstösse fürchtete und die Idee aufgab. \nDie Streikbewegung nimmt entgegen den Erwartungen an \nAusdehnung nicht ab, sondern weiter zu. \nIn der kommunistischen Hochburg Vallois ist der Streik voll \nständig. Es finden hier Umzüge und Demonstrationen statt, bei \ndenen es aber nicht zu Zwischenfällen gekommen ist. Zwölf aus \nländische Arbeiter, die am letzten Sonntag an einer kommunisti \nschen Versammlung im Streikgebiet teilgenommen haben, sind \nausgewiesen worden. \n \n\nDer Oeffentlichkeit muss mit aller Deutlichkeit darüber \nAufschluss gegeben werden, dass sich die Deutsche Staats \npartei in schroffstem Gegensatz zu den grossen, sozial und \npolitisch reaktionären Teilen der Deutschen Volkspartei \nstellt, \nund dass sie diese für die Gefährdung der Demokratie und für \ndie Verhinderung jeder regierungsfähigen Mehrheit zur Ver \nantwortung zu ziehen gewillt ist. Die Gründung der Deutschen \nStaatspartei ist nur dann zu verantworten, wenn sie der deut \nschen Politik wieder eine grosse soziale, republikanisch, fort \nschrittliche und'radikale Linkspartei zurückgibt.“ \nAufgabe der entschiedenen Republikaner in der neuen Partei \nmuss es sein, gegen die oben geschilderte Gefahr anzukämpfen. \nDas ist entschieden verdienstvoller und politischer, als mit Pro \ntestlergeste abseitszutreten. \n \n\nGegen Hetzfilm-Firma \nDie amerikanische Filmgesellschaft Pathä, New-York, hat \neinen Film „Abenteuer im Schützengraben“ hergestellt, der eine \nschwere Beleidigung Deutschlands darstellt. Der Reichswehr- \nminister hat daher die amerikanische Film-Wochenschau \nPatheö News von der Zulassung zur Filmreportage über die \nWehrmacht bis auf weiteres ausgeschlossen. \n \n\nK. d. K. im August \nMan hat am Lehniner Platz wieder einmal umgebaut. Es \nheisst, dass das Kabarett der Komiker in dieser Gestalt nun \nwirklich mal ein paar Spielzeiten erhalten bleiben soll. Man \nhat die Bühne operettenfähig gemacht, und darum ist auch eine \nregelrechte Operette, Text von Kurt Robitschek und Max Hansen, \nMusik von Friedrich Holländer, in den Mittelpunkt des Programms \ngestellt worden. Nun, das muss erst ausprobiert werden, wie \neine Operette in den Rahmen des Kabaretts der Komiker passt. \nVorläufig sieht diese Operette nicht viel anders aus als solche, \ndie wir andern Orts auch vorgesetzt bekommen. Allerdings \nwird schon versucht, der Sache ein zeitkritisches Gesicht zu \ngeben, monarchische Ueberlebtheit zu persiflieren, anstatt sie \nsentimental zu konservieren. Aber dabei rutscht man doch noch \ngelegentlich aus und gerät in Kitschgelände. Allerlei wirksamen \nWitz verzapft Sigi Hofer als Finanzminister. Gerda Maurus findet \nfrisch zur Bühne zurück, ein fescher König Irgendwo und Habe \nnichts ist Fritz Schulz. Dazu gesellt sich Alice Hechy, Heinz \nSarnow und Artur Hell. Sehr ergötzlich das Bühnenbild von \nWalter Trier und die phantasievollen Kostüme von ArenL \nUm dieses Zentrum des Programms gruppieren sich farben \nfreudige Tänze der Gisa Geert und ihrer Wiener Tanzgruppe, \nstilvolle Drehkünste der Japanerin Aida Kawakami und graziöse \nAkrobatik von Vivian und Darewski, ein saftiges Matrosenbild, \nin dem Maria Ney inmitten der Accordeon-Harmonists kess thront, \nund Vorträge des etwas überroutinierten Paul O’Montjs. Den \nSchluss macht eine Justizkomödie, „Der Sensationsprozess der \nKatharina Kress“, bei dem Hans Wassmann und Otto Wallburg \num die Wette unsere Lachnerven erschüttern. Die Conference \nbesorgen Paul Nikolaus und, von der Katakombe hergezogen, \nWerner Finck. Manchen mögen die kultivierten, fein geschliffenen \nGlossen und Spitzen der beiden den subtilsten Teil des ver \ngnüglichen Abends darstellen. —pp. \n— / \nAns der Slevogt-Ausstellung bei Bruno Cassirer wurde das Selbst \nbildnis des Künstlers aus dem Frühjahr 1930 von der Münchener \nStaatsgalcrie erworben. \n \n\nFranzösische Streikbewegung nimmt zu! "
    }
}