{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "07",
        "NewspaperNumber": "368",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 7. August 1930 - 78. Jahrgang Nr. 368 \n \n\nBerliner _ \n \n\nMorgen-Ausgabe \n10 Plennii \n \n \n\n \n\nMutiert« \nIntimer \nIß \nBrilltcb- \nItlin- \nbien \n \n\nMil . .Unterhaltunqs Blatt” \nffloden Zeitung ^ ^Sportzeitung \n5ttm=Zeitung f fySN tlausußarfenZtg. \nTechn.Zrifunq IDiteblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nlieh \nleier- \nabmd in \nHollen« \n \n\nKündigung als Jubiläums- Geschenk / Neuer \nSprit-Prozess / Französischer Streik wächst \n \n \n\n \n\nKerle heraus! \nVolksparteiliche Aeusserungen zeichnen sich in letzter \nZeit durch eine Gehässigkeit aus, die sonst nur in radi \nkalen Gruppen zum guten Ton gerechnet wird. Ein neues \nBeispiel liefert der volksparteiliche preussiselie Landtags \nabgeordnete Josef Buchhorn, der in einem Artikel mit , \ndem schlichten Titel „Wolfgang“ sich in überheblichem \nTon mit Stresemanns Sohn Wolfgang auseinandersetzt. \nWir haben vor kurzem hier sachlich gegen Ausführungen \nWolfgang Stresemanns Stellung genommen, die sich auf \nStresemanns, des Vaters, Haltung zum Gedanken einer \nStaatspartei bezogen. Auch Buchhorn wendet sich gegen \ndiesen Artikel. Aber wie tut er es? Er wirft dem jungen \nStresemann vor, dass er „aus seinem politischen Asphalt \nblick (!) heraus mit demokratischen Gedankengängen \nliebäugle“. Welch wahrhaft dichterische Sprache für eine \nTodsünde! Es ist wohl schwer, die Dinge immer so \npoetisch auszudrücken; einfacher ist es, dem Sohn den \n„klügeren Vater“ vorzuhalten. Geschmackvoll, nicht? \nDamit fertigt der routinierte Volksvertreter unbequeme \n,,junge Leute“ ab, nichts einfacher als dies. \nDoch interessanter sind die Sätze in dem Buchhorn \nsehen Anti-Wolfgang-Song, die nach Politik riechen und \nnicht nur nach ranziger Pädagogik; so z. B. der: „Nein, die \nPartei, die uns in der D. V. P. als deutsche Aufbaupartei \nund da als Ideal einer Partei vorschwebte, war die Samm \nlung aller derer, die zum Staate standen; diesen Staat als \nein Organisches werteten, der kein erdentstiegenes Pro \ndukt des 9. November 1918 war (vielleicht tut sich Wolf \ngang Stresemann gerade in dieser Richtung etwas genauer \nin den Schriften seines Vaters um, um hier zu richtigeren \nWertungen zu gelangen).“ Ach, wir Erdentstiegenen, \nweh' uns, wenn das Buchhorn tutet! Oder ein anderer \nSatz: \n„Die Partei, die uns vorschwebte, sollte Leistungspartei im \nDienst des Vaterlandes sein und so, entgegen der Beutepolitik \nder Linken, wieder für die Auslese der Besten in Amt und \nWürden besorgt sein; sollte der instinktlosen Masse den tat- \nentschlossenen Führerwillen entgegensetzen, unbekümmert \ndarum, ob sie dadurch aneckte und missliebig ward. Denn \neher kommen wir nicht aus dem Gröbsten heraus, ehe wir \nnicht wieder die Zivilcourage haben, da, wo es not tut, vor \ndie Lauen und Halben, die Unentschlossenen und Verantwor \ntungsfeigen die Kerle zu stellen, die den Tag meistern. Wenn \nes not tut, ohne Reichstag.“ \nWie sagte doch Stegerwald dieser Tage? „Die Dikta \ntur ist die Denkweise des Spiessers.“ Aber Buchhorn \nwill die Kerle, die Mordskerle, die Heidenkerle, die es \nauch ohne den Reichstag machen. Kaum gesagt, befällt \nden starken Buchhornbläser aber auch schon eine \nSchwäche. Er stöhnt: „Wir wünschen keinen Untergang \nder D. V. P. in der Deutschen Staatspartei“. Untergang? \nHören wir recht? Seit wann lassen sich Kerle unter \nbuttern? Trauen sie sich nicht einmal zu, einer Partei \nihren Stempel aufzudrücken, ihren Einfluss aufzuzwin \ngen? Und so etwas will „den Tag meistern, wenn es not \ntut, ohne Reichstag“? Es muss der „instinktlosen Masse“ \ngestattet sein, über solche starken Männer herzhaft zu \nlachen! \n \n\nDer Richter, der den Nazis nachgab \nHAMBURG, 6. August. \nDer Altouser Landgerichtsdirektor Hoffman», der, wie gestern \nberichtet, eine Verhandlung gegen einen angeklagten National \nsozialisten vertagte, nachdem dieser einen jüdischen Richter als \nbefangen abgelehnt hatte, ist vom Oberlandesgerichtspräsidenten \nin Kiel zur sofortigen Berichterstattung über diesen unerhörten \nVorfall aufgefordert worden. Der Altonaer Richter gehört, wie \nverlautet, der Deutschnationalen Volkspartei an. \n \n\nVorstoss gegen Notverordnung \nSozialdemokratischer Antrag im Überwachungs-Ausschuss / Ausschuss-Mehrheit \nerklärt, sich für unzuständig \n \n \n\n \n\nDer Reichstagsausschuss zur Wahrung der Rechte der \nVolksvertretung trat gestern unter dem Vorsitz des Ab \ngeordneten Henke (Soz.) zu einer Sitzung zusammen, um \nu. a. zu den gegen die letzten Notverordnungen der Reichs \nregierung gerichteten Anträgen Stellung zu nehmen. \nZunächst wurde die beantragte Aufhebung der Immunität von \ndrei Mitgliedern der beiden ständigen Ausschüsse einstimmig \nabgelehnt. \nDer Ausschuss stimmte sodann einer Verordnung der Reiehs- \nregierung über die Kennzeichnung von Mischbrot zu, die im \nBrotgesetzt vorgesehen ist, die Zustimmung des Reichsrats be \nreits erhalten hat, aber auch noch der Zustimmung eines Reichs \ntagsausschusses bedurfte. \nZum dritten Punkt „Stellungnahme zu der neuen Notverord \nnung“ wurde \n \n\nvon kommunistischer Seite beantragt, die neue Notverord \nnung aufzuheben. Die Sozialdemokraten beantragten, dass \nder Ausschuss ihre Verfassungswidrigkeit ausspreehen \nmöge. \nMit 10 gegen 12 Stimmen nahm der Ausschuss einen von \nden Abgg. Dr. Bell (Zentr.),. Dr. Scholz (D. Vp.), von Keudell \n(Landvolkp.), Meyer-Berlin (Dem.), Drewitz (Wirtsch.) und \nEmminger (Bayer. Vp.) eingebrachten Antrag folgenden In \nhalts an: \n„Der Ausschuss erklärt sich zur Behandlung der einge \nbrachten Anträge, die Notverordnung des Herrn Reichs \npräsidenten aufzuheben oder für verfassungswidrig zu er \nklären, für unzuständig.“ \nEin kommunistischer Antrag, angebliche Wahlbehinderungen in \nder heutigen Sitzung zu besprechen, wurde abgelehnt. \n \n \n\n \n\nBeamten - Wahllisten ? \nEin Plan, der den Beamteninteressen nicht zuträglich ist \n \n\nIn der Zeitschrift des Deutschen Beamtenbundes wird eine \nAussprache über eine Wahlliste des Berufsbeamtentums eröffnet. \nIn dieser Aussprache nimmt G. Messerschmidt das Wort, um \nzu betonen, dass entscheidend bei dieser Frage sei, dass die \nStärke der organisierten Beamtenschaft und ihrer Einflussmög \nlichkeit nicht mehr mittelbar über die verschiedenen politischen \nParteien, sondern unmittelbar im Parlament eingesetzt wird. \nEs wird weiter betont, dass die organisierte Beamtenschaft den \ngrossen Vorteil hätte, dass sie in ihren Organisationen und ihrer \nFachpresse den unerlässlichen Werbeapparat bereits besitze. \nDie Schriftleitung des „Beamtenbundes“ stellt zwar fest, dass die \nBeamtenschaft energisch den Versuch machen muss, sich inner \nhalb der Parteien durchzusetzen; dieser Standpunkt sei aber nur \nzu halten, so heisst es weiter, „wenn die Parteien auch ent \nsprechende Rücksicht auf die berechtigten Interessen der Be \namtenschaft nehmen und das müsse selbstverständlich bei der \nAufstellung der Kandidaten zum Ausdruck kommen“. \nDie hier angeschnittene Diskussion erscheint als eine äusserst \ngefährliche Angelegenheit, \ngefährlich für die berechtigten Interessen des Beamtentums \nselbst. \n \n\nWenn die deutsche Beamtenschaft eine Sonderstellung gegen \nüber den Berufsständen einnehmen würde, so würde sie damit \nnur eine Frontstellung schaffen, die ihr nichts nützt, dem Ge \ndanken des Berufsbeamtentums und dem Staat aber eine \nSchädigung bringen würde. \nIn dem Zusammenhang darf hervorgehoben werden, dass .die \nDeutsche Staatspartei in ihrem Aufruf ausdrücklich betont hat, \ndass die berufsständischen Organisationen aller Stände zu ver \nantwortlicher Mitarbeit an Wirtschaft und Staat heranzuziehen \nsind. Weiter ist zum Ausdruck gebracht worden, dass das Be \nrufsbeamtentum .eine unentbehrliche Stütze von Staat und Ver \nfassung bildet. \nSo wie es heute steht, haben \ndie Beamten in verschiedenen Parteien Vertreter, die den \nBeamtenforderungen nachdrückliche Berücksichtigung in den \nEntschliessungen der Parteien sicherten. \nDiese für die Beamten doch gewiss erfreuliche Situation würde \nsich sehr zu ihren Ungunsten ändern, wenn sie ihre Interessei \neiner Beamtenpartei anvertrauten, die naturgemäss als einzelne \nGruppe wesentlich geringeren Einfluss besässe. \n \n \n\n \n\nKyffhäuser am Ende \nBOCHUM, 6. August. \nDie seit mehreren Jahren in Bochum bestehende Gemein \nnützige Spar- und Baugenossenschaft Kyffhäuser, die sich aus \nAngehörigen des Verbandes der Kriegsbeschädigten und Krieger \nhinterbliebenen, Kreisgruppe Bochum, zusammensetzt, hat ihre \nZahlungen eingestellt. Die Geschädigten setzten sich aus Ver \ntretern des Bochumer Handwerks zusammen. Es wird ein \naussergerichtlicher Vergleich angestrebt. Die Höhe der Ver \nbindlichkeiten beläuft sich, soweit Baulieferanten in Frage kom \nmen, auf rund 250 000 Mark. \n \n\nSpaltung der Kommunistischen Partei Polens. Nach Angaben \nder Sowjetpresse ist in der Kommunistischen Partei Polens eine \nSpaltung eingetreten, die zur Bildung von zwei einander be \n \n \n\n \n \n\n \n\nkämpfenden Zentralkomitees geführt hat. Die Gesamtzahl der \nParteimitglieder beträgt rund 6000. \n \n\nSchnelldienst \n \n\nDie sozialdemokratische Land \ntagsfraktion des bayerischen Land \ntags hat einen Initiativantrag ein- \ngebracht, die Schlachtsteuernotver \nordnung der Regierung wieder auf \nzuheben. \nZwischen England und Rumänien \nist ein Handels- und Schiffahrts \nvertrag unterzeichnet worden. \nDie notwendig gewordenen Ver \nhandlungen über die Abänderung \n \n\ndes französisch-rumänischen Han \ndelsvertrages stehen nach einer \nhalbamtlichen Mitteilung vor dem \nAbschluss. \nIm Walde von Methgethen (Ost- \npreussen) wurde die Leiche des \nSiedlers Fritz Engel mit zwei \nSchusswunden aufgefunden; als der \nTat verdächtig wurden die Frau \nund der jüngste Sohn des Er \nschossenen sowie der Liebhaber der \nFrau verhaftet. "
    }
}