{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "07",
        "NewspaperNumber": "368",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n\nBeamten-Internationale tagt \nBeginn des Genfer Kongresses / Das Verhältnis zum Internationalen Gewerkschaftsbund soll enger werden \n \n\n[ GENF, 8. August. (Eigener Bericht.) \nUnter dem Vorsitz des Generalsekretärs der französischen \nBeamtenfÖderation, Laurent, wurde im Genfer Volkshaus der \ndritte Kongress der Beamteninternationale eröffnet. \nDieser Organisation gehören rund 500 000 Beamte und An \ngestellte' in öffentlichen Verwaltungen und Betrieben von zehn \n.europäischen Ländern an. Anwesend sind 300 Delegierte. \nDeutschland ist durch 50 Delegierte des Allgemeinen deut \nschen Beamtenbundes unter Führung seines Vorsitzenden \nFalkenberg, M. d. R., und des wissenschaftlichen Beirats \nDr. Völter vertreten. \nDas Internationale Arbeitsamt und der Völkerbund lassen sich \ndurch einen Beobachter vertreten. Zweck des Kongresses ist, \neine intensivere Zusammenfassung der bestehenden vier Inter \n \n\nnationalen: Internationale der Post-, Telegraphen- und Telephon \nbeamten, der Lehrer, des Personals in öffentlichen Diensten und \nder Beainteninternationale, in die Wege zu leiten, weiter eine \nengere Zusammenarbeit mit dem Internationalen Gewerkschafts \nbund. Nach den üblichen Begrüssungsreden, auch von seiten \ndes Internationalen Gewerkschaftsverbandes, verlas der General \nsekretär Noorthoff (Holland) den Geschäftsbericht. Im Laufe \ndes Nachmittags gelangte ein deutscher Antrag unter lebhafter \nZustimmung zur Annahme, in dein von Bemühungen die Rede ist, \ndas Verhältnis der Beamteninternationale zum inter \nnationalen Gewerkschaftsbund enger zu gestalten. \nDer Kongress bevollmächtigte die Geschäftsleitung der Beamten \ninternationale, zu einem ihr geeignet erscheinenden Zeitpunkte \nin Verhandlungen mit dem internationalen Gewerkschaftsbund \neinzutreten, um die Anerkennung der Beamteninternationale als \n \n\nBerufssekretariat zu verwirklichen. Weiter wurde eine Ent- \nSchliessung angenommen, in welcher im Anschluss an den Be \nricht Noorthoffs die Zusammenarbeit aller öffentlichen An \ngestelltenverbände begrüsst und die Geschäftsleitung beauftragt \nwird, eine verbindliche Aussprache zwischen Vertretern aller \nvier Verbände zur Klärung aller einschlägigen Fragen vor \nzubereiten. Ein Vortrag des Deutschböhmen Dr. Hahn über die \nvon ihm angestellte Untersuchung der Besoldungs- und Organi \nsationsverhältnisse der Gemeindeangestellten veranlasste den \nKongress, den Wunsch auszusprechen, es mögen sich alle Ge \nmeinde- und Staatsangestellten zu einer gemeinsamen Aktion \nzusammenschliessen, um sich gemeinsam die Hebung ihres \nmateriellen und kulturellen Lebensniveaus zu erkämpfen. \nSchliesslich meldete Dr. Rabe in seiner Eigenschaft als \nPräsident der Gewerkschaftszentrale der polnischen Beamten \norganisation, deren Beitritt zur Beamteninternationale an. \n \n \n\n \n \n\n \n\nBriand-Memorandum wird „neugefasst \nAlle Antworten jetzt am Quai d’Orsay eingelaufen — Was die Schweiz sagt \n \n\n<< \n \n \n\n \n\nFrick fühlt sich beleidigt \nWEIMAR, 6. August. \nWegen Beleidigung des thüringischen Innen- und Volks \nbildungsministers Dr. Frick ist der verantwortliche politische \nRedakteur des demokratischen „Jenaer Volksblattes\", Adolf \n»Wolf, vom Amtsgericht Jena in eine Geldstrafe von 50 Mark \noder fünf Tagen Haft genommen worden. Die Beschuldigung \ndes Staatsanwalts stützte sich auf einen Artikel im „Jenaer \n.Volksblatt* mit der Ueberschrift: „Die Knaben Adolf und Wil \nhelm verlieren ihr Spielzeug“, der sich mit der Politik der \nNationalsozialisten unter Führung von Adolf Hitler und Wilhelm \nFrick befasst. Bezeichnend ist es, dass das Strafverfahren erst \nauf eine Denunziation der rechtsstehenden „Weimarischen Zei \ntung“ eingeleitet wurde. \n \n\nKanadischer Besuch in Hamburg. In Hamburg trafen etwa \nJ50 Mitglieder, zumeist Damen, der kanadischen Gruppe der \n„Overseas Education League“, einer Organisation, die sich über \ndas ganze britische Reich erstreckt und Studienreisen für Pro \nfessoren, Lehrer und Studierende veranstaltet, ein. Die kana \ndischen Gäste, die eine Reise durch Deutschland gemacht haben, \nwurden vom Senat im Rathause empfangen. \n \n\nWarum führen Friedemanns eine so glückliche Ehe? \nWeil in ihreifi Haushalt keine überflüssigen Gegenstände \nthgern. Zweimal im Jahr machen sie Inventur und dann setzen \nsie eine Kleine Anzeige in die „Berliner Volks-Zeitung“ und ver \nkaufen alles, was unnützerweise im Wege steht. \nBei Friedemanns gibt es keine Streitigkeiten, wie 'Sie so \nleicht entstehen, wo Unordnung im Hause herrscht. Wenn Vater \nFriedemann seine Reserve-Kragenknöpfchen sucht, dann weiss \nseine F rau: sie liegen in der Sehiafzimmerkomtnode, rechte obere \nSchublade, hinten in einer kleinen blauen Schachtel. \nWie geht aber so etwas in manchen anderen Familien zu. \n„Kragenknöpfchen“, sagt die Frau, „warte mal — die müssen \ndoch im Schrank auf der Diele sein — ich will mal nachsehen — \nin dem Paket sind sie nicht — das sind deine Bergstiefel, die \ndu vor 15 Jahren das letztemal getragen hast — und in der \nSchachtel sind sie wohl auch nicht — da sind deine Kragen drin, \ndie dir inzwischen zu eng geworden sind — das da ist Elfis \nPuppenherd, wir heben ihn auf, bis sie mal selber Kinder hat — \njetzt habe ich die Kragenknöpfchen — nein, sie sind es wieder \nnicht — das sind die Manschettenknöpfe, die Fritz zur Kon \nfirmation bekommen hat — und hier dein alter Operngucker — \nden habe ich schon so lange gesucht — aber, weisst du was, \nFerdinand — kauf dir doch auf dem Wege ins Geschäft neue \nK ragenknöpfchen.“ \nBei Friedemanns kann so etwas nicht Vorkommen. Für \n90 Pfennige, die ihre Kleine Anzeige in der „Berliner Volks- \nZeitung“ kostet, haben sie Ordnung im Hause und obendrein be \nkommen sie für die Sachen, die sie nicht mehr benötigen, schönes \nGeld. \n \n \n\n \n\nPARIS, 6. August. \nNachdem die Antwort der Schweiz auf das Paneuropa-Memo- \nrandum Briands übergeben worden ist, befindet sich der Quai \nd’Orsay im Besitz aller Antworten der 26 befragten Staaten. Die \nzuständigen Dienststellen des Quai d’Orsay haben, wie der „Petit \nParisien“ mitteilt, bereits mehrere Fassungen für den Bericht \nvorbereitet, den Briand für die nächste Zusammenkunft im Sep \ntember auszuarbeiten gebeten worden ist. \nNach Rücksprache Briands mit den in Paris beglaubigten \ndiplomatischen Vertretern der europäischen Staaten wird \ndie endgültige Fassung des Berichts fertiggestellt werden. \nSobald dies geschehen ist, wird der Bericht sofort allen inter \nessierten Staaten übersandt werden, damit diese noch vor der \nZusammenkunft in Genf ihn eingehend prüfen können. \n* \nUeber den Inhalt der Antwort des schweizerischen Bundes \nrats an Briand wird bekannt, dass die Schweiz sich bereit er \nklärt, an der loyalen Untersuchung der Europa-Frage mitzuwir- \nkens, dass sie aber gleichzeitig Bedenken äussert, Verpflichtun \ngen einzugehen, die die Neutralitätsordnung, die seit Jahrhun \nderten die Grundlage der Verfassung der Eidgenossenschaft bilde, \nirgendwie beeinträchtigen könnten. Weiter wird von der \nSchweiz auf die Notwendigkeit hingewiesen, dass \n \n\nDer erstochene Stahlhelmler \nEin neuer politischer Totschlags-Prozess vor dem \nSchwurgericht \nUnter der Anklage des Totschlages in Verbindung mit Rauf \nhandel haben sich heute vor dem 2. Schwurgericht des Land \ngerichts III, das damit unter Vorsitz von Landgerichtsdirektor \nSchmitz seine Sitzungen,begann, die früheren Mitglieder des Rot \nfrontkämpferbundes Willi Vogt, Josef liodanski, Karl Scharf und \nOtto Hanack zu verantworten. \nSie werden beschuldigt, am 12. August 1928 auf der Ham \nburger Chaussee zwischen Wustermark und Wernitz den Wirt \nschaftsinspektor Hermann Malchert überfallen und durch acht \nMesserstiche tödlich verletzt zu haben. Das Verfahren gegen die \nvier Angeklagten ist erst nach 134 Jahren auf Grund des Ge \nständnisses des Angeklagten Scharf wieder aufgenommen wor \nden, nachdem es bereits einmal eingestellt worden war. Nach \nder Darstellung von Scharf handelte es sich bei dem Ueberfall \num einen geplanten Racheakt gegen die Stahlhelmer von Dyrotz \nbei Wustermark, nachdem bei einer kommunistischen Anti \nkriegskundgebung ein Mitglied des Rotfrontkämpferbundes durch \neinen Messerstich in den Rücken verletzt worden war. \nDie Angeklagten Voigt und Howanski wurden schliesslich \nwegen gemeinschaftlichen Totschlages und gemeinschaftlichen \nKaufhandels zu je fünf Jahren Gefängnis und fünf Jahren \nEhrverlust verurteilt, \nwobei die Untersuchungshaft angerechnet werden soll. Die An \ngeklagten Scharf und Hanack wurden wegen gemeinschaftlicher \nKörperverletzung zu je neun Monaten Gefängnis verurteilt. \n \n\nFilm zur Verfassungsfeier. Im Vertrieb der „Sudfilm A.-G.“ in \nBerlin SW. 68, Friedrichs». 207, ist ein Film mit dem Titel „Ver \nfassungstag\" erschienen. Der Bildstreifen ist etwa 400 Meter lang, von \nder Filmprüfstellc Berlin auch zur Vorführung vor Jugendlichen für \ndas Gebiet des ganzen Deutschen Reiches zugelassen und von der \nBildstelle des Zentralinstituts für Erziehung und Unterricht für volks \nbildend erklärt worden. Wie der Amtliche preussischc Pressedienst \nmitteilt, wird in einem Runderlass des Innenministers darauf hinge \nwiesen, dass der Film zur Vorführung bei der Feier des Verfassungs \ntages geeignet ist. \n \n \n\n \n\ndie europäische Union die grösste Mehrzahl der europäi \nschen Staaten umfassen müsse. \nWenn auch dabei keine bestimmten Länder namhaft gemacht \nwerden, so darf man doch wohl annehmen, dass die Schweiz \nin dieselbe Kerbe schlagen will, wie das mehrere andere der \nbefragten Staaten taten, als sie in ihren Antworten auf die Not \nwendigkeit hinwiesen, auch Russland und die Türkei mit heran \nzuziehen. Was die von Frankreich auch im Briand-Memoran- \ndum so stark in den Vordergrund gestellte Frage der Sicher \nheit betrifft, so hält der schweizerische Bundesrat \ndie Verwirklichung der Sicherheit „mit noch grösserem \nErfolg im Rahmen der bestehenden Organisationen“ für \nerreichbar, \nwobei dahingestellt bleibt, ob sich die schweizerische Auffassung \nvon der Sicherheit mit der französischen deckt. So ist also \ndie Antwort der Schweiz im ganzen stark kritisch gehalten, ab \ngesehen von dem Teil, der sich mit den wirtschaftlichen Fragen \nbefasst. Hier ist nach Ansicht des Bundesrats eine Zusammen \narbeit möglich. \nEs ist anzunehmen, dass die schweizerische Antwort viel \ndazu beigetragen hat, den Quai d’Orsay zu einer Umarbeitung \ndes Briand-Memorandums, von der in der oben wiedergegebenen \nPariser Meldung die Rede ist, zu veranlassen. \n \n\nKampf dem Waffenunfug \nVor dem Schnellrichter hatten sich gestern mittag zwei Kom \nmunisten zu verantworten, die bei den Durchsuchungen von zwei \nLokalen in der Wiclef- und Waldstrasse in Moabit im Besitz von \nHieb- und Schusswaffen angetroffen und festgenommen worden \nwaren. Der eine, ein 24jähriger Omnibusschaffner Hans Halte, \nbei dem ein Dolch gefunden wurde, erhielt auf Grund der Not \nverordnung des Reichspräsidenten gegen den Waffenmissbrauch \neine Gefängnisstrafe von sechs Wochen, während der andere, ein \nArbeiter Hermann Gutschew, bei dem man eine Parabellum- \npistole mit acht Patronen gefunden hatte, zwei Monate Gefängnis \nerhielt. In beiden Fällen wurden die Waffen vom Gericht ein \ngezogen. \n \n\np-—Die „Berliner Volk»Zeitung\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentsprrls cinsch! zweimaliger Zustellung durch die Botenfrau wöchent \nlich ft Pf. im voraus zahlbar, durch die Post 2.5t KM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entepr. Entgelts Anzelgen-Prelsc: Die 12gesp Zeile 8t Pt., für \nkleine Anzeigen: d. Wort 10 Pf., d. fettgedr. Wort 21 Pf. Hauptexped. SW. 100, \nRudolf Mossc-Haus, Jerusalemer 8tr. 46—49, Fernspr.: Dönhoff Nr 3440 bis \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61, Blücherstr 69, Fennstr. I, Fidicins» 9, \nKrankt Allee 286 u 346, Greifswalder Str 197, Gr. Frankf. Str. 89, Kochhann- \nStrasse 9. Königs». 19, KöpenickerS». 67-68, Moritzplatz. Müllerstr 135, Pots \ndamer Str. 33, R&thenower str 3, Rheinsberger Str 79, Rosenthaler Str. 48, \nSchiffbauerdammS, Schönhauser Allee 144, Turmstr 61, Wiener Str 18, \nZimmers». 59; Charlottenburg: Kaiserdamra 20, Kants» 34, Nürnberger \nStr. 25-26. Scharrenstr 39, Tauentziens» 2; Cöpenick: SchloBs». 1; Friedenau: \nRheins». 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee24f -, Lichterfelde West: Carls» 12; Neukölln: Berliners» 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-S» 243; Niederschöneweide: Brückenstr 22; \nPankow: Bornholmer S». 1; Schöneberg: Haupts» 23-24, Martin-Luthers» 9; \nSpandau: Breite Str. 47; Steglitz: SchloBs». 32; Tegel: Berliners» 12; Tempel \nhof Berliner Str 147; Treptow, Qractzstr 61; Weisscnaee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl. 13. Uhlandstr 88; \nBrandenburg: Haupts» 4; Breslau: Schweidnltzer Str. 5; Frankfurt ». O.r \nRegierung»». 4t; Potsdam: Brandenburger Str. 23; Stettin: Münchens» II. \n■ Chefredakteur: Otto Nuachka \n \n\nVerantwortliche Redaktenre: für Politik, Feuilleton and die Beilagen: \nAlfred Müller-Hepp. für Gross-Berlin und den übrigen Teil dea \nBlattes. Heinrich Heppenheime r; für den Inseratenteil: Hein \nrich Baron, sämtlich in Berlin. — Für unverlangt cingosandta \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moses. Berlin. Hierzu 2 Beiblätter« \n„Illustrierte Technische Zeitung“ \n \n \n\n \n\n55 ! \n \n\nHelfer für sparsames Wirtschaften: \n \n\nMAGGI 1 Würze \nfür Suppen, Sollen, Gemüse usw. \nin Flaschen von 20 Pfg. an. \n \n\nMAGGI * Suppen \nin Würfeln. Kochfertig. 28 Sorten« \n1 Würfel für 2 Teller 13 Pfg. \n \n\nMAGGI* Fleischbrühe \n \n\nOie Bouillon für eile Zwecks. \n1 Würfel für '/« Liter 4 Pfg. \n \n\nJ "
    }
}