{
    "Year": "1930",
    "Month": "08",
    "Day": "08",
    "NewspaperNumber": "370",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 370 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n‘Beiblatt \nFreitag, 8. August 1930 \n \n \n\n \n\nIm „Gambrinus-Kelter“ \nWirt, der seine Gäste fleddert und misshandelt / Aus einem Lokal am Schlesischen Bahnhof \n \n\nDie Zustände in der Gegend des Schlesischen Bahn \nhofes wurden gestern vor dem Schöffengericht Berlin-Mitte \ndurch eine Anklage gegen den Pächter Konrad Krause \nbeleuchtet. Krause war zusammen mit dem Mitfahrer \nGeorg Kramer, der bei ihm zeitweise als Kellner be \nschäftigt gewesen sein soll, angeklagt, Gäste betrunken \ngemacht und dann beraubt zu haben. \nKrause führte als Pächter für den erkrankten Inhaber die \nWirtschaft „GambrinusKeller“ Am Schlesischen Bahnhof 1. \nGegen ihn war eine Reihe von Anzeigen über die Ausplünderung \nder Gäste eingelaufen, und er wurde im Juni verhaftet. Bei der \nEröffnung der Verhandlung stellte sich heraus, dass der Mitange \nklagte Kramer, der sich auf freiem Fuss befindet, nicht er \nschienen war. Gegen den Hauptangeklagten Krause standen \nsieben Fälle des räuberischen Diebstahls zur Anklage, Kramer \nist nur an zwei Fällen mitbeteiligt Die Vernehmung Krauses \nergab folgendes Bild: Am 6. September hatte die Zeugin Frida \nW. beobachtet, dass Krause einen unbekannt gebliebenen Gast \nin auffallender Weise von ihr getrennt hatte. Der Unbekannte \nzechte mit einem Manne zusammen, der mit dem Wirt sich wie \nderholt im Flüsterton besprach. Die Zeugin wurde, als sie sich \neinmischte, von dem Wirt aus dem Lokal gewiesen. \n \n\nAls sie zwei Stunden später wieder erschien, sah sie, dass \nder unbekannte Gast sinnlos betrunken war, und dass ihm \nSchaum vor dem Mund stand, während der Begleiter völlig \nnüchtern war. Sie beobachtete noch, dass bei der Bestellung \nvon zwei Kognaks der Unbekannte eine besondere Mischung \nerhielt, vermutlich ein Betäubungsmittel. \nDer Betäubte wurde nach einem Hinterausgang geschleppt. Der \nandere Gast trat dann in den Schankraum zurück und übergab \ndem Angeklagten ein Portemonnaie. Krause schüttete den In \nhalt auf den Schanktisch, ts waren etwa 50 Mark. Als neue \nGäste kamen, verschwand Krause im Wohnzimmer. Kurz \ndarauf erschien der Bestohlene und verlangte sein Geld. Krause \nHess ihn nun durch den Kellner Fritz zum Stralauer Platz \nführen, damit er nicht wisse, woher er gekommen sei. Der \nBestohlene erschien aber nach einiger Zeit wieder im „Gam- \nbrinuskeller“ und sagte, dass er bestohlen sei. Er wurde aber \naus dem Lokal geworfen. Als der Bestohlene zum zweitenmal \nmit einem Schupobeamten erschien, erklärte der Angeklagte, \ndass der Mann im „Märkischen Hof“ gezecht und bei ihm nur \nein Glas Bier bestellt hätte, das er nicht mehr bezahlen konnte. \nIo einem zweiten Fall wurden dem Kaufmann L„ der in \ndem Kellerlokal des Angeklagten eingekehrt war, 700 Mark \n \n\ngestohlen. Es war das an demselben Tage, an dem der erste \nFall passiert war. \nDer Angeklagte erklärte dann, dass er den Mann, der sich an \nden bestohlenen Gast herangemacht hatte und der inzwischen \nverschwunden war, nicht kenne. \nDer dritte Fall betraf einen Eisenbahnbeamten, der sein Mo \nnatsgehalt in Höhe von 270 Mark bei sich hatte. Als der An \ngeklagte beim Bezahlen eines Glases Bier das Geld sah, forderte \ner den Gast auf, für zwei anwesende Mädchen und ihn selbst \nLiköre zu bestellen und in ein Hinterzimmer zu gehen. Gleich \nzeitig trat ein anderer Mann hinzu. Als sich der Gast weigerte, \ndrückte der Angeklagte ihn auf einen Stuhl neben eines der \nMädchen. Darauf besprach er sich mit dem anderen Mann ,im \nHinterzimmer. Die Sache endete damit, dass der Gast ohne \nsein Geld aus dem Lokal gehen musste. Der Angeklagte wollte \ndie Mädchen nicht kennen. So „behandelte“ Herr Krause noch \nverschiedene andere Gäste, die sein Lokal aufgesucht hatten. \nSie wurden betrunken gemacht, gefleddert und wenn sie sich \nwehrten, misshandelt. \nDer Angeklagte Krause bestritt alles. Das Gericht beschloss, \nda einige Zeugen fehlten, die Sache zu vertagen. Krause blieb \nweiter in Haft und auch gegen Kramer wurde Haftbefehl er \nlassen. \n \n \n\n \n\nDer Muttermord in Halensee \nDie Ermittlungen der Kriminalpolizei — Der Täter schwer belastet \n \n \n\n \n\nDie Mordkommission der Berliner Kriminalpolizei beschäftigte \nsich gestern den ganzen Tag hindurch mit der weiteren Auf \nklärung des Verbrechens in der Joachim-Friedrich-Strasse in \nHalensee. Dort hatte, wie berichtet, der 25jährige Thielecke seine \nMutter erstochen und sich dann selbst der Polizei gestellt. Der \njunge Mann versuchte die Tat als Kotwehrhandlung darzustellen, \nwird aber durch die zusammengebrachten Indizien der Kriminal \npolizei schwer belastet. \nVor allem konnte durch die gerichtsärztliche Besichtigung \nder Leiche im Charlottenburger Schauhause gestern nachmittag \nerwiesen werden, dass die tödlichen Dolchstiche hinterrücks er \nfolgten, und dass dann ein erbitterter Kampf mit dem Täter und \nseiner Mutter stattgefunden haben muss. Der Mörder hat seinem \nOpfer mit ausserordentlicher Roheit zahlreiche Dolchstiche in \nilie Brust und am Halse beigebracht. Von einer Notwehr kann \nnicht die Rede sein, da bereits die ersten Stiche tödliche Wir \nkung hatten. Mit ziemlicher Gelassenheit erzählt dann Thielecke \nden Kriminalisten, \ndass er, nachdem er die Leiche noch in ein Laken ein \ngehüllt und mit einer Waschleine fest verschnürt hatte, sich \nim Nebenzimmer schlafen gelegt hätte. Gegen 5 Uhr morgens \nwäre er dann aufgewacht und zur Polizei gegangen. \nBei dem Kampf mit der Mutter, die ihn mit einem Revolver \nbedroht haben soll, will Thielecke den Dolch und auch den \nRevolver in das Wasser der Badewanne haben fallen lassen. \nDie beiden Waffen wurden aber auf dem Fussboden in einer \nEcke im Badezimmer liegend aufgefunden und haben nach dem \nGutachten der Sachverständigen überhaupt nicht im Wasser ge \nlegen. Ferner konnte festgestellt werden, dass Thielecke nach \nder Tat die Blutspritzer an den Wänden der Badestube beseitigte. \nHierfür und für das Verschnüren der Leiche konnte Thielecke \nkeine aufklärenden Angaben machen. Auch bei seinen weiteren \nAussagen hat sich der Täter immer mehr und mehr in Wider- \nSprüche verwickelt. Nach dem bisherigen Stand der Ermitt \nlungen ist anzunehmen, dass Thielecke die Tat mit voller Ueber- \n \n\nST0CKH0LM, 7. August. (W. T. B.) \nDas Flugzeug der Deutschen Lufthansa „D. 1826“, das, wie \nberichtet, gestern um 22 Uhr 50 Minuten Stockholm verlassen \nhatte und überfällig war, ist heute mittag bei Askoe in der Nähe \nvon Valdcmarsvik in sinkendem Zustande aufgefunden worden. \nDie beiden Insassen, Flugkapitän W. Langanke und der Funk \ntelegraphist Lindemann, sind wahrscheinlich während eines \nLandungsversuches auf hoher See ums Leben gekommen. \n* \nDas Flugzeug war, wie wir schon im gestrigen Abendblatt \nberichteten, heute nacht um 23 Uhr planmässig in Stockholm \nzum Fluge nach Stralsund gestartet. Es ist aber an seinem Be \nstimmungsort nicht eingetroffen. Auf dieser Luftpost-Nachtlinie \nwerden lediglich Post und Fracht, jedoch keine Passagiere be \nfördert. Die letzte Standortmeldung der mit Funkgerät aus \ngerüsteten Maschine, Typ Junkers „W. 33“, stammte von Haerads- \nkar um 23 Uhr 50 Minuten. Der nächste Kontrollpunkt wurde \nnicht mehr gemeldet \nDie Suche nach dem vermissten Flugzeug und seiner Be \nsatzung war sofort aufgenommen worden. Im Laufe des heu- \nligen Tages wurde dann das Wrack von einem der zur Suche \naufgestiegenen schwedischen Marineflugzeuge gesichtet. Die \nMaschine lag unweit der schwedischen Küste, etwa 20 Kilo \nmeter nördlich der Hafenstadt Vildemarsvik im Wasser, und \nzwar ragte der eine Schwimmer heraus, während der andere \n \n \n\n \n\nlegung ausgeführt hat. Die Vernehmungen werden im Laufe \ndes heutigen Tages im Berliner Polizeipräsidium fortgesetzt. \nDie dem Muttermörder nahestehenden Personen glauben über \ndas Motiv der Tat etwas zu wissen. Thielecke war das vorehe \nliche Kind seiner Mutter. Ueber die Persönlichkeit seines Vaters \nkonnte er trotz aller Versuche nichts von seiner Mutter erfahren. \nEr bildete sich schliesslich ein, \nder Abkömmling eines vornehmen Kaukasiers zu sein und \nlegte sich den kaukasischen Namen „Calis Sujamani\" zu. \nIn seiner Idee bestärkte ihn gewissermassen sein Aeusseres. \nSeine Gesichtszüge, seine Gestalt und die Farbe seines Haares \nHessen eine ausländische Abkunft wohl möglich erscheinen. Da \ner es nicht erzwingen konnte, dass seine Mutter ihm die Wahr \nheit enthüllte, vertiefte sich der Zwist zwischen Mutter und Sohn \nvon Jahr zu Jahr, und mehr als einmal kam es zu scharfen Aus \neinandersetzungen. Der junge Mann hielt es schliesslich für das \nBeste, Deutschland für immer den Rücken zu kehren. Er hoffte, \nan der Columbia-Universität zugelassen zu werden und ein Sti \npendium zu erhalten. Die amerikanischen Behörden machten \naber Schwierigkeiten. Die Annahme geht nun dahin, dass er \nseine Mutter ständig um die Wahrheit gedrängt habe, um bei der \nZusammenkunft mit dem Professor mit Tatsachen auf warten zu \nkönnen. Bei einer solchen Gelegenheit mag es zu dem Streit ge \nkommen sein, der ein so verhängnisvolles Ende nahm. \nWie wir berichteten, erhielt die Schwester der Ermordeten \nin Steglitz telegraphisch die Nachricht von dem Ableben der \ndritten Schwester in Chemnitz. Bei dem erwähnten Besuch am \nMittwoch nachmittag vereinbarte sie mit Frau Camilla, mit ihr \nzusammen am Donnerstag vormittag nach Chemnitz zu fahren. \nAhnungslos kam sie am Donnerstag nach der Joachim-Friedrich- \nStrasse und musste hier von den Hausbewohnern erfahren, dass \nihre Schwester von der Hand des eigenen Sohnes ermordet \nworden sei. Die Mordkommission beschränkte sich deshalb auf \neine kurze Befragung. Sie gab an, dass ihre Schwester Camilla \nsich öfter zu ihr darüber geäussert habe, dass sie sich von ihrem \nSohne bedroht fühle. \n \n\nabgebrochen war. Der bisherige Befund lässt jedenfalls darauf \nschliessen, \ndass die Postmaschine, die zu der fraglichen Zeit ein Ge \nwitter passieren musste und deswegen wohl mangels guter \nSicht ziemlich tief flog, in der Dunkelheit mit einem \nSchwimmer das Wasser gestreift hat und dabei sich über \nschlagen hat. \nDas Unglück muss sich bald nach Mitternacht, also eine Stunde \nnach dem Abflug von Stockholm zugetragen haben. Der ver \nunglückte Führer der Maschine, Flugkapitän Langanke, war ein \nalter erfahrener Seeflieger der Lufthansa, in deren Dienste \nauch der mit ums Leben gekommene Funkermaschinist Linde \nmann seit langem stand. \n \n\n750 Jahre Kloster Lehnin \nDas den Berliner Ausfliiglern wohlbekannte Kloster Lehnin \nbei Werder wird vom 6. bis 8. September die Feier seines \n750jährigen Bestehens begehen. Ursprünglich sollte diese Feier \nerst eine Woche später stattfinden; mit Rücksicht auf die Reichs \ntagswahlen wurde sie jedoch auf den früheren Termin gelegt. \nDie Feier beginnt am 6. September mit der Aufführung eines \nFestspiels „Aus Lebnins alten Tagen“ und mit einem Fackelzug \nnebst Feuerwerk. Am Festsonntage, der mit einem Festgottes \ndienst in der Klosterkirche beginnt, wird ein Festzug die Ge \nschichte des Ortes und des Klosters iu acht Bildern Wiederauf \nleben lassen. Das „Königshaus“ des Klosters ist zu einem \n \n \n\n \n\nHeimatmuseum ausgestaltet worden, das anlässlich des Jubiläums \neingeweiht werden wird. Am Sonntagabend und am Montag \nwird das Festspiel wiederholt werden. \n \n\nDie Jagd nach dem Autodieb \nDie Complicen ermittelt \nNach der Festnahme des Chauffeurs Kurt Frey, über die be \nreits berichtet wurde, fahndete die Dienststelle C 2 des Polizei \npräsidiums noch nach den beiden Männern, die an der Fahrt \nzunächst teilgenommen hatten. Sie wurden jetzt ermittelt als \nein Schlosser Bruno Merten aus der Kulmstrasse und ein Fritz \nWeber. Weber ist erst kürzlich aus dem Gefängnis entlassen \nworden, wo er wegen Pferdediebstahls eine Strafe verbüsst \nhatte. Nachdem die drei Männer ihre Unterstützungen abgehoben \nhatten, besuchten sie eine Wirtschaft in der Schwerinstrasse. In \nder Zietenstrasse fanden sie dann den Kraftwagen des Dort \nmunder Kaufmanns und fuhren damit los. Die in dem Wagen \nliegenden Stoffe versetzten sie zu einem Teil in einer Pfandleihe \nam Kaiser-Wilhelm-Platz iu Schöneberg, zum anderen Teil in \neiner Pfandleihe in der Potsdamer Strasse. Der Erlös wurde \ngeteilt. In den Lokalen in der Linienstrasse schwoll die Zeche \nso an, dass sie den Pfandschein für fünf Mark an den Wirt ver \nkauften. Auch die 25 Mark aus der mitgestohlenen Handtasche \nwurden in Alkohol umgesetzt. Die versetzten Stoffe konnten \ngefunden und für den Bestohlenen sichergestellt werden. \n \n\nZwei grosse Untersdilagungen \nMit 70 000 Mark ist der 61 Jahre alte Kassenbote Georg \nStahlmann aus Zöschen bei Merseburg geflüchtet. Stahlmann, \nder in Glashütte in Bayern geboren ist, war in Zöschen bei \neiner Grossbank angestellt und genoss volles Vertrauen. \nAls er jetzt die 70 000 Mark von der Bank fortbringen und \nin einem Betriebe abliefern sollte, steckte er das Geld in \nseine Tasche und verschwand. \nEs ist nicht ausgeschlossen, dass er sich nach Berlin gewandt hat. \nDer Bureauchef der Gasanstalt in Kaiserslautern ist mit \n65 000 Mark Betriebsgeldern geflüchtet. Es handelt sich um \nden 46 Jahre alten Ludwig Rohr. Am 5. August wurde der \nDefraudant noch in einem Hotel in Stuttgart gesehen und hat \nvon dort die Richtung nach Berlin eingeschlagen. Mitteilungen \nüber das Auftauchen der Defraudanten nimmt in Berlin die \nFahndungsinspektion H. 3 im Polizeipräsidium entgegen. \n \n\nBeleidigung durdt einen Kuss \nZu einer teuren Angelegenheit wurde für den Arbeiter Sch. \nein Kuss, den er zu Frühlingsbeginn dieses Jahres der Braut \neines Freundes geraubt hatte. \nEr kannte das junge Mädchen schon seit langer Zeit und \nglaubte aus diesem Grunde die Berechtigung herleiten zu dürfen, \nseinen Freundschaftsempfindungen durch einen Kuss Ausdruck \nzu geben. Diese Gefühlswallung wurde aber von der anderen \nSeite weniger harmlos aufgefasst. Der Freund stellte ihn, als er \nam nächsten Tage von dem Vorfall erfuhr, zur Rede. Obwohl \ner sich entschuldigte, wurde er aber von der wider Willen ge \nküssten Braut wegen Beleidigung verklagt. Diese Privatklage \ngelangte gestern vor dem Amtsgericht Neukölln zur Verhand \nlung. Zu einem Richterspruch darüber, wie eine Beleidigung \ndurch einen Kuss zu bewerten sei, kam es aber nicht. Der \nRichter deutete den Parteien an, dass die Beweisaufnahme sich \nauch auf die ganze Situation erstrecken müsste, in der der Vor \nfall sich ereignet hat. Dazu hatte aber keine der Parteien Lust. \nUnd so kam ein Vergleich zustande. Der verklagte Kussräuber \nmusste, abgesehen von den Kosten für seinen eigenen Anwalt, \ndie gesamten Gerichtskosten und auch das Honorar für den \ngegnerischen Anwalt übernehmen. \n \n\nKommiinistenjagd auf Kulm. Aus Havanna wird gemeldet: \nIm Anschluss an die Aufdeckung einer kommunistischen Ver \nschwörung, die auf den Sturz der Regierung abzielte, ist in allen \nTeilen der Insel ein Kesseltreiben gegen die Kommunisten im \nGange. Viele Dutzende von Verhaftungen sind vorgenommen \nworden. \n \n\nÄ s.-A. 4 Uhr :il Minuten ifc M.-A. IS I hr n Minute» “Vf \n8.-V. IS lihr SS Minuten M.-Vi. 2 Uhr SS Minuten \n \n\nFtugkapitän und Funker ertrunken \nDas Flugzeug „D 1826“ in sinkendem Zustande aufgefunden "
}