{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "08",
        "NewspaperNumber": "370",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Was tut Sowjet-Russland für die Arbeitslosen? \nNur wer sowjetfromm ist, bekommt Arbeit / Die Arbeiterkollektive \n \n\nRussland besass vor dem Kriege Oberhaupt keine Organisa \ntionen, die der Arbeitsvermittlung und Arbeitsbeschaffung dien \nten. Erst 1917 begann man damit, in allen Orten mit mehr \nals 50 000 Einwohnern Arbeitsämter zu errichten, deren Auf \ngaben und Aufbau jedoch durch die Revolution völlig umgeändert \nwurden. Der Arbeitermangel zwang die Sowjetregierung später \ndazu, den freien Arbeitsvertrag aufzuheben und sich durch Aus \nhebung die nötigen Arbeiter zu beschaffen. Eine Zeitlang dachte \nman sogar daran, die Arbeiter zu mobilisieren und sie sozusagen \nin Staatseigentum umzuwandeln. Sie sollten von einer Stelle \naus über das ganze Land planmässig verteilt werden. Die neue \nWirtschaftspolitik hat dann die Pflicbtarbeit abgeschafft und die \nVorschriften über die Arbeitsvermittlung etwas gelockert. Die \nGesetzgebung über die Regelung des Arbeitsmarktes ist in \nRussland nicht nach einheitlichen Gesichtspunkten vor sich ge \ngangen. Sie wird sehr eingebend in einem Aufsatz in der \n„Internationalen Rundschau der Arbeit“ (Augustheft) dargestellt. \nAus der Tätigkeit der Arbeitsämter sei jedoch hervorgehoben, \ndass sie im Jahre 1927/28 5 300 000 Personen vermittelten. Mit \ndem Ausbau der Planwirtschaft sollten die Arbeitsämter dazu \ndienen, den Arbeitsmarkt systematisch zu regeln und den \nArbeiterüberschuss auf die verschiedenen Gebiete verteilen. Es \nbestanden am 1. Januar 1929 342 Arbeitsämter, von denen 281 \nregelmässig an das Kommissariat für Arbeit berichteten. \nEs ist ständig in der Arbeitsmarktpolitik der Sowjetunion \num die Frage gekämpft worden, \nwer berechtigt ist, sich auf dem Arbeitsamt eintragen zn \n• lassen. \nZu verschiedenen Zeiten hat man einfach bestimmte Gruppen \nvon Arbeitsuchenden aus verschiedenen Gründen aus den Listen \nder Arbeitsämter gestrichen. Schon 1924 machte das Arbeits \namt in Leningrad hiermit den Anfang. 116 986 Personen ein \nschliesslich 34 407 Gewerkschaftsmitgliedern wurden gestrichen. \nDas Moskauer Arbeitsamt schloss 70 000 Arbeitslose, etwa die \nHälfte aller Eingetragenen, aus, und den Hauptstädten folgten die \nArbeitsämter im ganzen Land, so dass damals rund 60 v. H. der \nArbeitsuchenden aus den Listen der Arbeitsämter gestrichen \nwurden. Die Zahl der Arbeitsuchenden schwoll jedoch auf den \nArbeitsämtern immer wieder an, so dass erneut einschränkende \nBestimmungen über die Zulassung zur Eintragung erlassen \nwerden mussten. Der „Trud“ schrieb sogar angesichts dieser \nMethoden, „dass man Massnahmen gegen die Arbeitslosen und \nnicht gegen die Arbeitslosigkeit ergreife“ Die Verordnung vom \n13. Juli 1929 enthält wieder sehr scharfe Bestimmungen über die \nZulassung zu den Arbeitsämtern und \nmacht die Arbeitsvermittlung zum grossen Teil auch davon \nabhängig, dass die betreffenden Arbeitsuchenden ihre Loya \nlität gegenüber der Sowjetregierung bewiesen haben. \nDen Arbeitsämtern war ebenfalls übertragen worden, die \nArbeitslosen auf ihre Arbeitseignung zu prüfen und eine Berufs \nausbildung durchzuführen. Im Laufe von drei Jahren (1925 bis \n1928) sind etwa 87 530 Arbeitslose für gelernte Berufe ausge- \nbildet worden. Die Umschulung hat jedoch nicht immer den ge \nwünschten Erfolg gehabt, da die Ausbildungskurse die Arbeits \nmarktlage nicht genügend berücksichtigten. \nDie Forderung, dass die für Soziafversichernngsfeistungen \nanfgewandten Mittel lieber für die Umschulung der Arbeiter \noder zur Förderung der Arbeiterkollektive verwandt werden \nsollen, wird immer lauter erhoben. \nDer Achte Gewerkschaftskongress hat sich ebenfalls für die plan- \nmaasige Gründung dieser Kollektive ausgesprochen. \nDen Arbeitsämtern ist die Organisation und Finanzierung der \nKollektive übertragen. Man unterscheidet drei Arten: a) Ar \nbeiterkollektive, das sind Vereinigungen der Docker, Strassen- \nfeger, Friseure, Badewärter, Stenotypisten, Angestellten in \nRestaurants und Cafes; b) Produktivkollektive: Vereinigungen \nvon Arbeitslosen, die Reparaturwerkstätten, Kleinbetriebe usw. \ngemietet oder gekauft haben; c) Handelskollektive: Buchläden, \nKleinhandelsläden, Vereinigungen von Strassenhändlern, Hausie \nrern usw. Die Kollektive müssen sieh zu Verbänden zusammen- \n-scbliessen, welche die Rechte und Pflichten juristischer Personen \nhaben. Die Ueberwachung der Finanzen der Kollektive erfolgt \ndurch den Verwaltungsausschuss des Verbandes der Kollektive \nder Arbeitslosen, die bis zur Höhe ihres gesamten beweglichen \nund unbeweglichen Besitzes für die von ihnen eingegangenen \nVerpflichtungen haften. Werden dagegen Gewinne von den Kol \nlektiven gemacht, so haben die Arbeitslosen auf diese keinen An \nspruch. Am 1. Oktober 1929 zählte man 1967 Kollektive, in denen \n138 000 Personen beschäftigt wurden; mit anderen Worten also, \n11 v. H. der Arbeitslosen fanden in diesen Kollektiven Arbeit \nDer durchschnittliche Tagelohn in allen Kollektiven betrug \n1928/29 2,3 Rubel und der durchschnittliche Monatslohn 56 Rubel. \nNach dem Wortlaut des Gesetzes ist es Aufgabe der Arbeits \nämter, dafür zu sorgen, dass die Arbeitslosen in den Kollektiven \nzu bestimmten Zeiten regelmässig durch andere ersetzt werden. \n \n \n\n \n\nNur die leitenden Angestellten und die qualifizierten Arbeiter \nbilden die ständige Belegschaft. Aber der Grundsatz, dass die \nArbeiter abwechselnd beschäftigt werden sollen, wird nur selten \ndurebgeführt. Oft schicken die Arbeitsämter dieselben Arbeiter \nin das Kollektiv zurück. \nDie Arbeitsbedingungen sind keinesfalls znfriedenstellend. \nDie produktiven Kollektive sind kleine handwerkliche Betriebe \nohne Maschinen und vom hygienischen Standpunkt aus keines \nwegs einwandfrei. Die Löhne sind niedriger, als die in ähn \nlichen Industriebetrieben gezahlten. Der in einem Kollektiv \nbeschäftigte Arbeiter ist praktisch schutzlos. „Sie haben keine \nMöglichkeiten zur Beilegung von Streitigkeiten wie die anderen \nArbeiter, sie haben keinen Anspruch auf Fortzahlung des Lohnes \n \n\nIn einem gemeinsamen Runderlass des preussischen Ministers \ndes Innern und des Finanzministers werden zu der Notverordnung \ndes Reichspräsidenten, soweit sie die Erschliessung neuer Ein \nnahmen für die Gemeinden betrifft, hinsichtlich der Aus \nwirkungen dieser Massnahmen für das Rechnungsjahr 1930 Be \nmerkungen gemacht, aus denen der „Amtliche Preussische \nPressedienst“ das Folgende wiedergibt: \nGenicindebiersteucr. \nZur Erhebung einer Gemeindebiersteuer sind sämtliche \nGemeinden berechtigt und gewisse Gemeinden verpflichtet. Die \nbisherigen gemeindlichen Biersteuerverordungen gelten fort. \nMit Rücksicht auf die finanzielle Notlage der Gemeinden, ins \nbesondere das ständige Anschwellen der Wohlfahrtslasten, und \nden Umstand, dass die zur Deckung dieser zwangsläufigen Aus \ngaben notwendigen Mittel in der Mehrzahl der Gemeinden nur \näusserst schwierig und unter Ueberlastung der Realsteuern \naufgebracht werden können, wird erwartet, dass auch diejenigen \nGemeinden, die nach den Vorschriften der Notverordnung nicht \nzur Einführung der Biersteuer ohnehin verpflichtet sind, alsbald \nzur Einführung bzw. Erhöhung der Biersteuer auf die in der \nNotverordnung angegebenen Sätze schreiten. \nGemeindegetränkesteuer, \n \n\nWie verlautet, stehen die Verhandlungen zwischen der Reichs \nregierung und der preussischen Staateregierung über ein gemein \nsames Vorgehen bei der Finanzierung der Siedlung dicht vor \ndem Abschluss. Es handelt sich darum, dass die bisher vom \nReich und von Preussen gegebenen Zwischenkredite teilweise \nals Kapital und teilweise als Reserve in eine Bank eingebracht \nwerden sollen, die die Fiauzierung der Siedlung zu besorgen hat. \nVon preussischer Seite sind bisher 100 Millionen, von \nReicheseite bisher 250 Millionen an Zwischenkrediten \ngegeben worden. \nUm dem Reich und Preussen einen gleichmässigen Einfluss zu \nsichern, wird an ein Kapital bis zur Höhe von 100 Millionen \ngedacht, während der Rest der Gesamtzwischenkredite in Höhe \nvon 350 Millionen Mark als Reserven eingesetzt werden soll. \nIn die Leitung der Bank soll je ein Reichskommissar und ein \npreussischer Staatskommissar berufen werden. Das Kapital soll \nder Preussischen Landesrentenbank übergeben werden, die die \nAufgabe der Siedlungsfinanzierung zu erfüllen hätte. \n* \nDie entscheidenden Verhandlungen zwischen der Reichs \nregierung und der preussischen Staatsregierung sind soweit ge \nfördert worden, dass gestern vormittag in der Reichskanzlei eine \nMinisterbesprechung stattfinden konnte, an der u. a. auch Reichs \nfinanzminister Dietrich teilnahm. Es handelte sich im besonderen \num die Abgrenzung der Notbezirke und um die Personenfrage. \nDie preussische Staatsregierung hatte der Reichsregierung be \nstimmte Vorschläge unterbreitet. Die Besprechungen wurden am \nNachmittag in der Reichskanzlei fortgesetzt. \nUeber das preussische Angebot, 100 Millionen Reichsmark \nüber die Preussenkasse zur Verfügung zu stellen, hat sich der \n \n \n\n \n\nbei einer Unterbrechung der Arbeit, sie erhalten keinen be \nzahlten Urlaub, keine Entlassungsentschädigung, keine Arbeits \nkleider usw.“ „Die Kollektive sind gewöhnliche Betriebe ge \nworden, in denen die Arbeitsverhältnisse noch ungünstiger sind, \nals anderswo, die Produktionskosten höher sind und die Qualität \nder Erzeugnisse geringer ist.“ \nWenn sich ein Kollektiv selbst tragen kann, soll es in die \nStaatsindustrie übernommen werden. Dies ist jedoch selten der \nFall, da die Staatsindustrie nur die kräftigsten und bedeutendsten \nKollektive übernehmen will. Ferner ist die Entwicklung dieser \nArbeiterkollektive stark durch den Mangel an Rohmaterial be \nhindert Gegenwärtig kann nur 50 bis 60 v. H. ihres Bedarfes \nbefriedigt werden, wodurch ihr Zweck, Arbeitslosen Arbeit zu \nschaffen, natürlich stark beeinträchtigt wird. J. A. B. \n \n\nDiejenigen Gemeinden, die durch Wohlfahrtslasten ln ausser \nordentlichem Masse belastet sind, dürfen ausserdem eine beson \ndere Gemeindegetränkesteuer auf Wein, weinähnliche und wein \nhaltige Getränke, Schaumwein, schäum weinähnliche Getränke, \nTrinkbranntwein, Mineralwässer und künstlich bereitete Ge \ntränke, sowie Kakao, Kaffee, Tee und andere Auszüge aus pflanz \nlichen Stoffen erheben, soweit diese Getränke zum Verzehr au \nOrt und Stelle abgegeben werden. Die Erhebung dieser beson \nderen Gemeindegetränkesteuer ist nur neben einer Gemeinde \nbiers teuer zulässig. Die Aufsichtsbehörden werden angewiesen, \ndie Zustimmung zu derartigen Steuerverordnungen nur dann zu \nerteilen, wenn die Prüfung der Finanzlage der Gemeinde er \ngeben hat, dass die Voraussetzungen, nämlich eine ausserordent \nliche Belastung der Gemeinde mit Wohlfahrtsausgaben, vor \nliegen. \nBürgersteuer. \nDie Festsetzung des Landessatzes der Bürgersteuer und die \nvon dem Reichsfinanzminister zu erlassenden Durchführungs \nbestimmungen werden demnächst erfolgen. \nAlle diejenigen Gemeinden, in denen die Grundvermögens \nsteuerzuschläge oder die Gewerbesteuerzuschläge über die bis \nzum 1. August 1930 beschlossenen Sätze erhöht werden, sind \nverpflichtet, die Gemeindebiersteuer oder wahlweise die Bürger \nsteuer zu erheben. \n \n\nzuständige Ministerialdirektor Im Reicbsernährungsmlnistarium, \nDr. Wachsmann, geäussert, dass dabei der Gedanke mitgespielt \nhat, der preussischen Regierung einen entscheidenden Einfluss \nzu sichern und damit der endgültigen Finanzierung der Um \nschuldung massgeblich die Wege zu weisen. \n \n\nKurt von Tepper-Laski 80 Jahre alt \nAm heutigen Tage feiert ein Mann seinen 80. Geburtstag, der \nes gewagt hat, in der schweren Zeit des Krieges, als alles am \nGedanken des „Siegfriedens“ berauscht war, sich frei und offen \nzur Idee der Verständigung *u bekennen: Kurt von Tepper-Laski. \nMan bat ihn deswegen als „Landesverräter“ gebrandmarkt und \nverhaftet. Aber sein Wollen war so rein, dass selbst die kaiser \nlichen Behörden ihn nach kurzer Zeit freigeben mussten. Aber \ndie Arbeit, die Tepper-Laski im Bund „Neues Vaterland“, dem \norganisatorischen Vorgänger der „Liga für Menschenrechte“- \nleistete, war doch durch die Bespitzelung der Behörden labnt- \ngelegt. Tepper-Laski wandte dann sein Hauptinteresse der \ninternationalen Rüstungsindustrie und ihrem verderblichen \nWirken zu, bis er sich nach dem Kriege aus persönlichen Grün \nden von jeder politischen Tätigkeit zurückziehen musste. Der \ngrösseren Oeffentlichkeit ist der Name dieses aufrechten Mannes \nmehr aus seiner sportlichen Betätigung auf dem grünen Rasen \nbekannt geworden, schon weil er scheute, von seinem Wirken \nfür die Verständigung viel Aufhebens zu machen. Die besten \nWünsche aller Friedensfreunde sind ihm am heutigen Tage \nsicher! K. \n \n\nDer Reichspräsident empfing gestern Reichskanzler Dr. Brü \nning zum Vortrag über die Durchführung der Osthilfe. \n \n\nDie neuen Gemeinde-Steuern \nPreussischer Runderlass — Es wird erwartet... \n \n\nWie die Siedlung finanziert werden soll \nAbkommen zwischen Reich und Preussen — Die Ausführungsverordnung der Osthilfe \n \n \n\n \n \n\n \n\nEXTRA-PREISE Fl \n \n\njR LEBENSMITTEL \n. ■ •*- ' - \n \n\nH Dampfwurst . Pfd. 0.98 Streichmettw. . Pfd. 1.25 Molkereibutter Pfd. 1.38 \ngl Blut-u-Leberw pfd. 0.80 Zervelatw. iNHd pfd. 1.85 Tilsiter, #.iw. n% Pfd. 0.65 \nW Sülzwurst. . . pfd. 0.80 Tarragona . .. Ur. 1.00 Finn.Schweizer Pfd. 1.33 \nH Berl.Mettw. . Pfd. 1.00 Hühner, „.fr. Pfd. an 0.82 Oelsardin. fron*. 0,1.00 \n.... . m aa _ a Aft ... .. .. ca. 2 Pfd. 1 1A \n \n\nKARSTADT \nU BAHNHOF HERMANN PLATZ-DER'KARSTADT BAHNHOF "
    }
}