{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "08",
        "NewspaperNumber": "370",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gesamtbelegschaft gekündigt \nBei der Baamwollindastrie Erlangen-Bamberg A.-G. / Neuer Schiedsspruch für Mitteldeutsche Metallindustrie \n \n\nERLANGEN, 7. August. (W.T.B.) \nDa die zwischen der Direktion des Unternehmens und \ndem Betriebsrat der Baumwollindustrie Erlangen-Bam \nberg A.-G. geführten Verhandlungen zum Zwecke einer \nneuen Regelung der Akkord- und sonstigen übertarillichen \nVerdienste ergebnislos verliefen, hat die Direktion der \nzurzeit aus 847 Köpfen bestehenden Gesamtbelegschaft mit \nWirkung vom 15. August 1930 gekündigt. \n* \nIm Roichsarbeitsministerium fanden abermals Verhandlungen \nvor dem Sonderschlichter für die mitteldeutsche Metallindustrie \n(Halle-Magdeburg-Anhalt) statt. Sie führten zur Fällung eines \nneuen Schiedsspruchs, wonach, wenn der gleiche wirtschaftliche \nNutzeffekt nicht durch Mehreinstellung von Arbeitern erreicht \nwerden kann, \nbis zu 50 Stunden in der Woche gearbeitet werden darf. \nDas alte Ueberarbeitsabkommen sah die 52stündige Arbeitszeit \nvor. Wie verlautet, wird der Metallarbeiterverband auch diesen \nSchiedsspruch ablehnen. Die Erklärungsfrist läuft bis 12. August, \nabends 6 Uhr. Die Stellungnahme der Arbeitgeber ist noch \nnicht bekannt. \nDer Akkordtarifvertrag verschiedener Arbeiterkategorien des \nGross-Hamburger Baugewerbes ist nach Mitteilung der Bau- \n• gewerkschaften von Unternehmerseite zum 1. September ge \nkündigt worden, um einen Abbau der Akkordtarife um 15 bis \n20 Prozent vorzubereiten. Die Arbeitgeber-Organisationen \nwerden erst in der kommenden Woche zu diesen Lohnsenkungs \nbestrebungen im Hamburger Baugewerbe Stellung nehmen. \n \n\nDie Massenkündigungen der letzten Zeit und das Ge \njammer der Industrieführer haben grosse Teile der öffent \nlichen Meinung weitgehend „vernebelt“ und ihr den Blick \nfür gewisse Tatsachen genommen, die absolut im Gegen \nsatz zu diesen Jeremiaden der Industriekapitäne stehen. \nDie Zeitschrift des Deutschen Beamtenbundes veröffent \nlicht in dieser Beziehung interessante Einzelheiten. Da \nnach gibt es immer noch Generaldirektoren mit mehr als \neiner halben Million Jahreseinkommen und die Vorstands \nund Aufsichtsratsmitglieder der grösseren deutschen \nKunstseide-Gesellschaften beziehen durchschnittlich ein \nJahreseinkommen von 600 000 Mark. Weiter weist der \nBeamtenbund darauf hin, dass die Zahl der Aufsichtsrats \nposten und der Direktorenstellen gegenüber der Zeit vor \ndem Kriege auserordentlich gestiegen sei. ,Obwohl die \nBetriebe“, heisst es im „Beamtenbund“, durchgehend \neinen kleineren Wirkungskreis haben als vor 1913, hat \nsich die Zahl der leitenden Herren bei fast allen Gross \nunternehmungen um das zwei- bis dreifache vermehrt!“ \nNun mag es gewiss auch Ausnahmen geben, aber im \nallgemeinen ist doch das Bild, das hier gezeichnet wurde, \nzutreffend und auch der Luxus, der heute vielfach noch \nvon den jammernden Industriellen getrieben wird, steht \nin gar keinem Verhältnis zu ihrer Politik den Arbeitern \nund Angestellten gegenüber. Man denke nur an den vor \neinigen Monaten fertiggestellten Riesen-Prunk-Konzert- \nsaal des Herrn von Siemens! / \n \n\n80000 Streikende in Nordfrankreich \nDie Textilindustrie fast lahmgelegt \nPARIS, 7 August. (Eigener Bericht.) \nDer Streik in der Textilindustrie von Rnubaix-Toureoing \nnimmt immer grösseren Umfang an. Heute wird die Zahl der \nStreikenden auf 75 bis 80 000 geschützt. Mit dieser Ausdehnung \ndes Streikes ist allerdings gerechnet worden, da viele Arbeiter \nin den ersten Tagen den Verlauf der Dinge abwarteten und \nerst zu streiken begonnen haben, nachdem sie gesehen haben, \ndass die Bewegung allgemein geworden ist. Ausserdem wird \ndie Zahl der Streikenden durch viele unfreiwillig streikende \nBelgier erhöht. Die Belgier sind an der französischen Sozial \nversicherung nicht interessiert und haben daher eigentlich kei \nnen Grund, die Arbeit niederzulegen. Aber infolge der \nZwischenfälle an der Grenze hat in den letzten Tagen kein \nBelgier nach Frankreich gelangen können. Der Strassenbahn- \nund Autobusverkehr ist vollkommen eingestellt worden. In \nLille ist der Streik der Textilindustrie fast vollständig. \n* \nIn der Metallindustrie bessert sich dagegen die Lage. Von \nden 14 000 Streikenden der ersten Tage haben 4000 die Arbeit \nbereits wiederaufgenomnten. Eine Tagesordnung, die gestern \nvon den meisten Arbeitern angenommen wurde, ist in sehr ver \nsöhnlichem Ton abgefasst, und man hofft, das« der Konflikt hier \nbald eine glückliche Lösung findet. \n \n \n\n \n \n\n \n\nDer Verfassungs-Aufmarsch \ndes Reichsbanners \nRiesenfackelzug durch die Linden — Reichstags \npräsident Lobe spricht \nNeben den Volksfesten, die das Reichsbanner am Sonntag in \nden von uns bereits mitgeteilten Gartenlokalen der verschiede \nnen Stadtteile veranstaltet, verspricht der grosse Verfassungsauf- \nniarsch des Reichsbanners am Montag, dem 11. August, die volks \ntümlichste Verfassungsveranstaltung Berlins zu werden Um 8 Uhr \ntreten, wie bereits berichtet, die Reichsbanner-Abteilungen im \nLustgarten zusammen. Von hier aus setzt sich ein Riesenfackel \nzug von ungefähr 0000 Teilnehmern mit Einbruch der Dunkel \nheit über die Mittelpromenade der Linden, nach dem Branden \nburger Tor und dem Platz der Republik zu in Bewegung. Auf \ndem Platz der Republik findet von der Freitreppe des Reichs \ntages aus von 8 Uhr an ein Konzert der vereinigten Reichs \nbannerkapellen statt. Nach Beendigung des Aufmarsches des \nFackelzuges wird der Reichstagspräsident Lobe eine Ansprache \nhalten. Die Veranstaltung schliesst mit Vorträgen des Männer \ngesangvereins Fichte-Georginia und mit einem Marschstück der \nvereinigten Reichsbannerkapellen. Im Anschluss daran mar \nschieren die einzelnen Züge in ihre Stadtteile zurück. \n* \nVerfassungsfeiern im Funkgarten und im Ulap. Das Pro \ngramm der vom Reichsbanner Schwarz-Rot-Gold, Kreis Westen, \nim neuen Funkturmgarten und in den Funkturmhallen am Sonn \ntag, 10. August, veranstalteten Verfassungsfeier sieht die Mit \nwirkung von fünf Kapellen vor, u. a. auch die des Orchesters \ndes Republikanischen Schutzbundes Oesterreichs aus Wiener- \nNeustadt. Als Festredner ist der Polizeipräsident Karl Zörgiebel \ngewonnen worden. Rezitationen haben Alfred Beierle und Fridel \nHall übernommen. Das Feuerwerk wird eine ganz besonders \n \n\n„ Courage \" \nTauben, Bananen und ein Experiment \nDa steht ein Obstwagen an irgendeiner Strassenecke. Er ist \nvoll bepackt mit wunderschönen, langen, gelben Bananen. Neben \nmir steht ein Knirps von sechs bis sieben Jahren. Sehnsüchtig \nsieht er die Früchte an. Der Händler aber, offenbar höchst \npflichtvergessen, ignoriert uns beide. Woher weiss er, dass ich \nnur eine Banane kaufen will? Mir wär’s ja lieber, wenn ich \ngleich ein Dutzend mitnehmen könnte. \nDer Obsthändler aber sieht konstant in die Luft. Streckt die \nNase noch höher. Schliesslich mache ich es ihm nach und sehe \netwas: ein Stück blauen Himmels über der Strassenzeile und \ntief darunter silberne Streifen: Taubenschwärme 1 In einem \nwunderbaren, unbeschwerten Rhythmus fliegen sie. Ganz durch \nsichtig und silbern schimmern sie in der Sonne. Der Mann da \nvor mir, scheinbar nicht ganz ohne Sinn für „Stimmungen“, \nblinzelt immer noch nach oben. Zaghaft tippe ich ihm auf die \nSchulter. „Een Oogenblick, Herr, kieken Se doch, die Tauben, \ndet is, na, det is . . .!“ Weiter erfahre ich nichts, denn ein \nmörderisches Gebrüll neben mir zerre isst Stimmung und \nSchwärmerei. Der kleine Knirps neben mir — ich hatte ihn \nschon vergessen — glaubte den „romantischen“ Anflug des \nMannes mit den Bananen zeitgemäss ausnutzen zu können und \nklaute ihm, der selbstversunken zum Himmel aufsah, eine Banane. \nDas heisst, er wollte, denn im letzten Augenblick hinderte ihn \nder Zugriff eines nicht in Schwärmerei versunkenen Strassen- \npassanten an diesem Delikt. \n„So ein Lausebengel, so ein Spitzbub, du fängst ja schon früh \nan, mein Bürschchen“, und er macht Miene, den heulenden Sünder \nfortzuzeeren zum Schupo drüben! Der Händler, nicht ganz so er \nbost wie der Unbeteiligte: „Lassen Se ihn doch, die eene Ba \nnane, — wat muss ich noch nach den Tauben kieken . . .“ Der \nHüter der Moral aber ist unerbittlich. „So etwas muss im Keim \nerstickt werden. Wir haben genug asoziale Elemente ..“ Nun \nkriegt es der Kleine wirklich mit der Angst zu tun. Von „asozi \nalen Elementen“ hat er zwar noch keine Ahnung .aber der Ton, \nin dem das gesprochen wird, der sagt ihm genug. Und unter \nmörderischem Schluchzen ringt es stossweise hervor: „Ick wollte \n— — huhuhu ick wollte ja gar nicht richtig klauen, wir \nhaben doch bloss gewettet, det ick keene Courage hätte. Nich \nauf de Polizei — — — huhuhu.“ \n \n \n\n \n\ngrosszügige Ausgestaltung erfahren. Der grosse Zapfenstreich \nwird die Schlussattraktion bilden. Tanz im Freien und in den \nFunkturmhailen sowie Volksbelustigungen werden dieser Ver \nanstaltung den Charakter eines wahren Volksfestes geben. Der \nEintrittspreis ist einschliesslich Tanz auf 1 Mark festgesetzt. \nKinder bis zu 12 Jahren haben freien Eintritt. Beginn der Ver \nanstaltung um 16 Uhr. — Der Ortsverein Berlin-Tiergarten des \nReichsbanners Schwarz-Rot-Gold veranstaltet seine diesjährige \nVerfassungsfeier am Sonntag, 10. August, im Landesausstellungs \npark (Ulap) am Lehrter Bahnhof. Ab 16 Uhr findet ein grosses \nGartenkonzert statt. Die Festansprache hat Kamerad Landtags \npräsident Bartels übernommen. Um 21 Uhr spielt der Jung \nbannerspieltrupp das Drama „Die andere Seite“ von R. C. Sheriff. \nKarten zum Preise von 60 Pfennig sind im Vorverkauf erhältlich \nin den Lokalen: Schmidt, Wiclefstrasse 17; Bessel, Bremer \nStrasse 48; Berger, Levetzowstrasse 21; Sandow, Flensburger \nStrasse 3; Rickert, Steinmetzstrasse 36 a. \n \n\nArbeitgeber B. Auer III \nMAINZ, 7. August. (Eigener Ber.) \nWegen des Verfassungstages und des hier in Mainz be \ngangenen Feiertages Mariä Himmelfahrt, hat die Speditionsfirma \nB. Auer III, wie die „Mainzer Volkszeitung“ mittteilt, an ihre \nFuhrleute die nachstehende Bekanntmachung erlassen: „Die \nnächste Woche enthält blödsinnigerweise zwei Feiertage, die \nfast im ganzen übrigen Deutschen Reich nicht gefeiert werden. \nIch bin daher nicht in der Lage, die beiden Feiertage in voller \nHöhe zu bezahlen, sondern jeden Feiertag nur mit dem halben \nLohn zu vergüten. Wer mit dieser Massnahme nicht einverstan \nden ist, muss dies umgehend mitteilen, damit ich rechtzeitig kün \ndigen kann. \nB. Auer III, Mainz, 5. August 1930.“ \n \n\nEr lügt nicht, der kleine Kerl. Denn plötzlich stehen drei \nandere da, nicht viel grösser als er. „Er wollte ganz bestimmt \nnich richtig klauen, Herr, nich zum Essen, nur so, ob er Courage \nhätte. Und nu is er doch ringefallen . . .“ \n„Eine Tracht Prügel hat er doch nötig.“ So sagt der Mann, der \nihn erwischte. Der Obsthändler aber lacht. Sehen Sie, Herr \nWachtmeester, det is überall det Reiche. Wir haben früher ge \nwettet, uff’n Dorf, ob wir de Nutschken, det war die Gemüsefrau, \nzwee Mohrrüben aus’n Korb nehmen könnten, grad, wenn se \ndaneben stand. Mir is es ja damals gelungen. Lassen Se man, \ndet machen Jungs immer so. Kinder sind eben Kinder . . .“ \nDie Taubenschwärme fliegen immer noch. Der Mann, der die \nTracht Prügel verabreichen wollte, hat sie überhaupt nicht ge \nsehen ... L. O. B. \n \n\nGründung einer Dostojewski-Gesellschaft. Eine Dostojewski- \nGesellschaft ist in Prag gegründet worden. Als ihr Ziel wird \ndie Erforschung des Lebens und Schaffens von Dostojewski und \ndie Förderung der Dostojewski-Forschung mit allen verfügbaren \nMitteln bezeichnet. Als ihre nächste Aufgabe sieht die Gesell \nschaft die Herausgabe eines Gedenkbuches zum 50. Todestage \nDostojewskis (Januar 1931) an, in dem eine grössere Anzahl \nneuer Arbeiten über den Dichter zum Abdruck gelangen sollen. \nDie Gründung einer Dostojewski-Bibliothek, die Sammlung bib \nliographischen und, soweit möglich, handschriftlichen Materials \nsind in Aussicht genommen. Man hofft auch, bald ein Dosto \njewski-Jahrbuch herausgeben zu können, das neben Studien \nund Quellenveröffentlichungen auch regelmässige Uebersichten \nüber die Dostojewski-Literatur des Jahres enthalten soll. Erster \nVorsitzender der Gesellschaft ist der Professor an der Prager \ntschechischen Universität, Jan Machal, erster stellvertretender \nVorsitzender der Professor an der Prager deutschen Universität \nund Herausgeber der „Slawischen Rundschau“, Dr. Gerhard Oe \nse mann. Ausser Professor Gesemann gehören dem Vorstand \nvon Deutschen noch der Minister Professor Dr. Spina und Max \nBrod an. \nAnlässlich Ihres 40jährlgen Bestehens wird die Berliner Volksbühne \nE. V. im September eine grosse Kundgebung im Theater am Bülow- \nplatz veranstalten. Neben anderen wird in dieser Kundgebung auch \nGerhart Ilauptmann das Wort ergreifen. Am Abend zuvor bringt die \nVolksbühne Hauptmanns „Weber“ in einer neuen Inszenierung Karl \nHeinz Martins als Festvorstellung heraus. Das 40. Spieljahr der \nVolksbühne beginnt am 1. September. Anmeldungen neuer Mitglieder \nwerden schon jetzt entgegengenommen (Geschäftsstelle C.25, Linien- \n«traasc SS7, Fernsprecher Dl Norden 2914). \n \n \n\n \n\nDrei Monate Gefängnis für Patel \nDie religiöse Spannung in Sukkur \nLONDON, 7. August. (Eigener Drahtbericht.) \nPatel, der am Sonnabend in Bombay verhaftet worden ist, ist \nzu drei Monaten Gefängnis verurteilt worden, während Malavija \nmit einer Geldstrafe von 70 Mark bzw. 15 Tagen Gefängnis \ndavonkam. \nZur Abwehr des Angriffs der Afridis sind sechs englische Flug \nzeuggeschwader in Tätigkeit gesetzt worden. Im Laufe des \ngestrigen Tages wurden zahlreiche Bomben abgeworfen, doch \nkonnten die englischen Flugzeuge heute wegen des schlechten. \nWetters nicht aufsteigen. Die Afridis, die die Bezirke von \nPeschawar bedrohen, sollen 5009 Mann stark sein. \nIn Sukkur dauert die Spannung zwischen Mohammedanern \nund Hindus an. d)ie Strassen liegen verödet, und die Einwohner, \ndie jeden Augenblick einen neuen Ausbruch der Feindseligkeiten \nerwarten, haben sich in ihre Häuser eingeschlossen. An den \nstrategischen Punkten der Stadt wurden Maschinengewehre aul \ngestellt. \nMeyer Spitzenkandidat in Potsdam II \nAuf einem ausserordentlichen Parteitag der Deutschen demo \nkratischen Partei des Wahlkreises Potsdam II, der gestern im \nLandtag stattfand, berichteten die Abgeordneten Meyer uud \nNuschke über die Gründung der Deutschen Staatspartei und die \nbisherigen Verhandlungen über die Kandidatenaufsteiluog. Ein \nstimmig wurde die von dem Aktionsausschuss der Deutschen \nStaatspartei bereits beschlossene Aufstellung von Meyer als \nSpitzenkandidat bestätigt. Ferner wurde ein Antrag angenom \nmen, wonach die Kandidatur der Abgeordneten Frau Dr. Lüders \nan zweiter Stelle verlangt wurde. \n \n\nNovellette aus der Kleinstadt \nIm „Brakeier Anzeiger“ (Brakei, Kreis Höxter) stand am \n16. Juli folgendes Inserat: \n„Seitdem meine treusorgende Frau tot ist, bin ich die meiste \nZeit allein. Ich konnte die Arbeiten nicht alle machen und \nhabe unser Vieh verkauft und jetzt auch mein Land verpachtet. \nMein Haus habe ich nun nicht mehr alle nötig und will an der \nrechten Seite die Stube und in dem zweiten Stock 3 Zimmer \nan zwei bis drei nette Leute nächste Tage vermieten. Geräu \nmige Küche ist links und kann von den Mietern mit benutzt \nwerden. Auch ist ein Bett für 2 Personen in dem obereu \nZimmer, sowie etwas Möbel sind vorhanden. Stallungen für \n1 Pferd oder 2 Kühe, Ziegen, Schweine können benutzt werden, \nauch zum Hinstellen von Fahrrädern oder passenden Sachen. \nAuf die Diele kann ein kleines Auto gestellt werden, auch ist \nauf dem Boden Platz und kann gemietet und benutzt werden. \nDie Mieter, 2 bis 3, können zusammen oder jeder einzeln ein \nLokal mieten und bewohnen. Des Abends können die Mieter \nmich in meiner geräumigen Wohnstube besuchen und ich kann \nsie unterhalten und auch etwas Musik Vorspielen. Das Haus \nsteht mitten in Bellersen Nr. 22, am Rosenplatz, Kreisstrasse, \nnahe bei der kath. Kirche und Schule, Post, auch gutes Wasser \nsehr nah^ bei. Bitte frühzeitig sicheren, bestimmten Bescheid, \nIndem ich freie Zeit habe, kann ich auch wieder einige junge, \nbegabte Leute iu Musik unterrichten für Streich- und Blas \ninstrumente, auch für Klavier für Anfänger, in meinem Haust) \nund auch auf Wunsch anderswo. Habe noch 4 Violinen, \n1 Streichbass, 1 sehr schöne grosse Konzerttrommel mit Becken, \n1 grosse Flöte in Holz-Fuss und Elfenbeinkopfstück, 1 Es-Klari- \nnette (14 Klappen), schwarz, mit neuestem Notenhalter, viele \nKlarinettenblätter und allerlei Noten, 1 Tafel-Klavier billig zu \nverkaufen, auch für etwas Vergütung zu verleihen an sichere \nLeute. Ob die Schüler die Musik als Beruf oder als Dilettanten \nerlernen wollen, ist mir egal. \nJulius B Bellersen 22.“ \nDahin, dahin möcht’ ich, du mein Geliebter, ziehn . . . \n \n\nIm Deutschen Kiinstlerthentcr gelangt Mittwoch, 13. August, «las \nLustspiel „Weekend“ von Noel Co ward neueinstudiert zur Erst- \naufführunng. Es wirken mit die Dame Rosa Valetti. Karin Evans, \nLudmilla Hell, Harriet Adams, Gertrud Wolle und die Herren Hai« \nBrausewetter, Mathias Wiemail, Erhard Siedel und Hadrian Maria \nNetto. "
    }
}