{
    "Year": "1930",
    "Month": "08",
    "Day": "08",
    "NewspaperNumber": "370",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wird Schönraht über Haymann siegen? \nDas Programm der heutigen Boxmeisterschaften in Hamburg \n \n\nWenn sieb heute auf der Dirt Track-Bahn in Hamburg nicht \ndie ersehnten Zuschauermassen einfinden, dann dürfen sich die \nBoxer nicht wundern Die vier Meisterschaftskäinpfe, die in \nSzene gesetzt werden, haben eine zu unerfreuliche Vorgeschichte \nund mau wird das Gefühl nicht los, dass fast überall zweite \nGarnitur antritt. Selbst die spannendsten Kämpfe werden nie \nmanden au der Heberzeugung bringen, dass nun wirklich die \nSieger die richtigen Meister ihrer Gewichtsklassen sind. \nIm Hauptkampf der Schwergewichte tritt der Krefelder \nSchönrath gegen den ramponiert aus Amerika zurückgekehrten \nLudwig Haymann au. Man kann nur wünschen, dass Schönrath \nimstande ist, Haymann zu schlagen. Schmeling, der deutsche \nWeltmeister, sieht zu, und es wäre bestimmt ein schlechtes Aus \nhängeschild für den deutschen Berufsboxsport, wenn das Ausland \nerkennen müsste, dass nach diesem Weltmeister gleich Hay \nmann, der in Amerika von schlechten Boxern ständig geschlagen \nwurde, rangiert. Nach seinen Erfolgen über Mauer (Luxem \nburg), Griseile (Frankreich), Santa (Portugal) rechnete man sehr \nstark mit Schönrath, der dann aber, viel zu selbstbewusst, gegen \n \n\nGühring eine kümmerliche Rolle spielte. Seine Niederlagen \ngegen Larry Gains und gegen Young Stribbling, zwei wirklich \nganz erstklassigen Schwergewichten, sprechen nicht gegen den \nKrefelder, der hoffentlich heute in dem 15-Rundenkampf (5 Un \nzen-Handschuhen) beweist, dass er immer noch eine gute Ent \nwicklungsmöglichkeit hat. \nMit dem Erfolge von Hein Domgörgen, der nach Punkten in \nKöln (I) über den Europameister Bonaglia siegte, wurde viel \nReklame gemacht. Unverständlich ist nur, dass dieser so viel \ngepriesene Boxer von allererster internationaler Klasse, dem \nTitelkampf mit Tobeck (Breslau) ausweicht. 2500 Mark, die der \nKölner Boxkünstler für dieses doch eigentlich nur bessere \nTraining bekommen sollte, sind doch kein Trinkgeld. Man wird \ndas Gefühl nicht los, dass eventuell andere Gründe für ein \nVerzichten von Domgörgen ausschlaggebend waren. Tobeck hat \nEhrgeiz und kann, was ihn in seiner Klasse auszeichnet, auch \nhart schlagen. Gewinnt Tobeck heute gegen den Dortmunder \nSkibinski, der die hoengespannten Erwartungen nicht annähernd \nerfüllte, dann wird bei ihm der Titel sicherlich nicht in schlech \n \n\nten Händen sein und auch ein Hein Domgörgen wird nicht ohn« \nSchwierigkeiten eine lohnende Börse gegen den harten Breslauer \nverdienen können \nIm Weltergewicht sollte Helmut Schulz gegen Seifried kämp \nfen, der es dann aber auch vorzog, zu verzichten. An seine \nStelle trat der Dortmunder Eder, der nach seinen letzten Re. \nsultaten nicht viel unter Schulz steht, ja sogar den Vorteil hat, \ndass er mehr Initiative zum Kämpfen aufbringt. Schulz darf \ndaher, trotz seiner Ueberlegenheit im Nahkampf, nicht zu \ngleichgültig boxen, sonst kann er die Chance, den Meistertitel \nzu erobern, leicht ausgelassen haben. \nBei den Bantamgewichtlern fehlt ebenfalls der beste Boxer \ndieser Gewichtklasse. Der Magdeburger Karl Schulze, der als \nAmateur dereinst den Europameistertitel gewann, rangiert un \nzweifelhaft trotz seiner letzten Misserfolge über Pfitzner (Berlin) \nund Linke (Duisburg), kann aber krankheitshalber nicht an- \ntreten. Der Berliner müsste daher durch einen Sieg über den \nDuisburger, den er im Frühjahr schon einmal (entscheidend) \nschlug, den Titel erwerben können. \n \n \n\n \n\nHEUTE DRU BEI RÜTT \n \n\n10-Kilometer-Meisterschaft \n \n\nNach längerer Pause veranstalten die Berliner Unions-Ama \nteure wieder einmal Bahnrennen auf der Rütt-Arena, die heute \nabend um 20 Uhr beginnen. Der Abend wird eingeleitet durch \ndie Jugendmeisterschaft über ein Kilometer, die in zwei Vor \nläufe und einen Endlauf eingeteilt ist. Hier startet der Sohn \ndes den älteren Renubahnbesuchern und Radsportfreunden noch \ngut bekannte Strassen- und Bahnfahrers Passenheim, Günther, \nder mit Münzer, Schroot, Seidel und Ulrich zu kämpfen haben \nwird. Nicht weniger als 39 Fahrer gehen in die 10-Kilometer- \nMeisterschaft für Senioren, so dass die Einlegung von zwei Vor \nläufen zu je fünf Kilometer; notwendig ist. Die besten Chancen \nin diesem Rennen haben die auch auf der Landstrasse bestens \nbekannten Bretzke, Horn, Franke, Tadewald, Kolbe, Rauhuth, \nMaterne. Auch der neue Meister über ein Kilometer geht mit \nguten Chancen an den Start. Den Abschluss und zugleich Höhe \npunkt bildet das 10-Meilen(= 75 Kilometerl-Mannschaftsrenuen, \ndas dadurch an Interesse gewinnen dürfte, dass sich die Leitung \nentschlossen hat, die besonders starken Kombinationen zu tren \nnen. Die Starterliste zeigt folgendes Bild: Brunnnert—Michaelis \n \n \n\n \n\nund. Mannschaftsrennen \n \n\n(Magdeburg), Kusche (Breslau)—Wagner, Dubaschny—Falken \nberg, Jänicke—Werse, Güttner—Kottlartz, Boog—König, Kittier \n—Weiss, Bretzke—Tallmann, Burger—Nebe, M. Franke—Rau \nhuth, Horn—Quindt, Kolbe—Mattem, Kempener—Rudzewitz, \nBöhm-Materne. \n* \nSchneller als man erwarten durfte, ist der Wiederaufbau der \ndurch Feuer teilweise zerstörten Olympia-Bahn vonstatten ge \ngangen. Die abgebrannte Tribüne ist wieder aufgebaut, die \nZementfläche wiederhergestellt, so dass am kommenden Sonntag \ndas vorgesehene Ländermatch Deutschland—Frankreich in Szene \ngehen kann. Für Deutschland starten Sawall, Möller und Hede \nrichs, für Frankreich Breau, Lacquehay und Urago. Neben zwei \n40-Kilometer-Läufen mit fliegendem Start, wobei das eine Mal \ndie Deutschen, das andere Mal die Franzosen auf den vorderen \nPlätzen aufgestellt werden, werden drei Verfolgungsmatches zu \nje zehn Kilometer gefahren. Hier starten Sawall—Breau, Möller \n—Lacquehay, Dederichs—Urago. Es ist dies eine erfreuliche \nBereicherung des üblichen Steherprogramms. \n \n \n\n \n \n\n \n\nGrosser deutscher Erfolg \nim Europa-Rundflug \nMorzik wieder an der Spitze \nBereits am Mittwoch stand es mit ziemlicher Sicherheit fest, \nHass aus dem Internationalen Europa-Rundflug 1930 wieder \nDeutschland als Sieger hervorgehen dürfte. Die endgültige Be \nrechnung der Gesamtpunktzahl am Donnerstag nachmittag be- \n-tätigte nicht nur diese Mutmassung, sondern ergab für die \ndeutsche Flugindustrie ein hervorragendes Resultat. Der \\ er- \nleidiger des Rundfluges. Fritz Morzik. konnte sich nach den tech \nnischen Prüfungen wieder an die Spitze der Teilnehmer setzen \nund blieb mit seiner B. F. W.-Mäschine mit 427 Punkten knapper \nSieger vor dem Klemm Piloten Poss, der 423 Punkte erhielt, \nund dem deutschen Jungflieger Notz, ebenfalls auf einem Klemm- \nLeichtflugzeug, mit 41# Punkten. \nGlänzend schnitt die Engländerin Miss Spooner mit der Gattin \ndes englischen Kapstadt-Fliegers Butler als Begleiterin ab, die \nmit ihrer „Motte“ mit 410 Punkten den vierten Platz einnahm. \nDann folgte der deutsche B. F. W.-Flieger W. Polte mit 409 Punk \nten, der Kanadier Carberry mit 405 Punkten, von Massenbach \nmit 399 Punkten und der im letzten Teil der Prüfungen zurück \ngefallene englische Captain Broad mit 395 Punkten. \nMorzik erhält damit den 100 000-Francs-Preis des französischen \nAero-Klubs, Poss den 50 000-Francs-Preis, Notz den 25 000-Francs- \nPreis, Miss Spooner den 15 000-Francs-Preis, die 16 folgenden \nFlieger erhalten je einen 10 000-Francs-Preis. Die Preise, die \nvon deutschen und ausländischen Firmen und Gesellschaften aus \ngesetzt wurden, sind nicht bei dieser Aufstellung berücksichtigt. \nEs ist besonders erfreulich, dass die drei ersten Sieger auf \nihren Klemm- und BFW-Maschinen Achtzyliuder-Argus-Motoren \nverwendeten; diese deutschen Motoren wurden zum ersten Male \nim Internationalen Rundflug verwendet und haben damit ihre \nguten Eigenschaften als Flugzeugmotoren gleich bei der ersten \nProbe bewiesen. \nII»s Schlusserecbnis lautet: \nI. Fritz Morsik-DeutacbUnd (BFW M 23c, SO PS Argus) 427 Punkte. \n2 Poss-Dsutschland (Klrutni i, 25e, 80 PS Argus) 423 Punkte. \n3. Oskar Notz-DeutechUnd (Kicmm L 2oe. 80 PS Argus) 419 Punkte. \n4 Miss Spooner-England (IV H. Motta, 120 PS Gipsy) 418 Punkte. \n5. W Polle-Deutschland (BFW M 23c. 80 PS Siemens) 409 Punkte. \n8 Carberry-Kanada (Mono Spez., 110 PS Warner) 405 Punkte. \n7 von Maascnbaeb'Deutscbland (BFW M 23c, 80 PS Argus) 399 Punkte. \n8 Broad-England (IV H. Motlt, 100 PS Gipsy) 395 Punkte. \n9 E. KrUger-Deutschland (BFW M 23c, 80 PS Argus) 394 Punkte. \n10 Oskar Dinorl-Deutschland (Klemm L 25e. 80 PS Argus) 385 Punkte. \n11. Osterkamp-Deutichland (Klemm l. 25a, 40 PS Salmson) 384 Punkte. \n12. von KOppen-Deutschland (BFW M 23e, 80 PS Siemens) 383 Punkte. \n13. Lusser-Deutscblaud (Klemm L 25e, 80 PS Argus) 383 Punkte. \n14 .1 klszties-Deutschland (Junkers A 50. 80 PS Genet) 342 Punkte. \n15. Tborn-England (Avro Avian, 104 PS Hermes) 338 Punkte. \n \n\nDer Flieger Cunningham gefunden. Aus Batavia wird ge \nmeldet: Der australische Flieger Cunningham, der vorgestern \nin Wyndham (Australien) zu einem Flug nach England gestartet \nwar, aber seine erste Etappenstatiou Binia auf der Insel Sum- \nhawa nicht programmässig erreichte, ist au der Küste der Insel \nFlores gefunden worden, wo er bereits vorgestern wohlbehalten \ngelandet war. \nKfnnoo zu Clalr«*fontain<*. 1 Rennen: !. GauJoisc (J. Bedeloup). 2. Ma \nRepe (H. Atidounrd). 3. Compagnard (8. Bush). Tot.: 20 : 10. PI.: 12, 17, \n28 : 10. Ferner liefen: Termite, Collegien, Gros Bleu, Sans Rove. La Diud*\\ \nLutatia. Fiamctta. 2—3 Lpr. — 2 Kennen: 1. Keranpre (A. Kallev). \nPriory Wood (H. Howes). 3. Prince Gascon (R. Ball). Tot.: 30 : 10. PI.: \n20, 20 : 10. Ferner liefen: Belle Bleue II, Vif Argem. II. —2 Lg. — \n3. Rennen : l. Golden Fleet (J. Luc). 2. Sucrier (J. Bedeloup). 3. Som* \nMiere (A. Kalley). Tot.: 84 : 10. PL: 15, 11 : 10. Ferner lief; Hervc. Hals— \nI Lg — I. Rennen: 1. Ei Pasa. (R. Lcfeve). 2. Gasse Gon (A. Rabbe). \n3. Grey Dawu (J. Chevalier). Tot.: 74 : 10. PL: 30. 35 : 10. Ferner liefen: \nPlaymate, La Tonkinc, Ad Honores. 1—*4 Lg — 5. Kennen : 1. Le \nGhcrifien (R Brethes). 2. Pesel na (A. Rabbe). 3. Ancilla. (F. RoecbetU). \nTot .* 64 : 10 PL: 25. 22. 29 : 10. Ferner liefen: Belle Tritte, The Hermit II, \nReinosa, Fandido, Porte Flamme, Ad Augusta, Galerienun. 1—2 '-2 Lc — \n6. Rennen; 1. Reine des Pres V (A. Rabbe). 2. Last One (R. Lofcve). \n3. Miss France (R. Vincent). Tot.; 35 : 10. PL: 19, 25 : 10. Ferner liefen: \nGold Tip, Sost, Daphnia. 2—2 Lg. \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nDeauville (14 Uhr) \nt. Burlington Aroade — Milo. 4. Viminal — Stall Joöl. \n2. Jan Rande — Fleur d'Ecosae. 5. Stall Ambatielos — Stall Hoz. \n3. Aweska — Vatout. \n \n\nDas Grabenunglück im Saargebiet \nPARIS, 7. August. (W. T. B.) \nDer Minister für öffentliche Arbeiten Pernot und Unter \nstaatssekretär Falcoz haben den Generaldirektor der Staats \ngruben im Saargebiet beauftragt, den von dem gestrigen Gruben \nunglück in Clarenthal betroffenen Familien Anteilnahme zum \nAusdruck zu bringen. \n* \nNEW-YORK, 7. August. (W. T. B.). \nDurch den gestrigen Wolkenbruch im Süden des.Staates Ari \nzona ist in der an der mexikanischen Grenze liegenden Stadt \nNogales eine Ueberschwemmung aufgetreten, durch die die \nStrassen bis zu zwei Metern unter Wasser gesetzt wurden. Nach \nden bisherigen Berichten fanden etwa zwanzig Personen den Tod, \nebenso viele werden vermisst. \nGrosse Deutsche Funk-Ausstellung \nund Phono- Schau. \nAnnähernd 350 Ausstellerfirmen \nSoeben ist das Ausstellungsverzeichnis der „Grossen Deut \nschen Funk-Ausstellung und Phonoschau Berlin 1930“ nach dem \nStande vom 15. Juli erschienen, das bereits mehr als 300 Aus \nsteller aufzählt. Da täglich weitere Anmeldungen einlaufen, ist \ndamit zu rechnen, dass die Gesamtziffpr der Aussteller bis zur \nEröffnung annähernd 350 betragen wird. \nEs ist überraschend, dass trotz der w irtschaftlichen Depression \nsich wiederum eine so bedeutende Zahl von Firmen der be \nteiligten Industriekreise — vom Grosskonzern bis zum kleinen \nFabrikanten — an dieser Jahresveranstaltung beteiligt. Hieraus \n \n\nWährend der Sommerreise \n \n \n\n \n\nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung dei \n \n\nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Po>tb«xl*h«r \nan das zuständige Postamt. Die Ueber- \nweisung ist möglichst 8 Tage vor dar Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosse-Haus, Jerusalemer Sir. 48*49 \nund alle Rudolf Mosse• F111aIon \n \n \n\n \n\nI ergibt sich, dass diese jährlich wiederkehrende Ausstellung un \nabhängig von der Konjunkturkurve eine für die gesamte Inter \nessentenwelt ungeschmälerte Bedeutung behalten hat. \nDer Einkäuferinteressentenkreis hat sich iin übrigen durch \ndie mit der Funkausstellung erstmals verbundene Phonoschau \nerheblich erweitert, zumal die Gesamtveranstaltung einen bisher \nnicht gegebenen Ueberblick über das kombinierte Gerät von \nFunkapparat und Sprechmaschine vermittelt. \n \n\nVon Seegefeld nach Nauen \nDiese Wanderung führt uns von Seegefeld an der Hamburger \nBahn in der Hauptsache durch schönen Wald zu dem alten märki \nschen Städtchen Nauen. Die Station Seegefeld erreichen wir mit \ndem Vorortzuge vom Lehrter Bahnhof (wer über Stadtbahn fährt, \nmuss in Spandau in diesen Zug umsteigeu). \nVom Bahnhof wenden wir uns nordwärts zu dem stattlichen \nDorf mit interessanter, aus dem 14. Jahrhundert stammender \nKirche und Gutshof. Ein schmales Wiesental trennt Seegefeld \nvon dem Schwesterdorl Falkenhagen, das ebenfalls eine alte, \näusserst malerisch gelegene Kirche besitzt, und das wir ebenfalls \ndurchwandern. Vom Westausgange Falkenhagens führt uns dann \ndie Chaussee zunächst in nordwestlicher Richtung ein kurzes \nStück durch die Villenkolonie, dann durch die Bauernheide (hol \nWegeteilung rechts halten), in einer Stunde nach dem alter» \nFinkenkrug, in dem schon im 16. Jahrhundert die nach Hamburg \nziehenden Kaufleute rasteten. Weiter geht es nordwestlich immer \nam Rande des vielberühmten Brieseland entlang; nach rechts \nbietet sich uns ein weiter Blick über die Falkenhagener Wiesen \nbis zu dem dahinter sich ausdehnenden schwarzen Wald. \nWieder nach einer Stunde haben wir Vorwerk und Remonte* \ndepot Brieseland erreicht, überschreiten unmittelbar dahinter \nden Nieder-Neuendorfer Kanal und kommen gleich links auf \nbreiter, durch die schöne Nauener Stadtheide führende Wald \nchaussee in einer halben Stunde zur Perwenitzer Chaussee, die \nuns in nahezu westlicher Richtung in einer Stunde zum Nauener \nStadtdamm bringt, den wir beim Restaurant Weinberg betreten. \nNach Süden leitet uns dieser Damm in einer guten halben \nStunde zum Bahnhof Nauen, von dem wir die Rückfahrt nach \nBerlin antreten. Gehzeit: etwa 5 bis 51a Stunden. M. 8. \n \n\nDoppelmord und Selbstmord \nGNEBEN, 7. August. \nDer Vorarbeiter der Glasschleiferei Warm, der vor vierzehn \nTagen entlassen wurde, \ntötete im Bureau der Firma den Sohn des Chefs und seine \neigene Braut durch Revolverschüsse. Als er lestgenommen \nwerden sollte, entfloh er und gab auf seine Verfolger mehrere \nSchüsse ab, deren einer einen Arbeiter schwer verletzte. \nAls der Mörder sah, dass seine Flucht vergeblich war, schoss \ner sich eine Kugel in den Kopf. \nDie Aerzte nehmen an, dass er seiner Verwundung erliegen \nwird. \nHOBRO (Jütland), 7. August. \nVor einigen Tagen brannte, wie gemeldet, das Haus des \nFuttermeisters Christensen in Quegaard nieder. Seine Frau und \nseine beiden Kinder wurden als verkohlte Leichen aufgefunden. \nAn den Leichen konnte festgestelit werden, dass der Tod durch \nMesserstiche herbeigeführt worden war. Der Futtermeister \nChristensen war seither verschwunden. Heute wurde nunmehr \nin eiuem Teich bei Quegaard seine Leiche mit durchschnittener \nKehle aufgefunden. Man nimmt an, dass Christensen nach einem \nStreit seine Familie ermordet, das Haus in Brand gesteckt und \nsich dann selbst das Leben genommen hat. \n \n\nDie Enthüllung des Zille-Denkmals im Garten des Theaters \nder Elite-Sänger, Kottbusser Strasse 6 findet, wie berichtet, be \nstimmt Sonnabend, 9. August, nachmittags 6 Uhr, statt. Cläre \nWaldoff, die augenblicklich in Hamburg auftritt, ist für diesen \nTag nach Berlin beurlaubt worden, um die Enthüllung vorzu \nnehmen. Bei der Feier, die durch den Rundfunk übertragen \nwird, wirken zwei Orchester und die Neuköllner Liedertafel mit. \nIn den Einladungen heisst es: „Wie es im Geiste Vater Zilles \nliegt, geben wir der Feier den Charakter eines heiteren Volks \nfestes. Keiner nimmt es Ihnen übel, wenn Sie den Bratenrock \nzu Hause lassen!“ \nOstseebäder-Schnellzug nur noch bis 9. August. Wie die \nReicbsbahndirektion Stettin mitteilt, wird der zwischen Seebad \nHeringsdorf und Berlin verkehrende Schnellzug D 40 nur noch \nbis zum 9. August verkehren. Der Zug, der für den Rückreise \nverkehr aus den Ostseebadern eingelegt ist und ursprünglich \nbis zum 18. August gefahren werden sollte, hat folgenden Fahr \nplan: ab Seebad Heringsdorf 11.10, ab Ahlbeck 11.20, ab Swine- \nmiinde Bad 11.35, ab Swinemütidc lluuptbahnhot 11.50, an Berlin \nStettiner Bahnhof 14.56 Uhr. \nKleinauto in Fluss gestürzt. Aus Freiburg (Schweiz) wird \ngemeldet: Im neuen Stadtquartier in Freiburg vergnügten sich \nzwei Knaben im Alter von acht und neun Jahren auf einem \nKleinauto. Plötzlich setzte sich der Wagen gegen die Saane in \nBewegung und fuhr mit den beiden Kindern ins Wasser. Da der \nFluss zurzeit Hochwasser führt, wurden die beiden Knaben von \nder Strömung fortgetrieben. "
}