{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "08",
        "NewspaperNumber": "370",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kündigungs- Welle geht weiter \nDie Zustände im „Gambrinus-Keller“ \n \n\nDER WEG IST FREI! \nKeine Verscholzung der Staatspartei / Verhandlungen endgültig abgebrochen \n \n\nWie der „Demokratische Zeitungsdienst“ mitteilt, fand \ngestern nachmittag um 6 Uhr die seit einigen Tagen ange \nkündigte Unterredung zwischen Reichsminister a. D. \nScholz und Minister Dr. Höpker Aschoii im Reichstage \nstatt. Höpker Aschoff wies darauf hin, dass es das Gebot \nder Stunde sei, eine Partei der staatsbürgerlichen Mitte \nzu schaffen, und dass dabei die Grenzen sowohl nach \nrechts wie nach links gewahrt werden müssten, dass ins \nbesondere nach seiner Auffassung auch der Trennungs \nstrich gegen die konservative» Gruppen der Landvolk \npartei und der Konservativen Volkspartei gezogen werden \nmüsse, dass anderseits ebenso wie diese konservativen \nGruppen auch die Sozialdemokratische Partei als eine \nstaatsbejahende Partei anerkannt werden müsse, unbe \nschadet dessen, dass man im bevorstehenden Wahlkampf \ngegen sie kämpfe und für die Regierung Brüning-Dietrich \neinträte. \n* \nMinister Höpker Aschoff machte dann im Einvernehmen mit \ndem Reichsfinanzminister Dietrich Minister Scholz folgendes \nAngebot: \nDie Staatspartei und die Volkspartei schliessen sich auf gleich \nberechtigter Grundlage zu einer Partei zusammen. Geheim \nrat Kahl, der sowohl das Vertrauen der in der Staatspartei \nvereinigten Elemente wie der Volkspartei besitzt, übernimmt \nbis zur endgültigen Konstituierung der neuen Partei, die nach \nden Wahlen erfolgen soll, die Führung. \nMinister Scholz lehnte dieses Angebot ab und machte dafür \nfolgendes Angebot: \nDie Deutsche Staatspartei geht in der Deutschen Volkspartei \nauf, Minister Scholz gibt in diesem Falle die Führung ab. \nMinister Höpker Aschoff erwiderte, dass dieses Angebot dem \nGrundgedanken aller bisherigen Bemühungen, aus dem Gehäuse \nder alten Parteien herauszukommen und die für die Gründung \neiner neuen Partei der staatsbürgerlichen Mitte in Betracht \nkommenden freiheitlichen Kräfte auf einer neuen Grundlage zu \nsammeln, widerspreche. Er klammere sich nicht an dpn Namen \nStaatspartei. Allen aber müsse eine innere Umwandlung zu \ngunsten der neuen Partei zugemutet werden. \nEin Aufgehen der Staatspartei in der Volkspartei bedeute \nlediglich eine Sammlung auf dem Boden der Volkspartei \nund könne der Staatspartei nicht zugemutet werden. \nMinister Scholz erwiderte darauf, dass er mit seinem An \ngebot bis an die Grenze des Möglichen gegangen sei. Die Volks \npartei sei nun einmal die stärkere Partei und erst der Wahl \nkampf müsse lehren, was überhaupt hinter der volksnationalen \nBewegung stehe. Ein weiteres Entgegenkommen als das der \nAufgabe der Führung sei ihm unmöglich. Auf die Frage des \nMinisters Höpker-Aschoff, ob nicht am Freitag morgen noch \neine Aussprache mit Kommerzienrat Röchling stattfinden solle, \nder beiden feilen seine Vermittlung angeboten habe und am \nFreitag Morgen in Berlin anwesend sei, erwiderte Minister \nScholz, dass er \ndiese Unterredung für zwecklos halte. \nSeine Partei warte darauf, dass nunmehr die Parole zu selbstän \ndigem Vorgehen ausgegeben werde, und er werde diese Parole \njetzt ausgeben. \n \n \n\n \n\nAuch kein gemeinsamer Wahl-Aufruf \nder Rechten! \nAm Donnerstag nachmittag traten im Reichstag die Vertreter \nder Deutschen Volkspartei, der Konservativen Volkspartei, der \nWirtschaftspartei und der Landvolk-Partei zu einer angekündig \nten Sitzung zusammen, um die Verhandlungen über einen ge \nmeinsamen Wahlaufruf fortzuführen. Die Verhandlungen führ \nten jedoch, wie wir hören, nicht zu dem Zieh das seinen Aus \ndruck in einem gemeinsamen Wahlaufruf erhalten sollte. Die \nParteien kamen jedoch überein, im Wahlkampf gegenseitg \neine Art Burgfrieden zu wahren. Weitere Verhandlungen sind \nnicht in Aussicht genommen. \n* \nDas sachliche Ergebnis der Unterredung zwischen \nScholz und Höpker Aschoff, die seit Tagen als „Aussprache \nvon Mensch zu Mensch“ angekündigt war, kann nicht über \nraschen, nachdem die gesamte Rechtspresse einschliess \nlich vieler volksparteilicher Organe auf den vermittelnden \nArtikel Höpker Aschoffs in der „Kölnischen Zeitung“, in \ndem aber gleichzeitig betont wurde, dass auch die Sozial- \n \n\nSchiess-Nazis schwer \nDie grosse Verworrenheit und Unklarheit in den Zeugenaus \nsagen, die während der Beweisaufnahme in dem grossen Röntgen- \naler Prozess zutage trat, hat das Schwurgericht des Land \ngerichts III veranlasst, einen umfassenden Lokaltermin in \nRöntgental selbst, an der Stelle, wo die Zusammenstöße zwischen \nden Nationalsozialisten und den Reichsbannerleuten stattfanden, \nabzuhalten. \nLandgerichtsdirektor Ohnesorge begab sich gestern nachmittag \nmit dem ganzen Gericht, den Angeklagten, fast allen Verteidigern \nund Staatsanwaltschaftsrat Dr. Stenig nach Röntgental. Das \nGericht versmmelte sich mit den Hauptzeugen des Prozesses in \ndem Lokal „Edelweiss“, wo seinerzeit die Nationalsozialisten \ngetagt hatten. Von dort aus begab sich dann das Gericht mit \nden in Frage kommenden Zeugen durch die Strassen, die zum \nLokal von Meissei führten, in dessen Nähe sich die schweren \nZusammenstöße ereigneten. In dem Lokal „Edelweiss“ und \nauf dem Wege zum Lokal Meissei fanden umfangreiche neue \nVernehmungen der Zeugen statt, und \n \n \n\n \n\nSchnettdiemt \n \n\nDer Reichspräsident gab gestern \nnachmittag im Garten seines Hauses \neinen Tee für die Mitglieder des \ndiplomatischen Korps mit ihren \nDamen. \nDer preussische Ministerpräsident \nDr. Braun hat an den bekannten \nVollblutzüchter Geh. Regierungsrat \nDr. Artur von Weinberg (Frank \nfurt a. M.) zu seinem 70. Geburts \ntag ein Glückwunschschreiben ge* \nlichtet. \n \n\nWie die Bukarester Zeitung \n,,Lupta“ erfährt, wird König \nAlexander von Südslawien Ende \nAugust König Carol von Rumänien \nin Sinaja einen Besuch abstatten. \nIn Kowno und der Umgebung ist \neine Tollwutepidemie ausgebrochen. \nEs sind bereits 20 Personen von \nteilen Hunden gebissen worden. \nEnde August und Anfang Septem \nder finden in der Tschechoslowakei \nDiTi6ion«manöver statt, \n \n \n\n \n \n\n \n\ndemokratie staatsbejahend sei, derartig ablehnend \nreagiert hatte. \nDas Hin und Her der letzten Tage Ist jetzt vorbei! \nEndgültig vorbei, denn auch die Vermittlungsaktion Röch \nlings darf nach den Erklärungen des Herrn Scholz als \nerledigt betrachtet werden. Jetzt ist vor aller Welt er \nwiesen, wer Rechts steht und wer sich zur Mitte rechnet! \nHerr Scholz hat das Erbe Stresemanns schlecht verwaltet, \naber war denn von ihm, der immer noch dem Stahlhelm \nangehört, im Grunde etwas anderes zu erwarten?! Und \nwenn man vom Politischen absieht, welch eine Naivität \noffenbart das Scholzsche Angebot, die Staatspartei solle \nin der Volkspartei aufgehen! In dieser Beziehung war \nin der Unterredung wirklich viel Menschliches, Allzu- \nmenschliches! . . . \nIn positiver Beziehung darf man feststellen, dass die \nHaltung des staatsparteilichen Unterhändlers Höpker- \nAschoff, bei dieser Unterredung trotz aller Loyalität in der \nForm von der sachlichen Entschiedenheit zeigte, die in \ndieser Situation gegeben war! Und man darf weiter sagen, \ndass es wohl nicht zuletzt das Verdienst der jungen, betont \nsozial eingestellten Generation der Staatspartei ist, wenn \nDinge jetzt so gelaufen sind, wie sie sich darstellen. \nNun sind die Brücken abgebrochen! Von Scholz aus \ngesehen sogar nach zwei Seiten, denn auch von Rechts hat \nman dem Sammlungstrompeter eine deutliche Absage er \nteilt. Der Weg für den Wahlkampf ist frei! Und die \nStaatspartei wird nun zu beweisen haben, dass es ihr mit \nder wichtigsten ihrer Versprechungen, die Jugend an die \nParteifront zu bringen, ernst ist. \n \n\nNächtlicher Lokaltermin \nin Röntgental \nbesonders dramatisch gestaltete sich die Vernehmung des \nZeugen Gebauer, \nder in dem Augenblick, als er die Gartentür zu seinem Hause \nauf schließen wollte, durch einen Schuss in den Unterarm und \nin die Hüfte getroffen wurde. Es war im Verlauf der Beweis \naufnahme bestritten worden, dass Gebauer durch einen Schuss \nverletzt worden sei, der von Nationalsozialisten abgefeuert \nwurde, wie auch die Angeklagten durchweg bestreiten, dass von \nNationalsozialisten geschossen worden sei, die Schüsse seien von \nKommunisten abgegeben worden. Der Zeuge Gebauer schilderte \nnun gestern noch einmal genau, wie er im Begriff war, \ndie Gartentür aufzuschliessen und in diesem Augenblick den \nSchuss erhielt, der aus der Richtung der Straßenkreuzung \nBahnhol—Schillerstrasse abgefeuert wurde. \nIn dieser Richtung liegt aber das Lokal „Edelweiss“. Rechts \nanwalt Dr. Hildebrandt versuchte, die Aussagen des Zeugen \nGebauer zu entkräften, und es kam 'hierbei zwischen ihm und \nStaatsanwaltschaftsrat Stenig zu einem Zusammenstoß. Der \nSchiesssachverständige Professor Brüning, der ebenfalls an dem \nLokaltermin teilnahm, bestätigte jedoch die Aussagen des Zeu \ngen und stellte auch die Schussrichtung so fest, wie der Zeuge \nes gesagt hatte. Der Lokaltermin wurde dann weiter fort \ngesetzt und dauerte bis zum Abend. Erst nach Einbruch der \nDunkelheit will das Gericht zu der Hauptfrage schreiten. \n \n\nOb die Opfer auch ablehnen? Die Pariser Agence Indo-Pacf* \nfique meldet aus Schanghai, Mussolini habe sich geweigert, die \nvom Japanischen Roten Kreuz für die Opfer der Erdbebenkata \nstrophe in Italien gesammelten Beträge anzunehmen. Er er \nkläre, dass das Unglück, das das italienische Volk betroffen \nhabe, durch die italienische Regierung selbst wettgemacht wer \nden könne. \n \n\n' H \nfl \n> \nü \n \n \n"
    }
}