{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "09",
        "NewspaperNumber": "372",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "- 78. Jahrgang Rr. 372 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennlu \n \n\nSiMin- \nUntergang \nUber dem \nPacific \n \n\nMit .. UnferhalfunqsBlqft’” \nnioden'Zeitunq Sport- Zeitung \n5flm■ Zeitung rjfrU HousuüarfenZta \nTechnleitung Ä UKteblafUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDer Kanzler im Wahlkampf \nFessals Besuch / Wie starb Direktor Nathan? \n \n\nPeschawar bedroht \n \n\nKlar zum Gefecht! \nEin Wahlkampf kann nur mit klaren Fronten geführt \nwerden. Der Ruf zur Neuwahl hat in Deutschland zu \nnächst bewirkt, dass man in weiten Kreisen sich der \nEinsicht öffnete, dass unser altes Parteiensystem in \nmanchen Teilen morsch geworden sei. So kam es zunächst \nzu Umbildungen auf der Rechten, dann in der Mitte. Die \nLinke wird an dem allgemeinen Umbildungsprozess auch \nnicht unbeteiligt bleiben, doch ist es da heute noch nicht \nso weit. \nDie Neubildungen haben die alten Fronten aufgelöst; \nes bedurfte einiger Zeit, bis die neuen klar heraus \ngearbeitet waren. Die Klärung ist jetzt da. Nur einer \nwollte einen Mischmasch, nur einer predigte das Evange \nlium von dem einen und ungeteilten Bürgerblock; nur \neinem kommt es „im gegenwärtigen Augenblick“ auf die \nKleinigkeit von Weltanschauungen nicht an. Das ist Herr \nDoktor Scholz von der Volkspartei. Er ist gescheitert, \nkläglich und jämmerlich. Nicht fähig, die geschichtliche \nStunde des deutschen Parlamentarismus, von der Höpker \nAschoff sprach, zu erfassen, hat er von Westarp einen \nKorb bekommen, und für das grosszügige Angebot Höpker \nAschoffs kein Verständnis und keinen Mut aufgebracht. \nDie unsozialen Ambitionen seiner schwerindustriellen \nHintermänner sind ihm wertvoller als der Ruf, den Staat \nvoranzustellen und die Jugend heranzuholen zur Ver \nantwortung. Denn das sind die beiden Hauptströme, die \ndie Deutsche Staatspartei tragen sollen. Alles, was den \nStaat stärken kann, den Staat als das Instrument aus \ngleichender Gerechtigkeit, als den Machtfaktor, der den \nWillen zur sozialen Versöhnung den einzelnen Berufs \nund Interessentenschichten sanft oder unsanft aufzwingen \nkann, wird von der Deutschen Staatspartei bejaht und \ngefördert werden. Und alles, was das Abströmen der \njungen Menschen in die Gleichgültigkeit oder ins radikale \nPhrasentum aufhalten und zum Stillstand bringen kann, \nwird von ihr begrüsst werden, also vor allem die ideelle \nVerjüngung der Programme und personelle Verjüngung \nder Parlamente. \nDie Fronten liegen jetzt klar. Herr Scholz, der auf \nHöpker Aschoffs Frage, ob die Volkspartei, auch wenn \ndie Wahlen keine Brüning-Mehrheit brächten, aufrichtig \nzur parlamentarischen Lösung der Staatsaufgaben halten \nwerde, keine offene und klare Antwort fand, steht isoliert. \nDie vernünftigen Volksparteiler, die angewidert sind von \nsolcher bourgeoisen Borniertheit, werden den Weg zur \nStaatspartei allein finden, ohne Herrn Scholz und seine \nreaktionären Kollegen. Die Staatspartei aber kann jetzt \nden Wahlkampf führen mit klarer Front: für den Staat, \nfür die Jungen! Gegen Bürgerblock-Schölze und das \nganze reaktionäre, unsoziale Gemengsel um ihn herum! \nEs kann losgehen. Klar zum Gefecht! M.-H. \n* \nAuch der „Jungdeutsche“ nimmt zu der alten Bluff \ntaktik des Herrn Scholz Stellung. Er schreibt: \n„Dr. Scholz ging nach der alten parteipolitischen Methode \nund von alten parteitaktischen Gesichtspunkten her an die \nNeugliederung der innenpolitischen Kräfte und an die Front \nstellung der Parteien im Wahlkampf heran. Er erstrebte eine \nFront des Bürgertums gegen den Sozialismus und eine Front, \ndie die Regierung Brüning stützen und durch den Wahlkampf \nfür diese Regierung eine Mehrheit schaffen sollte. Um das zu \nerreichen, machte er den Vorschlag, dass die Parteien von der \nStaatspartei bis zu den Volkskonservativen sich über einen \ngemeinsamen Wahlaufruf und damit über einen gemeinsamen \nWahlkampf einigen und sich jetzt schon an eine Fraktions \ngemeinschaft miteinander binden sollten. Dr. Scholz lehnte \nes bei diesem Streben ab, an den bisherigen Parteien als \nsolchen etwas zu ändern, er erstrebte also ein Bündnis von \n \n \n\n \n\nLONDON, 8. August. \nUeber die Lage an der indisch - afghanischen Grenze \nwird gemeldet: Eine Vorhut der Afridis, ‘die bereits eine \nenglische Meile vor Peschawar stehen, hat heute die eng \nlischen Truppen angegriffen. Der Angriff wurde abge \nschlagen. Da für die Nacht ein Angriff auf Peschawar \nselbst erwartet wurde, haben die Engländer, die zwei \nBrigaden Verstärkung herangezogen haben, die Stadt mit \ntels Stacheldrahtverhaue und Sandsäcke verbarrikadiert. \nDie Einwohner sind auf gefordert worden, sich nach 9 Uhr \nnicht mehr ausserhalb der Stadt aufzuhalten. \n \n\nKÖLN, 8. August. (Eigener Bericht.) \nIn volksparteilichen Kreisen des Rheinlandes macht sich ein \nimmer starker werdender Unmut über das Versagen von \nDi. Scholz bemerkbar. Bezeichnend für die Stimmung ist ein \nTelegramm, das der Hauptvorstand der Ortsgruppe Wuppertal \nder Deutschen Volkspartei an Dr. Scholz gerichtet hat, das fol \ngenden Wortlaut hat: \n„Der Hauptvorstand der Ortsgruppe Wuppertal ist ein \nstimmig der Auffassung, dass das durch den Rundfunk be \nkanntgegebene Angebot Höpker Aschoffs, bei einem Zu \nsammenschluss der Volkspartei mit der Staatspartei solle \nunser verehrter Senior Kahl den vorläufigen Vorsitz über \nnehmen, hätte unbedingt angenommen werden müssen. Gegen \nvorschlag Dr. Scholz’ vollständig verfehlt. Verlangen sofortige \nEinberufung des Zentralvorstandes.“ \nAuch die „Kölnische Zeitung“ setzt in der heutigen Abend \nausgabe ihre Kritik an dem Verhalten von Scholz fort und \nschreibt u. a.: „Scholz ist verrannt in die Vorstellung, dass die \nsozialdemokratische Vorherrschaft nur durch Vereinigung der \nMitte mit der Rechten gebrochen werden kann, und übersieht \nganz, dass der Weg, den er geht, niemals zu diesem Ziel führen \nwird. Seine Sammelpolitik ist an ihrer inneren Unmöglichkeit \ngescheitert, nicht einmal ein gemeinsamer Dachaufruf für die \nWahlen wurde erreicht. Wenn nun Dr. Scholz trotzdem an seiner \nIdee festhält und sie immer noch im weitesten Umfange ver \nwirklichen will, dann sollte man meinen, er müsste nach seinen \nbisherigen Erfahrungen selbst auf den Gedanken kommen, dass \nseine Pläne nur dann Aussicht auf Erfolg haben, wenn neben der \nfortschreitenden Sammlung auf der Rechten mit gleichem Nach \ndruck die Sammlung der Mitte betrieben wird. Scholz unter- \n \n\nPartei zu Partei und, wenn möglich, sogar eine Fusion der \nParteien.\" \nUnd weiter heisst es: \n„Die Deutsche Staatspa rief konnte sich ihrerseits ebenfalls \nnicht mit dem Vorschlag des Dr. Scholz befreunden, und zwar \ndeshalb, weil hier wirklich etwas Neues und Junges geschaffen \nworden ist, eine politische Gruppe oder besser noch eine \npolitische Bewegung, — denn die Partei als Organisation \nexistiert ja noch gar nicht, sondern es ist nur ein Gerippe \naus gemeinsam gebildeten Aktionsausschüssen da — die im \nGegensatz zu den alten Parteien und ihren alten Methoden \nsteht.“ \nTatsächlich war die Erregung in den Schichten der \nJugend —, und zwar nicht nur bei den Jungdoleuten, — \nüber das ewige Hin und Her schon recht stark. \nMan muss dem „Jungdeutschen“ weiter beipflichten, \nwenn er abschliessend feststellt, dass die Art, wie die \n \n \n\n \n\nEnglische Bomben-Flugzeuge \ngegen afghanische Aufständische \nda dann die Stadttore geschlossen werden. Die Um \ngebung Peschawars wird mittels Scheinwerfer abgesucht \nWährend des ganzen Tages haben englische Flugzeug \ngeschwader Bomben auf die Stellungen der Afridis ab \ngeworfen. Die englische Kavallerie hat die Dörfer am \nFlusse Bara abgesucht, ohne dort eine Spur der Afridis \nzu finden. Der Kalkuttaer „Statesman“ befürchtet dass \neine Strafexpedition in das Gebiet der Afridis notwendig \nsein werde, falls ihr Angriff nicht in kürzester Zeit abge \nschlagen werden könne. Auch unter den Nachbarstämmen \nder Afridis soll es gären. \n \n\nschätzt das Gewicht weltanschaulicher Gegensätze und lässt sich \nauch durch die sehr deutliche Sprache der Rechtspresse nicht \nbelehren. Höpker Aschoff dagegen möchte von der Mitte aus \nsammeln und in ihr das liberale Gedankengut fest verankern. \nZugunsten einer grossen, im Kern konservativen Staatspartei \nkann Dr. Scholz nicht optieren, weil hierzu alle Voraussetzungen \nfehlen, und zugunsten einer grossen, im Kern liberalen Staats \npartei will er nicht optieren, also bleibt er lieber — allein!“ \nRöchling: Nicht Scholzens Ansicht! \nKÖLN, 8. August. (Eigene Meldung.) \nDie saarländischen Unterhändler, Kommerzienrat Röchling \nund Landtagsabgeordueter Schmelzer, haben an den Führer der \nDeutschen Volkspartei Dr. Scholz folgenden Brief gerichtet: \n„Sehr geehrter Herr Minister! Auf Grund der soeben ge \nhabten Besprechung scheint es uns richtig, festzustellen, dass \nwir eins mit Ihnen sind in der Idee, das deutscüe Bürgertum \nin einer Partei zu sammeln. Ueber den jetzt zu gehenden \nWeg sind wir aber auch nach der Unterredung nicht Ihrer \nMeinung. Wir möchten darauf hinweisen, dass die Er \nfahrungen, die wir im Saargebiet mit der Vereinigung der \nVolkspartei und der Demokraten im grossen und ganzen \ngemacht haben, auch für die Entwicklung im Reiche \ngelten dürften. Auf jeden Fall werden wir unsere \nAufgabe im Saargebiet darin sehen, die Entwicklungsmöglich \nkeiten in dieser Richtung nicht zu erschweren, sondern was \nan uns liegt, sie zu erleichtern.“ \nDas Schreiben drückt am Schluss die Hoffnung aus. dass die \njetzt getrennten Parteien sich „zu der Wahlschlacht doch noch \nzusammenfinden könnten“. \n \n\nVerhandlungen schliesslich scheiterten, beweist, das« die \nStaatspartei tatsächlich eine junge und rein politische \nGruppe darstellt. \nGeneral Reinhardt \nGeneral a. D. Walther Reinhardt, der letzte prenssisehe \nKriegsminister und der erste Chef der Heeresleitung und der \nReichswehr, ist gestern in Berlin im 59. Lebensjahre gestorben. \nGeneral Reinhardt war zuletzt Befehlshaber des Wehrkreises 5 \nund Oberbefehlshaber der Reichswehrgruppe 2. \nDer Sonntagsredner tritt wieder auf. Raymond Poincarö, der \nsich zurzeit auf seinem Landhaus in Sampigny aufhält, wird \nam Sonntag der Einweihung des Totendenkmal.\" der kleinen \nGemeinde Cbaillon beiwohnen und bei dieser Gelegenheit eine \nRede halten. \n \n\nScholz allein auf weiter Flur "
    }
}