{
    "Year": "1930",
    "Month": "08",
    "Day": "09",
    "NewspaperNumber": "372",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "/ \n \n \n\n \n\nt \n \n\nDer König aus dem Morgenland \nFessals Besuch in Berlin / Die Ausbeutung der Petroleumquellen Mesopotamiens \n \n \n\n \n\nKönig Feissal vom Irak ist, wie »gekündigt, gestern \nlehmittag kurz narb 5?« Ubr in Berlin eingetroffen, wo \nr von Vertretern der Reiehsregierung und des Aus- \närtigen Amtes empfangen wurde. Der Berliner Besuch \nes Königs vom frak dürfte mit dem bedeutungsvollen \nroblem der Ausbeutung der mesopotamischen Petroleum- \nuellen, an der auch deutsches Kapital interniert ist, in \nVerbindung zu bringen sein. \nDie deutschen Interessen an der Entschliessung der un- \nrmesslicben Wirtschaftsschätze des Irak-Gebietes sind nicht \neu. Bereits vor dem Kriege hatte die Deutschee Bank das \n»einige Recht aul Erdölbohrungen in Mesopotamien erworben, \nnd es ist noch jetzt in Erinnerung, wie sich das deutsche \nKapital \nbei dem Ban der Bagdad bahn, die man als das Werk \ndeutscher Ingenieure bezeichnen kann, \nIne beherrschende Stellung im Wirtschaftsgebiet des Irak er \nobern konnte. Kein Wunder also, wenn die grossen Wirtschafts- \nnteressen auch im Weltkriege bei dem Ringen zwischen dem \nmgliseben Imperialismus und Deutschland eine grosse Rolle \n'espielt haben. So wurde denn auch der bewaffnete Zusammen- \nitoss zwischen de beiden Weltmächten auf das Gebiet des Irak \nibertragen, wo geschickte englische Agenten tätig waren, um \niie arabischen Stämme zum AOufstand gegen den Verbündeten \nDeutschlands, die Türkei zu bringen. Und es ist ein merk \nwürdiger Zufall, dass derselbe Feissal, der sich heute in \nDeutschland als Gast und Geschäftsfreund begrüssen lässt, \nwährend des Weltkrieges im Jahre 1917 an die Spitze der \ncnglandfreundlichen Araberstämme gestellt batte, um gegen \nDeutschland und seinen türkischen Bundesgenossen zu kämpfen. \nDie Losreissung Mesopotamiens von der Türkei bedeutete \nzweifellos einen gewaltigen Erfolg des britischen Imperialismus, \nder damit die Oberherrschaft über reiche Wirtschaftsgebiete des \nOrients erlangte. Nach der Niederlage der Mittelmächte war es \nfür England selbstverständlich, sich aus dem Irak-Gebiet einen \nVasallenstaat zu machen,dessen König auf Englands Betreiben \nder Führer der aufständischen Araber, Feissal, wurde. \nDie von der Deutschen Bank ins Leben gerufene •Oelgesell- \nschaft wurde unter den „Siegern“ des Weltkrieges aufgeteilt. \nMan gründete die Irak-Petroleumgesellschaft, an der die wich \ntigsten Interessentengruppen der Entente mit je 23% Prozent \nbeteiligt wurden, und zwar die Engländer, Franzosen und \nAmerika. Aber auch die holländischen Oelkönige wurden an der \nneuen Gesellschaft beteiligt Aber schon sehr bald gerieten die \nneuen eBherrscher des Irak-Petroleums untereinander in Streit \nDio englisch-holländische Royal-Shell-Gruppe sucht der ameri \nkanischen Standard-Oil den Rang abzulaufen. Die Franzosen, \ndie vorläufig noch abwarteten, welche der beiden Gruppen die \nerste Stellung einnehmen würde, schlugen sich zuletzt auf die \nSeite der Amerikaner. So begann der jahrelange Streit der \nInteressentengruppe um die Herrschaft Uber die grossen Oel- \nquellen vom Euphrat bis zum Tigris allmählich ein Element der \nernsthaftesten Beunruhigung zu bilden, \nall sich endlich die Taktik der Engländer änderte and die \ngemeinsame Interessenfron tzwischen der Royal-Shell und \nder Standard Oil wenigstens im Irak hersteilen liess. \nBei dem Ueberlluss, den die Erdöl-Produktion der \nWelt in den letzten Jahren hervorrief, sagten sich \ndie beiden Konkurrenten, dass es nötig sei, eine \nAtempause zu schaffen, damit der internationale Absatz \nmacht nach organisatorischen Gesichtspunkten „geregelt\" wer \nden könne, d. h. man wollte einen Verteilungsplan für die \nAbsatzmächte schalen und as beiderseitige Kapital in möglichst \ngleichmässiger Weise an der Ausbeutung der Petroleumquellen \nbeteiligen. \nFessal, der auch als Vasall Englands nicht aufgehört hat, zu \ndem wirtschaftlichen Aufbau seines Landes aus eigener Kraft \nbeizutragen, \nbat jetzt das Bestreben, die Hochfinanz der europäischen \nLänder an der Erschliessung der mesopotamischen Erdöl \nfelder zu interessieren. \nDa, wie schon erwähnt, die grossen Oelkonzerne wie die Royal- \nSbell und die Standard-Oil. gegenwärtig die Irak-Quellen hin \nter der Ausbeutung der anderen Oelfelder zurücktreten lassen, \nwürde sich auch für deutsche Finanzgruppdl die Möglichkeit der \nBetätigung im Irak bieten. Dass eine Unterbringung deutschen \nKapitals in den Oelfeldem Mesepotamiens ausserordentlich \nnutzbringend wäre, hat Ja schon der erste Versuch der Deutschen \nBank aus der Vorkriegszeit bewiesen. Und es besteht keines \nwegs die Gefahr — wenigstens vorläufig nicht —, dass es zu \n \n\nPARIS, 8. August \nIn Hallufn hat sich die Streiklage noch weiter kompliziert. \nIn den Fabriken dieser fast ganz kommunistischen Stadt arbeiten \nausser den französischen Arbeitern die belgischen Arbeiter der \nNachbarstadt Menin. \n* \nNun haben einige Industrielle von Halluin die von der so \nzialistischen C. G. P. verlangte Erhöhung von 25 Centimes für \ndie Arbeitsstunde bewilligt. Infolgedessen wollten die bel \ngischen Arbeiter, die einer Gewerkschaft von der gleichen Rich \ntung wie die C. G. P. angehören, die Arbeit wieder aufnehmeu. \nDie in der kommunistischen Gewerkschaft organisierten Arbeiter \nvon Halluin aber verlangen eine Erhöhung von 50 Centimes. \nHm den belgischen Arbeitern den Wiederbeginn der Arbeit \n \n \n\n \n\nInteressenkonflikten zwischen den deutschen und den englischen \nFinanzgruppen im Irak kommen könnte. Denn die Engländer \nsind zurzeitsind zurzeit im Irak nicht sehr stark interessiert und \nsie glauben auch, dass sich das deutsche Kapital vorerst nicht \ndanach sehnen wird, ausschliesslich mit dem amerikanischen \nKonkurrenten zusammenzuarbeiten. \nEs wird vielleicht gar nicht einmal darauf ankommen, den \nStreit um die Erdöl-Interessen der Welt irgendwie zu beein \nflussen. Man denkt zum Beispiel daran, dass deutsche Gross- \nfirmen lediglich an der Herstellung der technischen Anlagen zu \nden Erdölbohrungen beteiligt werden, so dass es sich vorwiegend \num eine rein industrielle Beteiligung und weniger um eine \nhandelspolitische und kaufmännische Beteiligung handeln würde. \nDa ist zum Beispiel \nder projektierte Bau von riesigen Röhrenleitungen, die von \n \n\nIn den Durchführungsbestimmungen über die Reichshilfe der \nPersonen des öffentlichen Dienstes, die soeben im Wortlaut vor \nliegen, heisst es u. a.: \nZu den Beamten im Sinne der Verordnung gehören auch die \nGeistlichen der öffentlich-rechtlichen Religionsgesellschaften und \ndie Beamtenanwärter. Nicht als Beamte im Sinne der Ver \nordnung gelten 1. Personen, die lediglich ehrenamtlich obrig \nkeitliche Befugnisse ausüben (z. B. Schöffen, Geschworene, \nHandelsrichter, Mitglieder von Steuerausschüssen, ehrenamtliche \nMitglieder von Finanzgerichten, ehrenamtliche Mitglieder der \nTräger der sozialen Versicherungen und dergl.; 2. Personen, die \nnach dem Gesetz über Arbeitsvermittlung und Arbeitlosenver- \nsicherung für den Fall der Arbeitslosigkeit pflichtversichert sind. \nZum \nArbeitslohn \ngehören Insbesondere Gehälter, Besoldungen, Tantiemen, \nGratifikationen, sowie unter sonstiger Benennung gewährte Be \nzüge (z. B. Auslands- und Kanzlerzulagen, Kolleggelder und \nPrüfungsgebühren der Hochschullehrer, Mietwert von unentgelt \nlich überlassenen Wohnungen); zum Arbeitslohn gehören ferner \nWartegelder, Ruhegelder und andere Bezüge und geldwerte \nVorteile für frühere Dienstleistungen sowie Zuwendungen, die \nmit Rücksicht auf eine frühere Dienstleistung an Stelle von \nPensionsansprüchen gewährt werden und den Charakter von \nPensionen haben, einerlei ob sie dem zunächst Bezugsberech \ntigten oder seinem Rechtsnachfolger zufliessen. \n \n\nEin Schildbürgerstreich \nWird die Regierung den Handelsvertrag \nmit Finnland kündigen? \nDie Grosshandelspreise für Agrarerzeugnisse sind im \nAnsteigen begriffen. Das genügt aber dem Reichsland \nbund nicht. Besonders schmerzt es ihn, dass die jüngst \nbeschlossenen Zölle noch nicht durchweg zur Durch \nführung gelangen konnten, weil handelsvertragliche \nAbmachungen mit einzelnen Ländern dem entgegen \nstanden. So ist der Butterzoll zwar von 27 Mark auf \n50 Mark gesteigert worden, aber dieser 50-Mark-Satz für \nButter konnte nicht zur Anwendung kommen, weil der \nHandelsvertrag mit Finnland dem entgegensteht. Private \nVerhandlungen, die eine Umgehung dieses Handels \nvertrages bezweckten, haben zu keinem Ergebnis geführt, \nund nun soll die Regierung unter dem Druck der Land- \nbündler den deutsch-finnischen Handelsvertrag zum \n1. Januar kündigen. In dem neuen Vertrag wird eine \nZollbindung für Butter, Käse usw. wahrscheinlich nicht \nmehr enthalten sein, so dass dann der autonome deutsche \nZollsatz für Butter von 50 Mark in Kraft treten würde. \nDamit wird sich die finnische Regierung nur dann ein \nverstanden erklären, wenn ihr, wie in Aussicht ge \nnommen, die Abnahme eines bestimmten Kontingentes \nvon Butter und Käse garantiert wird. Die darüber noch \nin den letzten Tagen gepflogenen deutsch-finnischen \nPrivatverhandlungen haben aber zu keinem Einverneh \nmen geführt. Es bleibt nun abzuwarten, ob die Regierung, \n \n\n■o ermöglichen, wurde die Ueberwachung der Grenze ver \nstärkt. \nEs gelang aber den kommunistischen französischen Arbeitern, \ndie sich unter die nach Halluin kommenden belgischen Arbeiter \nmischten, ihre Kollegen von der Wiederaufnahme der Arbeit \nabzubringen und zur Umkehr nach Menin zu bewegen. Die von \nbelgischen Gendarmen bewachten Autobusse, die den belgischen \nArbeitern zur Fahrt nach Halluin zur Verfügung gestellt waren, \nlangten gleichfalls leer in der Stadt an. \nDie französischen Behörden konnten nicht eingreifen, \nda sich diese Vorgänge auf belgischem Boden abspielten. In \nHalluin selbst hat heute vormittag eine neue kommunistische \nVersanv lung stattgefunden, die ruhig verlief, ohne dass die in \ngrosser Zahl ’ erangerückten Gendarmerie-Truppen einzugreifen \nhatten. \n \n \n\n \n\nBagdad durch die Wüste nach Haifa beziehungsweise nach \neinem syrischen Mittelmeerhafen gelegt werden sollen. \nHier wäre eine sichtbare Möglichkeit, der deutschen Industrie \ngewaltige Aufträge zu verschaffen, die den innerdeutschen \nArbeitsmarkt zweifellos sehr günstig beeinflussen würden. \nKönig Feissal hat vor seinem Berliner Besuch bereits sehr \nerfolgreich in London verhandelt Er kommt also nicht mit leeren \nHänden nach Berlin, und es gibt hier sehr optimistisch gestimmte \nKreise, die da glauben, dass der Besuch des „Königs aus dem \nMorgenlande\" recht erfreuliche Resultate in wirtschaftspolitiscber \nHinsicht mit sich bringen werde. In diesem Zusammenhang muss \ndaran erinnert werden, dass Feissal nicht als „hoher Staats \nbesuch\" nach Berlin gekommen ist, sondern als privater Kauf \nmann, der weniger mit der höfischen Etikette, als vielmehr mit \nder geschäftlichen Solidität der Deutschen rechnet. \n \n\nDem Beitrag unterliegen nicht: \ndie Dienstaufwandsentschädigungen des Einkommensteuer- \ngesetzes, die in § 8 des Einkommensteuergesetzes bezeichneten \nBezüge und Gebührnisse, Witwen- und Waisengelder sowie die \nBezüge des Gnadenvierteljahres oder Gnadenmonats, Abbauent \nschädigungen, Abkehrgelder und sonstige Kapitalabfindungen, \ndie aus Anlass der Auflösung eines Dienstverhältnisses gezahlt \nwerden. \nIn den Durchführungsbestimmungen über den Zuschlag zur \nLohnsteuer der ledigen Arbeitnehmer wird u. a. gesagt: \nAls ledig gelten alle einkommensteuerpflichtigen Personen, \ndie nicht verheiratet sind, sowie verwitwete und geschiedene \nPersonen, vorausgesetzt, dass aus ihrer Ehe Kinder nicht \nhervorgegangen sind. \nEin Ledigenzuschlag wird daher nicht erhoben, wenn aus der \nEhe Kinder hervorgegangen sind, gleichgültig, ob die Kinder \nminderjährig oder volljährig sind, ob sie zur Haushaltung des \nArbeitnehmers zählen oder ob sie bereits verheiratet sind. \nVon dem Ledigenzuschlag sind befreit unverheiratete Frauen, \ndenen Kinderermäßigungen zustehen, z. B. die Mütter von un \nehelichen Kindern, denen für diese Kinder eine Ermäßigung \nzusteht, ferner Personen, denen für Adoptiv- oder Pflegekinder \nErmäßigungen zustehen, nicht dagegen der Vater von unehe \nlichen Kindern. \n \n\nnachdem der Abschluss von privaten Lieferungsverträgen \ngescheitert ist, durch Kündigung des Handelsvertrages \neinen wirtschaftlichen Bruch mit Finnland riskieren will. \nWie gefährlich die vom Landbund verlangte Agrar \npolitik ist, kann man daraus ersehen, dass in Dänemark \nund Holland starke Bewegungen für einen Boykott deut \nscher Industrieerzeugnisse im Gange sind. Eine neue \ndeutsch-finnische Zollregelung würde auch auf diese \nbeiden, auf die Ausfuhr von Milcherzeugnissen angewiese \nnen Staaten kraft der Meistbegünstigungsklausel in den \nHandelsverträgen zurückwirken, und sie würde, wenn \ndie Zölle nach den Wünschen des Landbundes erhöht \nwürden, die Exportinteressen jener Länder schwer \nschädigen — aber auch die deutschen Exportinteressen, \ndenn jene Länder wollen, was man ihnen nicht verübeln \nkann, deutsche Industrieerzeugnisse nicht mehr kaufen, \nwenn Deutschland ihnen durch hohe Zölle den Absatz \nihrer Agrarprodukte sperrt \nDa der Wert der an die genannten Länder gelieferten \ndeutschen Industriewaren weit über den Wert der von \ndort importierten Nahrungsmittel hinausgeht, so würde \ndie Regierung Brüning eine richtige Schildbürgerpolitik \ntreiben, wollte sie auf die Forderungen des Landbundes \neingehen. Der Reichsverband der deutschen Industrie \nhat denn auch gegen eine Zollpolitik, wie sie die Laud- \nbündler wünschen, entschiedenen Protest eingelegt. Auch \ndie Konsumenten und die Arbeiterschaft müssen dieser \nindustriellen Aktion zustimmen, denn sie haben das \ngrösste Interesse daran, dass einerseits die Lebensmittel \npreise nicht erhöht und auf der anderen Seite die \nArbeitsmöglichkeiten nicht weiter verschlechtert werden, \nwas die natürliche Folge eines Boykotts deutscher, \nIndustriewaren wäre. \n \n\nD. A. C.-Verfassungsfeier \nim Weimarer Nationaltheater \nDer Deutsche Auto-Club hat an das thüringische Staats- \nministerium ein Ersuchen um Ueberlassuug des Weimarer Na- \ntionaltheateres für eine Verfassungsfeier gerichtet. Diesem An \nträge ist entsprochen worden. Im Anschluss an die Reichsver- \nfassungs-Zielfahrt, die aus allen Teilen Deutschlands am \n10. August nach Weimar erfolgt, wird auf dem Rathausplatz \nin Weimar eine Kundgebung der Sportler, anschliessend eins \nPropagandafahrt durch die Stadt stattfinden. Für nachmittags \n3 Ubr ist dann die grosse eigentliche Verfassungsfeier im histo \nrischen Weimarer Nationaltheater vorgesehen. Der Führer der \nrepublikanischen Thüringer, Staalsminister a. D. Frölich, wird \ndie Festrede halten. Die Feier wird durch Chorvorträge künst \nlerisch umrahmt Dem Deutschen ' Auto-Club sind aus allen \nTeilen Thüringens, insbesondere aus Weimar, begeistert« Zu \nschriften über die geplante Veranstaltung zugegangen. \n \n\nDer Papst soll operiert werden! Die Gesundheit des Papstes \ngibt zu Besorgnis Anlass. Von den Aerzten wird eine Operation \nfür notwendig gehalten, der eich der Papst jedoch bis jetzt \nwidersetzt. \n \n\nVor Aussperrungen in Nordfrankreich \nKommunistische Agitation erschwert die Einigung \n \n\nWer muss Reichshilfe zahlen? \nDie Durchführungsbestimmungen der Steuerverordnungen "
}