{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "09",
        "NewspaperNumber": "372",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brüning \nKÖLN, 8. August. (W. T. B.) \nReichskanzler Dr. Brüning hielt in einer Versammlung des \nProvinziulanssehnsses der rheinischen Zentrumspartei eine pro \ngrammatische Rede, in der er u. a. ausführte: \n„Ich möchte die erste Gelegenheit benutzen, in der ich im \nRheinlande öffentlich spreche, um noch einmal dem rheinischen \nVolke den Dank auszusprechen für seine Zähigkeit, für seine \nAusdauer, für seine Opferwilligkeit, ohne die eine erfolgreiche \nRäumungspolitik im Rheinlande überhaupt nicht durchzuführen \ngewesen wäre. Es ist mir auch ein innerliches Bedürfnis, in \ndieser gleichen Stunde des Mannes zu gedenken, dessen tragi \nschen Tod wir allerseits bedauert haben, und bei dessen Tod wir \nvor allem eines bedauert haben, dass es ihm nicht vergönnt \ngewesen ist, auch die Sonnenseite seiner Politik mitzuerleben: \nich denke an Gustav Stresemann. \nEs ist meine Pflicht, bei dieser Gelegenheit daran zu erinnern, \ndass die uns vertraglich gemachten Zusicherungen auf recht \nzeitige und pünktliche Räumung tatsächlich von den Besatzungs \nmächten eingehalten worden sind. Inmitten aller wirtschaftlichen \nund sozialen Schwierigkeiten, in denen Deutschland, in denen \ndie Welt steht, ist es sicherlich von Bedeutung, dass in diesem \nAugenblick von dem französischen Staatsmann gedacht worden \nist an die Einrichtung einer Ordnung für Europa, einer Ordnung, \n \n\nWestarps Kaiser-Partei \nWas sagt Lambach? \nAuf einem politischen Tee, den im Jahre 1923 der ver \nstorbene General Hoffmann gab und auf dem sich \ndeutsche Kreise, vorwiegend rechtsstehende, mit russi \nschen Emigranten trafen, fragte ein Gast den General \nHoffmann, ob man in absehbarer Zeit in Deutschland an \neine monarchistische Restauration denken könne. Der \nkluge General antwortete reichlich ironisch: „Daran \nglaubt in Deutschland höchstens der Graf Westarp!“ \nAber Graf Westarp hält den alten Ladenhüter Monarchie \nfür so zugkräftig, dass er glaubt, ihn auch in seinem neuen \nParteiladen frisch abgestaubt wieder heraussteilen zu \nkönnen. Er gibt der „Kreuzzeitung“ (also sich selber!) \nein Interview, in dem man folgendes lesen kann: \n„Niemand wird von mir annehmen dürfen, dass ich in dieser \nGrundfrage (Monarchie) meiner politischen Arbeit meinen \nStandpunkt geändert hätte oder zu ändern gewillt sei. Das \npreußische Königtum und das deutsche Kaiserreich sind mir \nnicht nur Gegenstand ehrfurchtsvoller Erinnerung. Der Kaiser \ngedanke ist mir nicht nur Zukunftsglaube oder romantische \nZukunftshoffnung. Monarchische Gesinnung und Ucherzeagung \nlegen mir die Pflicht auf, für sie einzutreten und zu wirken, \nmag praktisch zurzeit noch so wenig zu erreichen sein und die \nErfüllung in noch so ferner Zukunft liegen.“ „Dass ich dazu \n„in“ der neuen Partei die volle Möglichkeit haben werde, kann \ndeshalb keinem Zweifel unterliegen, weil die Partei jeder aus \ngeprägten konservativen Persönlichkeit ohne Zwang freien \nSpielraum lassen wird. Ich will aber auch der Frage nicht \nausweichen, ob ich der Ansicht bin, für den Kaisergedanken \nauch „mit“ der Konservativen Volkspartei gemeinsam ein- \ntreten zu können. Ein endgültiges und ausführliches Partei \nprogramm ist noch nicht aufgestellt worden. Der \nWahlaufruf wird die durch die Reichslagswahl \nzu entscheidenden praktischen Fragen behandeln.“ \nDas Bild des zukünftigen Reiches konservativer Prägung kann \nnicht in starrem Dogma festgelegt, es muss nach Entwicklung \nund Erfahrung fortdauernd weiter ausgestaltet werden. Die \nArbeit an diesem Bilde aber wird, davon bin ich tief durch \ndrungen, genau ebenso wie jedes ehrfurchtsvolle Eindringen \nin die geschichtliche Vergangenheit der deutschen Volks \npersönlichkeit zu dem Ergebnis führen, dass es dem deutschen \nWesen und den besonderen deutschen Bedürfnissen entspricht, \nden Bau mit der monarchischen Spitze zu krönen. \nDer Kaisergedanke lebt fort \n \n\nBeharrung \nVon \nJosef Kastein. \nDem Spaziergänger, der bei dem Schweizer Dörfchen A. \nüber die Hügel geht, kann es begegnen, dass er folgendes Bild \nsieht: \nNeben einem niedrigen Kastanienwald verläuft ein Ziegen \npfad, steinig und von Dornen halb überwölbt. Selten geht da \nein Mensch. Aber gegen den späten Nachmittag hin sieht man \nzuweilen aus dem blauen Schatten dieser Bäume eine alte Frau \nhervorkommen. Sie trägt ein tiefausgeschnittenes, in Schwarz \nund Weiss abgestiinmtes Gewand. Es hängt mit seinen breiten \nSpitzen milde über die alten, dürren Schultern. Eine Schleppe, \ngesäumt und gekräuselt, legt durch den Staub, hängt an Dornen \nund reisst über stakiges Buschwerk. Sie hat an einer dünnen \nGoldkette einen Fächer hängen und schwingt ihn leicht hin und \nher. Sie trägt lange weisse Handschuhe aus Glaceleder. \nIhre Bewegungen sind gemessen, ruhig und sehr bewusst. \nSie hat kein Auge und keinen Blick für den Weg, für die Land \nschaft, für die Menschen. Sie geht hier auf diesem steinigen \nZiegenpfad so, wie sie vor fünfundzwanzig Jahren durch den \nPark von Zarskoje Selo ging; mit dem Hofkleide, das sie trug, \nals sie noch der Zarin diente; mit der Haltung, die ihrem Rang \nund ihrem Herkommen gebührt. \nHinter ihr, in einer Entfernung von zwei oder drei Schritten, \ngeht ein hagerer, aufrechter, alter Mann. Er trägt eine hoch \ngeschlossene schwarze Bluse. In der Hand trägt er ein Klapp- \nstühlchen. \nVon Zeit zu Zeit wendet die Frau sich zu ihrem Manne um \nund nickt leicht, gütig, hoheitsvoll nach schräg hinten. „Fer \ndinand.\" Er nähert sich beflissen, öffnet den Klappstuhl und \nstellt ihn auf den Weg. Dann bietet er der Frau den Arm und \nführt sie zu dem Sitz. In guter, verbindlicher Haltung stellt er \nsich vor sie hin und macht Konversation. Bis sie dankt und sich \nzum Weitergeheu erhebt. Dann nimmt er den Stuhl auf und \nfolgt wieder in respektvollem Abstand. \nSo treiben sie es jahraus, jahrein. Sie ist noch Hofdame der \nZarin. Er ist noch General im Leibregiment des Zaren. Für \nsie hat sich nichts geändert und nichts gewandelt. Ihr Wille \n \n\nhofft auf Mehrheit \n \n \n\n \n\nvon welcher Seite auch Vorschläge nach dieser Richtung hin \nkommen mögen. Und Sie haben auch aus unserer Antwort eines \nklar entnommen, dass wir der Ansicht sind, dass \ndie wirtschaftliche Ordnung von allergrösster Bedeutung Ist \nfür die zukünftige Entwicklung Europas angesichts der \nungeheuren Wirtschaftskatastrophe. \nDie Krise, in der sich seit Monaten die gesamte Weltwirt \nschaft befindet, kommt nicht von ungefähr, sie war bis zu einem \ngewissen Grade vorauszusehen. leb darf daran erinnern, dass \ndie Reichstagsfraktion des Zentrums zwar die Annahme des \nYoung-PIans nach schweren Bedenken ihren Mitgliedern \nempfohlen hat und auch dafür die Verantwortung gegenüber \nder Partei und dein Lande übernommen hat, dass aber von einem \nOptimismus bei der Zentrumsfraktion des Reichstages über die \nanschliessende Entwicklung nie die Rede gewesen ist. Deshalb \nhaben wir damals verlangt, dass mit der Annahme des Young- \nPlanes gleichzeitig \ndie Finanzreform und auch eine Wirtschaftsreform \ndurchgeführt werden soll. Die Entwicklung hat für die Richtig \nkeit unserer Politik einen klassischen Beweis geliefert. \nIch bin der Ueberzeugung, dass es gelingen wird, und dass \nes gelingen muss, das, was der Herr Reichspräsident aul Vor \nschlag der Reichsregierung durch die Notverordnungen verkün \n \n\ndet hat, durchzulühren. Alles dies ist ja nur eine Vorstufe für \ndie Arbeiten, die jetzt begonnen sind, und die der Reichstag im \nHerbst verabschieden muss. \nIch bin überzeugt, dass cs gelingen wird, eine Mehrheit \ndafür im nächsten Reichstag zu gewinnen. \nDenn ich kann mir nicht gut vorstellen, dass ernsthafte Par \nteien es wagen werden, beispielsweise die Reform der Ge- \nmeindefinanzen, die Schaffung neuer Einnahmen für die Ge \nmeinden, durch die die Gemeinden allein in die Lage versetzt \nwerden die Wohlfahrtsunterstützungen in den nächsten Monaten \nauszuzahlen, nachträglich wieder aufzuheben. leb bin der Ueber \nzeugung, dass bei diesen Wahlen der Instinkt des Volkes sich \nfreimachen wird von aller parteipolitischen Agitation, dass er \nsieb durchsetzen wird, und dass er dafür sorgen wird, dass \neia wirklich arbeitsfähiger Reichstag am 14. September \ngewählt wird. \nEs ist notwendig, dass Ländern und Gemeinden eine klare Auf \ngabenscheidung zuteil wird, und auab die möglichst unabhängige \nVerfügung über eigene Einnahmen. Nur wenn in jeder Ge \nmeinde jeder Staatsbürger merkt, ob eine sparsame Politik \ngetrieben wird oder nicht, kommen wir zu der eisernen Spar \nsamkeit, die für die Sanierung unserer Gemeindefinanzen un \nbedingt notwendig ist. \n \n \n\n \n \n\n \n\nund wird, je schwerer die Not drückt und je mehr die jetzigen \nGewalten sich als unzulänglich erweisen, um so lebendiger \nwerden. Er ist für den Neubau des Reiches unentbehrlich.“ \nDer Graf Westarp sitzt nun jetzt in seiner neuen \nKonservativen Volkspartei mit Herrn Lambach zusam \nmen, für den die Monarchie nur eine Film- und Bühnen \nangelegenheit ist. Wessen Meinung gilt nun bei den Kon \nservativen in der Frage der Monarchie? Die Lambachs \noder jene Westarps? \n \n\nAuch Hilgenbergs Preussen-Fraktion wankt! \nSieben Austritte \nDie nachstehenden Mitglieder der deutschnationalen Fraktion \ndes preussiseben Landtags haben ihren Austritt aus der D. N. \nV. P. erklärt: \nPaul Baecker, Berlin, \nBundtzen. Schleswig-Holstein, \nFischer, Frankfurt a. d. Oder, \nGanger, Potsdam I, \nHecken, Merseburg, \nJusti, Hessen-Nassau, \nQuerengässer, Erfurt. \nDa bereits früher drei Abgeordnete aus der deutschnatio \nnalen Fraktion ausgetreten sind, so haben bis jetzt zehn Ab \ngeordnete auch in Preussen Herrn Hugenberg Adieu gesagt! \n \n\nSchönraht \ndeutscher Schwergewichtsmeister \nHAMBURG, 8. August. \nDer Hauptkampl um die Schwergewichtsmeistcrschaft \nvon Deutschland zwischen dem Titelverteidiger Ludwig \nHaymann (München) endete mit dem Siege Sehönraths. \nHaymann erhielt sehon nach einer Minute 50 Sekunden \neinen rerhten Haken von Schönrath unterhalb des Ohres \nund ging zu Boden. \nSchwere Schlägerei in Schöneberg \nZwischen Nazis und Kommunisten \nGestern abend kam es in der Hauptstrasse zu Schöneberg \nzu einer schweren Schlägerei zwischen Kommunisten und \nNationalsozialisten. Einer der Beteiligten wurde so schwer ver \nletzt, dass er von dem alarmierten Ueberfallkommando in ein \nKrankenhaus transportiert werden musste. Ein anderer musste \ndie Rettungswache aufsuchen. Das Gros der Teilnehmer an der \nSchlägerei flüchtete auf einen in der Grunewaldstrasse befind \nlichen Rummelplatz. \nKaum war die Polizei abgerückt, als die Schlägerei von \nneuem begann. \n \n \n\n \n\nAufhebung der gewerbsmässigen Stellenvermittlung? \nDie Regierung will dem neuen Reichstag einen entsprechenden Gesetzentwurf vorlegen \n \n \n\n \n\n>Vic wir erfahren, beabsichtigt die Reichsregierung dein \nneuen Reichstag baldmöglichst nach seinem Zusammentritt \neinen Gesetzentwurf vorzulegen, der sich mit der gewerbs \nmässigen Stellenvermittlung befasst. \nBekanntlich ist nach dem Gesetz über Arbeitsvermittlung \nund Arbeitslosenversicherung die gewerbsmässige Stellenver \nmittlung vom 1. Januar 1931 ab verboten!; gewerbsmässige \nStellenvermattler, die ihr Gewerbe mindestens seit dem 2. Juni \n \n\nüberbrückt die Zeit und die Wirklichkeit. Sie leben rückwärts, \nJahre um Jahre, ruhig, gelassen und durch nichts zu erschüttern. \nDu es ihnen gelungen ist, die Form aufrecht zu erhalten, blieb \nauch der Inhalt am Leben. Sie spielen ihr eigenes Dasein. \nIhr meint, liebe Freunde, das wären zwei Narren? \nVerzeihung; wenn Ihr in der Vernunft so gross wäret wie \njene beiden Alten in der Unvernunft, dann wäret Ihr beinahe \nbeachtenswert. . . . \n \n\nDem Andenken Heinrich Zilles \nNun wird Heinrich Zille sogar ein richtiggehendes Denkmal \nhaben. Heute, da sich sein Todestag zum ersten Male jährt, — \naber lebendig ist sein Werk und wird es bleiben — soll es feier \nlich enthüllt werden. Es wird übrigens das zweite Berliner Zille- \nDenkmal sein, das erste befindet sich bekanntlich in der — \nSiegesallee. Seinem Freund Krause musste er nämlich Modell \nstehen für die Büste jenes Markgrafen Weddigo von Plothow — \nwer kennt den noch? — am Denkmal für Heinrich das Kind. \nDieses neue Denkmal aber, das der junge Bildhauer Paul Kentsch \ngeschaffen hat, und das uns Zille beim Arbeiten zeigt, kommt \nauf einen Hol, keinen kaiserlichen und königlichen, sondern auf \neinen ganz gewöhnlichen Berliner Hol, im Hause der Elitesänger \nam Kottbusser Tor, die ja jetzt ein Zillestück „Pinselheinrichs \nHimmelsklause“ spielen. Wenn es auch nach dem Wedding ge \nhört hätte, so wird es auch dort am rechten Platz stehen, denn \nvon den Berliner Höfen, den muffigen, müllkastengezierten, ihren \narmseligen, in dumpfe Enge gezwängten Menschen, ihren unter \nernährten Kindern handeln ja so viele seiner unsterblichen Zeich \nnungen. \nNoch ein anderes Denkmal ist Heinrich Zille jetzt an seinem \nersten Todestag gesetzt worden. „Zilles Vermächtnis“ heisst es \nund ist ein Buch, das Hans Ostwald geschrieben hat, dem wir \nauch das erste Zille-Buch verdanken, unter Mitarbeit von Zilles \nSohn Haus (Paul Franke Verlag, Berlin). Ostwalds Buch rundet \ndas Bildnis der Zilleschen Persönlichkeit in vielem ab, neue \nErzählungen bringt es aus dem Munde des unvergesslichen \nMannes, der so gern aus dem reichen Schatz seiner Erinnerungen \nund Erfahrungen, in denen sich Trübes und Heiteres so seltsam \nmischten, zum Besten gab. Von Begegnungen mit Zille wird \nberichtet, wir sehen Zille im Urteil der Zeitgenossen, im Urteil \ndes Volkes, hören von seiner Naturliebe, seiner Liebe su den \n \n \n\n \n\n1910 auf Grund behördlicher Erlaubnis ausüben, sollen dabei \neine Entschädigung erhalten. An dieser gesetzlichen Regelung \nsoll lestgehalten werden, soweit es sich um gewerbsmässige \nStellenverinitller handelt, die ihr Gewerbe erst nach dem \n2. Juni 1910 begonnen haben. Sie müssen also \nihre Tätigkeit mit Ende des faulenden Jahres einstellen; \nDie Stellenvermittlung für künstlerische Berufe wird in Zu \nkunft durch paritätische Einrichtungen ausgeübt. \n \n\nTieren, wie sorgte er sich noch bis zuletzt füj seine Finken und \nbesonders für seine Spatzen, die er so fütterte, dass sie sich, \nwie er einmal sagte, gar nicht mehr „auf anständige Weise“ er \nnähren konnten und keine Pferdeäpfel mehr fressen wollten. \nAls beste Gabe enthält Ostwalds Buch fast zweiundeinhalbes \nHundert Zeichnungen und Bilder, von denen die meisten zura \nerstenmal veröffentlicht werden, viele der köstlichsten Zille- \nZeichnungen aus dem Nachlass, die uns wertvolle Beiträge sind \nzu des Toteu künstlerischem Werk, die sein Ringen um die Form \nzeigen und seine Fähigkeit, mit wenigen Strichen die Menschen \nin ihrer ganzen, oft erschütternden wahren Gestalt zu erfassen. \nDas schönste Denkmal ist Heinrich Zille aber schon längst \nerrichtet worden. Es ist die Liebe zu ihm, ihrem Pinselheinrich, \ndie in den Herzen der Leute vom „Milljöh“ und aller guten \nBerliner lebt, die Liebe zu einem guten Menschen und grossen \nKünstler, in dessen Brust ein warmes, fühlendes Herz für alle \nKreatur schlug. Bis es, von langem Kranksein zermürbt, za \nschlagen aufhörte. Und das ist nun schon ein ganzes Jahr her. \nErnst Collin. \n \n\nDas Testament Siegfried Wagners. Siegfried Wagner hat in \nseinem Testament seine Gattin, Frau Winifred Wagner, als \nalleinige Erbin eingesetzt und als alleinige zukünftige Leiterin \nder Bayreuther Festspiele bestimmt. Auf Wunsch der Frau \nWagner haben sowohl Künstlerschaft als auch alle an den Fest \nspielen beteiligten Stellen ihre Aemter beibehalten. Eine Ab \nsetzung der Bayreuther Festspiele 1931 dürfte mit Rücksicht auf \ndie bereits getroffenen umfangreichen Vorbereitungen nicht in \nFrage kommen. \nLiterarisches Preisausschreiben für Sträflinge. Eine New- \nYorker Verlagslirma ist an die Gefängnisverwaltung von Sing- \nSing mit dem Vorschläge herangetreten, literarisch begabte In \nsassen von Sing-Sing zur Betätigung an einem öffentlichen Preis \nausschreiben zu veranlassen. Die Firma hat einen Preis von \n3000 Dollars ausgesetzt für die beste Kurzgeschichte, die von \nSträflingen verlasst wird. Die besten Kurzgeschichten, die von \neinem Preisricbterkollegium, das sich aus Universitätsprofessoren, \nHerausgebern von Zeitungen und Zeitschrilteninhabern zusam \nmensetzen soll, geprüft worden sind, sollen Tann von dem Ver \nlagshaus angekauft werden. Das Thema kann sich auch an eine \nwahrheitsgetreue Darstellung der Vorgänge halten, die den Ge \nfangenen straffällig gemacht haben. KK. "
    }
}