{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "09",
        "NewspaperNumber": "372",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": ",jZu früh gefreit. \n \n\nff 21jäfirtger Unter Anklage vorsätzlichef \nTötung der Ehefrau/Wegen Totschlags \nzu VA Jahren Gefängnis verurteilt \n \n \n\n \n\nVor dem 2. Ferienschwurgerirht des Landgerichts III \nhatte sich der Lauschlosser Richard Rieft aus Spandau \nunter der Anklage zu verantworten, am 22. Mai d. J. seine \nEhefrau vorsätzlich getötet zu haben. \nDer Angeklagte ist jetzt erst knapp 21 Jahre alt. Er war \nnoch nicht 19 Jahre alt, als er die fünf Jahre ältere Hertha \nRiemer kennenlernte und sich in sie verliebte. Mit Einwilligung \nder Eltern fand bereits im Februar 1929 die Eheschliessung statt. \nDie jugendlichen Eheleute waren sehr arbeitsam und sparsam. \nIm August verlor die Frau aber wegen Krankheit ihre Arbeits \nstelle und auch bei ihm wurde die Arbeitszeit immer mehr ver \nkürzt. Vorsorglich machte er die Chauffeurprüfung, fand aber \nkeine Stellung als Kraftwagenführer. Dann wurde auch er im \nWinter arbeitslos. Das Ehepaar lebte trotz aller wirtschaftlichen \nNöte gut zu sainmen. Es entstanden nur gelegentlich kleine \nZwistigkeiten. Der Angeklagte hatte sich, nachdem er erwerbslos \nuoworden war, eine Angelkarte genommen und war vielfach zum \nAngeln gegangen. Die Frau fühlte sich dadurch vernachlässigt \nund machte ihm Vorhaltungen. Am 22. Mai kam es zu einem \n \n\nkleinen Streit, weil sie ihm Vorwürfe machte, dass er zu selten \nmit ihr zu ihren Eltern gehe. Der Angeklagte sagte Uber die Tat \nfolgendes aus: „Ein Wort gab das andere. \nDa rief mir mit einem Male meine Frau „Klaubruder“ su. \nDas erregte mich, denn ich hatte mir nie etwas zuschulden \nkommen lassen. Ich ging auf sie zu, da stiess sie mich mit \ndem Fass in den Unterleib. Jetzt war ich aufgeregt, packte \nsie mit den Händen am Halse und würgte sie. Plötzlich bog \nsich meine Frau nach hinten und glitt zu Boden. Sie machte \nnoch einige Atemzüge und blutete aus Mund und Nase. Dann \nwar es aus. \nIch war ganz kopflos, packte einige Sachen zusammen und wollte \nflüchten. Auf der Strasse kam mir zur Besinnung, was ich an \ngerichtet hatte. Ich warf das Paket ins Wasser und stellte mich \nder Polizei. Immer wieder versicherte der Angeklagte unter \nTränen, dass er das nicht- beabsichtigt habe. Er sei in seine \nFrau sehr verliebt gewesen, ln seiner Fassungslosigkeit sei ihm \nauch nicht einmal der Gedanke gekommen, einen Arzt zu rufen. \nZu der Verhandlung waren zahlreiche Zeugen, darunter die \n \n\nEltern des Angeklagten und der Toten und viel Hausbewobnet \ngeladen. Ausserdem als Sachverständige Medizinalrat Dr. von \nMarenholtz und Sanitätsrat Dr. Magnus Hirschfeldt. \nDas Schwurgericht verurteilte Rieft wegen Totschlages zu \neinem Jahr sechs Monaten Gefängnis, \nDer Vorsitzende sprach in der Begründung aus, dass das Gericht \ndem Angeklagten geglaubt habe und dass sicherlich ein weit \ngehender Erregungszustand bei der Tat, die er nicht wollte, Vor \ngelegen habe. Trotzdem hätte dem Angeklagten zum mindesten \nzum Bewusstsein kommen müssen, dass er mit dem Leben der \nFrau spiele. Dem Angeklagten seien alle Milderungsgründe, dje \ndas Gesetz vorsieht, zugute gekommen, weil er von seiner Frau \ngereizt worden war und weil er sich sonst als ein arbeitsamer \nund unbestrafter junger Mensch gezeigt habe. Für ihn sei es \neine gewisse Tragik gewesen, dass er so früh in die Ehe trat. \nWeil er für eine Ehe noch nicht reif war, ergaben sich eheliche \nZwistigkeiten, die zu dem tragischen Ausgang führten. Haft \nentlassung und Bewährungsfrist wurden abgelehnt, jedoch wurda \nihm die Untersuchungshaft in voller Höbe angerechnet. \n \n \n\n \n\nSie 100 Ttlack dem Tiutl \nDie Tragödie der Gertrud Schade — Die bisherigen Ermittlungen der Staatsanwaltschaft \n \n\nDie Staatsanwaltschaft Kottbus hat gestern in Liihhen und \nkottbus zur Aufklärung des Abhandenkommens von 100 Reichs \nmark in der Wohnung des Amtsgerichtsrats Werschkull mehrere \nPersonen, darunter die Eheleute Werschkull und Frau Schenker, \ndie Schwiegermutter einer Stieftochter des Amtsgerichtsrats W., \nuTuommen. Nach dem Ergebnis dieser Ermittlungen sind die \nRIO Mark ans der Tasche der Frau Schenker abhanden gekom \nmen. Die Tasche hing im Flur der W.schen Wohnung und war \ndort seit Freitag mittag aulhewahrt. Der Verlust des Geldes \nwurde am Sonnabend nachmittag bemerkt. \nDer Verdacht, das Geld entwendet zu haben, richtete sich \nseitens der Familie Werschkull gegen die Hausangestellte Ger \ntrud Schade, weil nach Ansicht der Familie, ausser den Familien \nmitgliedern, nur sie Zutritt zu dem Flur hatte und sie bereits \nvorher einmal einer anderen Hausangestellten, nach deren An \ngaben, einen kleinen Geldbetrag entwendet haben sollte. Da \nAmtsgerichtsrat W., wie er angibt, es für aussichtslos hielt, bei \ndem Mädchen durch gütliches Zureden etwas zu erreichen, und \nweil nicht ihm, sondern einer bei ihm zu Gast weileden Frau ein er \nheblicher Betrag gestohlen worden war, machte er Anzeige bei \nder Polizei. Nach erfolgloser Vernehmung durch den Poiizei- \nnberwacbtmeister May und nach einer ergebnislosen flüchtigen \nl.i ibesuntersuchung durch Frau Schenker, wurde das Mädchen \ndurch Amtgericbtsrat W. entlassen. Auf die Anregung des Amts- \nSerirhtsrats W. wollte die Polizei eine Haussuchung in dem be \n \n\nnachbarten Steinkirchen in der Wohnung der Eltern, die auch die \nWohnung des Mädchens war, vornehmen. Gleichzeitig sollte auf \nder Polizei eine Leibesdurchsuchung stattfinden. Dagegen hat \nAmtsgerichtsrat W. angeblich nicht gewollt und nicht gewusst, \ndass Fräulein Schade bis zum nächsten Tag auf der Polizei fest \ngehalten werde. Auch hat er keinen Einfluss auf das polizeiliche \nVerfahren genommen. \nDie bisherigen Vernehmungen haben bis jetzt keine Klar \nheit darüber geschaffen, wie die 100 Mark abhanden ge \nkommen sind. Eine genaue Nachprüfung der Oertlichkeit \nhat die Möglichkeit ergeben, dass aus der neben der W’.’schen \nWohnung liegenden Schenkerschen Wohnung sich eine Per \nson unbemerkt in den Flur hat einschleichen können. \nDiese beiden Wohnungen sind nur durch eine, meist geschlossene \nTür getrennt. Es ist aber nicht ausgeschlossen, dass am Freitag, \n11. Juli, an dem Familie Schenker aus der Wohnung auszog und \ninfolgedessen Fremde ungehindert Zutritt zu dieser Wohnung \nhatten, die Tür zeitweise unverschlossen gewesen ist und dass \nein Täter unbemerkt in den Flur der W.'sehen Wohnung hat \neilidringen können. \nAmtsgerichtsrat Werschkull hatte bereits am 1. Juni seine \nEntlassung aus dem Justizdienst beantragt. Diese Entlassung \nwar ihm durch Erlass des Justizministers vom 28. Juni gewährt \nwerden. Seit dem 21. Juni war es bis zu seinem Ausscheiden \nbeurlaubt. \n \n \n\n \n \n\n \n\nfisen&ahttecs TUiauh \nEntscheidung des Arbeitsgerichts \nDie Verkehrskammer des Arbeitsgerichts beschäftigte sich \n■ ••ctern mit der Klage des „Einheitsverbandes der Eisenbahner \nDeutschlands“ gegen die Deutsche Reichsbahn. Es handelte sich \num die Frage, ob Reichsbahnarbeiter, die während des Bescbäf- \nlisungsjahres ausscheiden, Anspruch auf vollen Urlaub oder \n'Icilurlaub, entsprechend der in diesem Urlaubsjahr zurück- \nbelegten Beschäftigungszeit haben. Bei dieser Auslegung des \nTarifvertrages ging es um eine Entscheidung von grundlegender \nBedeutung. Nach langer Beratung wurde vom Gericht dahin \nentschieden, dass die Reichsbahn denjenigen Arbeitern, die nach \n'injähriger ununterbrochener Dienstzeit in der Folgezeit aus \n'lfm Betriebe der Reichsbahn ausscheiden, den vollen Urlaub \nzu gewähren hat, der nach der ununterbrochenen Dienstzeit zu \nberechnen ist, die der Arbeiter im Urlaubsjahr vollendet hat \noder vollenden würde. \n \n\nZuxeiläqiqes Sonunecfest \nxLet eäütee Jeuemehe \nHeute und morgen trifft sich die Berliner Bevölkerung mit \nden Angehörigen der Berliner Feuerwehr im Lunapark zu einem \nSnmmerfest, für das ein grosses Bonderprogramm artistischer \nund künstlerischer Art aufgestellt ist, in dessen Rahmen auch \ndie Meisterriege der Feuerwehrturner ihr Können zeigt. Den \nAbschluss des Programms bildet ein grosses Festfeuerwerk zu \nIhren der Berliner Feuerwehr. Der Reinertrag aus der Ver \nunstaltung Messt dem Feuerwehr-Erholungsheim zu. Die Be \nsucher des Lunaparks verbinden mit den Freuden dieses Sommer- \nfestes gleichzeitig einen wohltätigen Zweck im Interesse des Er \nholungsheims der Berliner Feuerwehr. \n \n\nZwei JecienschwucgecUhte \nbeim Landgericht lll \nDie Belastung der Moabiter Gerichte durch die vielen Pro \ntease infolge der politischen Zusammenstösse zwischen den rechts- \nund linksradikalcn Gruppen wird dadurch besonders gekenn \nzeichnet, dass von der nächsten Woche ab zwei Ferienschwur \ngeeichte beim Landgericht III tagen werden. \nWährend noch das eine Schwurgericht unter Vorsitz von \nLandgerichtsdirektor Ohnesorge bis weit in den August hinein \nmit dem Röntgentaler Aufruhrprozess gegen die 18 National \nsozialisten beschäftigt sein wird, tritt am 6. August unter Vor \nsitz von Landgerichtsdirektor Dr. Schmitz vom Schöffengericht \nLbarlottenburg ein neues Ferienschwurgericht zusammen. Auf \nder Spruchliste dieser Schwurgerichtsperiode stehen vier An \nklagen wegen Totschlages und eine wegen Meineidee. Von den \nTotschlagsfällen liegen wiederum zwei auf politischem Gebiet. \n \n\nRheinische Sänger in Berlin. Der Mainzer Volkschor be \nsucht in den Tagen vom 15. bis 18. August die Reichshauptstadt \nals Gast des Gaues Berlin des Arbeitersängerbundes. Am Sonn \n \n \n\n \n\nabend, 16. August, 20 Uhr, veranstaltet der Verein ein Gesangs \nkonzert im grossen Saale des Saalbau Friedrichshain. Einlass \n19 Uhr, Eintritt eine Mark einschliesslich Vortragsfolge. An das \nKonzert schliesst sich eine Begrüssungsfeier an, bei der unter \nanderem der Berliner Volkschor, der Berliner Lendvai-Chor, der \nFriedrich-Hegar-Chor und Volkschor Moabit mitwirken werden. \n \n\nZwei 7leg.ee in Ohio gelgncht \nMARION (Ohio), 8. August. \nZwei junge Neger, die wegen Erscbiessung eines Weissen und \neines Ueberfalls auf seine Begleiterin verhaftet worden waren, \nwurden spät abends von der Menge, die das Gefängnis gestürmt \nhatte, aus ihren Zellen herausgeholt und auf dem Platz vor dem \nGerichtsgebäude an einem Baum aufgehängt. Die Menge war \nbei dem ersten Versuch, das Gefängnis zu stürmen, mit Tränen \ngasbomben zurückgetrieben worden. \nNachdem sie dann auf mehrere tausend Köpfe angewachsen \nwar. kehrte sie zum Gefängnis zurück und nunmehr gelang \nes ihr, die Tore einzuschlagen und sich der beiden Gefan \ngenen zu bemächtigen. \nEin dritter Neger, der gleichfalls ein Insasse des Gefängnisses \nwar, wurde verprügelt und übel zugerichtet. Die Menge zer \nstreute sich später, als sieb herausstellte, dass dieser Neger mit \ndem Ueberfall nichts zu tun hatte. \n \n\nMaea \nDie „Plaza“, das grosse Volksvariete im Osten Berlins, hat \nseine neue Saison begonnen. Aus diesem Anlass hat die Direk \ntion ein besonders reichhaltiges Programm zusammengestellt \nmit Spitzenleistungen auf allen Gebieten der Artistik. Zum \nersten Male in Deutschland ist die weltbekannte Liliputaner \ntruppe „Plaskoffs Zwerge“. Sie war jahrelang die Hauptattrak \ntion des Casino de Paris. Die Zwerge bringen eine grosse Revue \ntänzerischer und akrobatischer Szenen, die den kleinen Künst \nlern Gelegenheit geben, ihre Exaktheit in der Darbietung und \nihre Vielseitigkeit zu zeigen. Zwei ebenfalls hervorragende \nNummern sind der komische Radfahr-Akt der Paul Paetzold Co. \nsowie der berühmte Stimmen-Imitator Kleber. Die Equilibristik \nund die Exzentrik sind durch die 2 Blessing und Lilian Helten \nvertreten, „Wunder der Elastik“ zeigt Athen, während George \nSylvestre Scherze in einem Schirmlager bietet und Jean Florian \ndurch seine verblüffende Fähigkeit als Jongleur sich auszeichnet. \nReicher Beifall nach jeder Nummer ist der Dank des Publikums, \ndas trotz des Sommers die weiten Räume füllt. \n \n\nEine „lederne“ Revue ... Im Rahmen der vom 18. bis \n21. September stattfindenden Internationalen Lederschau Berlin \n1930 wird die Jahresschau „Leder und Mode“, die über die \nDauer der Lederschau hinaus bis zum 5. Oktober im Haus der \nFunkindustrie geöffnet bleibt, grosses Publikumsinteresse wach \nrufen, um so mehr, als im Theaterraum des Hauses eine neue \nund dem Thema der Ausstellung angepasste Revue aufgeführt \nwird. Die Leitung ist Dr. Martin Zickel übertragen worden. \nAle Autoren sind Max Ehrlich und Paul Morgan gewonnen \nworden, die .Vertonung hat Rudolf Nelson Übernommen. Zur \n \n\nEröffnung der Lederschau, am 18. September, wird die Revue \nihre Uraufführung erleben und dann täglich zweimal, Sonntags \ndreimal, bis zum 5. Oktober zur Aufführung gelangen. \n \n\n# Reichsbanner Schwarz-Rot-Gold \nGeschäftsstelle i S. 14, Sebastianstrasse 37138, Hof U \n \n\n7 m den VerfassunKsfelern troffen sieb die Ortsvercioe nach den bishef \nvorliegenden Meldungen: \nSonnabend, 9. August: Köpenick (Ortsverein). Friedrichshagen, \nAntreten 18.80 Uhr auf dem Marktplatz. Platzkonzert, 19 Uhr Marsch nach \ndem Kurpark. Dort Konzert, Gesang, Festrede, Rezitationen, anachlieasen* \nder Fackelzug. . \nSonntag, 10. August: Kreis Norden. Antreten 13 Uhr. Di« \nOrtsvereine Prenzlauer Berg, Weisnensee und Pankow, Bahnhol Waidmanns« \nluRt; die Ortsvereine Wedding und Reinickendorf, Hcharnweher Strasse, Eck« \nSpandauer Weg. — Wedding (Ortsverein). Pünktlich 12.30 Uhr See \nstrasse. Ecke Malplaquetstras.se, beim Lokal Reussner. Abmarsch zur Ver \nfassungsfeier nach Tegel. Für Familienangehörige Treffpunkt rteepavillou \nin Tegel. — Friedrichs hain (Ortsverein). Ab 15 Uhr grosse Ver- \nfassungsfeier am Orankesee. Eintritt 40 Pf.. Kinder frei. — Um 13.15 Uhr \nAntreten Landsberger Allee, Ecke Petersburger »Strasse, mit Musik und \nsämtlichen Fahnen in Bannorkleidung zum Marsch zur Verfassungsfeier. — \nKöpenick (Ortsverein). Antreten 14.30 Uhr Bahnhof Köpenick. Marsch \nzum Spreerestaurant Sadowa. dort Volksfest. Festredner Kamerad Kart \nLittke, M d. R. — Reinickendorf* West. Pflicbtantreten für alle \nKameraden zur Verfassungsfeier in Tegel 12.30 Uhr Spandauer Weg. Eck« \nSeharnweberstrasse. Für Angehörige Seepavillon Tegel. Ab 15 Uhr Garten* \nkonzert. — Wassersportabteilung (Zug Oberspree). Uni 14 Uhr \nSammeln aller Boote an der Schiuöckwitzcr Brücke zur Fahrt nach dem \nSportrestaurant. Mörschel, Ziegenhals. Daselbst Auffahrt und gemeinsame \nVerfassungsfeier mit Ortsverein Berlin-Liohtenbercr. — Wintersport« \na b i e i 1 u n g beteiligt sich an der Verfassungsfeier des Kreises Westen \nim Funkhaus. \nMont a- g. 11. August: Kreis Norden. Alle Ortsvereine um \n10 Uhr Antreten Grenzstrasse (Humboldthain). — Wedding (Ortsvereiui. \nPünktlich 19 Uhr Antreten Grenzstrasse (Humboldthain) zum Abmarsch nach \ndem Lustgarten. Vollzähliges Antreten unbedingt erforderlich. — Fried- \nrichshain (Ortsverein). Um 18.30 Uhr Antreten mit Musik und sämt \nlichen Fahnen in Bannerkleidung auf den Kameradschaftssammelnlätzen. \nTreptow (Ortsverein). Zum Fackelzug fahren die Kameradschaften mit \ndem Zug 18.48 Uhr ab Schöneweide, 19 Uhr Abmarsch vom Görlitzer Bahn \nhof. 19.15 Uhr Treffen mit Neukölln am Oranienplatz. Musik, Tambourkorps \nund Fahnen zur Stelle. — Köpenick (Ortsverein). Antreten in Köpenick \nzum Fackelzug, 20 Uhr. Gasanstalt Dahlwitzer Strasse. — Reinicken \ndorf (West). Antreten im Lustgarten um 18 Uhr, Verkehrslokal. Nach \nzügler 10 Uhr Grenzstrasse, Humboldtbain. — Wassersportabte i* \n1 u u g. Sämtliche Züge nehmen am Fackelzug teil. Treffpunkt 19.15 Uhr \nBahnhof Börse, Restaurant „Einsiedler*. Anzug: blauer Anzug. Ecken \nkragen, Kopfbedeckung blaue Schirmmütze. Funktionäre der Landkamerad \nschaften sind an diesem Tage auf Anweisung des Gaues vom Dienst inner \nhalb der Kameradschaften entbunden, haben restlos bei der R. W. A. an \nzutreten — Winter sportabteilung. Nach dem Fackelzug gemüt, \nliebes Beisammensein mit den Angehörigen Im Ulap, Alt-Moabit 4—10. \nEintritt frei. Beginn 21 Uhr. (Rundschreiben beachten.) — Marine \nschule. Utn 19 Uhr Grenzstrasse (Hümboldtbain) mit Fahnen antreten« \n \n \n\n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAra 1. Tag der 5. Klasse der 35. Preussisrb-Süddeutsehen Klassen» \nLotterie fielen in der Vormittags - Ziehung: \n2 Gewinne zu 10 000 Mark auf Nr. 101680. \n4 Gewinne zu 5 000 Mark auf Nr. 18663 244317. \n2 Gewinne zu 300 0 Mark auf Nr. 108931. \n14 Gewinne zu 2 0 00 Mark auf Nr. 89869 134031 160177 163001 \n179123 198140 202222. \n36 Gewinne auf 1 0 00 Mark auf Nr. 21248 26750 58638 63092 \n74845 124331 168816 176659 197245 251703 259549 279606 294727 334041 \n342937 360034 360615 365772. \n100 Gewinne zu 500 Mark auf Nr. 3414 3426 3995 12329 28979 \n66071 74658 83876 84385 87672 87798 90575 91443 104468 108136 143960 \n147237 153682 158312 167087 172356 182969 191880 192806 202134 210543 \n212991 221150 226084 227873 235434 262367 263369 275204 281456 289468 \n292238 800953 307803 328165 331847 347451 347587 362712 368455 372218 \n372770 389086 389482 394802. \nIn der Nachmittags-Ziehung fielen: \n2 Gewinne zu 50000 Mark auf Nr. 344 610. \n2 Gewinne zu 10000 Mark auf Nr. 22 754. \n2 Gewinne zu 5 000 Mark auf Nr. 266 880. \n12 Gewinne zu 3000 Mark auf Nr. 95235 138045 150791 175451 \n190436 338820. \n12 Gewinne zu 2000 Mark auf Nr. 212763 276361 301537 301991 \n327420 366783. \n18 Gewinne zu 1 000 Mark auf Nr, 83984 115082 138202 183379 \n204519 216634 325207 365457 381848. \n72 Gewinne zu 600 Mark auf Nr. 14925 15918 44664 51577 58409 \n66434 68302 78725 83246 86545 103145 108611 121167 127752 129757 147034 \n150627 161247 169840 193930 195109 209878 227474 261740 264855 270573 \n274215 320578 321702 337639 341261 351520 354681 395428 395576 396940. \nvom «. August. (Amtlicher Bericht.) \nS“!.'\" ,, ZtT - 2f, eb i\"?# ewic, ' t -„ Auftrieb: 1987 Rinder, darunter \n638 Ochsen. «4 Bullen, 927 Kühe und Bursen. 1465 Kälber, 5948 Schafe. \n'492 Schweine zum Schlachthof direkt seit letztem Viehmarkt \n1.8)2 Schweine, 112 Au«landsechweine. Die Preise sind Marktpreise für mich- \ntern gewogene Tiere und schliessen sämtliche Spesen des Handel, ab Stall \ntür Fracht, Markt- und Verkaufskosten. Umsatzsteuer sowie den natürlichen \nGewichtsverlust ein. müssen sich also wesentlich über die Stallpreiee er \nheben. Marktverlauf bei Rindern ziemlich glatt, bei Kalbern, Schafen und \nSchweinen glatt. I. Rinder: Ochsen: vollfleischige ausgemästete höchsten \nSchlachtworts, jüngere 60—62, sonstige vollfleischige, jüngere 57—59. fiel, \nschige u4—56, gering genährte 50—53. Bullen: jüngere vollfleieehlge höchsten \nSchlachtwert* 57—59, sonstige vollfieiscbige oder ausgcm&stetc 55—57 flci- \nCTf 51-52 Kühe: jüngere vr,„fleischige höchsten \n» chlachtwerts 45—49, sonstige vollfieiscbige oder ausgemästetc 58—42 f ei- \nsehige «-Zu genug genährte 29-31. Färsen (Kalbinncn): vollfleiiehige \nausgemäslete bdcosten Schlachtwerts 55—57, vollfleischige 51—53, fleischige 45 \nbis_50. Fresser: massig genährtes Jungvieh 45—48 II. Kälber: beste Mast- \nund Saugkälber 71^78 mittlere Mast- und Saugkalber 66-75, geringe Kälber \no 7 ^?_ 8 ,£r af l-.. Mastlämmer und jüngere Masthammel, Weidemast 65, \nStallmast 64—08, mittlere Mastlammer. altere Masthamme! 60—83 gut •••! \nn ffleischiges Schaf rieh 52—58, geriug genährtes* Schaf- \nsuch 40—48. IV Schweine I Fettschweine über 300 Pfund Lebendgewicht 65-67, \nvo Iflcischige Schweine von ca. 240-300 Pfund Lebendgewicht 87-70, volL \nfleischige Schweino von ca. 200-240 Pfund Lebendgewicht 68-70, voll- \nfleischige Schweine von ca. 160—200 Pfund Lebendgewicht 67—70, fleischige \nSchweine von ca. 120—160 Pfund Lebendgewicht 65—66, Sauen 61—63. * \n4 Uhr 33 Minuten M.-A. 20 Uhr 14 Minuten \nS.-ll. 19 Uhr 36 Minuten O M.-U. 3 Uhr 51 Minuten \n \n\nBel RbermSfefaet Sd)to*fBob|onDerunfl an ftJnbtn, phtn an» tu \nbtn Achltlhiiiiltn, somit (Btrudjsbtlältigunq, btionbtr* bt währt ■stMtfitrai* \nCreme. Xubt 1 Mail. Sn aUtn cin[<$lägiacn fttj^äjitn »yfrim.'fr "
    }
}