{
    "Year": "1930",
    "Month": "08",
    "Day": "09",
    "NewspaperNumber": "373",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "txptosum im DestilÜucaum . \nin Lichtenberger Kunstseidenfabrik / Ein Toter, fünf Schwer- und drei Leichtverletzte \n \n \n\n \n\nIn der Kunstscidonfabrik Azeta G. nt. b. H., in der \nHauptstrasse 9,13 in Lichtenberg erfolgte beute vormittag \neine Kcssrlexplosinn, bei der ein Arbeiter getötet, fünf \nschwer und drei leicht verletzt wurden. \nKurz nach 9 Uhr waren Arbeiter im Destillierraum mit \nSchweissarbeiten an einer Destillierblase beschäftigt. In dieser \nmüssen sich noch Oase befunden haben, die durch die Funkeu \ndes 8chWeissapparates zur Entzündung gebracht wurden und die \nExplosion der Blase zur Folge hatten Neun Arbeiter, die in dem \nUnglücksraum beschäftigt waren, lagen mit schweren Verletzun \ngen auf dem ftissbodeu. Bei dem Arbeiter \nGeorg Bereit aus Licliteuberg konnte man nur noch den be \nreits cingctretenen Tod feststellen. Schwer verletzt wurden \ndie Arbeiter Erich Lehmann aus der licllcrmannstrnsse 82183, \nOtto Oantzke aus der Bittlcrstrasse 7, Otto Timm aus der \nEifelstrasse 49 in Lichtenberg wohnhaft. Friedrich Hagelstein \naus der Rödernstrasse 60 zu Lichtenberg, und Georg Kisten \nma> her, Wilhelmstrasse 48 in Lichtenborg wohnhaft. \nAlle fünf hatten schwere Brandwunden durch Stichflammen er \nlitten, ausserdem Knochenbriiche davongetragen Bei Hagelstein \nwurden schwere Brandwunden im Gesicht festgestellt, wodurch \n \n\ndas Augenlicht stark gefährdet ist, so dass man ihn sofort nach \nder Universitäts-Augenklinik bringen musste Die anderen Ver \nunglückten fanden Aufnahme im Augusta-Viktoria-Krankenhaus. \nAusserdem hatten noch drei weitere Arbeiter Brandwunden da \nvongetragen, die aber nach Anlegung von Notverbünden nach \nihren Wohnungen entlassen werden konnten. \n!Backafenlcand uecucsacht SchiUcäutnirnq \nDie Schülerinnen des Ulrich scheu Lyzeums, das in einem \nSeitenflügel des Hauses Schönhauser Allee 175 untergebracht ist, \nwurden heute früh kurz nach Schulbeginn durch grosse Rauch \nentwicklung in Schrecken gesetzt. \nDie Schülerinnen wurden deshalb sofort ins Freie geführt. \nEs stellte sich heraus, dass lediglich Holz in dem Backofen \nder im gleichen Hause befindlichen Bäckerei \nund Konditorei von 0. Krüger unter grossem Qualm in Brand \ngeraten war. Das Feuer konnte in kurzer Zeit gelöscht und der \nUnterricht wieder fortgesetzt werden. \nPOTTSVILLE (Pensylvania), 0. August. \nIn einem Kohlenbergwerk in Gilberton wurden durch herab \nfallendes Gestein sieben Bergarbeiter getötet und 16 verletzt. \n \n\nJtfuvzces Autounglück \nZwölf Personen verletzt \nAUGSBURG, 9. August. \nEin schweres Autounglück ereignete sich gestern abend gegen \n7 Uhr im benachbarten Haunstetten. Anlässlich des Augsburger \nFriedensfestes hatte eine Gesellschaft von 22 Personen mit dem \nLieferwagen eines Bierdepotinhabers einen Ausflug nach Füssen \nunternommen. Auf der Rückfahrt geriet das Auto beim Aus \nweichen vor einem entgegenkommenden Kraftwagen auf der \nschlüpfrigen Strasse ins Schleudern, rannte gegen einen Baum \nund stürzte um. Alle Insassen fielen heraus. Zwölf Personen \nwurden verletzt, davon sechs schwer und eine lebensgefährlich. \nBUKAREST, 9 August. \nAuf den Docks von Galalz kam in den Lagerräumen, in \ndenen Kolophonium lagert, Feuer aus, das rasch riesigen Umfang \nannahm. Der angerichtete Schaden übersteigt 150 Millionen \nLei. Fünf Feuerwehrleute und ein Unterbrandmeister wurden \nschwer verletzt. Während des Brandes kam es zu einer \nExplosion, wobei fünf Arbeiter durch die Trümmer der ein \nstürzenden Mauern verletzt wurden. \n \n \n\n \n\nJCampf mit tinhcechew in Ulalcfum \nIn „Deckung“ vor dem Kinderbett — Die Complicen im Auto? \n \n \n\n \n\nEinen schweren Zusammenstoss mit einem Einbrecher \neab es in der vergangenen Nacht in Malchow. Der \nKampf, bei dem auch Feuerwaffen angewandt wurden, \nbrachte alle Bewohner auf die Beine. \nIn dem Hause Dorfstrasse 25 wohnt der Gärtner und Händler \nNeubauer, der jeden Morgen auf Berliner Märkte fährt. In der \nvergangenen Nacht war er, wie immer, gegen 3 Uhr losgefahren. \nIm Hause blieb nur seine Tochter Elli Sielitz mit ihrem 114 Jahre \nalten Söhnchen Georg. Die junge Frau legte sich, nachdem die \nEltern fort waren, noch einmal zu Bett. Kaum eine halbe \nStunde später hörte sie Geräusch an der Haustür. Sie lief nach \nder Küche und schloss die zum Korridor führende Tür ab, um \ndem Einbrecher den Weg nach dem Garten hin zu versperren. \nSie selbst eilte, notdürfig bekleidet, nach einem kleinen, allein \nstehenden Häuschen, in dem der Landposten, der Polizeiober \nwachtmeister Willy Bühr, wohnt. Diesen rief sie zu Hilfe. Ohne \n>ich mit Ankleiden lange aufzuhalten, folgte ihr der Beamte in \ndas Wohnhaus. cBide gingen durch die Küche und \ntrafen an der Korridortür einen Mann. Dieser zog einen \nTotschläger und stürzte sich auf den Helfer, tn der Bedräng- \n \n\n7 loch nicht weiter aufeekläet \nDer Tod des Industriellen Nathan \nAuf der Bahnstrecke Berlin—Hamburg wurde gestern, wie \nberichtet, unweit der Station Breddin in der Nähe von Havel \nberg der Industrielle Artur Nathan aus der Schlüterstrasse 36 \nzu Charlottenburg mit schweren Schädelverletzungen auf den \nGleisen tot aufgefunden. Da mit der Möglichkeit eines Ver \nbrechens gerechnet werden muss, hat die zuständige Staats \nanwaltschaft eine Gerichtskommission nach der Fundstelle ent \nsandt, die heute vormittag an Ort und Stelle Ermittlungen an \nstellte. \nArtur Nathan hatte wenig Gepäck, aber wichtige Schrift \nstücke und Belege bei sich. Als der F-D-Zug sich der Station \nBreddin näherte, musste der Lokomotivführer die Fahrtgeschwin- \ndigkeit wegen Bauarbeiten auf zehn Kilometer herabmindern. \nAls der Zug die Baustelle passiert hatte und etwa 500 Meter von \nBreddin entfernt war, ist Nathan aus dem ersten Wagen des \nD-Zuges, und zwar aus der vordersten Tür, auf bisher noch un \ngeklärte Weise auf die Gleise gestürzt. Gleich darauf passierte \ndieser Zug eine Blockstelle, \ndessen Weichenwärter noch die offenstehende Tür am D-Zuge \nbemerkte und der nächstgelegenen Station Glöwen tele \nphonisch hiervon Mitteilung machte. Als der Zug diese . \nStation durchfuhr, war jedoch die Tür des betreffenden \nWagens schon wieder geschlossen. \nIn dem Zuge war das Verschwinden des Reisenden nicht be \nmerkt worden. Einige Zeit darauf kam aus der entgegengesetzten \nRichtung der nach Berlin fahrende FD-Zug, dessen Lokomotiv \nführer kurz vor dem Befahren der Station Breddin einen an \nscheinend leblosen Körper auf seinen Gleisen liegen sah. Mit \nvoller Kraft versuchte der Beamte den Zug noch rechtzeitig zum \nHalten zu bringen, konnte aber nicht mehr verhindern, dass der \nMann von seiner Maschine erfasst und überfahren wurde. Als \nder FD-Zug in Hamburg einlief, fand man das Gepäck und die \nAktenmappe Nathans in einem Abteil auf. Die Polizei hat den \nWagen des D-Zuges aus dem Verkehr nehmen lassen, um diesen \nvon Sachverständigen auf Blutspuren oder sonstige Tatmerkmale \nbin untersuchen zu lassen. Für die weitere Aufklärung des \nFalles wäre es von Wichtigkeit, wenn sich Mitreisende, die \nNathan im Zuge beobachtet oder sonstwie wichtige Feststellungen \ngemacht haben, sich der Hamburger oder Berliner Kriminal \npolizei melden würden. \nWie weiter berichtet wird, befand sich in einem beschlag \nnahmten Taschenbuch des Verunglückten die Notiz „Treffpunkt \nBreddin 9.12 Uhr, 9.17 Uhr“, was genau den Durchfahrtzeiten \n \n \n\n \n\nnis gab der Beamte einen Schuss ab, der den Einbrecher am \nKopfe verletzte. Der Angeschossene flüchtete in die Wohn \nstube und schloss sich dort ein. \nUm ein Entkommen durch das Fenster zu verhindern, lief der \nBeamte nach dem Garten hinaus, während Frau Sielitz andere \nLeute zu Hilfe holte. Als sie zurückkam, wollte sie sich völlig \nankleiden. Mit dem Beamten begab sie sich in ihr Schlafzimmer, \nwo ihre Sachen lagen. Wieder standen sie dort dem Einbrecher \ngegenüber. Er hatte sich vor dem Bett des kleinen Georg auf \ngestellt und so sichere Deckung genommen. Als der Wacht \nmeister ihn fassen wollte, schlug er mit dem Totschläger wieder \nzu. Nach heftigem Kampfe gelang es endlich, ihn zu überwäl \ntigen. Es ist ein 30 Jahre alter Bruno Kranold. Bewohner des \nOrtes hatten in der Nähe des Hauses einen kleinen Opelwagen \ngesehen, in dem ein Mann und eine Frau sassen. Diese waren, \nals sie die Schüsse hörten, eilig fortgefahren. Die Polizei in \nWeissensee, die von dem Landjäger sofort alarmiert wurde, ent \nsandte Streifen, die die Berliner Chaussee beobachteten. Tat \nsächlich konnten zwei Beamte den Opelwagen anhalten. Der \nFührer war ein Bierkutscher aus Weissensee, die Frau seine \nFreundin. \n \n\nder auf der Berlin—Hamburger Strecke verkehrenden FD- \nZüge 26 und 23 entspricht. Von letzterem Zuge wurde Nathan \nüberfahren. Die Untersuchungsbehörde nimmt an, dass der \nVerunglückte einem anderen Reisenden auf dem begegnenden \nZuge zuwinken wollte und bei der Aus-chau hinausstürzte und \nso überfahren wurde. \n \n\ndlaymann in zwei ITUnuten k. o. \nSchönrath deutscher Schwergewichtsmeister \nDer Abend der vier Boxmeisterschaften in Hamburg gestaltete \nsich zu einem Erfolg, wie ihn der deutsche Boxsport bisher noch \nnicht erlebt hat. Mehr als 40 000 Zuschauer waren zur Dirt- \nTrack-Bahn gepilgert, leider aber \nwurden sie nicht in allen Teilen \nufriedengestellt. Gerade der \nlauptkampf um die deutsche \nchwergewichtsmeistersehaft, die \non Ludwig Haymann gegen Hans \n'.chönrath zu verteidigen war, \nndete mit einem Misston. Hay- \niann, der nach seinen vielen Nie \nlerlagen in Amerika alles Selbst- \nertrauen verloren hat. der über \nlies schlecht trainiert und mit \nteilen Knien in einen aussichts- \nosen Kampf ging, war, wie wir \nchon kurz berichteten, innerhalb \nweier Minuten geschlagen. \nBei einem Schlagwechsel, so- \nort nach Beginn der ersten \nJunde, traf Schönrath den Meister \nunterhalb des Ohres, zwar nicht \nschwer, aber immerhin so, dass \nHaymann den Boden auf \nsuchte. Hier blieb er, um erst bei „Neun“ hochzukommen, in \ndem Bestreben, die ihm zustehende Ruhepause voll auszunutzen. \nDas aber wurde sein Verhängnis, denn er erhob sich um eine \nhalbe Sekunde zu spät und musste somit das „Aus“ über sich \nergehen lassen. Zweifellos hätte Schönrath auch ohnedies ge \nwonnen, aber ein peinlicher Beigeschmack bleibt doch. Hart, \nwenn auch nicht immer technisch hochwertig, wurden die anderen \nMeisterschaften umkämpft. Eine heldenhafte Rolle spielte der \nBochumer Skibinski im Kampf um die Mittelgewichtsmeister \nschaft mit dem Breslauer Tobeck. Vierzehnmal ging Skibinski \nzu Boden, immer wieder fand er sich, doch brach dann in der \nzwölften Runde der Ringrichter den Kampf ab. \nIm Weltergewicht gab es einen technisch recht guten \n15-Runden-Kampf zwischen Eder (Dortmund) und Schulz \n(Königsberg). Anfangs lag der Ostnreusse in Führung, dann \nrückte aber Eder zusehends auf und blieb schliesslich noch klarer \nPunktsieger. An Berlin fiel der deutsche Bantamtitel. Pfitzner \n \n \n\n \n\nholte sich ihn durch einen schönen Sieg über den Duisburger \nLinke, der viel zu alt, ausserdem durch Gewichtmachen ge \nschwächt war. Er ging mehrmals zu Boden und gab schliesslich \nin der fünften Runde, vollkommen fertig, den Kampf auf. \n \n\n„Dampf.u(uhct du Alten\" \nDie Arbeitsgemeinschaft der öffentlichen und freien Wohl- \nfahtrspflege des Verwaltungsbezirks Treptow hat dieser Tage \nihre zweite diesjährige „Dampferfahrt der Alten“ veranstaltet. \nZiel war wie im Vorsommer das Sportbaus Ziegenhals. Die \nFahrt war auch diesmal wieder vom Wettergott begünstigt. Nur \nmittags gab es kurzen Regen, dafür war die Heimfahrt wieder \nsonnig. Die Reederei hatte den grossen schönen Salondampfer \n„Berolina“ bereitgestellt, der reichlich Platz bot. Die Bewirtung \nan Ort und Stelle wetteiferte mit einem guten Eintopfgericht \nbei der Ankunft, später gab es dann Kaffee und Kuchen. Eine \nflotte Kapelle sorgte für Unterhaltung. Die mehr als 300 Teil \nnehmer amüsierten sich auf das beste und schieden am Abend \nbefriedigt und dankbar von den Gastgebern. \nAuf der Strasse beraubt. Von zwei jungen Burschen wurde \nin der vergangenen Nacht ein R ntner H. aus der Wörther- \nstrasse vor dem Hause Weissenburgerstrasse 67 überfallen uni \nseiner goldenen Uhr mit Kette beraubt Nach längerer Jagd \nkonnten die Wegelagerer festgenommen werden. Sie wurden \nfestgestellt als ein 22 Jahre alter Willi Z. und ein 26 Jahre alter \nPole K. \nNach fünf Jahren verhaftet. Aus Neuwied wird gemeldet: \nDer seit mehr als fünf Jahren von mehreren Staatsanwaltschaften \nsteckbriefreh gesuchte Photograph Wilhelm Meese aus Gross- \nIlegersdorf konnte gestern verhaftet werden. Er betrieb seit \neiniger Zeit auf der Provinzialstrasse zwischen Weissenthum \nund Koblenz ein Photogeschäft. Der Verhaftete, der vor etwa \nfünf Jahren aus dem Zuchthaus in Halle ausgebrochen war und \nnoch sechs Jahre zu verbüssen hat hatte eine Anzahl Stempel \nvon Behörden bei sich, mit deren Hilfe er sich falsche Papiere \nverschaffte. \n \n \n\n \n\nWettcruusslcht fllr morgen In Berlin und Umgegend. Wechselnil bewölkt \nhei wenig geänderten Temperaturen. Vereinzelt etwas Hegen. (Oeffentllcke \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n\nVerantwortliche Redakteure: für Politik Peuilleton und die Beilagen: \nAlfred Möller H e p p. für Gross Berlin und den Übrigen Teil des \nBlatte Heinrich Heppenbetmer, flit den Inseratenteil Hein \nrich Baron sämtlich in Berlin - Pili enverlang eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moste Berlin \n \n \n\n \n\nEtnheltabrot 0.50 \nMilch 0.20 \nBriketts 1.70 \n'askokt 2.111 \nStrom o. Grundgebühr 0.211 \nG a s 0,18, Wasser .... 0.20 \n \n\nReichtlnde x 149.3 \nStrassen und Hochbahn-. 0,25 \nAutobus 0,25, Umsteig 0,30 \nN’achtzusclilag ... 0,25 \ns t a d t b a li n 11.0,30, III 0,20 \nSladtbuhnUnistcigcr 0,10 \n \n\nZufuhr in Schlachtvieh normal \nRindfleisch 0,00—1,15, ohne \n \n\nPreise: JRind- \ntalg \n \n\nRindfleisch 0,00—1,15, ohne Kn. ■— —, talg auagclassi \nef t* 1.25—1,00, Kalbfleisch 1,20—1,80, C. } Pfund, Sntjsherl \n31-\"* Hammelfleisch 1.20—1,45, Schwei- Y . j» (1 Stück, Butter \n«'» „(.fleisch 1.00-1.80. Rdckcnfctt VT —Md* garlne 0.60-0,0 \n0,85—0,95, Schweineliesett 0,75—0,80, Rinder- » * *+ 0.08—0,14 d. Sie \n \n\nHW »<■—'SST» UJ ÜJIII—I I——'U \nund llr.mraclfIclseh n»ziehend \ntdussen 0.50—0.GO das \nMain ringe 0,05—0,10 das \n1.40- 1.00. Mar- (• \n00 d. Pfund. Eier \nck.. Kartoffeln 10 Pfd. 0,25—0,35 \n \n\nTel 0,10, ausw n Zon u Zell \ndohrpostk 0.55. brief 0,58 \nP o s t k 0,05. F 11 Oest 0.08 \nAus 1.0,15, Tschech u Ung 0.10 \nBrief 0,08 Fern u Oest 0.15 \nAusl. 0.25, Tschech. u. Ung 0,20 \n \n\nT e I e g r d Wort, Berlin 0.08 \nOoutachl 0,15. Ganz , Llt 0.15 \nIcstcrrcicb 0.15. Tschech 0.15 \nUng 0.21. Ndl . Schweiz. Belg. \nI I7. Schw . Dkn 0.18. Norw. \n1.21. Kal 0.24, Grossbrit 0,27 \n \n \n\n \n\nMeister Schönrath \n \n \n"
}