{
    "Year": "1930",
    "Month": "08",
    "Day": "09",
    "NewspaperNumber": "373",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Vorbeimarsch der „Karlsruhe“-Matrosen \nf \nEine Erklärung des deutschen Konsuls in Tanga / Der Zwischenfall beigelegt \n \n \n\n \n\nLONDON, 9. August. \nAus Nairobi veröffentlicht „Daily Mail“ heute eine \noffizielle Erklärung des deutschen Konsuls Dr. Speiser \nUber den deutsch-englischen Zwischenfall in Tanga. \nHiernach wurde zu Ehren der „Karlsruhe“ ein Frühstück \ngegeben, auf dein der englische Proviuzkommissar und mehrere \nhervorragende Engländer teilnahmen. Der Abend war einer \ngesellschaftlichen Veranstaltung der deutschen Kolonie gewid \nmet, der hundert Offiziere und Mannschaften der „Karlsruhe“ \nbeiwohnten. Dr Speiser hielt bei dieser Gelegenheit eine An \nsprache, auf die der Kapitän der „Karlsruhe“ antwortete. Nach \nden Keden spielte die Kapelle im Freien, wobei ein Zapfen \nstreich veranstaltet wurde. \nDreissig Matrosen stellten sich auf und folgten der Schiffs- \nKapelle auf einem kurzen Marsch vor dem Hotel, um so \nihren deutschen Wirten ihre Dankbarkeit zu erweisen. \nSpäter wurde im Hotel getanzt. Nach Ablauf einer Stunde er \nfuhr der deutsche Konsul plötzlich, dass der englische Provinz \n \n\nkommissar die Hotelbar habe schliessen lassen. Auf Anfrage \nteilte der Kommissar mit, \ner hielte den Vorbeimarsch vor dem Hotel für ein mili \ntärisches Schauspiel und für eine Art von Propaganda unter \nder eingeborenen Bevölkerung. \nDie Festlichkeit wurde darauf vorzeitig abgebrochen. Am folgen \nden Morgen suchte der deutsche Konsul den Kommissar auf, der \nihm mitteilte, dass einige Engländer über den Zapfenstreich der \nartig erregt gewesen seien, dass er, um unliebsame Zwischenfälle \nzu vermeiden, die Bar habe schliessen lassen. Der Konsul er \nwiderte, man habe ursprünglich nur eine musikalische Ver \nanstaltung geplant, und der Vorbeimarsch sei infolge eines Miss \nverständnisses erfolgt. In keiner Weise sei ein militärisches \nSchauspiel beabsichtigt gewesen. \nDiese Erklärung hat der Kommissar als befriedigend \nangesehen. \nEr bat schliesslich den Konsul, dem Kapitän der „Karlsruhe“ \nseine Glückwünsche über das mustergültige Benehmen der Be \nsatzung der „Karlsruhe“ auszusprechen. Der deutsche Konsul \nhielt darauf.den Zwischenfall für beigelegt, als er am folgenden \n \n\nMorgen Gerüchte über seine Rede hörte. Darauf suchte er den \nKommissar auf und teilte ihm mit, dass er \nmit keiner Silbe die Schlacht von Tanga erwähnt \nhabe. Alle Meldungen hierüber beruhten auf blödsinniger Ent \nstellung. \n» \nDer Zwischenfall zeigt, wie leicht auch gutgemeinte \nKundgebungen, wenn sie sich in miiltärischen oder sonst \nunzweckmässigen Formen vollziehen, un Ausland miss \nverstanden werden und politischen Schaden stiften \nkönnen. Die Nationalisten draussen sind um nichts besser \nals unsere Nationalisten, und auch jene nehmen gern jede \nGelegenheit wahr, durch Entstellungen des Sachverhalts \nund durch Vergröberungen de Gemüter zu erregen und \ndie Beziehungen der Völker miteinander zu vergiften. \nAnzuerkennen ist, dass das englische Blatt, das mit dem \nZwischenfall die Jingoes alarmierte, jetzt mit der Wieder \ngabe der Erklärung des deutschen Konsuls zur Beruhi \ngung der Aufgeregten beizutragen bemüht ist. \n \n \n\n \n\n„Leichentrott des Nationalsozialismus“ \nWährend Herr Dr. Göbbels in Berlin noch krampfhaft \ngrosse Töne redet, die zumeist aber ein Eingeständnis \ninnerer Schwäche sind, deckt Strasser in seinem Blatte \nden „Leichentrott des Münchener Nationalsozialismus“ — \nwie er selber so schön sagt — unbarmherzig auf. Er be \nrichtet aus Thüringen: \n„Wie sehr die Vorgänge innerhalb der N. 8. D. A. P. die \nParteimitglieder misstrauisch und damit aktionsunfähig ge \nmacht haben, das lehrte der letzte Thüringer Gautag in Gera. \nKnappe 3000 Manu waren zur Demonstration angetreten. Mit \nmindestens 10 000 Braunhemden hatte man gerechnet. Fricks \nRegierungstaten haben sich so vortrefflich ausgewirkt, dass \nThüringen kaum 2000 Braunhemden auf die Beine brachte, \ndenn die übrigen tausend waren aus verbotenen Gauen hinzu \ngezogen. \nFünf Tagungssäle waren zunächst vorgesehen, wo Hitler \nsprechen sollte. Nur zwei Säle waren besetzt. Der dritte \nfüllte sich spärlich, im vierten sprach Abg. Stöhr vor etwa \n100 Personen; der fünfte Saal fiel ganz aus. (Kein Saal fasst \nmehr denn 2000 Menschen.) So quittierte Thüringen Herrn \nHitler das Präsent der Frickschen Negersteuer.“ \nHerr Strasser erinnert hier mit Recht daran, dass der \nthüringische Naziminister Frick als erster die Kopfsteuer \neingeführt hat. Anderwärts aber schimpfen die Nazis auf \ndie „Negersteuer“. Sie können ihren Wählern eben alles \nbieten! \n* \nDie Quittung für Scholz \nHALLE, 9. August. \nDer Vorsitzende der Deutschen Volkspartei in Halle, Haupt \nmann a. D. Matliy, hat sein Amt als Vorsitzender des Orts \nvereins Halle sowie seine sonstigen Parteiämter niedergelegt, \nnachdem seine Bemühungen auf ein Zusammengehen der Deut \nschen Volkspartei mit der Deutschen Staatepartei abgelehnt \nworden sind. \n* \nWIESBADEN, 9. August. \nDie Demokratische Partei Wiesbadens hat den Anschluss an \ndie Staalspartei vollzogen. \n \n\nKampf höhne im Wahlkampf \nBONN, 9. August. \nAnlässlich einer nationalsozialistischen Versammlung, die \ngestern abend stattfand, kam es zu blutigen Zusammenstössen mit \nKommunisten. Ein Nationalsozialist erhielt einen Messerstich in \ndie Lunge. Auch eine Anzahl Kommunisten wurde erheblich ver \nletzt. Das Geberfallkommando musste eingreifen. Bei dem Hand \ngemenge erhielt ein Polizeibeamter einen Dolchstich. In der \nNacht wiederholten sich die Ausschreitungen. Eine grosse Men \nschenmenge hatte sich im Innern der Stadt angesammelt und \ngegen die Polizei eine drohende Haltung ein. Die Polizisten \nwurden mit Steinen beworfen und mussten gegen die Menge mit \ndem Gummiknüppel vergehen. Fünf Personen, die Hieb- und \nStichwaffen bei sich trugen, wurden verhaftet. \n* \nAuch in Görlitz kam es zu blutigen Auseinandersetzungen \nzwischen Kommunisten und Nationalsozialisten. Bei Ausschrei \ntungen von 200 roten Sportlern gegen Polizeibeamte in Magde \nburg erfolgten mehrere Verhaftungen. \n \n\nDas Urteil im Landvolkprozess \nSalomon freigesprochen — Gefängnis für Hamkens \nITZEHOE, 9. August. (W. T. B.) \nIm Landvolkprozess wurde heute nach zweieinhalbwöchiger \nVerhandlungsdauer folgendes Urteil verkündet: die Angeklagten \nFeddersen, Messer, Wolf, Hönck, von Salomon, Johnsen und \nRempage werden freigesprochen. Das Verfahren gegen die \nAngeklagten Kühl und Hamkens wird eingestellt, soweit sie \nwegen Aufforderung zum Steuerstreik (Eckernförde) angeklagt \nwaren. Verurteilt werden die Angeklagten Hamkens (Uetersen), \nMahlwinkel (Salzdetfurth) zu einer Gefängnisstrafe von zwei \nMonaten und einer Geldstrafe von 250 Mark, Gravert, Schade, \nVoss, üesau, Heinrich Hansen und Frehse zu einer Geldstrafe \nvon je 180 Mark, Plath, Martens, Loretzen, Bossen, Boetius \nHansen, Redlefsen und Siegfried Petersen zu einer Geldstrafe \nvon je 100 Mark, Max Petersen zu einer Geldstrafe von 30 Mark, \nWeschke zu einer Gefängnisstrafe von sechs Wochen und 80 Mark \nGeldstrafe, Pramor zu vier Monaten Gefängnis und einer Geld- \n,-lrafc von 50 Mark, Kühl zu einer Geldstrafe von 280 Mark. \nWeiter wird auf Publikation des Urteils in den Zeitungen der \njenigen Orte erkannt, in denen seinerzeit die Versammlungen \nstattfanden. \n \n \n\n \n\nDer Krieg an der indischen Nordgrenze. \nPeschawar bedroht — „D!e Hand Moskaus“ — Neue Religionskriegs-Greuel \n \n\nLONDON, 9 August. (Eigener Bericht) \nBerichte über den Verlauf der letzten Nacht, iu der Peschawar \nden Angriff der Aufständischen Afridis erwartete, sind hier mich \nnicht eingetroffen. Das letzte hier vorliegende, vom Freitag \nabend datierte Telegramm stammt von dem Vertreter des ..Daily \nHerald\" in Peschawar und besagt, man glaube, die Afridis \nsammelten sich bereits im Schutze der Dunkelheit vor den Toren \nder Stadt. Der „Daily Telegraph“ befärchtct, die englischen \nFlugzeuggeschwaders hätten den Vormarsch der Afridis, die sich \nin beunruhigender Nähe Peschawars befänden, nicht aufhalten \nkönnen. \nReuter zufolge ist eine Abteilung Achikzais nördlich von \nQuctta in Indien eingefallen. Mit Hilfe der Gurkhas habe man \nsie jedoch rasch wieder verjagen können. Leber die Ausdehnung \ndes neuen Grenzfeldzuges herrscht hier noch Unklarheit. Die \nOrakzais wollen sich, wie die „Times“ aus Simla erfahren, im \nLaufe des heutigen Tages entscheiden, oh sie sich an dem An \ngriff auf die indische Grenze beteiligen wollen. \nObwohl niemand au eiue ernste Gefährdung Peschawars \nglaubt, so zeigt doch der Tou der Presse, wie ungelegen der \nneue Grenzkrieg den Engländern im jetzigen Augenblick kommt, \nda jeder in Indien verfügbare englische Soldat zur Aufrecht \nerhaltung der inneren Ordnung benötigt wird. Die „Morning- \npost“ sieht in allen diesen Vorgängen die Hand Moskaus, das \ngleichzeitig, und zwar vor allem von Deutschland aus, Propa \nganda für die Wiedereinsetzung Amanullahs mache. Denn Nadir \nKhan nehme weder Geld noch Rat von Moskau an. Was heute \nvor Peschawar vorsichgehe, so schreibt das Blatt der Diehards,' \nsei nichts anderes als der \n \n\nBeginn einer grossen Verschwörung gegen Englands Rechte \nim Orient, \nwobei Indien den ersten Angriffspunkt bilde. \nIn Sukkar dauern die Kämpfe zwischen Hindus und Moha- \nmedanern an Im Laufe des gestrigen Tages wurde eine Person \ngetötet und sieben verwundet. Zweifelhafte Elemente benutzen, \ndem „Daily Telegraph“ zufolge, die Ueberschwemmungen im \nSind zu Plünderungen und Mordtaten. Unter den zahlreichen \nFlüchtlingen, die vor den Wassern des Indus geflohen sind, soll \nes zu beispiellosen Gräueltaten kommen, wobei \nweder Kinder noch Frauen geschont \nwürden. \nDie dem Bandit Malaviya auferlegte Geldstrafe wurde von \nunbekannter Seite bezahlt, worauf Malaviya sofort in Freiheit \ngesetzt wurde. Der Pandit selbst hat sich dagegen verwahrt, \ndass die Engländer ihn infolge seiner Stellung und seines hohen \nAlters glimpflicher behandelten als seine Mitangeklagten. Er sei \nebenso schudig oder unschuldig gewesen wie sie. \nEin Attentat verhindert \nSIMLA, 9. August. \nWie aus Ihanis gemeldet wird, wurde auf der Veranda des \nHauses des Ortskommisars ein Revolutionär verhaftet, bei dein \nman eine Bombe und eine Revolver fand. Der Verhaftete gab \nunumwunden zu, einen Anschlag auf den Kommissar geplant tu \nhüben. \n \n \n\n \n \n\n \n\nFranzösischer Spion verhaftet \nDie politische Polizei hat am 30. Juli in einem Pensionat im \nBerliner Westen den ehemaligen Studenten Eugen Gantner wegen \nSpionageverdachts zugunsten Frankreichs festgenoinmen. Im \nLaufe der weiteren Untersuchung, die von der Polizei geheim \ngeführt wurde, konnte dem Verhafteten Landesverrat nachge \nwiesen werden, so dass schliesslich Gantner ein umfassendes \nGeständnis ablegte. Ob Gantner noch Helfershelfer hatte, konnte \nnoch nicht festgestellt werden. Auf Grund des abgelegten Ge \nständnisses wurde Gantner, der aus einer angesehenen Stutt \ngarter Familie stammt, gestern dem Untersuchungsrichter vor \ngeführt. Bereits vor einigen Jahren hatte Gantner in Berlin von \nsich reden gemacht. Er wurde damals von der Kriminalpolizei \nunter Verdacht des Mordes an der Hausangestellten Elisabeth \nStangierski am Arnswalder Platz festgenommen und längere Zeit \nin Haft behalten. \n \n\nJustiz auf zwei Gleisen \nZweierlei Recht für Angeklagte? \n. HAMBURG, 9. August. \nWährend ein der Deutschnationalen Vokspartei nahestehender \nRichter, wie kürzlich berichtet, die von einem Nationalsozialisten \nbehauptete Befangenheit eines Schöffen anerkannte, hat jetzt \nein anderer Richter bei demselben Gericht ein ähnliches Ver \nlangen kommunistischer Angeklagter zurückgewiesen, da nie \nmand nach der politischen Gesinnung des Richters zu fragen \nhabe. Dass diese auffällige Verschiedenheit der Auffassungen \nbei ein und demselben Gericht den Respekt vor der Unpartei \nlichkeit vertieft, wird niemand behaupten. \n \n\nGedenkfeier auf dem Platz der Republik. Im Anschluss an \ndie vom Westausschuss für Rhein, Pfalz und Saar am Sonntag, \n10. d. M., vormittags 10 % Uhr, im Plenarsaal des Reichstags ver \nanstaltete Gedenkstunde aus Anlass der Rheinlandräuinung findet \num 1114 Uhr eine von der Arbeitsgemeinschaft der deutschen \nLandsmannschaften veranstaltete grosse öflentliche Kundgebung \nzur Erinnerung besonders an die zehnte Wiederkehr des Tages \nder Volksabstimmung in Ost- und Westpreussen auf dem Platz \nvor dem Reichstag statt. \nBorkum ist glücklich. Die Borkumcr, bei denen einst der \nHakenkreuz-Pastor Müuchineyer in höchst ungeistlicher Art \nwirkte, haben grosse Sorgen gehabt: Es fehlte ihnen eine eigene \nFlagge. Diese „Frage“ ist jetzt gelöst worden. Die Flagge \nvon Borkum ist grün; sie wird von einem weisseu Kreuz durch \nschnitten und hat eine scliwar/.rolblaue (nicht schwarzrotgoldene) \nGösch mit dem Spruch „Ruhig inmitten der Wogen“. Ruhig? \nHoffentlich! \n \n \n\n \n\nBewährung der Demokratie \nDie Verfassungsfeiern der städtischen Beamten \nFür die städtischen Beamten fand heute mittag im Stadt \nhause eine Verfassungsfeier statt. Von der Stirnwand des \nSaales wehten die Berliner Fahnen, in der Mitte die Fahnen des \nReiches. Die Feier wurde durch die Ouvertüre „Weihe des \nHauses“ von Ludwig van Beethoven eingeleitet. Dann hielt \nStadtschulrat Nydahl eine Ansprache. Im vorigen Jahre hätte, \nso führte er ans, das deutsche Volk bei den Verfassungsfeiern \nder Hoffnung Ausdruck gegeben, dass das letzte feindselige \nZeichen der fremden Nationen, die Besatzung dtr Rheinlande, be \nseitigt würde. Heute sei das Rheinland durch eine zielbewusste \nAussenpolitik und besonders durch das Verdienst des leider viel \nzu früh verstorbenen Staatsmannes Stresemann frei ge \nworden. Trotzdem könne bei der diesjährigen Ver \nfassungsfeier nur schwer wahre Festesstimmung aufkommen. \nHundertlausende seien in bitterster Not, seien ohne Arbeit. Es \nsei verständlich, dass in solch schwerer Notzeit wieder von \nder Diktatur, von der Krise des Parlamentarismus gesprochen \nwerde. Aber es müsste sich jetzt erst recht zeigen, welche \nwahren Kräfte von einer Demokratie ausgehen könnten. Möge \nauch der Streit zwischen den Parteien gross sein, die Verant \nwortung für das Ganze müsste alle beseelen. Der Redner schloss \nmit den Worten: Du sollst an Deutschlands Zukunft glauben. \nNach einem dreifachen Hoch auf die Republik sangen die Be \namten das Deutschlandlied. — An angestellte und beförderte \nBeamte wurden darauf Urkunden verteilt. \n \n\nNeue Krawalle auf bel^hern B2i ?n \nPARIS, 9. August. (Eigener Bericht.) \nIm Verlaufe des Streiks im Norddeparicmcnt ist es gestern \nin Verwicq auf belgischem Boden zu neuen heftigen Zuscmmcn- \nstössen zwischen streikenden Arbeitern und Gendarmerie ge \nkommen. \nTrotz eines Verbotes des Bürgermeisters versuchten 500 Arbei \nter, unter denen besonders viele Frauen waren, einen Demon- \nstrationszug zu bilden. Der Gendarmerie, die die Menge aus- \neinandertreiben wollte, wurde energischer Widerstand geleistet. \nDrei Frauen wurden hierbei verletzt. \nEine andere Frau, die einem Gendarmen in die Hand ge \nbissen hatte und darauf verhaftet wurde, wurde von der \nMenge wieder befreit. \nSchliesslich gelang es der Gendarmerie, die Strasse von den \nStreikenden freizumacheu. Die Arbeiter hatten sich in das Ge \nwerkschaftshaus zurückgezogen, das nun auch auf Befehl des \nGendarmeriehauptmanns geräumt werden sollte. Die Gendarmen \ndrangen mit aufgesteckteni Bajonett in das Haus ein und er \nzwangen die Räumung. Darauf kam cs zu neuen Verwundungen \nstreikender Arbeiter. "
}