{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "09",
        "NewspaperNumber": "373",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "44M6 \n \n \n\n \n \n\n \n\nSchuInachhJlfe \noder Vergütigung \nfür Hilfe von Künst \n]ef. Grünberg, \nHldeuaerstr 4 \n \n\nPuppenschrank, \n1,70 hoch. I Meter \nbreit, Küche und \nStube, verkauft \nMüller, Badstr. 61. \nNotruf eines Heimarbeiters \nAntwort an A. K. und ]. W. \nWerter Kollege J. W.I Auch Sie sprechen \nimmer noch von Serie 5. Warum sagen Sie nicht \ngleich, wie es richtig ist: Serie 12 ist es, die heute \nan den Zwischenmeister (Lohngewerbetreiben \nder) gezahlt wird. Die Serien 5 und 6 existieren \nnur noch auf dem Papier. Die Firmen der \nHerrenkonfektion lassen heute Sakkos mit allen \nExtraarbeiten schon für 3,75 Mark hersteilen. \nNun, lieber Kollege, wie sieht es bei den \nFabrikanten der Knaben- und Burscbenkonfek- \ntion aus. Ulster für 2,50 bis 3 Mark. Kommen \nwir nach so einer Firma zwecks Arbeit und \nwollen für diese Preise nichts mitnehmen, so er \nhalten wir die Antwort: „Lassen Sie liegen, wir \nbekommen die Sachen schon gemacht.“ Und \nvon wem? Von den Beamtenfrauen ungebügelt \nfür 1,80 Mark schon. Natürlich haben die keine \nUnkosten, und ausserdem einen Ernährer. Wenn \nderartige Frauen 10 Mark die Woche verdienen, \nsind sie zufrieden. Jedenfalls ein Verderb für \ndas ganze Bekleidungsgewerbe. \nRecht haben Sie, Kollege J VV., dass die Zwi- \nscheumeister wie auch Heimarbeiter ihren Ver \npflichtungen wie Steuer, Krankenkasse und Er \nwerbslosenbeitrügen nicht nachkommen können. \nAber reichlich spät wird hierüber gesprochen. \nJetzt, wo dem Schneider alles weggepfändet \nwurle. Der Schneider hat ja heute nur noch \nein halbes Leben! Wie sieht so ein Schneider \nheute aus? Als wenn er dem Totengräber von \nder Schippe gesprungen wäre Wer kümmert \nsich denn heute noch um uns Schneider? Nur \nnoch der Vollziehungsbeamte, sonst keiner. Ab \nhilfe tut not! So kann es auf keinen Fall weiter \ngeben. B. 8. B. \nVerwaltungsgebüh ren \nfür Planfeststellungsverfahren \nIm Planfeststellungsverfahren waren die Ent \nscheidungen des Oberpräsidenten auf die beim \nMagistrat (Stadtreinigungs- und Fuhramt) gegen \ndie Festsetzung der Strassenreinigungsbeiträge \nerhobenen Einwendungen bisher kostenfrei. \nNach einer Verordnung, die am 1. August 1930 \nin Kraft getreten ist, werden, wie wir hören, \nfür jede Entscheidung in der I. Instanz (Ober \npräsident) 5 Mark, für jede Entscheidung in der \nII. Instanz (Minister) 10 Mark an Verwaltungs \ngebühren erhoben werden. Die Verwaltungs \ngebühren werden nicht nur in dem neuen Plan \nfeststellungsverfahren für 1930, sondern auch in \nden beiden noch nicht abgeschlossenen Ver \nfahren für 1928 und 1929 erhoben, und zwar für \njede Entscheidung nach dem 1. August 1930 auf \nfrühere Einwendungen oder Beschwerden, wenn \nsie nicht ausdrücklich zurückgenommen worden \nsind. \n \n\nSpielsachen I Heilung \njeder Art repariert Icon Sprachfehlern, \nbillig Wiegand,N. 4 Imuhelos! Alemtech- \nBergstrasse 38 I nikI Bprechtechnik 1 \nHeilung M Nansen, \nvon Stimmstftrnn I Marburgcrstrasse 7 \ngen! MüheloslAtem I Bücher, \ntcchnik! Sprecb |schöne Romane, \ntechnikl Sigurd rauch Wallaco. Groy \nNansen. Marburger-1 kauft Matz. Paro- \nstrasso 7. Ichialstrassc 24. * \n \n\n. Arbeitslose \nund Doppelverdiener \nIVas sagt die Museumsverwaltung dazu? \nEin weiterer Beitrag im Anschluss an den \nArtikel W. B. Nr. 365 der „Berliner Volks-Zei- \nlung“. \nIn einem Berliner Museum wird ein Heizer \nbeschäftigt, der ein gutgehendes Milchgeschäft \nhat. Dieses Geschäft ernährt vollständig eine \ngrössere Familie, trotzdem hat er das seltene \nGlück, noch einen gutbezahlten Posten bekleiden \nzu dürfen. Wird nebenbei, da er etwas an \nRheuma leidet, jeden Sommer fünf Wochen zur \n \n \n\n \n\nAusschneiden! \n \n\nPiilMAkAiH für die Abonnenten \nGutschein der „Berliner \nWert: M 1.10. Volks • Zeitung“ \nGültig für Sonnabend, den 16. August 1930, \nAbendausgabe mit der Rubrik \nBas Kind \nGut für 1 fettes Uebersrhriftswort und \n0 Wörter in gewöhnlicher Schrift. Jedes \nweitere gewöhnliebe Wort kostet 10 l’fg. \nWenn die Anzeigen nicht mit voller Adressen \nangabe gewünscht werden, ist nur eine \nRudolf Mosse-Ohiffre zulässig Die Chiffre \ngebühr beträgt 50 Pfg. extra. Der Gutschein \neilt nicht für Anzeigen, die als Adresse nur \nTelephon- oder Postlager-Vermcrk enthalten. \n \n \n\n \n\nDas Kind \n \n \n\n \n\nErholung verschickt und darf danach auch noch \nden nicht sehr knappen Urlaub in Ruhe ge \nmessen. Dem Schreiber ist bekannt, dass der \nMann im letzten Jahr mehr zu Hause als wie in \nseiner Dienststelle war. \nWozu auch noch arbeiten, wenn das Gehalt \nvon wöchentlich 60 Mark auch für Spazieren \ngehen bezahlt wird, dazu auch noch das Kranken \ngeld. Im vorigen Jahre musste die 16jährige \nTochter eine Erholungskur machen Natürlich \nwurde auch hierzu eiu Zuschuss beantragt und \nauch — bewilligt. Bekannt ist mir nicht, ob der \n \n\n„Mein Kind will nichts essen\", so lautet eine \nhäufige Klage der Mutter, die ihren Sprössling \nmit reichlicher Nahrung möglichst stärken und \nkräftigen möchte. Diese Kinder sind manchmal \nwahre Sorgenkinder, man findet sie hauptsäch \nlich in den Familien mit geringer Kinderzahl, \nso dass Erziehungsniomente eine Rolle spielen. \nWir möchten der Mutter im folgenden einige \nRichtlinien weisen, die manche Sorge bannen \nkönnen. Das appetitlose Kind ist einem Arzt \noder Kinderarzt vorzustellen, der feststellt, ob \ndie Appetitlosigkeit durch eine Krankheit be \ndingt ist. Krankheiten des Mundes, der Zähne, \ndes Nasenrachenraums usw. machen die Kinder \nappetitlos, woran manche Mutter nicht denkt. \nNach Heilung der Grundkrankheit essen diese \nKinder meistens wieder. \nBei den Klagen der Mutter bat man zunächst \nfestzustellen, ob die Kinder nicht ausserhalb der \nMahlzeiten mit Kuchen, Milch oder Süssigkeiten \ngefüttert werden. All diese Kleinigkeiten sind \nfür die Kinder sättigende Nahrungsmittel. Ein \nzelkinder neigen leicht dazu, wenn Spielkame \nraden fehlen, schon aus Langeweile Leckereien \noder Trinken zu verlangen. Es gibt auch Kinder, \ndie bestimmte Nahrungsmittel infolge des Ge \nruches, des Geschmacks oder aus sonst einem \nGrunde verschmähen. Bei kleineren Kindern \nmuss man andere Nahrungsmittel versuchen, \nwährend bei grösseren energisches Vorgehen \nzum Erfolge führt. Viele Kinder sind auch kau \nfaul, sie halten den Bissen im Mund und wälzen \nihn hin und her, schlucken ihn nicht hinunter. \nDiese lästige Erscheinung ist ernster zu nehmen, \nimmerhin sollte der Arzt um Rat gefragt werden. \nBei all den oben genannten Erscheinungen \ndarf das Kind nicht vorwiegend mit Milch er \nnährt werden, damit es nach Ansicht der Mutter \nwenigstens „etwas“ isst. Lang durchgeführte \neinseitige Milchkost kann die Kinder in viel \nfacher Weise krank machen, so dass das Elend \nnoch grösser wird. Oft ist auch mangelnde Be \nwegung schuld am Nichtessen der Kinder. Auf \nenthalt im Freien, wo das Kind in Licht und \nLuft und Sonne sich ergehen kann, wirken.nütz \nlich. Gerade das Spielen draussen im Freien ist \ndie beste Arznei für nicht essende Kinder. \nAengstliche Mütter halten ihre Kleinen oft zu \nrück von anderen „unartigen“ Kindern, je mehr \ndas Kind im Zimmer bleibt, von der Strasse \nferngehalfen wird, desto geringer wird die Ess \nlust. Daher essen die Kinder im Winter, wenn \ndiese längere Zeit in der Wohnung eingesperrt \nwerden, regelmässig schlechter. Eine gebundene \neinseitige Lebensweise, wie man sie bei Einzel \nkindern findet, die sorgsam behütet werden, die \nnicht springen und laufen und umhertollen dür \nfen, bewirkt oft Störung des Appetits. Es gibt \nauch Kinder, denen jede Freude am Essen fehlt, \ndiese verschmähen selbst die besten Leckereien, \nes sind Kinder mit ausgesprochen geringem \nEssbedürfnis, in solchen Fällen empfehlen wir \nBeratung mit einem Kinderarzt, da zu leicht Er \nziehungsfehler von seiten der Eltern gemacht \nwerden. \nBis zu einem gewissen Grad kann man einem \nKinde auch die Appetitlosigkeit anerziehen. Es \ngibt Mütter, die immer von ihrem nicht essenden \nKind sprechen, es dauernd zum Essen aubalten, \nobschou es genügend isst und völlig gesättigt \nnach jeder Mahlzeit den Tisch verlässt. Die \nKinder sehen gut aus, sind körperlich gut ent \nwickelt. In diesen Fällen geht die Mutter von \neiner falschen Voraussetzung aus, sie bildet sich \nförmlich ein, das Kind esse zu wenig. Auch \ndas Kind isst nach Appetit und Hunger, und \nwenn es satt ist, hört es eben auf. Die Mutter \nmuss wissen, welche Nahrungsmenge sie ihrem \nKinde bei jeder Mahlzeit vorsetzen darf, sonst \nkommt es vor, dass dem Kinde des Guten zuviel \n \n \n\n \n\nZuschuss von der Museumsverwultung oder von \neiner eVersicherung geleistet worden ist. \nNun, lieber Herr W. B., was sagen Sie und \ndie vielen erwerbslosen Heizer dazu. Wenn \nso etwas in einem Staatsbetrieb möglich ist, so \nbraucht man sich nicht zu wundern, wenn Privat \nbetriebe dem Beispiel folgen. Die Herren Ar- \nbeits- und Wohlfahrtsminister könnten, wenn \nder Wille vorhanden ist. und daran zweifle ich \nnicht, manchen) Erwerbslosen Brot verschaffen, \nnur muss es ihnen gesagt werden, wo der Hase \nim Pfeffer liegt. Sch. \n \n\nangeboten und eine Appetitlosigkeit durch \nUeberfüttern erzielt wird. Dauerndes Einreden \nin Güte oder Strenge erzeugt bei manchem Kinde \neinen krankhaften Trotz und Abneigung gegen \njede Speise. Es gibt Familien, in denen jede \nMahlzeit zu einer „Familienszene“ führt, weil \ndas Kind nicht essen will. Und je mehr Auf \nhebens und Geschimpfe gemacht wird, desto \nscheuer und ängstlicher wird das Kind; so wird \ndas Essen dem Kinde zu einer Qual und da wun \ndern sich die Eltern, dass das Kind nicht essen \nwill. \nZum Schluss möchten wir noch erwähnen, \ndass in allen Fällen bei Appetitlosigkeit die \nEltern mit körperlichen Züchtigungen nichts er \nreichen, das gute Beispiel, Abstelleu der Fehler \nund eine ruhige, vernünftige Einstellung und \nBelehrung sind die Wege, die zum Ziele führen. \nAuch gute Sitten beim Essen, regelmässige \nMahlzeiten, gemeinchaftliches Essen der ganzen \nFamilie, gute Manieren bei Tisch, auch die Ein \nleitung des Essens durch ein Tischgebet, all \ndiese kleinen Formen geben der Mahlzeit für \ndas Kind etwas Feierliches und sind für das \nKind von grösstem Wert. D. K. 6. 8. \n \n\nAls langjähriger Abonnent Ihres geschützten \nBlattes bitte ich um Aufnahme meiner Zuschrift \nunter der Rubrik „Ich bitte ums Wort\". Vor \neinigen Tagen brachten Sie den Artikel eines \nIhrer Abonnenten, worin derselbe die B. V. G. \ngehörig verulkt. Das las sich ja alles ganz nett, \naber es war darin doch auch kein Vorschlag \nenthalten, wie es besser gemach! werden könnte. \nNun bringen Sie in Ihrem geschätzten Blatte \nwieder einen Artikel mit der Ueberschrift: \n„Missglückte Verkehrspolitik der B. V. G. Neue \nTarifänderungen in Sicht!“ \nDie Leitung der B. V. G. wird doch wohl \nnicht glauben, durch neue Preiserhöhungen das \nDefizit in ihrer Kasse wieder einbringen zu \nkönnen? Der Berliner ist eben zu sparsam und \ndie Zeiten sind zu schlecht, um bei jeder Ge \nlegenheit zu fahren (für 25 Pfg.). U»’ den Ver \nlust wieder herausholen zu können, den die letzte \nhorrende Verteuerung der Fahrscheine verur \nsachte, müssen ganz andere Massnahmen er \ngriffen werden. Wenn beim Fahrpreis von 20 \nPfennig die Summe von 100 Millionen Mark ein- \nkommen, dann müssten bei 25 Pfg. Fahrgeld \nmindestens 125 Millionen Mark in die Kasse \nfliessen. Das war die sogenannte Milchmädchen \nrechnung, die die Leitung der B. V. G. vor der \nletzten Preiserhöhung aufgemacht hatte uni mit \ndieser klugen Berechnung war der scheussliche \nReinfall verbunden, der die Leitung der B. V. G. \nvollkommen kopflos gemacht zu haben scheint. \nDie Berliner können doch nur wieder veranlasst \nwerden, mehr zu fahren, wenn das Fahrgeld \nherabgesetzt w>id. \nViele Tausende von Menschen (Kranke, \nschlechte Fussgänger usw.) möchten doch gern \nmal eine kurze Strecke fahren, z. B. bei Regeu- \nwetter, und da findet es doch jeder denkende \nMensch für vollkommen unsinnig und auch un \ngerecht für 2—3 Haltestellen ebensoviel be \nzahlen zu müssen, als wenn er stundenlang in \nder Elektrischen sässe. Warum führt mau denn \nnicht Kurzstrecken von 3—4 Haltestellen ein, \nwie man es früher auch schon in Berlin hatte \nund wie es z. B. die elektrische Thüringer Wald \nbahn noch heute hat? Wenn man in Thüringen \nvon einem Berg zum andern will, braucht man \n \n \n\n \n\nFRAGEN \n„Abeudgymnasium.“ Wo besteht in Berlin das \nAbcndgymiiamn), und wie sind die Aufnahme \nbedingungen? Bestehen private Unternehmungen, \nund welche sind die vorteilhaftesten? R. L. \n„Entbindung.\" Können mir Mütter, dio sich in \nderselben Lage befunden haben, ein gutes Entbin \ndungsheim nennen, wo das Kind wenigstens am Tage \nbei der Mutter bleibt? Es soll die Krankenkasse \nin Anspruch genommen werden. Muss zugezahlt \nwerden? P. Gr. \n„Altersheim.“ Ich bin Ocstcrrefrher und gehöre \nseit dem Kriege zur Tschechoslowakei. Ich bin \naber seit meiner Jugend in Deutschland und jetzt \n20 Jahre in Berlin in Arbeit. Ich bekomme Alters \nrente. Ich bin jetzt 70 Jabro. Ich habe gelesen, \ndass in Nicderscböneweide, Podbiclskystrasse, ein \nAltersheim ist für Leute, die über 60 Jahre sind \nund 1000 Mark einzablen. Habe ich das Recht, mich \nda zu melden? Oder gibt es noch andere Alters \nheime, wo man mit etwas Geld ankommen kann? \nU. T. \n„Post.“ Ich bitte, mir mitteilen zu wollen, wie \nich mich zu verhalten habe. Bin vor etlichen Jahren \nbei der Post als Helfer gewesen, habe leider mal \nseinerzeit ein Telegramm falsch bestellt und dem \nzufolge entlassen worden, bemühte mich später, \nwieder eingestellt zu werden, leider erhalte ich \nkeinen Bescheid. Steht mir hierin ein Weg offen, \nwieder eingestellt zu werden? A. T. \n \n\nANTWORTEN \nP. K. „Komotau.“ Kummerkau i. B. gibt’s nicht. \nEs soll heissen: Komotau i. B. K. liegt auf der \nStrecke von Bodenbaeb nach Karlsbad. Eisenbahn \nknotenpunkt. Das Geld umwechseln können Sic am \nbesten in Berlin, Wechselstube am Anhalter Bahn \nhof. Einen gültigen Pass nicht vergessen! A. B. \nA. Sch. „Testament.“ Ohne Kenntnis des Wort \nlautes des Testaments können wir genaues nicht \nsagen. Namentlich auch nichts darüber, ob dio \nMutter zu einer unentgeltlichen Veräusserung be \nrechtigt war. Können Sie nachweiscn, dass es sieh \nlediglich um eineu Seheinvertrag gehandelt hat, so \nkönnen Sie die Veräusserung anfeehten und Sie \nkönnen auch für sich und Ihre Geschwister die Ein \ntragung einer Hypothek verlangen. Die Kosten sind \nvom gesamten Makler zu tragen und die Zinszak- \nlungsterminc müssen vereinbart werden. Jur. \nF. J. „Die Gebührenordnung für Aerzte“ enthält \nnur Richtpreise, d. h. die Aerzte sind berechtigt, \nunter Umständen darüber hinauszugehen. Jur. \nA. L. „Ausweis.“ Es genügt, wenn Sie keinen \nPass haben, ein gewöhnlicher polizeilicher Aus \nweis. Jur. \nWenn kein Ehemietcrvertrag abgeschlossen ist, \nso steht dem Mann die Nutznießung ao> Frauen \nvermögen, also auch der Zinsgenuss zu. Jur. \n \n\nauch nicht die Fahrt durch ganz Thüringen zu \nbezahlen, sondern nur eine ganz kurze Strecke \n(20 bis 30 Pfg.). Die Fahrscheine werden am \nRande ringsherum mit der Angabe der Halte \nstellen (von — bis) bedruckt und bei der lieber- \ngäbe vom Schaffner durchlocht. Wer die Halte \nstelle überfährt, muss 50 Pfg. Strafe bezahlen, \ndie der Schaffner gleich für sich behält, da wüzd 1 ' \nschon allseitig aufgepasst werden und die \nStrassenbahn käme sicher nicht zu kurz dabei. \nNun braucht man ja nicht gleich das ganze \nalte System uinzuschnteissen. Zuerst führt man \ndie kurzen Strecken probeweise auf vialleicht \n6—8 Linien ein und wartet den Erfolg ab. Die \nB. V. G. soll aber nicht erst monatelang Er \nhebungen anstellen, sondern ganz fix mal dar \nüber nachdenken, welcher Schaden kann uns \ndurch diese kleine Neuerung entstehen, und \nwenn sich ein Schaden nicht ansrechnen lasst, \nsofort mit dieser Neuerung beginnen. In der \nLeitung der B. V. G. scheinen wohl nur ganz \njunge Leute zu sitzen, denn sonst würde doch \nder eine oder andere der Herren diese Neuerung \naus vergangenen Jahren in Berlin kennen? \nWenn diese ganz kurzen Strecken sich be \nwährt haben, dann müsste sofort auch mit der \nEinführung etwas längerer Strecken, von viel \nleicht 6—8 Haltestellen für 15 Pfg. begonnen \nwerden. Der Höchstpreis für die ganze Strecke \ndarf nur 20 Pfg. befragen und der Umsteiger \ndarf nicht mehr als 25 Pfg. kosten, aber dann \nin der Weise, wie er vor der letzten Aenderung \nwar. Und das alles ebenso bei der Untergrund \nbahn und beim Autobus. \nDie Leitung der B. V. G. sitzt noch immer \nauf zu hohem Ross, sie will das Fahrgeld in \nmöglichst grossen Beträgen hereinbringeu, Zem \npfennigsweise ist ihr höchstwahrscheinlich zu \nwenig, zu geringfügig, aber Kleinvieh macht \nauch Mist und Fabrikanten, die früher auch sehr \nhoch hinauswollten, sind jetzt schon mit ganz \nkleinen Aufträgen zufrieden. Es ist ja ein Un \nsinn, dass man sich den Kopf für die hoch be \nzahlten Herren bei der B. V. G. zerbricht, aber \nschliesslich müssen wir alle ja die Kosten be \nzahlen. F. t'< \n \n\nMein Kind will nichts essen \nAerztliche Ratschläge — Nicht vorwiegend mit Milch ernähren! \nKeine körperlichen Züchtigungen! \n \n\nFür Kurzstrecken! \nAn die B.V.G.-Verwaltung \n \n \n"
    }
}