{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "10",
        "NewspaperNumber": "374",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgab«* \nNr. 374 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nßrsißs ©eibla tt \nSonntag, 10. August 1930 \n \n\nDrei Stunden Aufenthalt \nEs Ist K4 Uhr am sonnigen Sonntagnach mittag und 18 Uhr \n32 Minuten fährt der Anschlusszug nach Stallupönen. Zeit ist \nGeld — drei Stunden Zeit sind zu vertun. \nDrei Stunden Aufenthalt. Im Wartesaal? Unmöglich, hier \nwarten schon zu viele, rauchen, prosten, schlafen, schnarchen. \nMänner in Bratenröcken, mit Orden und Ehrenzeichen, mit roten \nerhitzten Köpfen. \nOstpreussische Agrarkrise? Aus dem Dunst der Rauch- und \nTrankopfer leuchtet ein Schild an der Wand, zwischen Bismarck- \nBild und Schokoladenplakat: dass nur eine dünne Scheibe \nRoggenbrot, vom Kopf der Bevölkerung täglich mehr gegessen, \ndie Not der Landwirtschaft beseitigt. \nHat der Bauer Geld, so hat es auch der Brauer. Ueber dem \nsonnigen Städtchen, frisch gestrichen die Häuser und Bänke, \nliegt Biergeruch wie leichter Nebel. Der wehrhafte Turm der \nalten Kirche ragt in eigenwilliger Backsteingotik einsam über \ndem Rauch. Rings um den Kirschberg aber wird gezecht, alte \nKrieger feiern ein noch älteres Regiment, mit Girlanden, \nEhrenpforten und Fahne. Die gute alte Zeit ist wieder da, mit \nrichtiger Militärmusik, Paradeschritt, Männergesang, Gläserklang. \nDie Gegenwart, die neue Zeit ist ausgetilgt. Ein trutziges \nKriegerdenkmal ist enthüllt auf dem Platz vor dem Amtsgericht. \nHeute schwören die alten Krieger den Eid der Treue, morgen \nwerden sie im Amtsgericht offenbaren, dass sie ausser Sorgen, \nOrden und Erinnerungen an die grosse Zeit nichts mehr haben... \nTausend kaiserliche Fahnen wehen, nicht eine einzige \ndarunter in den Farben des neuen Reiches, das die Osthilfe \nbringt. Der Buchhändler am Markt hat seine Auslagen festlich \ngerichtet: hundert Kriegsbücher, zu dem Fahnenschmuck passend. \nHeinrich Manns „Untertan“ mitten drin — der Buchhändler ist \nein ganz heimlicher Witzbold, wie es scheint. \nHelft uns helfen — ruft das Rote Kreuz. Die schmucken \nMarjellen verkaufen ihre Ansteckblumen rasch, denn hier gilt \nnicht das Zeichen, sondern nur die Zahl der Zeichen, die Rock \nund Aufschlag zieren. Zu helfen hat das Rote Kreuz heute nur \nden vom Geist Besessenen; die Sanitätswache ist im Hospital \nSankt Spiritus errichtet \nEiner wollte Mittagsschläfchen halten, vergass vor Begeiste \nrung die Zigarre wegzulegen und verbrannte mit seinem Bett. \nEin anderer lenkt seine Rösser im Zickzack auf der breiten \nStrasse, furchtsam duckt ein entgegenkommendes Auto sich so \nnahe an die rechten Alleebäume, dass Kotflügel und Baumrinde \nknirschen. Trotzdem gelingt dem kunstvollen Rosselenker ein \nZusammenstoss, die Deichsel bricht und die guten Pferde rennen \nbefreit davon. Nun ist der Herr der Pferde wütend und beweist \ndem Autofahrer mit einer Flut von Schmähungen sein Unrecht. \nLorchen aber ist der Osthilfe wert. Lorchen ist eine Ziege \nund Inhaberin des Weltrekords für Ziegenmilch, den bisher eine \nkalifornische Kollegin hielt. Lorchen gab 7 Kilogramm mehr \nMilch und brachte mit 1767 Kilogramm den Weltrekord an \nDeutschland. \nVom Kampf der Völker meldet ein Inserat fn der „Gazeta \nKaszubska“: \nHört Kaschuben! Der Deutsche will uns mit Gewalt unsere \nkaschubische Erde wegnehmen. Er will uns unsere geliebte \n \n \n\n \n \n\n \n\nMuttersprache und unsere altpolnische Sitte rauben, die unsere \nVorfahren tausend Jahre mannhaft verteidigt haben. Nur eine \nvereinte Kraft kann uns retten. Iu Einheit stark, werden wir \nalle zusammen das Land nicht hergeben, so wahr uns Gott \nhelfe. Und zu unserem wirksamen Schutze vor der Gehässig \nkeit der deutschen Hakatisten haben wir im Nach barhause des \nHerrn A. Lehmann ein Kurzwarengeschäft eröffnet und laden \nhiermit alle unsere Mitglieder und Freunde zur heiligen \nMesse ein, die in der Pfarrkirche am Montag, 7 y t Uhr, zele \nbriert wird, um die Hilfe Gottes für unser Unternehmen zu \nerflehen. Darauf findet die Einweihung unseres Lokales statt. \nKonsumgenossenschaft Einigkeit \nDer Aufsichtsrat \ngez. Chmiliewski, Präses. \nDrei Stunden Aufenthalt sind vorüber. An einsamen Gräbern \nder Gefallenen von 1914 fährt der Zug vorbei, hinein in den \nglühenden Abend dieses Sommersonntags. F. B. N. \n \n\nEs gibt keine Versuchter mehr. Die französische Akademie \nder Wissenschaften hat beschlossen, wie im Vorjahre, so auch in \ndiesem Jahre, die ihr zur Verfügung stehenden Preise für Vers- \ndiebtungen nicht zu verteilen, da geeignete Anwärter, die einer \n \n \n\n \n\nAuszeichnung würdig seien, nicht vorhanden sind. Für das \nnächste Jahr soll nunmehr kein bestimmtes Thema vorgeschrie \nben, vielmehr alles in Betracht gezogen werden, was wenigstens \n100 und höchstens 300 Verse auf weist. KK. \n \n\nEin teurer Nationalfeiertag \nWer in diesem Jahre Gelegenheit hatte, die Heerschau des \n14. Juli mitzuerleben, gibt ohne weiteres zu, dass es das ein \ndrucksvollste militärische Schauspiel war, das Paris je bei solchen \nAnlässen zfi sehen bekam. Die Kehrseite der Medaille zeigt sich \njetzt in der Kostenrechnung. Allein für die siebenhundert Uni \nformen von 1830, die man anlässlich des Jubiläums der Kolonie \nAlgier hatte anfertigen lassen, sind rund 800 000 Francs aus \ngegeben worden. Dazu kommen die Ausgaben für die alten \nWaf/en und die Artilierieausrüstung sowie die Küsten für nie \nAusbildung der Soldaten der Fremdenlegion, die nach dem \nExerzierreglement von 1830 drei Monate gedrillt wurden. Nach \neiner oberflächlichen Schätzung sind die Gesamtausgaben auf \neine runde Million Francs zu berechnen, ausschliesslich der \n500 000 Francs, die der Stadtrat von Paris für das abendliche \nFeuerwerk ausgesetzt hatte. \n \n \n\n \n\nEinmal anders rum \nNun Werden wir ja einmal sehen, wie von gewissen hoch \nstehenden Kreisen Gerechtigkeit vertragen, hingenommen und ver \ndaut wird. Ich muss schon sagen, dass ich vor lauter Spannung \nden Atem anhalle. Es hat sich in der letzten Zeit, das heisst in \nder Zeit nach dem Kriege, herumgesprochen, dass auch die Privat \nwirtschaft sozusagen Aufgaben höheren Grades für den Staat zu \nerfüllen hat. Nimmt sie ihm doch vor allem die Sorge um Millionen \nHände und Magen ab. Sie ist das Heilmittel gegen den Krebs der \nArbeitslosigkeit. \nDas ist allerdings eine überaus wichtige Aufgabe. Und die \nPrivatwirtschaft hat sie bis jetzt immer so erfüllt, dass sie sie \nimmer spielend, fast ohne es zu wissen, bei ihrer anderen Aufgabe, \nGeld zu verdienen, mitnahm. Die Aufgabe erledigte sich sozusagen \nnebenher von selber. Dann aber war die „Aufgabe“ ein aus \ngezeichnetes Versicherungsmittel gegen Pleite und schlechte Zeiten. \nCing's irgendwie einer Industrie schlecht, gab es eine verfehlte \nSpekulation, einen Bankkrach, eine Schwankung der Konjunktur \n— habt ihrs gehört? —, dann hob ein ungeheures Zetergeschrei \nan: „Unsere Aufgabe!“ Nicht uns müsst ihr helfen, sondern der \n„Aufgabe“, die wir erfüllen müssen. Sollen soooviele Arbeit \nnehmer brotlos werden? \n \n\nUnd der gute Staat griff in den Staatssäckel, und es gab \n„Subventionen“ im Interesse der Arbeiter und Angestellten. Und \nda alles hübsch miteinander verschachtelt ist, verkartelliert, \nbekommen auch die Lebensunfähigen ihr Teil ab, und die Lebens \nfähigen erst recht. In Oesterreich hat der Staat selbst Herrn \nCastiglioni unter die sinkenden Arme gegriffen. \nAlles im Hinblick au/ die höhere Aufgabe der Privatindustrie. \nJetzt aber geht es dem Staate mit seinen Arbeitslosen unglaub \nlich dreckig. Und jetzt, gerade jetzt, nach all den Subventionierun \ngen, ist es bei der Industrie still geworden von der „Aufgabe“. \nJa, gerade jetzt setzt sie lustig ihren Angestellten den Arbeitssluhl \nvor die Türe. \nUnd jetzt beginnt ein äussersl spannender Kampf. Denn der \nStaat sagt: Du hast Subventionen angenommen und damit die \ngegenseitige Verpflichtung von Industrie und Staat anerkannt. \nJetzt musst du uns helfen, wie wir dir geholfen. Und der Staat \nsperrt, um die Bockige zur Vernunft zu bringen, erst mal die \nstaatlichen Aufträge. \nAber mir will scheinen, dass er noch grössere Rechte und \nMittel hätte. Denn Wer das A der Subvention sagt, muss auch \ndas B eines zeitweilig geringeren Verdienstes sagen. \nIbrahim Niemdl. \n \n \n\n \n\nA UGüST \n \n\nRelnwott- \ndunkel meliert, co. \n.„«bi, 3.-1— ‘ \nJ Crepe de Chine \n*- 2 LL \nto« bis 7.80 l.t* ** \nMontag f °f e \nK ° * ouoinate*. Aoe \nhochwe'tlS» ° cm breit \n*- \"°„« »i- 8.- I— —* \nBedruck« Vo „e, \nkun*tseidene„ -. Q \nQuoW ^ort bis 5.90 \n \n\nfeera- strömpf ° \nBenno« 9 Gold « cne \n.Sold, oder »Ce\"° \n.toübisTTSj^ \n \n\n7°\"e £ rm ,viele Forben \nL,9.50 i.\" w \nKleid** \n„inteiden-n \nrüTTÜlf StoHen \n \n\nr.ne -Oberhemd \nsei32* \njetzt \nSocWen \n \n\nStoHen \nb ' 1 3 - n t e 1 \n« n m ° n 1 \nou» »•''®XrrenC°« en ' \nlorblgen \"® r , ,,, .r, \n9 «\"*. 2 o__ Jetzt \nstatt bi* 59. > — \n \n\n«51— \nNachthemden »jj \n»\" b *> *- 5 ° » etrt ^ \n \n\nstatt di» _ \n1] I % t « * \nTTTr r e n - u \n0 !.r B oo a 39 - \n,tattbis78- \\* r « ge \nKnab • ^ \nou , gemarterte\" Chmrte f— - — \n“ vtrschle-e^GrS«. ° \nbi» \"50 \n \n\nbk 0.« I— \n \n\n.— rTTatöcher \nStube n ^ 46 ho \nTeinleinen*locd»“\" 1 ' Q85 \n... 1 95 Jetzt’w \nstatt bi* t \" t \n.„„,. 151 — * — \n \n\n‘ k * \nUnterseite ^ | \n \n\n1 1 m © W « * * • \nW ° ' 130 cm drei' J| OO \n»ödem gemartert. f \nstatt 11- V** \n \n\nSPA "
    }
}