{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 10. August 1930 - 73. JaSrgang Nr. 374 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n \n\n \n\nOer Sand \nifl« \n»on \nWannsee \n \n\nMit „UntcrhalfungnBlaft\" \nntodenlcituno ^n^ SportZeituna \nfilm-Zeitung f (/] Hausufiarten-Ztg \nJechn. 2 eitung V \"SS; / IDiteblattJUUC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n \n\n \n\nmm ffitffiTT^ iKf« \n \n\nDas \nOessaner \nBauhaus \n \n\nStaatspartei für Reichsbanner-Ziele \n'Bauwirtschaft schreit nach Arbeit \n \n \n\n \n\nVerfassungstag \n \n\n„Raub, Plünderung und Terror“ \nDie Klage der Lena-Goldfields-Gesellschaft gegen die Sowjetregierung \n \n\nO. N. Wenn das deutsche Volk des Tages gedenkt, an \ndem vor elf Jahren seine Verfassung durch die Unter \nschrift des Reichspräsidenten Friedrich Ebert Gesetzes \nkraft erlangte, so kann es ihm heute weniger denn je in \nden Sinn kommen, diesen Tag mit geräuschvollen Feiern \nzu begehen. Uns schwerblütigen Deutschen liegt es auch \nnicht, etwa nach dem Muster des französischen National \nfeiertages oder des amerikanischen Befreiungstages über \nschäumende Feste zu veranstalten, und wenn das früher \nam Geburtstage des Landesvaters geschah, so kam dabei \nkaum irgend etwas anderes heraus als eine geistlose \nSchwelgerei. Nichts verdeutlicht den geistigen Abstand \nder deutschen Republik von den Zeiten der Monarchie \nschärfer als die Tatsache, dass die übliche Form der Feier \ndamals das „Kaisergeburtstagsessen“ war. Zu Ehren der \ndeutschen Republik und ihrer Verfassung hat noch keine \nBehörde und keine Organisation „gegessen“. Wenn man \nsich gleichwohl zu Veranstaltungen des Gedenkens zu \nsammenfindet, so darum, weil uns auch in der Zeit trost \nlosester Wirtschaftsnot immer wieder klar wird, dass das \nbeste an der Weimarer Verfassung uns niemand jemals \nnehmen kann: ihren Geist und ihr Gedankengut. Und es \nwar ein glücklicher Gedanke, mit der Schöpfung der neuen \nstaatsrechtlichen Grundlagen der deutschen Republik den \nNamen von Weimar zu verbinden. Zum deutschen Geist \nflüchten wir immer wieder, wenn die Armut und Trost \nlosigkeit einer Zeit uns die Gewissheit einhämmern, dass \nder Mensch nicht vom Brot allein lebt. \nAuch in den Tagen, da die Weimarer Verfassung ge \nschaffen wurde, standen wir in einem Tiefpunkte deut \nschen Elends. Auf den Gemütern der Parlamentarier \nlastete noch der ungeheure Druck über die furchtbare \nEntscheidung, das Friedensdiktat von Versailles anzu \nnehmen oder abzulehnen. Das deutsche Volk zitterte noch \nunter den sozialen und wirtschaftlichen Erschütterungen \nder Staatsumwälzung, und allen war die schreckliche Zeit \ndes Krieges mit seinem Tod, seinem Hunger und seiner \nNot noch in spürbarer Nähe. Aber das ist das Sieghafte \nam deutschen Volke, dass Zeiten der Not es nicht zu zer \ndrücken vermögen, sondern dass gerade dann eine Wil \nlensstählung zu neuem Emporstreben die gesundgeblie- \nhenen Volksteile ergreift. So ist es schliesslich in der \ndeutschen Geschichte nach dem Dreißigjährigen Kriege \ngewesen, so war es nach den Niederlagen durch Napoleon, \nund die Geschichte hat sich 1919 wiederholt, wo eine \nNationalversammlung die Grundlagen für den Wieder \naufbau des zerfallenen Kaiserreiches in der Form der \ndeutschen Republik schuf. \nAber es darf kein äusseres und leeres Erinnern sein, \nwenn wir den Verfassungstag feiern. Viele Volksgenos \nsen haben auch heute noch nicht den Sinn der Weimarer \nVerfassung begriffen. Für sie ist sie nicht das lebendige \nZeugnis deutschen Selbstbehauptungswillens, sondern \nbestenfalls das konstruktive Gebäude eines Theoretikers \nund die Verlegenheitsarbeit eines Parlamente«. Man \nglaubt, dass es nur eine Spielerei wäre, dieses \nGefüge durch irgendein anderes System zu er \nsetzen. Am leichtesten machen es sich in dieser \nHinsicht die nationalsozialistischen Hohlköpfe, die \ngedankenarm und schlagwortreich vom „dritten Reich“ \nsprechen, oder die fanatisierten Moskau-Anhänger, \ndie in ihrem Unverstände nicht ahnen, was sie dem deut \nschen Arbeiter androhen, wenn sie von einem Sowjet- \nDeutschland schwärmen. Aber es gibt auch Männer, die \nMan ernstnehmen muss und die gleichwohl glauben, dass \ndie Staatsferm das jeweilige Produkt eines unzufriedenen \n \n \n\n \n\nLONDON, 9. August. (Ost-Express.) \nln dem Prozess der Lena Goldfields gegen die Sowjet \nregierung, der hier vor dem Schiedsgericht trotz des Nicht \nerscheinens des russischen Schiedsrichters verhandelt wird, \nsetzte der Anwalt der englischen Konzessionsgesellschaft \nseine scharfen Anklagen gegen die Sowjetregierung fort: \ndas Eigentum der Lena Goldfields in Russland sei ausser \nhalb des Gesetzes gestellt worden. Die Sowjetbehörden \nhätten den Anlagen der Gesellschaft ihren Schutz versagt, \nund diese habe unter Raub und Plünderung leiden müssen. \nZeitweise habe die Gesellschaft 30 bis 40 Prozent des ge \nwonnenen Goldes durch Diebstahl verloren, der Gesamt \nwert des gestohlenen Goldes bezifferte sich auf nicht we \nniger als eine Million Pfund Sterling. Ein normales Ar \nbeiten des Konzessionsunternehmens sei dadurch unmöglich \ngemacht worden, dass sein gesamtes Personal, Russen so \nwohl wie Engländer, terrorisiert wurde. \n \n\nVolkes sei. Der Graf Westarp hält die Zeit für gekom \nmen, seinen gesammelten konservativen Schäflein zu pre \ndigen, dass die Monarchie wiederkommen müsse, auf dass \nes besser werde im Lande. Das Schlimme bei solchem \nUnterfangen ist, dass es immer noch Einfältige gibt, die \nan so etwas glauben! Gerade die Zeiten wirtschaftlichen \nElends sind herrliche Zeiten für politische Wunderdok \ntoren. Es ist jedoch die besondere Erziehungsaufgabe \nder deutschen Republikaner, gerade auch am Verfassungs \ntage nicht nur die Verfassung, sondern auch die Zeit zu \ndeuten. \nWir leben in den Tagen einer Weltwirtschaftskata \nstrophe. Der Krieg hat ungeheure neue Gebiete wirt \nschaftlich erschlossen. Die Technik während und nach \ndem Kriege hat einen Siegeszug erlebt wie nie zuvor. \nDie Maschine bringt heute Wunderdinge, und sie be \ndarf immer weniger der Menschen, die sie bedienen. \nGleichzeitig ist die Welt durch den Krieg verarmt. \nGrössere Gütererzeugung, weniger Beschäftigung und \nnoch weniger Kaufkraft — das ist hfeute die Weltlage. \nSie wirkt sich im industriellen Deutschland, das zudem \nnoch die Kriegstribute aufzubringen hat, doppelt schwer \naus. Und dagegen will der gute Graf Westarp mit der \nEinsetzung eines Monarchen an!! Es wäre zum Lachen, \nwenn es nicht tief traurig wäre, dass in Deutschland leid \nlich ernste Politiker mit solchen Quacksalbereien vor das \nVolk treten dürfen. \nAber der Führer der neuen konservativen Volkspartef \nahnt nicht, dass er mit seiner Losung gerade für den Ver \nfassungstag ein gutes Stichwort gibt. Die deutsche Re \npublik muss nämlich den umgekehrten Weg gehen. Es \ngenügt eben nicht, dass man 1918 einige 20 Landesväter \nbeseitigte und fast ebensoviel Vaterländer bestehen liess. \nDeutschland muss endlich auch politisch rationalisieren. \nDie Not der Zeit erfordert den Einheitsstaat und die Be \nseitigung der Doppelverwaltung von Reich und Ländern. \nWir müssen uns in unseren öffentlichen Ausgaben so \nsparsam als möglich einrichten. Jeder Leerlauf muss \nverschwinden. Ueber den Wortlaut der Verfassung von \nWeimar hinaus muss das Einheitsreich geschaffen wer \nden. Gerade am Verfassungst»** muss man in bezug «■** \n \n \n\n \n\nVon der Mitgliedschaft an den Gewerkschaften seien die An \ngestellten ausgeschlossen gewesen, und das bedeute in Sowjet \nrussland so viel wie Entrechtung. Die G. P. U. habe wiederholt \nbei leitenden Angestellten und in den Bureaus der Konzessions \ngesellschaft Haussuchungen vorgenonnnen und persönliche Habe \nder Engländer unter Verletzung der Bestimmungen des Konzes \nsionsvertrages konfisziert. Die Konzessionsgesellschaft habe keine \nMöglichkeit gehabt, die für den Betrieb notwendigen Materialien \nzu erhalten, \n, auch habe sie ihre Erzeugnisse weder in Russland verkaufen, \nnoch zollfrei exportieren können. \nBis Sommer 1929 hatte die Lena Goldfields nach Ausführungen \nihres Anwalts 3,5 Millionen Pfund Sterling in Russland investiert, \nwährend sie nach dem Vertrage nur 2 Millionen Pfund bereit \nzustellen verpflichtet war. Um diese Zeit habe die Radikalisie \nrung der Sowjetpolitik eingesetzt, die „Ausrottung des Kapita \nlismus“ sei die Losung geworden, und die blosse Existenz eines \nfremden Konzessionsunternehmens im Sowjetstaat müsse heute \n„wie das Problem der vierten Dimension“ erscheinen. \n \n\ndie Verfassung aussprechen, dass die ewigen Gesetze der \nEntwicklung auch im Staatsrecht keinen Stillstand ken \nnen, dass auch hier Stillstand Rückgang ist. Neben dem \nEinheitsstaat brauchen wir die soziale und kulturelle \nVertiefung der Weimarer Verfassung. Gerade der geisti \ngen Wiedergeburt des deutschen Volkes ist noch immer \nneuer wirtschaftlicher Aufstieg gefolgt. Darum geloben \ndie deutschen Republikaner als die Träger fortschritt \nlicher Ideen am Verfassungstage, die Anstrengungen zu \nverdoppeln, die Deutschland vorwärts und endlich auch \nwieder aufwärts führen können. \n \n\nWie man Kolonial-Politik nicht machen soll \nTodesurteile in Französisch-Indochina \nPARIS, 9. August. (Eigener Bericht.) \nDie Kriminalkommission in Hanoi (Indochina) hat heute \ndas Urteil in dem Prozess gegen die indochinesischen Revo \nlutionäre gelallt, die wegen Teilnahme an den letzten Unruhen \nverhaftet worden waren. Der Kommission, die in Indochina \ndie Befugnisse eines Schwurgerichts hat, waren 700 Fragen zur \nBeantwortung vorgelegt worden. Sie hat folgende Strafen \nverhängt: \n12 Indochinesen wurden zum Tode, 11 zu lebenslänglicher \nund 8 zu teilweise begrenzter Zwangsarbeit, 114 Angeklagte \nzur Deportation, 4 zu Zuchthaus, 2 zu Festungshaft und 3 zu \nGefängnis verurteilt \nKönig Fessal bei Hindenburg \nHeute Flug nach Leipzig und Dresden \nReichspräsident von Hindenburg empfing gestern mittag den \nBesuch des Königs Fessal vom Irak, der von seinem persön \nlichen Adjutanten Oberst Tashsin Kadri sowie von seinem Kabi \nnettschef Rustam Haidar begleitet war. König Fessal wird \nheute vormittag mit einem Flugzeug der Lufthansa, Junkers \n„G 31“, zu einem Fluge nach Leipzig starten. Der König will \nin Leipzig die Internationale Pelzausstellung besichtigen. Von \nLeipzig soll der Flug nach Dresden führen, wo eine Begrüßung \ndes Königs durch die sächsische Regierung v«-roesehen ist \n \n \n"
}