{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\n-WMWM \n \n\nDie Berliner Bauwirtschaft protestiert \n„Die Bautätigkeit muss mit grösster Beschleunigung in Bewegung gebracht werden!“ \n \n \n\n \n\nGestern fand im Stadthaus eine vom Stadtbaurat \nWagner als Baukominissar der Stadt Berlin einberufene \nVersammlung von Vertretern der privaten und städti \nschen Bauwirtsrhaft und der mit der Bauwirtsrhaft zu \nsammenhängenden Berufe, sowohl von Arbeitgeber- wie \nArbeitnehmerseite statt. Es handelte sieh um die Frage, \nwie die in Berlin in katastrophaler Weise danieder \nliegende Bauwirtsrhaft wieder angekurbelt werden kann. \nStadtbaurat Wagner wies besonders au! den hohen Grad der \nArbeitslosigkeit bin. Die Summe des in Berlin im Juni für \nBauten neu investierten Kapitals beträgt nur 24 Millionen, \nnährend der monatliche Durchschnitt 45 Millionen beträgt Im \n.ltnuar, bekanntlich dem schlechtesten Baumonat, befanden sich \nin 760 Wohnungen im Bau, im Juni, sonst einem der besten \nBaumonate, nur 17 700. Es ist bekannt, dass für die Ausführung \n \n\neines grosszügigen städtischen Bauprogramms keine Mittel vor \nhanden sind. \nUm so mehr wurde es als bedauerlich bezeichnet, dass auch \ndas Reich hei einem Gesaintbauprogramm von 100 Millionen \nBerlin nur mit fünf Millionen bedacht hat \nNach eingehender, sehr interessanter Aussprache wurde ein \nstimmig eine Entschliessung gefasst, in der es heisst: Die Ver \nsammlung ist einmütig der Meinung, dass die Bautätigkeit, die \nprivate sowohl wie die öffentliche, mit grösster Beschleunigung \nund aller Energie wieder in Gang gebracht werden muss, wenn \nnicht die allerschwersten Folgen für die allgemeine Wirtschaft \nentstehen sollen. \nAngesichts der erschreckenden Höhe der Arbeitslosigkeit in \nBerlin muss schärfster Protest \ndagegen erhoben werden, dass von dem Notprogramm des \nReiches in Höhe von 100 Millionen nur fünf Millionen auf Berlin \n \n\nentfallen, und dass die höchst ungerechte Behandlung, die Berlin \nvon jeher von seiten des Reiches erfahren hat, auch diesmal Tat \nsache werden soll. Gegen diese Behandlung ist der schärfste \nWiderstand geboten. \nEs ist notwendig, dass die städtische Verwaltung Mittel und \nWege findet, um durch städtische Arbeiten im Hoch- und \nTiefbau der Arbeitslosigkeit zu steuern. \nEbenso sind von allen Beteiligten die aussersten Anstrengungen \nzu machen, um die für die Förderung der Bauwirtschaft nötigen \nKredite zu beschaffen. Berlin musste für Tausende neu Hinzu \nziehender Unterkunft schaffen und hat noch nicht einen Pfennig \nvom Reich als Beihilfe dafür erhalten. Anleihemittel zur Inan \ngriffnahme und Weiterführung der notwendigen Hochbauten \nmüssen der Stadt schleunigst zur Verfügung gestellt werden. \n* \nHoffentlich wird dieser energische Protest der gesamten Ber* \nliner Bauwirtschaft nicht wieder taube Ohren finden. \n \n \n\n \n\nInternationale Hotelratten \nDie Schwedin“ aus Dresden — Ihr Pässe-Archiv \n \n \n\n \n\nSeit Jahren betreibt die jetzt 27 Jahre alte Marie \nMudlarh den internationalen Hoteldiebstahl. Schon 1928 \nmachte sie in Berlin von sich reden, weil sie in eleganten \nHotels Bekanntschaften mit vermögenden Herren an- \nkniipfte. Sie vereinbarte mit ihnen ein Stelldichein und \n»artete in einem Versteck ab, bis der Kavalier das Haus \nverlassen hatte. Dann schlich sie sich in das unbeaufsich \ntigte Zimmer und stahl, was ihr an Geld und Wertsachen \nzur Hand lag. \nIhre Beute war mitunter recht beträchtlich, Summen von \nmehreren tausend Mark gehörten nicht zu den Seltenheiten. \nAls die Madlach endlich gefasst wurde, behauptete sie, Schwedin \nzu sein und Deutsch nicht zu verstehen. Man holte einen Dol \nmetscher herbei, der alsbald erkannte, dass die Madlach ge \nschwindelt hatte. \nIhre wenigen schwedischen Brocken klangen stark sächsisch. \nTatsächlich stammt Marie Madlach auch aus Dresden. \nIm Juni 1929 wurde sie nach Verbüssung der ihr auferlegten \nStrafe entlassen und verschwand aus Berlin. Bald darauf liefen \naus grossen Kurorten und süddeutschen Städten Anzeigen über \nHoteldiebe ein, die nach der Arbeitsweise der Madlach aus- \nseiührt waren. Schliesslich gelang es, die Madlach auf dem \nBahnhof in Bonn festzunehmen. Bei der Verhafteten wurden \nfine Reibe falscher Pässe gefunden. Auf dem einen steht der \nName „Marianne Madlachowa“, was wohl russisch sein soll, ein \nanderer bezeichnet sie als Holländerin „Sarah Mozes“, ein dritter \n \n\nDer Sturz aus dem Hamburger FD-Zug \nDie Untersuchung über den mysteriösen Sturz des Direktors \nArthur Nathan aus dem Schnellzug Berlin—Hamburg hat am \ngestrigen Sonnabend zu einer eingehenden Vernehmung des \nPersonals des FD-Zuges 23 geführt. Die Reichsbahndirektion \nAltona nimmt an, dass sich Nathan weit aus der Tür heraus- \ncebeugt und dabei aus Versehen die Klinke herabgedrückt hat, \n*o dass die Tür sich öffnete und er auf das Nebengleis stürzte. \nNicht aufgeklärt ist aber immer noch \ndie mysteriöse Eintragung in seinem Notizbuch, die mit der \n \n \n\n \n\nlautet auf den Namen „Rodera dos Price“. Ausserdem hatte die \nMadlach noch Pässe auf die Namen „Jimmy Hamburger“ und \n„Friedrich Packebusch“ bei sich. Da sie selbst nicht gut als \nMann auftreten konnte, so müssen diese Pässe entweder ge \nstohlen sein oder einen anderen Zweck haben. \nDas Lichtbild in dem Pass Jimmy Hamburger stimmt mit \ndem eines Einbrechers überein, der kürzlich auf frischer \nTat in Dortmund festgenonimen wurde. Es scheint also, \ndass die Hoteldiebin mit Einhrecherbandeu Hand in Hand \ngearbeitet \noder zum mindesten Beziehungen zu ihnen unterhalten hat. \nAls internationale „Hotelratte“ ist auch der 48 Jahre alte \naus Söderakra in Schweden gebürtige Per Olof Karlsson anzu \nsprechen, der jetzt in Stockholm festgenommen wurde. Nach \nseinem eigenen Geständnis ist Karlsson seit Ende 1927 in ganz \nEuropa umhergereist und hat „Geschäfte“ getätigt. Er hat alle \ngrösseren Städte in Deutschland, Frankreich, Italien und Däne \nmark besucht. Bei dem Verhafteten wurden drei Brieftaschen \ngefunden, deren Inhalt ein deutliches Bild von der Beute solcher \ninternationaler Hoteldiebe gibt. Karlsson besass, in deutsches \nGeld umgerechnet, \n63 560 Mark, eine Summe, die sich aus Banknoten und Sil \nbergeld der von ihm „besuchten“ Länder zusammensetzte. \nEs waren darunter deutsche Noten, Dinare, Franken, Lire, Dä \nnen- und Schwedenkronen. Wer die Bestohlenen sind und wo \nsie ihr Geld eingebüsst haben, konnte noch nicht festgestellt \nwerden. \n \n\ngenauen Angabe der Zeiten, zu denen die beiden FD-Z3ge \nden Bahnhof Breddin passieren, den Eindruck erweckt, \ndass es sich hierbei um eine wohlvorbereitete Notiz handelt. \nAus dem Kursbuch kann Nathan diese Zeiten nicht ermittelt \nhaben, weil ja der FD-Zug zwischen Berlin und Hamburg über \nhaupt nicht hält und infolgedessen von einem Reisenden nicht \nvorher auf die Minute festgestellt werden kann, wann der Zug \nund ausserdem noch sein Gegenzug irgendeine kleine Station \npassiert. Diese Feststellung kann der Verunglückte nur durch \nvorherige Erkundigung bei einem Bahnbediensteten getroffen \nhaben. Ob und wozu dies der Fall war, bedarf noch der Auf \nklärung. \n \n \n\n \n\n„Pinselheinrich als Puppe“ \nDenkmals-Einweihung bei den Elite-Sängern \nGestern vor einem Jahr schloss der Mann, der mit seinem \ncharakteristischen Zeichenstift die Modelle aus Berlin NO una \nJ. W. D. aufs Papier bannte und viele Jahre der wahre Freund \nder Arbeiter war, Heinrich Zille, seine Augen für immer. Alle \ndie, denen er in ihrer Not ein echter Vater war, trauern noch \num ihn. Mit ihnen aber auch die, die seine Schüler einst wur \nden und sein „Milljöh“ mit seiner Brille betrachten lernten. Und \ndiese hatten sich zusammengetan, um ihren Meister Zille zu \nehren, und schufen ein Denkmal, das von nun an und ewig im \nGarten der „Elite-Sänger“ am Kottbusser Tor steht. \nGestern fand nun die Enthüllung des Zille-Denkmals, das der \njunge Bildhauer Paul Kentsch modelliert hat, mit einer Feier \nstatt. Alle, die einst der Meister liebte, waren aus Nah und Fern \nherbeigeeilt, um „Pinselheinrichs“ zu gedenken. Zunächst \nspielte das Mundharmonika-Orchester „Stern“ den Ein \nzugsmarsch von Fucy. Nach diesem gab das Ban \ndonion-Orchester Crescendo 1927 Charlottenburg den Ber \nliner Marsch von Walter Kollo zum Besten. Peter \nSachse, der geistige Vater der Denkmalsweihe, sprach dann über \nden Zweck der Ehrung: „Ein Sohn des Volkes wollt er sein und \nbleiben“, der gute Vater Zille. Und so ehrten alle, die ihn \nkannten und ehrlich liebten, seine Freunde und das „Milljöh“, \nClaire Waldoff, die gestern extra aus Hamburg gekommen war, \nnahm die Hüllen vom Denkmal und sang als beste Freundin des \nVerstorbenen, von Willi Kollo am Flügel begleitet, das Lied vom \nVater Zille ernst und geschmackvoll, wie Zilles Zeichnungen \nstets waren. Die Neuköllner Liedertafel sang das Lied „Ein \nSohn des Volkes“ und die Elite-Sänger bliesen „Berlin, ich bleib* \nDir treu“. Die Feier in ihrem schlichten Rahmen war Heinrich \nZille, dem unvergesslichen Schöpfer des „fünften Standes“ \nwürdig. Ergriffen lauschten alle, die da waren, der Musik und \nden erinnernden Worten. Int Theater selbst fand am Abend eine \nFestvorstellung von Peter Sachses und Max Neumanns „Pinsel \nheinrichs Himmelsklause“ statt. Ehre, wem Ehre gebührt! \nDie Hinterfront des Denkmals trägt die Bildnisse des ver \nstorbenen Lambertz Paulsen und der Cläre Waldoff. Prominent« \nvon Bühne Und Brettl wohnten der Feier bei. \n \n\n26jlhrige* Jubiläum. Die Firma Gustav Baum & Co. Fgbrfk' \nmoderner Beleuchtungskörper. Köpenicker Strasse 76, begeht am \n12. August, ihr 25jähriges Jubiläum. \n \n\ny&uirgßanz \ni&t gleich ciaßei! \nSdiwarzkopfFlüssig \njetzt auch mit Haarglanz \nfäfonde: 'XcuruMe ShuMe: \nflasche 50$ filr mehrmaligen Gebrauch \n \n \n\n \n\nDie Fortsetzung unseres unvergleichlichen \nSaison- \nAusverkaufs \nbringt am der Fälle der vorhandenen Vorräte wieder \neinige Beispiele, die Ihnen beweisen werden, \nmh welchen ungeheuren Vorteilen \n££ Ausnahme-Tagen \nDarum, solange es noch Zeit ist: \nAuf ..Gadiel! \nBeginn I. *■ JO \n \n\nEla Rleeen poeten \n \n\n20 : 25 : \n \n\nwundervoller Komplets \n \n\nbestehend tu* Mantel und Kleid oder Jacke and KWd ent \nTweed, Georgette oder toa- \nstigen wertvollen Stoffen, \nin zwei greSen Serien: \nJe tat nur \n \n \n\n \n\nElt enter FmIu vornhin, \noeherganHsmänt \nin mMmi lanwitiNm, \n»an» tut f , 1 n ■ m ■ r \nFutter, in drei Serien 8 DU \n:.'Z0. 25. 11) \n \n\nr Ha freOor festen Kochel«gantor \nfl Cripe-Georgette-Kleider \neinfarbig and |« \nblUmt tellwalaa mit W \nl_ Unterkleid \n, »tat ■■» Mfk/e \n \n\nDaa aaiabaara Laser r.i \nWinter- \nMänteln \nweist ein« vnflb«ri«hbar« Fülle \nron MAateln mit und ohne \nfelzwork »n so tief herabge- \n■ etaten Preisen auf, daß jede \nDam« sieb mit vornehmer und \nmod. Winterkleidung \nftr fsas weiig Geld \n▼ersehen kann. \n \n\nGrößte Auswahl hocheleganter \nP dz > Nintel \nln allen erdenklich. —^ \nPelzartan, darunter SJBB \neine rroBe Sari» MKW W— \n«eben. Pelimltttal f W SJf— \nJe«e« aar • \n \n\nGeorgette-Mänt \nmit and ohn, Falt, \nI, trat Serien, — M \n■er \n45. 35.- £3 \n \n\nIler Ela ««Kr groBer Posten raiRtaldaiar \np| CrSpe de Chine \nDl und Georgette-Kleider \nmit karaaa dermale, M \n■ la viel an Mastern \n• Itetnwe U gjg \n \n\n“ts- Blusen \nau.Phantaalaatoffen. \nCrdpe da Chine, Trikot- »■ - \nCharmeuse, teilweise et- \nwas angestaubt \nJetzt mr \n \n\nKrimmer-Mäni \n■ er In frei» — MMI \nWattes \nlata« tat \n \n\nel Wollkleider \naas Tweed and na- ftt \ndaran Ter.Ujlleh. ain \nI farbigen StoBaa \n• Jatat aar \n \n\nEin grefter Posten reinwollener \nSfrlel&f tacken ■»— \nin worcOgl. Qual., in vielen Jw” \nmod- Mustern . Jetzt nur \nKln »ro6er festen Ärmelloser WM \nWesten u. Pullover \nin ausgeseichneter Qualit. f \nJetzt nur ab \n \n\nEine große Serie diverser \nMorgenröcke \nauch ans warmen, weichen \nund waschbaren Stoffen Bll \nja«.« aar ak Uff« \n \n\nEla RleaenpoatoB pricbivi \nTrench - Co a \nio Morin« and Sport- \nfärben, In 2 RleMnsorien ■ \ntatet an 18a , ff «' \nErst«* tack ta gaas er- Wt. \n \n\nt s Damen-Bademäntel £ m \na ans guten Stoffen Jetzt anr * 9 \nla Dnnklo m m \nI Herren - Bademäntel D C M \nWW aus besond. gut. KrAusel- I Te _ \nstoffen . . .Jetat nir m • \n \n\nEla Rleeen post, rein wollener \nStrickkleider \nin neuen Formen M \nund modern. Strick- ■ \narten . Jetzt nur M, \n \n\n“•\" Mädüieo-HlDtel 2 \nfür Herbst und Winter, . M MV \nin unsortierten Größen, \njetzt nur 8.—, 8 —, Ä \nMaddien-Wasdikleider Q _ \nbis Größe 95, in unsortier- \nten Größen . jetzt nur w \n \n\n\" •SISÄ Gabardii \nMittelr.7 «B-J \nbei in ansgeseicb- I \nnet er Verarbeitung ■ \nJetat mr M \n \n\nie- \"'SÄ Kostüme \n▼ornOglloher Quell- \ntit, tn schönen M M MM \nMM Maobarten, ganz MgM \n™ auf elegantem Futter \nL • Ja«.« aar MfVS \n \n\np«,s o8 * r Hemd Hosen A m \naus buntem Opal mit Spitzen \nin Wiener Art jetzt nur \nSS«. Bade-Anzflöe \nfür Damen und Herren \njetzt nur V# \n \n\nPS.r: 6 r Kieider- \nröthe....... js \nW 0 1 1 a t O f 1 e n UWM \nJetit anr aF# "
}