{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "10",
        "NewspaperNumber": "374",
        "PageNumber": "003",
        "Edition": "3",
        "Issue": "078",
        "Text": "Wieder Olympiabahn-Rennen \nDeutsch-französischer Steherkampf über 110 Kilometer \n \n \n\n \n\nDie Olympiabahn in Plötzensee feiert heute auf ihre Art ein \nWiedersehen mit ihren Freunden. Das Feuer, das einen grossen \nTeil der Südkurve zerstörte, hat die Direktion zu einer langen \nPause gezwungen, doch nun ist Holzunterbau und Zementbelag \nwieder hergestellt, der Sportbetrieb kann wieder beginnen. \nDas Programm des heutigen Nachmittags lehnt sich eng an \ndas des letzten Renntages an, der im Zeichen der französischen \nDauerfahrer Lacquehay und Urago stand. Diese beiden sind \nauch heute wieder dabei, als dritter Franzose ausserdem Breau, \nder Sawall schon zahlreiche grosse Kämpfe geliefert hat. Das \nGanze nennt sich deutsch-französischer Länderkampf, deutscher \nseits sind Sawall, Möller und Hederichs am Start zu finden. Es \nwerden zwei 40-km-Läufe gefahren, bei denen einmal die Deut \nschen, das andere Mal die Franzosen auf den vorderen Plätzen \nstarten. Sodann gibt es als eine Neuerung drei 10-km-Verfol \ngungsrennen, die von Sawall—Breau, Möller—Lacquehay und He \nderichs—Drago gefahren werden. Die Sieger werden nach Punkt \nwertung errechnet. Fliegerrennen werden von Berliner Bundes \n \n\namateuren bestritten, darunter zahlreiche Teilnehmer der Bun \ndesmeisterschaften in Halle a. 8. Zum Austrag gelangen ein \nMannschafts-Punktefahren und ein Trostfahren. Beginn 16 Uhr. \n— In Frankfurt a. M. finden heute ebenfalls Bahnrennen statt, an \ndenen Thollembeek, Linart, Schlebaum, Blekemolen, Christmann, \nSchäfer teilnehmen. Auch Münster bringt Dauerrennen zur \nDurchführung. — Das Strassenrennen „Kriterium von Basel“ \nbringt u. a. Buse, Geyer und Bulla an den Ablauf. \nDie von der Berliner Ortsgruppe der Deutschen Radfahrer- \nUnion auf der Rütt-Arena veranstalteten Radrennen waren von \netwa zweitausend Zuschauern besucht. Die Jugendmeisterschaft \nholte sich Ulrich vor Seidel und Lepke, die 10-km-Meisterschaft \nsah Wischnewski mit Rundenvorsprung siegreich. Das ab \nschliessende 75-km-Mannschaftsrennen brachte keine durchschla \ngenden Jagden, da die Mannschaften zu ausgeglichen waren. Mit \n29 Punkten blieb schliesslich Frauke—Raubuth vor Boog—König \n(18), Böhm—Materue und Tadewald—Zaiser (je 15) erfolgreich. \nStundenresultate in der ersten Stunde: 43,750 Kilometer. \n \n \n\n \n\nTrabrennen zu Ruhteben \nDer weitere Sport am Sonntag \n \n\nIn der Reichshauptstadt beherrschen die Traber das Feld. \nDie Zugnummer der Ruhlebener Veranstaltung ist der mit \n20 000 Mark ausgestattete Jugend-Preis, den der von Cb. Mills \ngesteuerte Natrium sowie Cicero und Hanko unter sich aus \nmachen sollten. \nIm Galoppsport wendet sich das Hauptinteresse dem Rheini \nschen Zuchtrennen in Köln zu. Diese Zweijährigenprüfung, \nebenfalls mit 20 000 Mark dotiert, soll von Hegemeister (Buge), \nAuch einer (Zimmermann), Osterfreude (Zehmisch). Sichel (Hu- \nguenin), Grandei (Nagy), Pepita (Böhlke), Wasserquelle \n(Grabscb), Lamdo (M. Schmidt) und Venustra (Vinzenz) bestritten \nwerden. \nDie anderen Rennen im Reiche weisen gleichfalls starke Be \nteiligung der Berliner Ställe auf. In Hannover wird das Grosse \nNationale Jagdrennen gelaufen, in dem Genius (Lüder), Monte \nGodello (Hauser), Liberins (X), Christy Minstrel (Broda), Eulalia \n(Derlei) und Ilse XIII (Müschen) den Kampf über 5000 ni auf \nnehmen sollen. \nWeitere Galopprennen finden in Halle statt, während am \nMontag Grunewald zu Gaste ladet. \nVoraussagen für die heutigen Rennen \nRuhleben (15 Uhr) \n1. Fahrt Ch. Mills — Fahrt Jauss jr. 6 Fahrt Ch. Mills — \n2 Prachtmädels Tochter — Leuchte. Fahrt Lautonberger. \n3. Dawson Watts — Königsadler. 7. Landsknecht — Hexenmeister. \n4. Natrium — Cicero. 8. Alabama — Fahrt Ch. Mills. \n5. Lucie Watts — Coudster jr. U. Herzog Louis — Heliotrop. \nHalle a. 8. (15 Uhr) \n! Mansbach — Sonne. 5. Schmeichlerin — Sonja. \n2. Rohr — Hohe Eule. 6 Cheri — Durst. \n3. Morgenrot — Sternfahrt. 7. Patras — Cleopatra. \n4. Prolongobarde — Dominikaner. \n \n\nHannover (15 Uhr) \n1. Crestarum — Festkönigin. 5. Goldwächter — Ina. \n2. Manfredia — Arber. 0 Eisenhagel — Comptendorf. \n3 Granit — Adebar. 7. Preussenstol* — Goldwert. \n4. Monte Godello — Ilse XIII. \nKöln a. Rh. (15 Uhr) \n1. Gest. Gradltz — Sonsfeld. 5. Sichel — WUlserquelle. \n2. Freiweg II — Colleoni. 6 Schutzherr — Sturmbock. \n3. Fortissima — Charitas. 7. Astrolog — Nemrod. \n4. Walzertraum — Napoleon. \nDeauville (14 Uhr) \n1. Jane Seymour — 4. Sir Edward — AdatneUo. \nStall Wildenstein. 5. Stayla.ce — Stall Wittouck. \n2. Pierre le Grand — Ultra Violet. 6. Khan — Prince Noir. \n3. Stall Esmond — Potiphar. \n* \nHandball: Die Turnermannschaften von Dresden und \nBerlin liefern eich in Dresden den 5. Städtekampf; der SC. Char \nlottenburg eröffnet sein Handballturnier Turner - Sportler am \nSonnabend mit der Begegnung Polizei - TSV. Schöneberg. \nT e n n i e : Günstiges Wetter vorausgesetzt, ist mit einem \nprogrammässgien Abschluss der Deutschen Meisterschaften in \nHamburg am Sonntag zu rechnen. In den Entscheidungskämpfen \nsteht hochinteressanter Sport in Aussicht \n» \nVoraussagen für die Montags-Rennen \nGrunewald (15 % Uhr) \n1. Stall Oppcnheiraor —- Feldwebel. 5. Gutenberg — Avanti. \n2. Mellitus — Liberator. 6. Osmunda — Reichsmark. \n3. Feldjäger — Henvill. 7. Hellseherin — Pharisäer. \n4 tianda — Aka. \n \n \n\n \n \n\n \n\n„Zeppelin“ in Staaken \nLandungen am 12., 14., 24. und 25. August \nDas Luitschiff „Graf Zeppelin“ wird auf seinen beiden \nFahrten nach der Ostsee und Ostmark um 12. beziehungsweise \n24. August nach Berlin kommen und in Staaken landen. \nAuf der ersten Fahrt, die über die Ostsee nach den Rand \nstaaten führt, wird das Luftschiff am Dienstag nachmittag, dem \n12. August, Friedrichshafen verlassen, um abends gegen \n% 12 Uhr in Staaken zu landen. Da nur ein Passagierwechsel \nvorgesehen ist, erfolgt der Start nach Stockholm voraussichtlich \ngegen Mitternacht. Am folgenden Tage ist eine Zwischenlan \ndung in Stockholm für die Nachniittagsstunden in Aussicht ge \nnommen. Die Rückkehr nach Staaken erfolgt dann am Don \nnerstag gegen 7 Uhr morgens. Der zweistündige Aufenthalt, \nwährend dessen das Luftschiff am Ankermast festmacht, dient \nder Ergänzung von Wasserstoffgas und Ballast. Die Rückkehr \nnach Friedrichshafen wird gegen 9 Uhr vormittags erfolgen. \nDer zweite „Zeppelin\"-Besucb im August erfolgt in der Nacht \nauf den 24. August, wiederum kurz vor Mitternacht. Nach halb \nstündigem Aufenthalt wird das Luftschiff seine Reise nach \nKönigsberg fortsetzen, wo es,am Sonntag nachmittag, günstige \nWetterverhältnisse vorausgesetzt, eine Zwischenlandung vor \nnimmt. Die Rückreise von Königsberg wird am Rande der Ost \nsee entlang führen. Am Montag morgen um 7 Uhr erreicht der \n„Zeppelin“ wieder die Reichsbauptstadt, um gegen 8 Uhr mit Kurs \nüber Sachsen, Deutsch-Böhmen oder Mitteldeutschland die Rück \nkehr nach Friedrichshafen anzutreten. Platzbestellungen für die \neinzelnen Fahrten sind an das Bureau der Hamburg—Amerika- \nLinie, Berlin, Unter den Linden 8, zu richten. \n \n\nIm Gummiball über den Ozean? Nach Meldung aus New-York \nwollen zwei in Amerika ansässige Deutsche versuchen, den \nAtlantischen Ozean in einem grossen Gummiball zu überqueren. \nSie sind der Ansicht, dass die im Atlantik vorhandenen Strö \nmungen ihr eigenartiges Fahrzeug den europäischen Küsten zu \ntreiben werden. — Der Gummiball wird wohl eine Ente sein! \nRpnnen zu Halle. 1. Rennen: 1. Epheu II (Zachmeier). 2. Wegwart \n(Jhiel). 3. Heideland (Biedermann). Tot.: 15:10. PL: 13, 33, 10:10. \nfner liefen: Adellinde, Gustel, Steinhäger, Meermädel, Meertochter, \nFatme, Mardoll. 1 Mr—V4 Lg — 2. Rennen: 1. Mika (H. Schmidt). \n2- Vivat (Biedermann). 3. Gaewhal (Wermann). Tot.: 35 10. PL: 14, \n13 : 10. Ferner liefen: Marketenderin, Ritorno, Hunding. Vfa — V/ 2 Lg. — \n3. Rennen: 1. Marmon (Wermann). 2. Omphazit (Pretzncr). 3. Patriot \n(Sajdik). Tot.: 14 : 10. PL: 13, 14 : 10. Ferner liefen: Pcgu, Baron \nPeeres, Freilos. 1»£ Lg—Kopf — 4. Rennen: 1 Seefalke (Sajdik). \n2. Laster (Pretzner). 3 Hochdruck (Blume). 4. Sternfahrt (Vinzenz). Tot.: \n52 : 10. PL. 10. 21, 16, 10 : 10. Ferner liefen: Servilia, Bonheur, Morgen \nrot, Bentheim, Vela, Lust und Leid, Der Fakir, Prünas, Carabach. \n*'4—% Lg. — 5. Rennen: 1. Mynheer (Wermann). 2. Gerald (Osw \nMüller). 3. Chikoi (Goericke). Tot.: 14 • 10. 10, 10 : 10. Ferner lief: \nSchattenmorelle. 1—2 Lg. — 6 Rennen: 1. Bernhard (Wermann). \n2. Thymian (H. Schmidt) 3. Redekunst (Goericke) Tot.: 18 : 10. PL: \n]4, 15:10. Ferner liefen: Taugenichts, Hanau. Vz —% Lg. — 7. Rennen: \nL Scapos (Pretzner). 2. Elpi (Pförtke). 3. Hulda (Teichmtnn). Tot.: \n22:10. PL: 13, 10:10. Ferner liefen: Galan. Patras. ^—2 Lg \nRennen zu Bernay. 1. Rennen: 1. Ceres II (G. Brillet). 2. Le Gave \n(G. Ctrvo). 3 Gienara (J. Luc). Tot.: 91 : 10. PL 40. 17:10 Ferner \nliefet Northman, Chardon. Tire d’Aile, Mont Beuvray. 2—4 Lg. — \n2. Rennen- 1. Bellardin (R. Ferrc). 2. Port Royal (A. Cheret). 3. Miss \nFranco »M. Bonaventure) Tot.: 129 : 10. PL. 28, 13. 20 : 10. Ferner \nliefen: Oliva, Triomphale, Annibal III, Gladiatrix, Cantaria. Hals—2 Lg. \n \n \n\n \n\n— 3. Rennen: l.f Tapindia (V. Aanderson). l.f Heureuse Etaile (W. \nSibbrit). 3. Kakine (R. Beche). Tot : 36:10 (Tapindia), 21-10 (Heureuse \nEtoile). PL: 82, 17, 21 : 10. Ferner liefen: Tomate, Cenicia, Cincinnatus, \nL'Inesperee, La Premiere, Giannone, Mme. Tallien, Vautrin, G»nette III. \nTot. R.—-IM» Lg. — 4. Rennen: 1. Ambrpsia (S. Smith). 2. Careste \n(R. Beche). 3. Fantarosa (A. Cheret). Tot.: 24 : 10. PL: 13, 18. 24 : 10. \nFeiner liefen: Belle Trieste, Mejean, Listbru, Bainouska, Le Grand Marais, \nKmese. 3—2 Lg. — 5 Rennen: 1. Confidence (J. Marshall). 2. Back- \ndoor (R. Sauval). 3 Rolla (F. Herve). Tot.: 41:10. PL: 20, 25, 28:10 \nFerner liefen: Lohitza, Morgny II, Fils de Savoic, Cannobienne, Pro- \ndigalite. Express, Zita, Alphonsine, Welt Wind, Endiablee. Vi—H Lg. \n— 6. Rennen: 1. Taraval (G. Duforez). 2. Arzarnas (A. Rabbe). \n3. Monroe (M. Bonaventure). Tot.: 147 : 10. PL: 39, 15 : 10. Ferner \nliefen: Stanislas II, Choc. IV 2 —4 Lg. — 7. Rennen: 1. Myrtbee (R. \nBeche). 2. Open Ditch (F. Herve). 3. Rouspeteur (G. Vatard). Tot.: \n75 : 10. PL: 23, 18, 21 : 10. Ferner liefen: Saint Ursin, El Pajo, Denis, \nParthana, Sinfra. %■—V6 Lg. \n \n\nDie Dürre in U.S.A. \nEine Million Farmer in Mitleidenschaft gezogen \nWASHINGTON, 9. August. \nPräsident Hoover hat die Gouverneure der von der gegen \nwärtigen Dürre am schwersten betroffenen Staaten zu einer \nKonferenz eingeladen, um die Aufstellung eines Notprogramms \nzu besprechen. Auch das Rote Kreuz wurde aufgefordert, sich \nfür die Linderung von Notständen bereitzuhalten. \nDie bereits sieben Wochen andauernde Trockenheit, die ver \nmutlich auch noch während der nächsten vierzehn Tage \nanhalten wird, bat, eine sehr ernste Lage geschaffen. Un \ngefähr eine Million Farmerfamilien mit 2 % Millionen Pferden \nund Maultieren, 6 Millionen Stück Rindvieh, 12 Millionen \nSchweinen und Schafen sind in Mitleidenschaft gezogen. \nAusser dem Viehfutter, hat besonders die Frühjahrssaat gelitten. \nDagegen ist die Ernährung der Nation nicht gefährdet, da Winter \ngetreide reichlich geerntet wurde. \n• \nBATAVIA, 9. August. \nNach hier vorliegenden Meldungen ist die Insel Anak, die den \nKraterrand des Vulkans Krakatau bildete und 60 Meter über \ndem Meeresspiegel emporragte, gestern während eines heftigen \nAusbruchs des Vulkans plötzlich im Meer versunken. \n \n\nAus dem Urbanhalen wurde die Leiche des 21 Jahre alten \nSchlossers Wilhelm Lehmann geborgen, der in der Grossbeeren \nstrasse 56 wohnhaft gewesen war. Er hat vermutlich Selbst \nmord begangen. \nWegen unheilbarer Krankheit vergiftete sich In der elter \nlichen Wohnung in der Hagenstrasse 54 der 35 Jahre alte \nArbeiter Alex Langel durch Gas. \nLeiche geborgen. Am 11. Juli ertrank auf einer Paddelboot \nfahrt bei Rügen der 21 Jahre alte Elektriker Lothar Bau aus \nBerlin-Schöneberg. Seine Leiche ist jetzt bei Bessin auf Rügen \nan Land getrieben. \nDie Grosse deutsche Funkansstellung nnd Phonoschan \nBerlin 1930, für die bereits heute Besucheranmeldungen der \nFachinteressenten aus dem Reich und Ausland in noch nie er \n \n\nreichtem Umfange vorliegen, gelangt am 22. August zur Eröff \nnung. Der Reichsrundfunkkommissar, Staatssekretär Dr. Bredow, \nüberbringt die Grtißse und Wünsche der Reichsregierung und \neröffnet die Schau im Namen des Reichspostministers. Hierauf \nfolgt eine Rede von Professor Albert Einstein. Für die Aus \nstellungsleitung spricht Dr. Erwin Michel, geschäftsführendes \nVorstandsmitglied des Verbandes der Funkindustrie. \n \n \n\n \n\nReichsbanner Schwarz-Rot-Go Id \nGetchäftutrlUs S. 14, Stba,tian,traif 37138, Hot fl \nGauvorstand. Dia Geschäftsstelle ist am Montag, 11. August, \nwegen des Verfassungstagos geschlossen. _ . \nMarineabteilung. Am Mittwoch, 13. August, 20 Lbr, ira Boots* \nZu den Verfassungsfeiern treffen sich die Ortevereine wie \nfolgt (siehe auch die Ausgaben ab Donnerstag, 7. August): \nBonntag, 10. August: Tiergarten, Verfassungsfeier im Ulap, Alt- \nMoabit. Gartenkonzert, Tanz, Tombola, Jungbanner-Spieltrupp. Ansprache \nKamerad Bartels, M. d. L. Antreten in Bannerkleidung 15 Uhr Kleiner \nTiergarten, mit Fahnen und Musik. Eintritt 60 Pf. — Steglitz. \nGrosse Verfassungsfeier in den Lichterfelder Festsälen, Lichterfelde, Zehlen \ndorfer Strasse 5. Grosses Konzerl, ausgefübrt von der Reichsbannerkapelle \nNeukölln Festrede Kamerad Ministerialdirektor Dr. Brecht. Tombola, \nKinderbelustigungen, Tanz. — Tempelhof (Ortsverein). Verfassungs \nfeier ira »Seebad Mariendorf, Ullsteinstrasse, und nicht bei Ma-Li. Ver \nfassungsfeier im „Waldrestaurant Rohrmann“, Lichtenrade, Hilbertstr. 19. \n— Prenzlauer Berg (Ortsverein). Um 12 Uhr Bahnhof Prenzlauer \nAllee Antreten. Nachzügler 13 Uhr Bahnhof Waidmannslust. Pflichtver \nanstaltung. — Weissensee (Ortsverein). 12 Uhr Antreten Bahnhof \nPrenzlauer Allee nach Waidmannslust zur Veifassungsfeier des Kreises \nNorden. Angehörige: Treffpunkt Seepavillon Tegel. — Reinickendorf \n(Ortsverein). 13.30 Uhr Antreten in Reinickendorf-West, Spandauer Weg, \nEc ko Scham weherstrasse, zur Verfassungsfeier des Kreises Norden in Tegel. \nKameradschaft Rosenthal, 12.30 Uhr Abfahrt Kirchplatz zum Ummarsch \nnach Tegel zur Verfassungsfeier. \nMontag, 11 August: Neukölln-Britz (Ortsverein). Pflichtantreten \nmit Musik und Fahnen uin 18.30 Uhr Schönstedtstrasse. — Lichtenberg \n(Ortsverein). Antreten mit Tambourkorps und Fahnen 19 Uhr Küstriner \nPlatz. Pflichtveranstaltung. — Weissensee (Ortsverein). 18.30 Uhr \nAntreten Bahnhof Prenzlauer Allee zur Verfassungsfeier. Nachzügler 19 Uhr \nBahnhof Gesundbrunnen. Pflicht Veranstaltung. — Pankow (Ortsverein) \nAntreten 18.45 Uhr Grenzstrasse (Humboldthain) am Bahnhof Gesundbrunnen \nzur Verfassungsfeier des Gaues. Pflichtveranstaltung. — Reinicken \ndorf (Ortsverein). Antreten 18.30 Uhr Humboldthain (Grenzstrasse) zum \nFackelzug nach dem Lustgarten. Rosenthal, 18 Uhr Kirchplatz, Abfahrt \nzur Verfassungsfeier. — Tiergarten (Kameradschaft Moabit). 18.30 Uhr \nKleiner Tiergarten. Westen, 18.30 Uhr bei Rickert, Steinmetzstrasse 30. \nNachzügler 19.30 Uhr Hausvogteiplatz. — Steglitz (Ortsverein). An \ntreten Fackelzug 19.30 Uhr Hausvogteiplatz. Pflichtveranstaltung. — Tein- \np e 1 h o f (Ortsverein). Pflichtantreten sämtlicher Kameraden pünktlich \n18.30 Uhr Bahnhof Tempelhof, mit Fahnen und Spielmannszug. — Wasser \nsportabteilung. Sämtliche Züge nehmen am Fackelzug teil. Treff \npunkt 19.15 Uhr Bannhof Börse, Restaurant ..Einsiedler“. Anzug: blauer \nAnzug, Eckenkragen, Kopfbedeckung blaue Schirmmütze. Funktionäre der \nLandkameradschatten sind an diesem Tage auf Anweisung des Gaues vom \nDienst innerhalb der Kameradschaften entbunden, haben restlos bei der \nR W A. anzutreten! — Bernau. 19.30 Uhr Antreten in Bannerkleidung \nmit Fahnen und Musik auf dem Schulhof der Knabenschule, Wandlitzer \nStrasse,, zur Begleitung des Kinderfackelzuges aus Anlass des Verfassungs \ntages. Restlose Beteiligung unbedingt erforderlich. \n \n \n\n \n\nPreussisdt - Süddeutsche Klassen -Lotterie \nAm 2. Tag der 5. Klasse fielen in der VormittagsZiehung: \n2 Gewinne zu 7500(lMark auf Nr. 217578. \n2 Gewinne zu 25000Mark auf Nr. 284151. \n8 Gewinne zu 3000 Mark auf Nr. 12895 120980 185067 328892. \n16 Gewinne zu 2 0 0 0 Mark auf Nr. 16887 42170 80854 115278 \n116447 165788 238905 380222. \n28 Gewinne zu 1000 Mark auf Nr. 71531 72182 85071 100915 \n116478 131398 186163 216123 229479 256641 263725 337761 355107 399017. \n108 Gewinne zu 5 0 0 Mark auf Nr. 8679 9297 9412 17837 25710 35670 \n39698 41819 49896 51638 58889 65640 69014 73897 80311 93812 103240 \n105763 105984 109330 113073 118032 120695 133119 157604 160831 168210 \n174722 186384 202219 206668 223655 228114 236732 236957 248473 255843 \n342266 348983 355040 357977 368059 381990 399848. \nIn der N achmittags-Ziehung fielen: \n6 Gewinne zu 5000 Mark auf Nr. 51612 193102 390266. \n6 Gewinne zu 30 00 Mark auf Nr. 75251 260806 313069. \n8 Gew inne zu 2 0 0 0 M a r k auf Nr. 69 183 84149 179127 332837. \n28 Gewinne zu 1000 Mark auf Nr. 56753 113882 167945 170188 \n171625 172655 185270 222627 257324 259107 319282 337411 350389 360795. \n72 Gewinne zu 500 Mark auf Nr. 118 7057 18097 24292 38058 56336 \n57382 82764 83561 93531 93608 119697 128762 131072 135359 140526 141625 \n150334 190188 204025 239139 244954 283491 287201 302911 311688 329169 \n329841 339566 341637 342213 362183 355402 362106 399064 399169. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nArbelter-Samartter-Band. Bohnsdorf, 20.30: Heimann, Waltersdorfer \nStrasse 100. — Tempelhof. 20.30: Lindisch, König- Ecke Rathausstrasse. \nSchrammclrlub Nord-West 1914. 16 Uhr ein Gartenkonzert im \nStrandschloss Tegel. Bei schlechtem Wetter Sonntag, 17. August. \nGaubureao des Reirhshnndes der Kriegsbeschädigten, Kriegs \nteilnehmer und Kriegerhinterbliebenen, Berlin C. 2, An der Straianer \nBrücke 6,1, aus Anlass des Verfassungstages morgen geschlossen. \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr Konditorei Wolter, Char \nlottenourg, Bismarckstrasse 114 (Knie), Klubzimmer, Konversation»- und \nUebungsahend. \n \n\nEröffnung der Deutschen Bäckereifarhausstellung. In Kiel \nwurde gestern die mit dem 23. Zentralverbandstag der deutschen \nBäckerinnungen (Germania - Verband) verbundene deutsche \nFachausstellung (9. bis 17. August) eröffnet. Regierungsrat \nDr. Marx wünschte als Vertreter der Reichs- und Staatsregie \nrung der Ausstellung einen vollen Erfolg. Dann gab Ober \nbürgermeister Dr. Lueken-Kiel die Ausstellung dem allge \nmeinen Besuch frei. Die Ausstellung ist gleichzeitig eine Werbe \nschau für das Bäckereigewerbe und Verkaufsmesse für die da \nmit zusammenhängenden Industrien. Sie ist mustergültig auf \ngebaut und bietet auch dem Laien viel Interessantes. Welche \nBedeutung ihr auch ausserhalb Deutschlands beigemessen wird, \nbeweist die grosse Zahl der Gäste aus Oesterreich, Ungarn, der \nTschechoslowakei, der Schweiz, Italien, England, Norwegen, Hol \nland und sogar aus den Vereinigten Staaten und Brasilien. \nUnd ahendg spielt er die Dame. Im Fischtalgrund in Zehlen \ndorf wurde ein Mann angehalten, der Frauenkleider trug. Seine \neigenen Sachen hatte er unter einem Gebüsch versteckt. Der \nseltsame Kauz wurde festgestellt als ein 51 Jahre alter Paul K. \naus der Büschingstrasse, der schon einmal in einer Anstalt war. \nTagsüber hilft K. den Laubenbesitzern durch kleine Hand \nreichungen, bei denen er seine Männerkleidung trägt. Erst nach \nFeierabend verwandelt er sich in eine „Frau“. Da K. ganz \nharmlos ist, wurde er wieder entlassen. \nViel Arbeit um nichts! Aus dem Bureau einer Karpfen \nzüchterei in der Neuen F'riedrichstrasse 78 erbeuteten Knacker \n178 Mark. Die Firma hatte ihre Räume Anfang dieses Jahres \nnoch am Schlesischen Bahnhof. Im Januar wurde dort ein Geld \nschrankeinbruch ausgeführt, bei dem die Einbrecher 30 000 Mark \nerbeuteten. Durch diesen Diebstahl vorsichtig gemacht, enthielt \nder Schrank jetzt nur geringe Geldbeträge. \nFabrikbrand bei Chemnitz. In der Tuchfabrik von Imma \nnuel Weller in Kirchberg entstand Grossfeuer. Das vierstöckige \nGebäude, das mit Wolle und anderen Textilien dicht gefüllt \nwar, brannte aus. Auch die technischen Werkstätten der Ver- \nbandsberufeschule Kirchberg. die in dieser Fabrik untergebracht \nwaren, wurden zerstört. "
    }
}