{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "El* kKwWtUS WfeHci- hfjck«K \n/com ticke (y&cbichte mok Eftzgl H~ofhr'cM~e r* \n \n\nEin helsser Tag. An der Wand hingen 82 Grad Celaiua . . . \nGqnsu sieden Minuten nach zwölf Uhr mittags geschah das \nWunderbare. Und ein chaotischer Schrei zerschnitt die gestockte \nLuft ln der Wohnküche des Erfinders Wenzel Bierglas \nDer Mann erbleichte — und wenn reife Münner plötzlich \nkreidig werden, muss etwas Grosses geschehen sein. \nSchon vor fünf Jahren gelang ihm die Erfindung der heute \nbekannten Gummischerzsemmel, die bei leisem Druck quiekte. \nHeute aber war es ihm gegeben, durch zufällig erdrehte \nSendewellen — — aschgraue Regenwolken in ansichtskarten \nblauen Himmel aufzulösen. Kurzum: — er hatte das Schönwetter- \nmachen erfunden . . .1 \nEinmal musste in der Welt auch dieser Fortschritt Ereignis \nwerden. Und warum sollte der Erlinder dann nicht Wenzel \nBierglas heissen . . .? \nEr begriff auch sogleich, dass er durch Sonnenschein auf \nKommando den Mitmenschen mehr nützen werde als durch eine \nquiekende Gummisemmel. Und so erbleichte er mit Recht vor \nGlück . . . Herr Bierglas hatte noch die Kraft — die Umwelt \nzu fixieren, in die jene leuchtende Sekunde gebettet lag. \nAm Gasherd brodelte Pflanzenfett, dazwischen stieg der \nGeruch von Gurkensalat auf, die Wasserleitung tropfte im Drei \nvierteltakt, und der Kanarienvogel verlor eine Schwanzfeder... \nUnd die Luft flimmerte . . . Das notierte er mit wissenschaft \nlicher Exaktheit zu Protokoll und fiel dann in jene Ohnmacht, die \nder Grösse dieser Erfindung entsprach. \nAls seine Frau Kordula mit Suppengrün vom Markt heimkam, \nfand sie ihn in einem Verhau von Drähten und einer Serie \numgearbeiteter Havannakistcben. Die Anlage schwankte \nzwischen einem Institut für Elektromaseage und einer Sendestelle \nauf Honolulu. Und da oft der primitive Apparat im umgekehrten \nVerhältnis zu einer Auswirkung steht, so war es auch dieser \nEinfachheit beschieden — durch eine Kurbeldrehung jene \nWunderwelle zu erzeugen, die in meteorologische Sphären \neinzugreifen vermochte. \nJahrelang geben Erfinder mit dem Traum schwanger — wie \nsie den grossen Wurf einst feiern wollen. Jetzt, da er wie die \nDachtaube in der Hand lag, ward die Erfüllung zu gross — und \ndas Ehepaar Bierglas stand ihr luitlog gegenüber. \nDrei Nächte wurde gesoffen, dass die Wände nach Kümmel \nrochen. Am vierten Tage aber Hessen sie sich ihr Werk zunächst \nselbst zugute kommen; sie legten sich aufs Hausdach in die \n \n\nDie Familie Saumweber wollte mit dem Kinderwagen eine \nLandpartie schaukeln. Aber mit jeder Radumdrehung wechselte \ndas Wetter. Da kam der kinderreiche Vater auf die wuchtige \nIdee: — er baute seinen Schönwetterapparat in den Wagen ein, \nliess dauernd heitere Wellen nach oben gehen und fuhr so in \neiner Rinne Sonnenschein seinen Nachwuchs in die Natur . . . \nDieser Einfall fand sogleich von allen Fahrzeugen Nach \nahmung, und bald sah der Himmel wie eine marmorierte Nacht \nkästchenplatte aus. \nErbfeinde fingen durch schiefe Wellensendung sich gegen \nseitig das gewünschte Wetter von den Dächern. Blitze, Hagel, \nSonnenstich und Windhose folgten einander. \nUnd zum erstenmal erstanden in der Welt die Wetterprozesse \nmit Spezialanwälten. Sonnenstrahlen wurden wie Perlenketten \ngestohlen, Wolken verschoben. Taifune ersetzten Brandstiftungen, \nund Menschen gab es, die dem feindlichen Nachbarn so lange \nHitzperiöden auf das Dach wellten, bis die ganze Familie \nmumifiziert war, und der verbrecherische Wettersender wegen \nMassenmordes verurteilt wurde. \nVom Nord- zum Südpol wurde nurmehr über das Wetter ge \nsprochen. Die Welt zerfiel in zwei Parteien. Die Anhänger des \nSonnenscheins kämpften gegen die Regenkrieger. Furchtbar \nwütete der Streit bis in die friedlichste Familie hinein. Mama \nwollte Regen für die Geranien am Fensterbrett. Papa wünschte \nSonne — zur Reinigung seines Panamahutes mit Zitronensaft. \nEllen verlangte einen Himmel mit ziehenden Wolken, Licht und \nSchatten — da nur diese Beleuchtung zu ihren Teint und \nRendezvous passt. \nUnd Familien gab es, die sich um des lieben Friedens willen \nauf die Petroleumlampe geeinigt hatten, in deren Licht sie allem \nHimmel den Rücken wandten. Sensible Gemüter bekamen täg \nlich Wetterneurosen, denn es war bereits so weit gekommen, \ndass auf den linken Aermel Regen fiel, über der Weste die Sonne \nlachte, und vor der Krawatte die Witterung veränderlich war. \nWenn zwei auf der Strasse sich besprachen, redeten sie durch \nRegenbögen hindurch, Hunde hatten den Schwanz nass und die \nNase trocken, und dazu liefen die Barometer im Auf- und Ab \nfallen heiss. \nDie Präsidenten aller Länder beriefen auf dem Aequator eine \nWeltwetterkonferenz zusammen. Jeder Vertreter hatte seinen \nSendeapparat in Taschenformat bei sich. Und da man in die \nBeratung wegen des Wetters während der Konferenztage ein- \n \n \n\n \n\nSonne, lösten eine Regenwolke nach der anderen auf und \nschrieben im goldenen Licht des Himmels Angebote an die Welt \nkonzerne. \nAus Boston kam das Angebot, wonach eine Fabrik mechani \nscher Apparate diese Erfindung mit allen Rechten gegen ein \nTausend Nähmaschinen annehmen würde. Herr Bierglas schlug \nim Taumel in diese Art von Abfindung ein — errichtete eine \nWäscheklinik, in der schadhafte Nachthemden und Flanellunter \nbosen pfundweise ausgebessert wurden — und lebte sein Er \nfinderschicksal im Gesurre von ein Tausend Nähmaschinen, fried \nlich und in entsprechender Stille . . . \nUnd die Welt ward verwandelt. Die Goodweatber-Company \nblühte wie Sommersprossen. Bald gab es keinen Wirt mehr mit \nGartenrestaurant,, der nicht die Schönwettersendeantenne auf \nseinem Dache hatte. Feuerwerks wurden nicht mehr abge \nsagt, und Badeanstalten waren ganzjährig geöffnet. Einst ver \ntrieben Böllerschüsse und Glockengeläute schwere Wetter \nwolken — und jetzt genügte eine kleine Drehung, und die Sonne \nlachte wie ein Plakat für Schönheitspflege. \nUeber Europa lag das Azorenmaximum in ständiger Pacht, \nund nur wenn eine Kleingartenkolonie zu verdorren drohte, liess \nman gnädig eine Wolke als Giesskanne passieren. \nAber die Wirte ohne Gärten, alle Kinobesitzer, Theater \ndirektoren, Regenschirmhändler und Heisswürstchenverkäufer \nrotteten sich zu einem „Schlechtwetterkampfbund“ zusammen. \nMeuchlings wurden Schönwetterapparate zerstört, und der Er \nfinder Wenzel Bierglas musste mit seinen tausend Nähmaschinen \n.in die Eiswüsten Alaskas flüchten. \nDa — stürzte bei einem Vernichtungsversuch eine Schön \nwetteranlage so glücklich vom vierten Stockwerk auf das Pflaster, \ndass eine Kombination der Kuppelung eintrat, die Wellen aus \nsandte, von denen die Wolken angezogen wurden . . . \nUnd das Gegenmittel war wie eine Stecknadel gefunden. Tag \nund Nacht wurden Schlechtwetterapparate fabriziert, und Regen \nwolken erstanden gleich Weihnachtsgebäck in allen Formen. \nDer Himmel ist zum Zebra geworden. Scheckig wie ein \nschlecht gefärbtes Haar sah das Firmament aus. \nUeber dem Vereinshaus der Sonnenbrüder e. V. stach die \nSonne. Auf das Nachbargelände, Kaffehaus Qualm, prasselte \nder Regen. \nDer Vogelbauer liess über seine Wiesen Wolkenbrücbe nieder \ngehen, und auf die Roggenfelder des Gutshofes, die dazwischen \ngestreut lagen, fielen reifende Gluten. Und die vollbeladenen \nHeuwagen mussten dorfwärts durch zehnerlei Wetter fahren. \nAuf Spaziergängen wurden dauernd Regenschirme auf- und \n*bg”spannt, und Gummischuhe mit Sandalen gewechselt. \n \n \n\n \n\ntreten wollte, schlug ein Nebenmann dem anderen seine Wellen \nauf den Kopf. \nUnd die Versammlung spritzte wie Pfützenwasser ausein \nander. \nDas Faustrecht setzte ein — und die stärkere Welle siegte. \nDafür taten sich wieder einige schwächere Sender zusammen \nund wellten den Tyrannen in einen Orkan. \nEs glühte, prasselte, wehte, trocknete, schwamm, schneite, \ndörrte und gefror durcheinander mit affenartiger Geschwindig \nkeit. Die Wetterhäuschen waren längst explodiert, und Meteoro \nlogen sassen im Irrenhaus oder hatten Harakiri gemacht. \nUnd solange bastelten, wellten und kurbelten die Gegner am \nFirmament herum, — bis es auf der Erde überhaupt kein Wetter \nmehr gab ... Da stand am Postamt auf der Tafel mit dem \nWitterungsbericht auf ewig — Fehlanzeige. \nEs tropfte im Takt ... im Takt fielen Tropfen auf die \nHavannakisten . . . Herr Wenzel Bierglas schwitzte im Schlaf. \nDrähte hingen ihm als Schlangen um die Obren. \nAn der Wand klebten noch immer 32 Grad Celsius. \nEin heisser Tag . . . Für Erfindungen wenig geeignet. Wie \neine Blume pflückte er die Badehose vom Fensterkreuz . . \nUnd hielt sie statt des erträumten Werkes krampfhaft an seinen \nBauch ,., \n \n\nJeder Pole — ein Bad \nIm altösterreicbischen Galizien pflegte man den Verbrauch \nan Schichtseife als Massstab für den Kulturgrad anzusehen. \nDiese These hat Schiebt zum Prinzip seiner jahrelangen um \nfassenden Reklame gemacht. Im neuzeitlichen Polen ist gegen \nwärtig das politische Schlagwort von der „moralischen Säube \nrung“ Trumpf, doch scheint man in letzter Zeit, da dieses Dogma \nan Marktgängigkeit zusehends einbtisst, wieder zu einer mehr \nphysischen Auflassung des Reinigungsbegriffes zurückkehren zu \nwollen. So konnte ein grosses polnisches Boulevardblatt letztens \ndie Meldung kolportieren, dass das Innenministerium die Vorlage \neines Gesetzprojektes beabsichtige, das für alle polnischen \nStaatsbürger den Badezwang einführt: jeder Bewohner Polens \nsoll dazu verhalten werden, wenigstens einmal im Monat ein \nBad zu nehmen, und diese Erfüllung staatsbürgerlicher Pflichten \nsoll der Kontrolle der Sanitätsbehörde unterliegen. Die tech \nnische Durchführung dieser Massnahme denkt man sich etwa so, \ndass jeder eine Karte mit zwei Kupons erhält, die nach jedes \nmaligem Gebrauch abgestempelt werden. \nVom Badezwang sollen Kinder bis zu zehn Jahren, ferner \nBürger über 65 Jahre und endlich auch Kranke befreit sein. \n \n \n\n \n\nPersonen, die sin Badezimmer fn ihrer Wohnung besitzen, Uii \nvon denen man mit Sicherheit annehmen kann, dass sie vo \ndemselben auch Gebrauch machen, sollen gleichfalls dem Bad \nzwang nicht unterliegen. Arme erhalten die Bäder kostenin \nHierzu bemerkt das Blatt, man müsse eine derartige Massnahm \nso sehr sie auch lobenswerte Ziele verfolgen mag, mit einige \nKopfschütteln ansehen, vor allem aber an ihre praktisch \nDurchführbarkeit zweifeln, da in Polen die Bäder nur spärlr \ngesät sind und ausserdem die Badekartenkontrolle unter di \nheutigen Verhältnissen für die „gebadeten Bürger“ eine ne \nPlage darstellen würde. Ein anderes Blatt, das sich ebenfa \nden Kopf über den Pinn dieses Projektes eines anscheinei \npfiffigen Bureaukraten im Ministerium für Volksgesundheit zt \nbricht, glaubt des Pudels Kern gefunden zu haben, wenn \ndiesen „Anschlag“ des Staates auf die Reinigungslreiheit d \nBürger als einen gefährlich-schlauen Trick gerissener Seife \nerzeuger und Installateure entlarvt, die unter dem Deekman \neiner weltbeglückenden Kulturmission die Füllung ihres eigen \nGeldbeutels erstreben. \n \n\nDie grösste Verbrecherin Amerikas \nDie Frau, die 20 Männer ermordete \nVor einigen Tagen nahm — zum Entsetzen der Stadlbewohn \n— die Polizei von Laport, einem Städtchen des Staates Iudiai \nein siebzigjähriges Mütterchen fest, das sich in der Stadt i \nangesehene Bürgerin und liebevolle Grossmutter der allgem \nneu Achtung und Liebe erfreut hatte. Der ausgedehnte Frei: \ndeskreis der Greisin war ebenso verblüfft wie empört. M \nintervenierte bei den Behörden und gab der Ueberzeugu \nAusdruck, dass es sieb in diesem Fall bestimmt um einen 1 \ntum der Polizei bandeln müsse. Aber allen Bitten und 1 \nklärungen zum Trotz gab die Polizei die Gefangene, ni< \nheraus, und sie lat recht daran. \nAllmählich lüftet sich das Geheimnis, das die Verhaftung c \nGreisin umgibt. Diese angesehene Bürgerin, diese liebevo \nMutter und Grossinutter ist die gefährlichste Verbrecherin, < \nin den letzten Jahrzehnten in den Vereinigten Staaten geh \nhat. Sie war in ihrer Jugend unter dem Namen „Frau Pfeil“ 1 \nkannt. Damals lebte sie auf einer Farm in Indiana, und sie v \nin weitem Umkreis wegen ihrer blendenden Schönheit beriihi \nScheinbar lebte sie völlig zurückgezogen und wicb jeder Gesi \nSchaft aus. In Wirklichkeit aber betrieb sie einen regelrechi \nMännerfang. In geschickt aufgesetzten Heiratsinseraten, die \nin den grossen amerikanischen Blättern erscheinen liess, sucl \nsie einen Lebensgefährten. Das wäre an sich ein harmloses V \ngnügen gewesen, wenn sich hinter diesen Anzeigen nicht ei \nteuflische Absicht verborgen hätte. Wenn sich nämlich < \nHeiratskandidal meldete, wurde er von dem Mädchen ein: \nladen, sie auf ihrer Farm zu besuchen. Pie gab den jung \nLeuten schliesslich zu verstehen, dass sie in Kürze heiraten woll \nwenn ihr der Bewerber gefiele. Viele Männer folgten nun < \nfreundlichen Einladung. Sie kamen auf das Gut, wurden liebe \nwürdig aufgenommen, gut bewirtet, und vor allem mussten \nviel trinken. In die Getränke aber mischte das Mädchen st \nein Betäubungsmittel, nach dessen Genuss die Bewerber in eir \ntiefen Schlaf verfielen. Das Mädchen ermordete sie dann, pli \nderte sie aus und verscharrte die Leichen auf der Farm. Da \nBewerber gewöhnlich grössere Geldbeträge bei sich hatt \nsammelte die Verbrecherin allmählich ein beträchtliches V \nmögen. So soll sie etwa zwanzig Männer ermordet und aus \nplündert haben. Im Jahre 1908 brach plötzlich auf der Fa \nder Mörderin ein heftiger Brand aus, dem das Wohngebäude i \ndie Ställe zum Opfer fielen. Die Besitzerin der Farm war v \nschwanden. Obwohl man ihre Ueberresle nicht fand, nahm n \nmit Bestimmtheit an, dass sie im Feuer umgekomtneu wäre. \\ \nverständigte einige Verwandte, die das Anwesen erbten und \nneues Wohnhaus auf der Brandstätte errichten wollten. Bei c \nAusscbacbtungsarbeiten fand man in der Nähe der Farm eil \nFriedhof und die Skelette von fünfzehn Männern. Die Poli \nerliess daraufhin zwar einen Steckbrief, aber man fand die F 1 \nnicht, und glaubte weiterhin an ihren Tod. Die raffinierte V \nbrecherin lebte aber. Sie hatte ihr Haus selbst in Brand gese \num die Behörden zu täuschen, denn sie hatte vermutet, d \nihre Verbrechen schon in der nächsten Zeit entdeckt wen \nwürden. Sie übersiedelte nach der Stadt Laport, wo sie \nruhiges und sorgloses Leben führte, da sie ja genügend Kap \nzur Verfügung hatte. Als sich dann noch ein wohlhabender Mi \nin sie verliebte und sie heiratete, schien ihr Glück vollkomm \nJetzt endlich hat man die greise Mörderin entdeckt. Durch eil \nZufall kam ein amerikanischer Detektiv, der damals den 1 \nbearbeitet hatte, nach Laport. Er sah die Greisin, sie kam i \nbekannt vor, und da er eiu glänzendes Gedächtnis besass, entsi \ner sich, dass sie die verschwundene Frau Pfeil sein müsse, \nliess sie verhaften und sagte ihr auf den Kopf zu, dass sie \nlangen Jahren zahlreiche Männer ermordet und ausgeplünc \nhabe. Nach anfänglichem Leugnen brach die alte Frau zusamt: \nund legte ein Geständnis ab. Sie konnte sich noch genau je \neinzelnen Falles erinnern und schilderte alle Details ihrer \\ \nbrechen. In einigen Wochen soll ihr nun der Prozess gerns \nwerden, von dem sich ganz Amerika eine Sensation verspri \nGlaubt man doch, dass die Zahl der Ermordeten weit grös \nsein wird, als man bisher angenommen hat. \n \n\nRettung eines Dampfers durch einen Fisch. Ein Walfii \nlänger, der vor kurzem nach Southampton zurückkehrte, \nrichtet über eine eigentümliche Rettung aus Seenot, die er \nder Küste von Grönland erfuhr. Einer der gefangenen V \nfische, ein Tier von 92 Kuss Länge, schlug im letzten Kai \nein Loch in die Schiffswand. Die Pumpen konnten das i \ndringende Wasser trotz angestrengtester Arbeit nicht vollkomr \nentfernen. Nach einiger Zeit liess jedoch der Einstrom \nWasser merklich nach, und es wurde festgestellt, dass ein gros \nFisch sich in dem Leck verfangen hatte. Es gelang mit die \neigentümlichen Sicherung in höchster Eile bis in die Nähe \nHafen» zu kommen. Zuletzt riss sich der Fisch los und \nSchiff erreichte den Hafen nur noch mit knapper Not. \n \n \n\n \n\nWochenspielplan der Berliner Bühner \nErstaufführungen: Rose-Theater: 11 Heimliche Brautfahrt \nDeutsches Künstlertheater: 18. Weekend. — Metropcl-Theater: 15. Viel \nund ihr Husar. \n \n\nDeutsches Theater: Phaea. \nKomödie: Wie werde ich reich und \nglücklich? \nLeasing-Theater: Wiederaufnahme \nbeantragt \nTheater am BUlowplatz: Der fröh \nliche Weinberg. \nTheater in der Behrenstrasse: Ist \nda« rieht nett von Colettp? \nRenaissancetbeatcr: Die Wunder* \nBar. \nTheater des Westens: Land des \nLadicins« \n \n\nMetropoltheater: Mit dir allein \neiner einsamen Insel. \nKomische Oper: Liebe und Tr« \npeteublasen. \nTheater In der Klosterstra: \nBüchse der Pandora. \nZentraltheater: Kinder der Stra: \nSchlossparktheater: Die and \nSeite. \nRose-Theater: Flachemaun als \n/ieher. 11. Heimliche Brauttal \nUaileabuhoe; Dio tolle Lola, "
}