{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "Der Sport feiert Verfassungsfest \nZahlreiche Veranstaltungen in Berlin am Montag \n \n \n\n \n\nBerlins Sportler sind in ihrer überwiegenden Mehrheit \nrepublikanisch gesinnt, und sie rechnen es sich zur Ehre an, \nden Festtag der deutschen Republik in würdiger Weise zu \nbegehen. Wie könnte dies besser geschehen, als durch gut \nbesetzte sportliche Wettkämpfe auf den zahlreichen Spielplätzen, \ndie ihnen von der Stadt Berlin oder auch aus eigener Kraft zur \nVerfügung stehen. Ein kurzer Ueberblick über die morgen \ngeplanten Veranstaltungen sei hier gegeben: \nDas wichtigste Ereignis ist der Verfassungsboxabend des \nBrandenburgiseben Box-Verbandes, der um 20 Uhr auf dem \nNorden-Nordwest-Platz ein Vierer-Turnier in drei Gewichts \nklassen abwickelt. Folgende Auslosung liegt vor: Federgewicht: \nReckler (Wittenberge)—Dalchow (AEG.), Moehl (Heros)—Leo \npold (Westen); Weltergewicht: Lütke (Heros)—Ludwig (Her \nmes), Anders (Polizeischule Brandenburg)—Mudrack (BCB 13); \nHalbschwergewicht: Sabottke (Heros) — Schwarz (Weissensee), \nEggert II (Spandau)—Franke (Ost). \nDie Leichtathleten sind auf zahlreichen Sportplätzen tätig. \nHervorgeboben sei die um 17 Uhr beginnende Veranstaltung des \nVerbandes Braridenburgischer Athletik-Vereine auf dem Tier \ngartensportplatz sowie die vom Ortsausschuss für Leibesübungen \n.Wilmersdorf auf dem Hubertusplatz, auf dem Fehrbelliner Platz \n \n\nund auf dem Preussen-Platz arrangierten Handball- und Hockey \nspiele. Am Fehrbelliner Platz spielt um 18 Yt Uhr der Halenseer \nTurn-Verein gegen das Mosse-Lehrlingsheim. \nDie Schwimmer betätigen sich im Seeschloss Hermsdorf, wo \nunter Leitung des Schwimm- und Sportklubs Berlin stark besetzte \nEinzel- und Staffelkonkurrenzen zur Entscheidung gelangen. Es \nliegen 650 Nennungen vor, am stärksten besetzt ist die 10X100 \nMeter-Bruststaffel. \nDer „weisse Sport“ kommt im Rahmen des Tennisturniers des \nReichsbanners Schwarz-Rot-Gold zu Wort. Die Kämpfe finden \nan den Plätzen an der Avus statt und sind für sämtliche Ver \nbandsklassen, ausgenommen die I., offen. \nDer Deutsche Wassersportverband veranstaltet am heutigen \nSonntag eine Verfassungsstafette „Quer durch Berlin“, deren \nStart um 11 Uhr an der Stadtschleuse erfolgt, während sich das \nZiel an der Achenbachbrücke am Bahnhof Tiergarten befindet. \nAuf dem Flugplatz Gatow (Schroedersches Gutsgelände) \nfindet um 11 Uhr die Taufe des Segelflugzeuges des Vereins \nBerlin-Wilmersdorf statt. \nIn den Kegelhallen Alexandrinenstrasse und Südende feiern \ndie Kegler und Bowlingspieler beiderlei Geschlechts die Ver \nfassung durch bedeutsame Veranstaltungen. \n \n\nObersthlesiens Fussbattmeister in Berlin. \nB.S.V. 1892 gegen Beuthen 09 — Phönix (Lübeck) spielt gegen Norden-Nordwest \nHallenser Sportfreunde bei Tasmania \n \n \n\n \n\nAuch heute herrscht auf den Berliner Fussballplätzen em \nreger Betrieb. Fast alle Klubs beschäftigen ihre ersten Mann \nschaften, um die beste Aufstellung, die für die schweren \nVerbandsspiele gerade gut genug ist, herauszufinden. Das inter \nessanteste Spiel wird heute von dem Berliner Sport-Verein 1892 \ngeboten, der sich einen tüchtigen Gegner in dem oberschlesischen \nMeister Beuthen 09 verpflichtet hat. Das Spiel beginnt um \n17 Uhr auf dem B.S.V.-Sportplatz am Ringbahnhof Schmargen \ndorf. Was die Gäste leisten können, wie schnell und energisch \nsie spielen, das haben sie in dem Vorrundenkampfe um die \nD.F.B.-Meisterschaft gegen Hertha-B.S.C. bewiesen. Der jetzige \nMeister hatte Mühe, den Oberschlesiern, deren Verteidigung \ngeradezu hervorragend spielte, mit 3 :2 den Rang abzulaufen. \nFür die Güte der Beuthener Mannschaft spricht auch die Tat \nsache, dass sie in diesem Jahre auch gegen den H.S.V. und den \nDresdner Sport-Club gesiegt haben. Nur in bester Verfassung \nwird es den Berlinern möglich sein, sich dieses achtbaren \nGegners zu erwehren. \nNorden-Nordwest tritt um 16 Uhr auf eigenem Platze am \nBahnhof Gesundbrunnen gegen den Ballspiel-Verein Phönix- \nLübeck an, der zu den besten Mannschaften im Bezirk Lübeck- \nMecklenburg des Norddeutschen Sportverbandes gehört. Die \nPlatzbesitzer müssen erheblich besser als gegen Minerva spielen, \nwenn sie sich von den Leuten aus der Hansastadt nicht schlagen \nlassen wollen. Auch der Neuköllner Sportgemeinde wird ein \ninteressantes Spiel geboten. Tasmania stellt sich auf der Platz \nanlage in der Sonnenallee den Hallenser Sportfreunden um \n17 Uhr zum Kampfe. Durch ihre flotte Spielweise haben die \nGäste aus dem Saalegau in Berlin noch stets gefallen. Die \nHallenser werden den Tasmanen schwer zu schaffen machen. \nIn Luckenwalde geht ein Auswahlspiel vor sich. Die Lucken- \nwalder Städtemannschaft und eine kombinierte Elf der Nord \nkreisliga messen ihre Kräfte. Die kleine Provinzstadt wird \ndurch folgende Spieler vertreten: Ulitz (B.V.); Sydow (B.V.), \n \n\nHaase (Frisch auf); Gebier (Britannia), Bleil (B.V.), Bergan \n(B.V.); Stieberl, Dressier, Faust, Hildebrandt (sämtlich B.V.) \nund Klawohn (Luckenwalder 8.V.). Für den Nordkreis ziehen \nLandmann (V.f.B. Hermsdorf); Schneider (Wedding), Paul \n(B.V.G.); Heinicke (Helios), Günther (Concordia-Wittenau), \nKühnast (Wedding); Beier (Uranien), Gräfe (Bewag), Franke \n(V.f.B. Hermsdorf), Jacobi und Raue (Bewag) in den Kampf. \nAuf dem Sportplatz in der Monumentenstrasse treffen Kickers \nund Weissensee 1900, die sehr junge Spieler in ihren Reihen \nhaben, um 17 Uhr zusammen. In derselben Zeit „bekämpfen\" \nsich Union-Oberschöne weide und Minerva auf dem Waldsport \nplatz in Sadowa an der alten Försterei. Favorit dieses Spieles \nist Minerva, die gegen Norden-Nordwest eine prächtige Form an \nden Tag gelegt hat. Auf dem neuen S. C. C. - Sportplatz in Eich \nkamp, der am nächsten Sonntag offiziell eingeweiht wird, messen \nder Sport-Club Charlottenburg und der Spandauer Sport-Verein \nihre Kräfte. Hakoah tritt auf dem Sportplatz am Ringbahnhof \nWeissensee (Greifswalder Strasse 68-70) gegen Halley-Concordia \nan. Berolina-L. 8. C. und Hellas 04 sind in Lichtenberg, am \nOberweg, und Blau-Weiss und Rapida in Mariendorf, Kurfürsten \nstrasse, die Gegner. In Adlershof, Waldstrasse, treffen der \nAdlershofer und der Spandauer Ballspiel-Club zusammen. Union- \nPotsdam spielt an der Templiner Chaussee gegen den 1. Fuss- \nball-Club Neukölln. Die Bewag-Elf ist bei Havel 08 in Branden \nburg a. d. Havel zu Gast. Alle diese Spiele beginnen um 17 Uhr. \nBereits um 16 Uhr stehen sich die Nördliche Spiel-Ver \neinigung 05 und Viktoria in Niederschönhausen, Buchholzer \nStrasse, gegenüber. Helgoland wird um 16Uhr in Tempel \nhof, Bosestrasse, von Concordia-Wilhelmsruh 1895 besucht. Um \n17PS Uhr begegnen sich Cherusker und Ost 1910 in Lichterfelde- \nOst, Verlängerte Wilhelmstrasse, und Favorit und Concordia- \nWittenau in Wittenau, Rosenthaler Strasse. Tennis-Borussia \nbenutzt den Sonntag zu einem Abstecher nach Hannover. \n—cf—. \n \n \n\n \n \n\n \n\nMeisterschaften der Ruderer \nHeute um IS Uhr auf dem Langen See bei Crünau \nDie besten deutschen Ruderer messen heute auf der klassischen \nRegattastrecke in Grünau im Kampfe um den höchsten Titel, den \nder deutsche Rudersport zu vergeben hat, ihre Kräfte. Die wert \nvollste Meisterschaft, den Achter, wird voraussichtlich der Mann \nheimer Ruder-Verein Amicitia mit Beschlag belegen. Weder der \nBerliner Ruder-Club noch die Mainz-Kasteler Rudergesellschaft \nwerden imstande sein, dieser Elitemannschaft den Sieg zu ent- \nreissen. Im Vierer „ohne“ haben sich die Mannheimer der \nGegnerschaft des Berliner Ruder-Clubs, des Hellas und der Ber \nliner Allemania zu erwehren. Der Vierer mit Steuermann bringt \nAmicitia mit der Frankfurter Germania, dem Berliner Ruder- \nClub, dem Ruderklub am Wannsee, der leider mit einem Ersatz \nschlagmann rudern muss, und den Berliner Friesen zusammen. \nGegen den Berliner Ruder-Club hat der Amicitia-Vierer noch \nnicht gewonnen. Im Einer besitzt der Berliner Boetzchen gute \nAussichten, seinen Meistertitel mit Erfolg zu verteidigen. Der \nDoppelzweier sollte dem Magdeburger Skullerpaar Buhtz—von \nDüsterlho nicht zu nehmen sein. Sehr ungewiss ist dagegen der \nAusgang der Meisterschaft im Riemenzweier. Hansa-Hamburg, \nViktoria-Berlin, Pruseia-Königsberg und der Heidelberger Ruder \nklub 1872 können sich gleich gute Siegesaussichten errechnen. \nZwei .lungmann- und zwei Junior-Rennen (Vierer und Achter) \nvervollständigen das interessante Programm. \nAuf der Grlinauer Regattastrecke wurden gestern die Vorrennen zum \n10. Deutschen Melitersctiaftsrudern mit dem Vierer m 8t. eingeleitet. Den \nersten Vorlauf gewann der Berliner Ruderklub knapp gegen die Frank \nfurter Rudergesellschaft Germania, während der Ruderklub am Wannsee \n•weit abgeschlagen einkam. Ira zweiten Verlauf brauchten Amicitia-Maun- \nheim und Friesen-Berlin bestimmungsgemäss nur über die Bahn zu gehen, \num sich für die Entscheidung zu qualifizieren. Auf die gleiche Art kamen \nAmicitia und MainzKastel im 2. Vorlauf zum Achter ins Finale, während \nder I. Vorlauf vom Berliner Ruderklub erst nach Kampf mit einer knappen \nhalben Lange gegen Hellas-Berlin gewonnen wurde. Sturmvogel-Spindlers- \nfelde spielte keine Rolle. Im Riemenzw-eier setzten sich Thielecke—Benz \n(Brandenburgia-Beriin) im ersten Vorlauf mit anderthalb Längen gegen die \nHeidelberger G. Müller—H Bender durch, während die Düsseldorfer Rock— \nRhode ausfielen. Der zweite Vorlauf endete formgemäss mit einem über \nlegenen Liege von Urbschat—Einsei (Viktoria-Berlin) vor Dürr—Kollwitz \n(Hansa-Hamburg) und den enttäuschenden Königsbergcrrt Gehr. Schröter. \nDas Einerrennen brachte insofern, eine Ueberraschung. als der Magdeburger \nvon Düsterlho ebenso wie sein Klubkamerad Buhtz im 2. Vorlauf vorzeitig \ndie Waffen streckte. Der vorjährige Meister Boctzelen passierte als Erster \ndas Ziel, dicht gefolgt von Dohme Guben. Der erste vorlauf wurde, am \nSchluss noch einmal gefahren, nachdem der Frankfurter Faul sich ver \nsteuert und der Hamburger Ulrich gekentert war. Die Wiederholung nahm \njedoch den gleichen Ausgang. Wieder kam Paul-Frankfurt vor Loscrt-Linz \nund Stcufcnbiel-Magdeburg ein. 'Ulriel war weit zurüc.kgefällen. \n \n\nRütt-Arena für Dauerrennen gesperrt \nIn Verfolg der Brände auf der Olympiabahn und der New- \nYorker Radrennbahn hat die Berliner Baupolizei die Rütt-Arena \nin Augenschein genommen und die Abhaltung von Rennen hin \nter Motorführung wegen der durch Funkenflug bestehenden \nFeuersgefahr untersagt. Wohl oder übel musste die Rütt-Arena \ndie mit Sa wall, Möller, Grassin und Bröau für den 15. August \ngetätigten Verträge lösen. An Stelle der Dauerrennen finden \nFliegerrennen und ein Mannschaftsfahren über 10 Meilen statt \nunter Beteiligung von Ricbli und Schön. \n \n \n\n \n\nHertha sdilägt Fürth 3:i \n25 000 Zuschauer am Gesundbrunnen \nTrotz des regnerischen Wetters ging das Versöhnungsspiel \nzwischen Hertha-B. 8. C. und der Spielvereinigung Fürth vor \n„ausverkauftem Hause“ vor sich. Die Tribüne war überfüllt, \nweil sich viele Stehplatzbesucher vor dem heftigen Regen, der zu \nBeginn des Spieles niedergegangen war, unter ihr schützendes \nDach geflüchtet hatten. Der deutsche Meister, bei dem man \nimmer noch Leuschner vermisste, zeigte wesentlich bessere Lei \nstungen als gegen Holstein und siegte etwas unverdient hoch \nmit 3:1 (2 :1). Die Fürther verdanken diese Niederlage dem \nübertriebenen Zusammenspiel ihrer Stürmer. Die Gäste über \nnahmen bald nach Anfang durch den Halblinken Frank auf eine \nVorlage von rechts die Führung. Wenig später glich Herthas \nLinksaussen Hahn nach einer Prachtflanke des Recbtsaussen \nRuch aus. Kurz vor Halbzeit brachte die Berliner ein reichlich \nharter Elfmeter, den Ruch verwandelte, in Front. Die erste \nViertelstunde nach Wiederbeginn gehörte den Gästen, doch als \nRuch in der 64. Minute ein wunderschönes drittes Tor nach einem \nFlankenlaufe Hahns erzielte, war der Kampf endgültig zugunsten \nHerthas entschieden. \nDie übrigen Gesellschaftsspiele schlossen mit folgenden \nResultaten: Südstern—Preussen 7:3 (3:1), Wacker 04—Meteor \n5:2 (1 :1), Alemannia-Haselhorst—Polizeisportverein 5 : 5 \n(3:2). \n \n\nDer VerfassungsHugtag in Tempelhof \nAuf zahlreiche Anfragen gibt hiermit die Pressestelle des \n„Sturmvogel“ bekannt, dass die Kunstfliegerinnen und Kunst \nflieger, unabhängig von allen anderen Bekanntmachungen, fest \nengagiert sind. Die Verpflichtungsscheine folgender Piloten \nliegen im Bureau des „Sturmvogel“ dem Publikum zur Einsicht \naus: Thea Rasche, Elli Beinhorn, Ernst Udet, Gerd Achgelis, \nFritz Heidt, Robert Weichei und Carl Gaertner. Ausser den \nSchau- und Geschicklichkeitsflügen wird besonders der Start der \nsiebzig Modelle Interesse finden. Von zwei Fesselballonen aus \nwerden die Modelle, die zum grösseren Teil Motorantrieb haben, \nautomatisch zum Start gelassen. Der Start von drei Segel \nflugzeugen wird zum erstenmal in Tempelhof gezeigt. Bei \ndieser Gelegenheit wird das Segelflugzeug der Bezirksgruppe \nKreuzberg vom Bürgermeister Dr. Herz getauft Für die tausend \nverbilligten Rundflüge zu fünf Reichsmark stehen ausser den \n,.Sturmvogel“-Flugzeugen zehn grosse Verkehrsmaschinen der \nDeutschen Lufthansa zur Verfügung. Infolge des reichhaltigen \nProgramms, das erst in den späten- Nachtstunden sein Ende \nnehmen wird,, der geringen Eintrittspreise und guten Sitz \ngelegenheiten wird Tempelhof am Sonntag einen Massenbesuch \nzu verzeichnen haben. Beginn vormittags 8 Uhr, nachmittags \n2 Uhr. Unter den fünftausend Gewinnen der Tombola (Los \n0,25 Reichsmark) befindet sich eine grosse Zahl von Freiflügen. \n71,17 Meter SpeerWarfl Finnlands berühmter Speerwerfer Matt! Järvinen \nbewies bei einem Ahendsnortfest in Wiborg. das« sein kürzlich in Stock \nholm erzielter Weltrekord von 72,38 Metern keinem Zufall zuzuschreiben \nlat. Er kam mit einem Wurf von 71.57 Metern dicht an «eine Weltbest \nleistung heran. \n \n\nAmateure auf der Rütt-Arena \nInteressante D. R. U.- Rennen \n \n\nDie sogenannte taktisch kluge Fahrweise der routinierten \nBerufsradfahrer fehlt den Amateuren sicherlich noch, die es aber \nverstehen, durch Ehrgeiz diese Schwäche auszugleichen. So \ngibt es viele, die für die „Bolzerei“ der Amateure schwärmen \nund begeistert sind, wenn es einmal Bahnrennen zu sehen gibt. \nSo war es auch bei der Veranstaltung der D. R. U. auf der \nRütt-Arena, auf der 2000 Zuschauer einen interessanten Abend \nerlebten. \n \n\nSchon die 10 OOO-Meter-Meisterschaft der Junioren brächte ein un \nerwartetes Ergebnis. Wi»cbnewski war ausgerisseu und fuhr so stark, dass \nihn das Feld nicht einholen konnte. Bedenkt man, dass Wischnewski über \n7000 Meter allein seine Kreise um die Bahn zog, dann muss man die Zeit \nvon 15 Minuten 18.2 Sekunden ai- hervorragend bezeichnen. Sehr sicher \ngewann Ulrich die 1000-Moter-Meisterschaft der Jugendlichen. Wild und \nerbittert wurde au<!k im abschliessenden 10-Meilen-Mannschaftsrennen ge \nkämpft. Durch dauernde Vorstösse war Leben irn Feld. Zu einem Ruiideu- \ngewinn kam es nicht, da die starken Mannschaften sehr aufmerksam waren \nund stets nachgingen. 43.750 Kilometer wurden in der ersten Stunde be \nwältigt. Siegreich blieben Franke—Rauhutb. Besonders Raubutb, der in \neinen der vielen Stürze verwickelt wurde, wusste sehr zu gefallen. — Die \nErgebnisse waren: Junioren. Meisterschaft von Berlin über 10 Kilometer: \n1 Wischnewski (AlbertoDiainaut) 15.18.4 (10 Punkte); eine Runde zurück: \n2. Giel (R. F C. Berolina 20), 11 Punkte; 3 Kolbe (B. R. C. Fedia 26) \n8 Punkte. — Jugend-Meisterschaft, 1000 Meter: 1. Ulrichs (B R. 0. Fedia 26); \n2. Seidel (R. Vg. Rennbahn 29); 3. Lepke (Rennbahn Kr). — 10-Meilen- \nMannschaftsrennen: 1 Franke (B. R. C. Opel 25) — Rauhutb (R. Vg Renn \nbahn) 1 Stri. 45 Min. 31 Sek. (29 Punkte); 2. Boog (B. R. C. Fedia 26) — \nKönig (R. Vg. Rennbahn) 18 Punkte; 3. Böhm — Materne (R V Möwe 1910) \n16 Punkte; 4 Tadewald (Alberto-Diamant 07) — Zaiser (F.inzelfahrer) \n15 Punkte; 5. Kittier — Weiss (B. R. C. Alberto-Diamant) 12 Punkte. \n \n\nLeiditathletik-Ausflug \nnadt Bernau \nRiesenfelder in allen Konkurrenzen \nDer Höhepunkt der Leichtathletik ist überschritten, die be \ndeutenden Meisterscbaftskämpfe sind vorbei und die Leicht \nathleten können sich leichteren Aufgaben unterziehen. Da sind \ndie Veranstaltungen, die in der Provinz zur Durchführung \nkommen, sehr begehrt, sie stellen so nett eine Verquickung von \nSport und von Vergnügen dar. So war es schon immer, und so \nwird es auch wohl viele Jahre bleiben. Der Sportklub Bernau \nbringt heute seine fast schon traditionellen Wettkämpfe zur \nDurchführung. Das Rekordnennungsergebnis von über 600 Teil \nnehmer spricht dafür, dass es interessante Kämpfe geben wird. \nDa die grossen Berliner Vereine einige gute Kräfte stellen und \nbesonders interessiert an Staffelsiegen sind, wird mau mehr als \nDurchschnittsleichtathletik zu sehen bekommen. \nAm stärksten besetzt, ist natürlich der 100-Meter-Vorgabelauf, für den \nzwölf Verläufe erforderlich sind. Grosser, Liersch (beide 8. C. C.), Tieslcr \n(Postsporlverein) und Simmenaner (Bar Kochba) stehen am Mal. Recht \ngünstig ist Trossbach mit 3 Metern Vorgabe davongekommen. Als Handicap \nsind auch der 1500-MetcrLauf und der 3000-Meter-Lau( ausgeschrieben. Katz \n(Bar Kochba). der in der Form zurückgegangen ist, wird daher über 150(1 \nMeter vom Mal aus keine Siegeschancen haben. Im 3000 Meter-Lauf stehen \ndie Teutonen Riegel, Walpert und Wolf neben Engert (B. 8. C.) am Mal. \nIm Weitsprung überragt der 8. C. t' er Schlöske I. Der Hürdenmeister \nBescbetznik (I). 8. C.) will sich im Stabhochspringern versuchen, für das der \nfrühere Turnermeister Ritter favorisiert ist. \nDie drei gutbesetzten Staffeln (4x100 Meter, olympische. lOxl-Runden- \nStaffel) erscheinen völlig offen. Der Ausgang des Kampfes hängt ganz von \nden Mannschaften ab. die der Berliner Sport-Club, der Deutsche Sport-Club, \nZehlendorf und der 8. C. Charlottenhurg auf die Beine bringen werden. \nBeginn 13 Uhr. \n \n\nWanderpokal der Kegler \nHeute finden die Spiele der ersten Runde des Wanderpokals \ndes Verbandes Berliner Kegelklubs, die am 3. August begonnen \nhaben, ihre Fortsetzung. Es werden 60 Fünfer-Mannschaften \nstarten. Die Bedingungen sind die gleichen wie am ersten Kampf \ntage, pro Starter auf zwei Bahnen je 50 Kugeln, der unterliegende \nVerein scheidet aus. Die Auslosung der gegeneinander spielen \nden Mannschaften hat folgende Paarungen ergeben: \nFlottweg — U. k. k. 21, Musterkugel 1896 — Alpenbrüder, E. F. N,-— \nB. 22, S. C. C. — Kugelm. Alt-Berlin, Unter uns 25 — 1900 (beide Spandau), \nGut Glück —- Falkenhain, Freiweg 1918 — Helena, Tennis-Borusßia — \nAussenseiter 21, Bewag — Hot», Kalte 7 Spandau — Nowawes 1878, Post* \nSportverein Freibolz-Spamlau, Sekwarz-Weiss 28 — Spandau 1924, Süss* \nHolz 1920 — Flotte Kugcl-Nowawes, Fortuna 26 — Wacuer 02, Achte um- \nNowawes — Frisch gewagt Spandau, Wasserfreunde Spandau —-Flimmer* \nNowawes, Lindenhof — Mehr links, Eintracht 21 — Gute Kameradschaft, \nFrisch auf II — Profisko 00'85, Herz 20 Charlottenburg — Da liegen se 21, \nAinetro — Scharfe Kte*Reinickendorf, Fall um Spandau — Gut Holz, Edel* \nweiss 29 — Nowawes, S. S. V. — Spandau, Union 1910 — Hakenftüde, \nDresdener Bank — Neune Spandau, M. N.-Nowawes — Ruhige Kugel 28, \nF. B 03 — Humane Brüder 09, Kurz vorm Ziel — Der Kegelfreunde 19, \nViktoria 89 — Max, Lustige Sieben 95 — Hohenschönhausen 1919. Diese \nSpiele beginnen um 10 Uhr. Austragungsort: Alexandrinenstras&e 107. \n \n\nTepper-Laski-Tag in Kartshorst \n \n\nBei annehmbarem Wetter, das nur durch ein heftiges Ge \nwitter unterbrochen wurde, ging der dem 80jährigen Jubilar \nKurt von Tepper-Laski gewidmete Renntag in Karlshorst vor \nsich. Mittelpunkt des Geschehens auf dem grünen Rasen war \ndas Tepper-Laski-Jagdrennen, ein über 4400 Meter der Haupt \nbahn führendes Herrenreiten, das den neu importierten \nFranzosen Pnevoyant und Lt. von Imhoff in Front sab. Der in \nSchweizer Besitz befindliche Wallach gestaltete sein Erft \nauftreten auf einer deutschen Bahn zu einem leichten Siege \nüber Enzian. Der vielgewettete Dorn II, der Prövoyant am \nehesten hätte gefährlich werden können, war wieder einmal \nnicht bei Laune, sprang schlecht und fiel auf halbem Wege \nnach einem schweren Fehler ganz ab. In den übrigen Rennen \ngab es manche Ueberraschung, die grösste im Geburtstags- \nHürdenrennen, das die französisch gezogene Lareine unter Bis \nmark spielend gegen Römerin und Achmed gewann, nachdem \nihre schärfsten Widersacher durch Zwischenfälle ausgeschieden \nwaren. Ergebnisse: \n \n\nFlieder-Jagdrennen. 3000 Mark. 3400 Meter. I Rittm. W. \nWilkes Brabant (von Blattnitz). 2. Sirius (von Holtey). 3. Hohenfels \n(von Götz). Tot.* 23:10. 5 Lg.—Weile. — Geburtstags-Hürden \nrennen 3500 Mark. 2800 Meter. 1. Frau J. von Opels Lareine (Bismark). \n2. Römerin (H. Nowack). 3. Achmed (Gimpl). 4. Gradiva (Schöning). \nTot.: 257 : 10. PL: 40. 17, 50. 47 : 10. Ferner liefen: Katuschka (geh), \nRiviera, Vigilant. Till Eulenspiegcl. Feldberg, Nordfriesland (angeh I, \nImmerzu, Puppenspieler 'gef), Bellana. 6—1—2'4 Lg. — Wohlfahrt«- \nJagdrennen 3500 Mark. 3000 Meter. I. A. von Negeleins Hekla \n(Hauser). 2. Rotbuche (Oatermann). 3. Herbstzeitlose (W. Schmidt). Tot.: \n49 : 10. PL: 15. 14, 17 : 10. Ferner liefen: Monte Carlo (4). Rens. Bode \n(gef). Liliput, Frauengnnst (angeb.). 4—3-1 >4 Lg — Tepper-Laski- \nJagdrennen Ehrenpreis und 8500 Mark. 4400 Meter. I. Burger Söhn\" \nPrtvoyant (von Imhoff) 2. Enzians. (Lt. von Götz). 3 Oberjäger !>'. \nRupprecbt). Tot.: 75:10. PI: 26, 22:10. Ferner liefen: No Friend (0, \nBorgio (gef). Dorn II. 5—4V4—1 Lg. — Kirschblüte-Hürden \nrennen 3500 Mark. 3000 Meter. 1. Stall Westhof« Wendelin (Wur-n. \n2 Staub (Gimpl). 3. Mont DorÄ (Gerte». Tot.: 20 .10 Pi : 22 20 : i0, \nFerner liefen: Kili (4), Janker 3— Hj—6 Lg. — H a m i 1 c a r • F 1 a c h • \nrennen 3000 Mark. 1200 Meter. I K Beckers Eiland (Kreuz). \n2 Signora (Grosskopf). 3 Marlitta (Rastenherger) 4 Körner (Munro). \nBot.: 76 : 10 PL: 16. 15, 18. 13 : 10. Ferner liefen. Hetman (5), Katödam'. \nPuppe, Balaton, Fasanctihenne. Dlxi. Intimus. Teutonia. Lilienf-e- \nH—44—2 Lg — Adare-Jagdrennen 4200 Mark 3700 Meter. \n1 Frau Cb. Butzkes Beluga (Hauser) 2 Wildfang (H Nowack) 3 Neuer \nUlster (Gerte». Tot.: 40:10. PL: 23. 33:10. Ferner liefen: Surya (D, \nGerwin, Madonna d’Arezzo. 214—3—14 Lg. "
}