{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "10",
        "NewspaperNumber": "374",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "£udwiqMeck 70 Jxihce \n \n \n\n \n\nMorgen wird Geheimrat Professor Dr. Ludwig Heck — das ist \nder offizielle Titel des populären Direktors des Berliner Zoo — \n70 Jahre alt! Den Berlinern ist er bekannt als „Heck vom Zoo“ \nund wird als solcher von ihnen geliebt und verehrt. Als der \nfrühere Direktor und Vorgänger Hecks, Dr. Max Schmidt, im \nJanuar 1888 unerwartet schnell gestorben war, trat Dr. Ludwig \nHeck, erst 28 Jahre alt, an seine Stelle. Er war vorher zwei \nJahre lang Direktor des Kölnischen Zoologischen Gartens ge \nwesen. Wie Heck geworden ist, mag er selbst erzählen: \n„leb bin in Darmstadt geboren, einer damals sehr kleinen und \nstillen Residenz, die aber trotzdem — oder vielleicht gerade \ndeswegen — mit ihren guten Schulen und Museen, ihrem guten \nTheater und ihrer schönen Umgebung, ein vortrefflicher Platz \nfür gesunde geistige und körperliche Aufzucht junger Menschen \nwar. Ich bin der Sohn eines Lehrers und Enkel (mütterlicher \nseits) eines Oberförsters, und zwar desjenigen, der den Wild \npark Kranichstein bei Darmstadt, das Leibrevier der hessischen \nGrossberzöge, unter sich hatte. Diese Blutmischung mag wohl \nmeine geistige Richtung und Begabung erklären: die angeborene \nLiebe zum lebenden Tier und die Neigung, Wesen und Leben des \nhöheren Tieres im Dienste der Volksbildung gemeinverständlich \ndarzustellen. Mein Ideal, Direktor eines Zoologischen Gartens \nzu werden, habe ich durch glückliche Fügung schon früh erreicht: \nam 1. Juni 1886 wurde ich zum Leiter des altberühmten Kölner \nGartens berufen kraft der Empfehlung meines grossen Lehrers \nLeuckart in Leipzig, des damals führenden Zoologen, der ein \nVater seiner Schüler war. Ihm verdanke ich alles, was ich bin. \nNicht minder aber meinen Eltern, die durch ihre Aufopferung \nihrem einzigen Sohn ein langes und kostspieliges Studium er \nmöglichten. Vor Antritt meiner Kölner Stellung arbeitete ich \nals Volontär bei meinem liebsten Freunde und Fachgenossen \nWunderlich in Frankfurt und meinen) ausgezeichneten Lehr \nmeister in der Verwaltungspraxis, Max Schmidt in Berlin, dessen \nNachfolger nach seinem plötzlichen Tod ich schon am 1. Juni 1888 \nwurde. Hier habe ich meine ganze Kraft und Lebensarbeit dafür \neingesetzt, den Berliner Zoo wissenschaftlich als Tiersannnlung \nhochzubringen — er steht darin unbestritten längst an erster \nStelle —, zugleich aber auch künstlerisch ihn in dem Geiste \nweiterzuentwickeln, den ich durch die ersten grossen Stilbauten \naus den siebziger Jahren vorigen Jahrhunderts hier vorfand. \nDieses „wissenschaftlich-künstlerische Doppelgesicht“, wie ich es \nzu nennen pflege, ist durch unser Affen-Palmenljaus im wesent \nlichen vollendet worden, und wir sind jetzt dank der Anregung \nund Mitarbeit meines ältesten Sohnes, unseres .stellvertretenden \nDirektors Dr. Lutz Heck, in eine neue Entwicklungsperiode ein \ngetreten durch Schaffung gitterloser Freianlagen, die für Wisente, \nRenntiere, Elefanten bereits fertig, für Seelöwen, See-Elefanten \nund Pinguine im Bau begriffen sind.“ \nNur noch einzelne Daten sind erwähnenswerte Ziele, die der \nSiebzigjährige in seiner 42jährigen Tätigkeit als Direktor des Zoo \nerstrebt und erreicht hat: \nAm 1. Juni 1888 trat Dr. Ludwig Heck auf Grund der an ihn \nergangenen Berufung den Posten des Direktors des Berliner Zoo \nlogischen Gartens als Nachfolger des Direktors Schmidt an. Unter \n \n \n\n \n\nHeck mit dem jungen Gorilla \nbei seinem 40jährigen Direktorjubiläum 1928 \n \n\nseiner Leitung, nach seinen Anregungen und Ideen entstanden im \nBerliner Zoo im Laufe der 42 Jahre die wissenschaftlich zweck \nmässigen und künstlerisch bedeutungsvollen Tierhäuser. Der erste \ngrössere Bau war 1895 das neue Vogelhaus. 1896 folgten ver \nschiedene Hirschhäuser, das Stelzvogelhaus, die Bauten für Ka \nmele, Büffel und Rinder. Am bekanntesten sind das in Form \neiner indischen Pagode gehaltene Elefantenhaus, das im ägyp \ntischen Stil ausgeführte Straussenhaus und als letzte Schöpfung \ndieser Art das grosse Affeu-Palmenhaus. Auch auf den Bau der \nKaubvogelanlage, der Fasanerie, der Einhuferhäuser, der \nSchweineanlagen und des Ibishauses bat Dr. Heck grossen Wert \ngelegt. Der Tierbestand des Zoo erfuhr unter seiner Leitung eine \nVermehrung auf über 4000 Tiere und 1500 Arten. Grosse Erfolge \nhatte die von Dr. Heck betriebene eigene Nachzucht des Zoolo \ngischen Gartens; sie wurde zuifi erstenmal vom Blessbock, von \nder Kaama-Kubantilope, vom Ameisenigel, vom Elefanten, Schim \npansen und Orang-Utang erzielt. Auch viele Vogelarten, die \nsonst nicht leicht gezüchtet werden, haben sich, im Berliner Zoo \nfortgepflanzt 1906 wurde Dr. Ludwig Heck der Professortitel \nverliehen, 1917 wurde er zum Geheimen Hofrat und 1927 von der \nTierärztlichen Hochschule Berlin zum Dr. med vet. h. c. ernannt. \nDr. Heck ist korrespondierendes Mitglied der Londoner Zoolo \ngischen Gesellschaft, der Senckenbergischen Naturforscher und \n \n \n\n \n\nKinderkarawane, \nein Zoo-Bild von C. W. Allen, aut der Zeit, alt Heck Direktor Wurde \n \n \n\n \n\nEhrenmitglied des Geflügelvereins „Cypria\". Am 1. Juli 1928 \nkonnte Geheimrat Dr. Heck sein 40jähriges Jubiläum als wissen \nschaftlicher Leiter des Berliner Zoo begehen. \nNun sind seit dem Jubiläum der 40 Jahre am Zoo noch zwei \nweitere Jahre vergangen und „Heck vom Zoo“ ist 70 Jahre alt \ngeworden, von denen der Psalmist schon sagt: „wenn sie köstlich \ngewesen sind, sind sie Mühe und Arbeit gewesen\". Bei dem \nJubilar Heck treffen diese Worte zu, aber auch das Ziel hat sich \nerfüllt: Sie sind köstlich gewesen! \nBerlin gratuliert am morgigen Tage dem Direktor „seines \nZoo“. Und auch wir überbringen hiermit die herzlichsten \nGlückwünsche. Mögen die weiteren 10 Jahre, die der Dichter \nnoch gibt, auch köstlich sein, weil sie Mühe und Arbeit sein \ndürfen für den Zoo, der in seiner heutigen „internationalen Be \ndeutung\" das Werk Hecks ist. b. h, \n* \nAnlässlich des 70. Geburtstages Dr. Hecks findet Im Zoolo \ngischen Garten die Auszeichnung einer Anzahl von bewährten \nTierpflegern des Zoos, deren Dienstzeit teilweise über 30 Jahre \nhinausreicht, mit dem Anerkennungsdiplom und der Medaille des \n„Deutschen Tierschutzverein“ für treue Tierpflege in Gegenwart \n \n\nVom OMüz yetcotten \nGewitter über Berlin \nEin kurzes aber schweres Gewitter, das von einen) wolken- \nbrurhartigen Regen begleitet war, ging gestern abend Uber Ber \nlin nieder. Besonders heftig war das Unwetter im Norden der \nStadt, wo zahlreiche Ueberschwemmungen zu melden waren. \nEin Blitz schlug in der Jungfernheide in einen Baum, und gleich \ndarauf traf ein weiterer Blitzstrahl vier Schwestern aus dem Heim \nKonradshöbe bei Tegel auf der Neuruppiner Chaussee. Die \nSchwestern hatten Feldarbeit geleistet und befanden sich auf \ndem Heimweg. Lebensgefahr besteht bei keiner der vom Blitz \nGetroffenen. \n \n\n„tm&cecken! Auf-tcaq- -eUtqeiaufen!“ \nLeipziger Einbrecher und Berliner Hehler gefasst \nVon der Leipziger Kriminalpolizei wurden kürzlich zwei Ein \nbrecher festgenommen, deren Spezialität die Plünderung von \nPelz- und Konfektionsgeschäften war. Die Verhafteten waren \ngeständig, neun Einbrüche verübt zu haben, bei denen ihnen \nWaren im Werte von etwa 200 000 Mark in die Hände fielen. \nDie weiteren Nachforschungen ergaben, dass die Einbrecher Be \nziehungen zu einem Berliner Hehler unterhalten hatten. Auf \nGrund belastender Beweise wurde jetzt ein Franz Wienert fest \ngenommen, der sich als Reisenden der Konfektionsbranche be- \nzeichnete. Er unterhielt in der Neuen Schönhauser Strasse ein \nkleines Bureau und einen Lagerraum in der Wassmannstrasse. \nNiemand von den Geschäftsleuten, denen er Waren anbot, ahnte, \ndass er es mit einem Hehler zu tun hatte. \nSobald Wienert einen Auftrag bekommen hatte, setzte er \nseine Helfershelfer in Leipzig in Kenntnis, und diese führten \ndie „Bestellung“ prompt ans. \nMitunter fuhr Wienert, der ein eigenes Auto hat, nach Leipzig, \num die „Sore“ in Empfang zu nehmen, manchmal brachten ihm \ndie Einbrecher die Sachen nach Berlin. \n \n\nWährend der Sommermonate können sich unsere Bezieher \ngegen Zahlung einer geringen Gebühr die Nachsendung der \n„Berliner Volks-Zeitung“ sichern. Berliner Abonnenten haben \nden Antrag an die zuständige Filiale unter gleichzeitiger Zahlung \nder Ueberweisungsgebifhr zu richten. Postbezieher an das zu \nständige Postamt. Die Ueberweisung ist möglichst acht Tage \nvor der Abreise zu bestellen. Jeder Tag der Verzögerung er \nfordert Kosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100, Rudolf Mosse-Haus, \nJerusalemer Strasse 46/49, und alle Rudolf-Mosse-Filialen. \nDie Unterstützungsrichtsätze bleiben. Der Magistrat hat be \nschlossen, für September die Unterstützungsrichtsätze in der \nbisherigen Höbe beizubehalten, \n \n \n\n \n\nHecks und von Vertretern des Direktoriums des Zoo durch den \nVorsitzenden des Deutschen Tierschutzvereins, General von Kühl* \nwein, statt. Die Namen der Auszuzeichnenden sind: Tierpfleger \nAugust Mees, Wärter Franz Pechler, Wärter Albert Herzsprung, \nWärter Petrus Diesen, Wärter August Liebetreu. \nDer zweite Bauabschnitt der Umgestaltung des Zoo-Geländes \nam Lichtenstein-Portal ist jetzt vollendet. Mit dem bereits in \nBenutzung genommenen neuen Lichtenstein-Portal mit Klinker \nbär, der langen Vorfahrthalle für Wagen und dem Beamtenwohn \nhaus bilden die neuen Rogen- und Wandelhallen mit den von \nihnen umschlossenen Kinderspielplätzen und Planschbecken ein« \nmarkante, harmonische, in sich geschlossene Gesamtanlage. Di« \nneuen Bauten bestehen aus Backstein. Die zehn grossen Fenster \nder Mittelwand in der grossen Halle — Tierfiguren darstellend \n— entstammen der früheren Kaffeehalle an der Budapester \nStrasse. Auch die beiden in roten Sandstein gehauenen Bären \ndes alten Tors sind erhalten worden und den Neubauten an \npassender Stelle angefügt. In den Hallen befinden sich Liege- \nund Ammenzimmer, Garderoben usw. Der Neuteil wird nach \nseinem Erbauer Höpner-Hamburg „Höpner-Viertel“ genannt. \n \n\nAutomobil: Aussteüuny .uecschoben \nIn der auserordentlichen Mitgliederversammlung des Reicbs- \nverbandes der Automobilindustrie wurde der Beschluss gefasst, \ndie für November 1930 geplante Internationale Automobilaus \nstellung auf die zweite Hälfte Februar zu verschieben. \n \n\nHerr, \nberuf, tätig, sucht \nmöbliertes Zimmer. \nAngebote „J. K. \n3780“ Kudolf Mosse, \nBerlin SW 100. \nDass die Junggesellen ein herrliches Leben \nführen, ist nunmehr amtlich beglaubigt worden: \nsie müssen Lustbarkeitssteuer bezahlen. \nIn der Praxis sieht die \nSache aber manchmal \nwesentlich anders aus. So \nhat z. B. der Bankbeamte \nPritzel eine Reibe böser \nReinfälle mit seinen möb \nlierten Wirtinnen erlebt. \nDie eine wollte durch die \nLichtrechnung ihres Mie \nters die Anschaffung einer \nneuen schwarzweissroten \nFahne finanzieren, die andere behauptete, dass Pritzel ihre \nNippesfiguren abgestossen habe, die dritte wollte vor 8 Uhr früh \nkeinen „Mokka“ kochen (ihre Bezeichnung für braunes, warmes \nWasser!). \nPritzel zog und zog. Jeden Ersten musste er viermal auf \neinem weissen und viermal auf einem grünen Formular nieder \nschreiben, dass er geboren sei, und dann konnte er wieder die \nFamilienbilder einer anderen Wirtin in der dazugehörigen Bude \nstudieren. \nEndlich hat aber auch Pritzel das Richtige gefunden. \nEr setzte auf Anraten eines Freundes eine Kleine Anzeige \nin die „Berliner Volks-Zeitung“ und neben vielen anderen \nAngeboten erhielt er auch eine Offerte der Witwe Kullermann. \nDas Zimmer war einfach puppe! Separater Eingang, täg \nliches Bad, Frühstück mit frischen Semmeln, bildhübsche Tochter \nnamens Elfriede, Unter- \ngrundbabnbof vor der Haus \ntür, eigener Balkon mit \nKorbsessel und Leselampe. \nPritzel hat für die RM. 1,90, \ndie ihn die Kleine Anzeige \nin der „B. V.-Z.“ einschliess \nlich Chiffregebühr gekostet \nhat, ein reizendes Heim be \nkommen. Im übrigen hat \nsich die kleine Ausgabe \nauch schon deshalb gelohnt, \nweil er nunmehr die Jung \ngesellensteuer spart: er hat \nElfriede Kullermann ge \nheiratet. "
    }
}