{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "I \n \n\n•nTorgefl'Äusgabe \nNr. 374 — 78. Jahrgang \n \n\n'Berliner T)olks-'Zeitung \n \n\nZweites ^Beiblatt \nSonntag, 10. August 1930 \n \n\nAls Hausangestellte nach Kanada \nMontreal\\ das Reiseziel / Wie man in den Schnell-Esslokalen speist / 360 Kirchen / Auf der Stellungssuche \n \n \n\n \n\nDie Berlinerin, die ah Hausangestellte nach Kanada \nauswanderte, und die in ihrem ersten Artikel (Nr. 326 der \n„Berliner V olks-Zcitung” ) ihre Ucbcrfahrt schilderte, gibt \nim nachfolgenden ihre Eindrücke aus den ersten Tagen \nihres Aufenthalts in Montreal wieder. \nGegen Abend haben wir unser Ziel, Montreal, erreicht Es \nIst die grösste und schönste Stadt Kanadas. Wir wissen genau, \ndass es nun für uns ernst wird. Die schöne Ueberlabrt ist vor \nbei, und kein gut serviertes Dinner wie auf dem Schiff wird \nuns von nun an erwarten. \nDie Falltreppen werden heruntergelassen und dag Gepäck \nzuerst ausgeladen. Eitle kurze gegenseitige Verabschiedung \nder Passagiere untereinander, und wir begeben uns in die Zoll \nhalle, in der das Gepäck schon übersichtlich nach Buchstaben \ngeordnet ist, so dass jeder sofort seine Sachen findet. Keine \n20 Minuten sind vergangen; ich sitze im Auto und fahre ins \nHotel. \nDer erste Eindruck: hell beleuchtete offene Läden, die \nStrassen wimmelnd von Menschen. In der Nacht glaubt man noch \nimmer auf dem Schiff zu sein und die schaukelnde Bewegung zu \nfühlen. \nDer nächste Tag ist Sonntag. Ich will mir die Stadt anseben \nund ein wenig Lokalkenntnisse sammeln. Zuerst frühstücke ich \nsehr reichhaltig; Obst, Eier, Toast mit Butter und Marmelade \nund zuletzt Tee, der sehr streng getrunken wird. \nIch gehe durch die Strassen und sehe zum ersten Male \nWolkenkratzer vor mir. Erschüttert war ich von dem Eindruck \nnicht. Es sind riesige Geschäftshäuser, die nach oben schmaler \nwerden. Da die Stadt hügelig ist, ist der Bau von Untergrund \nbahnen nicht möglich, daher sind Strassenbahnen das Haupt \nverkehrsmittel. Sie fahren sehr schnell und halten nur nach \nBedarf. Im Innern, an den Seiten, sind Klingelknöpfe ange \nbracht, die jedermann gestatten, dem Führer das Signal zum \nHalten zu geben. Interessant ist, dass Fahrer und Kondukteur \nsitzend ihre Tätigkeit ausüben. Für 25 Cents bekommt man \nvier kleine perforierte Karten. Man löst eine derselben ab, \nwirft sie in eine angebrachte Glasbüchse und bekommt nach \nWunsch vom Kondukteur einen Fahrschein, der zum Weiter \nfahren in der gleichen Richtung berechtigt. Umsteigen kann \nman jedoch nur an dfc dafür bestimmten Ecken, aber dann \nsoviel man will. Die Vorder- und Hintertüren der Wagen sind \nfest geschlossen, sie können nur vom Fahrer oder Kondukteur \nan den Haltestellen geöffnet werden, ein Auf- oder Abspringen \nist unmöglich. Die Trittbretter werden beim Schliessen der \nTüren automatisch hochgezogen. \nDie Strassen sind endlos lang, wie überhaupt die ganze \nStadt sich weitgestreckt ausdehnt. Wunderschön ist der Ein \ndruck grosser grüner Spiel- und Liegewiesen. Auf den Spiel \nwiesen stehen Turngeräte aller Art, Ringe, Schaukeln, Recks, \nBarren, Gross und Klein bis abends 9 Uhr unentgeltlich zur Ver \nfügung. Eine besondere, von der Stadt gebildete Kommission \nüberwacht dauernd die Pflege der Spielplätze. Ganze Familien \nlagern abends und Sonntags auf den Wiesen, und wenn die \nDunkelheit anbricht, erstrahlen die Wolkenkratzer in elektrischer \nBeleuchtung — ein wundervolles Bild. \nNun verspüre ich aber doch Hunger und gehe in eins der \nvielen Schnell-Esslokale. Hinter langen Marmortischen stehen \ndie Köche. Vor ihnen auf kochendem Wasser die Speisen. Von \n35 Cents aufwärts kann man speisen, Suppe, Tee oder Kaffee \nnach Wunsch; Brot und Butter gehören zu jedem Menü. Man \nnimmt sich ein Tablett, Messer und Gabel, die passenden Löffel, \nServietten liegen immer auf dem Tisch, schiebt sein Tablett auf \nzwei, vor den schmalen Marmortischen angebrachten Messing \nstangen und sucht sich aus, was man zu speisen wünscht. Ist \nman bei den Kochen vorbeigegangen, passiert man die Kontrolle, \ndie mit einem ungemein schnellen Blick übersieht, welche Speisen \nauf dem Tablett sind, und einen Bon ausgibt. Nun setzt man \nsich zum Essen, langes Sitzenbleiben bei Tisch ist aber nicht \nerwünscht; tut man es, kommen die Girls, die alle gleich, in \neinigen Lokalen ganz in Weiss, in anderen sehr schmuck mit \nhellblauen Kleidern, weissen Schürzchen und Häubchen, gekleidet \nsind, und beginnen das Geschirr abzuräumen. Am Ausgang, wo \ndie Kasse ist, wird der Bon dann abgegeben und bezahlt. \nNachmittags machte ich eine Rundfahrt durch die zwei Mil \nlionen Einwohner zählende Stadt, die über zwei Stunden dauerte \nVon 360 Kirchen sind zweihundert katholisch, meist mit Gottes \ndienst in französischer Sprache, dann gibt es mehrere Synagogen \nfür ungefähr achtzigtausend, meist früher aus dem Osten ein \ngewanderte Juden. Die französische Bevölkerung besitzt ihre \neigenen Schulen, Hospitäler, auch eine Universität und eine \nkleinere, aber naturgetreue Nachbildung der Pariser Kirche \nNotre Dame. Es gibt ungernein viele Erziehungsinstitute, die von \nfrommen Schwestern oder Patern geleitet werden. \nInteressant ist auch die Polizei, die, wenn es regnet — und \nes regnet oft —, vollkommen in weissen Gummi gekleidet ist, \nsonst dunkelblaue Anzüge und einen weissen Helm trägt, damit \nman sie von weitem gleich sieht. Alle Aufschriften, behördliche \nVerordnungen usw. sind in französischer und englischer Sprache \nabgefasst. Wird bei festlichen Anlässen geflaggt, so weht neben \nder kanadischen Flagge in holder Eintracht die Trikolore. \n \n \n\n \n\nAe Seitenstrassen haben kleine, meist zweistöckige Häuser \nmit^Vorgärten oder nach hinten heraus ein Stückchen Grün. \nUeberall findet man zwischen den Strassen Tennisplätze angelegt, \ndie abends hell beleuchtet sind und auf denen bis spät abends \ngespielt wird. \nEs gibt schöne grosse Warenhäuser und Geschäfte, deren \nSchaufenster geschmackvoll dekoriert sind. In einigen Waren \nhäusern thront die Kassiererin eines jeden Lagers hoch oben und \nerspart somit die Aufsicht. Man bezahlt gleich, was man kauft. \nUnten im Keller findet man, wie jetzt ähnlich bei Karstadt in \nBerlin, die billigere Ware. Lebensmittelgeschäfte sind zahlreich. \nDie Regierung unterhält in allen Stadtteilen eigene Dominium- \nStores, in denen man sehr preiswert fast sämtliche Lebensmittel, \nwie Obst, Gemüse, Fleisch, Konserven usw. kaufen kann. Obst \nund Gemüse in Konserven kauft man mehr als in Deutschland, \noft wird das Gemüse kalt gegessen. \nZeitungen erscheinen in reicher Auswahl. Sie sind sehr billig, \nmeist 2 Cents. Die englisch-kanadischen bringen wenig Politik \nund mehr Berichte über Empfänge, Tees, Gesellschaften und Ver \nlobungen, ferner Ereignisse aus dem englischen Königshaus, Ge \ndichte und Ratschläge der Frau Dorothia Dix, die fürchterlich \ngeistlos sind. Die in französischer Sprache erscheineneden Zei \ntungen bringen mehr Politik. Die Zeitungen, die wirklich über \nWeltereignisse, Kunst, Wissenschaft und Politik berichten, kann \nich leider nicht lesen, denn die sind in hebräischer Sprache ge \nschrieben. Daneben gibt es eine Unmenge Magazine und billige \nRomanbücher. \nWoolworths ist an vielen Strassenecken vertreten, Kleider, \nWäsche und Herrenanzüge in bester Qualität, bekommt man ver \nhältnismässig billig. Nur Strümpfe sind sehr teuer. Sie müssen \nimportiert werden, und viele Paare tragen den Vermerk: Made \nin Germany — Chemnitz. \nMontag früh begab ich mich zuerst in die Bank, um mein \nkleines Guthaben zu deponieren. Das Bankenviertel ist sehr \ninteressant. Bank ist an Bank gereiht, manche riesige Wolken \nkratzer, einige im Stil griechischer Tempel erbaut und innen \nauf das kostbarste in Marmor mit Silber ausgeführt. Auch jede \nFiliale der einzelnen vielen Grossbanken hat gewöhnlich ein \neigenes Eckgebäude für sich. Dann ging ich mit meinen ver \nschiedenen Empfehlungsschreiben von Tür zu Tür, wurde überall \nsehr freundlich empfangen und am Tage darauf zu der Familie, \nin der ich als Hausangestellte arbeiten sollte, eingeladen, und \ndabei blieb es auch. Als ich nach telephonischer Rücksprache \nhinkam, machte man mir die Eröffnung, man könne mich nicht \nbrauchen, die Dame ginge für vier Monate nach Europa. Man \nfragte mich, ob ich etwas Geld hätte, und gab mir die Adresse \n«xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxr \n \n \n\n \n\nSchwimmen mit Regenschirm \n \n\nWird das ein neuer Sport werden? \n \n \n\n \n\neines Stellenvermittlungsbureaus für Hausangestellte. Ich ging \ndorthin, bekam einige Adressen von Familien, meist waren es \nacht oder zehn Familienmitglieder, die ein Mädchen wünschten \nund für alle Hausarbeit 20 bis 25 Dollars monatlich bezahlen \nwollten. Da es ausschliesslich jüdische Familien waren, in \ndenen nur jiddisch gesprochen wird, schlug ich alle Angebote ab, \ndenn ich kam schliesslich nicht nach Kanada, um jiddisch zu \nlernen, sondern mich im Gebrauch der englischen Sprache zu \nvervollkommnen. Man machte mir nun klar, ich möchte in die \nFabrik gehen, um dort zu arbeiten. Es sei aber im Augenblick, \ninfolge der schlechten wirtschaftlichen Lage (seit fünf Jahren \nzirka befindet sich Kanada in einer Krise) auch nichts frei- \nSchliesslich gab man mir die Adresse eines anderen Arbeitsver \nmittlungsbureaus. Dieses hatte schon geschlossen, und als ich \nam nächsten Vormittag hinging, gab man mir nach vielen Tele \nphongesprächen den Namen einer Dame, die mich zu sehen \nwünschte. Ich ging zu dieser Dame, sie sprach und las etwas \nDeutsch, sie weinte fast vor Rührung über meine guten Zeug \nnisse und Referenzen, lud mich zum Abendbrot ein und machte \nmir dann später den Vorschlag, zu ihrer verheirateten Tochter \nals Dienstmädchen zu gehen. Nicht viel Arbeit, ein kleines \nAppartement, acht Zimmer, ein Säugling, die ganze Wäsche, ein \nmal wöchentlich Ausgang und 20 Dollars Gehalt. Ich glaubte, \nBesseres finden zu können, und lehnte dankend ab. J. 8. \n \n\nAmerikaner bekommen schmälere Backen \nDie Amerikaner bekommen, wie ein New-Yorker Blatt klagt, \nimmer schmalere Wangen und Kiefern, was zweifellos auf die \nVeränderung der Ernährung zurückzuführen sein dürfte. In der \nletzten Versammlung des Verbandes amerikanischer Zahnärzte \nim Staate New-York wurde besonders darauf hingewiesen, dass \ndie Lebensmittel heute allgemein weicher gekocht werden und \nleichter zu schlucken sind, weil sie weniger zäh und kernig ge \nnossen werden. Deshalb ist starkes Kauen nicht mehr erforder \nlich, so dass die Kaumuskeln zur Untätigkeit verurteilt sind. Was \naber das Einfallen der Kinn- und Wangenpartie noch besonders \nbegünstigt, ist der Mangel an Kalk und Phosphor in der heute \nherrschenden Diät. Diese beiden Elemente sind aber für den \nAufbau der Knochen, besonders für den der Zahnsubstanz, un \nentbehrlich. Es könne deshalb, wie Dr. Fanklin auf der er \nwähnten Versammlung der Zahnärzte ausführte, nicht weiter \nüberraschen, dass 80 Prozent der heutigen Amerikaner an einer \ngewissen Missbildung der Kinn- und Wangenpartie litten. Die \nNeigung, Kartoffeln, Pasteten und Weissbrot auf Kosten der \ngrünen Gemüse und des frischen Obstes zu bevorzugen, beraube \ndas Blut des Kalkes und des Phosphors. Dass ein unmittelbarer \nZusammenhang zwischen der Ernährungsart und den Rasseeigen \nschaften der Menschen besteht, ist ja längst bekannt. Die wissen \nschaftliche Forschung der jüngsten Zeit bat endgültig festgestellt, \ndass eine gut ausgeglichene Diät das Wachstum zu fördern ge \neignet ist. Die Erfahrungen, die man bei der amerikanischen \nArmee im Verlaufe der Rekrutenausbildung machte, haben un \nzweideutig die bemerkenswerten Veränderungen aufgezeigt, die \ndie Verabreichung einer gut ausgeglichenen, nahrhaften Kost bei \nden Mannschaften hervorbrachte. Die Japaner haben in den \nletzten Jahren in ihren Schulen bemerkenswerte Versuche mit \nverschiedenen Arten der Ernährung gemacht. Sie haben zu \ndiesem Zweck der japanischen Normalkost Ernährungselemente \nzugesetzt, wie sie bei den Rassen grösserer Figur üblich sind. \nMan gelangte dabei zu dem Ergebnis, dass die mit der Misch \nnahrung ernährten Kinder den anderen, die die übliche japa \nnische Ration erhielten, mehrere Zentimeter über den Kopf \nwuchsen. An den Ausführungen des Dr. Fanklin nimmt nur \nWunder, was dieser Sachverständige über die Ernährung in \nAmerika sagt. Er spricht von der Neigung, Kartoffeln, Pasteten \nund Weissbrote auf Kosten der grünen Gemüse und des frischen \nObstes zu bevorzugen. \n \n\nDa» Landrstlnanzamt veröffentlicht im heutigen Inseratenteil ein, Be \nkanntmachung Uber die Einziehung von Rückständen an evangelischer und \nkatholischer Kirchensteuer für da» 1. Halbjahr 1930. \n \n\nPropagandafahrten nach Seebad Lankensee \nBekanntlich wurde Seebad Lankensee in Zernsdorf bei Königswust«r- \nhausen in den letzten Monaten erschlossen. Ausgedehnte Flächen wurden \nder Oeffentlichkeit zur Verfügung gestellt, so dass \"bereits ein umfangreiches \nStrandbad entstanden ist. Mit den Schmu längs-, Stugianks- und anderen \nBergen wurde hier die neue Berliner Schweiz“ entdeckt. Uin der Allge \nmeinheit dieses nur 5 km von der Gross-Berliner Ortsgrenze entfernt ge \nlegene, naturschöno Seen-, Wald- und Hochlandgebiet bequem zugänglich \nzu machen, veranstaltet Schrobsdorff an den August-Sonntagen von Bahnhof \nKönigswusterhausen über Tiergarten, Neue Mühle, Krüpelsee, Bahnhof Zerns \ndorf nach dein anschliessenden Lankensee mit mehreren komfortablen Auto \nbussen Propagandarundfahrten, die anschliessend an jeden in Königswuster- \nhausen einlaufenden Vorortzug verkehren. Jeder, der sich durch Vorlage \ndieser Notiz ausweist, kann an diesen Propagandarundfahrten teilnehmen \nund einen angenehmen Sonntag in Seebad Lankensee verbringen. Unbekannte \nNaturschönheiten in nächster Nähe der Gressstadt werden sich dem ein \nzelnen bieten. Bereits 550 Besucher haben sich hier eine Parzelle zu \nWochenend- oder Dauerwohnzwecken erstanden. Letztmalig werden an \ndiesem und dem nächsten Sonntag Hochwald- und Knlhirparzellen für \n1,25 pro qm vergeben, wobei zum Erwerb nur eine Anzahlung von 50 bis \n100 RM. und eine mtl. Ratenzahlung von 10 R.Vl. erforderlich ist. Jeder \nsollte eine Teilnahme an den Propagandarundfahrten nicht ungenutzt vor« \nübergehen lassen. \n \n \n\n \n\nBeispiele der großen Preissenkungen im Grünfeld- \n \n\nAUSVERKAUF \n \n\nMundtücher Japonselde \nReinleinen, volloe- bedruckt, (Mengen- \nbleicht, Blumenmu- ebgebe Vorbehalten), \nater, OrSBe 60xW cm. Breit« tO cm, \n \n\nfrOharurt.OO \njetzt nur Jt \n \n\n1 \n \n\n20 \n \n\nfrüher \nm * 5.BO-6.00 \nletzt m nur Jt \n \n\n1 \n \n\n80 \n \n\nBadeanzüge \nln «»II«. Flor \nund S • I d n , \nfrüher C00 \nbin * 25.00, 3 \njetzt nur Jl U \n \n\nOberhemd \nfarbig geatreift \nSeidenglanz- Popelin, \nhochwertige Güte, \nfrüher A75 \nJl «4.S0-1&M Vfl \njetzt nur Jt + \n \n\nRestposten \nvon farbiger Tischwäsche, Damen-, \nHerren- und KlnderwSsche, Kleidern, \nBlusen, Schürzen, - zum Teil zur \nHälftedesPreises! \n \n\ntululiiteT Ttiiu»- mä Seliläwrt \n \n\nReinseidene Waschkleider teilweise zu V3 des Preisesl \n \n\nfrojztcs Sondnhauj ftirbmmimdWSsche \nLeipziger Straße 20-22 \nKurfüritendamm 227 \n \n \n\n \n\n/ \n \n \n\n \n \n"
}