{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "10",
        "NewspaperNumber": "374",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Angst, friedlich zu erscheinen \nLitauen dementiert: „Keine Verhandlungen mit Polen“ — Und doch! \n \n \n\n \n\nKOWNO, 9. August. (Eigener Bericht.) \nDie von polnischen Zeitungen verbreiteten Nachrichten \nüber eine bevorstehende Verständigung zwischen Litauen \nund I’olen in der Wilna-Frage werden von der litauischen \nRegierung heute offiziell dementiert. Nach diesem Dementi \nhaben zwischen der litauischen und polnischen Regierung \nüber das Wilna-Problem keinerlei Verhandlungen statt \ngefunden. Der Standpunkt der litauischen Regierung Polen \ngegenüber habe sich bisher nicht geändert. \nEs scheint aber doch, und so ist die Auffassung polnischer \nKreise, dass unter Mitwirkung des Vatikans zwischen polnischen \nRegierungsvertretern und privaten litauischen Kreisen in Wilna \nBesprechungen über eine Verständigung in der Wilnafrage in \n.Wilna stattgefunden haben. Auffallend ist die Tatsache, dass \nder litauische Professor Birschischka, eine einflussreiche Per \nsönlichkeit in Litauen, vor einiger Zeit in Wilna weilte. Man \nmeint, dass Professor Birschischka mit litauischen Kreisen \nin Wilna unter Mitwirkung des Vertreters des Vatikans \nprivate Verhandlungen \ngeführt hat, die doch als eine Fühlungnahme aufgefasst werden \nkönnten. Der Vatikan ist stark an einer Verständigung zwischen \nLitauen und Polen interessiert, und der päpstliche Nuntius in \n \n\nWie der ..Jungdeutsehe* mitteilt, haben führende Persönlich \nkeiten und grosse Gruppen der Reichspartei für Handel. Hand \nwerk und Gewerbe ihren Uebertritt zur Staatspartei vollzogen. \nEs sei damit zu rechnen, dass im Laufe der nächsten Tuge die \nPartei in ihrer Gesamtheit übertreten wird. \nDRESDEN, 9. August. (Eigener Bericht). \nDer sächsische Landesparteivorstand der Deutschen demokra \ntischen Partei trat heute in Dresden zusammen, um zu der Bil \ndung der Deutschen Staatspartei Stellung zu nehmen. Der Vor \nstand billigte die Bildung der neuen Partei und sprach die \nHoffnung, dass diese über die bisherigen Parteigrenzen hinaus \nein Sammelpunkt aller auf dem Boden der deutschen Republik \nstehenden Kräfte sein werde, die zur Pflege einer freiheitlichen, \nfortschrittlichen und nationalen Politik bereit sind. \nDie Wahlkreisverbände werden gebeten, ihre Organisationen \nin den Dienst der Deutschen Staatspartei zu stellen. \nEin siebenköpfiger Landesaktionsausschuss, an der Spitze die \nbekannte Sozialpädagogin Dr. Else Ulich-Beil und der Vorsitzende \nder Landtagsfraktion, Dr. Dehne, nahm sofort die Verbindung \nmit dem Landesausschuss der Volksnationalen auf. Es wurde \nbeschlossen, dass die drei Wahlkreise gemeinsame Aktionsaus \nschüsse bilden sollen, um die Kandidatenaufstellung vorzuberei \nten. In Leipzig wird die Spitzenkandidatur des demokratischen \nStaatsrechtslehrers der Landesuniversität, Professor Dr. Apelt, \nder durch seine grundlegenden Vorarbeiten für die Reichsreform \nweit über Sachsen hinaus bekannt geworden ist, voraussichtlich \ndie uneingeschränkte Zustimmung der Volksnationalen finden, \ndie ihrerseits Wert auf die Spitzenkandidatur in Dresden legen, \n \n\n„ Wiederaufnahme beantragt“ \nIm Lessing-Theater \nEine Schwalbe vor dem Sturm der Theatersaison. «Wieder \naufnahme beantragt*, ein Schauspiel in drei Akten, kommt im \nLessing-Theater zur Uraufführung. Als Verfasser zeichnet \nAlexander Rau. Aber wenn er sich zum Schluss dem applau \ndierenden Volk zeigt, ist es der bekannte Schriftsteller Otto \nErnst Hesse. Das Stück geht mit der Mode der augenblicklich \nso viel gespielten juristischen Tendenzdramatik, und es zeigt \nsehr deutlich, mit welchem uralten, vornaturalistischen Gesell- \nscbaftsstil auf der Bühne dieses ganze Genre zusammenhängt. \nZunächst also ist es ein komplizierter Kriminalfall: ein edler \nLehrer, der nebenbei beratende Sexualpädagogik treibt, gerät in \nVerdacht eines Sittlichkeitsvergehens und wird unschuldig ver \nurteilt. Gegen einen Richter, der hartnäckig von seiner Schuld \nüberzeugt ist, wird schliesslich die Wiederaufnahme erreicht. \nDas gibt Anlass zu einigen Reden, denen man sachlich Beifall \nklatschen kann, z. B. gegen die Entstellung des Schwurgerichts \nzu einer von Juristen gegängelten Schöffenbank. Dann aber, \nnach dein Freispruch, geht das Stück leider noch weiter. Der \nedle Lehrer, durch zwei Jahre Gefängnis gebrochen, hat einen \nKomplex, der sich auf den feindlichen Richter konzentriert, er \nerzwingt eine Unterredung mit ihm, er geht ihm schliesslich \nmit dem Revolver zu Leibe, aber da dieser Jurist, nun auch sehr \nedel, bei seiner Meinung bleibt, imponiert ihm das sehr — und \nam Ende scheint alles gut zu werden. Man versteht diesen \nSchluss absolut nicht, und wenn man ihn verstände, würde man \nsich auch nicht sehr dafür interessieren. Ein vortrefflicher \nGerichtsreporter, der mit etwas zu deutlicher Ehrung für den \nverstorbenen Sling in diesem Stück „Samuel Ling“ heisst, sagt \neinmal zu dem Betroffenen: „Ich habe Hunderte von Verurteilten \nerlebt, auch unschuldig Verurteilte; keiner fühlte sich so getroffen \nwie Sie.“ — Sehr richtig! Aber was geht uns dann dieser über \naus spezielle Fall eines unglücklich konstruierten Menschen an? \nEine wie ausgetüftelte Sache das Ganze ist, merkt man natür \nlich nicht nur am Inhalt, sondern in jejem Augenblick an der \nsprachlichen Gestaltung. Alle diese Leute reden dauernd — \nwie gescheite Journalisten. Was am meisten fühlbar wird, \nwenn sie ausgiebig in sexuellen Problemen herumkramen. \nNirgends hört man einen Naturlaut. Und die schöne Sprache des \nJuristen, der „zu dieser, seiner Sache die entsprechende Stellung \n \n \n\n \n\nKowno, ßartoloni, ist in dieser Richtung, unterstützt von kleri \nkalen litauischen und polnischen Kreisen, seit längerer Zeit \ntätig. Die Wilnaer litauischen Kreise anderseits sind an einer \nVerständigung mit Kowno insofern interessiert, als die wirt \nschaftliche Not im Wilna-Gebiet täglich wächst und man in der \nOeffnung der litauisch-polnischen Grenze eine Rettung aus wirt \nschaftlicher Not für Wilna sieht. \nDie „nationalen“ Kreise Litauens jedoch lehnen nach wie \nvor jede Verständigung mit Polen ab, bevor nicht Wilna wieder \nzu Litauen gehört. Ihr Standpunkt hat sich bisher nicht geändert. \nAuch von der litauischen Regierung wird unterstrichen, dass sich \nihr Standpunkt Polen gegenüber bisher nicht geändert habe. \nWARSCHAU, 9. August. (Eigener Bericht.) \nDa durch die von einem Warschauer Blatt begangenen In \ndiskretionen die polnisch-litauischen Geheim Verhandlungen über \neine Verständigung in der Wilna-Frage gefährdet zu sein \nscheinen, so wird von einem Teil der polnischen Presse nun ver \nsucht, die Schuld für diese Indiskretionen auf deutsche Quellen \nabzuwälzen. Dagegen ist zu sagen, dass das Warschauer Blatt \ndie volle Verantwortung für diese Veröffentlichung trägt, um \nso mehr, als es seine Quelle nicht verrät und sich nur in dunklen \nAndeutungen über einen \n„hochgestellten Diplomaten, der die Information ungewollt \nbeim Tennisspiel ausplauderte“, \n \n\nwo sie bei der letzten Landlagswahl besondere Erfolge gehabt \nhaben. \n* \nIn Königsberg bildete sich unter Vorsitz des Oberpräsidenten \nDr. h. c. Siehr der Aktionsausschuss für den Provinzialverband \nOstpreussen der Deutschen Staatspartei, dem u. a. der demokra \ntische Reichstagsabgeordnete Bartschat angehört. \nLüth gründet . . . \nHAMBURG, 9. August. \nDer frühere Führer des Hamburger Landesverbandes der \nJungdemokraten, Erich Lüth, der bekanntlich aus der demokrati \nschen Partei ausgetreten ist, wird jetzt iü Gemeinschaft mit \nGeneral Schönaich und dem Reichstagsabgeordneten Leonhard \nam Sonntag in Neumünster eine Norddeutsche Arbeitsgemein \nschaft der unabhängigen demokratischen Vereinigung gründen. \nInteressante Kandidaturen \nSeeckt in Magdeburg-Anhalt, Zeigner in Chemnitz« \nZwickau \nMAGDEBURG, 9. August. (Eigene Meldungen.) \nWie wir erfahren, wird als Spitzenkandidat der Deutschen \nVolkspartei im Wahlkreis 10 (Magdeburg-Anhalt) Generaloberst \na. D. von Seeckt kandidieren. Die endgültige Nominierung \nvon Seeckts dürfte in der Parteivertretertagung vollzogen wer \nden, die am 17. August in Magdeburg stattfindet. \n \n\nnimmt\", ziert nicht nur die Fachleute des Gerichts in diesem \nStück. \nLeo Reuss, der auch die Regie hatte, gab den unbeugsamen \nRichter in einem dumpf wütigen Bullen-Stil. Einen Juristen \ndenkt man sich eigentlich anders, mehr glashart. Theodor Loos \nhatte für den unglücklichen Lehrer ein sehr beredtes Minenspiel. \nSeine akustische Sprache war leider diesmal besonders undeut \nlich. Paul Henkels gab den guten Gerichtsreporter. Er sah \nsehr anders aus wie unser vortrefflicher Sling und hatte über \nhaupt nicht sehr individuelle menschliche Züge. Aber er sprach \nseine Plaidoyers mit starkem Temperament Und amüsant war \nes, zu sehen, wie er die, an diesem Abend überhaupt sehr ver \nbreitete Textunsicherheit zu Pointen ausnutzte: Jede Verlegen \nheitspause fälschte er in eine Betonung um! — Viele gute \nFreunde von Autor und Darstellern im Parkett klatschten mäch \ntig. Aber dass das Stück in irgendeinem ernsthaften Sinne \neinen Erfolg bedeutet, ist nicht zu glauben. Julius Bah. \n \n\nDie letzten Böcke \nVon \nBruno Manuel. \nLeute, die die Schweiz bereisen, brauchen etwas, das lebt, \nwenn sie durch ein Fernrohr sehen. Diesem Umstand verdanken \nwir die letzten Steinböcke. Die letzten Steinböcke sind sich sehr \ngenau bewusst, was sie für den Fremdenverkehr bedeuten. Auch \ndarüber besteht kein Zweifel, dass sie sich bezüglich ihrer Fort \npflanzung Beschränkungen auferlegen. Die alpine Zoologie kann \nnur durch permanentes Wenigerwerden ihren Wert behaupten. \nFolglich geben sich die Steinböcke die grösste Mühe, auszu \nsterben — oder wenigstens versuchen sie, Fremden diese Neigung \nvorzutäuschen. Die Steinböcke bedienen sich eines raffinierten \nTricks. Es gelingt ihnen, sich dauernd unseren Ferngläsern zu \nentziehen und nur den einheimischen Fremdenführern unter die \nLinse zu kommen. Dort dürfen wir sie dann gegen entsprechen \ndes Entgelt bewundern. \nMan fragte mich, ob ich schon jemals Steinböcke gesehen habe. \nHundert Meter höher stehe ein Fernrohr, durch das man noch die \nletzten sehen kann. Ich kraxelte hundert Meter höher und traf \nden Mann mit dem Fernrohr. Ich lockerte einen halben Franken. \nWundervoll dicht heran wurde die wildromantische Bergwelt ge- \n \n \n\n \n\nverliert Nahezu die ganze polnische Presse scheint unin- \nformiert zu sein und bewahrt deshalb Schweigen, während das \npolnische Inenministerium feststellt, nichts von polnisch-litaui \nschen Verhandlungen zu wissen. \nDagegen teilt ein gewöhnlich gut informiertes jüdisches \nBlatt, „der Moment“, mit, dass Tubelis mit Polen verhandelte und \nnur aus aussenpolitischen Gründen die Geheimhaltung der Ver \nhandlungen verlangte. \nWoldomaras sei verhaftet und interniert worden, weil er von \nden polnisch-litauischen Verhandlungen erfuhr und mit einer \nEnthüllung über diese den Sturz der Regierung Tubelis her- \nbeifiihren wollte. \nAus Kreisen, die der litauischen Minderheit im Wilna-Gebiet nahe \nstehen, wird die feststehende Tatsache berichtet, dass ein Dele- \n* gierter des Vatikans, und zwar ein Amerika-Pole und katholischer \nPfarrer, aus Rom über Kowno in Wilna eintraf und hier auch mit \npolnischen Kreisen Fühlung nahm. Daraus ist dann eine angeb \nliche Vermittlungsaktion des Vatikans konstruiert worden. An» \nderseits verlautet aber, dass Polen mit einem direkten Vorschlag \nan die litauische Regierung herangetreten sei, und dass das be \nkannte Interview des ehemaligen litauischen Präsidenten Gri- \nnius in Zusammenhang mit diesen Verhandlungen stehe, und dass \nGrinius zugleich mit der litauisch-polnischen Verständigung den \nBoden für eine Koalitionsregierung bzw. für einen Umschwung \nzugunsten der Tautiniki (Volkssozialisten) bereiten wollte. \n \n\nDer frühere sächsische Ministerpräsident Dr. Erich Zeigner \nist von der Sozialdemokratischen Partei für den Wahlkreis \nChemnitz-Zwickau-Plauen als Spitzenkandidat für die Reichstags \nwahl aufgestellt worden. \n \n\nWer die Jugend hat. . . \nReichskanzler Brüning der sich gegenwärtig auk Wahl- \nreisen für das Zentrum befindet, hat sich in Köln in einer \nzweiten Rede mit den staatsbürgerlichen Pflichten der \njungen Generation beschäftigt. Dabei hat er sehr ver \nnünftige Worte über die Krise des Parlamentarismus \nund über die schwere Aufgabe der Jugend, nicht dem \nRadikalismus anheimzufallen, gefunden. Aber man hat \ndoch den Eindruck, dass der Kanzler Brüning, der sich \nder schwierigen staatspolitischen Situation bewusst ist, \nmit dem Parteimann Brüning „durchgegangen“ ist. Der. \nKanzler Brüning kann mit gutem Gewissen bei der Ju \ngend werben, aber der Parteimann Brüning? Der Partei \nmann des Zentrums?! Desselben Zentrums, das doch erst \nnoch zu beweisen haben wird, dass es um die Jugend \nnicht nur mit Worten, sondern auch mit Taten wirbt! \nDas wird sich zeigen, wenn die Kandidatenlisten des Zen \ntrums bekanntwerden! Bisher war die Jugend in der \nmehrere Dutzend starken Zentrumsfraktion des Reichs \ntags recht spärlich vertreten! Also weniger goldene Mahn \nworte an die Jugend, Herr Brüning, als Beweise, dass Sie \nder Jugend auch Gelegenheit zur aktiven politischen Be \ntätigung geben wollen! \nVerantwortliche Redakteure: (dr Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen Teil (len \nBlattes Heinrich Heppenheim# r; für den Inseratenteil Hein \nrich Baron, sämtlich in Berlin — Für unverlangt alngesandta \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moese. Berlin. Hieran 4 Beiblätter. \n \n\nzaubert. Ich sah ganz deutlich den zerklüfteten Felsen, die nie \nein Mensch betreten wird. Ich sah auch Gletscherspalten und eine \nganze Menge ewigen Schnee. Aber Steinböcke sah ich nicht. Ich \nsagte es dem Mann. Denn wahrscheinlich sind sie nun endgültig \nausgestorben. Ich bedauerte, das Naturereignis verpasst zu haben. \nDer Mann schüttelte heftig mit dem Kopf. \n„Das ist vollkommen ausgeschlossen,“ sagte er. „8ie sind be \nstimmt da.“ \nEr sagte das im Tonfall eines Menschen, der seiner Sache \nsicher ist. Er behauptete sogar, die Steinböcke wären verpflichtet, \nda zu sein. Es waren offizielle Böcke. Sie waren Eigentum der \nObrigkeit und dienten ausschliesslich dem Fremdenverkehr, wo \nvon sie aber anscheinend keine rechte Ahnung hatten. Sonst \nwären sie zur Stelle gewesen. \nDer Mann sah selber durch das Fernrohr. Er drehte etwas \nam Reflektor. Aber das plötzliche Verschwinden der letzten \nBöcke beunruhigte ihn kaum. Er sagte weiter nichts als: \n„Sie werden schon wiederkommen.“ \nNachdem er das gesagt hatte, stellte er fest, dass es wahr, \nscheinlich ein Wetter geben werde. Worauf er versuchte, das \nFernrohr abzumontieren. Weil ich aber für mein Geld etwas \nhaben wollte, schob ich den Reflektor nach der entgegengesetzten \nSeite und sah nochmals hinein. Das Fernrohr zeigte auf die \ngegenüberliegende Bergwelt. \nIn diesem Augenblick entdeckte Ich dort Steinböcke. Das \nfand ich wenig in der Ordnung. Denn sicher waren es nicht die \nrichtigen. Ich setzte dem Mann die Pistole auf die Brust: \n„Sagen Sie mal: es gibt doch wahrscheinlich noch mehr Stein \nböcke?“ \n„Nein, eben nicht.“ \n„Können Sie sich vorstellen, dass ich drüben welche entdeckt \nhabe?“ \nEr trat an das Fernrohr. Er sah auf die bezeichnete Stelle. \nAber schon erhellte sich sein Gesicht, und er meinte mit ab \nsoluter Ruhe: \n„Das hat seine Richtigkeit. Was Sie dort sehen, sind die \nletzten Steinböcke von Unterwalden. Hier haben wir die letzten \nSteinböcke von Oberwälden. Können Sie das nicht begreifen?“ \n„Etwas kompliziert ist das schon“, sagte ich. „Aber eins be \ngreife ich wirklich nicht, falls die letzten Steinböcke von Unter \nwalden wirklich aussterben. Was dann?“ \n„Das ist doch sehr einfach“, versetzte er. indem er das Fern \nrohr zusammenklappte. „Dann wird die Obrigkeit neue an \nschaff en.“ \n \n\nStaatspartei bekommt Zuwachs \nFührer der Handwerkspartei übergetreten — Aktions-Ausschüsse in Sachsen \nund Ostpreussen gebildet "
    }
}