{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "10",
        "NewspaperNumber": "374",
        "PageNumber": "002",
        "Edition": "4",
        "Issue": "078",
        "Text": "Und eiuiaal, vie er \\kicder zum Rarten aa den Mast \ngestemmt stand, wurde die Nacht grell. Ein Blitz lief in \njähem Riss von der Höhe die Finsternis herab und \nschleifte mit einem gewaltsamen Zickzack vor dem Boot \nüber das Meer. \nEs war, als ob sein Licht die Finsternis bersten machte \nund in dem von dieser gewaltsamen Helligkeit dureh- \nsprUliten Schleier des Regens stand mit einmal ein blasser, \nhoher und dunkler Riegel, durch den der Blitz nicht mehr \nweiter ging. \nDa schrie Tang: „Missie, o Missie, die Insel!“ \nMit dem Blitz hörte wie auf ein Kommando Gottes der \nRegen auf. Die Wolken jagten in Ballen davon. Fast \nzugleich fiel über ihren schwarzen Rand, wie über die \nKante einer Schlucht, die Morgendämmerung hernieder \nund da sahen sie, nicht weiter als zwei, drei Meilen ent \nfernt, eine Insel. \nJetzt war das Boot bald leer gepumpt. Dann machte \nsich Tang über das Segel her. Maria-Viola half. Sie \ndrehten es zusammen und versuchten es, so gut es ging, \nauszuwinden. Es ward rasch Tag. \nWas für eine Kraft du in den Händen hast, Tang,“' \nsagte Maria-Viola. „Und sie sind nicht grösser als die \nmeinigen.“ \nO . . .0!“ lächelte Tang nur. Er wand das Tuch wie in \neinem Schraubstock. Aber es vergingen noch Stunden, bis \nsie das Segel am Mast hoch hatten. Nun war freilich die \nSonne schon da und f\">cknete es schnell. \nDer Wind war mit dem Regen fortgegangen. Lang \nsam zog das Boot auf die Insel zu. Ein scharfes Kap, an \ndem die Brandung weise gischte, stand vor seinem Steven. \nDa gab es keine Möglichkeit zu landen. Tang hielt nach \nOsten, um es zu umsegeln. Auch der Wind kam jetzt von \nOsten her und er musste kreuzen. \nAber mit einmal waren sie um die Riffe herum. Ein \nfriedvoller Strand dehnte sich hell aus, von grünen Bäu \nmen umsäumt, und mit dem Augenblick, in dem der \nChinese das Boot wieder in den Wind stellte, überstürzten \nsich die Ereignisse. Ueber Backbord geneigt flog das Boot \nvor dem Wind dem Strand zu. Da stand jemand und \nwar wie erstarrt. Sie erkannten Baps. Nun schrie er \nund tanzte und zugleich sahen sie die waidfreie Gras \nstrecke herab zwei Männer kommen. Sie bemerkten auch, \nwie diese beiden Männer plötzlich die Schritte anhielten. \nDann löste sich einer los und mit wilden, weit aus- \nhölenden Sätzen, wobei er heulend die Stimme erhob, \nsetzte er dem Ufer zu, erreichte den Sand, gelangte an \nden Rand des Wassers . . . Der lange Mann hielt nicht \neine Sekunde vor dem Wasser an. Es patschte an seinen \nhineinjagenden Beinen weit auseinander. \nDa sprang auch Maria-Viola vom Boot aus ins Wasser, \ndas ihr nur mehr bis über die Knie reichte, und eilte auf \nDess zu. Sie streckten sich beide die Arme entgegen, und \nals sie sich trafen, sank Dess vor Maria-Viola im Wasser \nin die Knie und seine Arme irrten an ihr hinauf. \nSie aber — vor wilder Wut und Liebe — fasste ihn \nan der breiten Brust und schüttelte ihn luid weinte. Da \nhob er sie hoch auf seine Arme und trug sie ans Ufer. \n \n\nAbenteuern herum, unterwerfen sich Völker, während er, \nBaps, allen Willen und Mut in die Schale des kleinen \nBootes zwingen muss. Er überwacht mit scharfen Augen \nden Wald, den er entlangfährt. Denn er hat die Verant \nwortung für das Schiff, und jeden Augenblick kann das \nKriegsgeheul aus dem verschlungenen Dickicht auftönen \nund die Kriegsflotte der Kanus herausbrechen und unter \neinem Regen von Speeren auf ihn lospfeilen. \nNun, nichts dergleichen geschah. Die Waldwand, aus \nder die wundersame Schar der alten Palmen sich über das \nUfer neigte, blieb stumm und verschlossen. Der Tag \nDie Nacht folgte ihm. Baps schlief nicht viel. \n \n\nDer Mann in Frauenkleidern \n \n\nNach Quellen zusammengesielli von BOY SH E \n[Nachdruck verboten] \n \n\nDie seltsame Lebensgeschiehte \ndes CHEVALIER D^EON \n \n\n5. Fortsetzung \n \n\n' Aber nicht alle seine Bekannten waren mit dieser Umwand \nlung einverstanden und wehrten sich aus nicht schwer erkenn \nbaren Gründen dagegen, in d’Eon nur noch die Frau zu sehen. \nJeden Tag fand er unter seiner Post Briete wie den folgenden: \n \n\nseinem Lande eine neue Heimat an. Aber noch immer war \nLudwig XV. nicht gewillt, auf die wertvolle Hilfe des Chevaliers \nin London zu verzichten. Er schlug seine Bitte ab, liess ihm aber \nsoviel Schmeichelhaftes durch seine Minister sagen, dass der \ngutmütige d’Eon sich wieder fangen liess. \nAber was nützten alle schönen Worte, wenn es nur bei diesen \nblieb? Das, was der Chevalier am nötigsten brauchte, war die \nBezahlung seiner Guthaben. Da seine Gegner in Paris diesen \nwunden Punkt nur zu gut kannten, setzten sie hier von neuem \nein und erreichten auch, dass nicht einmal die notwendigsten \nAuslagen und Spesen, die bisher die Gesandtschaft in London \ngetragen hatte, an ihn ausgefolgt wurden. \nSo geriet d’Eon in immer grössere Not, und unfähig, unter \ndiesen Unannehmlichkeiten seinen Kopf für die gefährlichen \nPläne, die die grösste Aufmerksamkeit erforderten, freibalten \nzu können, wollte er nun endgültig aus dem diplomatischen \nDienste ausscheiden und sich nach seiner Vaterstadt Tonnöra \nzurückziehen. Aber alles Bitten und Drängen in Paris war ver \ngeblich, immer kamen ausweichende Antworten, und der Refrain \nwar stets: „Ziehe Frauenkleider au und wir werden dann mit \ndir weiterverhandeln.“ \nNoch einmal schien ihm neue Hoffnung zu winken. Lud \nwig XV. starb und mit ihm verschwanden die du Barry und \nihre Anhänger vom Hofe. Ludwig XVI„ im Gegensatz zu seinem \nVater von ruhiger, ja beinahe bäuerischer Einfachheit, war kein \nHerrscher, der eine Mätressenwirtschaft um sich geduldet hätte. \nAuf seine Rechtlichkeit bauend, glaubte d'Eon nun endlich das \nEnde seiner Qualen gekommen. Er schrieb sofort nach Erhalt \nder Todesnachricht Ludwig XV. an den Grafen von Broglie und \nbat ihn, sich bei dem neuen König für ihn einzusetzen. Be \nsonders legte er ihm ans Herz, doch zu erreichen, dass endlich \nder beschämende Passus über das Tragen der Frauenkleider in \nWegfall käme. „Schildern Sie ihm“, schrieb er dem Grafen, „dasa \nich seit 20 Jahren in geheimer Mission für seinen Vater tätig \nwar, dass ich nie in meiner Treue wankend wurde und alle \nUnbille auf mich nahm. Könnte ich alles offen darlegen, so \nwürde die Welt es für ein Märchen halten, aber ich habe alle \nBeweise in der Hand.“ \n \n\nverging. \nEs geschah noch immer nichts in diesem, mit bösen Höllen \ngeladenen Wald, und auch Fons und Dess kamen nicht \nzurück. Da hatte Baps denn wieder Zeit, an das Fräulein \nzu denken, während er als grosser Admiral mit wunder \nbarem Schwung das Steuerrad führte und das Boot in \nkühnen Kurven rasen liess. Im Walde erklang der Wider \nhall des am Ruder aufrauschenden Wassers. \n \n\nLondon, 10. September 1771. \n \n\nLieber Freund! \n \n\nDas ist zu stark! Sie wollen also wirklich Ihren Mann aus- \nziehen? Und glauben Sie, dass meine Tochter und ich schweigen \nwerden, wenn wir auf einen Schlag ich einen Freund und sie \neinen Gemahl verliert? Sie haben die Rechnung ohne den Wirt \ngemacht, mein lieber Chevalier, und ich für mein Teil werde \nmeine Rechte nicht so ohne weiteres aufgeben. Meine kleine \nConstanze ist noch Kind, und handelte es sich nur um sie, so \nwürde ich vielleicht kein Wort sagen, weil Sie in dem Alter, wo \nsie heiraten kann, ohne Zweifel wieder Mann sein werden. Aber \nwenn ich warte, so bin ich zu nichts mehr gut. Sie hat eine Zu \nkunft, ich habe nur eine Gegenwart und klammere mich mit \nbeiden Händen daran lest. \nDennoch will ich Sie nicht verraten, obgleich, wenn ich reden \nvjollte! ... Es ist wahr, ich müsste sagen, woher ich meine Be \nweise geschöpft habe, und das hiesse, mir selber einen Streich \nspielen, über den mein Mann gewiss nicht lachen würde. Die \nGefahr des Mitschuldigen gewährt dem Schuldigen stets grosse \nSicherheit. Darauf haben Sie gerechnet, nicht wahr? Ich werde \nalso schweigen, trotzdem, dass ich gern reden möchte. Könnte \nich mich wenigstens, wie der Barbier des Königs Midas, damit \nwegen des Geheimnisses, welches mich erstickt, trösten, dass ich \nder Erde sagte: „Der Chevalier von Eon bat , . . Männerohren!“. \nAber die Erde hat nicht mehr Geist genug, um Schilf hervor \nzubringen, welches redet; sie würde mein Geheimnis für sich \nbehalten. Ich ergebe mich also darin, dass Sie den Namen ver \nlieren, dagegen versprechen Sie mir, die Sache zu behalten. So \nbleibt mir doch eine Entschädigung, und wir beide werden zu \nfrieden sein. \n \n\nAber fast ohne dass es ihm bewusst ward, vollzog \nBich etwas anderes. Aus einer kleinen Wolke, die wie \neine schwarze Walnuss irgendwo im Süden gelegen hatte, \nwar unvermutet ein dunkler Himmel geworden. Nach \nWochen von Blau und Sonne hing jetzt das Firmament \ntief und in einem drohenden, blassen Schwarz über dem \nAdmiral. Er schaute misstrauisch diesen in öiner stum \nmen und wilden Eile sich vollziehenden Ereignissen zu \nund wusste sie nicht zu deuten. Bis aus dem niederen, \nin tobender Fahrt aufsausenden Wolkengeschiebe der \nRegen niederbrach. Da war im Nu die Welt nichts mehr \nals ein grauer Teig und zugleich ein wüstes Getrommel. \nKaum merkte Baps den Uebergang des Tages in die \nNacht Um wenigstens einigermassen Schutz vor der Sint \nflut zu finden, versuchte er unter die Palmen zu steuern. \nDas gelang ihm. Aber der Schutz war nur sehr mangel \nhaft, und er legte das Segel über das Boot, in dem er es \nin der Mitte hochstützte, damit das Wasser beiderseits \nablaufen konnte. \nSo verbrachte er die Nacht wie in ein Zelt gekuscht, \nund imaufhörlich beschlugen die Trommelwirbel des \nRegens das Segeldach. \n \n\nI \n \n\nI \n \n\nm \n \n\nIch erwarte Ihre Antwort und ein förmliches Versprechen, \n11 m zu wissen, ob ich mich beruhigen kann, und ob ich schweigen \noder meine Stimme erbeben soll. In dieser Hoffnung bin ich, \nliebes Mann-Weib, Ihre bloss weibliche Freundin \n \n\nIn diesen selben Regen gerieten Maria-Viola und Tang. \nSie hatten die Nacht und den Tag durchsegelt, und gegen \nAbend geschah es, dass die Sonne ging und der \nHimmel dunkel und schwer wurde. Dann kam der Regen. \nDie Welt war wie verhängt. Und mitten in dem Lärm \nund der Finsternis drückte von Süden her der Wind auf \nda.s Boot, das mit willkürlichen Sprüngen sich den Wellen \nanheimgegeben batte. \nMan war gezwungen gewesen, das Segel abzunehmen. \nE)s lag durchnässt und schwer wie Blei zu Füssen des \nMastes, und die Wolken spien wilde Brunnen in das Boot \nUnd über die zwei Menschen. Sie schwammen in ihren \n \n\nDer Graf von Broglie unterrichtete auch Ludwig XVI. über \ndie Angelegenheit d’Eons, und nachdem noch der französische \nGesandte in London seinen Bericht eingesandt hatte, fing der \nKönig an, sich ein richtiges Bild von den Beziehungen zwischen \nseinem Vater und dem Chevalier zu machen. Aber viel mora \nlischer als dieser und von grösster Furcht vor der öffentlichen \nMeinung beseelt, hielt er ea mit Rücksicht auf Georg HL von \nEngland für dringend geboten, dass diesem endgültig bewiesen \nwürde, dass d’Eon tatsächlich eine Frau wäre. \nEr liess ihm daher durch seinen neuen Aussenminister, Grafen \nvon Vergennes, mitteilen, dass er eich streng an die Verabredung \nmit seinem Vater zu halten hätte und nur fortfahren sollt«, seine \nBerichte aus London zu liefern. Erst allmählich und je tiefer \ner in die Mysterien dieses eigenartigen Falles eindrang, erkannte \nLudwig XVI„ von wie weitgehendstem Interesse für Fraekreich \ndie Dokumente wären, die der Chevalier in seiner Hand hielt. \nEr nahm an, dase es ratsamer wäre, noch einmal zu versuchen, \nmit d’Eon sich im guten auseinanderzusetzen, und liess ihm \nschreiben, dass er einen Unterhändler schicken würde, mit dem \ner alles Nähere verabreden könnte. Inzwischen aber sollte er \nsich unbedingt an seine Befehle halten. \n \n\nvon Courcelles.\" \n \n\nEine exzentrische junge Sportlady lud ihn zum Abendessen \nein und drückte ihre Hoffnung aus, dass er nach demselben doch \ngalant genug sein würde, sich ihr ganz zu offenbaren. Am \nechlimntsten sah ee im armen Kopf Lord Ferrers aus. Was war \nnun Wahrheit? Aber seine grosse Liebe zu dem schönen Fräulein \nvon Bea-jmont liess ihn gern an die Deutung seiner Gattin, dass \neher tatsächlich zwei Geschwister vorhanden wären, glauben. Es \nbedurfte nur der Geschicklichkeit d’Eons, um bald als Dragoner \nkapitän, bald als die schöne Lia aufzutreten. Ferrers bewies \nsich für beide als treuer Freund, war stets für sie zu haben und \nunglücklich, wenn nicht einer der Geschwister in seiner Gesell \nschaft weilte. Um aber einem dauernden Dilemma zu entgehen, \ngab endlich d’Eon dem Lord die Erklärung ab, dass tatsächlich \ngar nicht Bruder und .Schwester verschiedene Personen wären, \nsondern er allein seine Jugendliebe. Er wäre nur gezwungen \ngewesen, durch politische Konstellationen Jahre als Mann auf- \ntreten zu müssen. Und ein Liebender glaubt nur zu gerne, was \nBein Herz will. Er war daher mit der Verwandlung sehr ein \nverstanden, und liebestoller als je zuvor. \n \n\nKleidern. Und da kam es, dass bei jedem Tritt auf den \nBoden des Bootes Wasser um ihre Füsse zu patschen \nbegann. Es stieg, spülte um ihre Knöchel, und Tang \nsagte: „Missie, Wasser schöpfenl“ \nEs war eine kleine Pumpe im Boot und während \nTang die Stunden hindurch sie handhabte und nicht dul \ndete, dass die Missie ihn ablöste, fiel, was er unten aus \npumpte, oben immer wieder von neuem hinein. Er war \nungewiss, ob das Wasser zunahm oder nicht \nDie Welt war über ihnen verhängt mit Regen und \nNacht. Sie standen wie in einer schwarzen Gallert, die \nin bösen Wallungen war, und Regen und Wogengeprall \nschrien um sie. Es gab keine Unterbrechung und die Zeit \nlegte die Stunden immer schwerer und düsterer, immer \nunheimlicher und bösartiger über sie. \nVon Zeit zu Zeit musste Tang ausrasten. Dann reckte \ner den verbogenen, holzharten Körper auf und stemmte \nBich, um Halt gegen das Schlingern des Bootes zu finden. \n \n\nI \n \n\n26 . \n \n\nDie fünf liaben dann die Insel in Besitz genommen. \nSie haben zuerst ein Holzhaus gebaut und es war eines \njeden Mannes Sorge, für die besondere Schönheit und \nGrösse des Raumes bemüht zu sein, der für Maria-Viola \nbestimmt war. Sie haben ihre in Tatakalka gewonnenen \nKenntnisse angewandt, gerodet und gepflanzt So haben \nsie doc'h noch ihre Kolonie gefunden und es war alles gut \nAber Fons begann sich oft von den andern abzuson \ndern. Dann sass er irgendwo auf einem Stein oder einem \ngefällten Baumstamm, hatte die Harmonika im Mund und \nspielte: \n \n\nI \n \n\nWenn auch Ludwig XV. mit dieser teilweisen Unterwerfung \nunter seinen Willen einverstanden war, so waren es seine Rat \ngeber jedoch nicht. Solange es im eigenen Willen des Chevaliers \nBtand, bald als Mann, bald als Frau aufzutreten, hielten sie die \nMöglichkeit für zu gross, dass der Konflikt mit dem englischen \nKönig wieder gefahrdrohend werden könnte. So spitzte sich das \nVerhältnis zwischen d’Eon und den Herren in Paris aufs neue \nbedenklich zu. Der Chevalier war fest entschlossen, eher Eng- \n \n\nMit allen Vollmachten ausgerüstet, traf bald darauf der \nMarquis von Prunevaux in London ein und hafte eine Zu \nsammenkunft mit d'Eon. Dieser erklärte, auf alle Ansprüche \nund Belohnungen, die ihm schon längst versprochen und zuge \nstanden wären, verzichten zu wollen, wenn er in den zwei Haupt \npunkten voll befriedigt würde. Die seil 21 Jahren aufgelaufeneo \nAuslagen, Spesen und sein laufendes Gehalt müssten sofort be \nglichen werden, aber fast noch wichtiger erschien es ihm, das* \ndie verleumderischen und böswillige« Anschuldigung««, di« \n \n\nII \n \n\n„Am Brunnen vor dem Tore \nDa steht ein Lindenbaum . . \n \n\nland zu verlaaeen und nicht mehr im Dienste Ludwigs XV. tätig \n \n\ngegen den MasL Verging die Nacht nicht? Ihm war, sie \ndauere schon ewige Zeiten. \n \n\nUnd aus dem blauen Abendschoes der Südsee tauchten \n \n\nzu sein, als die ihm jetzt verhasste Frauenkleidung anzulegeii. \n \n\nseine Gegner ständig über ihn verbreitet hätten, zurüekge- \nnommen würden, und dass man seine Ehre durch ein« ölfenl- \n \n\ndem Einsamen, umdunstet von unwägbarer Schwermut, \n \n\nWieder richtete er daher das Ersuchen an den König, ihm zu \n \n\n„Jetzt lam mich, Tang“, hörte er die Missie sagen. \n'Aber dann beagle er skb rasch wieder aber die Pumpe. \nuNicht nötig, Tang kann noch,“ antwortete \n \n\n5 \n \n\ngestatten, in die Dienste Stanislaus Poniatowskis von Polen treten \n \n\ndie Mädchen Deutschlands auf. \n \n\nliehe Bekanntmachung wiederherstelle. \n \n\nZu dürfen. \n \n\nDieser hatte d'Eon während seines Aufenthaltes in "
    }
}