{
    "Year": "1930",
    "Month": "08",
    "Day": "11",
    "NewspaperNumber": "375",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "mm \n \n\nDer Geburtstag der Republik \n \n\nDer Sitzungssaal des Reichtags ist für die diesmalige \nVerfasungsleier in einfacherer Form als sonst, aber gerade \nin dieser Einfachheit besonders würdig wirkenden Weise \ngeschmückt. Als eine ganz besondere Zier des Saal- \nschmuckes hängt über dem Präsidentenplatz die alte \nschwarzrotgoldene Fahne herab, die bei dem Hambacher \nFest am 27. Mai 1832 ,1er ersten republikanischen Be \nwegung in Deutschland sichtbaren Ausdruck verlieh.. \nAuf einer der Tribünen erschienen etwa 25 Primaner und \nPrimanerinnen, die von der Reichsregierung als Gäste zu der \nFeier geladen sind und während ihres Aufenthalts in Berlin von \ndem Provinzial-Schulkollegium betreut werden. \nPunkt 12 Uhr erschien Reichspräsident von Hindenburg in \nder grossen Mittelloge an der Nordseite des Saales. Die Fest- \nversammlung erhob sich beim Erscheinen des Reichspräsidenten. \nDie Feier wurde eingeleitet durch Chorgesänge, vorgetragen \nvom Staats- und Domchor unter Leitung des Staats- und Dom- \nchorgirigenten Professor Hugo Rudel. \nDarauf nahm Reichsminister des Innern Dr. Wirth das Wort. \nWirths Festrede \nWenn wie in den letzten Jahren, so führte er u. a. aus, an so \nvielen Steleln Europas den Uebergang demokratischer Regie \nrungsformen in solche diktatorischer Art erlebten, so können wir \nauch überall als einen der wichtigsten Gründe für solche Um \nwälzung die Mangelhaftigkeit der politischen Willensbildung \nfeststellen, die Unfähigkeit des Parlaments, eine in sich einheit \nliche und geschlossene politische Führung sicherzustellen. In \nden demokratischen Republiken wird die politische Führung \ndurch die Parteien gestellt. Das ganze Parteisystem muss in \nsichso geartet sein, dass es feste Regierungsmajoritäten mög \nlichst reibungslos herausbilden kann. Ist unser Parteisystem \nvon dieser Art? \nMir scheint die wachsende Gähruug und Zersetzung unseres \nParteisystems ein unverkennbarer Hinweis dafür zu sein, \ndass sich unsere Demokratie ihr eigenes neues Parteisystem \nmit elementarem Nachdruck zu bilden begonnen hat. \nDas deutsche Volk ist von Jahre zu Jahr republikanischer \ngeworden. Aber je mehr es das geworden ist, um so sichtbarer \nwerden ihm au h die Unebenheiten, die staatlichen Funktions \nschwierigkeiten, mit denen sein Wille nach einer wirklich echten \nund wahrhaftigen Selbstverkündigung in der Republik noch \nkämpfen muss. Es vollzieht sich unter dem Zwang der Demo \nkratie gegenwärtig eine gewaltige Auflockerung unseres Partei \nwesens. Ob aber neue Bindungen auf der rein politischen Ebene \nNachfolgen werden, das steht noch sehr dahin. Mächtiger als je \ndrängen sich die Interessengruppen in den Vordergrund, diese \nKinder einer vollendeten Skepsis gegenüber den überkommenen \nParteiideologien, diese Protegös unseres höchst unpolitischen \nWahlverfahrens. Nur wo der Zwang zur Verantwortung noch \nnicht verspürt wird, in der Opposition an den beiden extremen \nFlügeln, da ist man noch parteidogmatisch um jeden Preis. \nWir haben die Demokratie, wir haben die verfassungsrecht \nliche Gleichberechtigung aller, wir haben das geheime, allge \nmeine, unmittelbare und gleiche Wahlrecht für Männer und \nFrauen, wir besitzen eine weitgenende Selbstverwaltung, kurz \nund gut, wir sind, innenpolitisch gesehen, vielleicht das freieste \n.Volk der Erde, \nwir haben den freien Staatsbürger; aber eins ist bei uns \nnoch nicht freigeworden: Der politische Mensch! \nDie innenpolitische Freiheit, die uns durch die Demokratie be \nschert worden ist, ist darum bisher noch eine sehr formale ge \nblieben. Sie hat noch nicht genügend die Wirkung gehabt, die \nsie in erster Linie haben sollte: Die Bahn dem politisch Ver \nanlagten, dem zur Politik Berufenen zu ebnen. \nDie Jugend fühlt sich beiseite gestellt und sie ist es in \nder Tat! \nSie hat weder genügend freie Bahn nach vorn noch auch die \nMöglichkeit, sich diese freie Bahn durch ihre eigene Tüchtigkeit \nzu erkämpfen. Der daraus erwachsene Radikalismus ist ein sol \ncher aus politischer Not, es ist ein abgewiesener politischer Ar \nbeitswille. Vielleicht aber versteht sich unsere Jugend selbst und \ndie heutige innerpolitische Situation nicht richtig, wenn sie für \ndie diktatorischen Systeme sich einsetzt, denn sie lässt ja sonst \ndie Diktatursysteme, auf wirtschaftlichen und auf anderen Ge \nbieten nicht gelten. Sie scheint nur unsere deutsche Demokratie \ndeshalb noch nicht achten zu können, weil sie in ihr noch zu viel \nMechanisierung und Formalismus findet, weil in ihr der wahrhaft \npolitische Mensch vorerst nur eine zu notdürftige Heimstätte \ngefunden hat. \nAber wir wollen an diesem Tage des Volkes uns auch be \nsinnen auf das Gute, das geleistet und wiedergewonnen wurde. \nVor wenigen Wochen sind die Volksstämme am Rhein von frem \nder Besatzungsmacht befreit worden. Das Land am Rhein ist \naber auch fernerhin noch ein Land minderen Rechts. Wahre \nFreiheit gewinen wir erst dann, wenn der Weg vom minderen \nRecht zum gleichen Recht zu Ende gegangen ist. Unsere Arbeit \ngilt jetzt ganz besonders der inneren Ausgestaltung unseres deut \nschen Staatsgebäudes. Aber alle sollen milarbeiten, alle sollen \nauch mitarbeiten können. Und darum der deutschen Jugend und \n'den politischen Köpfen in ihr endlich freier Raum! \nParlaments- und Volkswille müssen zu einer besseren Ueber- \neinstimmung kommen. \nAber, ihr jungen deutschen Männer und Frauen, stellt euch auch \nBicht abseits, wenn ihr glaubt, dass das politische Antlitz der \ndeutschen Volksvertretung keine verwandten und liebwerten \nRüge aufzuweisen scheint. Seid nicht unduldsam und vor allem \nhiebt überheblich. Die das Reich aus dem grossen Niederbruch \nWieder aufrichten halfen, verdienen wahrlich nicht die abwei \nsende Gebärde. Macht den kommenden Reichstag nicht arbeits \nunfähig mit eurem Hass, mit eurem Radikalismus. Ihr selber \nWürdet keinen Gewinn davon haben, noch weniger das deutsche \nVolk. Das Gebäude der deutschen Demokratie ist für alle da, \nalle haben Raum, die guten Willens sind. Und wo die Eingangs \ntore noch verschlossen scheinen oder allzu schwer beweglich, wo \nman sie öffnen möchte, da is nachzuhelfen. Aber seid dabei; denn \n.wir müssen endlich ein Volk, ein politisches Volk werden! \nDie Ansprache des Reichskanzlers \nNach dem Liede von Walther von der Vogelweide „Lob der \ndeutschen Lande“ folgte die Ansprache des Reichskanzlers Dr. \nBrüning, die eine Mahnung zur Einigkeit war. Eine der \nschwersten Wirtschaftskrisen, deren Umfang und deren Aus \nwirkungen wir noch nicht übersehen können, durchzieht, so \nführte der Reichskanzler aas, die ganze Welt. Zugleich beginnen \ndie Wogen des Wahlkampfes um einen neuen Reichstag mit allen \nunerfreulichen Begleiterscheinungen des Misstrauens und der \nZwietracht durch unser Land zu geuen. Die Stunde fordert Ein \n \n \n\n \n\nsicht und Vertrauen in die Zukunft. Treten wir geschlossen und \neinig zusammen! Niemand sei von der Mitarbeit ausgeschlossen, \nder es ehrlich mit dem Aufbau unseres Staates meint. Geloben \nwir am heutigen Verfassungstage auf's neue, \nder Reichsverfassung lebensvollen Inhalt zu geben. \nFühlen wir uns auch in diesen Tagen als Brüder und seien wir \nbestrebt, bei sachlichem Meinungsaustausch auch dem politisch \nAndersdenkenden die ihm zukommende Achtung zuteil werden \nzu lassen. Sie, Herr Reichspräsident, und Sie, meine Damen und \nHerren, bitte ich, mit mir einzustimmen in den Ruf: Das in \nder Republik geeinte deutsche Volk, es lebe hoch! \nDie Festversammlung stimmt in den Ruf ein. Der gemein \nsame Gesang des Deutschland-Liedes schloss die Feier. \n \n\nKARLSRUHE, 11. August. (Eigener Bericht.) \nDie Vertreter der Sta&tspartei und der Volkspartei in \nBaden haben auf Veranlassung von Reichsminister Diet \nrich beschlossen, für die Reichstagswahl eine Einheitsliste \naufzustellen, die den Titel „Liberale Volkspartei und \nStaatspartei“ führen wird. Die Liste wird Reichsaussen- \nministcr Dr. Curtius führen, an zweiter Stelle steht Reichs \nfinanzminister Dietrich. Dieses Wahlabkommen mit der \nVolkspartei wird mit der Schwere des bevorstehenden \nWahlkampfes und der ausserordentlich ernsten politischen \nLage begründet. Die Einheitsliste wird voraussichtlich mit \nder Einheitsliste in Württemberg in einen Listenverband \neintreten, nach dem die Reststimmen in Württemberg der \nStaatspartei, die Reststimmen in Baden der Volkspartei \nzufallen. \nDieses Zusammengehen der beiden Parteien in Baden \nund Württemberg, das durch Zusammenarbeit in den \nLandtagen vorbereitet war, schliesst für keine der Parteien \npolitische Bindungen ein. Die Parteien behalten ihre volle \nSelbständigkeit. Es handelt sich nur um ein Abkommen \nfür diese Wahl. \n« \nSchon vor dem Kriege war es in Süddeutschland, \ndamals allerdings auch in Bayern, üblich, dass Liberalis \nmus und Demokratie gemeinsame Wahlabkommen trafen. \nBaden war sogar das klassische Land des Grossblocks, in \ndem die Parteien, von den Nationalliberalen bis zu den \nSozialdemokraten, bei den Landtagswahlen gemeinsam \n \n \n\n \n\nImmer wieder setzen sic hdie Parteipatriarchen, zu \ndenen wir wohl auch Herrn Wirth rechnen können, für \ndie politische Mitarbeit der Jugend ein. Was aber tun \ndie Herren, die diese Forderung mit viel Lungenkraft er \nheben, um der Jugend die Bahn freizugeben? Wo sind \ndie neuen jungen Namen auf den Kandidatenlisten? Man \nstösst fast durchweg auf die Erbpächter der Mandate, die \nsich offenbar für unentbehrlich halten, die es aber gewiss \nnicht sind. Wir wollen Herrn Wirth auch im neuen \nReichstag nicht missen, aber wir möchten neben der ver \ndienten alten republikanischen Garde auch die neue ver \ntreten sehen. Werden wir darauf vergebens hoffen? \n \n\nvorgingen. Es kann darum um so weniger überraschen, \ndass man jetzt in Württemberg und Baden sich über \ngemeinsame Listen verständigt, als die Deutsche Volks \npartei in beiden Wahlkreisen frei von aller Scharfmacherei \nist und liberale Männer aufstellt, die nicht mit Scholz An \nlehnung an Westarp suchen. \n \n\nNazi-Revolte im Polizeipräsidium \nDie Nationalsozialisten unternahmen Sonntag nachmittag auf \ndrei Lastautomobilen mit Anhängern eine Demonstrationsfabrt. \nHierbei wurden von den Insassen der Lastkraftwagen auf \nhetzende Reden gehalten und ausserdem verbotene Lieder ge \nsungen. Gegen 5 Uhr nachmittags wurden an der Kreuzung der \nWiener und Glogauer Strasse die Autos von der Polizei ange- \nhalten und sämtliche Insassen, insgesamt 285 Personen, der Ab \nteilung IA eingeliefert. Vorübergehend waren diese 285 Na \ntionalsozialisten in einem Dienstgebäude in der Magazinstrasse \nuntergebracht. Gegen 9 Uhr abends wurden von den Zwangs \ngestellten in dem Unterbringungsraum mehrere Fensterscheiben \neingeschlagen. Ausserdem wurde der Wasserhahn im Toiletten \nraum abgebrochen, so dass das Wasser in den Raum, in dem sich \ndie Zwangsgestellten befanden, ergoss. Die Wasserleitung \nkonnte bald darauf abgestellt werden. Als die Polizeibeamten \nin dem Gewahrsam erschienen, wurden sie von den Festgenom \nmenen mit lauten höhnischen Zurufen empfangen. Bis zur end \ngültigen Feststellung der Personalien wurden die Betreffenden \ndann in einen anderen Saal gebracht, und schliesslich wieder ent \nlassen. da die Anführer der Revolte und Sachbrsehädiger nicht \nfestgestellt werden konnten, weil die Nationalsozialisten die Aus \nsagen darüber verweigerten. \n \n\nDie Feier der Jugend im Stadion \nDas symbolische Spiel von der Selbstbefreiung des Volkes \n \n\nSchon gegen 4 Uhr füllt sich das Stadion im Grunewald- \nTausende und aber Tausende strömen herbei. U-Bahn und Stadt \nbahn speien immer neue Menschenmengen aus. Kurs vor 5 Uhr \n— gerade hat das Sinfonieorchester der Schutzpolizei die „Meister- \nsinger\"-Ouvertüre intoniert — bricht die Sonne durchs Gewölk! \nInzwischen ist das riesige Oval bis auf den letzten Platz besetzt. \nMit 50 00(1 dürfte die Zahl der Anwesenden einschliesslich der \nMitwirkenden eher zu niedrig gegriffen sein. In der Ehrenloge \nüber dem Haupteingang haben die Vertreter der Behörden Platz \ngenommen. An der Spitze Vizekanzler Dietrich, Reichswehr \nminister Groener, und der Hüter der Verfassung. Reichsinnen \nminister Dr. Wirth. Die preussische Staatsregierung ist durch \nden Justizminister Dr. Schmidt vertreten. Berlin repräsentiert \nStadtverordnetenvorsteher Hass. \nUeber allem flattern die schwarzrotgoldenen Banner des \nReiches, das preussische Scbwarz-Weiss und Berlins Bär im rot- \numränderten, weissen Feld. Die Schwimmbahntribüne überragt \neine gewaltige Heroldsfigur. Ihr gelten die ersten Grüsse des \nChors, der, Schwarz-Rot-Gold gekleidet, in die Arena stürmt, \nnachdem feierliche Fanfarenklänge das Spiel eingeleitet haben — \ndas Spiel, das „Deutschlands Strom\" heisst und bereits in Wies \nbaden bei den Befreiungsfeiern seine Uraufführung erlebt hat. \nDer Chor, aus Kindergruppen gebildet, löst sich auf und um \nrandet als „Reichsgrenze“ das Spielfeld. Ein Wall lebendiger, \njunger Leiber schützt das Reich! Nun beginnt der Aufmarsch \nder deutschen Ströme. Wieder dargestellt von Kindergruppen, \ndie in verschiedenartige Gewänder gehüllt sind. Mit dem \nPregel beginnt es. Weichsel und Oder folgen. Die einzelnen \nGruppen tragen Städtewappen und andere Symbole mit sich. \nAlle Ströme werden von dem Herold und vom Chor jubelnd be- \ngrüsst. Der Jubel steigert sich zum Enthusiasmus, der auch auf \n \n\nDie Reichsbanner-Feiern \nDer Festakt im Funkgarten — Ansprache Zörgiebels \nDie Verfas6ung6feiem, die von den einzelnen Kreisorgani \nsationen des Reichsbanners gestern veranstaltet wurden, nahmen \nüberall einen glänzenden Verlauf. Besonders eindrucksvoll ge \nstaltete sich die Feier im Funkturmgarten, wohin die Orlsvereine \nCharlottenburg, Schöneberg, Wilmersdorf und Zehlendorf ihre \nMitglieder und die republikanische Bevölkerung der westlichen \nOrtsteile gerufen hatten. Durch den einsetzendon Regen musste \nder Festakt zwar verschoben werden und die Stunden des \nschlechten Wetters waren dem Tanz in den geräumigen Aus \nstellungshallen gewidmet, die vom Messamt der Stadt Berlin \nzur Verfügung gesielt waren. Nachdem dann der Himmel seine \n \n\nGemeinsame Listen in Württemberg-Baden \nSt&aUpartei — Volkspartei \n \n\ndie Zuschauer übergreift, als nun der Fluss unseres österreichi \nschen Bruderlandes hereinströmt: die Donau, von Johann \nStraussschen Klängen begleitet! \nAlle Ströme sind im Spielfeld gruppiert! „Freiheit, die ich \nmeine“ klingts aus jubelnden Kinderkehlen! Doch die Freiheit \nist nicht vollkommen, so lange der Rhein fehlt, der deutscheste \nStrom! Noch liegt er in Ketten 1 „Freiheit!“ rufen die Chöre, \nund der Herold spricht: \n„Wir sind das Volk und wir \nMussten es tragen, \nWollen die Kette der \nKnechtschaft zerschlagen!“ \nIn der Tat: das Volk ist es gewesen, das die Leiden der Be \nsatzung mit bewunderungswürdiger Hingabe getragen hat und \ndas aus eigenem Verantwortungsbewusstsein heraus die fremden \nKetten zunichte gemacht hat durch die Bekundung seines Ver \nständigungswillens. Hier liegt der tiefste Sinn des gestrigen \nSpiels und der Grund, warum man gerade am Verfassungstag \ndarauf zurückgriff. Denn das Werk von Weimar stellt ja in den \nMittelpunkt des ganzen staatlichen Lebens das Volk, von dem die \nStaatsgewalt ausgeht, wie es in der Verfassung heisst. \nNun kann der Rhein ungehindert seine Bahn ziehen, und er \nströmt herein als freier Fluss, jubelnd begrüsst von seinen Brü \ndern und Schwestern aus den anderen Gauen des Reiches. Das \nWerk der Befreiung ist vollbracht! Unter dem Geläut der \nGlocken gebt das Banner des Reiches in die Höhe, umlodert von \nFeuergarben. „Flamme empor!“ jubelt der Chor und stimmt \ndann das Deutschlandlied an. \nNach einem kurzen Intermezzo fröhlicher Volkstänze ertönen \ndie feierlichen Akkorde des Schlusschors der IX. Sinfonie, und \ndas Spiel klingt in eine Mahnung des Herolds zur Einigkeit aus. \n \n\nSchleusen geschlossen halte, formierte sich am Fusse des Funk \nturms ein riesiger Fackelzug. Der Kreisführer Westen, Holze, \nbegrüsste die Festteilnehmer und mit besonders herzlichen Wor \nten die Mitglieder der österreichischen Schutzbundkapelle, die \nzur Verfassungsfeier nach Berlin gekommen sind. Polizeipräsi \ndent Zörgiebel wies in seiner Festansprache auf die Bedeutung \ndes Verfassungstages hin und führte dann aus, dass die kom \nmende Wahlzeit allen Republikanern besondere Pflichten auf \nerlege. Es gelte in dieser schweren Zeit zusammenzustehen \ngegen die Feinde der Republik und ihnen am 14. September \neine schwere Niederlage zu bereiten. Die Ansprache Zörgiebels, \ndie von Vorträgen der Schauspielerin Friedl Hall und des Rezi \ntators Alfred Beierle umrahmt waren, klang in ein Hoch auf die \ndeutsche Republik aus. Mit turnerischen Vorführungen und \neinem prachtvollen Feuerwerk fand der Festakt seinen Ab \nschluss. K. "
}