{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "11",
        "NewspaperNumber": "375",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "- \n \n \n\n \n\nJugend-Preis in Rutdeben \nDie erste klassische Prüfung der Zweijährigen / Guter Besuch \n \n \n\n \n\nDer gutbesuchte Renntag in Ruhteben brachte die erste \nklassische Prüfung der Zweijährigen, den mit 20 000 Mark aus- \nestatteten Jugend-Preis. Für diesen galt Natrium, der von allen \nweijährigen bisher die beste Zeit getrabt, als heisser Favorit, \naber obwohl ihm die Steuerung von Ch. Mills zugute kam, fand \ner in dem von Jauss jr. gesteuerten Cicero einen Bezwinger. Die \nbeiden machten ziemlich weit vor den anderen das Rennen unter \nsich aus. Cicero gewann ganz sicher in 1.27,8 gegen Natrium, der \n1.28,4 trabte. Vorher hatte man im einleitenden Maiden-Rennen \neine ganze Reihe hochgezogener Zweijähriger kennengelernt, die \nzwar so gute Zeiten noch nicht verrieten, in denen aber sicher \nPferde von bester Klasse stecken. Viel zu erwarten ist beson \nders von dem Sieger Querulant sowie von Feuerzauber und \nEdellinde. Ergebnise: \nMaiden-Rennen. 1700 Mark. 1400 Meter. 1. Gestüt FalUenhagens \nQuerulant (Ch. Mills). 2. Feuerzauber. 3. Edellinde. 4. Elfenbein. Tot.: \n19 : 10 (ital. 96). PI.: 13, 25, 22, 14 : 10. Ferner liefen: Florine. Dunc&n, \nMusica. Traute, Blanro, Fachmann, ingara, Gertrud H., Csardas, Symphonie. \n5—3 Lg. — König -Lear-Rennen. 2000 Mark. 2500 Meter. \nI A. Japkes Prachtmädels Tochter (Jauss jr.). 2. Quebeck. 3. Leuchte. \nTot.: 24 : 10 (ital. 54). PL: 13, 16, 14 : I§. Ferner liefen! Turmfalke, \n \n\nTasmania 4: \n \n\nDer oberschlesische Fussballmeister Reuthen 09, der sich \ngestern dem Berliner Sport-Verein 1892 zum Kampfe stellte, \nkonnte die hochgespannten Erwartungen, die seinem Aufstreben \ngalten, nicht erfüllen. Obwohl oder gerade weil er tags zuvor \nden Hamburger Sport-Verein mit 4 :2 besiegt hatte, blieben \nseine Leistungen weit hinter denen zurück, mit denen er vor \neinigen Monaten im Kampf gegen Hertha das Berliner Publikum \nbegeistert halte. Die Oberschlesier waren dem brandenburgischen \nPokalmeister, der mit 6:1 (3:1) triumphierte, nicht gewachsen. \nSchon vor der Pause bewies der B. S. V. trotz Ersatzes für Bal- \nlendat, Endrusat und Appel eine klare Feldüberlegenheit. Berk \nschoss nach einer Viertelstunde den ersten, der halbrechts stür \nmende Sobanski zehn Minuten später den zweiten Treffer. Der \nMittelstürmer Berk sorgte dann für das dritte Tor. Erst ein \nStrafstoss ergab den ersten Erfolg für die Gäste. Der Verteidi \nger Paluschinski sandte mit einem Bombenschuss ein. Im \nzweiten Abschnitt befanden sich die Berliner vorübergehend in \nder Defensive. Als sie sich wieder frei gemacht hatten, schoss \nSobanski nach einem Vorstoss des linken Flügels das vierte Tor. \nDerselbe Spieler brachte zwei Minuten vor Schluss durch einen \nKopfball den fünften Treffer auf sein Konto. 6 : 1 wurde es, als \nder oberschlesische Torwart einen Elfmeter verwirkte, den Leh \nmann prompt verwandelte. Die Gäste spielten mit einem Ersatz- \nlinksaussen, der den im H. S. V.-Spiel verletzten Pryssok nicht \nersetzen konnte. \nNorden-Nordwest zeigte sich seinem Gaste, dem Ballspiel-Ver \nein Phönix (Lübeck) ebenfalls überlegen. Die Hanseaten hatten \nmit 1 : 4 (1 :2) das Nachsehen. Hätte ihr Torwart Pentzien nicht \nso hervorragende Leistungen vollbracht, wäre die Niederlage \nsogar noch höher ausgefallen. Die Lübecker übernahmen zwar \ndie Führung, mussten sich dann aber bis zur Pause zwei Treffer \ngefallen lassen, die der Mittelstürmer Trotschinski und der Rechts- \naussen Lindenau erzielten. Das zweite Tor hatte freilich einen \n \n \n\n \n\nJenny bind, Johann, Edclracister, Alpenfcuer, Adam. 3—J Le. — Semper- \nidem- Rennen. 2600 Mark. 2400 Meter. I. J. Riedels Ingelinde \n(Heckert). 2. Dawson Watts. 3. Möglich. Tot.: 77:10 (ital. 60). Pi.: 25, \n26. 28 : 10. Ferner liefen: Caro Bube. Lindowkind, Falkenstein, Quisi \nquasi, Königsadler, Monarch I, Lchigb Volo, Eckstein. \\—IVa hg. — \nJugend-Preis. 20 000 Mark. 1600 Meter. I. A. Japkes Cicero \n(Jauss jr.). 2. Natrium. 3. Zorita. Tot.: 64 : 10 (ital. 52). Pbt 16, 13, \n16 : 10. Ferner liefen: Dynamit, Hanko, Constantin Frisco, Oberkellner. \nHumorist. 3—4 Lg. — Buchdrucker-Rennen. 2200 Mark. 2400 \nMeter. I A. Arnolds Teufelshua (Retzki). 2. Siegesadler. 3. Wilkes. \nI Baron Cahier Tot.: 80:10 (ital. 70). Pt.: 18. 22, 21, 38:10. Ferner \nliefen: Lustiges Mädchen, Lucio Watts (2. disqu., 80 Proz. d. Platzw. zur.), \nHalma, Herzog Louis, Silberpappel, Malteser, Passer, Goudster jr., Flaggen \nlied, Noblesse 1V4—2 Lg. — Gottfried-Bennen. 1800 Mark. \n2100 Meter. I. Gehr. Knauers Landjunker (Jauss jr.). 2. Imperator. \n3. Quäkerboy. 4. Johannisnacht. Tot.: 44 : 10 (ital. 84). Pl.t 18, 30, 72, \n17 : 10. Ferner liefen: Range, Präsident, Jasmin. Pindar, Peranio, Professor, \nKimiko, Ursula, Luft. Herzblatt, Cortez. 4—1 Vo Lg. — Preis von \nW e i m a r. 3000 Mark. 3000 Meter. 1. Frl. K. Pabls Silvaplana (Jauss jr.). \n2. Hexenmeister. 3. Landsknecht. Tot.: 37 : 10 (ital. 3l). Pl.t 13, 12, \n12 : 10. Ferner liefen: Orta Watts. Charlie M. Nelly Arnold, Firns (o. W ), \nBronze, Ci Hy Diilon, Esparsette. 214—1 Lg. — Zaunkönig-Rennen. \n1800 Mark. 2000 Meter. 1. Teddykus (.1 Mills). 2. Alabama. 3. Diamant. \n4. Baroness Bacon. Tot.: 82 : 10 (ital. 45). PI.: 19. 13, 16, 18 : 10. Ferner \nliefen: Galeasse, Ossi Oswalda, Eminenz, Poesie, Heliotrop, Constanze (o. \nW>, Adresse, Boston, Selamlik, Titania, Hut ab, Delft. 4—3 Lg. — \n \n\n2 erfolgreich \nSchönheitsfehler, denn es lief „aus Abseitsstellung“. Im zweiten \nAbschnitt erhöhte der Scharfschütze Lindenau den Vorsprung \nauf 3 :1. Das Endergebnis stellte Trotschinski durch einen ele \nganten Kopfball her. Auch der dritte Gast, die Hallenser Sport \nfreunde, konnten in Berlin keine Lorbeeren ernten. Tasmania \nschlug die Mitteldeutschen, denen zum Schluss die „Luft“ aus \nging, sicher mit 4:2 (1:1). Nachdem Halles Halblinker Arke \nden ersten Treffer gebucht batte, glich Tasmania durch den \nRechtsaussen Sprenger aus. Nach Wiederbeginn schoss Tasmanias \nMittelstürmer Grosse das zweite Tor, dem der gegnerische An \ngriffsdirigent Böhme den Ausgleichstreffer folgen Hess. In der \nletzten halben Stunde dominierten dann die Neuköllner, und der \nlinke Flügel Eckert—Radeck war noch zweimal erfolgreich. Tas \nmania siegte dank besserer Technik und Taktik absolut verdient. \nDie Luckenwalder Städtemannschaft verlor gegen die mit \nzwei Ersatzleuten spielende Auswahl-Elf der Nordkreisliga nach \nspannendem Kampfe mit 3 : ö (1 : 4). Die Berliner hatten den \nuesseren Angriff. Der Mittelstürmer Franke (V. f. B. Hermsdorf) \nschoss allein fünf Tore. Kickers und Weissensee 1900 trennten \nsich beim Stande 1:1 (0:0). Minerva behielt auch mit Ersatz \nfür Zimmerling über Union-Oberschöneweide mit 3:1 (1:0) die \nOberhand. Sensationell war der Verlauf des Spieles zwischen \ndem Spandauer Sportverein und dem Sportklub Charlottenburg. \nDie jungen Charlottenburger überraschten durch eine 3:1- \nPausenführung. Erst im zweiten Abschnitt brachten sich die \nSpandauer besser zur Geltung und siegten schliesslich mit 5 : 3. \nHalley-Concordia fertigte Ifakoah mit 6:1 (2:1) ab. \nDie übrigen Spiele zcitigirn (olgcnde Ergebnisse: Viktoria 89—Nörd \nliche Spiclvercluigung 05 5 : 3 (2 : 2), Berolina-L. S. C.—Hellas 01 4:4 \n(2:1). Blau-Weiss—Rapide 9:2 (3:0). Adlersholer 11. C.—Spandauer S. \n3 : 3 <2 : 2), Union-Potsdam—1. Fussballklub Neukölln I : 1 (1 : 1), Favorit— \n(oncordia-Wittenau 3:2 (1:1), Ost 1910—Cherusker 3:2 (2:1). Helgo \nland—Coneordia-Wilhelms ruh 1895 2 : 2 (0 : 2). Reichskredit-Gesellsehalt— \nS. O. Kalkbergo 5 : 2 (2 : 2). Alemannia 1890—Olymp 5 : 2 (2 : 0), Amateure— \nBrandenburg-Charlottenburg 6:3 (3:0). —cf— \n \n \n\n \n\nSommer -Ausgleich. 1800 Mark. 2500 Meter. 1. H R ob des Heide- \nbtume (E Mills). 2 Franlet, 3 Herzog Louis. 4. Osborn. Tot.: 36 : 10 \nital. 151). PL: 19, 41. 25, 133:10 Ferner liefen: Irnra, Primel. Galeere, \nlaliore. Steianelke. Hella Timoko. Gerhard, Eulcnsptegel, Morgentau, Art» \nfried, Parmenio, Florian. Kopf— 1% Lg. \n* \nRennen zu DeanvIUe. I. Rennen! I Misty Hill (G. Duforez), \n2 Mme. Chrysantheme (J. Teasdale). 3. Stariing (E. Chaneclier). Tot<| \n82 ■ 10 PL: 29, 45. 34:10. Ferner liefen: Bonne Finanee. Irish Pride, \nJarnibleu, Florida It, Etoile du Bonheur. Filigrane, Maya, The Arrow II, \nConfederatioa, Sainte Engrare l!6-*-l Lg — 2. Bennen: I. Pierre \n)e Grand (W. Scanion). 2. Rieur (A. Rabbe). 3. Estoublon (H. Semhlat). \nTct.: 48 : 10 PL: 15, 17. 13 : 10. Ferner liefen: Joli Coco, Flying Foot, \nDardanus Ultra Violet, Cloarine, La Fleche d Gr, Marylehnne. 1—3 Lg. — \n3. Rennen: I Pontct Canet (R. Brethes). 2. Potiphar (F. Keogb), \n3. Golden Manna (H. Semblat). Tot.: 92 : 10. PL: 29, 16 : >0. Ferner liefen! \nParis New York, Soupeur, Lovelaee, Baoule. l'j—2 Lg. — 4. Rennen! \n1. Budop (G. Vatard). 2. Buck Up (F, Herve). 3. West nor West (K. \nGoldin). Tot.: 120 : 10 PL: 30. 22, 26 : 10. Ferner liefen: Cassius, Barhos, \nLes Trois Epis, Don Barfoto. Adamollo, Stilbee, Francesca. 2Vh Lg.—Hals, \n— 5. Rennen: I. MerveiLle du Monde (ß. Haynes). 2. Staylace <G. \nGamer). 3. Cryptomeria (C. Bouillon). Tot.: 39 : 10. PL: 16. 14 : 19. \nFerner liefen: Ananas II. Mashonaland. Igny. Vr —bi Lg. — 6. Rennen: \nI. Khan (J. Perkett). 2. Afriean Girl (A. Reinette). 3. Cassis (T. Turner). \nTot.: 163:10. PL: 40, 26, 41:19. Ferner liefen: Princo Noir, Chanteau, \nPhantom, Keravnos, Javeleur, Moisan, Sir Edward, Canne Blanche. %—1 Lg. \n \n\nAmicitia bleibt Exiraklasse \nDie Mannheimer Ruderer gewinnen wieder drei \nMeisterschaften. \nIn fünf von den sechs Rudermeisterschaften, die am Sonntag \nin Grünau auf der 19. Meisterschaftsregatta des Deutschen Ruder \nverbandes entschieden wurden, verteidigten die Meister des Vor \njahres ihren Titel mit Erfolg. Die Leistungen fast aller Mann \nschaften hielten sich auf achtbarer Höhe, wenngleich ein leichter \nGegenwind das Zustandekommen guter Zeiten unmöglich machte. \nAuch dieses Meisterschaftsrudern gestaltete sich zu einem gross- \nartigen Triumph des Mannheimer Rudervereins Amicitia. Die \nEinzelresultate: \nt. Vierer ohne Steuermann (Meisterschaft!: 1 Amiettia Mannheim (Hai - \nMeier, Hermann Herbold. Ernst Daher. Karl Aletter) 7.48,6; 2. Berliner \nBilder CInh 7.52.4; 3. Berliner R V. Alemannia 7.54.8; 4 Berliner R. o \nHellas 8.02.2. — II Jnngmann Achter: 1. Berliner Ruder-Club 7.22,8; 2. Lsd- \nwigshafener Ruder-Verein von 1878 7.26.8; 3. R. Ges. Wiking-Berlin 7.28,6._— \nIII. Einer (Meisterschaft): 1 Berliner Ruder-Club (Gerh.i’d Boeizelcn) 8.7,3; \n2. Gubener Ruderklub 1905 (Willy Dohme) 8.55,2; 3. Frankfurter R. G \n.Oberrad' (Eduard Paul) 8.55.4. — IV. Junior-Vierer: 1. R. C. Alemannia \n1866 • Hamburg 7.58.8: 2. Akadeni. R C. Berlin 8.10,8. — V. Vierer mit \nSteuermann (Meisterschaft): I. Amicitia Mannheim (Gustav Maier, Wi!h. \nReichert. Walter Fl in sch. Joseph Schneider. Si. Fritz Bauer) 7.43.8; 2. B r- \nlinrr Ruder-Club 7.48,8; 3 Friesen-Ohersrhöneweide 8.00.6. — VI. Zweier \n(Meisterschaft): I R. Ges. Viktoria-Berlin (Herbert Urbschat, Ludwig \nEinsei) 8.21.6; 2. R. Ges. Hansa-Hainburg 8.23,2; 3. Berliner R. C. Branden \nburg!» 8.40.4. — VII. Jungmann Vierer: 1. Ludw igshafener R. V. 7.50.2; \n2. Berliner Ruder-Ges. 1884 7.57,8. — VIII. Doppelzweier (Meisterschaft): \n1. Ali-Werder Magdeburg (Gerhard von Diisterlho, Herbert Buliiz) 7.46E; \n2 Wassersportverein Godesberg 1909—1911 7.49.8; 3. Friedrichshagener \nRuder-Verein 1892 8.11.6. — IX. Junior-Achter: 1. Berliner Ruder-Club 7.09; \n2. Ruderklub am Wannsee 7.15; 3. T. i. B. 7.19. — \\. Achter (Meiste! \nschall): I. Amieiiia Mannheim (Hans Maier. Joseph Schneider. Gusnv \nMaier, Hermann Herhold Walter Flinaeh. Wilb. Reichen. Ernst Gaben \nKarl Aletter. St. Fritz Bauer) 6.51.6; 2. Mainz Kasteler Ruuor-Ges. 1889 \n6.53,4, 3. Berliner R. C. Hellas 6.57.6. \n \n\nKeine Radrennen \nDie Olympiabahn in nicht fahrfähigem Zustand \nDas deutsch-französische Ländertreffen, mit dem die Olympia- \nRadrennbahn in Plötzensee gestern ihre Wiedereröffnung feiern \nwollte, hätte ein grosses Ereignis werden können, die Zahl der \nzur Bahn strebenden Menschen deutete darauf hin. Aber leider \nwurde daraus nichts; denn ein unvorhergesehener Zwischen \nfall, an dem die Direktion vollständig unschuldig ist und durch \nden sie in gleicher Weise überrascht wurde wie das Publikum, \nverhinderte die Abhaltung der Rennen. \nNachdem die Zementfläche bereits seit einer Woche fertig \ngestellt war, zeigte sich beim Training der Dauerfahrer am \nSonnabend nachmittag ein Defekt im Belag. Die Baufirma er \nklärte jedoch mit Bestimmtheit, den Schaden durch schnell \nbindenden Zement bis Sonntag vormittag beheben zu können, \nso dass die Direktion davon absah, die Veranstaltung abzusagen. \nEs wurde auch die ganze Sonnabendnacht gearbeitet, so dass alles \nin bester Ordnung schien. Es waren bereits mehrere tausend Per \nsonen erschienen, als der Schrittmacher Bajorath mit seiner Ma \nschine einige Trainingsrunden fuhr. Plötzlich bröckelten an \nder kritischen Stelle in der Südkurve wieder grosse Zementstücke \nab, so dass der Fahrer die Bahn verlassen musste. Unter diesen \nUmständen war natürlich an eine Durchführung der Rennen \nnicht zu denken. Dies wurde den auf der Anfahrt befindlichen \nPersonen sofort mitgeteilt, die bereits mit Eintrittskarten Er \nschienenen erhielten das Geld zurück. \nEs mag noch erwähnt werden, dass die Bahn von der Bau \npolizei vorschriftsmässig abgenommm war, so dass sich noch \nein Schadenersatzprozess entwickeln dürfte. Da die Rütt-Arena \nam kommenden Freitag eine grosszügige Veranstaltung ab \nwickeln wird, kam eine Verlegung der Dauerrennen nicht in \nBetracht. Man wird also bis zum 24. August auf die Wieder \neröffnung der Bahn in Plötzensee warten müssen. \n \n\nFlugzeugabsturz in Amerika \nCHICAGO, 11. August. \nWährend eines Gewitters stürzte hier ein Flugzeug ab, durch \nschlug die diinue Metalldecke eines Gasometers und prallte auf \nden Boden auf. Die Insassen, zwei Frauen und der Pilot, waren \nsofort tot. \nDÜSSELDORF, 11. August. \nDas schwanzlose Flugzeug Soldenhoffs, das auf dem hiesigen \nFlugplatz seit einigen Tagen ausprobiert wird, rutschte heute \nmittag in der Kurve aus niedriger Höbe ab. Der Flugzeug \nführer Riediger erlitt einen Beinbruch und Gesiebt «Verletzungen \nDas Flugzeug wurde zerstört. Der Unfall ist nicht auf einen \nKonstruktionsfehler, sondern darauf zurückzuführen, dass der \nPilot mit zu geringer Geschwindigkeit in die Kurve ging. \nSTOCKHOLM. 11. August. \nDas in der Ostsee verunglückte deutsche Flugzeug D 1826 ist \ngehoben und nach Westerwik eingebracht worden. \n \n\nAppel bei Hertha-B. S. C. Ein Gerücht, das schon seit langem >m \nrinlauf war, li.it sich in diesen Tapen als wahr bestätigt. Der beste \nStürmer des Berliner Sport-Vereins 1892, der Halbrechte Appel, ist seinen \nalten Karben untreu geworden und zum deutschen Meister Heriha-B. S. C. \ngegangen. Hertha hat damit eine neue tüchtige Kraft gewonnen. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred M ii 1 1er - Hp pp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheim er: für den Inseratenteil: Hein \nrich Baron, sämtlich in Berlin, — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. \n \n \n\n \n\nRheinisches Zuditrennen \nDie prste Etappe auf dem Wege der grossen Ställe nach \nBaden-Baden stellt wie üblich die zweitägige Augustveranstaltung \nin Köln dar, deren erster Tag bei prachtvollem Wetter und \nMassenbesuch vor sich ging. Im Mittelpunkt des Geschehens \nstand das Rheinische Zuchtrennen für Zweijährige, das neun \njunge Tiere am 1000-Meter-Start sah. Aus dem Kampf um die \n20 000 Mark ging die Graditzerin Sichel unter Huguenin als \nsichere Siegerin hervor. Die Wetter von Sichel hatten jedoch \nbange Augenblicke durchzumachen, denn kurz vor dem Ziel \nbrach die Stute zur Seite weg, so dass der Mydlingbover Wiege \nmeister zu gewinnen schien. Huguenin hatte Sichel aber schnell \nwieder gerade gerichtet und in der guten Zeit von 1.01,4 passierte \nsie als sichere Siegerin vor Hegemeister und dem Weiler Lambdo \ndas Ziel. Die favorisierte Wasserquelle konnte sich nicht be \nmerkbar machen. Im Preis vom Rhein erlitt Walzertraum eine \nnicht ganz verdiente Niederlage. Jockei Munro stiess mit dem \nOppenheimer in der Geraden an der Innenseite vor, fand aber \nden Weg versperrt und blieb schliesslich, als er endlich einen \nDurchschlupf gefunden, von Hohensyburg um einen Hals ge \nschlagen. Ergebnisse: \nGoldregen-Rennen. 3000 Mark. 1000 Meier. 1. Hauptgestüt Gra- \nditz’ Treuschin (Huguenin). 2. Missouri (O. Schmidt). 3. Sonsfeld (Rasten \nberger). Tot.: 43:10. PI.: 24. 34. 20:10. Ferner liefen: Palastritter. Meer \nteufel. Hederich. Flamingo. Kan dem. Odilon. Charakter, Ma Obere. Kopf— \nLg. — G o I o m i t • R e n n c n. 3000 Mark. 1800 Meter. 1. Gestüt Myd- \nlingliovens Frei weg 11 (Rastenberger). 2. Colleoni (Huguenin). 3. Kerner \n(Böhlke). Tot.: 18:10. PI.: 13. 15. 25:10. Ferner liefen: Louni. Lügner, \nLaute. Sei im. Drachenburg. Rabcnsteiher. Jagdkönig. 2—2 Lg. — Graf- \nFerry- Rennen, 3000 Mark. 1000 Meter. 1. L. Lew ins 0 ress i da (Lom \nmatzsch). 2. Charitas (Huguenin). 3. ?. A. (O. Schmidt). Tot.: 45:10. PL: \n14. 13. 14:10. Ferner liefen: Maharadscha. Blumenkönig. Diadem. Fortissima. \nLiebhaberei. 1—1>. Lg. — Preis vom Rhein. Ehrenpreis und 5500 \nMark. 1000 Meter. I. Gestüt Mydlinghovens Hohensyburg (Buge). 2. Walzer \ntraum (Munro). 3. Avitus (Zimmermann). Tot.: 99:10. PI,: 17, 12, 33:10. Ker \nner liefen: Orion. Meisterpolier, Jungmanne. Audi. Lautenspiel. Hals—Lg. \n— Rheinisches Zucht rennen. Ehrenpreis und 20 000 Mark. 1000 \nMeter. 1. Hauptgestüt Graditz Sichel (Huguenin). 2. Hegemeister (Rasten \nberger). 3 Lambdo (M. Schmidt). Tot.: 51:10. PI.: 21. 28. 51:10. Ferner liefen: \nPepita (4). Auch einer. Osterfreude, Grandei. Venustra, Wasserquelle. 1—1*5 \nbis Lg. — Skarabae-Rennen. 3000 Mark. 1400 Meter. 1. Abt.: \n1. Frau T. Schunks Schutzherr (v. d. Vlugt). 2. Freimaurer (Stock). \n3. Miami (Golfermann). Tot.: 31:10. PL: 13, 15. 14:10. Ferner liefen: \nSchneise, Nix. Sepp. Forbach. Mythe. 2. A b t.: 1. Berses Lausitzer (Zim \nmermann). 2. Teufelsjunge (Neumann). 3. Sturmbock (Huguenin). Tot.: \n30:10. PI. 15. 36. 15:10. Ferner liefen. Chevalier. Puffer, Giftmischer. Kö \nnigstochter. Ohio. Ahnenfürst. Kopf—l>-j Lg. -- Czardas -Rennen. \n3000 Mark. 2400 Meter. 1. von Eckartsberg Black Bridge (O. Schmidt). 2. \nBayard (Zimmermann). 3. Diavolo (M. Schmidt). 4. Orchilla (Schramm). Tot.: \n55:10. PL: 17. 25. 27. 21:10. Ferner liefen: Nemrod. Astrolog. Eisenbraut, \nNorge, Sonnenschein 111, Irene. Kipnis, Heiduck. Sergev. Hals—?, Lg. \n \n\nSportfest in Bernau \nDie nationalen Leichtathletikkämpfe in Bernau waren von \netwa 600 Teilnehmern umstritten. Besonders scharf wurde in \nden Staffeln gekämpft, von denen der Deutsche Sportklub die \nOlympische Staffel und damit den wertvollen Wanderpreis end- \nE gewann. Ueber 4X100 Meter .siegle der S. C. C., in der \nO-Meterstaffel musste er dagegen Bar Kochba den Vortritt \nErgebnisse: \n(»amtliche Staffel! 1. Deutscher S. C. 3 41.7, 2. Teutonia 3 46. — 4x100 \nllrfj f B- ft. fi 43.8. J. Bar Kochba 44.1.3. DSC. 44.2 — 10x250 Meter \nrs tietVm 3 , a.C.C, 7.13,7, - 100 Meter Vorgabe: f. Grosser \n \n\n(S. C. C.) 11.1, vom Mat. 2. Marwede (D. S. C.) 11.2. 4 Meter Vorgabe. — \ni.iüO Meter: I Schönherr (Reinickendorf) 4.10,2. 90 Meter Vorgabe. 2. Zeidler \n(Bewag) 4.11.2, 105 Meter Vorgabe. — 3000 Meter: 1. Walpert (Teutonia) \n10.29, vom Mal. 2. Grimme (Neukölln) 10.31,3. 60 Meter Vorgabe). — Speer: \nI Vrnske (D. S. C.) 57.92 Meter. 2. Wedekind (Teutonia) 57,66 Meter. — \nDiskus: 1. Grimme (Wilnsdorf) 36.37 Meter. 2. Ley (S. C. C.) 37.78. Stab \nhoch: 1. Ritter (Templin) 3.40 Meter. 2. Hölscher (Teutonia) 3.40 Meter. — \nDreikainpi (100 Meter, Kugelstosscn. Weitsprung): I Liersch (S. C. C.) \n2005 Punkte. 2. Schröter I (Bernau) 1894 Punkte. — 100 Meter (Damen:): \n1. Wallat (Nordstern) 13.7. 2. Rüting (Frauen S. C.) 13,8 — 4x100 Meter; \n1. Berliner Frauen S. C. 56.5 Sekunden. 2. Berliner S. C. 57.0 Sekunden. \n \n\n„Quer durch Berlin“ \nAm Vormittage des Verfassuugstages startet die vom Deut \nschen Wasersport-Verband veranstaltete Staffel „Quer durch \nBerlin“. Ein lebhaftes Bild bot sich an der Sportschleuee nahe \ndes Schlossplatzes, wo zum ersten Male für die Reichshauptstadt \neine aus allen WaserspoHarten gemischte Staffel zum Kampfe \nantrat. Die Verbandsleitung setzte drei Staffelten ein, von denen \njede eine der Reichsfarben als Kennzeichen trug. Die einzelnen \nStaffelten setzten sich aus je 4 Kanumannschaften, je 7 Schwim \nmern und je 4 Rudermannschaften zusammen, die sich in gemisch \nter Reihenfolge den Stab reichten. Die Staffel führte bis zur \nAachenbachbrücke in Moabit, also über 6200 m. Die Bevölkerung \nBerlins, welche die Ufer umsäumte, verfolgte den neuartigen \nKampf mit grosser Spannung. Besonders an der Zielbriicke \nhatten sich unübersehbare Menschenmassen eingefunden, welche \nden Siegern entgegenjubelten. Auf dem in den Reichsfarben \nfestlich geschmückten Begleitboote, auf welchem die Ehrengäste \nund der Verbandsvorstand die Staffel begleiteten, konnte man \nfeststellen, dass der Deutsche Wassrsport-Verband zu seinen alten \nFreunden neue gewonnen hat. So sah man u. a. den gegenwär \ntigen Reichst!nanzminister Dr. Dietrich und die Vertreter der \nStaats- und Kommunalbehörden sowie die Leiter einer Reihe \ngrosser öffentlicher Betriebe. Die sportlichen Ergebnisse waren \nfolgende: \nDie schwarze, aus den östlichen Verbandsvereinen zusammengesetite \nStaffelte gewann nach scharfem Kample, der sich über die ganze Strecke \nausdehnte, in der Zeit von 37,04 Minuten vor der roten Staffelte der \nnördlichen Vereine mit 38.23*io Minuten, während den Abschluss die \nGoldene Staffelte der westlichen Verbandsvereine mit 30.42 Minuten \nbildete. Das hieran anseh Messende Achter-Rennen über 1900 Meter, von \nder Marschall- bis zur Achenbach-Brücke, brachte nach spannendem \nKampfe für den Ost-Achter den Sieg mit 1 1 . fettigen in der Zeit von \n16,31*/io Minuten gegen den West-Achter mit 16.44 5 /io Minuten. \n \n\nDas Verfassungs-Tennisturnier der Wintersportabteilung des \nReichsbanners und des Berliner Tennis- und Wintersportklubs \nSchwarz-Rot-Gold, zu dem ausserordentlich viele Meldungen vor \nliegen, begann am Sonnabend nachmittag auf den Plätzen an \nder Avus. Die Ausscheidungsspiele, die am Sonntag fortgesetzt \nwurden, brachten schon manchen schönen Moment. Besonders \nspannende Kampfe lieferten sich Galle (Pnnkower Tennisklub) \nund Szilasi (Schwarz-Weiss, Grunewald), sowie Meissner (Reichs \nbanne-> und Neumann (S. C. C.). Die Ausscheidungsspiele wer \nden die Woche hindurch fortgesetzt. Spielzeit ab 16 Uhr. Die \nEndspiele, bei denen auch um den Preis der „Berliner Volks- \nZeitung“ und um den Wanderpreis des „Berliner Tageblattes“ \ngekämpft wird, finden am kommenden Sonntag ab 14 Uhr statt. \n \n\nUebertegener Sieg des Pokalmeisters \nB.S.V. schlägt Beuthen 6:1 — Norden-Nordwest gegen Phönix-Lübeck 4:1 "
    }
}