{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "12",
        "NewspaperNumber": "376",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 376 — 78. Jahrgang \n \n\n'Berliner Volles -Reifung \n \n\n^Beibtatt \nDienstag, 12. August 1930 \n \n \n\n \n\nEin moderner Casanova \nGanter, der Freund bekannter Damen der,,internationalen Gesellschaft“ / Vom ,,0» C. “-Held zum \nHochstapler / Wegen Spionageverdachts verhaftet \n \n \n\n \n\nDas Reichsgericht in Leipzig wird in dem Falle des Tor \neinigen Tagen verhafteten und der Spionage gegen Deutsch \nland verdächtigen 31 Jahre alten Eugen Gantner das gegen \nden Verhafteten varliegende Material prüfen und in Berlin \neinen Untersuchungsrichter bestellen, der die Vorunter \nsuchung gegen Gantner führen soll. Bekanntlich ist Gantner \nnicht nur der Spionage, sondern einer grossen Zahl krimi \nneller Verfehlungen verdächtigt. \nGantner war während des Krieges Offizier. Nach Schluss des \nKrieges sollte er das technische Studium auf Wunsch seiner \nEltern erlernen, befasste sich aber mit Politik und wurde im \nJahre 1919 Führer des Waffenringes deutscher Studenten an der \nTechnischen Hochschule zu Stuttgart. Er machte dann — so heisst \nes in seiner Lebensdarstellung — die Kämpfe um München und \nim Ruhrgebiet mit und trat dann in die „Organisation Consul“ ein, \nderen hervorragend tätiges Mitglied er wurde. Ein Verhältnis \nmit einer Variete-Tänzerin führte zum Zerwürfnis mit seinen \nEltern. Er brach sein Studium ab und ging nach Italien, wo er \nsich eine Zeitlang kaufmännisch betätigte. In seiner Lebens \nbeschreibung gibt er zu, dass er in Italien ein Bummelleben \nführte und in die türkische Armee eintreten wollte. Er wollte \nnach Konstantinopel fahren, kam aber nur bis Sofia, wo er wieder \neine kaufmännische Stellung bekleidete. Hier will er viel Geld \nverdient haben, dann über Smyrna, Athen, Brindisi nach Rom \ngegangen sein, wo er in der dortigen Gesellschaft Fuss fasste. \nMan verhaftete ihn schliesslich in Rom wegen Betruges. Er \nwurde ausgewiesen, entsprang aber an der Grenze aus dem Zuge, \nkehrte nach Italien zurück und wurde in Genua Fremdenführer. \n \n\nDie weiteren Vernehmungen des wegen Muttermordes ver \nhafteten Thielecke und die Aussagen der Zeugen, die von der \nKriminalpolizei noch gehört wurden, haben bemerkenswerte \nDinge aus der Vergangenheit zutage gefördert. \nSo ist bekanntgeworden, dass Thielecke eines Tages, als er \nmit seinem natürlichen Vater und seiner Mutter beim Mittagessen \nsasa, ein grosses Tranchiermesser ergriff und es über den Tisch \nhinweg nach seiner Mutter warf. Das Messer flog dicht an ihrem \nHalse vorbei. Als er damals gefragt wurde, wie er zu solcher \nTat komme, bekannte er offen, er „hasse das Weib“. Es scheint \nalso, dass der Zwiespalt zwischen Mutter und Sohn schon jahre \nlang angedauert hat. An die Ehefrau seines Vaters trat er dann \nwieder mit der Frage heran, ob er sie von „ihrem Alten“ \nbefreien solle: \nEr verfüge über genügend Gift, um das zuwege zu bringen. \nTatsächlich hatte er sich Zyankali beschafft. \nDie Frage war immer noch offen, ob Neuhaus die von ihm be \nhaupteten Reisen nach Amerika und Mexiko tatsächlich unter \nnommen habe oder ob sie auch ein Produkt seiner Phantasie \n«eien. Jetzt ist festgestellt, dass er wirklich dorthin gereist war. \nDie Geldmittel stellte ihm eine Frau zur Verfügung, die von \nfrüher her seiner Mutter verpflichtet war. Frau Neuhaus hatte \ndieser Zeugin, die auch vernommen wurde, während der In- \n \n\nAu tob usfüh rer \nauf Fahrt erkrankt \nPanik unter den Fahrgästen \nEine Panik brach gestern abend unter den Fahrgästen eines \n'Autobusses der Linie 9 in der Wilmersdorfer Strasse in Char \nlottenburg aus. \nDer Führer des Autobusses, Waldemar Kaiser aus der Elsässer \nStrasse 73, war plötzlich während der Fahrt von einem Un \nwohlsein befallen worden und drohte von dem Führersitz \nzu stürzen. Der dichtbesetzte Autobus fuhr schliesslich gegen \neinen Gaskandelaber, wodurch das Fahrzeug zum Halten \ngebracht wurde. \nDrei Fahrgäste hatten bei dem Anprall leichte Verletzungen da \nvongetragen. Der Chauffeur war inzwischen bewusstlos gewor \nden und wurde nach dem Krankenhaus Westend übergeführt. \nDer Autobus war bei dem Anprall an den Gaskandelaber schwer \nbeschädigt worden und musste aus dem Betrieb gezogen werden. \n \n\nEhrungen für Professor Heck. An seinem gestrigen siebzigsten \nGeburtstag war Professor Heck, der verdienstvolle Leiter des \nBerliner Zoologischen Gartens, Gegenstand einer grossen Menge \n \n \n\n \n\nMit einem schwedischen Kapitän, den er dort kennen lernte, will | \ner dann nach Alexandria, Kairo, Barcelona und Lissabon ge- I \nfahren sein, dann über England nach Berlin gekommen sein, wo \ner eine reiche Frau kennenlernte, die ihn mit in die Alpen \nnahm. \nAls ihr Geld verbraucht war, kehrte er nach Deutschland \nzurück, wurde in Heidelberg verhaftet und wegen Betruges \nmit Bewährungsfrist verurteilt. \nEr will dann zu seinen Eltern zurückgekehrt sein, von dort nach \nBad Reinerz zum Wintersport gefahren sein, wo er eine reiche \nHolländerin kennenlernte, mit der er sich verlobte. Mit ihr fuhr \ner nach Italien, entzweite sich mit ihr, ging allein nach Grado, \nwo er verhaftet wurde. Es gelang ihm, wieder zu entfliehen, und \nVerdacht, die Hausangestellte Stangiorski auf dem Arnswalder \nwieder nach Berlin. Das war in dem Jahre, in dem er unter dem \nVerdacht, die Hausangestellte Stangioski auf dem Arnswalder \nPlatz ermordet zu haben, verhaftet wurde. Bald nachdem man \nihn wegen Mangels ausreichender Beweise freigelassen hatte, \nlernte er eine Wiener Dame kennen. Mit ihr fuhr er nach Wien \nund wurde dort verhaftet, entfloh wieder, indem er aus dem \nFenster des Zuges sprang, wurde in Linz wieder ergriffen und \nnach Mannheim gebracht, wo er die Heidelberger Strafe, für die \ner Bewährungsfrist hatte, verbüsste. Fünf Wochen nach seiner \nEntlassung aus dem Gefängnis heiratete er, liess aber nach \nwenigen Tagen seine Frau im Stich und reiste nach Holland, wo \ner die Tochter eines reichen holländischen Buchhändlers kennen \nlernte. Diese finanzierte eine von ihm gegründete Filmgesell \nschaft in Berlin, \ndie zunächst florierte. Gantner behauptet, heute noch \n \n\nflationszeit Arbeit und somit Lebensunterhalt verschafft. Als die \nwirtschaftlichen Verhältnisse der Zeugin sich besserten, unter- \nstüzte sie aus Dank den Sohn, zugleich in dem Wunsche, für ihr \neigenes Kind einen gleichaltrigen Gesellschafter zu haben. Ver \nstärkt wurde die Missstimmung zwischen Mutter und Sohn zum \nTeil auch durch seine Heirat. \nDie Mutter hatte von jeher grosse Dinge mit dem Sohne \nvor und hätte es gern gesehen, wenn er in reiche Kreise \nhineingeheiratet hätte. \nAls sie gelegentlich eine russische Fürstin kennenlernte, war es \nihr Bestreben, eine Adoption ihres Sohnes herbeizuführen, um \nihm so einen Titel zu sichern. \nUeber die Bluttat selbst hat Neuhaus inzwischen seine erste \nDarstellung widerrufen. Er gibt jetzt an, dass seine Mutter in \nder Badewanne sass, während er daneben auf dem Deckel des \nKlosetts Platz genommen hatte und sich mit seinem Dolch die \nFingernägel reinigte. Als die Seife herunterfiel, soll nun, wie \ner auch jetzt noch behauptet, die Mutter nach seinem Dolch \ngegriffen haben. Von der Behauptung der Notwehr ist er immer \nnoch nicht gänzlich abgegangen, wenn auch erwiesen ist, dass \nFrau Neuhaus vollkommen unbewaffnet war. Die Vernehmungen \nsind zu einem gewissen Abschluss gelangt, werden aber nach \neiner Richtung noch fortgesetzt. \n \n\nvon Ehrungen. Bereits am frühen Morgen brachte ihm eine \nReichswehrkapelle ein Ständchen, und dann nahmen die Gratu \nlationen kein Ende. Der Reichspräsident gratulierte, die Stadt \nBerlin und zahlreiche andere Behörden und Persönlichkeiten \nbrachten ihre Glückwünsche dar. Eine Fülle von Blumenspenden \nverwandelte die Wohnung Hecks in einen botanischen Garten. \nEin Sumpfpark \nin den Nut he * Wiesen \nNeues Naturschutzgebiet bei Nowawes \nNachdem bereits an verschiedenen Stellen der Provinz \nBrandenburg Naturschutzgelände geschaffen worden sind, wird \njetzt auch in Nowawes eine Freilandanlage entstehen, die eine \nbesondere Note hat. Dem Verein der Aquarien-, Terrarien- und \nNaturfreunde Vallisneria wurde von der Gemeinde Nowawes ein \ngrosses Gelände in den Nuthewiesen für 20 Jahre kostenfrei zur \nVerfügung gestellt, \ndas als Sumpfpark ausgestaltet werden wird. Hier werden \nin den vorhandenen Tümpeln seltene Froscharten, Molche usw. \nausgesetzt. \nFerner werden Sumpfwiesen- und Wassergewächse angepflanzt \nund das ganze Sumpfgelände mit Bäumen umgeben. Ausserdem \n \n \n\n \n\nzeichnungsberechtigter Geschäftsführer dieser Filmgesell \nschaft zu sein. \nMit seiner holländischen Freundin reiste er nach Nizza, lernte \ndort den Fürsten Astamon Margany und durch diesen den Prinzen \nJussupow kennen und wollte mit dessen Hilfe eine internationale \nModeschau veranstalten. Seine holländische Freundin habe er \ndann verlassen, weil er die Freundin des italienischen Kron \nprinzen, die Schauspielerin Mimi Aylma, kennengelernt haben \nwill. Mit ihr und der amerikanischen Tänzerin Thelna Dolores \nwill er dann längere Zeit zusammen gelebt haben. Danach will \ner dann nach dem Haag zurückgekehrt sein, wo er auf Anzeige \nder französischen Polizei verhaftet, aber wieder freigelassen \nworden sei. In Paris habe er dann die amerikanische Multi- \nmillionärin Miss Field kennengelernt, die ihn heiraten wollte. \nDurch sie sei er mit Lord Curzon zusammengekommen. Die \nFreundschaft mit Miss Field habe jedoch nicht sehr lange ge \ndauert, weil er eine andere amerikanische Millionärin, die mit \nVanderbilts verwandt ist, kennengelernt habe. \nEr habe sich schliesslich auch mit ihr Überwerfen und sei \nnach Berlin zuriiekgekehrt, um hier seine geschäftlichen Inter \nessen an der Berliner Filmgesellschaft zu vertreten. \nWas die Beschuldigung der Spionage anbetrifft, so bestreitet \nGantner, gegen Deutschland spioniert zu haben. Gegenwärtig \nwird Gantner von dem Gerichtsmedizinalrat Ewers im Lazarett \ndes Untersuchungsgefängnisses auf seinen Gesundheitszustand \nbeobachtet, da er an einer Nierenentzündung schwer erkrankt ist. \nGantner scheint auf Frauen eine ungeheure Wirkung gehabt zu \nhaben. Es steht fest, dass bekannte Damen der internationalen \nGesellschaft zu seinen Freundinnen gehört haben. \n \n\nsoll ein Schulgarten geschaffen werden, fn dem die einzelnen \nBlumen und Sträucher mit Namen versehen sind. Mit den ersten \nArbeiten ist bereits begonnen worden. Man hofft, die Anlage bis \nzum nächsten Jahre fertigzustellen. \nSelbstmord \nvor der Zwangsvollstreckung \nln Abwesenheit der Familie erschossen \nIn seiner Wohnung im Hause Kaiserin Augusta-Allee 10t in \nCharlottenburg hat sich gestern der 52jährige Fabrikant Henry \nSchulz erschossen. \nSchulz war früher Besitzer einer Fabrik und lebte in guten \nVerhältnissen. Vor einiger Zeit geriet aber Schulz in Zahlungs \nschwierigkeiten, so dass die Fabrik in andere Hände überging. \nEs gelang ihm, sich wieder eine Stellung als Geschäftsführer zu \nverschaffen, doch drängten seine Gläubiger auf Zahlung. Gestern \nvormittag sollte die Zwangsversteigerung der Wohnung vor sich \ngehen. \nAls alle Mittel versagten, diese Massnahme zu verhindern, \nmachte Schulz in Abwesenheit seiner Familie durch einen \nSchläfenschuss seinem Leben ein Ende. \nIm Hause Frobenstrasse 25 vergiftete sich gestern die 39jährige \nKrankenschwester Gertrud Goltz mit Leuchtgas. Als man die \nLebensmüde auffand, konnte ein Arzt nur noch den bereits ein \ngetretenen Tod feststellen. \n \n\nVerx weif lungstat einer Mutter \nMit den Kindern in den Tod \nHAMBURG, 11. August. (Privat.) \nEine Familientragödie ereignete sich heute nacht in Harburg- \nWilhelmsburg. Nach voraufgegangenen Zwistigkeiten tütete eine \nArbeiterfrau ihre beiden Kinder im Alter von vier und acht \nJahren und sich durch Leuchtgas. Der Ehemann schlief, da er \nnicht in die Wohnung gelangen konnte, als er um Mitternacht \nnach Hause kam, die Nacht im Treppenhaus. Erst heute morgen \nmachten die Nachbarn ihn auf den Gasgeruch aufmerksam. Die \nPolizei wurde benachrichtigt und fand nach der Oeffnung der \nSchlafkammer die Frau und die beiden Kinder tot auf, während \nin der Küche die Hähne vom Gasherd und den Lampen geöffnet \nwaren. \n \n\nBerliner Schülerin abgestürzt. Aus Hirschberg wird gemeldet! \nEine zurzeit zur Erholung im Landschulheim Märkische Baude \nin Agnetendorf weilende 15jährige Schülerin aus Berlin stürzte \nbei einer Kletterpartie vom Turmstein bei Agnetendorf ab und \nerlitt schwere Verletzungen. Sie wurde im Sanitätsauto nach dem \nKrankenhaus in Warmbrunn gebracht. Das Landschulheim Mär \nkische Baude gehört dem Schulverband Berlin-Zehlendorf. — \nWie die „Innsbrucker Nachrichten“ melden, gehen die Erhebun \ngen wegen des tödlichen Absturzes des 17jährigen Leipziger \nStudenten Stürnenmann auf der Brunadlerspitze weiter. Gegen \nden geretteten 18jährigen Kameraden Griesbach wird der Vor \nwurf sträflicher Fahrlässigkeit erhoben, da Griesbach als Führer \ndie Pflicht hatte, bei seinem erschöpften Schutzbefohlenen zu \nbleiben. \n \n\nDer Muttermord Badewanne \nThielecke widerruft seine ersten Aussagen — Bemerkenswerte Einzelheiten \naus seiner Vergangenheit "
    }
}