{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "12",
        "NewspaperNumber": "376",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "-NW«, \n \n \n\n \n\nlüdlftieqec »m lüadhausen vecunqCücfd \nbei einem Automobil-Züsammenstoss in New-York / Bewusstlos mit schweren Verletzungen ins Hospital gebracht! \n \n\nNEW YORK, 11. August. (W.T.B.) \nDer bekannte deutsche Wcltflieger Freiherr König von \nWarthausen ist bei einem Automobilzusammenstoss schwer \nverletzt worden. Der Wagen, in dem von Warthausen mit \nnoch mehreren Herren sass, stiess im unteren Stadtteile \nNew-Varks mit einem Milchwagen zusammen, ron Wart \nhaasen musste bewusstlos ins Hospital übergeliihrt werden. \nDie anderen Autoinsassen haben gleichfalls Verletzungen \ndavongetragen. \nVon Warthousen hatte zwölf Stunden nach seiner Einlieferung \nda* Bewusstsein noch nicht wieder erlangt. Die behandelnden \nAerite erklären jedoch, dass sein Zustand nicht bedenklich sei, \nda di« Röntgen-Uutersuckung ergeben habe, dass keine inneren \nOrgane verletzt seien. \n* \nDie Sportfliegerin Wera von Büssing war gestern nach \nmittag mit ihrem Flugzeug vom Tempelhofer Feld zu einem \nFlug nach Leipzig aufgestiegen. Beim Beschreiben einer \nKurve über dem Flugplatz in etwa 30 Meter Höhe setzte \nplötzlich aus bisher noch unbekannter Ursache der Motor \naus, so dass das Flugzeug abstiirzte. Während die Maschine \nhei dem Sturz schwer beschädigt wurde, kam Fräulein \nWera von Büssing erfreulicherweise mit leichten Haut \nabschürfungen davon. \nSchweres Autounglück im Saacgebiet \nTCRKISMUHLE (Saargebiet), 11. August. \nBei Türkismühle raste gestern nachmittag in einer Kurve ein \nvollbesetzter Sechssitzerwagen mit höchster Geschwindigkeit \n-egen einen Baum, \nwobei der Wagen vollständig zertrümmert, zwei Insassen so \nfort getötet und drei andere schwer verletzt wurden. \nDer Chauffeur und sein Beifahrer blieben unverletzt. Der Unfall \nsoll auf das Platzen eines Vorderreifens zuritckzuführen sein. \nAACHEN, 11. August. \nEin holländischer Lastkraftwagen fuhr gestern abend auf der \nlloermondstrasse in Aachen in eine Mädchengruppe. \n \n \n\n \n\nEin Mädchen war sofort toi, efn anderes wurde mit einem \nschweren Schädelbruch ins Krankenhaus gebracht, wo es \nhoffnungslos darniederliegt \nDer Führer des Lastkraftwagens will durch ein entgegenkommen \ndes Auto geblendet worden sein. \nSYDNEY, 11. August. \nZwei Räuber bestiegen in einem Vorort von Sydney einen \nAutobus. Sie bedrohten den Schaffner mit Revolvern und ent \nrissen ihm die Geldtasche, die die Tageseinnahmen enthielt. Dann \nergriffen sie in einem bereitstehenden Auto die Flucht, \nCisenbahn - Anschlag \nauf Strecke Braunschweig—Uelzen \nBRAUNSCHWEIG, 11. August. \nIn der Nacht zum Sonntag wurde an der Reichsbahnstrecke \nBraunschweig—Uelzen ein Anschlag verübt. Zwischen den Bahn \nhöfen Querum und Wenden-Bechtsbüttel war von einer Schiene \n \n\nDüngende Siedletwünsche \nim Kreise Oberbamim \nDas Siedlungswesen ist heute überall Gegenstand grössten \nInteresses. Diejenigen, die sich schon irgendwo angesiedelt \nhaben, beschäftigen sich natürlich in der heutigen Zeit der \nschlechten Wirtschaftslage mit Dingen, die in ihren eigensten \nInteresse liegen. \nAus diesen Gründen hatte kürzlich der „Zweckverband für \nden Kreis Oberbarnim\" im Hotel „Nordischer Hof\" eine längere \nBesprechung, in der hauptsächlich die Verkehrsfragen und \n-Verhältnisse für die Siedler des Kreises Oberbarnim behandelt \nwurden. Der Zweckverband, so wurde in der Besprechung be- \nknnntgegeben, hat sich an die Direktion der Deutschen Reichs \nbahn-Gesellschaft gewandt und ist dafür eingetreten, \ndass der verbilligte Vorortverkehr vom Stettiner Bahnhof \n—Bernau bis nach Biesenthal oder Eberswalde verlängert \nwird. \n \n \n\n \n\nefn vollständige* Laschenpaar entfernt und das Schienenstück \netwa drei Zentimeter nach innen gebogen worden. Um die \nSchiene verbiegen zu können, hat der Täter auch einige Schrau \nben der Unterlagsplatte entfernen müssen. Der Personenzug \n754, um 23 Uhr 40 Minuten ab Braunschweig, hat die Stelle \npassiert, ohne zu entgleisen. Der Lokomotivführer, der be \nmerkte, dass er über ein Hindernis fuhr, brachte den Zug zum \nStehen und stellte den Anschlag fest. Von dem Täter hat man \nnoch keine Spur. , \nHAMBURG, 11. August. \nEin Lastkraftwagen aus Kiel-Gaarden stiess in Schnelsen mit \neinem entgegenkommenden Privatkraftwagen aus Altona heftig \nzusammen und stürzte in den Chausseegraben. \nDer Lastkraftwagen war mit Reichsbannerleuten und deren \nFrauen besetzt, die an der Verfassungsfeier in Hamburg \nteilgenommen hatten. \nVon ihnen wurden acht Personen, darunter mehrere Frauen, \nverletzt; von den Insassen de« Privatwagens erlitt eine Fra« \n.Verletzungen, j \n \n\nIm übrigen tritt der Zweckverband auch dafür ein, dass auf dieser \nStrecke, wenn sie tatsächlich bis nach Biesenthal bzw. Ebers \nwalde erweitert würde, der wesentlich verbilligte Fahrpreis für \nSiedler der Vorortstrecke Berlin—Bernau eingoführt werde. Da \ndiese Vegünstigungen auch den Ausftüglern, Wanderern, Wan \ndervereinen u. a. mehr zugute kommen würden, rechne der \nZweckverband des Kreises Oberbarnim damit, dass diese Kreise \ndiese Bestrebungen voll und ganz unterstützen. Zum Scbhzsa \nwurde gewarnt, dass diejenigen, die sieb ansiedeln wollen, blind \nParzellen kaufen, ohne sich an die Beratungsstelle des Zweck \nverbandes zu wenden. Die Folge sei, dass viele Siedler skrupel \nlosen Spekulanten in die Hände fallen und durch sie geschädigt \nwerden. \n \n\nBeim Paddeln ertrunken. Aus Schlawa wird gemeldet: Am \nSonntag früh waren zwei Guhrauer Jugendliche mit einem \nPaddelboot auf den sehr stürmischen See gefahren. Das Paddel \nboot schlug um und beide Insassen, die des Schwimmens un \nkundig waren, fielen ins Wasser. Während der Aeltere gerettet \nwerden konnte, ertrank der 15jährige Müblenbesitzerssohn Peterei. \n \n \n\n \n\nLeistungen der \n \n\nA \n \n\nKONSUM \n \n\nGENOSSENSCHAFT BERLIN UND UMGEGEND \n \n\nDie Konsum-Genossenschaft ist das eigene Unternehmen ihrer Mitglieder. \n \n\nt \n \n\n278 LBbensmlttBl-ADgabesteiien. es Flelsch-Aboabesteiien, s Warenhäuser, 4 Hlannfihiurwereii-Abgahesiellen. I (Malier \nEigenbetriebe: 3 Bäckereien, Konditorei, Wurstfabrik, Mineralwasserfabrik, \nKaffeerösterei, Werkstätten für Herrenbekleidung usw. usw. \n \n\nEigene Sparkasse mit 46 Millionen Mark Spareinlagen der Mitglieder "
    }
}