{
    "Year": "1930",
    "Month": "08",
    "Day": "12",
    "NewspaperNumber": "377",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Englands Banden-Sorgen in Nord-Indien \nMorgen erste Konferenz in Gandhis Gefängnis \n \n \n\n \n\nLONDON, 12. August. (Eigener Bericht.) \nDer Handcnkrieg an der Nordwestgrenzc Indiens \ndauert in voller Stärke an. Die Engländer haben wieder \num Panzerwagen, Artillerie und Flugzeuge eingesetzt. \nTrotzdem gelang es den Afridis, zeitweilig den Eisen \nbahn-, Telephon- und Telegraphenverkehr nach Peschawar \nabzuschnciden, so dass schliesslich der Funkspruch das \neinzige Verbindungsmittel blieb. Später cingelaufenc \nMeldungen besagen jedoch, dass die Engländer wieder \nHerren der Verbindungslinien mit Peschawar geworden \nsind. Beunruhigung erregt die Nachricht, dass Afridis- \nbanden in Badama, 100 Meilen westlich von Peschawar, \naulgetaucht sind, was auf eine Ausdehnung des Aufstandes \nschliessen lässt. Auch der bekannte Hadschi von Turangzai \nwird unter den unruhigen Grenzelementen genannt. \n \n\nJeder sammelt für sich! \nErst Scholz, dann Treviranus \nDie Sammlungstrompeter der bürgerlichen Sammlung \nsind wunderliche Käuze. Zuerst wollte Herr Dr. Scholz, \nder volsparteiliche Führer, alle Parteien von den Demo \nkraten bis zu den Konservativen derart sammeln, dass die \nverschiedenen Flügel in der Deutschen Volkspartei auf \ngehen. Es machte Herrn Scholz gar nichts aus, dass er \nFeuer und Wasser, Konservative und Liberale mischen \nwollte, — die Hauptsache schien ihm wohl, seine bankrotte \nFirma und das eigene Mandat zu retten. Jetzt will Herr \nTreviranus in gleicher Weise sammeln, aber nun erklärt \nHerr Scholz, dass er „selbständig“ in den Wahlkampf zieht. \nEs wiederholt sich das kümmerliche Schauspiel wie bei \nden Steuervorlagen im Reichstage. Jeder vertritt seine \nPatentlösung, lehnt sie aber ab, wenn sie von der anderen \nSeite kommt. Damit ist zu gleicher Zeit neben der Un \nmöglichkeit solcher Sammlungsparolen auch ihre innere \nUnwahrhaftigkeit entlarvt. Es ist nur natürlich, dass unter \nsolchen Umständen die süddeutschen Volksparteiler sich \nauf ihre liberale Grundanschauung besinnen und zwar \ngemeinsame Listen mit der Staatspartei eingehen, aber \njede Vermanschung mit konservativen Elementen ab \nlehnen. Herr Scholz wird natürlich aus der Lektion nichts \nlernen, aber hoffentlich werden es die volksparteilicheij \nWähler! \n \n\nUeberfall auf einen Reichsbannermann \nMesserstiche in den Rücken. \nIm Anschluss an die Verfassungsfeier des Reichsbanners \nwurde ein Mitglied des Reichsbanners namens Paul Sand aus der \nPrenzlauer Allee gegen 12 Uhr, als er sich auf dem Heimwege \nbefand, vor dem Hause Ranziger Strasse 15 von politischen \nGegnern überfallen. Die Angreifer versetzten ihm etwa drei \nMesserstiche in den Rücken, so dass er zusammenbrach und \nnach der Rettungsstelle geschafft werden musste. Nach Anlegung \neines Verbandes konnte er in die Wohnung entlassen werden. \nDie Täter waren bei Eintreffen des Ueberfallkommandos bereits \ngeflüchtet. \nInsgesamt wurden gestern abend 45 Personen, meist Rechts \nradikale, aber auch einige Kommunisten wegen Angriffe auf \nReichsbannerleute, Uebertretung des Uniformverbotes und an \nderer politischer Delikte zwangsgestellt. \n* * \n* BRESLAU, 12. August. \nAls die Fabnenkompagnie des Reichsbanners von der Ver \nfassungsfeier gegen 9 Uhr abends heimkehrte, wurde sie am \n.Stadttheater von einer Horde halbwüchsiger Nationalsozialisten \nüberfallen. Die Raufbolde, die den Zug bereits beim Passieren \nder Schweidnitzer Strasse durch Zurufe vergeblich zu reizen ver \nsucht hatten, drängten hinter den Reichsbannerleuten her und \ngriffen nach den Fahnen und Fackeln. Es kam trotz Anwesenheit \npolizeilicher Kräfte zu einer wüsten Schlägerei, bei der zwei \nReichsbannerleute und eine Frau verletz wurden. Sechs Per \nsonen wurden zwangsgestellt. Obwohl die Burschen offenkundig \nHakenkreuzler waren, leugneten sie ihre Zugehörigkeit zur \nHitler-Partei. Einige Hakenkreuzler trugen am Riemen Dolch \nmesser. \n \n\nJustiz-Nachsicht gegen Bombenleger \nEine auffällige Haftentlassung \nHAMBURG, 12. August. \nWie kürzlich bekannt wurde, hat das Landgericht Altona den \nHauptangeklagten im Bombenlegerprozess, Hermann Volk, der \nbekanntlich, ähnlich wie der Elektrotechniker Kaphengst, erst \nnoch grossen Schwierigkeiten im Ausland festgenommen werden \nkonnte, aus der Haft entlassen. Die Haftentlassung erfolgte auf \nGrund von ärztlichen Gutachten, nach denen sich bei Volk An \nzeichen einer regulären Haftpsychose bemerkbar gemacht haben \nsollen. Das Gericht steht auf dem anfechtbaren Standpunkt, dass \nman Volk völlig ohne alle Kautelen (!) hätte entlassen können, \nda man ihn für vollständig haftunfähig hält. Die Polizei ist, wie \nwir hören, weniger optimistisch und auf einen eventuellen Flucht \nversuch Volks vorbereitet. \n \n\nDas Hitclr-Organ verboten. Einem Ersuchen des Reichs \ninnenministers entsprechend hat die Polizeidirektion München \ndas Hauptorgan der nationalsozialistischen Partei, den „Völki \nschen Beobachter\", wegen des Ausdrucks „Korrupte November \nrepublik\" auf die Dauer von drei Tagen verboten, \n \n \n\n \n\nZur Beurteilung der Lage schreibt die „Morning Post“, es \nbestehe kein Zweifel, dass die jetztige Revolte der Afridis un \ngleich ernster Natur sei, als die im vorigen Jahre. Die „Daily \nMail“ deutet in einem Telegramm aus Labore die Möglichkeit \neiner grosszügigen Strafexpeditiou gegen die unruhige Grenz \nbevölkerung an. Im übrigen beklagt sich die Presse über die \nscharfe Zensur, die nur dazu beitrage, das, was heute an der \nGrenze vorgehe, noch ernster erscheinen zu lassen. \nDie beiden Nehrus sind gestern nach Puns gebracht worden, \nwo Gandhi gefangen sitzt. Ihre \nerste Beratung mit Gandhi im Gefängnis, \nan der vielleicht auch Patel teilnehmen wird, wird für Mittwoch \nvormittag erwartet. \nDie Unruhen in Lukkur dauern an. Der Gerichtshof von \nMadras entschied gestern, dass das Tragen der sogenannten \nGandhi-Kappen, die des öfteren vno der Polizei verboten wurden, \nau und für sich nicht als ungesetzlicher Akt bezeichnet werden \n \n\nPARIS, 12. August. (Eigener Bericht.) \nDie Streiklage in Nordfrankreich hat sich im Laufe des \ngestrigen Tagles wenig geändert. Der „Matin\" hält es für \nzweifelhaft, dass der Streik vor Ablauf einiger Wochen beendet \nsein wird. Die Arbeiter seien entschlossen, an ihren For \nderungen festzuhalton, und wenn auch gestern in Lille ein paar \ntausend Streikende die Arbeit wieder aufgenommen hätten, so \ngewinne die Bewegung an anderen Orten, wie zum Beispiel in \nFourmies, mehr an Boden. \n \n\nAls die westdeutschen Schwerindustrielleu vor drei Monaten \nden Abbau der Löhne erzwangen, hiess es, dass diese Massnahme \nnotwendig sei, um Arbeiterentlass»»gen zu vermeiden und um \nendlich einen Abbau der Preise durchführen zu können. Jetzt \nstellt sieh heraus, dass nach der Durchführung der Lohn \nkürzungen auch in der westdeutschen Eisenindustrie .Massen \nentlassungen von Arbeitern vorgenannten werden. Auch vom \nAbbau der Preise ist sehr wenig zu spüren. \nDie 7!äprozentige Lohnkürzung, die vom 1. Juni ab in der \nrheinisch-westfälischen Eisenindustrie vorgenommen wurde, \nsollte nach der Angabe der Unternehmer den Zweck haben, die \nEisenpreise zu senken und damit der Wirtschaft eine neue An \nkurbelung zu geben. Es hiess damals, die Industrie werde durch \ndiese Verbilligung ihrer Produktionskosten in die Lage versetzt, \nihre Aufträge zu vermehren und dadurch auch den Arbeitsmarkt \nzu entlasten. \nDiese Lohnabbau-Aktion wurde den anderen Industrien zur \nNachahmung empfohlen, damit der Lohn- und Preisabbau \nauf der ganzen Linie durchgeführt werden könne. \nWie hat sich nun in Wirklichkeit die Lage seit dem 1. Juli ent \nwickelt? Wie der Bezirksleiter des Deutschen Metallarbeiter \nverbandes in Essen, Karl Wolf, in einer Uebersicbt über die \nArbeitstage darlegt, hat sich die Arbeitslosigkeit trotz des Lohn \nabbaues im Industriegebiet noch vermehrt. Die Kaufkraft des \nArbeiters sei zwar vermindert, aber die Lebenshaltungspreise \nseien nicht heruntergegangen. Die Industrie müsse noch immer \n \n\nDas Schweigen der „Positiven“ \nReaktion und Verfassungafeiem \nWenn es darum geht, im Staate Machtpositionen zu \nerringen oder Wähler zu ködern, spielen sich die Neu \nkonservativen als Freunde des Volksstaatea. auf, schwär \nmen für „positive Mitarbeit“ und leisten jeden Eid auf die \nVerfassung. Wie sie es wirklich meinen, lässt die Tat \nsache erkennen, dass für ihre Presse, die „Kreuzzeitung“ \nund die „Deutsche Tageszeitung“, die Verfassungsfeiern \ndes Reiches nicht existieren. Die Zentrums-Germania“ \nnagelt dieses Stillschweigen folgendermassen fest: \n„Man hat in der letzten Zeit so verschiedenes gehört von \ndem Willen gewisser konservativer und agrarischer Kreise, in \nZukunft sich von der unfruchtbaren rein negativen Opposition \nabkehren und positiv im leutigen Staate mitarbeiteu zu wollen. \nNichts scheint indessen die Tatsache deutlicher zu kennzeich \nnen, wie schwer es manchmal füllt, ehrlich und mutig die Kon \nsequenzen aus diesem Bekenntnis zu ziehen, als die erwähnte \n„vornehme“ Zurückhaltung. Wir haben ein gewisses Ver \nständnis dafür, dass die Leserschaft einer Presse, die jahre \nlang kritiklos der Ilugenbergschen Politik der absoluten Ne \ngation und der leeren Phrase gefolgt ist, nur langsam und vor \nsichtig für eine positivere Einstellung zum Staate zu gewinnen \nist. Auf der anderen Seite aber glauben wir, dass nur der \nsich auf die Dauer eine gewisse Führung in der Politik ver \nschaffen wird, der sich mutig für eine bessere Erkenntnis \nentscheidet und sich auch öffentlich zu ihr bekennt.“ \nDie positive Einstellung dieser Leute zum Staate \n \n \n\n \n\nkann. Der offizielle Bericht der indischen Regierung besagt, \ndass, mit Ausnahme von Bombay und den Zentralprovinzen, eine \nalglemeine Entspannung der innerpolitischen Lage während der \nletzten vierzehn Tage zu verzeichnen sei. \n„Vorschläge“ mit Ultimatum-Geschmack \nDie Türkei an Persien \nLONDON, 12. August. (W.T. B.) \nReuter meldet aus Konstantinopcl: Die abschlägige \npersische Antwort auf die türkischen Vorschläge wegen \ngemeinsamen Vorgehens gegen die aufständischen kur \ndischen Stämme auf persischem Gebiete hat in den amt \nlichen Kreisen von Angora einen schlechten Eindruck her \nvorgerufen. Die türkische Regierung erneuert ihren Vor \nschlag und bittet um Antwort binnen drei Tagen. \n \n\nZu Ruhestörungen ist es gestern nicht gekommen- Nur drei \nKommunisten, die revolutionäre Propagandaschriften verteilten, \nwurden verhaftet. \nGestern sind auch in Paris die Schneiderinnen des bekannten \nModehauses Patou in den Streik getreten, da der Inhaber eine \nErhöhung der Gehälter abgelehnt hatte. Die 600 Angestellten \nder Firma zogen geschlossen von dem Geschäftshaus über die \ngrossen Boulevards nach der Arbeitsbörse, wo sie eine Ver \nsammlung abhielten. Es ist anzunehmen, dass der Streik nur \nvon kurzer Dauer sein wird, da die meisten anderen Mode \nhäuser bereits eine Erhöhung der Löhne bewilligt haben. \n \n\nganze Betriebe stillegen und Feierschichten einleger, so dass die \nNot der Arbeiter immer mehr verschärft werde. Es habe sich \nherausgestellt, \ndass durch die Lobnabbauaktion der Unternehmer nichts \ngebessert worden sei. \nInzwischen sind auch im übrigen Deutschland Masscnentlassun- \ngen von Arbeitern und Angestellten erfolgt. Aul der ganzen \nLinie wird der Abbau von Löhnen und Gehältern durchgeführt. \nAber von wirklich fühlbaren Senkungen der Preise, die diesen \nstrengen Rationalisierungsmassnabmen folgen sollten, hat man \nnichts gemerkt. Unter solchen Umständen ist es durchaus be \ngreiflich, wenn die grosse Masse der Arbeitnehmer unter dem \nEindruck steht, \ndass die Aktionen der Unlernekmerverbände lediglich sozial- \nreaktionären Charakter tragen und nur dazu dienen sollen, \ndie Ausgaben für den Arbeitslohn so weit wie möglich \nherunterzudrücken. \nOb es vom wirtschaftlichen Standpunkt aus klug gehandelt ist, \ndas Einkommen der Massen künstlich herabzudrücken, ist eine \ngrosse Streitfrage, Man sollte meinen, dass die Industrie darauf \nangewiesen ist, ihre Waren unter den Volksmassen abzusetzen, \ndenn von dem Verbrauch der wohlhabenden Kreise allein kann \ndie Wirtschaft doch nicht leben. Die Kaufkraft der Massen ist \naber gegenwärtig derart erschöpft, dass das ganze Geschäfts \nleben abgedrosselt wird, wenn man das Einkommen der breiten \nVolksmassen immer mehr herabdrückt. \n \n\nallein macht's auch noch nicht. Ja, sie vergrösseft sogar \ndie Gefahr, dass die Verfassung einen reaktionären \nInhalt bekommt und für reaktionäre Ziele missbrauch? \nwird. \n \n\nDer Gipfel der Gemeinheit. . . \nDa* Staatsanwalt-Plaidoyer im Röntgental-Prozess \nHeute vormittag begannen die Plaidoyers in dem Röntgen \ntaler Aufruhrprozess. Staatsanwaltschaftsrat Stenig widerlegte \nin seinen Ausführungen die Behauptung der Verteidigung, dass \nvon Reichsbannerleuten oder anderen Gästen des Lokals Meissei \ngeschossen worden sei, so dass diese Schüsse ihre eigenen Leute \ngetroffen hätten. Solch eine Ausrede sei völlig absurd, denn es \nsei erwiesen, dass die Angehörigen der Reichsbanner-Ortsgruppe \nkeine Waffen bei sich hatten, und die Behauptung einiger Zeugen, \ndass ausser den Schüssen der nationalsozialistischen Gruppe noch \nandere Schüsse aus der Bahnhofsgegend her gefallen waren, sei \nnur ihrer Verwirrung zuzuschreiben. Die Aussage des Land \njägers Gudat, der beobachtungsgewöhnter als sonstige Passanten \nist, habe diesen Eindruck völlig widerlegt. Ausserdem müsse \nman zwangsläufig aus der ganzen exerziermässigen Vorbereitung \nund Ausführung der Ueberfälle schliessen, dass diese Aktion der \nNationalsozialisten auf das Reichsbanner wohlüberlegt und ge \nplant war. Der Gipfel der Gemeinheit sei aber jener Schuss \ngewesen, der durch die heruntergelassonen Jalousien in das \nLokal Meissei gefeuert worden war, nachdem die Angreifer \ngenau gesehen hatten, dass man die Verwundeten von der \nStrasse in dieses Haus getragen hatte. Solche Taten bewiesen \neine Gesinnung, die nicht schwer genug bestraft werden kann. \n \n\nWenig Aussicht auf Streik-Ende \nin der nordfranzösischen Industrie \n \n\nWozu der Lohnabbau? \nKeine Minderung des Wirtschaftselends — Wo bleibt die Senkung der Preise? \n \n\nA. "
}