{
    "Year": "1930",
    "Month": "08",
    "Day": "13",
    "NewspaperNumber": "378",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*nto*gen-Ä.u6gabe \nNr. 378 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\nSSelMatt \nMittwoch, 13. August 1930 \n \n \n\n \n\nDie 18 jährige Banditin \nWie Else zur Räuberbraut und -hauptmännin wurde \n \n\nHeute vormittag wird das 18jährige Fräulein Else, der \n„weibliche Räuberhauptmann“, von Kriminalkommissar \nDr. Lüdke verhört werden. Bei der Berliner Kriminal \npolizei hat sich ein umfangreiches Material gegen die \nElse angesammelt. \nEin recht romantisches Leben hat diese Achtzehnjährige hinter \n«ich. Mit ihren Eltern vertrug sie sich nicht. Sie sind ehrbare \nLeute, die über keine grossen Mittel verfügen und es gern ge \nsehen hätten, wenn ihre Tochter etwas hinzu verdient hätte. Aber \neine Freundin vom Arbeiten ist Fräulein Else nicht, wenigstens \nnicht von solider Arbeit im Bureau. Viel interessanter erschien \nes ihr, sich mit jungen Leuten herumzutreiben. \nAls ihr die Eltern eines Tages heftige Vorwürfe machten, \nging Else aus dem Hause und kam nicht wieder. Sie lebte \n \n\nnun mit den jungen Leuten; zwei Lehrlinge, ein Bäcker \nund ein Tischler waren ihre Favoriten. \nBummeln aber steckt an, und bald waren die beiden jungen \nHerren genau so wie Fräulein Else: der Arbeit abgeneigt. Da \nman aber von Liebe allein nicht leben kann, so wurde ein Ein \nbruch verübt. Bei einer Tante von Else war etwas zu holen, \ndas wusste Else, und als die Tante eines Tages nicht in ihrer \nLaube in Lichtenberg war, drang man ein und nahm alles mit, \nwas des Mitnehmens wert war. — Es blieb nicht bei diesem \neinen Einbruch. Sehr schnell erweiterte Else den Kreis ihrer \nVerehrer und mit der wachsenden Zahl der Freunde wuchsen \nnatürlich auch die Ansprüche. \nEin zweiter, ein dritter Einbruch wurden ausgeführt, immer \nmehr Lauben ausgeräumt. \nDas war verhältnismässig leicht und gefahrlos. Von dem Ge \n \n\nflügel, das Else und ihre Freunde mitnahmen, konnte man sich' \nganz gut nähren. Als die Laubenkolonie genügend gebrandschatzt \nwar, wandte man sich ernsteren Dingen zu. Ein Wohnungs \neinbruch wurde geplant, und dank Fräulein Elses Lokalkennt \nnissen auch mit Erfolg durchgeführt, yie Wohnung, in die ein \ngebrochen wurde, gehörte nämlich wiederum einer von Elses \nVerwandten. \nAber kurze Zeit darauf kam es zum Krach. \nWodurch die Unstimmigkeiten zwischen Else und ihren Räubern \nentstanden sind, wird erst die heutige Vernehmung klären. Die \nComplicen behaupten, dass ihnen Elses Kommandieren nicht mehr \ngepasst hätte, Else gibt an, dass man ihr, als sie das unstete \nLeben aufgeben wollte, die Papiere gestohlen habe. Höchstwahr \nscheinlich hat bei der „Meuterei“ eine böse Krankheit eine Rolle \ngespielt, mit der Fräulein Else alle ihre Freunde angesteckt hat. \n— Else hat sich, wie berichtet, selbst, der Polizei gestellt. \n \n \n\n \n\nEin Lehrer ersdiiesst seinen Kollegen \nTragödie in einer kleinen sächsischen Schule — Selbstmord des Täters — Ein Racheakt \n \n\nHALLE, 12. August. (Privat.) \nIn (1er Schule des benachbarten Grüna, in der am \nDienstag nach Abschluss der Ferien der Unterricht wieder \naufgenommen wurde, wurde der Lehrer Oehmc von \nseinem Kollegen Queek erschossen. Bald nach der Tat \nverübte Queek Selbstmord durch Erschlossen. \nUeber diesen Vorgang erfahren wir folgende Einzelheiten: \nAls am Dienstag früh kurz vor 8 Uhr Lehrer Queek in der Schule \neintraf, begab er sich unmittelbar darauf ins Lehrmittelzimmer. \nBald danach kam dorthin auch Lehrer Oehme. Diesem Zimmer \ndient als Lichtquelle ein Fenster, das in das anstossende Lehrer \nzimmer eingelassen wurde, in dem sich der Lehrer Weinhold \nbefand. Weinhold hörte Queek und\" Oehme miteinander sprechen, \nkonnte aber den Inhalt des Gespräches nicht verstehen. \nPlötzlich schlug 30 Zentimeter vor Weinhold eine Kugel in \ndas Lehrerzimmer und blieb in der Wand stecken. \nWeinhold nahm an, dass von der Strasse aus geschossen worden \nsei. Er verständigte die Polizei. Als ein Gendarm das Lehr \nmittelzimmer betrat, in dem Queek auf und ab ging und ihn \nfragte, ob er etwas von dem Schuss gehört habe, \n \n\nschoss sich Queek eine Kugel in den Kopf, die sofort tödlich \nwirkte. Oehme lag tot in einer Ecke des Zimmers. \nOehme war seit fünf Jahren, Queek seit VA Jahren an der \nGrünauer Schule tätig. Beide waren allgemein beliebt. Sie \nhaben oft berufliche Auseinandersetzungen gehabt, die aber nie \nernster Natur waren. Queek war verheiratet und Vater von \nzwei Mädchen, Oehme war ebenfalls verheiratet und Vater von \ndrei Kindern von zwei bis fünf Jahren. — Zu dieser Tragödie \nerhalten wir von anderer Seite noch folgende ergänzende Mel \ndung: \nQueek lebte in völlig zerrütteten Vermögensverhältnissen \nund hatte sich während der Ferien verschiedene kleine \nDiebstähle zuschulden kommen lassen. \nEr musste infolgedessen fürchten, in der nächsten Zeit seine \nStellung zu verlieren. Dem Vernehmen nach machte Oehme \ndem Queek Vorhaltungen wegen seines Lebenswandels und \nseines nicht korrekten Unterrichtes. \nQueek hat einen Zettel hinterlassen, \ndass ihn Oehme in der Gemeinde verhetzt und schlecht gemacht \nhabe. Oehme werde dies daher mit seinem Leben büssen \nmüssen. \n \n \n\n \n \n\n \n\nDrei Personen verletzt \nStrassenbahnzusammenstoss — Panik im Autobus \nDurch den Zusammenprall zweier Strassenbahnen wurden \ngestern nachmittag am Kaiserdamm drei Personen erheblich \nverletzt. \nGegen 3 Uhr hielt ein Wagen der Linie 58 an der Ecke der \nScorrstrasse. Eine Frau, die die Strasse unmittelbar vor dem \nM'agen überschreiten wollte, war der Anlass dazu, dass \nder Wagenführer heftig bremste \nund aus voller Fahrt den Wagen zum Stehen brachte. Hinter \ndem Wagen der Linie 58 kam aber, auf demselben Gleis, ein \nArbeitswagen der Shrassenbahn. Als der erste Wagen so plötz \nlich bremste, war es dem Führer des Arbeitswagens \nnicht mehr möglich, sein Fahrzeug ebenfalls zum Halten zu \nbringen, und so fuhr er in voller Fahrt auf den Anhänger \nder 58 auf. \nDer Schaffner des Anhängers, sowie zwei Fahrgäste, die sich \nebenfalls auf der hinteren Plattform befanden, erlitten erhebliche \n.Verletzungen. \nBeim Ausweichen geriet gestern nachmittag in der Frank \nfurter Allee ein Autobus der Linie 19 auf den angeschütteten \nSandboden einer Baugrube der U-Bahn. Der Autobus legte sich \nzur Seite und \nunter den Fahrgästen entstand eine Panik, \nweil alle glaubten, dass der schwere Wagen Umstürzen müsste. \nDem Führer gelang es aber, den Autobus noch rechtzeitig zum \nHalten zu bringen. Drei Fahrgäste erlitten Ohnmachtsanfälle \nUnd mussten sich in ärztliche Behandlung begeben. \n \n\nWie der Zufall Badtnidt half \nDer Juweleneinbruch bei Siemens \nZu dem Juwelendiebstahl, den der „Leitungsrevisor“ Bach- \nBirk im Hause des Generaldirektors von Siemens in der Ber \nliner Strasse in Charlotfenburg verübte, erfahren wir, dass hier \nder Zufall dem Dieb zu Hilfe gekommen ist. In dem Hause \nwurde am vergangenen Sonnabend eine Lichtstörung festgestellt \nund ein Installateur zur Behebung des Schadens benachrichtigt. \nAls nun Bachnick mit seiner Werkzeugtasche erschien, glaubten \ndie Angestellten, dass er der Beauftragte des Installateurs sei, \n«m so mehr, als der Schwindler und Dieb sich wie ein ehrbarer \nHandwerker gebärdete. \nEr ging, wie er oft zu tun pflegt, zunächst in den Keller, \nschraubte und drehte an den Leitungen herum und stieg daun \nin die Wobnräume hinauf. Da er bereits eine Stunde an der \nArbeit war, nahmen alle an, er werde bald alles in Ordnung \ngebracht haben. Bei der Heimkehr des Ehepaares am Abend \nwurde das Fehlen der Schmuckstücke entdeckt. Beim Suchen \nfand man ein Stück unter der Waschtoilette, Es muss Bachnick, \n \n \n\n \n\nals er die kostbare Beute hastig zusammenraffte, entfallen und \nunbemerkt liegen geblieben sein. \nDer Wert der gestohlenen Juwelen ist zurzeit noch nicht fest \ngestellt. \nDie wertvollsten Juwelen dürfte Bachnick nicht erbeutet \nhaben, \nda sie mit nach der Potsdamer Villa genommen wurden. Ein \nwandfrei festgestellt ist, dass die Perlenkette, in der man zu \nnächst das kostbarste Stück vermutete, eine Imitation war. Auch \ndie mit Steinen besetzten Kämme sind nicht echt. Dadurch hat \nsich der Wert der Beute, die Bachnick gemacht hat, erheblich ver \nringert. \n \n\nDer „Ausflug“ nadt Königsberg \nIn der Nacht zum 31. Juli stahlen in Königsberg in der Neu \nmark Einbrecher aus einem Herrenbekleidungsgeschäft Stoffe \nund Anzüge im Werte von etwa 12 000 Mark. Zeugen hatten in \nder Nacht vor dem Einbruch ein weissgraues Sportauto mit drei \nInsassen gesehen, das anscheinend eine Panne reparierte. Der \nWagen sollte eine Berliner Erkennungsnummer getragen haben. \nAuf diese Mitteilung hin suchte die Polizei nach dem verdäch \ntigen Wagen und ermittelte ihn als Eigentum eines gewissen \nFritz Hoffmann, der in der Nähe des Wedding wohnt. Hoffmann \nbetrieb neuerdings \neinen schwunghaften Handel mit Herrengarderobe. Eine \nDurchsuchung seiner Behausung und seiner Garage förderte \nKleidungsstücke zutage, die zweifellos aus dem Königsberger \nEinbruch stammten. \nNach und nach wurden auch die beiden Begleiter des Hoffmann \nausfindig gemacht. Einer von ihnen trug bei der Festnahme \neinen der gestohlenen Anzüge. Das Sportauto und die noch Vor \ngefundenen Anzüge wurden beschlagnahmt, der Rest ist noch \nnicht entdeckt. \n* \nAus einem Damenkonfektionsgeschäft in der Tauentzien- \nstrasse 11 stahlen Einbrecher 90 fertige Kleider im Gesamtwert \nvon etwa 8000 bis 10 000 Mark. \n \n\nHaftbefehle gegen Thielecke und Gantner. Der unter dem \nVerdacht des Muttermordes verhaftete Kalistros Thielecke \nwurde gestern dem Vernehmungsrichter im Polizeipräsidium \nvorgeführt. Gegen Thielecke wurde nun der Haftbefehl wegen \nVerdachtes des Totschlages erlassen. Auch gegen den Studenten \nEugen Gantner, der unter dem Verdacht des Verrats militäri \nscher Geheimnisse steht, ist vom Vernehmungsrichter der Haft \nbefehl erlassen worden. \nDreifacher Zusammenstoss. In der Scharnweberstrasse in \nLichtenberg stiess ein Lastauto mit einem Pferdefuhrwerk und \neinem Kraftdreirad zusammen. Der Führer des letzteren, der \n49 Jahre alte Wilhelm Kurth, Mittelwalder Strasse 44 wohnhaft, \nwurde leicht verletzt. — In Grüna» auf dem Adlergestell wurde \nder 43jährige Arbeiter Gustav Lezin aus Boknsdorf von einem \n \n \n\n \n\nPrivatkraftwagen angefahren. Mit Kopf- und Beinverletzungen \nbrachte man den Verunglückten in das Kreiskrankenhaus \nKöpenick. \n \n\n45 Ellenbeinsdinitzereien gestohlen \nDer Freund des Hausmädchens als Dieb \nEiner der nicht gerade seltenen Fälle, in denen der Freund \nder Hausangestellten sich zu guter Letzt als Dieb entpuppt, hat \nsich wieder iu der Uhlandstrasse ereignet. Die Inhaber einer \nWohnung dort waren verreist und hatten dem Mädchen die Auf \nsicht über die Räume übertragen. In der Maske eines Ver \nsicherungsagenten näherte sieh der Angestellten ein 32 Jahre \nalter Albert Magner, der das Mädchen so unter seinen Einfluss \nzu bringen verstand, dass sie ihm Zutritt zu der Wohnung \ngewählte. Als die Familie zurückkehrte, merkte man, dass \nnicht nur ein Paar Lackschuhe des Hausherrn verschwunden \nwaren, sondern auch, was wichtiger war, eine Anzahl \nkostbarer Elfenbeinschnitzereien. In einer Vitrine hatte \nder Hausherr eine aus 75 Stück bestehende Sammlung japa \nnische Elfenbeinschnitzereien aufgestellt, \nderen kunstvolle Ausführungen allbekannt sind. Die Schnitze \nreien zeigten Tiere, Fabelwesen, Dämone, Krieger und Götter, \nzum Teil in farbiger Aufmachung. 45 Stück waren gestohlen \nund der Dieb konnte niemand anders sein als der neue Freund \ndes Mädchens. Nachforschungen brachten bald eine Spur. \nMagner hatte sich in der Merauer Strasse eine kostspielige Woh \nnung gemietet, obwohl er bisher nicht gerade im Gelde schwamm. \nEine Durchsuchung der Räume förderte die dem Wohnungs \ninhaber in der Uhlandstrasse gestohlenen Schuhe zutage, \nnicht aber die Elfenbeinfiguren. \nVon deren Verbleib will Magner natürlich nichts wissen. Den \nDiebstahl der Schuhe erklärt er damit, dass seine eigenen beim \nSchuster gewesen seien. Da Magner für die neue Wohnung \n110 Mark bezahlt hatte, so ist anzunehmen, dass er die Schnitze \nreien schon verkauft hat. \n \n\nWieder „aufgewertete“ Dollarnote . \nMit einer echten Zwanzigdollarnote erschien gestern in einem \nHotel in der F'riedrichstrasse ein Amerikaner und bat den Kas \nsierer, ihm die Note zu wechseln. Seinem Wunsche wurde will \nfahren. Kurze Zeit darauf kam er noch einmal zurück und \nwollte nun mehrere Zehndollarnoten wechseln. Der Kassierer \nwechselte aber nur eine und musste später feststellen, dass \ngerade diese gefälscht war, das heisst, man hatte eine Eindollar \nnote auf 10 „aufgewertet“. Die Fälschung war so gut gelungen, \ndass mehrere im Hotel anwesende Amerikaner sie für echt \nhielten. Es besteht kein Zweifel, dass der Gauner den Kassierer \nmit der echten Note zunächst sicher machte und dann erst mit \neiner Anzahl der Fälschungen herauskam. Wer er ist und \nwohin er sich gewandt hat, weiss man nicht. \n \n \n\n \n \n\n \n\nEin Hamburger auf den Salomoninseln ermordet? Nach \nBlättermeldungen muss befürchtet werden, dass ein Hamburger, \nHarry Jakobsen, der sich vor einigen Jahren auf den Salomon \ninseln in der Südsee ansiedelte, ermordet ist. Jakobsen bat an \ndem Tage seines Verschwindens eine Bootsfahrt nach der Insel \nDangar unternommen und war von seinem vierjährigen Töchter- \nchen begleitet. Das Kind scheint Zeuge der Tat gewesen zu sein. \nEs berichtete, ein Mann habe den Vater mit dem Beil geschla \ngen. Nach den unzusammenhängenden Mitteilungen der vierjähri \ngen Tochter dürfte die Leiche Jakobsens an einen Anker gebun \nden und von den Tätern versenkt worden sein. Jakobsen war \nein Freund des englischen Schriftstellers Jack London, mit dem \ner lange die Südsee befahren hat. \nSchwer bestrafte Grosstuerei. Aus dem Komitat Eisenburg \nin Westungarn wird gemeldet, dass von einer zwölfköpfigen Ge \nsellschaft, die Pilze gesammelt hatte, nach deren Genuss drei \nPersonen, zwei ältere Bauern und ein sechsjähriges Mädchen, \nstarben. Die übrigen Personen befinden sich in Lebensgefahr. \nNach einer anderen Meldung sollen noch weitere zehn Personen \ngiftige Pilze gegessen haben, von denen eine im Sterben liegt. \nEs stellte sich heraus, dass die Pilzsammler wussten, dass sich \neinige giftige Pilze unter den Schwämmen befunden hatten, doch \naus Prahlerei den Genuss für unbedenklich hielten. \nFischereidirektor LUhbert zum Ehrendoktor ernannt. Fischerei- \ndirektor H. Liibbert (Hamburg), der sich um die Entwicklung der \ndeutschen Fischwirtschaft grosse Verdienste erworben hat. ist \naus Anlass seines bevorstehenden 60. Geburtstages von der medi \nzinischen Fakultät der Haniburgiscbeu Universität zum Ehren \ndoktor promoviert. \nSturmvogel, Flugverband der Werktätigen e. V., Bezirksgruppe \nNeukölln-Briiz. Sitzung jeden 1. und 3. Mittwoch im Monat Restaurant \nJabs, Neukölln, Allerstrasse 15, 20 Uhr. \n \n\nS.-A. t Uhr 4(1 Minuten 1 k M.-A 20 Uhr 58 Minuten \nL.-U. 19 Uhr 29 Minuten m M.-V. 8 Uhr 41 Minuten \n \n\nc "
}