{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "13",
        "NewspaperNumber": "378",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 13. August 1930 - 78. Jahrgang Hr. 378 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nMit „ llnterhalfungsBlatT \nModenzeitung ^c-xSport^Zeitung \nMm * Zeitun g / f\\}\\ ÜausujßarteivZtg. \nJechn.Zeitung \\b*Z*£l UKtzblaftUUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n \n\n \n\nZuchthaus-Antrag gegen Röntgental-Nazis \nNach Hitzewelle Nachtfrost in Amerika \n \n\nTürkenvorstoss auf persisches Gebiet \nZur Niederwerfung des Kurdenaufstandes / Vor Ablauf des Ultimatums! \n \n\nMein Programm \nVon \nLandeshauptmann Dr. HÜB EN ER, \nSpitzenkandidat der Deutschen Staatspartej \nIm Wahlkreis H a 11 e - M e r s e b u r g \nDas Wesen der Partei im parlamentarischen Staat ge \nwinnt Bedeutung nur durch die Macht, mit der die obersten \nGrundsätze durchgeführt werden können. Wir kommen in \nDeutschland keinen Schritt weiter, wenn wir starr an \nEinzelheiten festhalten. \nNicht kluges Reden, sondern fester Wille muss die \nHindernisse der Reichs- und Verwaltungsreform endlich \nbeseitigen; das Gegeneinander zwischen Reich und \nPreussen geht so nicht weiter. Wenn man sieht, dass bisher \nidie Gesetzgebung im Reich und die Verwaltung in den \nLändern, d. h. in Preussen, liegt, so muss man dem ent \ngegenhalten, dass Macht und Verantwortung zusammen \ngehören. Es darf nicht sein, dass eine Partei wie die \nSozialdemokratie die politische Macht in Preussen behält, \n»ber im Reich der Verantwortung für die Gesetzgebung \nausweicht. Daran scheiterten bisher beispielsweise Finanz \nreform und Osthilfe. \nIch bekenne mich zu dem Grundsatz, dass der Staat \nmöglichst wenig in die Wirtschaft eingreifen soll. Er darf \nhur fördern und Schaden fernhalten, wo nicht der Natur \nder Dinge nach, wie bei Strassenbau, Post, Eisenbahn und \nVersorgungswesen, allein die öffentliche Hand ordnen \nkann. \nDer alte Satz: Hat der Bauer Geld, hat’s die ganze \nWelt, gilt noch heute. Die Belebung des inneren Marktes \nist eine der wichtigsten Wirtschaftsaufgaben der Gegen \nwart. Man soll nicht so viel von einzelnen kleinen Mitteln \nErwarten, wie Lohn- und Gehaltsabbau und dergleichen. \nViel mehr kommt es auf eine grosse Finanzreform an, zu \nder Höpker Aschoff und Dietrich die Wege gewiesen \nhaben, nachdem niemand im alten Reichstag den Mut hatte, \nden Dingen ins Auge zu sehen. \nGewiss lässt sich an den öffentlichen Ausgaben mancher \nlei sparen, aber gerade die grössten Ausgaben, wie die \njenigen für die Reparationen, die jetzt kein Schreier \nbeseitigen kann, für die Kriegsfolgen im Innern, wo keiner \nden wirklichen Opfern des Krieges die Hilfe versagen \nkann, sind zwangsläufig. Gewiss müssen Missstände, wo \nsie sich im Krankenkassen wesen und bei der Arbeitslosen \nfürsorge eingeschlichen haben, beseitigt werden, aber wir \nkönnen nicht auf die Sozialgesetzgebung verzichten, in der \n'vir seit über vierzig Jahren in der Welt führend sind, und \nkönnen ebenso wenig die Opfer der Wirtschaftskrise ohne \nHilfe lassen. \nHauptsächlich kommt es auf einige wenige grosse For \nderungen an. Solche sind: die kommende Finanzreform \nDiuss ausreichend sein. Wir können die grossen Opfer, \ndie die Finanzreform verlangt, nur dann bringen, wenn \n'vir wissen, dass wir diesmal wirklich über den Berg \nkommen. Die Reform muss rechtzeitig kommen. Es ist \nunerträglich, wenn der Reichstag bis zum Juli noch nicht \nmit dem Haushalt fertig wird, statt zum März. Lieber kann \nviel überflüssige Gesetzesmacherei unterbleiben; auch die \nAbgeordneten müssen sich bescheiden, und nicht, um vor \nden Wählern Kleinigkeiten zeigen zu können, unnötige \nInitiativanträge einbringen und für jeden Missstand \nSondergesetze verlangen. Die Gesetzgebung ist nicht für \ndie Abgeordneten da, sondern umgekehrt. \nUnd noch eins wünsche ich besonders: wir brauchen \nauch im politischen Kampf einen besseren Schutz der \npersönlichen Ehre: auch der Abgeordnete darf nicht des \n \n \n\n \n\nKONSTANTINOPEL, 12. August. (Reuter.) \nTürkische Truppen haben die persische Grenze über \nschritten und am Ostabhang des Arrarat, ziemlich tief im \nInnern des Landes, persisches Territorium besetzt. \nDie drei Millionen Angehörigen des rfiube^sclj.jii Be-gvolkes \nder Kurden wohnen zu zwei Dritteln auf türkischem Gebiet, \nwährend sich der Rest auf Persien, Russland und den Irak ver \nteilt. Seit einer Reihe von Jahren war es von Kurdenaufständen \nstill geworden, nachdem die Türkei in einem blutigen Kampf \neinen grossen Teil der kurdischen Bevölkerung ausgerottet hatte. \nIn den fünf Jahren, die seit dieser von dem türkischen Bot \nschafter in Berlin, Kemaleddin Pascha, geführten Aktion ver \ngangen sind, scheinen die Kurden aber wieder soweit zu Kräften \ngekommen zu sein, dass sie das türkisch-persische Grenzgebiet \nbeunruhigen. Es kommt hinzu, dass seit der Einführung des \nneuen Kurses in Angora \ndas schwer zugängliche Bergland von Kurdistan die Zuflucht \nzahlreicher Unzufriedener geworden \nist, namentlich die mit den Massnahmen Mustafa Keniat Paschas \nunzufriedene Geistlichkeit findet hier eine Zuflucht, und der an \nund für sich schon kampflustige Stamm der Kurden lässt sich von \ndiesen Elementen nur zu gern zu kriegerischen Unternehmungen \nveranlassen. Selbst wenn es den Türken aber gelingt, durch \nStrafexpeditionen innerhalb der eigenen Grenzen Ordnung zu \n \n\nSTUTTGART, 12. August. (Eigener Berichts \nWährend sich in Württemberg die Kreise, die sieh in der Deut \nschen Staatspartei eine wesentliche Erfüllung ihrer Wünsche, \nbesonders im Hinblick auf die geforderte Wahlreform, ver \nsprechen, immer klarer hcransschälen und ein fest umrissenes \npolitisches Bild in zeigen beginnen, wird das Durcheinander in \nden Parteien der Rechten immer grösser. So haben sich, ähn \nlich wie in Preussen, auch in Württemberg die Nationalsozi \nalisten gespalten und in zwei Sondergruppen aufgelöst. Die \nDeutschnationalen sind in völliger Auflösung begriflen. \nSammlungen der verschiedenen Strömungen haben noch nicht \nstattgefunden mit Ausnahme der winzigen Hugenberg-Gruppe. \nSo scheint es auch, dass es in den Kreisen um Westarp in Würt \ntemberg nicht gelingt, eine Basis für die kommenden Wahlen \n \n\nRecht haben, mit der Ehre anderer unter dem Deckmantel \nöffentlichen Interesses zu spielen. Die Hebung der öffent \nlichen Moral ist die höchste Ehre und das Ziel des Ab \ngeordneten. \n \n\nTreviranus gibt’s auf \nDie grosse Trompete des Kabinetts Brüning, Herr Treviranus, \nhat gemerkt, dass sein Versuch, die Sammlung der bürgerlichen \nReakiionsparteien zustandezubringen, nachdem sie dem Volks \nparteiler Scholz missglückt ist, zum Scheitern verurteilt sei. Er \nlässt daher jetzt erklären, eine solche Sammlungsbesprechung \nwäre gar nicht beabsichtigt gewesen, und Einladungen dazu \nwären gar eicht ergangen, Satue .Trauhau.», Treviranttt und \n \n \n\n \n\nschaffen, so verstehen es die kurdischen Banden, sich über die \npersische Grenze in Sicherheit zu bringen, und dieser Umstand \nin Verbindung mit der Tatsache, dass Persien entweder nicht \ndie genügenden Machtmittel einsetzen wollte oder überhaupt nicht \ngesonnen war, gemeinsam mit der Türkei für Ruhe in Kurdistan \nzu sorgen, hat zu der jetzigen Komplikation geführt. Die Span \nnung dürfte auf die beiden uächstbeteiligten Staaten be-sbrünkt \nbleiben und mit einer neuen rücksichtslosen Expedition starker \ntürkischer Streitkräfte gegen die Kurden ihren Abschluss finden, \nPersien wird sich auf einen diplomatischen Protest beschränken, \nden man in Angora und ebenso auch in den anderen etwa damit \nbefassten Hauptstädten ohne praktische Konsequenzen zur Kennt \nnis nehmen wird. \nDie Mächte, die politische und wirtschaftliche Interessen in \nVorderasien haben, werden durch den neuen türkisch-persischen \nKonflikt nicht besonders berührt. Die Dinge lagen anders bei dem \nKurdenaufstand von 1925, als es sich für England um die Rege \nlung der Mossul-Frage (Oel!) handelte, und damals haben die \nKurden sich zweifellos starker materieller Unterstützung durch \nEngland erfreuen können. Es mögen auch jetzt noch solche Ver \nbindungen bestehen, die sich in ihrem letzten Ziel gegen Russ \nland richten, und die Türken behaupten, \nder neue Ausbruch der Feindseligkeiten sei n. a. daran! \nzurückzuführen, dass nahe Angehörige der Führer des Auf \nstandes von 1925 unter englischem Einfluss handelten. \n \n\nzu schaffen. Interessant ist hierbei die Rolle, die der aus der \nDeutschnationalen Partei fast unfreiwillig ausgetretene Kultus \nminister Bazille spielt. Sie ist symptomatisch für das Scheitern \nder .Westarp-Aktion in Württemberg. Herr Bazille ist nämlich \nkurzerhand in Urlaub gefahren, und zwar wie versichert wird, \nabgekämpft. Das will nichts anderes besagen, als dass gerade \nder Mann, auf den sich Graf Westarp in Württemberg besonders \nverlassen konnte, und der für ihn der geeignetste Vertreter war, \ndie Hoffnung aufgegeben hat, der Westarp-Aktion in Württem \nberg eine Basis zu schaffen. \nIn der Deutschen Volkspartei sieht es, namentlich im Hin \nblick auf den völig überraschenden Austritt des ehemaligen \nReichslagsabgeordneten, des bisherigen Landesvorsitzenden und \npersönlichen Freundes Stresemanns, Hofrat Bickes, wenig anders \naus. Auch hier keine klare, einheitliche Linie. \n \n\nScholz werden uns also auch in Zukunft durch Sololeistungen \nüberraschen. \n \n\nSelbst Soldaten und Gendarmen \nfliehen aus Italien \nGENF, 12. August. (Eigener Bericht.) \nHier sind heute vier italienische Flüchtlinge, darunter \nein Gendarm aus Turin und ein Soldat aus Venedig in \nerschöpftem Zustande eingetroffen und haben im Obdach \nlosenasyl Aufnahme gefunden. Sie haben den Grossen \n8t, Bernhard heimlich überschritten. \n \n\nSchwarzweissrotes Chaos in Württemberg \nNazis gespalten, Deutschnationale im Zerfall, Volkspartei ratlos \n \n \n"
    }
}