{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "13",
        "NewspaperNumber": "378",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Am Sonntag Athletik-Kampf Berlin -Tokio \n \n\nIn Eichkamp / Die Aufstellung der Parteien ' \n \n\nDer neue Sportplatz des 8. C. Charlottenburg in Eich \nkamp wird am Sonntag mit einer bedeutungsvollen Ver \nanstaltung seinen Zwecken übergeben, mit dem Athletik- \nStädtekamp! Tokio—Berlin. Zu dieser Begegnung stehen \ndie beiderseitigen Mannschaftsaufstellungen nunmehr \nfest. Japan erschein mit seiner hervorragenden Darm- \nStädter Streitmacht auf dem Plan. \nHervorgehoben seien der Stabsprungmeister Nishida (4,11 m), \nder VVeitsprungsieger Oda (7,30 in), der Hochspringer Kimura \n(1,87 m), der Hürdensieger Fuyita, die Speerwerfer Sumiyoshi \n(63,12 m) und Ito (62,02 in). Aber auch die übrigen können \nsich auf gute Leistungen berufen, so dass die Vertreter der \nReichshauptstadt vor keiner leichten Aufgabe stehen. Als \noffizieller Vertreter der japanischen Regierung wird der in \nRerlin weilende Bruder des japanischen Kaisers der Veranstal \ntung beiwohnen. Die feierliche Eröffnung des neuen Sport \n \n\nplatzes erfolgt um 16 Uhr, eine halbe \nTreffen Tokio—Berlin seinen Anfang, \nfolgt antreten: \nBerlin \nKörnig, Grosser \nEngehardt, Schmidt \nWichmann, Gottschalk, \nTrostsbach, Beschetznik \nBetz, Lange \nMeier, Schlöske I \nLeniger, Eberle \nHänchen, Hoelscher \nWedekind, Eberle \nSchlöske II, Grosser, \nNatan, Körnig \nMüller, Wiese, Natan, \nSchlöske II \n* \nSechs Japanerinnen, die an einigen Sportfesten in Deutsch \nland und an den Frauen-Weltspielen in Prag teilnehmen werden, \nsind in Berlin eingetroffen. Der Expedition gehört unter anderem \ndie weltbekannte Olympiakämpferin Hitomi an. \n \n\n100 Meter: \n400 Meter: \n1500 Meter: \nllOMeterHürden: \nHochsprung: \nWeitsprung: \nStabhoch: \nDiskus: \nSpeer* \n4mal 100 Meter: \nOlymp. Staffel: \n \n\nStunde später nimmt das \nzu dem die Parteien wie \n \n\nTokio \nYoshioka, Sasaki \nNakajima, Nishi \nJoshiva, Nakutima \nFuyita, Ivanaga \nOda, Kimura \nOda, Oshima \nNishida, Mocbizuki \nSumiyoshi, Yoshizawa \nSumiyoshi, Ito \nYoshioka, Oshima, \nNishida, Nakajima \nJoshiva, Nishi, Nakajima, \nYoshioka. \n \n\nFrankreich ist gerüstet \nDass die Franzosen für den Athletik-Länderkampf mit \nDeutschland am 31. August in Hannover bestens gerüstet sind, \nbeweisen die Leistungen, die die in Frage kommenden Athleten \nbei Festen in der Provinz erzielten. In Bordeaux siegte Noel \nim Diskuswerfen mit 46,32 m und im Kugelstossen mit 14,72 m, \nund iin Hochsprung besetzten Menard und Philippon mit \nLeistungen von 1,90 bzw. 1,85 m die ersten Plätze. Der Stab \nhochspringer Ramadier streifte bei einer Höhe von 4 m knapp \ndie Latte, so dass der Rekordversuch missglückte, nachdem \nRamadier 3,80 m glatt bewältigt hatte. Bei einem Meeting in \nBeifort schuf Barlier mit 7,135 m einen neuen französischen \nWeitsprungrekord. \n* \nStrafraassnahme gegen Carpus. vom Stettiner Dauerfahrer Hans Carpus \nIst vom Sportausschuss des B D R. ab 20. August die Lizenzentziehung \naugedroht, wenn er nicht bis dahin die Verpflichtungen gegenüber seinem \nSchrittmacher einlöst. \n \n\nDer Ingolstädter Skandal \nDer Leiter der Verkehrsgesellschaft unterschlägt 20000 Mark — Der Bürgermeisterkandidat \n \n\nMÜNCHEN, 12. August. (Privat.) \nDie Verhaftung des Kriminalkommissars Weber und des \nstädtischen Polizeireferenten Dr. Hierl in Ingolstadt \nhängt mit einem Strafverfahren zusammen, das gegen den \nfrüheren Leiter der städtischen Verkchrsgcsellschaft, \nN’icmeycr, wegen Untreue schwebt. Niemeyer ist seit \nAnfang des Jahres in Haft, weil bei einer unvermuteten \nRevision in der Kasse der Ingolstädter Verkehrsgesell \nschaft ein Manko von 20 000 Mark festgestellt war. \nDr. Hierl wird ebenfalls der Untreue und eines Amtsver \ngehens beschuldigt. \nKriminalkommissar Weber wurde in Haft genommen, weil \ner den Auftrag, den verhafteten Niemeyer von Ingolstadt nach \n \n\nAlfstedt zu überführen — die Voruntersuchung leitete die \nStaatsanwaltschaft beim Landgericht Alfstedt —, nicht ordnungs \ngemäss ausgeführt, \nsondern seinen Häftling mit einigen Stunden Verspätung \nim Untersuchungsgefängnis abgeliefert hatte. \nDie Kreisregierung von Oberbayern hat die Akten über den \nVorfall in Ingolstadt eingefordert und eigene Beamte mit der \nUntersuchung beauftragt. Der festgenommene Rechtsrat Dr. Hierl \ngalt als aussichtsreichster Kandidat für den seit einiger Zeit \nunbesetzten Posten des ersten Bürgermeisters von Ingolstadt. \n* \nSo etwas geschieht in dem heiligen Bayernland, in dem man \nsich nicht genug entrüsten kann über den „Berliner Korruptions \nsumpf\"! \n \n\nVerfassungs-Boxkämpfe \nGrosser Erfolg des Turniers auf dem NN.W.-Platz \nEine würdige sportliche Verfassungsfeier war das Vierer- \nTurnier, das der Brandenburgische Box-Verband auf dem Norden- \nNordwest-Platz veranstaltete. Gegen dreitausend Zuschauer hatten \nsich eingefunden, und niemand verliess enttäuscht den Kampf \nplatz. Diese Turniere sollten viel häufiger in Berlin veranstaltet \nwerden, nirgends kann man die Spannung im Publikum mehr \nsteigern als durch die hier stattfindenden Vor- und Endkämpfe. \nBesonders hochklassig war das Federgewichtsturnier, das drei \nSpitzenkönner von internationalem Format in den Ring brachte. \nZunächst standen sich Reckler (Wittenberge) und Dalchow (A. E. G.) \ngegenüber. Der Wittenberger musste hier nach langer Siegesreihe eine \nNiederlage einstecken. Dalchow ist überraschend schnell in Form ge \nkommen. Recklers Konter kamen nicht durch, dagegen erwischte Dalchow \nden Gegner am Kinn und beherrschte mit seiner Linken in der Schluss \nrunde die Situation vollkommen. Weniger Widerstand fand Moehl (Heros) \nbei Leopold (Westen), der doch noch 'nicht der Mann ist, um Moehls tech \nnischer Arbeit ein Gleiches entgegenzusetzen. Das Finale sah demnach \nMookl—Dalchow im Ring. Der Kampf war ziemlich offen, in der zweiten \nHunde schwächte Dalchow etwas ab, das mag den Punktrichtern Veran \nlassung gegeben haben, Moehl den Sieg zu geben. Das Weltergewichts- \nturnier ergab auf der ganzen Linie harten Sport. Zunächst punktete \nLutkQ (Heros) dank seiner ungeheuren Reichweite den infolgedessen fast \nhilflosen Ludwig (Hermes) aus, dann bekämpften sich der Brandenburger \nPolizeischüler Anders und Mudrack (B. C. B. 13). Mudrack hatte das \nbessere Ende für sich. Der Finalkampf war bald beendet, schon in der \nersten Runde erlag Mudrack durch k. o. auf einen Kinntreffer. Im Halb \nschwergewicht gab es nur zwei Treffen, da Frank (Ost) nicht erschienen \nwar. So kam Eggert (Spandau) kampflos ins Finale. Auf der anderen \nSeite fertigte Sabottke (Heros) den Weissenseer Schwarz knapp nach Punkten \nab; der Schlusskarapf war nicht sehr schön, zum Punktsieger wurde Eggert \nerklärt. Im einleitenden Jugendkampf hatte Schmidt (Polizei) gegen Göltet \n(Heros) überlegen gewonnen. — Am Sonnabend, 30. August, findet am \ngleichen Platz der Städteboxkampf Köln—Berlin statt. \n \n\näusserte Absicht in die Tat umgesetzt und Ist Berufsboxer geworden. Er \nwird beim Verband deutscher Faustkämpfer bereits als Mitglied geführt. \n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n1. Iwo — Lefcls 5. Melone — Schlossuhr \n2 Otavi — Strius 6. Liliput — Marburg \n3. Mannestreue — Fürstenbrauch 7. Biscuit — Heidekönigin \n4. Felsen — Lakai \nKöln a. Rh. (15N Uhr) \n1 Gest. Graditz — Szegeban 5. Graf Isolani — Gregor \n2. Napoleon — Kerner 6. Laute — Hagestolz \n3. Pralineo — Acruler 7. Porto Flip — Luccor \n4. Viadukt — Theseus \nCaen (14 Uhr) \n1 Stall Macomber — Divette III 4. Independantc — Vautrin \n2. Cesarewitch — Taraval 5. Gabrielle II — African Girl \n3. Cilicien — Wood Violet \n \n\nSemper idem gegen Walter Dear \nDie Sensation der Donnerstagsrennen in Ruhleben ist die \nBegegnung des Derbysiegers Semper idem (J. Mills) mit dem \nhervorragenden Amerikaner Walter Dear (Cb. Mills) im Preis \nv °n Slauffenburg über 2000 m. Der Dreijährige kommt hier \n2u»> ersten Male nach seinem Derbysiege wieder heraus, aber \njiui'h Walter Dear hat man längere Zeit nicht an der Oeffent- \nlichkeit gesehen. Er muss Semper idem 40 m Vorgabe leisten, \ns |rtt also vor einer sehr schweren Aufgabe, zumal der Derby- \nßieger trabsicherer ist. \nRennen zu Deauvllle. I I Pas Croyable (W. Sibbritt). 2. Es Sähet \nH Cornut). 3 Mario II (E. Havnes). Tot.: 365:10. Pi.: 93, 74, 32:10. \ne■’roc-r liefen: Cantaluis, Lovely Lips, Clariette de Die, Halina, Jarnibleu, \nuncinn&tus, Mon Cheri, Florida II, Bernina. 2Vj—1¥i Lg. — 11. I. Starlight \n(y Garner). 2. Honey Sweet (C. Bouillon). 3. Swisa Miss (E. Goldin). \ni 0 *” 40 : 10, PL: 23, 47 : 10. Ferner liefen: Alma Savoia, Eubee, Mykette. \nrala Moreana. Kurzer Kopf—Hals. — III, 1 Duke of Wellington (F. Keogh). \n- Britanniens (A. Rabbc). 3 Willibar (G. Bartholoroow). Tot.: 42 : 10, \n*■ ■ 19, 59, 82 : 10 Ferner liefen: Liboure, L'Abbesse de Menin, Blanr.rag, \nBerberis, Filidor, Kill Lady, Taicoun. 1 Lg—Hals. — IV 1 Noirhurg \n>*■ Turner). 2 Santoria (A. Habbe). S. Breakfast (F. Rocchetti). Tot.: \ny : 10, PL: 20, 45, 31 10. Ferner liefen: The Albanien, Le Bougnat, Jan \nl'anee, Quogue, Balafre, Tralcion, Ferida. Kars, Hb—Hi Lg — V. 1. Reine \ndes Pres V (A. Rabbe). 2. Manon XIII (M. Lcray). 3, Black Abbot (F. Keogh). \nI'd : 135:10, PI : 35, 136, 22 : 10. Ferner liefen: Tridi, Hervb, Rosebeile, \nI ark Pirat, Brillante II, Gladiattix, Dalmatlc, De Mi Flor. 3—2 Lg. \nHln/manu Professional. Der deutsche Amateur Schwergowicbtshoxmeistcr \nUnumaan vom Sportklub Union (Berlin) bat nun seine schon mehrfach ge- \n \n\nInstandsetzung der Olympiabahn .. \nAm 24. August Grosser Preis von Deutschland \nEine Sachverständigenkommission, die am Dienstag die schad \nhaften Stellen des Zements der Berliner Olympia-Radrennbahn \nuntersuchte, stellte fest, dass die vorhandenen Mängel in drei bis \nvier Tagen zu beheben sind. Am 15. August soll die Bahn fertig \ngestellt sein, dann drei Tage unbenutzt liegen, so dass vom 19. ab \ndas Training zum Grossen Preis von Deutschland, der am \n24. August ausgefahren wird, aufgenommen werden kann. \n \n\nWahrung des Spielgeheimnisses \nWie der „Amtliche Preussische Pressedienst“ mitteilt, sieht \nsich die Generaldirektion der preussisch-süddeutschen Staats \nlotterie gezwungen, zur Wahrung des Spielgeheimnisses im In \nteresse der Spieler und auf deren wiederholte Beschwerden \nkünftig eine Auskunft darüber, in welcher Stadt die mit einem \nHauptgewinn gezogene Losnummer gespielt wird, nicht mehr zu \nerteilen. \n \n\nSechs Todesopfer \nder Clarenthaler Grubenkatastrophe \nSAARBRÜCKEN, 12. August. \nDie Clarenthaler Grubenexploßion hat inzwischen das fünfte \nund sechste Todesopfer gefordert. Man hofft, die übrigen zwölf \nVerletzten am Leben erhalten zu können. \nTRIER, 12. August. \nBei der Heimfahrt von einem Wettstreit, zu dem der Quartett \nverein Hermeskeil in mehreren Automobilen befördert war, \nstürzte einer der Wagen die Böschung hinab. Ein Insasse war \nsofort tot, drei andere erlitten schwere Knochenbrüche und innere \nVerletzungen; zwei von ihnen schweben in Lebensgefahr, \n \n\nScala \nIn dem August-Programm der „Skala“ gibt es besondere At \ntraktionen. Vor allem ist da der vielseitige Musikal-Clown „Noni\", \nder erster Star in den englischen Music-Halls ist. Noni bringt \nin seinen grotesk-komischen Szenen mit seinem Partner Horace \nParodien von unnachahmlichem Witz. Seine Jazzkapelle, die die \nSensation des Londoner Coliseums bildete, spielt die neuesten \ninternationalen Schlager mit vollendeter Virtuosität. Ebenfalls \neine hohe Nummer internationalen Ranges ist das \nStone-Vernon-Quartett, eine elegante akrobatische Tanz \ngruppe, die aus Amerika von den „Ziegfeld-Folies“ kommt, \nferner die Myron Pearl Co., ein Exentrick-Tanz-Trio, das jetzt \neine erfolgreiche Tournee durch Amerika beendet hat. Die \ndramatische Gesangskunst ist durch die schöne Low-Skaya ver \ntreten, die ein internationales Programm aus der Literatur aller \nWeltteile zum Vortrag bringt, während das Rechen-Phänomen \nOlgo dem Publikum verblüffende Beispiele eines Gedächtnis- \nTrainings gibt. Vervollständigt wird das reichhaltige Programm \ndurch die Akrobaten zwei Heltanos und durch die Kunstradfahr- \nTruppe Victoria. Alles in allem ein Programm, das sich sehen \nlassen kann. \nBerliner in Stolpmiinde ertrunken. Der in der Firma Bra \nbant in Stolp tätige 17jährige Kaufmannslehrling Peterson aus \nBerlin ertrank beim Freibaden im Ostseebad Stolpmünde. \nPetersen war gemeinsam mit einer Dame und einem Freunde \nzur Sandbank hinausgeschwommen. Alle drei wurden von einer \nWelle fortgerissen. Peterson geriet in die Strömung und er \ntrank, ohne dass ihm Hilfe gebracht werden konnte. \n \n\nVereine und Versammlungen’ \nSitzung haben beute: \n8chutzverband der Untervermleter (Berolina 1057). 261.—262. Orts« \ngruppe. 20 Uhr, Charlottenburg, Logen-Restaurant, Berliner Str. 61. \nRedakteur Rauch über „Der Verband und «eine Aufgaben.“ Ein \ntritt frei. \nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu 25000 Mark auf Nr. 387561. \n2 Gewinne zu 10000 Mark auf Nr. 74749. \n2 Gewinne zu 5 000 Mark auf Nr. 69015. \n8 Gewinne zu 3 00 0 Mark auf Nr. 40208 53665 112756 22620«. \n18 Gewinne zu 2 0 0 0 M a r k auf Nr. 13074 46567 69408 74482 128649 \n125516 141291 184469 356194. \n36 Gewinne zu 10 0 0 Mark auf Nr. 24227 46644 105393 129365 \n133804 138013 152595 156871 188500 296125 300096 309410 327547 364191 \n373472 381847 383290 392304. . \n96 Gewinne zu 5 0 0 Mark auf Nr. 6544 10983 16284 31617 38054 \n41934 60347 88021 88690 90026 93452 100083 104475 410488 111565 114808 \n116308 127432 130196 143475 145106 104850 172566 178808 183267 192315 \n214517 215258 219107 224405 266022 267860 269270 280664 281520 283111 \n289239 323621 320504 328364 337747 352597 361675 362533 364975 366951 \n378929 380080. \nIn der gestrigen Nachmittags-Ziehung fielen: \n6 Gewinne zu je 5 0 0 0 Mark auf Nr. 47879 328100 374798. \n6 Gewinne zu je 30 0 0 Mark auf Nr. 41736 121082 278010. \n20 Gewinne zu je 2000 Mark auf Nr. 1148 46047 72841 141841 \n158165 220102 228573 231637 280183 280432. \n34 Gewinne zu je 10 00 Mark auf Nr. 3803 10320 18804 55266 \n79146 206172 213685 225572 248933 253709 262592 301639 314575 337933 \n338717 345298 363483. \n102 Gewinne zu je 5 00 Mark auf Nr. 1344 7148 29647 36216 \n43807 50829 66072 89464 80303 80490 95785 112346 112415 119413 119805 \n133300 152516 156006 161518 177828 183048 186111 188187 189616 194804 \n207259 209164 234638 242792 252040 262706 267871 271310 279000 289926 \n295491 318668 321785 333039 337804 352753 355664 356904 358743 361801 \n366008 370747 371257 388481 392568 395085. \n \n\n4k HERI.IX, Si-Iilnclit vlchmnrlit vom 12. August. Amtlicher Be« \nlicht. (Für I Zentner Lebendgewicht in Reichsmark.) Auftrieb: 1027 Binder, \ndarunter 289 Ochsen, 319 Bullen, 419 Kühe und Färsen, 2800 Kälber, \n5639 Schafe, zum Schlachthof direkt 266 Schafe, 14 896 Schweine, zum \nSchlachthof direkt seit letztem Viehmarkt 2669 Schweine, 566 Auslands \nschweine. Die Preise sind Marktpreise für nüchtern gewogene Tiere und \nschliessen sämtliche Spesen des Handels ab Stall für Fracht, Markt- und \nVerkaufskosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein, \nmüssen sich also wesentlich über die Stallpreise erheben. Marktverlauf! ' \nBei Rindern glatt, bei Kalbern, Schafen ruhig, bei Schweinen ruhig. Schluss \nabflauend. Infolge zu grossen Auftriebes bleibt Ueberstand. 1 . Rinder, \nOchsen: vollfleischige ausgemästete höchsten Schlachtwerts, jüngere 61—62, \nsonstige vollfleiscihge, jüngere 57—60, fleischige 55—57, gering genährt» ■ \n50—53. Bullen: jüngere vollfleischige höchsten Schlachtwerts 58—59, sonstig® \nvollfleischige oder ausgemftstete 56—57, fleischige 54—55, gering genährte \n52—53, Kühe: jüngere vollfleischige höchsten Schlachtwerts 45—50, sonstige \nvollfleischige oder ausgemästete 39—43, fleischige 34—37, gering genährt» \n30—32. Färsen (Kalbinnen): vollfleischige ausgemästete höchsten Schlacht« \nwerts 56—57, yollfleischige 52—54, fleischige 46—50. Fresser: massig ge \nnährtes Jungvieh 45—50. II. Kälber: Doppelender bester Mast —, Desto \nMast- und Saugkälber 68—74, mittlere Mast- und Saugkälber 65—75, geringe \nKälber 55—63. III. Schafe: Mastlämmer und jüngere Masthammel, Weide \nmast 64—65, Stallmast 64-67, mittlere Mastlämmer, altere Masthammel 60 \nbis 63, gut genährte Schafe 50—54, fleischiges Schafvieh 50—57, gering ge \nnährtes Schafvieh 38—48. IV, Schweine:, Fettschweine über 300 Pfund \nLebendgewicht 58—60, vollfleischige Schweine von zirka 240—300 Pfund \nLebendgewicht 58—04, vollfleischige Schweine von zirka 200—240 Pfund \nLebendgewicht 60—65, vollfleischige Schweine von zirka 160—200 Pfund ' \nLebendgewicht 59—64, fleischige Schweine von zirka 120—160 Pfund Lebend \ngewicht 58—60, fleischige Schweine unter 120 Pfund Lebendgewicht —, \nSauen 56—58. ' \n \n\nAktentasche, \nbraun. Rindleder, \nverloren. Wieder \nbringer Belohnung, \nFiedelmann. Bar« \nbarossa 8090. \n \n\n, Fiedelmann ist nur ein halber Mensch, seit er seine Akten \ntasche verloren hat. Er war schon auf dem Fundbureau; da \nlagen in endloser Reihe braune und schwarze Mappen, denen man \ndie Wichtigkeit ihrer Besitzer so richtig ansah, und daneben die \nreizenden Stadtköfferchen einer vergesslichen Damenwelt, von \ndenen einige direkt sex appeal ausströmten. Aber Fiedelmanns \nTasche war nicht darunter. \nUnd dabei war ihr Inhalt unersetzlich: zwei Frühstücks \nstullen, ein Apfel, eine Aufforderung zur Leistung des Offen \nbarungseides, zwei Liebesbriefchen von Lya, eine Ehrenkarte \nfür den Lunapark, ein Notizbuch mit Telephonnummern, eine \nSalbe gegen Hundeflöhe und 27 Briefmarken der Republik \nHonduras. \nBetrieb — Betrieb — Berliner Betrieb — und dazwischen \nein Mann ohne Aktentasche. Undenkbarl Die Tasche muss \nwieder her. \nFiedelmann gibt eine kleine Anzeige für die „Berliner Volks- \nZeitung“ auf. Sie ist oben abgedruckt und kostet 1 Mark. \nAm nächsten Tage bekam Fiedelmann seine Mappe zurück \nNun kann er sich wieder in den Strudel des Berliner Ge \nschäftslebens stürzen — Betrieb — Betrieb, "
    }
}