{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "13",
        "NewspaperNumber": "378",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zuchthaus-Anträge im Röntgental-Prozess \nDie Staatsanwaltschaft erweitert die Anklage auf Totschlag / Das politische Rowdietum \nmuss abgeschreckt werden \n \n\nDie Anklagerede der Staatsanwaltschaftsräte Stenig and Herl, \ndie den im Röntgental-Prozesg augeklagten Nationalsozialisten \nmit sämtlichen in der Beweisaufnahme zu Tage getretenen \nIndizien ihre Beteiligung an dem Feueriiberfall auf das Reichs- \nhannerlokal und somit ihre Schuld nachwies, brachte allen \nI'rozessbeteiligten eine Ueberraschung, da die Anklage, die auf \nKörperverletzung mit Todeserfolg, Landfriedensbruch und Rauf \nhandel lautete, gegen zwei der Angeklagten, den 21jährigen An \ngestellten Markwardt und den 22jährigen Mechaniker Wuttke, \nauf Totschlag erweitert wurde. Wegen Totschlags wurde gegen \nMarkwardt acht Jahre Zuchthaus und gegen Wuttke fünf Jahre \nZuchthaus beantragt. \nGegen den Rädelsführer Pankrafh wurde wegen schweren \nLandfriedensbruches vier Jahre Zuchthaus und \ngegen den 18jährigen Obertertianer Schienter, der sich eben \n \n\nfalls als Rädelsführer betätigt hatte, drei Jahre Gefängnis \nbeantragt. \nBei den übrigen Angeklagten, die alle wegen Körperverletzung \nmit Todeserfolg, einfachen Landfriedensbruches und Raufhandels \nangeklagt waren, wurden die Strafen nach ihrem Alter abgestuft. \nGegen die Angeklagten Skusa und Renner wurden je zwei Jahre \nGefängnis, gegen Wiese, Kellermann und Köppner je drei Jahre \nGefängnis beantragt. Gegen die volljährigen Angeklagten von \nZittwitz, Heyn, Schwab, Frank, Unruh, Mergelsberg und Pahl \nwurden je vier Jahre Gefängnis und gegen Schindler 3J4 Jahre \nGefängnis beantragt. Ausserdem beantragten die Staatsanwälte \ndrei und fünf Jahre Ehrverlust gegen alle Angeklagten über \n21 Jahre und Haftbefehle gegen jene Angeklagten, die noch nicht \nin Untersuchungshaft genommen sind. \nDie Vertreter der Staatsanwaltschaft begründeten ihre An \nträge damit, dass sich das politische Rowdytum und der poli \ntische Fanatismus leider sehr stark ausgebreitet habe. \n \n\nZum Beweise dafür, dass es notwendig sei, diese jugendlichen \nRowdies mit harten Strafen zu treffen, trugen die Staatsanwälte \nZitate vor, die von Abgeordneten und anderen Vertretern der \nÖffentlichkeit über diese Zustände des „latenten Bürgerkrieges“ \nniedergeschrieben wurden. Ein besonderes Charakteristikum \ndieser Jugend sei leider das Verhalten der Angeklagten nach der \nTat, von denen keiner, mit Ausnahme des Angeklagten Schind \nler, die Courage gehabt habe, dafür einzutreten, was er an \ngerichtet hatte. Trotz der wiederholten und dringenden Ermah \nnungen des Vorsitzenden habe sich niemand zu seiner Tat be \nkannt. Aus allen diesen Gründen baten die Staatsanwälte das \nGericht, den Angeklagten mildernde Umstände zu versagen. \nNach den Strafanträgen erklärten die Verteidiger, dass sie \ndurch die Erweiterung der Anklage auf Totschlag völlig „über \nrumpelt“ worden wären, so dass sie um Aussetzung der Verhand \nlung bäten. Die Verhandlung wird bis Donnerstag ausgesetzt \nwerden, so dass das Urteil wohl doch erst Anfang der nächsten \nWoche gefällt werden kann. \n \n \n\n \n\nGoebbels Justizglück \nDas Gericht glaubt den Entlastungszeugen \nHANNOVER, 12. August. \nHeute fand der Prozess gegen den nationalsozialistischen \nAbgeordneten Dr. Paul Goebbels wegen Beleidigung des preussi- \nschen Ministerpräsidenten statt. Goebbels bestritt, sich der \nBeleidigung des prcussichen Ministerpräsidenten Braun schuldig \ngemacht zu haben. In seinen Ausführungen am 5. November \nin Hannover habe er nur dem Reichskanzler a. D. Bauer Kor \nruption vorgeworfen. Während die Ueberwachungsbeamten der \npolitischen Polizei mit aller Bestimmtheit bestätigten, dass der \nName Braun gefallen sei, konnten die Entlastungszeugen über \ndie einzelnen Vorgänge in der fraglichen Versammlung nichts \nGenaues aussagen. Der Staatsanwalt beantragte eine Gefängnis \nstrafe von neun Monaten. Das Gericht sprach den Angeklagten \nfrei, lehnte aber einen Antrag der Verteidigung, die Verteidi \ngungskosten auf die Staatskasse zu übernehmen, ab. \n \n\nNoch eine Klage gegen Frick \nAnfechtung des Ermächtigungsgesetzes \nWEIMAR, 12. August. \nDie sozialdemokratische Fraktion des thüringischen Land \ntages hat heute gegen die thüringische Regierung beim Staats \ngerichtshof für das Deutsche Reich Klage erhoben, um die Un \ngültigkeit des thüringischen Ermächtigungsgesetzes vom 29. März \ndieses Jahres feststellen zu lassen. Nachdem der Staatsgerichts \nhof bereits auf die Klage des Reichsinnenministers bin die Un \ngültigkeit des § 3 dieses Gesetzes, der eine besondere Beamten- \nAbbaubestimmung enthält, ausgesprochen hat, ist die Sozial \ndemokratie der Meinung, dass das ganze Gesetz den Grundsätzen \nder parlamentarischen Demokratie und damit der Verfassung \nwiderspricht. Das thüringische Ermächtigungsgesetz gibt der \nRegierung die Befugnis, fast die gesamte innere Verwaltungs \norganisation und das materielle Verwaltungsrecht Thüringens \numzuformen. \n \n\nProfessor Gumbel. Der Heidelberger Privatdozent Dr. \nE. J. Gumbel, der durch seinen mutigen Kampf gegen die \nreaktionären Umtriebe und Ausschreitungen der Nachkriegszeit \nbekannt geworden ist — grosses Aufsehen erregte seinerzeit sein \nBuch „Vier Jahre Mord“ —, ist vom badischen Staatsministerium \nzum ausserordentlichen Professor ernannt worden. \n \n\nJagd nach dem Tiger \nVon \nL. Salkind \nEs war im Frühsommer dieses Jahres. Wir befanden uns auf \neiner Filmexpedition in Tadschikgstan, dieser jüngsten Sowjet \nrepublik an der Pforte Indostans. , \nWir sassen bei einer Mahlzeit. Der alte Ziegenbock, den wir \nverzehrten, strömte einen dumpfen Geruch aus. Doch wir waren \nsehr hungrig. Während wir mit Todesverachtung kauten, und \ndabei über die wahren Wege der Filmkunst diskutierten, ver \nnahmen wir vor unserem Nomadenzelt Geklapper von Pferde \nhufen. Durch das einzige Fensterchen unseres Zeltes schob sich \nein Pferdemaul und dahinter ertönte die Stimme Morosows, des \nVorstehers der Sowjetwirtschaft „Wachsch\", eines ausgezeich \nneten Landwirts und leidenschaftlichen Jägers. \n„Genossen, macht schnell Schluss mit der Mahlzeit! Im \nRöhricht streift der Tiger!“ \nDen Rest der Botschaft erfuhren wir bereits unterwegs. \nEine Kavalkade von sieben Mann ritt in drei Reihen auf der \nstaubigen Strasse. Vom Himmel herab lastete eine sengende \nHitze von 60 Grad. \nEine Kolonne von Traktoren brach in das unberührte Dickicht \nein, um den Boden für Baumwollpflanzungen zu erschliessen. Das \nübermannshohe Röhricht entzog die Traktoren sehr bald un \nseren Blicken. \nPlötzlich knatterten Schüsse von irgendwo her aus der Tiefe \ndes Dickichts. Drei Schüsse hintereinander. Wir hörten, wie \ndie Traktoren mit voller Kraft schleunigst vorrückten. \nEs roch nach Pulverdampf. \nZwei Traktorführer, mit blassen aufgeregten Gesichtern, rich \nteten schussbereit ihre Gewehre. Entflohen war der Tiger. Der \narme Geselle. In heillosem Schreck vor den eisernen Traktor \nungeheuern. \nWir trabten noch auf der Strasse. Jeder von uns versuchte \nseine Furcht zu verbergen. Zwar war der Tiger vor den Trak \ntoren erschrocken, doch, wer weiss, ob er auch vor uns er- \nschrechen würde? \nUnser Filmoperateur Turowzew handhabte seinen Apparat \njvie ein Maschinengewehr. \n \n\n„Fahrtenmesser“ verboten \nWie dem „Amtlichen Preussischen Pressedienst“ mitgeteilt \nwird, macht der Reichsausschuss der deutschen Jugendverbände \nalle Gruppen- und Einzelwanderer darauf aufmerksam, dass nach \nder neuen Reichsverordnung auch das Mitführen der sogenannten \nFahrtenmesser verboten ist und mit Gefängnis bis zu einem \nJahre, wenn mildernde Umstände vorliegen, mit Geldstrafe be \nstraft wird. \nDas bayerische Staatsministerium des Innern hat dagegen, der \nbayerischen „Eigenart“ Rechnung tragend, das im Griff fest \nstehende Messer als Gebrauchsgegenstand und nicht unter die \nReichsverordnung fallend bezeichnet. Es darf lediglich in öffent \nlichen Versammlungen nicht mitgeführt werden. \nSo wird hin- und herregiert, aber die Messerstecher setzen \nihr Handwerk munter fort. \n \n\nDer Reichspräsident in Dietramszell. Reichspräsident von \nHindenburg, traf in Begleitung seines Sohnes, Oberstleutnants \nvon Hindenburg, gestern vormittag in München ein, von wo er \nsich im Kraftwagen nach Dietramszell begab. \nEin ausserordentlicher Parteitag des Wahlkreises Berlin der Deut \nschen demokratischen Partei findet am Montag, 18. August, abends \n8 Uhr, im grossen Sitzungssaal des ehemaligen Herrenhauses statt. \nStaatsminister Dr. Höpker Aschoff wird über die Deutsche Staats \npartei sprechen. \n \n \n\n \n\nSchnelldienst \n \n\nZum Protest gegen eine neue Ver \nordnung der Clerangnisverwaltung, \nwonach auch politische Gefangene \nzur Zwangsarbeit herangezogen wer \nden müssen, drohen etwa SOS poli \ntische Gefangene des Kownoer Ge \nfängnisses in einen allgemeinen \nHungerstreik zu treten. \nKönig Fessal vom Irak hat gestern \nabend Berlin verlassen und die Reise \nnach Paris angetreten. \nEine grössere Anzahl italienischer \nIndustrieller, die sich auf einer \n.Studienreise durch Deutschland be \nfinden, ist gestern in Berlin einge \ntroffen. \nIn Kopenhagen wurde der 5. Kon \ngress der Internationale der Be \namten, einer Vereinigung von Post, \n \n\nTelegraphen- und Telephonheamten, \naus den meisten europäischen und \neinigen Uebcrseelandern eröffnet. \nDer amerikanische Präsident Hoo- \nver hat mit Rücksicht auf die durch \ndie Dürre geschaffene ernste Lago \nseine geplante Sommetreise nach \ndem Westen aufgegeben \nProfessor Galmette aus Paris ist \nin Oslo zu dem dort stattfindenden \ninternationalen Tuberkulosekongress \neingetroffen. \nDer türkische Aussehminister \nTewflk Rusehdl hat an den griechi \nschen Gesandten In Angora ein \nSehreihen gesandt. In dem er sagt, \ndie Zelt scheine Ihm gekommen zu \nsein, um ein Balksn-Locarno zu ver \neinbaren. \n \n\nIch, in fieberhafter Erwartung dieser ungewohnten Jagd, \nwies in Gedanken dem sterbenden Tiger einen effektvollen \nPlatz im vierten Teil unseres Films an. \nWir hatten den Wachsch erreicht, einen gewaltig reissenden \nStrom mit gelbem lehmigem Wassersehwall. \nNur durch wiederholtes Zurufen und Antreiben Hessen sich \nunsere Pferde bewegen, eine „ruhigere“ Stelle zu durchschreiten. \nDieser rasende Fluss hat im Frübj&hr Hunderttausende von \nHektar Baumwolland bewässert. \nDieser rasende Fluss spaltet Tadschikistan in zwei Teile. Fast \ntäglich wird die Fähre vom Strudel abgetrieben, und die beiden \nHälften des Landes sind voneinander abgeschnitten. \nSo ist der Wachsch. \nUnsere schönen kräftigen Pferde kämpfen wacker mit der \nSrömung und erzwangen sich den Uebergang. Am glücklich ge \nwonnenen Ufer spärliches Gestrüpp, das sich allmählich zu \nDschungeln verdichtete. \n„Bete zu Allah“, sagte ich mir, „am Ende ist dies dein letzter \nFilm.“ Ich entwarf schon einen Nekrolog auf mich, und dieser \nbefeuerte meinen Jagdeifer. \nDurch die feuchte Niederung zog sich die deutliche Spur des \nTigers. Doch das Raubtier selbst war nirgends zu sichten. Auch \nentdeckten wir Spuren eines Hirsches und eines Ebers. \nUm 7 Uhr abends sichteten wir den Eber. Ohne genau zu \nzielen, knallten wir alle auf einmal los. \nErlegt hatte ihn natürlich Morosow. Doch jeder von uns \ndachte — bescheiden für sich —: „Ich war’s, denn die Kugel \ntraf den Eber mitten in den Kopf.\" \nDer Riesenkerl mit seinen mächtigen Hauern wog nicht \nweniger als 240 Kilogramm. \nAls wir, die schwere Beute hinter uns schleppend, uns einem \nGehöft näherten, sagte Turowzew, der Operateur, im Flüsterton: \n„Kinder, ich habe nicht einen Motor gedreht,“ dann aber fügte \ner, verlegen lächelnd, hinzu: „Ja, einer von uns musste doch den \nEber erlegen.\" \nDoch das schmerzlichste Ergebnis dieser „Tigerjagd“ war, \ndass der Tiger aus dem vierten Teil unseres Expeditionsfilms \nfortfallen musste. \n \n \n\n \n\nEine Achtundvierziger Fahne verschwunden \nDer kleinliche Magistrat von Fiddichow \nSTETTIN, 12. August. \nIn Fiddichow im Kreise Greifenhagen ist das aus dem Jahre \n1848 stammende seidene Fahnentuch der historischen Bürger, \nfahne aus dem Rathaussaal entwendet worden. Der Magistrat \nhatte sich kurz zuvor in einer Sitzung mit dieser Fahne befasst \nVom Reichsbanner war gebeten worden, ihm die Fahne für den \nUmzug anlässlich der Verfassungsfeier zu überlassen. Der An \ntrag wurde jedoch vom Magistrat abgelehnt, weil nach einem \nAktenstück aus dem Jahre 1861 (!) die Fahne nur dem Hand \nwerker- und Ackerbauverein und dem Gesangverein bei beson \nderen Festlichkeiten zur Verfügung gestellt werden soll. \n \n\nNatürlich wieder ohne Neurath! \nROM, 12. August. Eigener Bericht.) \nGestern fand in dem prächtigen Garten der Botschaft beim \nQuirinal eine würdige Verfassungsfeier statt. In Abwesenheit (!) \ndes Botschafters von Neurath hielt Herr Botschaftsrat Dr. Smend \ndie Festrede. Besonders erfreulich war, dass hier auf dein \nBoden der Botschaft beim Quirinal Herr Botschaftsrat Smend \nsehr warme Worte für die Weimarer Verfassung und dm \ndeutsche Republik fand. \n \n\nDie Kandidatenlisten der Staatspartei \nDer Parteivorstand der Deutschen demokratischen Partei trat \ngestern nachmittag im Reichstag zu einer Sitzung zusammen. \nZur Beratung standen, wie wir hören, die vom Aktionsausschuss \nder Staatspartei vorgelegten Kandidatenlisten für die Reichs \ntagswahlen. Die Besprechungen sind selbstverständlich nur vor* \nbereitenden Charakters, da die endgültige Entscheidung bei den \nOrganen der Staatspartei liegt. \n \n\n839396 Kriegsbeschädigte! \nDas Ergebnis der letzten Zählung der Kriegsbeschädigten \nliegt nunmehr vor. Danach sind zurzeit 839 396 Kriegsbeschädigte \nversorgungsberechtigt. Die Zahl der Beschädigten ist seit 1924 \num 118 465, im letzten Jahr allein um 31 800 gestiegen. Eine \nfurchtbare Illustration zu dem blöden Stahlhelm-Singsang: „Sieg \nreich wolln wir Frankreich schlagen!“ \n„Heimliche Brautfahrt“ \nErfolg der Grazie im Rose-Theater \nDies Spiel von den zwei Fürstenkindern, die erst nach einem \nvorfallsreichen Umweg über Dresden konnten Zusammen \nkommen, — ein Lustspiel ist es nicht, aber ein zum Lustspiel \nsich sehnendes Operettenlibretto sehr reizender Art. Wenn man \nden nüchternen Torweg des ersten Bildes durchschritten hat, \nbreitet uns Eduard Bornträger, der Spielwart, in den nächsten \nAkten die farbenzarte Grazie des Rokoko aus. Walter Fischer, \nder Bühnenbildner, lichtete seine Farben vom Dunkelrot zum \nstrahlenden Aquarell des letzten Bildes, eine liebliche Augen \nweide . . . \nBesagtes Tor des ersten Aktes dreht sich mit einem Schwung \nin den Angeln, wenn Gertrud Kanitz — bosenmätziges Tempera \nment der Charlotte Helene, regierenden Fürstin von Schönburg- \nLichtenau — aus dem Weinspalier ins Fenster springt! Diese \nGertrud ist ein kapriziöses, wendiges Persönchen mit einem \nkecken Talent, — wahrhaftig, Graf Brühl: une charmante \nactrice! Die hat sich schnell die Gunst des Publikums stiebitzt! \nIhr Gegenpart: Willi Rose, Durchlaucht von Schönburg-Walden- \nfels, ein forscher Kavalier und Narr wider Willen mit einem \nverbesserten Harry-Liedtke-Schmunzeln in den Mundwinkeln. \nUnd um die beiden her, stolzierend, sich verbeugend, kratz- \nfüsselnd: die joviale Würde Arthur Malkowskys als König von \nPolen, die beamtete Leutseligkeit des Grafen Brühl in Gestalt \ndes formgewandten Gotthard Boge. Franz Stein: ganz fahrige \nPose des Theaterdiroktors Enterlein, — eine treffsichere Charak \nteristik! Und Bornträger nicht zu vergessen, ein übersprudelnd \nfranzösisch parlierender Leibbarbier, gelenkig zwischen allen \nscharfen Ecken der Hofintrige sich windend, wie solche Leute \nim Buche sieben! In ganz kleiner Rolle unser Erich Wilde, \njedesmal zumindest ein verständnisv ’les Schmunzeln zurück- \nlassend, wenn er kommt und geht mit der Miene eines, den man \nsauer eingekocht hat. Auch die übrigen Spieler verdienen gelobt \nzu werden! \nMit diesem graziösen Erfolg entlässt sich das Rose-Theater \naus der Sommerspielzeit. pck. \n \n \n\n \n\nD»s Rose-Theater beginnt die Winterspielzeit am 8. September mit \n„Die Braut von Messina“ von Schiller. Für die Rolle der Isabel!» \nist Irene Trieech verpflichtet. \n \n\nFranz Alland wurde für die Rolle des Onufry in „Studentcnliebe“ \nvon Andrcjew, welche als Eröffnungsvorstellung der neuen Saison im \n.Theater in der Klosteratrasae herauskommt, engagiert \n \n\nmtei "
    }
}