{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "13",
        "NewspaperNumber": "379",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n\nEingreifen des Völkerbundes? \n \n\nIm türkisch-per \nsischen Konflikt \n \n \n\n \n\nLONDON, 13. August. \nZu der Nachricht voui Yorrückeu türkischer Truppen auf per \nsisches Gbiet sagt der diplomatische Korrespondent des „Daily \nTelegraph*': \n„Dieser Schritt der Türkei wird unvermeidliche eine Spannung \nzwischen Angora und Teheran herbciführeii, Aber es herrscht \nkeine Sorge, dass ein ernster Konflikt die Folge sein könnte. \nEs wird bereits von einem Anrufen des Völkerbundes durch \nPersien gesprochen. \nPa aber die Türkei kein Buudesmitglicd ist, würde sie vielleicht \neine Einladung, ihren Standpunkt vor dem Völkerbundsrat zu \nvertreten, nicht annehmen. Uebcrdies würde die persische Hc- \ngierung zu beweisen haben, dass sie sich ernstlich bemüht hat, \nOrdnung unter den unruhigen Grenzutünimen zu halten. Von \neinem solchen Bemühen war bisher nichts zu bemerken, wofür \nallerdings nicht so sehr Mangel an gutem Willen, als vielmehr \ndie Tatsache verantwortlich sein dürfte, dass Teheran in dem dor \ntigen Gebiet nicht genügend reguläre Truppen besitzt. \nIndischer Guerillakrieg dauert an \nMetzeleien im Ueberschwemmungsgebiet — Neue \nVerhaftungen im Salzkrieg \nLONDON, 13. August. (Eigener Bericht.) \nDer Hauptgefahrenpunkt an der nordindischen Grenze isl \njetzt von Peschawar nach dem 150 Kilometer westlich gelegenen \nBezirk von Kurram gerückt. Die Regierung hat deshalb die \n \n\nFrauen und Kinder aus Paraschiuar mit Flugzeugen abirans- \nportiert. Die Afridis, die jetzt mit den Orakzais verbunden sind, \nhaben das Fort Badama angegriffen, wurden aber unter Zurück \nlassung vieler Toter abgewiesen. \nAuch cor Peschawar dauern! der Guerillakrieg an Deans \nHotel und die europäischen Bungalows wurden zwei Stunden \nlang von herumstreifenden Bunden beschossen. \nTrotzdem ist der Simlaer „Times‘‘-Vertreter der Ansicht, dass \ndie Hauptstärke des feindlichen Angriffs auf Peschawar bereits \ngebrochen ist. Es sei den Afridis nicht gelungen, einen sensa \ntionellen Handstreich auszuführen, der andere Grenzstämme zur \nNacheiferung aug\"stachelt hätte Man glaube, dass bereits grosse \nAbteilungen der Afridis die Hoffnungslosigkeit ihres Unter \nnehmens eingesehen hätten und sich auf dem Rückmarsch nach \nihren Heimatdörfern befänden. \nDer Bandenterror im Ueberschwemnningsgehiet des Sind \ndauert an. Die Greueltaten haben dort einen derartigen Um \nlang angenommen, dass \ndie Einwohner ganzer Dörfer — ..Daily Telegraph“ sprich! \nvon zwanzig — abgescbtachtet wurden. \nDq eine weitere Ausdehnung der Ueberfälle erwartet wird, wur \nden sämtliche in Karatschi verfügbaren Truppen nach den be \ndrohten Gebieten entsandt. \nAuch der Gandhi-Krieg bat neue Opfer gefordert, ln Ahme \ndabad versuchten indische Nationalisten sogenanntes Gandhi-Salz \nzu verkaufen, wobei sie in ein Handgemenge mit der Polizei \nkamen. 30 Personen wurden verwundet. 20 verhaftet. Gandhi \n \n\nselbst bat inzwischen im Gefängnis von Puna eine Besprechung \nmit den beiden Nehrus gehabt. \nLONDON, 13. August. (W.T. B.) \n„Daily Herald“ meldet aus Peschwar: 20 Angehörige des \nKohidamau-Stammes, die an dem letzten Aufstand in Afghanistan \nteilgenommen batten und gefangen genommen worden waren, \nwurden auf Befehl des Königs Nadir Khan erschossen. Ihre \nLeichen wurden an den Toren von Kabul aufgehängt. \nTschangscha geräumt \nHAN KAU, 12. August \nDie Kegierungstruppeu haben Tsrhangsrhu geräumt: die \nW iederbesetzung der 8iadt durch die Kommunisten steht bevor. \nDie Einwohner sind von Pani kergriffen und flüchten zu Tausen \nden Die Meldung ist bisher von der Zeusui zurüekgohalten \nworden. \n♦ \nPARIS, 12. August. (W. T B.) \nNach einer Havas-Meldung aus Hankau hat der Gouverneur \nvon Hunan täglich fast 250 verdächtige Kommunisten hinriclilen \nlassen. Kommunistische Elemente sollen erklärt haben, dass sie \nuni sich zu rächen, sämtliche Personell zwischen 15 und 35 Jahren \noiedermetzeln würden \nNach einer Havas-Meldung aus Haukau liegen dort jetzt 20 \namerikanische und englische, neun japanische, vier französische \nund ein italienisches Kriegsschiff vor Anker, um die Sicherheit \nder Ausländer zu gewährleisten. \n \n \n\n \n\nDie schlechte Führung der Volkspartei \nKritik Röchlings an dem Verhalten des Parteiführers Scholz — Ein Appell an die Wähler \n \n \n\n \n\nTreviranus interpretiert sich \nMinister Treviranus, dessen Rede bei der Kundgebung \nder Ostverbände im In- und Ausland so grosses Aufsehen \nerregt hat, wurde gestern im Rundfunk von Chefredak \nteur Dr. Bondy, interviewt. Herr Treviranus, der, wie er \nselbst zugab, nicht in offiziellem Aufträge gesprochen \nhatte, trat in diesem Interview einen ziemlichen Rückzug \nan, wenn er auch an der grundsätzlichen Forderung, — \nund darin kann man ihm beipflichten — die Ostgrenzen \nzu revidieren, festhielt. Aber der Minister betonte, dass \ner selbstverständlich an eine derartige Revision niemals \nim Sinne abenteuerlicher, kriegerischer Mittel gedacht \nhabe. Nur auf dem Wege friedlicher Verständigung könne \ndas Unrecht der Grenzziehung beseitigt werden. \nTreviranus erging sich weiter in einer etwas ver \nschwommenen Definierung des Begriffes „Frontsoldat“, \naber im ganzen dürften doch seine Erklärungen geeignet \nsein, die im Ausland entstandenen Missverständnisse zu \nbeseitigen. In diesem Zusammenhang darf darauf hiu- \ngewiesen werden, dass auch französische Blätter, wie die \nradikale „Volonte“ und der sozialistische „Populaire“ \ndurchaus nicht das Aggressive aus Treviranus’ Rede \nherausgehört haben, wie die nationalistische Hetzpresse \njenseits des Rheins. So schreibt der „Populaire“, die \nNationalisten aller Länder seien gleich. Auch Frankreich \nhabe eine wichtige Klausel des Versailler Vertrags nicht \ninnegehalten, nämlich die der allgemeinen Abrüstung! \nDer Spitzenkandidat für Potsdam I \nDer Aktionsausschuss der Staatspartei für den Wahlkreis \nPotsdam 1 beschäftigte sich gestern mit der Kandidatenfrage. \nNach längerer Aussprache beschloss der Ausschuss mit Mehrheit, \nanstatt des bisherig\"» demokratischen Abgeordneten Georg \nBernhard, den früheren Christlichen Gewerkschaftler Arthur \nAdolf als Spitzenkandidaten aufzustellen. \nJung'-Naumann - Bund \nNachdem der deutsch-demokratische Landesverband Berlin- \nBrandenburg sich der Vereinigung unabhängiger Demokraten an- \ngescblossen uud den Austritt aus dem Reichsbund deutscher \nJungdemokraten erklärt hat, haben sich alle diejenigen Mitglieder \ndes Verbandes Berlin-Brandenburg, die im kommenden Wahl \nkampf die Unterstützung der Deutschen Staatspartei als ihre \npolitische uud jungdemokratische Pflicht betrachten, im Jung- \nNnumann-Bund Berlin-Brandenburg zusammengeschlossen. Der \nJung-Naumann-Bund schlierst sich dem Reichsbund deutscher \nJungdemokraten als Gruppe an und fordert alle Gleichgesinnten \nzu tätiger Mitarbeit auf. Vorsitzender Haus Beutler, Berlin W 39, \nHohenslauffenstrasse 12. \n \n\nKeine Verfassungsieier in Mecklenburg! \n„Schlimmste nationale Würdelosigkeit“ \nIn Mecklenburg-Schwerin hat nach einem Beschluss des \ndortigen, von den Nationalsozialisten in sklavischer Abhängigkeit \nbefindlichen Staatsministeriums eine Verfassungsfeier nicht statt \ngefunden. Die „Mecklenburgiscbeu Blätter“, das Organ der bis \nherigen Deutschen demokratischen Partei, geissein dieses un \nerhörte Verhalten mit herben Worten uud ruteu mit Recht: „Was \nin Schwerin vor sich geht, ist schlimmste nationale Würdelosig \nkeit.“ Dem Ministerpräsidenten Eschenburg, der „bislang für \neinen taktvollen und gerechten Politiker“ gehalten zu werden \nbeanspruchte, wird seine Rücksichtnahme auf die Kreise, „die \nlediglich von Hass gegen die Republik erfüllt sind“, gebührend \nangekreidet. \nDer tolle Zustand, dass ein deutsches Land das deutsche Staats- \ngrundgesetz zu feiern ablehnt, zeigt mit drastischer Klarheit die \nNotwendigkeit, den Verfassungstag endlich zum Nationalfeiertag \nzu erbeben. \n \n\n„Die Staatspartei — und was nun?“ lautet das Thema einer \nMitgliederversammlung des Demokratischen Vereins „Waldeck\", \ndie am Donnerstag, den 14. August, 20 Uhr, im Demokratischen \nKlub, Viktoriastr. 24, stattfindet. Referent: Regierungsrat Dr. \nMuhle, Korreferent: Rechtsanwalt Willy Braubach. Aussprache. \nParteifreunde und Klubmitglieder als Gäste willkommen! \n \n \n\n \n\nKÖLN, 13. August. \nIn der ..Kölnische» Zeitung\" wendet sich Hermann Röchling \ngegen Dr. Scholz, dass er durch sein Verhalten die saarländische \nVermittelungsaktion zwischen Volkspartei und Staatspartei zum \nScheitern gebracht habe. \n„Herr Scholz“, so erklärt Röchling, „wollte keine Vermitte \nlung. Das heisst also, die Stellungnahme des Vorstandes der \nYolksparifi war bereits derartig festgelegt, dass irgendeine Ver \nmittelung überhaupt nicht möglich war. Alles, was nach aussen \nhin einen anderen Eindruck machte, war \nlediglich Taktik. \nDie unklare, ja, man kann sagen, absolut verworrene Lage bei \nder Volkspartei ist offenbar dadurch entstanden, dass Herr \nMinister Scholz in Mannheim auf dem Parteitag zwar die \nSammlungsparole ausgegeben hat; aber bei der nachträglichen \nAusdeutung dieser Sammlungsparole sind dann wohl die alten \nBedenken aufgestiegeu, dass, wenn die Partei sich nach rechts \nerweitere, sie ihren linken Flügel verliere, und wenn sie sich \nmit der linken Bürgergruppe verschmelze, der rechte ihr verloren \ngehe. Es scheint mir, dass diese Beurteilung der Sachlage von \neiner Kleingläubigkeit an die parleimässige Entwicklung des \n \n\nWann ist Stempeln gehen strafbar? \nVerurteilung wegen Verletzung der Arbeitspflicht \nDas Amtsgericht Neukölln batte sich gestern mit der Frage \nzu beschäftigen, ob ein Arbeitnehmer bestraft werden muss, der \nwegen Verletzung seiner Arbeitspflicht entlassen wird und dann \ndie Arbeitslosenversicherung in Anspruch nimmt. Das Amts \ngericht kam zu einer Bejahung dieser Frage. \nDer Verhandlung lag folgender Tatbestand zugrunde: Der \n32jährige Arbeiter Kurt H. war längere Zeit arbeitslos und wurde \ndann lür einige Zeit bei Notstandsarbeiten beschäftigt. Seine \nhäufigen Verspätungen und zu langen Pausen veranlassten die \nVorgesetzten des öfteren, den Arbeiter zu ermahnen, der aber \ntrotzdem keine Neigung zeigte, seiner Arbeitspflicht gewissen \nhafter nachzukommen, sondern vielmehr noch aufsässig wurde. \nUnzweideutig gab er zu verstehen, dass er nur auf seine Ent \nlassung warte, da er ja Arbeitslosenunterstützung beziehen werde. \nTatsächlich wurde H. dann auch wieder entlassen und nahm die \nArbeitslosenversicherung in Anspruch. Dieser Vorfall wurde \nder Amtsauwaltschafl bekannt, die \nAnklage wegen Müßigganges \naus Paragraph 361 Absatz 5 erhob. In der Verhandlung gab der \nAngeklagte seine Nachlässigkeit unumwunden zu, die auch vou \neinigen Arbeitskollegen als Zeugen bestätigt wurde. Mit der \nAmtsanwaltschaft kam das Gericht zu der Ueberzeuguug, dass \nfür diesen Fall der Paragraph 361 durchaus Anwendung finden \nmüsse, da der Angeklagte sich durch Müssiggang, wie es im \nGesetz heisst, in einen solchen Zustand versetzt habe, dass zu \ndessen Unterhaltung öffentliche Gelder verwendet werden \nmüssten. Die Strafe lautete auf eine Woche Haft mit Bewäh \nrungsfrist. \n \n\nAufgeschoben, dann aufgehoben \nMÜNCHEN. 18. August. \nDie bayerische Regierung hat heute eine Verordnung her \nausgegeben. durch welche das Inkrafttreten der durch Notver- \noidmng eingeführten Sehlaobtsteuer, da.- ursprünglich für \n15. August vorgesehen war, bis zum 22. August binausgeschoben \nwird. Die Regierung will also die in der nächsten Woche in \nAussicht stehende Entscheidung des Landtages über die Anträge \nauf Aufhebung der Scblachtsteueruotverordnung abwarten. Es \nist mit ziemlicher Sicherheit anzunehmen, dass der Landtag die \nNotverordnung ausser Kraft setzen wird. \n \n\nSie bleiben im Kittchen. In der Hochverrratssachc gegen die \nUlmer Reichswehroffiziere, die vor einigen Monaten wegen poli \ntischer Umtriebe in der Reichswehr verhaftet wurden, wurde \ndie von den Angeklagten gegen den kürzlich zurückgewiesenen \nHnftentlassungsantrag eingelegte Beschwerde abgelehnt, obwohl \ndie Angeklagten eine beträchtliche Kaution stellen wollten. \n \n \n\n \n\nBürgertums getragen ist, die seinem Ideeninbalt wirklich nicht \nentspricht. Das grosse Echo, das unsere Vermittlungsaktion in \nden allerweitesten Kreisen der Volkspartei, ja bis weit in die \nRechte hinein fand, hat erkennen lassen, dass \ndie Auffassung des Berliner Vorstandes und der Partei- \nbureaukratie, eine Sammlung des Bürgertums könne nur \ngleichzeitig nach rechts und links gemacht werden, in der \nWählerschaft der Volkspartei bestimmt, nicht in dem Masse \ngeteilt wird, wie der Parteivorstand dies glaubt. \nDeshalb legt die Gelegenheit der jetzigen Keichstagswabl \nzweifellos den Parteikreisen, die anderer Meinung sind, wie der \nBerliner Parleivorsiand, die Pflicht auf, ihren Einfluss, der vor \neiner Wahl natürlich grösser ist, als nach derselben, in aller \nenergischster Weise geltend zu machen, dass \ndie Volkspartei Kandidaten zu bindenden Erklärungen ver \nanlasst werden \ndabin, ihren Einfluss für eine Sammlung des Bürgertums, wenn \nauch zunächst nur mit Hinblick auf die Staatspartei, einzu \nsetzen.“ \n \n\nStaatsanwaltschaft gegen Goebbels \nBerufung eingelegt \nHANNOVER, 13. August. (W. T. B.) \nGegen das freisprechende Urteil im Ministerbeleidigungs \nprozess Goebbels hat der Staatsanwalt heute Berufung eingelegt. \nDie neue Verhandlung dürfte in etwa acht Wochen in Hannover \nvor der Grossen Berufungskammer stattfiuden. \n* \nDa die politischen Ueberwachungsbeamteu sämtlich \nbekundet haben, Goebbels habe Braun uud nicht Bauer, \nwie er behauptet, in beleidigender Weise angegriffen, so \nist es nicht verständlich, dass das Gericht den Goebbels- \nschen Entlastungszeugen mehr glaubte als denen, die dazu \nverpflichtet waren, auf jedes Wort des Nazi-Agitators zu \nachten. Wir begrüssen daher den Versuch der Staats \nanwaltschaft, das freisprechende Urteil umzustossen. \nN azi-Ehrabschneiderei \ntragt, einen Monat Gefängnis ein \nESSEN, 13. August. \nVor dem erweiterten Essener Schöffengericht stand gestern \nder bisherige nationalsozialistische Kc.ichstagsabgeordnete Josef \nWagner, verantwortlicher Redakteur des Wochenblattes „Die \nneue Front“, ln einem längeren Artikel dieser Wochenschrift \nwar dem Rechtsanwalt und Notar Dr. Levy vorgeworfen worden, \ner sei ein „Gesinnungsfreund der kommunistischen Mörder. Er \nverteidige skrupellos Verbrecher, die des Mitleids nicht würdig \nseien“ usw. Der Angeklagte behauptet, diesen Artikel weder \ngeschrieben noch vorher gelesen zu habtn, Das Gericht ver \nurteilte den Angeklagten antrugsgemäss zu einem Monat Ge \nfängnis. \nKölns Haushaltsdefizit \nKÖLN, 13. August. (Eigene Meldung). \nDas Haushaltsdefizit Kölns ist im letzten Vierteljahr auf ins \ngesamt 9 % Millionen Mark — die bisher grösste Defizitziffer — \nangeati\"gen. Anstatt der planmüssig aufgeslellteu Steuerein \nnahmen für das letzte Vierteljahr von 23 Millionen sind nur \n20 Millionen eingegangen Dieses Defizit verteilt sich in erster \nLinie auf die Gewerbesteuer, auf die Vergnügungssteuer und \ndie Einkommensteuer. Oberbürgermeister Dr. Adenauer hat in \nletzter Zeit scharfe Sparmaasnahmen angeordnet. \n \n\nAbfahrt des Königs Fessal. Der Irak-König Fessai hat mit \nseinem Gefolge Berlin verlassen. Er ist nach Paris abgereist. "
    }
}