{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "14",
        "NewspaperNumber": "380",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "KAM 11 Y» 111 •• Kündigungen trotz Revers-Unterzeichnung - \n/\\ 11 \\#\\/ 1 I I Vr 111» Für Gehaltsreduzierung Überstunden - Altere \n1 w lllXVUl Angestellte fliegen, Doppelverdiener bleiben \n \n \n\n \n\nDie Abbauaktion der Berliner Metallindustriellen scheint sich \nauch im Reich auszuwirken. Die Bergmann Elektrisitätswerke- \nA.-G., Breslau, eine Zweigniederlassung der Berliner Gesell \nschaft, hat ihren Angestellten mitgeteilt, dass am Gehaltskonto \neingespart werden müsste. Doch hat man dabei den Angestellten \nvon der Leitung erklärt, dass der augenblickliche Personal \nbestand zur Erledigung der Geschäfte unbedingt erforderlich sei. \nDer Angestelltenrat hat diesen Vorschlag als systematischen \nVorstoss gegen den Tarifvertrag abgelehnt. Die Begründung \ndieser geplanten Gehaltsreduzierung gehört mit zu dem Tollsten, \nwas bisher in dem Mctallkonflikt zu verzeichnen war. \nDie Rostocker Direktion des Siemens-Konzerns hatte \nursprünglich Arbeitszeitverkürzung mit dementsprechender \nGehaltskürzung vorgeschlagen. In den Verhandlungen war aber \nvon einer Arbeitszeitverkürzung keine Rede mehr, sondern nur \nnoch von einer prinzipiellen Gehaltskürzung in Höhe von fünf \nProzent und der Kündigung einiger Angestellter, also auch ein \nglatter Vorstoss gegen den Tarifvertrag. \nAuch aus Berlin sind weitere Einzelheiten bekanntgeworden, \ndie die Taktik der Metallindustriellen in mehr als eigentüm \nlichem Lichte erscheinen lassen. Die Bamag-Meguin hatte bei \nder grossen Abbauaktion etwa 21 Prozent der Angestellten \ngekündigt. Anfang des Jahres erfolgten schon Entlassungen in \neinem Ausmasse von fast fünfzig Prozent. Als jetzt einige \nAngestellten auf Urlaub gehen wollten, wurden sie nicht fort \ngelassen, weil die Arbeit bei dem stark verminderten Personal \nbestand sonst nicht durchzuführen sei. Dabei nehmen sich einige \nAngestellte unter dem Druck der Verhältnisse noch Arbeit mit \nnach Hause, um sie nach Feierabend durchzufübren. \nDie Prozentzahl der älteren Angestellten bei den Entlassungen \nist teilweise recht beträchtlich. \nSo wird aus einem Betriebe Berlins bekannt, dass zahlreiche über \n30 Jahre alte Angestellte zur Kündigung gebracht wurden, dar \nunter solche, die 10 bis 18 Jahre im Dienst der Firma standen, \naus einem anderen Betriebe sind unter 53 gekündigten Ange \nstellten 25 ältere. \nDie Gewerkschaften nehmen an, dass bei der Entlassung der \nfilteren Angestellten eine bestimmte Taktik vorliegt. Der Ein \nfluss der älteren Angestellten ist gross. Es liegt sehr nahe, dass \nhier versucht werden soll, einen Keil zwischen Gewerkschaften \nund Angestellte zu treiben. \nSelbstverständlich versucht man, den Gewerkschaften die \nSchuld dafür zuzuschieben, dass es nicht zu dem Abkommen über \ndie Arbeitszeitverkürzung gekommen ist und aus diesem Grunde \ndie Entlassungen unabwendbar wurden. Deshalb muss noch ein \nmal erklärt werden, dass die Gewerkschaften dazu bereit waren, \nein Abkommen abzuschliessen, dass jedoch die von ihnen ge \nforderten Sicherungen gegen weitere Kündigungen und gegen \nMehrarbeit von den Unternehmern abgelehnt wurden. \nEs wird von den Angestellten weitere Klage darüber geführt, \ndass die in manchen Betrieben beschäftigten \nDoppelverdiener, Offiziere und Beamte mit nicht unerheb \nlichen Pensionen, von der Entlassung nicht berührt worden \nsind, \nauch bei den oberen Angestellten, den Direktoren und Proku \nristen, haben sich die Kündigungen nicht ausgewirkt. Ueber \ndas Missverhältnis zwischen der Zahl der Angestellten und der \nArbeiter, das sich erst nach dem Kriege herausgebildet haben \nsoll, ist von den Metallindustriellen sehr viel gesprochen worden. \nVon der Vermehrung der Direktorenstellen gegenüber der Vor \nkriegszeit nicht. \nSo hat ein Betrieb vor dem Kriege zwei Direktoren gehabt, \njetzt sieben, aber nicht einem dieser Direktoren ist gekündigt \nworden. \nDass auch die Unterzeichnung von Reversen, auf denen sich die \nAngestellten mit der Kurzarbeit und der Gehaltskürzung ein \nverstanden erklären, vor Kündigung nicht schützt, zeigt die \nSituation in den Borsig-Werken. Trotz der von dem grössten \nTeil der Angestellten geleisteten Unterschriften sind noch Kün \ndigungen ausgesprochen worden. \nEine Angestellte der A. E. G. Treptow, die acht Jahre im \nBetriebe beschäftigt war und die ihre erwerbsunfähigen Eltern \nvon ihrem Gehalt noch miternähren musste, bekam, als sie eich \nim Krankenhause einer schweren Operation unterziehen musste, \nihre Kündigung ans Krankenbett zugestellt. \nAus den A. E. G. Kabelwerken Oberspree wird bekannt, dass die \nAngestellten zum grossen Teil die zulässigen zehn Ueberstunden \nWieder leisten und dazu noch freiwillige Ueberstunden. Die \n \n\nMonarchistischer \nEine interessante Verfügung \nWIEN, 13. August. \nDie Wiener Landesregierung hat Kindern und Jugendlichen \nbis zu 16 Jahren den Besuch des Films „Kaiser Franz Joseph als \nRegent und Mensch“, der jetzt anlässlich des 100. Geburtstages \ndes Kaisers Franz Joseph vorgeführt wird, vorboten. In der Be \ngründung des Verbotes heisst es, \ndass der Film ausschliesslich die günstigen Eigenschaften Franz \nJosephs bringt und ein Bild der Monarchie zeigt, das der \ngeschichtlichen Wirklichkeit nicht entspricht. \nDer Film ist daher zur Vorführung vor Jugendlichen nicht ge \neignet, weil bei der Jugend keine falschen geschichtlichen Auf \nfassungen erweckt werden sollen. Wie es heisst, will die Ver \nleihfirma gegen dieses Verbot Rekurs ergreifen. \n• \nLeider hat man bei uns in Deutschland bisher noch \nnicht den Mut aufgebracht, dem monarchistischen Film \nkitsch, mit dem man in den Köpfen unaufgeklärter Leute \ndie grösste Verwirrung anrichtet, zu Leibe zu gehen. Wäh \nrend man künstlerisch wertvolle Filme wegen ihrer frei \nheitlichen Tendenz unterdrückt, werden gerade die mili- \n \n \n\n \n\nForderung der Angestellten, die auch abgelehnt wurde, hiess \nbekanntlich: Bei Einführung der Kurzarbeit keine Ueberstunden. \nDie Kündigung der Angestellten wird aber mit der Auftrags \nverminderung begründet. \nAuf Grund des Paragraphen 74 des Betriebsrätegesetzes ist \nder Unternehmer bei Erweiterung, Einschränkung oder Still \nlegung des Betriebes verpflichtet, sich mit dem Betriebsrat mög \nlichst lange Zeit vorher ins Benehmen zu setzen. Auch daran \nhat man sich, wie wir vom Gewerkschaftsbund der Angestellten \nerfahren, kaum gehalten. Es wäre eine Aufgabe des neuen \nReichstags, diese Bestimmung des Betriebsrätegesetzes schärfer \n \n\nScholz, der Versager \nKÖLN, 13. August. (Eigener Bericht.) \nIn der „Kölnischen Zeitung“ erörtert Minister Dr. Höpker \nAschoff in einem Artikel betitelt „Das freie Bürgertum“ die \nGesichtspunkte, die ihn bei den Einigungsverhandlungen mit \nDr. Scholz geleitet haben, und kennzeichnet den Unterschied, \nder zwischen ihm und dem volksparteilichen Führer in der \nFrage der Einigungspolitik besteht. \n„Dr. Scholz“, so erklärt Höpker Aschoff, „will Sammlung. \nIch will die grosse Partei des freien Bürgertums und ich halte \nes für unmöglich, in diese Partei Kräfte einzubeziehen, die dem \nfreien Bürgertum wesensfremd sind. Die Stosskraft der Partei \nwürde durch solche Verschmelzung gebrochen werden. \nDr. Scholz sieht alles unter dem Gesichtspunkt des bevor \nstehenden Wahlkampfes, den er gegen die Sozialdemokratie \nführen will. \nNun gut, auch wir werden diesen Wahlkampf mit aller Schärfe \ngegen die Sozialdemokratie und für die Regierung Brüning- \nDietrich führen. Es ist ein Streit mit Worten, wenn Dr. Scholz \nseine Sammlung als eine Sammlung der Mitte, die Deutsche \nStaatspartei als eine Partei der Linken bezeichnet. Was sollen \ndie abgenutzten Begriffe! Die neue Partei soll die Partei des \nfreien Bürgertums sein und ihm wieder Macht geben und wird \ndarum auch mit der Sozialdemokratie zu kämpfen haben. Dr. \nScholz hat in unserer Unterredung davon gesprochen, dass noch \nimmer der grosse Gegensatz zwischen bürgerlichen Parteien und \nSozialdemokratie klaffe, und dass ihm jede bürgerliche Partei \nnäher stehe als die Sozialdemokratie. Auch das ist ein Streit \nmit Worten. \nIch betrachte die Sozialdemokratie — so verfehlt ihr Wirt- \nschaftsprogramm ist — als eine staatsbejahende Partei, \nebenso wie das Zentrum und die kommende Rechte und will \nnur, dass sich das freie Bürgertum neben der einen wie der \nanderen behaupte. Ich bin mit grossen Hoffnungen zu der Be \nsprechung mit Dr. Scholz gegangen. Ich brachte ein Angebot \nmit, das ich mit dem Reichsfinanzminister Dietrich besprochen \nhatte und das nach unserer Meinung ein grosses Entgegen \nkommen an Dr. Scholz enthielt. Die Bedeutung der Stunde war \nmir klar: gelang es uns, eine Verständigung herbeizuführen, so \n \n\nDer Ruf nach dem Programm \nMänner statt Papier! \nDer „Reichsdienst der deutschen Presse“ übt an \neinigen Kandidaturen der Deutschen Staatspartei Kritik. \nDann heisst es in bezug auf das „fehlende Programm“ \nweiter: \n„Langsam wird es auch Zeit, dass die neue deutsche \nStaatspartei mit ihrem Programm herausrückt. Ihr erster \nAufruf in allen Ehren! Aber er genügt nicht. Die wahl \nberechtigten deutschen Männer und Frauen haben einen be \nrechtigten Anspruch darauf, dass ihnen die Führung der \nneuen Deutschen Staatspartei alsbald mitteilt, welche politi \nschen Ziele sie hat und auf welchem Wege sie jeweils ans \nZiel zu kommen hofft. Wie jede Einzelpersönlichkeit danach \nzu beurteilen ist, was sie will und wie sie ihren Willen durch \nzusetzen sucht, so muss auch jene politische Partei nach ihren \nZielen und nach den Mitteln und Wegen beurteilt werden, \nauf denen sie diese Ziele zu erreichen sucht.“ \nDer deutsche Doktrinarismus und Dogmatismus glaubt, \nohne ein Programm nicht auskommen zu können. Das \n \n\nKitsch verboten! \nder Wiener Landesregierung \ntaristiscli-nationalistischen Filme trotz ihres geschichts \nfälschenden Inhalts für die Jugendlichen freigegeben. So \nwird mit den verlogensten Mitteln für das alte Kaiserreich \nPropaganda gemacht, und die Republik hat es sich gefallen \nlassen, dass die Kitschfilme vom Fridericus Rex serien \nweise in den Kinos vorgeführt wurden. Mit schönen \nBilderchen, bei denen die historischen Uniformen und \nKostüme eine grosse Rolle spielen, kann man natürlich die \nVorgänge eines monarchistischen Regimes nicht beweisen, \nund es ist daher nicht immer möglich, amtliche Mass \nnahmen gegen solche Filme zu ergreifen. Wenn aber, wie \ndas in den meisten „historischen“ Filmen geschieht, die \nfürstlichen Herrschaften als wahre Engel in Menschengestalt \nund als „treusorgende Laudesväter“ hingesteüt werden, \nobwohl ihr verhängnisvolles politisches Wirken aus der \nGeschichte bekannt ist, dann handelt es sich um so offen \nsiche Verdummungsfilme, dass es nicht einzusehen ist, \nwarum man solchen Schmutz gerade den wehrlosen Kin \ndern vorsetzt, denen man damit ein ganz falsches Bild \nhistorischen Geschehens vermittelt \n \n \n\n \n\nzu fassen und bei Nichtinnehaltung Strafmassnahmen vorzusehen. \nDie Angestelltenverbände werden in Kürze ihre Feststellungs \nklage, ob es statthaft ist, den Tarifvertrag durch Einzelverein \nbarungen zu verschlechtern, beim Arbeitsgericht einreichen. Es \nist nur bedauerlich, dass dadurch an den gegenwärtigen Kündi \ngungen nichts mehr geändert werden kann. Der Reichsarbeits \nminister hat aber erklärt, dass unsoziale Firmen keine Aufträge \nerhalten sollen. Die geschilderten Vorfälle bieten nun doch ge \nwiss Handhaben, in den Konflikt tatkräftig einzugreifen. Auch \ndie Aufsichtsämter sollten sich eingehender mit der Kontrolle \nmancher Betriebe befassen. \n \n\nWarum die Einigungs-Verhandlungen \nscheiterten / Artikel Höpker Aschoffs \nhätte ein gemeinsamer Aufruf alle Widerstände im Keim er \nstickt. Der grosse Schwung der öffentlichen Meinung, Ausdruck \nder Sehnsucht von Millionen, hätte uns getragen. Wir hätten \neine machtvolle Partei des freien Bürgertums schaffen und ihm \nden verdienten politischen Einfluss wieder erobern können. Ich \nhabe Dr. Scholz beschworen, — mit innerer Erregung, ich ge \nstehe es gern zu — die grosse Stunde nicht zu versäumen. Ich \nhabe nur die kühle Erklärung bekommen, sein Rücktritt von \nder Führung sei das äusserste, was er zugestehen könne, im \nübrigen müsse er das Aufgehen in der Deutschen Volkspartei \nfordern. \nDr. Scholz musste eigentlich wissen, dass dieses Angebot un \nannehmbar war, \nweil es ja völlig verkannte, was ersehnt und erhofft wird: die \ngrosse Partei der Staatsbürger, die den Ideengehalt der zum \nfreien Bürgertum gehörigen Gruppen in sich aufnimmt und zu \netwas Neuem gestaltet.“ \n„Ich bin um eine Hoffnung ärmer von Dr. Scholz geschieden“, \nschliesst Höpker Aschoff seine programmatischen Ausführungen, \n„und dennoch kann ich nicht davon lassen, dafür zu arbeiten, \ndass das freie Bürgertum die ihm gebührende Machtstellung it \nder deutschen Republik erringt, um mit seiner Kraft, mit seinem \nGeist, mit seinem Gedankengute dem Vaterlande zu dienen.“ \n* \nWie der „Demokratische Zeitungsdienst“ mitteilt, hat der \nAktionsausschuss der Deutschen Staatspartei für den Wahlkreis \nPotsdam 1 nach eingehender Beratung lediglich beschlossen, ent \nsprechend dem Wunsche des Hauptaktionsausschusses der Deut \nschen Staatspartei, die Spitzenkandidatur im Wahlkreis Potsdam l \nder Volksnationalen Reichsvereinigung zu überlassen. Mass \ngebend für diesen Beschluss war die Tatsache, dass in den beiden \nanderen Wahlkreisen Gross-Berlins die Listenführung bei den \nDemokraten liegt. Ueber die Personen der Kandidaten sind Be \nschlüsse noch nicht gefasst worden. Der Aktionsausschuss für \nPotsdam I wird am nächsten Montag zu einer neuen Sitzung zu \nsammentreten, zu der als gegenwärtiger Vorsitzender des Haupt \naktionsausschusses Minister Dr. Höpker Aschoff eingeladen wor \nden ist. \n \n\nProgramm allein macht es aber nicht. Auch die Demo \nkratische Partei hat eins gehabt, das gewiss nicht schlecht \nwar, und ist doch eines schönen Tages zwischen 1 und \n5 Uhr unselig entschlafen. Wichtiger als Programme, \nüber die das Leben doch allzu leicht hinweggeht, scheinen \nuns Persönlichkeiten zu sein, die mit Klugheit und Tat \nkraft bestehende Schwierigkeiten zu meistern und auf \ntauchende Probleme zu lösen verstehen. Allerdings \nmüssen die Männer, die im Rahmen einer Partei wirken, \ndurch eine gemeinsame Idee verbunden sein. Genügt da \nnicht der Gedanke und die Absicht, Staatspolitik zu treiben \nstatt die bisherige Cliquenwirtschaft und Interessenpolitik \nfortzusetzen? \n \n\nSchwere Verkehrsunfälle \nEin schwerer Verkehrsunfall ereignete sich gestern nach dem \nRennen vor dem Hause Karlshorster Strasse 130 zu Niederschöne \nweide. Dort geriet ein Privatkraftwagen, dessen Führer trotz \ndes schlüpfrigen Asphalts eine ziemlich hohe Geschwindigkeit \nmit seinem Automobil angeschlagen hatte, ins Schleudern, ver \nlor dabei die Gewalt über die Steuerung und fuhr auf den \nBürgersteig. \nDabei wurde die Ehefrau Breitenstein ans der Stefan \nstrasse 12 in Moabit und deren Bekannte Frau Pauline \nGereke aus der Zwinglistrasse überfahren. \nBeide Frauen halten schwere innere Verletzungen davongetragen \nund fanden Aufnahme im Elisabethhospital. \nIn der Lietzcnburger Ecke Fasanenstrasse stiessen gestern \nabend zwei Kraftdroschken beim Passieren der Strassenkreuzung \nzusammen, wobei die eine Droschke umgeworfen wurde. Eine \nFrau, die mit der einen Droschke gefahren war, erlitt Schnitt \nwunden im Gesicht und an den Händen und musste nach der \nRettungswache gebracht werden. \n \n\nSelbstmord im Hotel. In einem Hotel in der Mittelstrasse \nerschoss sich gestern der 50jährige Kaufmann Oskar Gnck aus \nder Kaiserstrasse 32a. Das Motiv der Tat ist nicht bekannt. — \nZur gleichen Zeit versuchte sich der Kaufmann Schettler aus \nLeipzig in einer Schonung im Jagen 76 im Grunewnld das Leben \nzu nehmen. Er durchschnitt sich die Pulsader und brachte sich \neinen Kopfschuss bei. Spaziergänger brachten ihn nach dem \nKrankenhaus Westend. \nProtestvorstellung von „§ 218“. Der Schutzverband deutscher \nSchriftsteller teilt mit: Der Kampfausschuss gegen Zensur ver \nanstaltet infolge des Verbotes des Stückes „Frauennot“ (§ 218) \nvon Karl Cröde in Bayern und Thüringen am Montag, 18. August, \nSV, Uhr, im Wallnertheater eine Sondervorstellung (Piscator- \nBiihne); anschliessend findet eine Diskussion statt. Karten in \nbeschränktem Umfange für interessierte Kreise hn Bureau des \nSchutzverbandes deutscher Schriftsteller, Berlin W. 50, Nüra- \nberger Strass« & "
    }
}