{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "14",
        "NewspaperNumber": "380",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\nTTlöfgen *Au eqabe \nNr. 380 — 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\n^Beiblatt \nDonnerstag, 14. August 1930 \n \n\n„Die Liebe is'ne Himmelssache!** \nSags durch Apfelwein / Durchs Glasdach zu ihren Füssen / Prügel und Wiedersehen vor Gericht \n \n \n\n \n\nStill und ruhig spazierte der Friseur Emil W. in den Stadt \nanlagen von Wilhelmshagen herum. Er fühlte sich diesmal be \nsonders einsam. Kein Wunder, dass er krampfhaft nach einem \nWesen Ausschau hielt, das ihn von der Qual des Alleinseins er \nlösen sollte. Auf einer Bank sass die junge Witwe Vera E., eben \nfalls in düsteres Brüten versunken. Emil warf einen Blick auf \nihr Gesicht und gab sich einen Ruck. „Das ist ein Wink der \nVorsehung“ dachte er; „offenbar eine Leidensgenossin. Und \nhübsch ist sie auch.“ \nAlso setzte sich Emil zu der Witwe auf die Bank und begann, \nsie mit zärtlichen Blicken zu bombardieren. Frau Vera hatte \naber offenbar kein Verständnis für die Liebessehnsucht ihres \nNachbarn, denn sie reagierte auf seine Annäherungsversuche \nüberhaupt nicht. Nachdem auch Räuspern und Fussscharren nicht \nden gewünschten Erfolg brachten, versuchte es Emil mit stärkeren \nMitteln. \nAus einer seiner Taschen kam plötzlich eine grosse Flasche \nApfelwein zum Vorschein. Emil nahm einen kräftigen \nSchluck, machte ein verklärtes Gesicht und schwenkte die \nFlasche einladend gegen seine Nachbarin. \nNun hatte die hübsche Witwe genug, sie erhob sich und begab \n \n\nsich schnurrstracks in ihr Häuschen, das ihr verstorbener Gatte, \nein biederer Tischlermeister, in unmittelbarer Nähe des Parks \nerrichtet hatte. Wenige Minuten darauf tauchte auch Emil in \nder Nähe des Hauses auf. Durch die Wände der Glasveranda \nkonnte er die Umrisse einer Frauengestalt wahrnehmen. Mit \neinem kühnen Schwung setzte Emil über den hohen Drahtzaun \nund kletterte auf das Glasdach der Veranda. Irgendwie — dachte \ner — würde sich ein Weg ins Innere schon finden lassen. \nAber bevor der Weg noch gefunden war, brach das Dach mit \nlautem Getöse ein und Emil sass vor der zu Tode er \nschrockenen Witwe platt auf dem Boden. \nEinen Augenblick sahen sich die beiden verdutzt an, dann sprang \nEmil auf die Beine und flüchtete in ein gegenüberliegendes Gast \nhaus. Die Flasche mit dem Apfelwein hatte bei seinem Sturz \ndas Zeitliche gesegnet. \nUnd nun trank Emil, um seinen Gram zu ersäufen. Sein Ant \nlitz verdüsterte sich immer mehr, und der Wirtin wurde beinahe \nunheimlich zumute. „Weil er so traurig und dämonisch aus \ngeschaut hat,\" erzählte sie später. Dann setzte sie Emil mehr \noder minder sankt auf die Strasse. Draussen besserte sich Emils \nStimmung und er wurde plötzlich wieder unternehmungslustig. \n \n \n\n \n\nDer Raubüberfall auf Postauto \nDer Chauffeur schwer verletzt — 18000 Mark erbeutet — Die beiden Täter im Auto entkommen \n \n\nWie wir bereits im gestrigen Abendblatt kurz berichteten, \nwurde gestern vormittag zwischen den Ortschaften Bier und \nbliithe bei Magdeburg ein Raubüberfall auf ein Postauto gemacht, \ndas ausser Geld- und Briefsendungen auch Fahrgäste befördert. \nAm Mittwoch morgen stieg in den Wagen bei der Haltestelle \nEichendorf ein einzelner Passagier, ein Mann, zu. Während die \nFahrt fortgesetzt wurde, kam hinter dem Postauto eine dunkel \ngrüne Limousine her, deren Führer dauernd laute Hupensignale \ngab, als ob er das Postauto zum Ausweichen veranlassen wollte. \nDer Postchauffeur, der wusste, dass die Landstrasse breit genug \nzum Vorbeifahren war, wunderte sich über die Signale und \nwandte sich schliesslich nach dem anderen Wagen um. \nIm selben Augenblick versetzte ihm der in Eichendorf zuge \nstiegene Fahrgast wuchtige Schläge mit einem Totschläger \noder Guminischlauch auf den Kopf. \nBesinnungslos sank der Chauffeur zusammen und verlor die \nHerrschaft über das Steuer. Der Wagen kam ins Schleudern \nund raste in den Graben. Der Führer wurde von seinem Sitz \nherabgeworfen und blieb schwer verletzt und bewusstlos liegen. \n \n\nDer Fahrgast, der den Angriff auf den Fahrer gemacht hatte, \ndurchwühlte hastig die Sendungen \nund nahm, soweit sich bisher hat feststellen lassen, min \ndestens einen Wertbrief an sich, der 12 500 Mark bares Geld \nenthielt. Nach einer anderen Meldung soll die geraubte \nSumme 18 000 Mark betragen. \nWas er sonst noch geraubt hat, ist noch nicht ermittelt. Der \nRäuber sprang dann in die grüne Limousine, deren Führer mit \nim Komplott gewesen sein muss, und der Wagen jagte in \nschnellem Tempo davon. Landarbeiter, die von den Feldern her \nden Ueberfall mitangesehen hatten, liefen herbei, konnten aber \ndie Nummer des Räuberautos nicht erkennen. Sie nahmen sich \ndes verletzten Chauffeurs an und sorgten für seine Ueberführung \nin ein Krankenhaus. Während der wenigen Minuten, in denen \nder Ueberfaliene zu sich kam, konnte er eine kurze Beschreibung \ndes Täters geben. Danach war es ein Mann von etwa 23 bis \n25 Jahren. Er war 1,65 Meter gross und schlank, hatte einge \nfallene Wangen, dunkles Haar und trug eine dunkle Hornbrille. \nDem Chauffeur waren besonders die gepflegten Hände aufge \nfallen, als der Fahrgast bezahlte. \n \n \n\n \n\nExplosion auf Tankdampfer \nAuf der Unterelbe bei Payensand — Ursache noch ungeklärt \n \n\nHAMBURG, 13. August. (W. T. B.) \nEine folgenschwere Explosion ereignete sich heute nachmittag \nauf der Unterelbe bei Pagensand auf dem 6000 Tonnen grossen \nenglischen Tankdampfer „Camillo“. Das Schiff hatte in Ham \nburg gelöscht und war heute mittag mit Wasserballast aus dem \nHafen ausgelaufen. Worauf die Explosion zurückzuführen ist, \nist noch vollständig ungeklärt. Man vermutet, dass Rückstände \nvon (rasen an Bord in Brand geraten sein müssen. Der Dampfer, \nder durch die Explosion schwer beschädigt worden ist, musste \nin brennendem Zustande bei Pagensand auf Grund gesetzt \nwerden. \nDie Hamburger Feuerwehr hatte zunächst zwei Feuerlösch \nboote au das brennende Tankschiff entsandt. Ausser der Nieder- \nzwingung des Brandes auf dem Schiff verfolgt die Wehr das Ziel, \ndie grosse Schiffahrtsstrasse auf der Elbe zu schützen, um den \nDurchgangsverkehr nicht zu hindern. Die Hafenaufsichtsbehör- \nden haben ein Gefahrensignal für alle Schiffe auf der unteren \nElbe gegeben. Das Tankschiff „Camillo“ gehört der englischen \nReederei Bowring u. Co. in Liverpool und war nach Fayal be \nstimmt. \nDer Brand war um 19 Uhr völlig gelöscht und jede Explosions \ngefahr beseitigt. Es sind grosse Bestände des Bunkeröles sowie \ndie Kesselanlagen des Schiffes und benachbarte Aufbauten durch \ndas Feuer zerstört worden. Das völlig manövrierunfähige Schiff \nvird zur Reparatur in den Hamburger Hafen geschleppt werden. \n \n\nDie Ermittlungen über die Entstehungsursache des Brandes sind \nnoch nicht abgeschlossen. \nDORTMUND, 13. August. \nIn der Ammoniakfabrik der Zeche „Gneisenau“ wurden zwei \nArbeiter mit Reparaturarbeiten an einem Ammoniaklaugen \nbehälter beschäftigt. Als der erste trotz Verbots der Betriebs \nleitung in den Behälter steigen wollte, um ihn leer zu schöpfen, \nglitt er infolge eines Schwindelanfalls von der Leiter in die \nätzende Flüssigkeit. Ein dein Abgestürzten zu Hilfe eilen \nder zweiter Arbeiter stürzte ebenfalls ah. \nDie nach Bergung der beiden Verunglückten angestellten Wieder \nbelebungsversuche blieben erfolglos. \n* \nDie Unsitte, Kleidungsstücke mit Benzin zu reinigen, hat \ngestern wieder in Charlottenburg, Knesebeckstr. 89, einen schwe \nren Unglücksfall verursacht. Die 51jährige Ehefrau Adelheid \nSchmidt hatte verschiedene Sachen in der Küche ihrer Wohnung \nmit Benzin gereinigt. Dabei haben sich Dämpfe gebildet, die \ndurch eine auf dem Kochherd befindliche Flamme zur Ent \nzündung gelangten. Es erfolgte eine heftige Explosion, die von \neiner grossen Stichflamme begleitet war, wodurch Frau Schmidt \nam ganzen Körper Brandwunden erlitt. Die Feuerwehr brachte \ndie Verunglückte nach dem Achenbach-Krankenhause. Der in \nder Wohnung entstandene Brand konnte von der Feuerwehr in \nkurzer Zeit gelöscht werden. \n \n \n\n \n\n45 OOO Hektar Baumbestände \nunter Naturschutz \nErholungsstätten für die Berliner \nIn den letzten Jahren sind die Gelände rund um Berlin, die \n«ich an Seen und sonstigen Ausflugsorten befinden, in zunehmen \ndem Masse parzelliert und mit Villen, Wochenendhäusern und \nkleinen Siedlungen zugebaut worden, dass für die Masse der er- \nbolungsuchenden Grossstädter die Ausflugsmöglichkeiten immer \nmehr beschränkt wurden. In letzter Zeit haben auf Anregung \nBerlins zwischen den zuständigen Behörden Verhandlungen statt \ngefunden, um den Baum- und Uferwegeschutz zu verschärfen. \nDabei ist festgestellt worden, dass bereits jetzt 45 000 Hektar \nBaumbestand am Rande Berlins Naturschutz gemessen. \nDi# Uferwege überall dem öffentlichen Verkehr zugänglich zu \n \n \n\n \n\nmachen, stösst auf grosse Schwierigkeiten, da sie vielfach in \nPrivatbesitz sind und infolgedessen für die Freigabe grössere \nEntschädigungen gezahlt werden müssten. Immerhin wollen auch \ndie zuständigen Instanzen des Kreises Teltow den Wünschen von \nGross-Berlin in jeder Beziehung entgegenkommen. \n \n\nEinbrecher — aus Langeweile \nFünfzehnjähriger auf dem Tanzboden verhaftet \nDem 15 Jahre alten Heinrich F. wollte es zu Hause nicht \nmehr gefallen. Seine Mutter liegt in einem Krankenhause und \nsein Vater ist durch seine Arbeit so in Anspruch genommen, dass \ner sich dem Jungen nur wenig widmen kann. \nKurz entschlossen, rückte Heinrich von Hause aus und trieb \nsich herum. Ihm schlossen sich zwei junge Leute von \n \n\nDiesmal war er aber vorsichtiger; statt sich dem schwanken Glas \ndach anzuvertrauen, wählte er den zwar weniger romantischen, \ndafür aber sichereren Weg zum Fenster. \nKaum war aber Emils gelockter Scheitel in der Fenster \nöffnung aufgetaucht, als Frau Vera in laute Schreie und Hilfe \nrufe ausbrach. \nIm Nu erschienen Nachbarn auf der Bildfläche. Emil wurde \nwindelweich verprügelt und kam noch obendrein wegen ver \nsuchten schweren Einbruchs vor den Schnellrichter. \n„Herr Richter,“ begann er hier seine Verantwortung, „wie ick \nihr so uff die Bank jesehen habe . . . also Herr Schnellrichter, \ndie Liebe is ne Himmelssache. Jlooben Se mir, det war nur die \nLiebe und nich der Appelwein . . .“ \nUnd dabei blickte Emil schwärmerisch zur hübschen Vera \nhinüber, die sich aber auch jetzt noch von soviel Liebe nicht er \nweichen Hess. Seine Beteuerungen hatten aber den einen Erfolg, \ndass auch der Richter zur Ueberzeugung kam, Emil hätte nur \naus Verliebtheit seine verunglückten Expeditionen unternommen. \nDer Angeklagte erhielt eine Geldstrafe von 50 Mark wegen \nHausfriedensbruchs, abzüglich 20 Mark für zwei Tage Polizeihaft, \n \n \n\n \n\n20 Jahren an, und das Trio versuchte zunächst, eine Bäckerei \nauszuplündern. \nEs kam aber nichts dabei heraus, weil die drei zu ungeschickt \nwaren. Jetzt stahlen sie ein Fahrrad, verkauften es und lebten \neine Weile von dem Erlös. Der nächste Streich galt einer Steh \nbierhalle in Niederschöneweide, in die die Jungens einbrachen \nund Lebensmittel und Schnäpse erbeuteten. Als auch das ver \nbraucht war, entsann sich Heinrich seiner Grossmutter. Er \nkundschaftete aus, wann die alte Dame ausging, drang mit seinen \nFreunden in die Wohnung ein und fand, in einem Schranke ver \nsteckt, eine Kassette mit 800 Mark. Das lohnte schon eher. \nHeinrich bekam 300 Mark ab und strebte, so schnell es ging, \nder Friedrichstrasse zu. Hier erwarb er einen neuen Anzug, \neine hübsche bunte Krawatte, einen Hut für 25 Mark und \ngrell kanariengelbe Schuhe. \nIn diesem Aufputz suchte er einen Tanzboden in der Prinzen \nstrasse auf und war dort Hahn im Korbe. Zu seinem Pech \nsuchten aber Kriminalbeamte bereits nach dem Ausreisser und \nerkannten den bunten Vogel sogleich als den Gesuchten. Mitten \naus dem Tanzvergnügen heraus musste Heinrich den Beamten \nfolgen und nach dem Polizeipräsidium mitkommen. Von den \n300 Mark beszss er nur noch zwei Mark. \n \n\n3 ^ Milliarde nicht versteuertl \nDie Hinterziehungen in Deutschland \nIn der gestrigen Berufungsverhandlung gegen den Reichs \nbahnsekretär Otto Heckert, der Mitglied des Steuerausschusses \niin Kreis Niederbarnim ist und sich wegen Verletzung des Steuer \ngeheimnisses und öffentlicher Beleidigung zu verantworten hatte, \nkam zur Sprache, in welch hohem Grade die Steuerinoral in \nDeutschland gesunken ist und welche Millionenbetriige dem \nStaate dadurch verlorengehen. \nHeckert soll als Mitglied des Steuerausschusses seine amtliche \nSchweigepflicht verletzt haben ünd in einer Wahlversammlung \ndie Steuereinschätzungen verschiedener Bewohner des Kreises \nNiederbarnim bekanntgegeben und dermassen kritisiert haben, \ndass er hinzufügte, er werde dafür sorgen, dass die Betreffenden \nhöher veranlagt werden würden. Ausserdem hat er dieselben \nLeute auch öffentlich des Steuerbetruges bezichtigt \nZu seiner Verteidigung führte der Angeklagte, der in erster \nInstanz wegen Beleidigung zu 40 Mark Geldstrafe verurteilt \nworden war, an, dass er in der in Betracht kommenden Wahl \nversammlung gemäss seiner politischen Ueberzeugung wohl da \nfür eingetreten sei, dass das Steuergeheimnis aufgehoben werden \nsolle, trotzdem aber Seine Schweigepflicht nicht verletzt habe. \nEs sei bekannt und vom Institut für Konjunkturforschung \nfestgestellt, dass alljährlich H'A Milliarden Einkommen in \nDeutschland nicht versteuert und dadurch dem Staat \n350 Millionen Steuerentgang pro Jahr entstehen. \nDies habe er auch in der Wahlversammlung erwähnt, ausserdem \nnoch das Einkommen von Steuerpflichtigen hinzugesetzt, das \nnicht im Steuerausschuss, sondern in einer öffentlichen Gemeinde \nratssitzung besprochen wurde. \nDie Zeugen, Mitglieder des Niederbarnimer Steuerausschusses, \nbestätigen die Angaben des Angeklagten, der schliesslich auch \ndiesmal nur wegen Beleidigung zu einer Geldstrafe von 70 Mark \nverurteilt wurde. \n \n\nWertvolle Geige gestohlen. Bei einer Musikprobe im Sport \npalast ist einem Herrn eine wertvolle Geige gestohlen worden. \nDas Instrument befand sich in einem sogenannten Formkasten, \nder eine Schutzhülle von Segeltuch trug. Die Geige trägt innen \neinen sichtbaren Zettel mit dem Vermerk „Carol Bergonzi“ \nCremona. 1774 oder 1776. Ausserdem befanden sich in dem \nKasten noch zwei Violinbogen und ein Taschentuch mit dem \nZeichen „H“. \n \n \n\n \n\n8.-A. 4 (Ihr 4t Minuten jk M.-A. 21 Uhr 8 Minuten \nS.-U. 19 Uhr 27 Minuten M.-U. 9 Uhr 52 Minuten \n \n\nSchwarzkopf \nSchaumpon \nZ&'t, ,6xtra\"mii TQuuyfajvs 304 "
    }
}