{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "14",
        "NewspaperNumber": "380",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n\nf \n \n \n\n \n\n3onnerstag, 14. August 1930 - 78. Jahrgang Nr. 380 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nidelr \nkerper \nnd \ntolze. \nie lii- \nleistir \ner \nteno- \nraphle \n \n \n\n \n\nIHit .. Unterkaltunas Matt \nffloden2ettung / ^r^Sporf=Zeitung \n5Um - Zeitung f HousuJöartenZtg. \nSechn.Zeifunq UlfeblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEstnisch-russischer Zwischenfall \n \n\nEnlwuit \n•Int* \nneuen \nHoch- \nheue» \nHU \nBeeil* \n \n \n\n \n\nStaatspartei und Sozialdemokratie \nEin Briefwechsel \n \n\nSowjet-Flieger abgeschossen \nSchwerer Zwischenfall an der rassisch-estnischen Grenze \n \n\nIn dem neuesten Heft der „Hilfe“ veröffentlicht die» \nlerausgeberin Gertrud Bäumer einen Brief von Erkelenz, \nn dem dieser seinen Rücktritt von der Mitherausgeber- \nichaft mitteilt. \nHieran knüpft Frau Bäumer die nachstehenden Aus \nübungen: \n„Und nun das sachliche Problem, das der Partei- \nrechsel von Erkelenz aufwirft: Unsere Stellung zur \nSozialdemokratie. \nWenn Erkelenz sagt, dass die Staatspartei, von der \nleniokratischen Partei aus gesehen, eine „unvermeid \nliche Anlehnung nach rechts“ sein wird, so hat er damit \nlie tatsächliche Verbreiterung des demokratischen Bodens \ni) der Staatspartei politisch falsch beleuchtet. Vielleicht \nielit er das heute schon richtiger als an dem Tage seines \nIriefes. Die Worte „rechts“ und „links“ sind zur Be- \neichnung der gegenwärtigen politischen Bewegung in \nleutschland überhaupt falsch, weil sich die neuen Fronten \nuf anderen Linien bilden. Der Zusammenschluss der in \ner Deutschen Staatspartei verbundenen Kräfte bedeutet \nen Durchbruch des republikanisch-demokratischen Ge- \nankens in zwei Volkskreisen, in denen er bisher zwar \norhanden, aber latent war: die christlichsozialen und die \ningnationalen. Es sind Vertreter der christlichen Ge \nwerkschaften — überhaupt Menschen aus den betont \nhristlichen Kreisen, die heute aus den ehemaligen Bin- \nungen an die Deutschnationalen herauswachsen. Es \nind auf der anderen Seite die Kräfte aus dem schwarz- \nweissroten Lager, bei denen sich das nationale Bewusst \nein zunächst aus dem Zusammenhang mit „Kaiser und \nIcich“ im alten Sinne lösen musste, bei denen dann aus \ner Ablehnung der „Formaldemokratie“ eine Bejahung \np s „Volksstaats“ wurde, und die sich nun entschliessen, \nm Sinne der Verfassung Poltik „vom Volke aus“ zu \nlachen. \nSofern, wenn man schon diese Richtungsbegriffe \nrechts“ und „links“ anwendet, diese Kreise bisher \nrechts“ von der Demokratischen Partei gestanden haben, \nehnt sich der Rahmen der Deutschen Staatspartei nach \n?chts hin aus. Dass dies keine Anlehnung, sondern eine \nroberung ist, zeigen die in ihrem Gründungsaufruf auf- \nestellten Grundsätze. Dass in sozialer Hinsicht diese \neuen, weltanschaulich von rechts kommenden Kräfte das \nrhwergewicht der Partei eher nach links verlegen, weiss \n‘der, der sie, und der die ehemalige (und so viel be- \nastandete) Zusammensetzung der Demokratischen Partei \nennt. Die Staatspartei ist der Versuch, neben der Sozial- \nemokratie (Demokratie auf marxistisch-klassenkämpfe- \nischer Grundlage) die Demokratie auf der geistigen \n'rundlage aufzubauen, die heute immer noch den über \nlegenden Teil der Bevölkerung trägt. Damit muss sie \n'fen Ausgangspunkt auf der linken Seite der bürgerlichen \narteien nehmen. \nWas trennt uns „noch“ von der Sozialdemokratie? \nSicher: Der Revisionismus hat in der Sozialdemokratie \nen alten Marxismus zur frommen Legende gemacht. \n* as theoretisch an die Stelle getreten ist, ist schwer er- \nichtlich, weil diese Diskussion im sozialistischen Lager \n[n allgemeinen vermieden wird. Praktisch ist die So- \nlaldemokratie nicht die Partei einer grundsätzlich neuen \nozialen Ordnung, sondern begnügt sich — durchaus un- \nchöpferisch — damit, die Sozialpolitik auf die Spitze zu \nreiben, und im übrigen eine radikale Interessenten- \n•artei der Arbeiterschaft zu sein. Dabei wird ihre anti- \n \n \n\n \n\nREVAL, 13. August. (Estländische Telegr.-Agentur.) \nEin sowjetrussisches Flugzeug erschien gestern nach \nmittag über estländisrhem Gebiet in der Nähe der \nNarwamündung. Ein estländisches Küstenwachtschiff er- \nöffnete das Feuer gegen das Flugzeug, welches das Feuer \nerwiderte. Nach einer kurzen Beschiessung kehrte das \nFlugzeug nach der Grenze zurück. Wahrscheinlich ist es \ngetroffen worden, denn man sah, wie es jenseits der \nGrenze niederging. Wie verlautet, hat der estländische \nMinister des Auswärtigen bei dem sowjetrussischen Ge \nsandten gegen die wiederholten Grenzverletzungen sowjet \nrussischer Flugzeuge energisch protestiert. \n* \nDieser schwere Grenzzwischenfall dürfte bei den an \nsich schon sehr gespannten Beziehungen zwischen der \nSowjetunion und der estnischen Republik noch ernsthafte \n \n\nbürgerliche Haltung allmählich ebenso widerspruchsvoll \nwie ihre antikapitalistische, denn sie sammelt (und will \nsammeln!) in ihre Reihen ebensoviel ganz ausgesprochen \nbürgerliche Existenzen wie sie praktisch den Kapitalis \nmus auf absehbare Zeit bejahen muss. In dem Organ \nder sozialistischen Studentenschaft war neulich die für \nein proletarisches Bewusstsein mit diesem Stand der \nDinge zusammenhängende Problematik für den einzelnen \nSozialisten, der in eine bürgerliche Existenz hinein \nwächst, sehr offen beleuchtet. „Wir werden rein wirt \nschaftlich vom Klasseninteresse des Proletariats losgelöst \nund sind mit ihm nur noch verbunden durch den Willen, \nunsere Aemter im sozialistischen Sinne zu verwalten, so \ndass sich für uns die Problemstellung zuspitzt auf die \nFrage, ob man dann überhaupt direkt für die Gesamtheit \nwirken kann, ohne selbst materiell daran interessiert \nzu sein.“ Da aber andererseits diesen aus dem klassen \nkämpferischen Proletariat hervorgegangene Akademiker \n„philantrophische und menschenfreundliche Motivierun \ngen für sein Wirken nur kitschig erscheinen“, so findet \ner allerdings schwer eine Begründung für seine Existenz. \nUnd hierin liegt auch das kulturpolitische Problem der \nSozialdemokratie. Von dem Augenblick an, in dem sie \nsich heute verbinden will, die am Sozialismus „nicht \nmateriell interessiert sind“, reicht der Marxismus als \ngeistiges Fundament nicht mehr aus. Wo ist die den \n„sozialistischen Willen“ des nicht materiell interessierten \nMenschen überwölbende und begründende Welt \nanschauung? Die religiösen Sozialisten besitzen sie. Die \nanderen vertreten kulturpolitisch — in der Stellung zum \nSchulproblem, zur Strafrechtsreform, zur Sexualethik — \nnur einen radikalen rationalistischen Liberalismus (so \nparadox das klingt!). \nIch kann nicht Sozialdemokrat sein, weil ich an die \nWirklichkeit anderer materieller Mächte glaube, weil der \nrationalistische Materialismus mir eine flache und ein \nseitige Weltandeutung zu sein scheint; weil die Gemein \nschaftskräfte der Nation und des Glaubens mir ent \nscheidender Vorkommen als die wirtschaftliche Solidarität \nder Klasse. Weil — alles in allem der Gehalt des \n \n \n\n \n\ndiplomatische Auseinandersetzungen zur Folge haben. Ea \nmuss zunächst abgewartet werden, ob es sich tatsächlich \num ein russisches Militärflugzeug gehandelt hat und obi \nes zutrifft, dass die Insassen des Aeroplans das Feuer des \nKüstenwachschiffes erwidert haben. Eine amtliche russi \nsche Feststellung über diesen Zwischenfall liegt zurzeit \nnoch nicht vor, so dass man auf die Angaben der estni \nschen Telegraphen-Agentur angewiesen ist. Bei den dau \nernden Grenzverletzungen, die gerade von Militärflug \nzeugen begangen werden — in letzter Zeit haben polni \nsche Flieger wiederholt deutsches Gebiet überflogen —, \nist es ausserordentlich bedenklich, dass bisher noch nichts \ngeschehen ist, um solche Verletzungen der Hoheitsrechte \nfremder Staaten vor den internationalen Gerichtshöfen \nabzuurteilen. Es wäre notwendig, den Verantwortlichen \nsolcher Zwischenfälle harte Strafen aufzuerlegen, damit \nihre für den Frieden gefährliche Tätigkeit endlich einmal \naufhört. \n \n\nsozialdemokratischen Parteiprogramms von allem das \nüberlebteste ist und das Aufkommen anderer Sozialismen \nim Gegenwartsbewusstsein beweist, dass trotz der auto \nmatischen Wirkung der Machtschwere einer grossen Par \ntei die Sozialdemokratie geistig nicht wächst. \nIch hoffe, und die „Hilfe“ wird daran mitwirken, dass \ndie Staatspartei eine „nationalsoziale“ Partei im Sinno \nNaumanns wird. Sie wird in allen Fragen von Republik \nund Demokratie an der Seite der Sozialdemokratie stehen \nund sie wird in den wirtschaftlichen Fragen kein „Inter \nessentenhaufen“ (weder ein bürgerlicher noch ein prole \ntarischer), sondern eine der Gesamtexistenz unseres Vol \nkes verantwortliche Kritikerin der wirtschaftlichen Ent \nwicklung sein.“ \nHitler lässt sich Zeit... \nAuf der nationalsozialistischen Gautagung in Rends \nburg an der Wasserkante hat Adolf Hitler seinen Mannen \neine bittere Pille zu schlucken gegeben. Er warnte \nenergisch davor, an den Erfolg einer bewaffneten Auf \nlehnung gegen die Republik zu glauben, und bezeichnet« \nes als „Wahnsinn“, wenn der Nationalsozialismus sein« \n„herrlichen Menschen“ i« die Maschinengewehre „dieses \nSystems“ treiben wolle. Wie es mit diesen „herrlichen \nMenschen“ bestellt ist, wissen wir aus dem Röntgental- \nProzess und aus manchen anderen Verhandlungen gegen \ndie Nationalsozialisten. Wenn Herr Hitler aber jetzt \n„einen Ton tiefer“ anschlägt, so kann das nicht darüber \nhinwegtäuschen, dass in den Blättern seiner Partei, von \nsolchen verhältnismässig vernünftigen Anwandlungen sehr \nwenig zu merken ist. Was im übrigen die „Erziehungs \narbeit zur deutschen Freiheit“ betrifft, die nach Hitlers \nWorten, fünfzig oder auch hundert Jahre dauern kann, \nso gestehen wir getrost, dass wir’s abwarten können! Ob \nallerdings Hitlers Anhänger sich mit diesem prolongier \nten Wechsel auf eine immerhin reichlich ungewisse Zu \nkunft begnügen werden, scheint einigermassen fraglich, \nnachdem man sie seit Monaten mit der Hoffnung auf \ndas baldige „Dritte Reich“ füttert. \n \n \n"
    }
}