{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "14",
        "NewspaperNumber": "380",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\nist eüeft v&c&esteaftf \n \n\n(Jakte ,,!BectlitecQel<M* \ngenenfäcsocge' ~ Aus Aetn \njAtigkeitsAeticht 1929/30 \n \n \n\n \n\nDas Ziel des modernen Strafvollzugs soll nicht mehr wie \n(riiher rein strafend auf den Gefangenen wirken, sondern eine \n»reichende Kraft auf den Kriminellen nusüben, damit dieser nicht \nmehr rückfällig wird und den Weg in die „bürgerliche Gesell- \n■i haft“ zurückfindet. Aber der Strafvollzug kann noch so gut \nnirken oder wirken wollen, es nutzt alles nichts, wenn in der \nl it nach der Entlassung aus der Strafhaft der Kriminelle plötz \nlich wieder vor grossen Widerstünden teils wirtschaftlicher, teils \njrscllschaftlicher Art steht und dadurch den Weg in das geord- \n3 -to Leben nicht findet. Um in dieser Beziehung dem Strafent \nlassenen zu helfen, hat sich am 1. Januar 1925 die „Berliner Ge- \nlangenenfürsorge“ gegründet, deren Ziel es ist, dem Entlassenen \n,n jeder Art behilflich zu sein. »Die Zentralgemeinschaft der \njifentlicben und freien Wohlfahrt und der Verein zur Besserung \njcr Strafgefangenen sind die Träger dieses Gedankens und dieses \n5!rebens. \nDie Berliner Gefangenenfürsorge hat im Laufe der fünf Jahre \nfiel geholfen. Aber nicht die wirtschaftliche Frage ist bei den \nStrafentlassenen das Entscheidende. Immer wieder gelingt der \nB. G. F. durch sorgfältige Beratung, dem Fordernden und Be \nfahrenden klarzumachen, dass aus der blossen Tatsache der Be \nstrafung kein Anspruch auf Sonderbehandlung oder Bevorzugung \ngegenüber dem unbestraften Freund oder Berufskollegen er- \nivBchst. Etwas anderes hindert oft den Kriminellen, den Weg in \ndie geordnete Bahn zurückzufinden. Daher ist die Hauptfürsorge \nder B. G. F., die hemmenden Fesseln, die den Gefangenen willen- \nI s und abhängig machen, zu lösen. Ihm klarzumachen, dass er \nrin Starker ist, der seine Kräfte nicht selbst erkannte, ist nicht \ndas Werk einer Stunde. Unzählige Beratungen innerhalb und \nhi .-- -halb der Fürsorgestelle, Rücksprachen und oft ein ausführ- \n1 her Schriftwechsel sind nötig, um dem Gestrauchelten den \nlilauben au sein „Ich“ wiederzugeben. \n \n\nAber diese Arbeit der B. G. F. wird durch die „bürgerliche \nGesellschaft“ und zum Teil auch durch die Behörden be \nhindert. \nKein Mitglied der „bürgerlichen Gesellschaft“ will etwas mit \nihm zu tun haben, die Behörden machen die grössten Schwierig \nkeiten. Er ist eben „vorbestraft“, und dieses Wort verfolgt den \nStrafentlassenen in seiner furchtbaren Wirkung meist sein \nganzes Leben lang. Wie oft hört man diese Leute Selbstmord \ngedanken äussern mit der Begründung: „Ich bin vorbestraft.“ \nAus dem reichen Material von Lebensschicksalen solcher Ent \nlassenen aus der Arbeitszeit 1929(30 sei auszugsweise folgender \ntypische Fall mitgeteilt: \nDer 27jährige Handlungsgehilfe X. war 1925, also mit \n22 Jahren, wegen Meineides zu der geringst zulässigen Strafe \nvon einem Jahr Zuchthaus und drei Jahren Ehrverlust verurteilt \nworden. In der Urteilsbegründung heisst es u. a., „dass dem \nMeineide kein besonderer verwerflicher Beweggrund zugrunde \nlag. Es erschien daher die Mindeststrafe von einem Jahr \nZuchthaus angemessen.“ X. hatte als Angestellter den Meineid \nim Interesse seines Chefs geleistet. Nach Abbüssung der Strafe \nkam er nach Berlin, weil er anderwärts kein Fortkommen fand. \nIm Oktober 1928, also nach zwei Jahren, kam er zur B. G. E.» \nweil er für seine damalige Stellung einen Autoführerschein \nbrauchte. \nDie Polizei hatte die Erteilung eines Führerscheins wegen \nseiner Vorstrafe abgelehnt. So musste X trotz seiner \nLeistungen fürchten, ohne Führerschein aus seiner Stellung \nentlassen zu werden. \nX. hatte alles versucht, zu dem Führerschein zu kommen, aber \nohne Erfolg. Natürlich empfand er, der sich wieder völlig ein \n \n\ngeordnet hatte, die Verweigerung des Führerscheins als ein \ngrosses Unrecht an ihm. Die B. G. F. verwandte sich unter ge \nnauer Darlegung der Verhältnisse beim Kraftverkehrsamt. Dies \naber lehnte ab! X. verlor seine Stellung. Durch Beratung und \ndie Hilfe einiger Freunde des X. gelang es, ihn wieder aus \nseiner Depression herauszureissen und ihn zu veranlassen, sich \nnach einer neuen Tätigkeit umzusehen. Er fand bald eine Ge \nlegenheit, er machte mit einigen geliehenen hundert Mark \neinen kleinen „Eiergrosshandel“ auf. Durch Tag- und Nacht \narbeit kam er vorwärts. Bald wuchs sein „Betrieb“ über seine \nphysischen Kräfte hinaus. Eine Arbeitshilfe konnte er aber \nnicht nehmen. So arbeitete er das Doppelte. Seinen Kunden \nkreis bewältigte er mit einem kleinen Dreirad. Er brauchte \naber unbedingt ein Auto, um Weiterarbeiten zu können. Weil \ner sich keinen Fahrer anstellen konnte, musste es ihm zunächst \nmöglich gemacht werden, einen Führerschein zu erlangen. \nEndlich nach einem Jahre gelang es der B. G. F. durch \nwiederholte Eingaben, und weil inzwischen der „Ehrver \nlust“ abgelaufen war, vom Kraftverkehrsamt die ausnahms \nweise und widerrufliche Erteilung des Führerscheins zu er \nreichen. \nSeitdem lebt X. in guten Verhältnissen und hat geheiratet \nSeine Frau ist ihm eine gute Stütze. \nDie B. G. F. sagt zum Schluss: „Es bedurfte dauernder inten \nsiver Beeinflussung, um zu erreichen, dass X. trotz der schweren \nSchläge wieder zu neuen Anfang fand. Allerdings hätte man \nihn nicht dauernd halten können, wenn nicht in diesem Falle \nausnahmsweise der Führerschein bewilligt worden wäre.“ Hätte \ndie Behörde auf dem Buchstaben beharrt, dann wäre X. wieder \nin das kriminelle Leben zurückgestossen worden, weil er eben \n„vorbestraft“ war. r— eg —. \n \n \n\n \n\nSie ÜiuqAmtkatastcapke m Jiomhotm \nVerhandlung vor dem Seeamt in Stettin \n \n \n\n \n\nVor dem Seeamt in Stettin begann gestern die Verhandlung \nüber den Flugbootunfall, der sich auf der Ostsee am 7. Juli d. J. \nereignete und wobei fünf Personen den Tod fanden. \nI nter den Beisitzern befinden sich drei Seefahrtssaehver- \ngüindige und zwei Seefahrer, die auch Flugsachverständige sind. \nAusserdem sind mehrere Flugsachverständige geladen. Längere \n’L it nimmt die Verlesung der verschiedenen Protokolle in An \nspruch. Unter anderem wird auch die Aussage des geretteten \nschwedischen Passagiers Erichson verlesen, die dieser vor einem \nschwedischen Notar gemacht hat. Hieraus ergibt sich, dass der \ndänische Segler „Maja“ sehr schlecht manövrierte, so dass das \nFestmachen der Schlepptrossen fast zwei Stunden in Anspruch \nnahm. Als man endlich die Schlepptrossen festmachte, passierte \ndas Flugboot den Stettiner Dampfer „Theodor“. \nAls dann zwei Stunden später die Katastrophe eintrat und \ndie Passagiere über Bord springen sollten, stellte sich \nheraus, dass die Schwimmwesten nicht richtig funk \ntionierten. \nDie Schwimmweste, die Erichson anhatte, rutschte, als er Ins \nWasser sprang, von ihm ab, so dass er wieder auf das Flug- \n?*‘ugwrack hinaufklettern musste. Auch Kapitän Kuhring rettete \nsich später wieder auf das Flugboot. Beide wurden nach längerer \nFeit von der „Maja“ übernommen. Kapitän Kuhring, der dann \nvernommen wird, gibt noch einmal eine Schilderung von den \nEreignissen, wie sie sich an dem betreffenden Tage abgespielt \n \n\n'ÄauAtnocd auf dee £andstcasse \nWer war der Täter? \nAm 1. August wurde auf der Landstrasse bei Lebusa (Dahme) \ndie Leiche eines zunächst unbekannten Mannes aufgefunden. \nDer Tote war seitwärts in ein Gebüsch geschleppt und mit Laub \nund Zweigen zugedeckt. \nObwohl die Verwesung schon stark fortgeschritten war, \nkonnte ein Arzt noch feststellen, dass dem Manne der Schädel \nzertrümmert worden war. Ausser dem Hemd, der Unterhose \nund den Strümpfen fehlte die gesamte Kleidung, auch Papiere \noder Wertsachen waren nicht mehr vorhanden. Nach dem Be \nfund muss es sich um einen Raubmord handeln. Nach den Er \nmittelungen der Ortspolizeibehörden ist der Erschlagene ein \nJahre alter Friseur Hermann Kunzke. Am 7. Juni d. J. war \nKunzke aus dem Staatskrankenhaus in Grossenhain entlassen \n\"orden, wo er wegen eines tuberkulösen Leidens in Behand \nlung geweesn war. \nEr hatte den Wunsch geäussert, nach Berlin zu fahren, und \nman hatte ihm eine Fahrkarte dorthin beschafft. Den Ber \nliner Wohlfahrtsämtern war sein Kommen ausserdem ange \nkündigt worden. \nEunzke traf aber in Berlin nicht ein und man wusste nichts von \nsp inem Verbleib, bis er jetzt als Leiche gefunden wurde. Ob er \ndie ihm übergebene Fahrkarte umgetauscht oder verkauft hat \noder was ihn sonst bewogen hat, von seiner ersten Absicht, nach \nBerlin zu fahren. Abstand zu nehmen, weiss man nicht. Es hat \nsich noch kein Zeuge gefunden, der über den Aufenthalt des \nKunzke seit seinem Ausscheiden aus dein Krankenhause etwas \nbekunden konnte. Die Berliner Mordinspektion A. ist von dem \nVerbrechen in Kenntnis gesetzt worden und hat die Ermitte \nlungen aufgenommen. Personen, die den Friseur Kunzke gekannt \nhaben und über seinen Aufenthalt etwas wissen, werden er \nsucht, sich im Polizeipräsidium zu melden. \n \n\n..Streit um Ariane.“ Wie wir kürzlich berichteten, klagte der \n1 ilmschauspieler Gustav Diessl vor der Filmkammer des Ar \nbeitsgerichts gegfo die Imperial - Filmgesellschaft (Dr. Paul \nGzinuer und Gurewitsch) wegen Nichtbeschäftigung in dem \nI.lisabeth-Bergner-Film „Ariane“, für den der Künstler von der \nGesellschaft vertraglich verpflichtet war; er verlangte \nId 000 Mark Gage, die unlängst stattgehabte Verhandlung \n \n\nhaben. Er erklärte, dass das Flugboot, nachdem es an dem \ndänischen Segler festgemacht war, durchaus sicher im Wasser \nschwamm. Die Untersuchung hatte auch ergeben, dass alles \ndicht war. Als man zwei Stunden geschleppt war, trat die Kata \nstrophe ein. Er hätte dann Befehl gegeben, dass alles über Bord \nspringen sollte, da er befürchtete, dass das Flugboot völlig ken \ntern würde. Kuhring war, als er von der „Maja“ aufgenommen \nwurde, ziemlich stark an der Hand verletzt und hatte grossen \nBlutverlust. Ein Beisitzer weist darauf hin, dass es doch eigent \nlich Pflicht des Flugzeugführers gewesen wäre, die Passagiere \nan Bord der „Maja“ zu schicken, worauf Kuhring erwiderte, dass \ndies mit einer gewissen Gefahr verbunden gewesen wäre, da \ndie Passagiere durch das Wasser hätten gezogen werden müssen, \nwährend sie sich an Bord des Flugbootes sicher fühlten. Ein \nanderer Beisitzer machte Kuhring zum Vorwurf, \ndass er sich überhaupt dem schwachen Segler anvertraut \nhatte, und dass er nicht, als der Stettiner Dampfer „Theodor“ \nin Sicht kam, der schon ein Rettungsboot klar gemacht hatte, \ndie Passagiere an Bord des Dampfers geschickt habe. Es \nhätte fast den Anschein, als ob aus verkehrtem Ehrgeiz die \nHilfe des Stettiner Dampfers abgelehnt worden wäre. \nKuhring erklärte, dass er nicht gesehen habe, dass der Dampfer \n„Theodor“ ein Boot klar hatte. Nach seiner Meinung passierte \nder Dampfer, ohne anzuhalten, den Schleppzug. Ausserdem sah \ner in dem Augenblick noch keine Gefahr für seine Passagiere. \n \n \n\n \n\ntot atifgefunden. Er hatte sich in selbstmörderischer Absicht von \neinem einfahrenden Zuge überfahren lassen und wurde auf der \nStelle getötet. Die Leiche des Lebensmüden wurde darauf in \ndas Leichenschauhaus Charlottenburg gebracht. Ueber das Motiv \nzur Tat ist bisher noch nichts Näheres bekannt. \n \n\nJgpkus in Samtand \nBisher ein Todesfall \nKÖNIGSBERG, 13. August. (W. T. B.) \nIn verschiedenen Orten des Samlandes sind in den letzten , \nzehn Tagen eine Anzahl Typhuserkrankungen vorgekommen. \nSeit dem 2. August sind nach der „Hartungschen Zeitung“ sieben \nKranke aus Laptau, vier Kranke aus Powunden und ein Kranker \naus Ramsen dem „Krankenhaus der Barmherzigkeit“ zu Königs \nberg zugeführt worden. Ein 17jähriges Mädchen aus Powunden \nist dort am 10. August gestorben. Ein Teil der Erkrankten \nkonnte bereits wieder entlassen werden. \n \n\nDer JCcakatau miedet in Tätigkeit \nPanik unter der Bevölkerung \nAMSTERDAM, 13. August. (Privat.) \nDie Insel Anak-Krakatau, die sich nach den letzten \nEruptionen des Krakatau plötzlich wieder bis 40 Meter über dem \nMeeresspiegel erhob und dann nach einiger Zeit plötzlich wieder \nverschwand, ist jetzt abermals sichtbar geworden. \nDer Krakatau entwickelt seit den letzten 24 Stunden wieder \neine gewaltige eruptive Tätigkeit. Nicht weniger als 1170 \nEruptionen wurden in den letzten 24 Stunden festgestellt, \nund zwar hiervon 68 über 1000 Meter und 257 über 500 Meter. \n \n \n\n \n \n\n \n\nschloss mit einem Vergleich unter dem Vorbehalt des Wider \nrufs, die Beklagte hatte danach 12 000 Mark an Diessl zu zahlen. \nGestern war wiederum Termin in dieser Sache, der Vertreter \nder beklagten Filmgesellschaft war angewiesen, nicht zu ver \nhandeln, die klägerische Partei beantragte Erteilung eines Ver \nsäumnisurteils im Hinblick darauf, dass der am 4. August ge \nschlossene Vergleich durch die Nichtzahlung der ersten, bis zum \n11. August fälligen Rate hinfällig geworden sei. Das Gericht \nerliess ein Versäumnisurteil in voller Höhe des Klageantrags \n(16 000 Mark) nebst Kosten. \n \n\nTleue StcassettkaPui=£inien(üficung \nund Fahrplanänderung \nAm 16. August dieses Jahres wird der Betrieb der neuen \nStrassenbahnstrecke vom Adolf-Scheidt-Platz über Zähringer \nkorso, Wittelsbacherkorso, Manteuffelstrasse in Tempelhof er \nöffnet und die stillgelegte Strecke Rüdersdorfer, Posener, Romin- \ntener Strasse, Simon-Dach-Strasse wieder in Betrieb genommen. \nEs treten dann die folgenden Linienänderungen in Kraft: \nLinie 96 vom U-Bahnhof Kreuzberg (Dreibundstrasse) über \nHohenzollernkorso, Adolf-Scheidt-Platz, Zähringerkorso, Wittels \nbacherkorso, Manteuffelstrasse bis Attilaplatz und weiter wie bis \nher bis Kranoldplatz (Lichterfelde). \nLinie 66 über Berliner Strasse (statt Hohenzollernkorso), \nFriedrich-Karl-Strasse und weiter vom Attilaplatz wie die Linie 96 \nbis Lichterfelde, Kranoldplatz. \nLinie 13 vom Küstriner Platz über Rüdersdorfer, Posener, \nRomintener, Simon-Dach-Strasse, Boxhagener Strasse. \nLinie 43 statt bis Kniprodestrasse vom Alexanderplatz Im \nZuge der Linie 66 (über Landsberger Strasse, Landsberger Allee, \nOderbruchstrasse, Hohenschöuhausener Strasse, Berliner Strasse, \nHauptstrasse) bis Hohenschönhausen, Falkenhagener Strasse. \nLinie 174 statt bis Hohenschönhausen vom Alexanderplatz wie \nLinie 74 (über Neue Königstrasse, Am Friedrichshain) bis Knip \nrodestrasse, Ecke Elbinger Strasse. \nAuf den Linien 25 und 53 treten gleichzeitig neue Fahrpläne \nin Kraft. \n \n\nLebensmüder vom Znge überfahren. Zwischen den Stationen \nGrunewald und Nikolassee wurde in der Nähe der Bahnbude 4,5 \nauf der Wetzlarer Eisenbahnstrecke der 24 Jahre alte Friseur \nErnst lialmengrad, der in der Nollendorfstrasse 2 wohnhaft war, \n \n \n\n \n\nDie höchste Eruption wurde mit 1650 Meter erreicht. Ein ge \nwaltiger Feuerstrom und riesige weiss- und rotglühende Lava \nmassen wurden hierbei unter donnerartigem Getöse ausge \nspien. Es konnten vier eruptive Krater festgestellt werden. Aus \neinem Krater ergiesst sich in nordöstlicher Richtung ein ge \nwaltiger, alles vernichtender Lavastrom. Der Bevölkerung hat \nsich eine Panik bemächtigt. \n \n\nPreussisch-Süddeut8che Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu 10 000 Mark auf Nr. 176686. \n6 Gewinne zu 3000 Mark auf Nr. 68634 102255 315728. \n22 Gewinne zu 2 000 Mark auf Nr. 40532 48364 66899 71584 \n104041 241989 280305 291370 298920 312806 397431. \n32 Gewinne zu 1000 Mark auf Nr. 1213 71334 111569 112811 \n113622 116904 191943 232019 250859 254562 276717 296358 345520' 349030 \n373042 376628. \n64 Gewinne zu 5 0 0 Mark auf Nr. 2982 4522 21210 33267 47779 \n51361 67421 100478 112527 113220 1257.'>4 11)0651 156819 177486 183737 \n185520 186861 209685 238488 245321 255555 257435 262221 285255 317578 \n324297 327094 341933 346051 349872 351751 352408. \nIn der gestrigen Nachmittags-Ziehung fielen:* \n4 Gewinne zu je 1 0 000 Mark auf Nr. 70220 343739. \n2 Gewinne zu je 5 000 Mark auf Nr. 179268. \n12 Gewinne zu je 2 0 0 0 Mark auf Nr. 14274 65349 221681 312879 \n329054 333850. \n50 Gewinne zu je 1000 Mark auf Nr. 2326 7344 57399 59923 \n70012 82115 96338 128888 135907 146473 161136 171199 200376 289404 \n293879 298947 305399 309671 320355 334526 336992 356938 372186 376852 \n376976. \n78 Gewinne zu Je 5 00 Mark auf Nr. 3823 10097 25007 27815 \n35936 38612 44525 55170 80776 83938 91178 110348 110362 112991 113472 \n121205 128644 135177 138751 146360 156594 177282 183781 211668 223721 \n238473 250534 265292 284147 291685 321051 321864 332374 349554 369325 \n374813 375657 380324 398292. \n \n\nPostaushelfer geflüchtet. Nach Veruntreuung von Amtsgeldern \nin noch nicht festgestellter Höhe ist aus Zäpernick an der Stettiner \nBahn der 20 Jahre alte Postaushelfer Georg Hartwig geflüchtet. \nDer junge Mann gab an, das« er nach Berlin fahren wollte, kehrte \naber nicht in seinen Dienst zurück. Bei einer kurzen Prüfung \nseiner Bücher wurden die Unregelmässigkeiten festgestellt. Die \nFahndung nach dem Ungetreuen ist eingeleitet. \n \n\nHeute begehen der Schneidermeister Carl Schulz und seine Ehefrau \nFranziska geh. Klemm, Teltower Strasse 28, das 40jährige Ehejubi \nläum. Sie sind auch seit 40 Jahren Leser der „Berliner Volks- \nZeitung' . — Wir gratulieren! \nHerr Josef Lange und Frau Justira geh. Treidel. Charlottenburg \nvv itzlebenstrasse 33, feiern am Sonnabend, 16. d. M., das Fest ihrer \nI goldenen Hochzeit. "
    }
}