{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "14",
        "NewspaperNumber": "380",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Lena-Goldfields-Konflik \ni Wie die Sowjets Konzessions-Politik machen / Schiedsgericht in London \n \n\nLONDON, 13. August. \nIn London tagt gegenwärtig unter Teilnahme des \ndeutschen Professors Stutzer (Freiburg) ein Schieds \ngericht, um über den Konflikt zwischen der Sowjetregie \nrung und der Lena-Goldfields-Gesellschaft zu entscheiden, \nder für die Beurteilung der bolschewistischen Kon \nzessionspolitik von grösster Wichtigkeit ist. Da die \nSowjetregierung in dem Schiedsgericht nicht vertreten ist, \nsteht von vornherein fest, dass Moskau das Urteil nicht \nanerkennen wird. \nEs ist vorläufig noch gar nicht abzusehen, wie das Londoner \nSchiedsgericht überhaupt zu einem Urteil gelangen will, denn \nalle tatsächlichen Unterlagen des Prozesses beruhen einzig und \nallein auf den Angaben des Klägers, der Lena-Goldfield-Gesell- \nSchaft, während der beklagte Teil, die Sowjetregierung, über \nhaupt nicht zu Worte kommt. Diesem Mangel will das Gericht \ndadurch ahhelfen, dass es eine Tagungspause eingelegt hat, um \nin dieser Zeit Gelegenheit zu erhalten, \nirgendwelche Erkundigungen über den Standpunkt der \nSowjetregierung einzuziehen. \nOb dieses Verfahren genügen wird, um ein rechtlich gültiges \nUrteil zu fällen, ist mehr als zweifelhaft. Von russischer Seite \nwird nämlich der Lena-Goldfield-Gesellschaft vorgeworfen, sie \nhätte durch die teilweise Stillegung ihrer Betriebe den Kon \nzessionsvertrag gebrochen und habe deshalb keinerlei Recht, \nirgendwelche Ansprüche an die Sowjetregierung zu stellen. \nDieser Standpunkt der Bolschewisten stützt sich lediglich auf \ndie Tatsache, dass die Lena Goldfields infolge eines vorüber \ngehenden Kapitalmangels gezwungen war, einen Teil ihrer Be \ntriebe stillzulegen und Arbeiterentlassungen vorzunehmen. Darin \nerblickte die Sowjetregierung eine Verletzung der im Vertrage \nübernommenen Verpflichtungen der Gesellschaft, die vorge \nsehenen Arbeiten durchzuführen. Nun behauptet aber die Lena \nGoldfields ihrerseits, sie habe in der amerikanischen Finanz \nwelt eine Anleihe aufgenommen und wäre dadurch in kurzer \nZeit in der Lage gewesen, ihre Betriebe wieder in Gang zu setzen. \nDas brüske Vorgehen der Sowjetregierung habe das Weiter \nbestehen des eVrtrages unmöglich gemacht. \nEs ist interessant, zu beobachten, mit welch heissendem Spott die \nSowjetpresse heute über die hereingefallene Lena Goldfields her \nfällt. So schreibt die Moskauer „Prawda“, die Gesellschaft hätte \nähnlich vielen anderen Profitjägern darauf gerechnet, ohne das \nerforderliche Kapital durch Raubbau an den natürlichen Reich- \ntümern der in Russland erworbenen Konzessionen bequem zu \nverdienen. Dieser Plan sei misslungen. Als die Lena Gold \nfields darauf den unvermeidlichen Bankerott ihrer Spekulation \nvorausgesehen habe, sei sie „dreist geworden\" und habe ein \nSchiedsgericht gegen die Sowjetregierungn mobil gemacht. \nDie Sowjetregierung sei zunächst bereit gewesen, vor dem \nSchiedsgericht zu erscheinen, um die Ausbeuterpolitik der \nLena Goldfields zu entlarven. \nDa jedoch die Gesellschaft ihre Vertreter aus Russland ab \nberief und dadurch den Konflikt offen zum Ausbruch brachte, \nmüsse die Sowjetregierung jede rechtliche Auseinandersetzung \nmit dieser Gesellschaft ablehnen. \nDies der Standpunkt der Sowjetpresse. Allerdings vergisst \ndie „Prawda“, etwas näher darauf einzugehen, welche Absichten \ndie bolschewistischen Machthaber mit ihrer ganzen Konzessions \npolitik verfolgen. Dass die ausländischen Kapitalisten bei den \nAbmachungen mit der Sowjetregierung ihren Profit im Auge \nhaben, ist eine Selbstverständlichkeit, denn aus reiner Freund \nschaft werden sie nicht riesige Millionen Kapitalien in Russland \nenlegen. \nDie Sowjetpresse hat schon bei früherer Gelegenheit zu er \nkennen gegeben, dass die Erteilung von Konzessionen an aus- \n \n\nGute Reise! \nMein Mann ist kein Mann der Programme. Gestern erklärte \ner mir plötzlich, dass er Platzkarten für „zwei Eckplätze Dritter\" \nnach Swinemünde genommen hätte. \nDa wir beide Nichtraucher sind, verzichteten wir gern auf \nPlätze im Rauchercoupä, die überdies bereits alle bestellt waren. \nEine halbe Stunde vor Abgang des Zuges bestiegen wir unser \nAbteil, in dem vorerst nur ein junges Mädchen sass. \nNun waren noch drei Plätze zu besetzen, und die Spannung, \nwer wohl die Besitzer dieser Karten waren, wuchs, je mehr die \nZeit vorrückte. „Eine merkwürdige Idee,“ bemerkte ich, „so \npuf den letzten Augenblick zu erscheinen. Wenn es sich da nur \nnicht um Hunde oder kleine Kinder handeltI“ \nDoch da wurde schon die Coupetür geöffnet, und drei ganz \nausgewachsene Personen, zwei Herren, eine Dame und sieben \nStück Handgepäck in den verschiedensten Grössen und Formaten \nwurden von dem Gepäckträger sachgemäss verstaut. Die Herr \nschaften machten es sich bequem und begrüssten uns mit ge \nmessener Höflichkeit. \nAlsbald setzte sich der Zug in Bewegung, und das köstliche \nGefühl, dass nun für Stunden jeder telephonische Anruf oder \nsonstige Störung ausgeschaltet war, kam über uns. Die Fenster \nblieben dicht geschlossen, welches in Anbetracht der draussen \nherrschenden Hitze auch wohl das beste war. „Eine gute Reise \ngesellschaft“ flüsterte ich meinem Mann zu, welches er mit zu \nfriedenem Kopfnicken bestätigte. Anscheinend Eltern mit einem \nerwachsenen Sohn. \nDer Vater drückte sich in seine Ecke, breitete eine illu \nstrierte Zeitung vor sich aus und begann sofort Kreuzworträtsel \nzu raten, ab und zu uns unverständliche Fragen an seine Frau \nrichtend: Griechischer Dichter? Liebesgott? usw. \nUnbekümmert der Vorgänge um sich herum sass der junge \nMann auf seinem Platze und beschrieb Seite nach Seite in einem \ndicken Heft. Ab und zu die auf die Stirn fallende Locke zurück \nstreifend I \n„Sind die Herrschaften aus Berlin?\" wandte sich mein Mann \nan sein Visavis, das für einen Augenblick seine Kreuzworträtselei \nunterbrochen hatte. „Aus Dahlem“, war die Antwort „Und wie \nich hörte, fahren Sie nach Swinemünde?“ — „.Wir wollen nach \n \n\nländische Kapitalisten nur den Zweck habe, die russischen \nBodenschätze mit Hilfe der ausländischen Unternehmer zu er- \nschliessen, um sie dann nach Ablauf der Verträge selber aus \nzunutzen Tatsächlich sind denn auch die Konzessionsverträge, \ndie gewöhnlich auf 99 Jahre Dauer begrenzt sind, so formuliert, \ndass den ausländischen Konzessionären \nnur die Nutzniessung des von ihnen errichteten Produktions \napparates überlassen ist, während ihnen ein Eigentums \nanspruch nicht eingeräumt wird. \nUnter solchen Umständen ist es kein Wunder, wenn einzelne \nausländische Konzessionäre, wie die Lena Goldfields, einen \nschweren Reinfall erleben und der Früchte der unter schwersten \nOpfern geleisteten Aufbauarbeit verlustig gehen. Und in Moskau \n \n\nist man zynisch genug, die Lena Goldfields zu verspotten, den \n„Profitgier“ eine schwere Enttäuschung erlitten habe. \nWie die „Prawda“ andeutet, soll der deutsche Professn \nStützer, der im Londoner Schiedsgericht sitzt, eine ganz anden \nMeinung vertreten, wie die Lena Goldfields. Demnach ist \nsicher, dass man in London zumindest den Versuch machen win \nden Tatbestand unparteiisch zu klären und ein objektives Urti \nzu fällen. Was aber kaum ändern dürfte, dass die Moskauer Rj \ngierung sich nicht an den Londoner Schiedsspruch gebunden hi \nten wird, sondern an der Beschlagnahme der Betriebe, die \nbereits nach der Abberufung der Leiter der Goldfields-Gei \nschaft durchgeführt hatte, festhält. Die internationale Fir \nwird aus dieser Affäre immerhin sehen, wie schwer es ist, \ndem Bolschewismus, der seine Geschäftstüchtigkeit schon uifhi] \nfach gezeigt hat, Profitgeschäfte zu machen. \n \n\nExpräsidenten \nmelden sich zum Wort \n»Auf den Wellen des beginnenden Wahlkampfes schau \nkeln in diesen Tagen gewisse Leute in den Vordergrund \nder Politik, von denen man seit einiger Zeit nichts mehr \ngehört hat. \nGestern haben sich gleich zwei solcher Herren ge \nmeldet. Der eine, Dr. Jarres, Oberbürgermeister von Duis \nburg, ehemaliger Reichspräsidentschaftskandidat der Rech \nten, hat an den Spitzenkandidaten der Konservativen \nVolkspartei für die Wahlkreise Düsseldorf-West und \nDüsseldorf-Ost, Herrn von Dry ander, ein Schreiben ge \nrichtet, in dem er sein Bedauern darüber ausspricht, dass \ndie „Verschmelzung der gemässigten Rechten“ — also der \nVolkspartei und der Konservativen — jetzt nicht zustande \ngekommen ist, und vorschlägt, dass die genannten Par \nteien im Wahlkampf als „gute Kameraden stehen und \nkämpfen“. Dieser Brief des Herrn Dr. Jarres, dessen \nscharfe Rechtseinstellung keinem Zweifel unterliegt, wäre \nan sich kaum der Rede wert. Doch der Moment, in dem \ndieses Schreiben veröffentlicht wird, macht stutzig!. Die \n \n\nI \n \n\nScholzschen Sammlungspläne haben, auch von seiten di \nKonservativen, eine scharfe Absage erfahren. Will c \njetzt versuchen, das, was Scholz nicht schaffen konnte, \nJarres zu verwirklichen? Oder hat der Duisburger Ober« \nbürgermeister die Absicht, sich um die Kandidatur für dii \nVolkspartei zu bemühen? \nDie Antwort auf diese Fragen wird erst die Zukunl \nbringen können. Das gilt auch bezüglich der Absichten, di| \nden anderen der sich jetzt zum Wort Meldenden, Heri \nDr. Schacht, den ehemaligen Reichsbankpräsidenten, \nanlasst haben, gerade in diesem Augenblick mit eine \nInterview hervorzutreten. Dr. Schacht fühlt sich bemüssij \nder Oeffentlichkeit wieder einmal die Leviten zu lesei \nDass er sich dazu die „Berliner Börsenzeitung“ ausgesuc! \nhat, kann nicht überraschen. Ueberraschen kann nur, das \nDr. Schacht erneut die längst widerlegte Behauptung aolj \nstellt, der von Wirtschaftlern, sprich von ihm selbst gi \nschaffene Young-Plan sei durch die Politiker entstell \nworden. Im übrigen singt Schacht das Lied der Wirtsch; \nin den höchsten Tönen, deren Führer an die Stelle di \nPolitiker treten müssten. Dazu kann nur gesagt werde! \ndass die „Wirtschaftsführer“, die Herr Dr. Schacht \n'ebenso wie er selbst den Beweis ihrer politischen Fähi| \nkeit uns bis heute noch schuldig geblieben sind. \n \n\nI \n \n\nHerunter mit den Preisen! \n \n\nDer Zwölfer-Ausschuss des Vorläufigen Reichswirischaftsrates \nhat das Ton der Reichsregierung geforderte Gutachten über die \nKartellpreise fertiggestellt; es dürfte in diesen Tagen der Reichs \nregierung zugestellt worden sein. \nWie die „Konjunktur-Korrespondenz“ erfährt, spricht sich das \nGutachten des Reichswirtschaftsrates dahin ans, dass \neine Senkung der kartellierten Preise hei Nahrungs- und \nGenussmitteln möglich und empfehlenswert ist. \nDas Gutachten betont aber, dass die Anwendung der Kartellver \nordnung bzw. die Zerschlagung von Kartellen nicht den geeig \nneten Weg darstelle. Die Reichsregierung sollte vielmehr zu \nnächst die Kartelle in Produktion und Handel dazu anhalten, dass \nsie im Wege freier Vereinbarungen den Erfordernissen der \naugenblicklichen wirtschaftlichen Lage und der eingetretenen \nPreisverbilligung der Rohstoffe und Halbfabrikate stärker Rech \nnung tragen. \nFür den Fall, dass zwischen Produktion und Handel keine \n \n\nAhlbeck, da soll es ruhiger sein“, sagte er und warf einen \nstolzen Seitenblick auf seinen Sprössling. „Mein Sohn will sein \nKinostück „Sommernächte an der Ostsee“ dort vollenden. \nDer Bann war gebrochen. Die Damen unterhielten sich vom \nSiebenschläfer, von rostfreien Messern, von Seidenschlüpfern und \nvom Freibad Wannsee, während die Herren über die wirtschaft \nliche Lage im allgemeinen und im besonderen sprachen. „Wie \nangenehm, so gute Reisegesellschaft gefunden zu haben!“ \nMan tauschte die Visitenkarten aus, versprach, sich des öfteren \nin Berlin zu besuchen, vielleicht eine gemeinsame Bridgepartie \nzu arrangieren, und gab sich der festen Hoffnung hin, die Reise \ngefährten bei der Uraufführung des Kinostückes ihres Sohnes be- \ngrüssen zu können. * \nInzwischen hatte die Hitze im Coupö stark zugenommen. Mein \nMann fragte, ob es nicht besser wäre, jetzt ein Fenster zu öffnen, \nwurde aber sofort von der anderen Partei abschlägig beschieden. \nVielleicht ist es auch richtiger, warf ich begütigend ein, wir \nwarten noch ein bisschen, bis die Sonne etwas tiefer sinkt. \nDie Sonne sank tiefer, und die Luft zwischen, über und um \nuns wurde unerträglich, durchtränkt von einem rätselhaft, eigen \nartig unangenehmen Geruch. \nWir kamen nach Pasewalk. Der Dichterjüngling stieg aus \nund holte sich drei Paar Würstchen mit Mostrich, die er mit Hin \ngabe verzehrte. Als sich der Zug nun wieder in Bewegung setzte, \nverlangte mein Mann energisch, dass ein Fenster geöffnet würde, \n„sonst sehe ich mich genötigt,“ sagte er, „einen Bahnbeamten \num seine Hilfe zu ersuchen.“ \n„Das Fenster bleibt geschlossen,“ erklärte die Dame mit Ent \nschiedenheit, „und wenn es Ihnen nicht passt, dann steigen Sie \ndoch in ein anderes Coupe.“ \n„Sieh mal einer an,“ unterbrach sie mein Mann, „das ist ja \neine unerhörte Dreistigkeit von Ihnen, glauben Sie vielleicht, \nwir wollen Ihnen zuliebe hier ersticken, ehe wir in die Sommer \nfrische kommen?“ \n„Und glauben Sie vielleicht,“ war die Antwort, „wir werden \nzugeben, dass das Fenster geöffnet wird, und unser Papagei Lun \ngenentzündung bekommt? Unser Papagei ist uns wichtiger als \nunsere Reisegefährten.“ \nEin Bahnbeamter wurde hinzugerufen, und nach längerem \nWechselgespräch hatte er seinen Entschluss gefasst. \nDie Eltern, der Dichterling, die sieben Stück Handgepäck, 4a- \n \n\nEinigung erzielt wird, werde dann die Kartellverordnung lei \nRcichsregieriiug und die Auflösung der Kartelle in Kraft treieil \nSo erfreulich es ist, wenn der Reichswirtschaftsratsai»! \nschuss sich für die Senkung der kartellmässig gebundel \nneu Preise für Nahrung- und Genussmittel ausspricht, stl \nwenig ist doch damit praktisch getan. Es kommt letzten! \nEndes dabei doch alles auf die Initiative der Reichsresiel \nrung an, die zwar seit Monaten von der Preissenkung! \nspricht, deren Taten aber in dieser Beziehung noch auf! \nsich warten lassen. Bisher hat man nur von Lohnf \nSenkungen gehört und es muss der dringende Appell \\ \ndie Regierung gerichtet werden, mit ihren Versprechung»! \nendlich Ernst zu machen. Gerade ein Preisabbau bei den! \nNahrungsmitteln wäre, weil er sich für jeden einzeln«! \nunmittelbar auswirkt, geeignet, die herrschende Miss| \nStimmung weiter Volksschichten zu beseitigen. \n \n\nzwischen als blinder Passagier der verborgen duftende Papagei,! \nwurden in ein anderes Abteil befördert, und mit spitzfindig«! \nMiene sagte die Dame, nur noch leicht rückwärtsblickend, „\"«I \nkeine Tiere liebt, hat einen schlechten Charakter.“ \nDurch die geöffneten Fenster drang die köstliche, nabe S«4 \nluft. Auf dem Boden lagen zwei bunte Papageienfedern un!| \ndie zurückgelassene Visitenkarte. \n„Vorbei . , . vorbei!“ Maria Wo»!. \nlOOmaJ: „Mit dir. allein auf einer einsamen Insel.“ Im Mslm! \npol-Theater feierte man sehr vergnügt die hundertste AufführuaJ \nder Benatzkyschen Operette. Michael Bohnen war glänzend nl \nStimmung, er trug die ganze Aufführung und musste alle Liede« \ndrei- und viermal wiederholen. Neben ihm verdient die frische,! \ntanzlustige Eilt Hoffmann ein Sonderlob. Es gab viel Beifall b«| \ndiesem Jubiläum. — «I \nOla Alsens Roman „Die Tochter Leibs“ (Verlag Ernst Olde»! \nbürg, Leipzig), den die Verfasserin als Bearbeitung von „/ \nZeichnungen aus einem Frauengefängnis“ herausgibt, ist ?>>! \nkühnes und aufwühlendes Buch, das an die Gebrechlichkeit d«l \nStrafvollzugssystems rührt, an das religiöse Problem Busse uni! \nGnade führt. Die Wirkung dieses Buches, das es wagen dar!,! \nseine Vorgänge mit der Bibelstelle in Parallele zu stellen, g^l \nins Innere. Ola Alsen zeigt, wie Vater und Tochter das Sitten-l \ngesetz verletzen — und alles, was sie dazu trieb; Vater ua« \nTochter wissen um ihre Blutsverwandtschaft, aber er hat di!| \nMutter vor der Geburt des Kindes verlassen, und sie, die gtöfl \nder Mutter eine liebeleere Ehe eingegangen ist, liebt beim A*| \nblick des Vaters zum erstenmal; in einer Nacht erfüllt sich ^1 \nSchicksal zweier Menschen, die einander unbekannt in ihreml \nUnterbewusstsein entgegengereift sind; ihr Leben zerbricht a»l \nder irdischen Gerechtigkeit. Ola Alsen beschönigt nichts uall \nklagt nicht an, sie rüttelt auf. In der Darstellung seelischer Vot*| \ngünge, der Gestaltung abstossender und anziehender Kräfte \ninneren Gezwuugenseins ist das Buch ausserordentlich. Streng I \nund dicht sind die äusseren Dinge komponiert, die den LiebendenI \nzum Verhängnis werden, nur ein abgefangener Brief und el»« I \nErpressung spielen eine zu grosse Rolle. Aber auch darin schein* I \nSinn zu liegen; dass erst die Kolportage des Lebens den beiden| \nMenschen ihr Tun als Sünde ins Bewusstsein misst. \nLute Weltmann "
    }
}