{
    "Year": "1930",
    "Month": "08",
    "Day": "14",
    "NewspaperNumber": "381",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "mm \n \n\n*/rt \n \n\n|^[ n _]%/§ 1*^«**» w» *% öl « Politisch maskiertes Banditentum \n1 ’ IC&zÜjI AvJiOJt ilUi diliCr Unerhörter Terror in Rheinhessen \n \n \n\n \n \n\n \n\nIRANKFUKT a. >!.. 14. August. (Eigene Meldung.) \nVie weit'die politische Verwilderung gediehen ist. zeigen die \nWahlmethoden, die von den Nationelsozialisten in Rh»inbessen \nangewendet werden. Nach Meldungen von dop zündeten sie tu \nDolgesheim, Kreis Oppenheim, die Heustapel eines politischen \nt-egners an. Als die Täter verhaltet wurden, richtete sich die \nWut der Nationalsozialisten gegen einen in Dolgesheim wohnen \nden jüdischen Kommissionär namens Frank. Das Anwesen \nFranks wurde gestürmt, so dass dieser sich mit seiner Familie \nauf dem Heuhoden verbarrikadieren musste. Erst ein von den \nEinwohnern ans Mainz herbeigorufetjes l’eberfaMkommando he \nfreite ihn aus seiner gefährlichen Lage. Frank selbst wurde ge \nrwnngen, unter polizeilichem Schutz mit seiner Familie das Haus \nzu verlassen und nach Worms überzusiedeln! Die Polizei ver \nhaftete zwanzig Hitler Leute, die bis link tief wieder freigelassen \nwurden. \nDie hessische Regierung glaubte bekanntlich, wie wir seiner \nzeit berichteten, zu dem gegen die Nationalsozialisten gerichteten \nUniform verbot eine ablehnende Haltung einnehmen zu müssen \nmit der Begründung, dass die bisherigen polizeilichen Mass \nnahmen tiir Hessen vollauf genügten. Gleichzeitig versprach der \nInnenminister Lenschner, dass er rücksichtslos zugreifen werde, \nfalls sich nach dem Abzug der Besatzung, wie mau allgemein \nvoraussah, das Rowdytum der Nationalsozialisten in den befreiten \nhessischen Gebieten ausbreiteu würde. Die Vorgänge in Rhein- \nhesseu haben der hessischen Regierung hoffentlich gezeigt, dass \nweitere Nachsicht nicht am Platz ist. \nBRESLAU, 14. August. (Eigene Meldung.) \nln Langwalteredorf (Kreis Landeshut) Hess eine Horde von \netwa 50 Nationalsozialisten einen jungen Mann, der sich als poli \ntischer Gegner bekannt hatte, ihre Roheit spüren. Die Haken- \n \n\nPA R18, 14. August. (Eigener Bericht.) \nFür die allgemeine Beilegung des Streiks in Nordlrankreich \nlassen sich bisher keine Wege erkenne». Im Gegenteil haben \ndie von den sozialistischen Gewerkschaften unternommenen Be \nmühungen, durch gemeinsame Verhandlungen mit den Arbeit \ngebern eine Einigungshasis zu linden, gestern wieder einen \nschweren Schlag erhalten. Die Vorsitzenden der vier grossen \nArbeitgeberverbände Nordlrankreiehs haben nämlich gestern \ndem Präfekten von Lille einen ablehnenden Bescheid auf den \nvon ihm im Namen der Gewerkschaften übermittelten Vorschlag, \nsich zu Verhandlungen mit den Arbeitern bereit zu erklären, zu \nkommen lassen. \nIn diesem Brief beisst es unter anderem: ..Die Argumente, \ndie wir schon darzulegen die Ehre hatten, müssten uns eigent \nlich davon entbinden, Ihnen nochmals die schwierige Lage aus- \neinandercusetzen, die für unsere Industrien durch eine Welt \nkrise der Ueberproduktion und des geringen Absatzes geschaffen \nworden ist. Wen», wie wir fürchten, diese ungünstigen Bedin \ngungen bestehen bleiben, werden wir unseren Industrien nicht, \ndie Arbeitseinstellung ersparen können, die sie seit mehreren \n.Monaten bedroht.“ Dieser Brief, aus dem deutlich hervorgeht, \ndass die Industriellen gar kein Interesse an der Wieder \naufnahme der Arbeit haben. \nhat in Kreisen der Streikenden grosse Enttäuschung her \nvorgerufen. \n \n \n\n \n\nkrcuzler raunten hinter ihm her und drangen durch die Fenster \nin ein Haus ein, iu das er sich geflüchtet hatte und dessen Tür \nvon den Bewohnern abgeriegelt worden war. \nMit Stücken und Zaunlatten schlugen sie awl die Hans \nInsassen ein und zerbrachen dos Treppengeländer. Der \njunge Mann wurde blutig niedergeschlagen. \nAls dann das Ueberfallkommando aus Waldenburg kam ver \nkrochen sieb die ..Helden\" in die nahen Wälder. Ein Teil von \nihnen konnte bereits ermittelt werden. \nff \nAber es gibt uodi Richter in Schlesien, wie der Sclrweid- \nnitzer Prozess gezeigt hat. \n \n\nNÜRNBERG. 14. August. (Eigene Meldung.) \nGestern abend kam es gelegentlich einer kommunistischen \nWahlversammlung, in der der Reichstagsabgeordnete Remmele \nsprach, zu einer regelrechten Schlacht zwischen National \nsozialisten und Kommunisten, bei der auch \nBiergläser und Stuhlbeine als Waffen \ndienten. Au Anfang an versuchten Nationalsozialisten, die Ver \nsammlung durch Zwischenrufe zu stören. Es kam dann zu leb \nhaften Auseinandersetzungen, die in die Schlägerei ausarteten, \nso dass die Polizei mit Gummiknüppeln eingreifen musste und \ndie Feuerwehr von der Wasserspritze Gebrauch machte. Im \nganzen sollen 70 Personen verletzt worden sein, 14 davon mussten \nIns städtische Krankenhaus eingeliefert werden. Drei Personen \n \n\nDer sozialistische Bürgermeister von Etile, Salengro, tele \ngraphierte sofort an den Minister und bat ihn, so schnell wie \nmöglich Vertreter der Arbeitnehmer und Arbeitgeber zu einer \ngemeinsamen Besprechung im Ministerium zusammenzuberufen, \num Mittel zur Lösung dieses Konflikts zu suchen, der auf die \nDauer den Kleinhandel zu ruinieren und Tausende von Ar \nbeiterfamilien in das Elend zu stürzen drohe. \nDie Abbau-Internationale \nKATT0W1TZ. 14. August. (Eigener Bericht.) \nDer Arbeitgeberverband für die pnluiseh-oberschlesiscbe \nHüttenindustrie hat das für die polniscb-obersehlesiache Eisen \nindustrie verpflichtende Akkordlobnabkommen, das seit einigen \nJahren besteht, gekündigt. Es haben Verhandlungen statt \ngefunden wegen des Abschlusses eines neuen Abkommens. Diese \nhaben aber zu keinem Resultat geführt. Es verlautet, dass die \nFabrikleitungen \ndie Akkordlöhne in den polnisch-oberscblesischen Eisen \nwerken in ähnlicher Weise wie in Deutseh-Oberschlesien um \n10 Prozent herahsetzen wollen. \nDer Arbeitgeberverband begründet diese Absicht damit, dass die \ndeutschen Lohnherabsetzungen zu denselben Massnahmen auf \npolnisches Gebiet zwingen, da sonst die polnisch-oberschlesische \nHüttenindustrie nicht mehr konurrenzfähig wären. \n \n \n\n \n\nNazi-Ueberfall auf Reichsbannerleute \nHAMBURG, 14. August. (Eigener Bericht.) \nAm Berliner Tor in Hamburg überfielen in der letzten Nacht \neine Gruppe von Nationalsozialisten zwei Reichsbannerleute, von \ndenen einer durch einen Messerstich ziemlich verletzt wurde. \nAls den angegriffenen Reichsbannerleuten Hilfe gebracht wurde, \nentstand eine wüste Schlägerei, in deren Verlauf eine grosse \nAnzahl Beteiligter verletzt wurde, darunter ein Nationalsozialist \nschwer. Vier weitere Personen mussten mit erheblichen Ver \nletzungen ins Krankenhaus gebracht werden. Die Polizei nahm \nmehrere Personen fest. \n \n\nliegen mit schweren Verletzungen danieder. Auch eine grosso \nAnzahl von Verhaftungen wurde vorgenommen. \nLÜNEBURG. 14. August. (Eig. Meid.) \nln einer nationalsozialistischen Versammlung kam es gestern \nabend zu einer Schlägerei zwischen Kommunisten und National \nsozialisten. Nach Beendigung der Rede-verlangte ein Kommunist \ndas Wort. Die Frage, ob es stimme, dass Moskau den Kommu \nnisten den Ratschlag gegeben habe, die Nationalsozialisten lol \nzuschlagen, wo immer es anginge, wurde mit Ja beantwortet! \nDarauf wurde dem Kommunisten das Wort nicht erteilt. Als er \nvon seinem Platz aus sprechen wollte, griff der Saalschutz ein, \nund es entstand eine wüste Schlägerei, bei der mehrere Per \nsonen erheblich verletzt wurden. \n \n\nWird gekündigt? \nDas Kabinett unter dem Druck Schielet \nReichskanzler Dr. Brüning ist heute wieder in Berlin \neingetroffen und wird in der am Nachmittag stattfinden \nden Sitzung des Reichskabinetts den Vorsitz führen. \nDieser Sitzung kommt grosse Bedeutung zu, denn in ihr \nwill sich die Regierung schlüssig werden, ob der deutsch \nfinnische Handelsvertrag gekündigt werden sols. Diese \nKündigung verlangen sowohl der Landbund wie der Land \nwirtschaftsrat, und Reichsernährungsminister Schiele hat \nsich diese Forderung der agrarischen lnteresenten zu \neigen gemacht. Ja, es heisst sogar, er habe mit seinem \nRücktritt für den Fall gedroht, dass das Kabinett diese \nForderung nicht annehmen sollte. \nDas Kabinett ist damit vor eine sehr schwere Ent \nscheidung gestellt. Die Kündigung des deutsch-finnischen \nHandelsvertrages, die den Zweck verfolgt, die erhöhten \nButter- uud Käsezölle durchzuführen, würde die in Skan \ndinavien und in Holland, also in den Ländern, die Kraft \nder Meistbegünstigungsklausel ebenfalls den erhöhten \nZöllen unterliegen würden, soeben eingestellte Boykott \nbewegung von neuem aufleben lassen. Die Industrie \nwürde davon grossen Schaden haben, und letzten Endes \nhätten die Arbeiter am schwersten darunter zu leiden, \nwenn das Kabinett die Kündigung gemäss den Wünschen \nSchieies ausspräche. Von industrieller Seite sind daher \nWarnungen an die Regierung gerichtet worden, sich den \nagrarischen Forderungen gegenüber nicht nachgiebig zu \nzeigen. Man befürchtet mit Recht von einer einseitigen \nBerücksichtigung der Agrarinteressen schwere Schädi \ngungen der übrigen deutschen Wirtschaftszweige. \n \n\nGibt die Metallindustrie nach? \nVerhandlungen im Arbeitsministerium zur Beilegung \ndes Kündigungskonflikts. \nIm Arbeitsministerium begannen heute vormittag Verhand \nlungen zwischen den Tarif Parteien in der Berliner Metall \nindustrie mit dem Ziel, doch noch sine Einigung in dem Konflikt \nherbeizuf Uhren. \nMinisterialdirigent Me wes. der die Verhandlungen führte, \nteilte zu Anfang mit, dass es im Sinne des Reichsbeschaffungs- \nprogramms gelegen hätte, nicht nur Entlassungen zu vermeiden, \nsondern darüber hinaus Neueinstellungen durchzuführen. \nDie Arbeitgeber der Berliner Metallindustrie erklärten hier \nauf durch ihre Vertreter, dass es bei der augenblicklichen wirt \nschaftlichen Lage der Metallindustrie leider unmöglich sei, und \nbegründeten dann die am 1. August durchgeführte Abbauaktion. \nDurch die Verminderung von Aufträgen sei man leider zu einem \nAbbau der wirtschaftlichen Unkosten gezwungen gewesen. Man \nhabe den Gewerkschaften die Einführung von Kurzarbeit vor- \ngeschlagen, doch seien die Verhandlungen über diesen Vorschlag \ngescheitert. Es sei dann zu den Kündigungen gekommen. \nDarauf erklärten die Vertreter der Gewerkschaften, dass es \nnoch andere Wege gäbe, um den Unkosten-Etat zu senken. Durch \nAbbau der Repräsentationsgelder und Kürzung der Gehälter der \noberen Beamten könne sicherlich auch erheblich gespart werdeu. \nDie Gewerkschaften seien auch heute noch grundsätilich zur \nEinführung von Kurzarbeit bereit, wenn entsprechende \nSicherungen geschaffen würden, dass während eines neuen \nKottaritabkomniens keine Ueberstundcn und keine Kündi \ngungen mehr erfolgten. \nSelbstverständlich müssten die Kündigungen zurlickgenommeu \nwerden. \nDie Bemühungen des Arbeitsministeriums gingen dann dahin, \neine Basis zu linden, auf der eine Einigung der Parteien mög \nlich ist. \n \n \n\n \n\nHmdenburg verzeiht Goebbels \nGoebbels zieht seine Berufung nicht zurück \nVor der 2. Strafkammer des Landgerichts III unter Vorsitz \nvon Laudgerichtsdirektor Dr. Lelnnberg fand heute die Be \nrufungsverhandlung gegen den nationalsozialistischen Abgeord \nneten Dt. Göbbels wegen Beleidigung des Reichspräsidenten von \nHindenburg statt. Die Verhandlung begann mit einer lleb\"r- \ntaschung. da der Vertreter der Anklage, Staatsanwaltschaftsrat \nDr. Lesser, folgendes Schreiben des Reichspräsidenten an den \npreussisohen Justizminister bekannt gab \n„Aus einer mir abgegebenen Erklärung des Herrn Dr. \nGöbbels habe ich entnommen, dass Dr. Göbbels eine absicht \nliche persönliche Beleidigung meiner Person ferngelegen und \ndass er lediglich in Wahrnehmung seiner politischen Inter \nessen gehandelt hat. Ich würde daher meinen Strafantrag \nzurücknehmen, wenn dies noch möglich wäre. Da dies aber \ninfolge der gesetzlichen Lage nicht mehr möglich ist, erkläre \nich, dass ich die Angelegenheit persönlich als erledigt be \ntrachte und an einer Bestrafung des Herrn Di. Göbbels kein \nInteresse mehr habe“. \n* \nDer Verteidiger des Angeklagten, Rechtsanwalt Graf von der \nGoltz (Stettin) wies darauf biu, dass Dr. Göbbels ja bereits in \nder ersten Verhandlung erklärt habe, dass er keine beleidigen \nden Absichten gehabt habe. Der Vorsitzende erklärte, dass das \nSchreiben des Reichspräsidenten allerdings im jetzigen Stadium \ndes Prozesses prozessual bedeutungslos sei. Die erste Instanz \nhabe Dr. Göbbels nur zu 800 Mark Geldstrafe verurteilt, obwohl \ndie Staatsanwaltschaft -ine Gefängnisstrafe von neun Monaten \nbeantragt habe. Dieses Urteil sei auch in der nationalsozia \nlistischen Presse als halber Freispruch gewertet worden. Der \nVorsitzende regte n, die Hochherzigkeit des Reichspräsidenten, \ndie in seiner Erklärung zum Ausdruck komme, vielleicht zum \nAnlass zu nehmen, dass De. Göbbels seine Berufung zurückziehe \nund sich bei dem erstinstanzlichen Urteil beruhige, da die Staats \nanwaltschaft ihre Berufung gleichfalls bereits zurückgezogen \nhabe. Dr. Göbbels erklärte aber, dass das für ihn nicht in \nFrage komme. \nDer Verteidiger stellte sich auf den Standpunkt, dass eine Be \nleidigung nicht voi liege, und dass eine Freisprechung des Ange \nklagten erfolgen müsse. \n \n\nPolnischer Schritt beim Völkerbund \ngegen die Kadetten-Rede Trevizanus’? \nKATT0WITZ. 14. August. (Eigener Bericht.) \nKorfanty beschäftigt sich in seiner heutigen „Polonia“ \nnochmals mit der Sonntagsrede des Reieh>ministers Trevi- \nranus und sehreiht unter dem Titel ..Das Wort hat nun \nHerr Zaleski* 1 . Ganz Polen stehe auf dem .Standpunkt der \nUnantastbarkeit der Grenzen Polens. Die Rede des \nMinisters Treviranus erforderte eine Gegenaktion Polens \nauf dem internationalen Terrain. Aus den weiteren Aus \nführungen geht hervor, dass Polen in Genf gegen Deutsch \nland Vorgehen wolle. \nDie Gemeinschaftsliste in Württemberg \nBurgfrieden in Anhalt \nSTUTTGART, 14. August. (Eigene Meldung.) \nDer Vertretertag der Deutschen Volkspartei in Württemberg \nist. den) Beschluss seines Parteivorstandes beigetreten, eine ge \nmeinsame Liste mit der Deutschen Staatspartei Württembergs \naufzustellen. Dieser Beschluss geht über eine gewöhnliche \nListeuverbindung weit hinaus. Die Liste wird etwa folgende \nReihenfolge haben: 1. Dr Theodor Heuss (Deutsche Staats \npartei), 2. Keinath (Deutsche Volkspartei), 3. Henne (Deutsche \nStaatspartei), 4. Frau Maisch (Deutsche Volkspartei). Der Ver \ntretertag betonte, dass die Deutsche Staatspartei trotz engster \nFühlungnahme mit der Deutschen Staatspartei ihre Selbständig \nkeit aufrecbterhalten werde. Der Landesparteivorsitzende wies \nbesonders darauf hin, dass es unter dem früheren Wahlrecht \nimmer wieder vorgekommen sei, dass bei Wahlen ein Zu \nsammengehen zwischen nationalliberalen und bürgerlichen Par \nteien links und rechts vorgenommen worden sei. \n* \nZwischen der Konservativen Volkspartei, der Deutschen \nStaatspartei und der Deutschen Volkspartei Anhalt ist ein Burg \nfrieden für den Wahlkampf abgeschlossen worden. In der Ent- \nschliessung über den Burgfrieden wird die anhaitische Presse \naufgefordert, sich dem Burgfrieden anzuschliessen. \n \n\nArbeitgeber wollen kein Streik-Ende \nDie Krise im nordfranzösicchen Industriegebiet \n \n\nWahlkampf im Blutrausch "
}