{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "15",
        "NewspaperNumber": "382",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Tttofgen-Auegabe \nNr. 382 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nAclblai! \nFreitag, 15. August 1930 \n \n\nDie PROZESSE \ndeutsche Beamte \n \n\num die Bank für \nZu Weihnachten eine zweite Abschlagszahlung in Höhe \nvon lOpCt. beabsichtigt /Ausdehnung der Voruntersuchung \n \n \n\n \n\nDer Treuhänder und die Liquidatoren der Bank für \ndeutsche Beamte gaben in einer I’ressebesprerhung einen \nUeberblick über den Stand der Liquidation und der Pro \nzesse, die sieh im Anschluss an den Zusammeubrueh des \nUnternehmens entspannen haben. Die Prozesse, bei \ndenen es sieh um die Realisierung noch aussenstehender \nForderungen, um die Regressanspriiehe gegenüber den \nfrüheren Leitern und Vorstandsmitgliedern und um die \nStreitigkeiten mit dem ttenossensehutzverband wegen der \nbeschlossenen Erhöhung der Geschäftsanteile handelt, sind \nalle noch in der Schwebe. Die gerichtlichen Schritte, die \ndie Bank gegen die Schuldnergenossen angestrengt hat. \nsind solange ausgesetzt, bis prinzipiell dieser Rechtsstreit \nwegen der Anfechtung und Nichtigkeitsklagen entschie \nden ist. \nRer Treuhänder Dr. Meyer von der Dresdener Bank erklärte, \ndass die Gültigkeit der angefochtenen Erhöhungsbeschlüsse \n \n\nI seinerzeit vor Zustandekommen des Vergleiches zur Abwendung \ndes Konkursverfahrens ausgiebig geprüft seien. Durch mass \ngebende Kapazitäten auf dein Gebiete des Genossenschaftswesens \nsei die Gültigkeit der Beschlüsse anerkannt. Dem Genossen \nschutzverband, der in jeder Weise versuche, die Mitglieder \nvon der Zahlung der erhöhten Geschäftsanteile abzuhalten, sei \nseitens des Treuhänders angeboten, \ndie während des schwebenden Prozesses eingehenden \nZahlungen auf Anteilschuld auf einem Sperrkonto anzu- \nsainmeln. über das bis zur endgültigen Entscheidung des \nprinzipiellen Prozesses nicht verfügt werden solle. \nSollte wider Erwarten der Prozess zuungunsten der Bank für \ndeutsche Beamte ausgehen, so würden die Beträge den Ein \nzahlern mit Zinsen zurückerstattet werden, so dass die Be \ntreffenden auf keinen Fall einen wirtschaftlichen Nachteil hätten. \nDieses Angebot ist aber seitens des Genossenschutzverbandes \nnicht akzeptiert, \nso dass die aus den Prozessen den einzelnen Beamten wie auch \nder Gläubigerschaft erwachsenden Kosten auf das Verhalten des \n \n\nGenossenschutzverbandes zurückzuführen seien. Der Treu \nhänder gab weiter bekannt, dass auch mit dem Michael-Konzern, \nmit dem bekanntlich ein Vergleich in Höhe von 1.8 Millionen für \nden Kaufpreis der Bekleidungsgesellschaft abgeschlossen ist, ein \nProzess wegen der Erhöhung der Anteile schwebt, und zwar \nhandelt es sich hier um 800 000 Mark, da der Michael-Konzern \nebenfalls 1000 Genossenschaftsanteile besitzt, lieber den Stand \nder strafrechtlichen Untersuchungen ist bisher nicht viel Positives \nbekannt. Die Voruntersuchung ist ausgedehnt auf die früheren \nDirektoren Josef Weber, Alois Weber und Dr. Meyer sowie gegen \nden früheren Prokuristen Hopfner, ferner gegen Piehler, Treu \nmann und von Buchwald, gegen den Vollstreckungsmassnahmen \nauf Grund eines Schadensersatzprozesses nicht durchgeführt wer \nden können, weil ihm vorläufig der Schutz des § 51 zugebilligt ist. \nvon Buchwald ist auch kürzlich die Führung des Adelstitels ab \nerkannt, so dass er jetzt wieder Ramrath heisst. Die Liqui \ndatoren und der Treuhänder hoffen, \nzu Weihnachten eine weitere Abschlagszahlung in Höhe von \n• zehn Prozent \nzur Ausschüttung bringen zu können. \n \n \n\n \n\nDie morphiumsüditigeOberin \nRauschgift-Prozess gegen ohnmächtige Krankenschwestern \n \n\nSieben Krankenschwestern des Schwesternhauses ..Margareten \nheim\" waren vor dein Schöffengericht Berlin-Mitte wegen Ver \ngehens gegen das Opiumgesetz angeklagt, da sie ihrer Oberin \nständig Morphium gegeben haben sollen. Die Verhandlung, zu \nder nur vier der Angeklagten erschienen waren, konnte erst \nnach vielen Pausen durchgeführt werden, da zwei Kranken \nschwestern bei ihrer Vernehmung abwechselnd in Ohnmacht \nfielen. \nDie polizeilichen Ermittelungen, hatten ergeben, dass die \nOberin, die seit zwanzig Jahren an Morphium gewöhnt war. sich \nvon allen Schwestern, die bei ihr wohnten, Rauschgifte geben \nliess. Vor Ablauf des Verfahrens \nstarb aber diese Oberin an den Folgen einer Entziehungskur, \nso dass nur das Verfahren gegen die Schwestern zur Anklage \nführte. In der Verhandlung bestritten alle Angeklagten, sich \nschuldig gemacht zu haben. Allerdings hätte die Oberin alle \n \n\nRauschgifte, die die Schwestern von kranken Patienten, die das \nGift nicht mehr brauchten oder verstorben waren, mit ins Heim \ngebracht hatten, an sich genommen, aber sie konnten dagegen \nnichts tun, da die Oberin sie sonst ans dem Haus gewiesen hätte. \nUnter vielen Wein- und Schwächeanfällen beteuerten die \nSchwestern ihre Unschuld \nund behaupteten, dass lediglich durch die Gehässigkeit und die \nKlatschsucht zweier älterer Schwestern die Anzeige gegen sie \nerstattet worden wäre. Da durch den Tod der Oberin dieser \nRauschgifthandel im Schwesternheim nie voll aufgeklärt werden \nkonnte, musste das Gericht den Behauptungen der Angeklagten, \ndass sie selbst bestohlen worden wären, glauben und wegen Man \ngels an Beweisen freisprechen. Nur eine Schwester, die frei \nmütig zugegeben hatte, dass sie der kranken Oberin gern ge \nholfen hatte, indem sie ihr alle erreichbaren Morphiummittel ge \nbracht hatte, wurde zu 10 Mark Geldstrafe verurteilt. \n \n \n\n \n\nZwei Schnettzüge stossen zusammen \nSchweres Eisenbahnunglück in Rumänien — Bisher neun Tote, sieben Schwerverletzte gemeldet \nFalsche Weichenstellung \n \n\nBUKAREST, 14. August. \nEin schweres Eisenbahnunglück ereignete sich heute \nvormittag auf der Station Seceleanu der Strecke Kon \nstanza—Bukarest. Infolge fehlerhafter Weichenstellung \nwurden die beiden in Seceleanu sich kreuzenden Schnell \nzüge auf dasselbe Geleise geleitet und prallten aufein \nander. Nach den bisher vorliegenden Meldungen hat der \nZusammenstoss neun Tote und sieben Schwerverletzte ge \nfordert; eine Lokomotive und drei Wagen wurden schwer \nbeschädigt. \n* \nBAD FLfNSBERG, 14. August. \nKurz vor dem Bahnhofsgebäude in Ullersdorf entgleiste der \nvon Flinsberg kommende Bäderzug. Anscheinend hatte die \nMaschine eine Weiche aufgeschnitten, so dass sie neben dem \nGleise weiterlief, während die Personenwagen noch auf dem \nGleise blieben. Von den Fahrgästen kam mit Ausnahme eines \n \n\nReisenden, dem ein Koffer auf den Kopf fiel, niemand zu \nSchaden. Der Materialschaden ist jedoch erheblich. \n„Brachvogel“ abgestürzt \nINNSBRUCK, 14. August. \nDas österreichische Flugzeug „Brachvogel\" mit dem Flug \nzeugführer Rubritius ist auf dem Fluge von Innsbruck nach \nZürich in der Nähe von Weiler (Bayern) aus bisher noch unbe \nkannter Ursache verunglückt. Der Flugzeugführer wurde ge \ntötet, die beiden Fluggäste wurden verletzt. \nNeue Schitishalasirophe in China \nTSINGTAU, 14. August. \nAn der Küste von Srbantiing stiessen zwei chinesische \nDampfer zusammen. Ein Dampfer sank. 70 Passagiere und \n7 Mitglieder der Besatzung werden vermisst. • \n \n \n\n \n\n„Yankee Doodte“ \nEin Amerikaner auf dem Bummel ausgeplündert \nUebel ergangen ist es einem Amerikaner, der ohne jede \nKenntnis der deutschen Sprache einen Bummel durch Berlin \nmachte. Am vergangenen Freitag war er mit einem Freunde, \nder deutsch sprechen kann, in einem Cafe am Potsdamer Platz \ngewesen und ungefährdet nach Hause gekommen. Das stärkte \nseinen Mut so, dass er am Sonnabend wieder ausging. Zunächst \nbesuchten die beiden Herren ein grosses Variete in der Fried- \nriebstadt, wandten sich aber nach Schluss der Vorstellung nicht \nöen Linden, sondern irrtümlich nach Norden, nach dem Oranien \nburger Tor zu. Sie besuchten mehrere Lokale und waren \nschliesslich \netwas angeheitert. Weibliche Gesellschaft fand sich ein und \nhalf heim Zechen. Die Kapelle eines Lokales, die Geld bei \nden Fremden witterte, spielte bereitwilligst den „Yankee \nDoodle”, \nund die Stimmung hielt so lange an, bis es draussen schon zu \ndämmern begann. Der Freund hatte sich vorher bereits nach \nHause begeben. Erst am Sonntag vormittag gegen 11 Uhr kam \nder Amerikaner in sein Hotel zurück, ln seinen Taschen waren \nnur noch 20 Pfennig, alles andere, darunter eine Anzahl \nkl,,.. Traveller-Schecks, hatte man ihm gestohlen. \n \n \n\n \n\nEr wandte sich hilfesuchend au die American Express Company, \ndie sich seiner auch sofort annahm. Es zeigte sich bei den \nNachforschungen, dass Schecks in Höhe von 450 Dollars bereits \nvon den Dieben eingelöst waren. Vier weitere Schecks über \nje 50 Dollars brachte am nächsten Tage ein Mann zurück, der \nbehauptete, er habe sie gefunden. Wahrscheinlich hatten die \nDiebe inzwischen erfahren, dass die Express-Company die fehlen \nden Schecks hatte sperren lassen, und es deshalb vorgezogen, \nden ehrlichen Finder zu spielen. Zurzeit ist man bemüht, die \nLokale ausfindig zu machen, in denen der Amerikaner gefleddert \nwurde. \n \n\nVorsicht! Kohlenschwindler! \nIn den Vororten, so in Neukölln, in Tempelhof, Steglitz taucht \nneuerdings in den Abendstunden ein Fuhrwerk auf, das mit \neinem oder zwei Füchsen bespannt ist Die Leute auf dem \nWagen sprechen Hausfrauen auf der Strasse an und fragen, ob \nsie Bedarf für zwölf Zentner Kohlen hätten. Diese sollen von \neiner grösseren Lieferung übriggeblieben sein. Da der Preis \nsehr billig ist nehmen die Frauen das Angebot gerne an, lassen \ndie Kohlen in den Keller schaffen und zahlen, was die Fahrer \nfordern. Erst, wenn sie genauer nachsehen, stellen sie fest, dass \nnicht zwölf Zentner, sondern hörhstens sechs bis sieben \ngeliefert sind. \n \n \n\n \n\nWahrscheinlich sind die Verkäufer ungetreue Angestellte einen \nHandlung, die auf eigene Faust Geschäfte machen. \n \n\nDurch Kraftwagen überfahren \nGestern nachmittag geriet in der Wilhelmstrasse auf dem \ndurch den Regen schlüpfrig gewordenen Asphalt eine Taxe ins \nSchleudern und fuhr auf einen Handwagen auf, der von den \nArbeitern Karl Mundt aus Gütergoz und Hermann Keller aus \nTeltow geschoben wurde. Beide Männer wurden von der \nDroschke überfahren. \nMit schweren inneren Verletzungen wurden die Verunglückten \nnach der Universitätsklinik übergeführt. — Auf der Heerstrasse \nin der Nähe von Pichelsdorf wurde der zehnjährige Johann \nSomski aus Anialienhof von einem Lastauto von seinem Fahrrad \ngestossen und überfahren. Der Unfall war von dem Chauffeur \nnicht bemerkt, so dass das Kind erst einige Zeit nach dem \nUnfall von vorbeifahrenden Automobilisten aufgefunden wurde. \nDer schwerverletzte Knabe \nfand in dem Krankenhaus Westend Aufnahme. \nDer 15jährige Radfahrer Heinz Raeznarek aus der Mitten- \nwalder Strasse 6. der von einem Kraftwagen überfahren wurde, \nist im Urbankrankenhause \nseinen Verletzungen erlegen. \n— In der Wiesbadener Strasse stiess eine Kraftdroschke mit \neinem Privatauto zusammen. Der Insasse des letzteren, der \n53 Jahre alte Makler Pech aus der Derfflingerstrasse 11 in Zehlen \ndorf, wurde schwer verletzt. — In der Zentralmarkthalle wurde \nder 66 Jahre alte Arbeiter Scbmunk aus der Parochialstrasse 28 \nvon einem Heuwagen angefahren. Er erlitt innere Verletzungen, \n \n\nDas Unwetter in Poggioreale \nNEAPEL, 14. August. \nBei der Unwetterkatastrophe in Poggioreale sind nach den \nbisherigen Feststellungen vier Personen getötet und 70 verletzt. \nDie meisten Opfer hat der Einsturz einer 3 Meter hohen und \n50 Meter langen Fahrikmauer gefordert. \nDas Unwetter, ein schweres Gewitter mit Wolkenbruch und \nWirbelwind, brach herein, als gerade der Markt in vollem Gange \nwar. dessen Besucher panikartig die Flucht ergriffen. Durch \nden Wirbelsfurm wurden viele Gebäude, vor allem Speicher zer \nstört oder schwer beschädigt. \n \n \n\n \n \n\n \n\nGesellschaftsreise nach Ungarn (Plattensee). Die Anmelde \nfrist für die vom Verlagshaus Rudolf Mosse für unsere Leser und \nFreunde veranstaltete, sehr preiswerte Gesellschaftsreise nach \nUngarn mit 14 tägigem Aufenthalt am schönen Plattensee und \nmit Besuch von Budapest und Prag läuft am 15. dieses Monats \nah. Es können noch einige Teilnehmer für die Reise angenom \nmen werden. Anmeldungen sind bis zum 16. dieses Monats zu \nrichten an Rudolf Mosse, Abteilung für Sonderveranstaltungen, \nBerlin SW 100, Rudolf Mosse-Haus. oder an das Reisebureau Ru \ndolf Mosse, Berlin-Halensee, Kurfürstendamm 156. \nWegen Knltrungssorgen vergiftete sich in ihrer Wohnung \nKnesebeckstoasso 45 die 27 Jahre alte Ehefrau Erika von Seidlitz \ndurch Gas. — Der 56 Jahre alte Vergolder Paul Wuthe aus der \nBergstrase SA wurde in seiner Wohnung durch Gas vergiftet \ntot aufgefunlen. Schwermut dürfte der Grund zur Tat sein. \nEin echter Reynolds gestohlen! In London ist das Porträt \nder ersten Lady Minto, ein Werk des Sir Joshua Reynolds, das \nS0W mal 24), Zoll gross ist, gestohlen. Für die Wiederbeschaf- \nfung des unbeschädigten Kunstwerkes ist eine Belohnung von \n2000 englischen Pfund ansgesetzt. Mitteilungen über das Auf \ntauchen nimmt in Berlin Kriminalkommissar Thomas bei der \nDienststelle B. 3 im Polizeipräsidium entgegen. \nTodesfall infolge spinaler Kinderlähmung in Baden. In \nDogpru (Oberrhein) wurde ein Fall spinaler Kinderlähmung \nfestgestellt, der tödlich verlaufen ist. Die Infektion erfolgte im \nEisass. \nDrei Kinder vom Blitz erschlagen. Aus Holzwickede wird \ngemeldet: Vier Kinder, die beim Bromheerensuchen von einem \nUnwetter überrascht wurden, flüchteten in einen Steinbruch und \nstellten sich dort unter einen Baum. Der Blitz schlug in den \nBaum und traf die vier Kinder. Drei waren sofort tot, das vierte \nwurde gelähmt \n \n\nS.-A. 4 Uhr 4:1 Minuten jfc M A. 21 Uhr IS Minuten \n8.-Ü. 19 Fhr 25 Minuten M F. II Uhr 7 Minuten \n \n\nSei Ubermä&fjjtr Schweißabsonderung an Händen, flöhen und hi \nden Achselhöhlen, sowie Seruchsbelölligunn, besonders bewährt l.cufhrin* \nCreme. lute 1 Mart 2 n allen einlchlägigen SejchSj'en erhaiiüch. \n \n\ns "
    }
}