{
    "Year": "1930",
    "Month": "08",
    "Day": "15",
    "NewspaperNumber": "382",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berliner \n \n\nMit . .Unterhaltung Blatt' \nModenLeitung ^^>8pvrt Teilung \nRim Teilung tlgusu.6artenZt a \nJechn.2eitung iVsii lUttzblotfilUC ' \n2 MAL TÄGLICH -- 60 PFC. WÖCHENTLICH \n \n \n\n \n\nIndustrie- Warnung vor Kuhstall-Politik \nSittlichkeits-Verbrechen eines Arztes \n \n \n\n \n\nIn den Haaren liegen sich beide \n \n\nIndustrie gegen Landwirtschaft \n \n \n\n \n\nSo geht es nicht \nDer Kampfbeginn des Antipazifisten Mahraun \nArtur Mahraun, der ausserparlamentarische Führer \nder Staatspartei, proklamiert in seinem jungdeutschen \nOrgan den „Kampfbeginn“, worunter er wohl den Eintritt \nin den Wahlkampf gegen die anderen Parteien meint. \nOhne Rücksicht auf die iu den Reihen der neuen Partei \nbefindlichen Demokraten, die sich mit früheren, nicht zur \nStaatspartei übergetretenen Parteifreunden mindestens \nebenso verbunden fühlen, wie Herr Mahraun der \nschwarzweissroten Fuhne, hält der „Hochmeister“ c \naber für zweckmässig, den ersten Hieb gegen die Pazi \nfisten zu führen, die eine Zierde der bisherigen Demo \nkratischen Partei waren. Er nennt sie „Radikalpazifisten“, \nmeint aber damit nicht die Apostel der unbedingten Ge \nwaltlosigkeit, sondern bedenkt mit dieser falschen Be \nzeichnung auch die auf dem Boden der Wirklichkeit \nstehenden Vorkämpfer des Pazifismus, wie Professor \nQuidde, der, im grauen Haar noch ein Jugendlicher, bereits \nlange Zeit pazifistische Zukunftsarbeit geleistet hatte, als \ndie Welt den Namen Mahraun im Zusammenhang mit einer \nmittelalterlich aufgezogenen Organisation zum ersten Male \nhörte. Herr Mahraun schreibt: \n„. . . immer wieder die Sorge laut, die Sache könnte letzten \nEndes nur mit einer Auffrischung der Demokratischen Partei \nenden. Man fürchtete, dass die Radikalpazifisten, wenn auch nur \näusserlich, der Partei das Gepräge wahren deutschen Volks \nbewusstseins nehmen könnten. Ist doch ein solches Volksbe \nwusstsein in heutiger Zeit nur möglich mit dem gleichzeitigen \nBekenntnis zu der für unsere Selbstbehauptung notwendigen \nLandesverteidigung. Die Radikalpazifisten sind gegangen. Dabei \nsei nicht vergessen, die Art hervorzuheben, in der besonders \nProfessor Quidde, seiner Ueberzeugung folgend, den Weg zur \nStaatspartei ablehnte. Wir begrüsson um der grossen Sache \nwillen den Trennungsstrich, den Herr Quidde zwischen sich \nund der Deutschen Staatspartei gezogen hat. Wir versagen ihm \naber keineswegs die menschliche Achtung.“ \nUm es nochmals festzustellen: Professor Quidde ist kein \nRadikalpazifist, was ein politischer Führer wissen muss. \nUnd es ist nicht zu begrüssen, dass Quidde der Staatspartei \nnicht angehört, es ist das für sie vielmehr ein offensichtliches \nManko, und die Staatspartei wird an ihrem Führer noch \nviel Erziehungsarbeit zu leisten haben, damit er das ein \nsieht und einiges politisches Fingerspitzengefühl bekommt. \nDer „Jungdeutsche“ ist weiter entrüstet darüber, dass in einer \nWahlversammlung ein deutschnationaler Studienrat Familien- \nanzeigen mit jüdischen Namen, die im „Berliner Tageblatt“ \nstanden, in den „Jungdeutschen“ verlegt hatte. Ja, wäre es \ndenn ein Unglück, wenn jüdische Anzeigen in dem Mahraun- \nDrgan stünden? Wo doch Hugenberg selbst mit dem jüdischen \nKalbe zu pflügen weiss, worauf, bei etwas mehr Sinn für Humor, \nder „Jungdeutsche“, wenn er schon mit Rücksicht auf seinen \nArierparagraphen sich zur Abwehr für verpflichtet hielt, hätte \nhinweisen können, um die Lacher auf seiner Seite zu haben. \n \n\nDie Belastung der Kranken \nW. T. B. teilt mit: Nach der Notverordnung vom 26. Juli \n1630 haben die gegen Krankheit versicherten Personen von den \nKosten für Arznei und Heilmittel einen angemessenen Teil zu \nVagen. Zur Durchführung der Vorschrift haben die Vertreter \ndes Deutschen Apotheker-Vereins und der Spitzenverbände der \nKrankenkassen am 14. August ein Abkommen entworfen. Es \ndarf damit gerechnet werden, dass der Entwurf auch von den \nVerbänden gebilligt wird. Das Abkommen tritt am 1. Sep \narater in Kraft. \n \n \n\n \n\nDas Reichskabinett hat sich in seiner gestrigen Sitzung \nmit der Frage der Kündigung des deutsch- «ischen \nHandelsvertrages belasst. Beschlüsse sind jcaoch nicht ge \nfasst worden. \nDas war zu erwarten. Denn die Angelegenheit ist, be \nsonders im Hinblick auf die sich daraus für die deutsche \nWirtschaft ergebenden schweren Folgen, so bedeutsam, \ndass die Entscheidung nicht im Galopp zu treffen ist. \nDer Ernährungsminister Schiele fühlt sich verpflichtet, zumal \nman im Wahlkampf sieht, der im hellen Aufruhr befindlichen \n„Grünen Front“ zu den gewünschten höheren Butter- und Käse \nzöllen zu verhelfen. Der Reichsaussenminister Curtius und der \nReichsarbeitsminister Stegerwald sehen handelspolitische und \ninnerwirtschaftliche Schwierigkeiten voraus und sträuben sich \ndagegen. Es ist daher nicht zu übersehen, wie die Entscheidung \ndes Kabinetts, auf das Schiele durch seine Rücktrittsdrohung den \nschwersten Druck ausübt, lauten wird. Aber es müsste nicht \neine Rechtsregierung sein, wenn sie nicht letzten Endes doch \nden Schiele-Agrariern nachgeben sollte. \nDie Organisationen der Industrie suchen das Unheil mit \nProtesten, Beschwörungen und Anregungen aufzuhalten. Sie, die \nbislang alle Zollwünsche der Landwirtschaft unterstützt hat, sieht \nsich plötzlich am Abgrund. Bezeichnend für die Ansicht der \nIndustrie ist folgende Stelle aus einer Denkschrift des Vereins \ndeutschen Maschinenbauanstalten: \n„Die deutsche Maschinenindustrie wird durch die infolge \nder deutschen Agrarzollpolitik hervorgerufene Bewegung in \n \n\nWARSCHAU, 14. August. (Eigener Bericht.) \nDie Pressestelle des polnischen Aussenministeriums lässt durch \ndie polnische Telegraphenagentur folgendes Communique ver \nbreiten: \n„Unverzüglich nach der Rückkehr aus Reval hat Herr Minister \nZaleski mit dem deutsche» Geschäftsträger in Warschau eine \nUnteredung gehabt, die mit der letzten Rede des Reichsministers \nTreviranus im Zusammenhang steht. Minister Zaleski hat im \n \n\n„Kündigungs-Zurücknahme \nund Kurzarbeit“ \nArbeitsministerium regt neue Verhandlungen an \nW. T. B. teilt mit: In der Frage des Angestelltenabhaues in \nder Berliner Metallindustrie haben am 14. August auf Einladung \ndes Reichsarbeitsministers Verhandlungen zwischen den Ver \ntragsparteien stattgefunden. Der Schwierigkeiten wegen, die \neiner generellen Regelung entgegenstehen, wurde seitens des \nVerhandlungsleiters vorgcchlagen, über die Frage der Rück \nnahme der ausgesprochenen Kündigungen und damit im Zu \nsammenhang der Einführung der Kurzarbeit und über die \nübrigen Streitfragen in den vornehmlich in Betracht kommenden \nBetrieben zwischen den Vertragsparteien unter Hinzuziehung der \n \n \n\n \n\nDer Finnland-Vertrag als Zankapfel \nHolland und den anderen am Export agrarischer Erzeugnisse \nnach Deutschland interessierten Ländern gegen den Einkauf \ndeutscher Waren besonders hart getroffen und ist ausserordent \nlich beunruhigt. Um das Ziel der interessierten Kreise, nämlich \nAufhebung aller Käsezollbindungen, zu erreichen, müssten \naber auch die wichtigen Handelsverträge Deutschlands mit \nHolland, Frankreich, Dänemark, der Schweiz und Italien ge \nkündigt werden, da in allen diesen Verträgen die deutschen \nKäsezölle ebenfalls gebunden sind. Die englische Industrie \nhat schon sehr geschickt die neue Boykottbewegung auszunutzen \nverstanden, indem sie darauf verwies, dass England mindestens \nein so grosser Abnehmer von Agrarerzeugnissen sei, aber \nkeinen Zoll erhebe. Der V. D. M. A. richtet daher an die \nReichsregierung erneut die dringende Bitte, dem Verlangen \nnach Kündigung des deutsch-finnischen Handelsvertrages unter \nkeinen Umständen nachzugeben.“ \nUeber diese und ähnliche Bremsversuche der Industrie \nschäumen die Landbündler. Industrie und Landwirtschaft, bis \nher ein Zweckverband gegen die Interessen der Konsumenten, \nsind sich bereits in die Haare geraten. Wie wird das erst \nwerden, wenn die verhängnisvolle Kündigung des Einnen-Ver» \nträges tatsächlich erfolgen sollte! \n* \nAuf einer Tagung des landwirtschaftlichen Beirats der rhei \nnischen Zentrunispartei hat Reichsminister a. D. Hermes, der \nAgrarexpert des Zentrums, den gegen die Kündigung des Finn \nland-Vertrages gerichteten Vorstoss des Reichsverbandes der \nDeutschen Industrie als eine „Illoyalität“ und als einen „Vor \nstoss gegen klare Vereinbarungen“ bezeichnet. \n \n\nNamen der polnischen Regierung in entschiedener Weise for \nmellen Protest eingelegt gegen das Ilervortreten eines Mitgliedes \nder Reichsregierung, das gegen die Integrität des polnischen \nStaates gerichtet ist. Der Minister hat darauf hingewiesen, dass \nderartige Aenssernngen jede Tätigkeit innerhalb der Beziehungen \nzwischen den beiden Staaten unmöglich machen, ja noch schlim \nmer, Stimmungen schaffen, die zu den Grundsätzen friedlicher \nZusammenarbeit im Widerspruch stehen.“ \n \n\ngesetzlichen Angestelltenvertretungen nochmals zu verhandeln. \nDie Parteien werden in Kürze zu diesem Vorschlag Stellung \nnehmen. \n \n\nKein türkisch-persischer Konflikt? \nGrenzregulierung wird vorgeschlagen \nKONSTANTINOPEL, 14. August. (Reuter.) \nDie türkische Regierung hat eine neue Note nach Teheran \ngerichtet, in der sie der persischen Regierung eine enge Zu \nsammenarbeit gegen die Kurden vorschlägt. Türkischen Regie \nrungsblättern zufolge sollen die Türken bereit sein, als Gegen \nleistung für das von den türkischen Truppen besetzte persische \nGebiet einen entsprechenden türkischen Landstreifen abzutreten. \n \n\nZaleskis Protest gegen Treviranus \nUnterredung mit dem deutschen Geschäftsträger \n \n \n\n \n \n"
}