{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "15",
        "NewspaperNumber": "382",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Werden wir es noch erleben \ndass die Preise abgebaut werden ? / Der Reichswirtschaftsrat empfiehlt Einzelprüfungen / Nur die \nKartellpreise der Lebensmittel-Markenwaren sollen beseitigt werden \n \n \n\n \n\nDer Zwölferausschuss des vorläufigen Reichswirtschafts \nrates hat, wie berichtet, der Regierung auf deren Wunsch \nein Gutachten über die Kartellpreise erstattet. Das Gut \nachten, dessen Inhalt jetzt im einzelnen bekannt wird, lehnt \nein radikales Durchgreifen ab, weil damit wahrscheinlich \nviel wirtschaftlicher Schaden gestiftet würde. Statt dessen \nwird vorgeschlagen, zu untersuchen, ob im Einzelfalle Kar \ntellpreisbindungen nützlich oder verwerflich sind. Wann \nwerden diese Untersuchungen und Erwägungen, mit denen \nwir statt des Preisabbaues abgespeist werden, zum Ergeb \nnis führen, ja, können sie, wenn erst einmal die Unter \nsuchung in die Niederungen der Interessenverfilzung führt, \nüberhaupt zum Ziele führen? Dieses Dokument mit seinem \nEinerseits — anderseits wirkt recht niederdrückend, es \nwirkt um so niederdrückender, als der Ausschuss nur darin \neinmütig ist, die Untersagung von Preisbindungen jeder \nArt und Zulassung nur unverbindlicher Richtlinien nicht zu \nempfehlen. \nNach dem Gutachten könne nicht empfohlen werden, Preis \nbindungen jeder Art zu untersagen. Notwendig s»i aber, dass \ndie Kartelle überholte und nicht mehr eingehallene Preise be \nrichtigen und aufheben. Hier sei ein Eingriff der Regierung zu \nbilligen. Erst aber müsste den Kartellen auf Grund der \n,Verordnung über Auskunftspflicht auf den Zahn gefühlt \nwerden. Andererseits sei es doch erwünscht, Bindungen in \nsolchen Fällen, in denen sie schädliche Preise oder Preisspannen \nsichern, mit den Vollmachten, die die Notverordnung gibt, zu be \nseitigen. Auch hier sei jede einzelne Warengattung genau zu \nuntersuchen. \nEin Teil des Ausschusses kam zu dem Urteil, eine allgemeine \nAufhebung der Bindung der Handelsspannen bei Markenwaren \nabzulehnen und auch hier auf den Weg der Untersuchung des \nEinzelfalles zu verweisen. \nDer andere Teil des Ausschusses hat zwar gewisse, vor \nstehend geltend gemachte Bedenken für eine generelle Unter \nsagung der Bindung der Preise von Markenwaren nicht ver \nkannt. Er hat aber die Nachteile, die durch diese Preisbindun \ngen auf dem Markte der wichtigsten Bedarfsartikel bestehen, so \nhoch eingeschätzt, dass er \nder Regierung empfiehlt, auf Grund ihrer Vollmach \nten die Preisbindungen der Verkäufe für die Lebens \nund Genussmittel, die in der Form der Markenware \nvertrieben werden, sogleich allgemein aufzuheben, \nund auch alle Rechtsbehelfe anzuwenden, um Umgehungen \ndieser Verordnungen nachdrücklich entgegenzutreten, wie sie \netwa durch Weiterbelieferungsverbote, Sperren oder ähnliche \nAnweisungen versucht werden können. Man ging hierbei davon \naus, dass die Beibehaltung der vom Erzeuger ausgehenden \nPreisspannen in vielen Fällen zu einer aufgezwungenen und \nnicht gerechtfertigten Verteuerung dieser lebenswichtigen \nMarkenwaren für den Verbraucher führe. Die Bindung der \nPreisspanne schütze zum Teil UnWirtschaftlichkeiten des Ver \nteilungsapparates, die als schutzbedürftig nicht anzuerkennen \nseien. \nIn diesem Zusammenhang glaubte ein Teil des Ausschusses, \n«der Regierung auch die Nachprüfung der \nPreise der Arzneitaxe \nin der Richtung wirtschaftlich möglicher Preissenkungen \nempfehlen zu sollen, wobei sich diese Mitglieder darüber klar \nwaren, dass diese Frage nur in Zusammenhang mit der Ord \nnung des Apothekenwesens und der Krankenversicherung, \nnamentlich auch unter Berücksichtigung der Notwendigkeit einer \n \n\nUeber den Nationen Berge \nVon \nPeter Flamm \nEine Grenze ist eine Linie, die (nach dem Machtwillen \neiniger oder nach mehr oder weniger freier „Volks -Abstim \nmung) durch die Landschaft gelegt wird; diese sieht jenseits \nder Grenze nicht anders aus als diesseits. Wären nicht zwei \nbunt gestrichene Pfähle da, man würde nichts merken, die Wiesen \nweiten sich zu gleichem Grün, die Wälder zu gleichem Duft und \nDunkel. Vielleicht ist auch ein Fluss da oder ein Gebirge: \ndann ist der Strich schon von sich aus unterstrichen, über Wasser \nund Fels geht es schwerer hinweg, die Grenze ist „begrenzter“, \ndie Sperre vollkommen. \nZwischen Polen und der Tschechoslowakei sprang diese Linie \ndie Felsgrate der Tatra entlang, Nebel, Schnee, Blumen, Tiere: \nwas rechts vom Grat, gehörte Polen, das andere den anderen. \nMan hat diese Linie gelöscht. Man hat dies Gebiet der Tatra \nals staatliches Naturschutzgebiet erklärt. Da man schon die \nMenschen nicht schützen kann, dann wenigsten die Natur. Diese \nTatra, diese Felsen, Schnee, Täler und Tannen gehören nun \nweder Polen noch der Tschechoslowakei: sie gehören beiden \nzusammen. Eine gemeinsame Kommission, in der Geologen, \nBotaniker, Zoologen und sonstige wissenschaftliche Zivilisten \nals Staatskommissare sitzen, wacht darüber, dass keiner die \nseltenen Tiere schiesst, die seltenen Blumen abreisst, dass keine \nFabriken mit ziegelroten Schornsteinen ihren Dunst über das \nharzige Tannengrün werfen, dass keine Mietskasernen sich in \nden tiefgrünen Gebirgsseen spiegeln und keine Drahtseil-, Zahn \nrad- oder Schwebebahnen jodelnde Barbaren in die Ewigkeits- \nStille „emporheben“. \nDiese Zone also ist internationalisiert, die feste Grenzlinie \nzwischen den beiden Nationen gelockert, die gelben, grünen oder \nblauen Zollmänner bleiben hier oben unsichtbar, der Aktenstaub \nin den Strasseuschluchten der Städte, auch der zähe Nebel von \nPolitik, Geschäft und Börse, die künstlich gesteigerten Interessen \ngegensätze lind „nationalen Belange“ haben sich restlos in dem \nBlau dieser herben und süssen Luft gelöst. \nEs geht also, es ist also möglich. Schon laufen ähnliche Ver \nhandlungen zwischen Frankreich und Spanien wegen der \nPyrenäen, zwischen Oesterreich und Italien wegen dar Alpen \n \n \n\n \n\nden Erfordernissen der Krankenpflege genügenden räumlichen \nBesetzung des Verteilungsapparales entschieden werden könne. \nIm Ergebnis sprach sich der Ausschuss einmütig dahin aus, \ndass \nPrüfungen in geeigneten Einzelfällen \nvorzunehmen sind, und dass, wenn sich hierbei Preisbindungen \nergeben, die die Nutzensätze des Handels über den Rahmen des \nim Geschäftszweige durchschnittlich lieblichen und Angemessenen \nhinaus steigern, die Entziehung des Rechtsschutzes für eine solche \n \n\nDer vom Reichsarbeitsminister für die Durchführung des zu \nsätzlichen Wohnungsbauprogrammes für das .Jahr 1930 als \nReichskommissar bestellte Ministerialrat Dr. Imhoff hat die Ver \nhandlungen mit den Ländern bereits aufgenommen und zunächst \nin Darmstadt, Karlsruhe und Stuttgart mit den verantwortlichen \nStellen die den Ländern aus dem Wohnungsbauprogramm der \nReichsregierung zufallenden besonderen Aufgaben und die \nnäheren Bestimmungen dieses Programmes durchgesprochen. \nDer Reichskommissar hat insbesondere darauf zu achten, \ndass die Bestimmungen über die Zusützlichkeit des ßau- \nprogrammes, über die Vereinfachung der Bauweise, Senkung \nder Baukosten und der Mieten und über die Beschäftigung \nmöglichst zahlreicher Arbeitsloser eingehalten werden. \nEr soll weiter dafür sorgen, dass die Bauarbeiten tunlichst bald \nin Angriff genommen werden können und dass eine Verzögerung \ndurch die Ueberwachungstätigkeit vermieden wird. \nDer Reichskommissar hat auf seiner Reise festgestellt, dass in \n \n\ngebiete. Auch hier wird man Gelehrte beauftragen, und diese \ngemischten Kommissionen werden abstimmen nicht nach ima \nginären nationalen Gesichtspunkten, sondern nach den wissen \nschaftlich-sachlichen, plötzlich wird sich ergeben, dass diese von \nden nationalen gar nicht so verschieden sind, dass man vielleicht \nimmer die Querschnitte nur falsch nahm, dass es keine fran \nzösische und spanische, keine polnische und tschechoslowakische \nNatur gibt, keine österreichische Schönheit und keine italienische \nNaturverschandelung. Vielleicht aber auch wird man eines Tages \neinsehen, dass nicht gerade nur Berge diese gemeinsame Schön \nheit haben und den gemeinsamen Kampf um ihren Schutz be \nnötigen, dass auch die Weite von Ebenen mit dem Geruch des \ngemähten Grases schön ist, mit der leise geschwungenen Linie \nder beschatteten Hügel, den einzelnen verlorenen Bäumen mit \ndem weissen Gespinst der Blüten, den Wegen zwischen Korn \nund der schwarzen, aufgepflügten Erde. Vielleicht nimmt man \ndann für das nächste Jahr das nächstliegende Stück Land dazu \nund im kommenden Jahr wieder ein weiteres? Vielleicht fallen \ndann eines Tages auch die Städte in dies Netz, denn auch sie \nhaben ihre eigene Schönheit, und sie gewiss, und sie und ihre \nBewohner am meisten bedürfen der Gemeinsamkeit und des \nSchutzes und der sorglichen Behütung. Siehe, so könnte es ge \nschehen, dass eines Tages das ganze Land mit dem anderen zu \neiner grossen Gemeinsamkeit verschmolzen ist, ohne dass man \nes gemerkt hat, sind die Gegensätze verschwunden, keine Linie \nmehr schneidet über einen Berg oder quer durch Acker, See \noder Hügelland. Vielleicht werden dann sogar die gelben, \nblauen oder grünen Uniformen an den Nagel wandern und statt \ndessen ein paar Hemdsärmel ihre Brillen von den kurzsichtigen \nAugen auf die Stirn schieben. Und vielleicht, vielleicht wird \ndann hier und dort dieser oder der sein Faltengesicht sogar zu \neinem Lächeln verziehen und, mit dem Blick zu eben jenen \nBergkämmen, in einer etwas verschwommenen Erinnerung vor \nsich hinmurmeln: „Sie ist eigentlich doch ganz schön, diese \nErde.“ \n \n\nOcsterreichisehe Auszeichnung für Professor Max Reinhardt. \nDer Landeshauptmann von Salzburg, Dr. Rehrl, überreichte Pro \nfessor Dr. Max Reinhardt das vom Bundespräsidenten verliehene \ngrosse Ehrenzeichen für Verdienste um die Republik Oester \nreich. Die feierliche Ueberreicbung hat in den Repräsentations- \nräumen der Residenz während eines vom Landeshauptmann aus \nAnlass des zehnjährigen Bestehens der Salzburger Festspiele \nveranstaltetes Ehre&abeodt stattgefunden. \n \n \n\n \n\nPreisbindung erfolgen soll. DarMber hinaus sprachen sich in den \nAbstimmungen im Unterausschuss einige Mitglieder dahin aus, \ndass bei den Markenwaren des Lebens- und Genussmittelgebietes \ndie Preisbindungen von Angehörigen der nächsten Wirtschafts \nstufe allgemein durch Regierungsanordnung aufgehoben werden \nsollten. Der gesamte Unterausschuss wünschte einmütig, dass \ndurch Einzeluntersuchungen anderer Marktgebiete oder auch ein \nzelner Fälle geprüft wird, inwieweit es angebracht ist, das Ver \nbot der Preisbindung für Markenartikel über das Gebiet der \nLebens- und Genussmittel hinaus auszudehnen. \n \n\nBaden, Hessen und Württemberg die Verteilungspläne, teilweise \nsogar schon die endgültigen Baupläne, vorliegen, und dass die \nVorarbeiten so weit gefördert sind, dass schon in zwei bis vier \nWochen mit dem Bau begonnen werden kann. \nAller Voraussicht nach wird im kommenden Herbst ein \ngrosser Teil der Bauten schon im Rohbau fertiggestellt sein. \nDa nach dem Reichsbauprogramm möglichst zahlreiche Arbeits \nlose zu den Bauarbeiten herangezogen werden sollen, hat an \nden Besprechungen mit dem Reichskommissar auch der Vertreter \ndes Landesarbeitsamtes des jeweiligen Landes teilgenommen. \nBesonders bemerkenswert ist es, dass die im Bauprogramm der \nReichsregierung betonte Notwendigkeit, die Bauweise auls \näusserste zu vereinfachen, von den Städten schon selbst emp \nfunden ist, und dass sie dieser Notwendigkeit bei den letzten \nBauunternehmungen bereits Rechnung getragen haben. \nDie Besprechungen des Reichskommissars mit den Ländern \nwerden fortgesetzt. \n \n\n„ Weekend if \nim Deutschen Künstlertheater \nSolch ein Weekend ist kein Friedensfest. Nicht nur die \nKinder des Hauses sind Enfants terribles, sondern man muss \nschon von einer Familie terrible sprechen. Der Papa ernährt \nseine Familie mit Kitschromanen, die Mama war beim Theater \nund tobt sich zu Hause aus und die Kinder geben ihr die Stich \nworte zu ihren Ausbrüchen. Laden ihr Gäste ins Haus, verloben \nsich zum Spass, nehmen der alten Dame ihr Flirtvergnügen zum \nScheine fort und der Papa ist auch von der Partie, wenn er \ndurch eine Theaterszene seiner Frau seine Ruhe haben kann. \nDann ist noch eine Dienstmaid da, die als ehemalige Garde \nrobiere hoffentlich tüchtiger gewesen ist als jetzt im Haushalt \nDen Gästen jedenfalls knurrt nicht nur der Magen, ihnen steht \nauch der Verstand still. \nDas ist sehr lustig, und obgleich es englischer Import ist, \nfühlt man sieh schnell angeheimelt. Man sieht lauter liebe \nBekannte auf der Bühne und NoSl Cowards Schwank ist keines \nwegs moderner als ein „Wirrwarr“ von Kotzebue oder die \n„Pension Schöller“ von Lauft. Nur dass Schwänke dieser Art \nbei uns ins Vorweltlich-Vorstädtische entartet sind, während der \nEngländer unverbraucht mit einem bisschen satirischer Würze \nein heutiges Gesellschaftsidyll gibt. \nDie Schauspielerin und Familienhäuptlingin ist wieder, wie \nvor wenigen Jahren, Rosa Valetti, und sie ist in ihrem Element. \nEs ist immer etwas Aggressives gegen gemessene Bierruhe, was \nin ihr durchbricht. Schauspielerisch am beträchtlichsten ist \nneben ihr Gertrud Wolle als dienstbarer Geist dieser Wirt \nschaft. Brausewetter, Harriet Adams und Erhard Siedet sind \ndie übrigen Familienmitglieder, Wiemann, Karin Evans, Netto, \nLudmilla Hell die Gäste des Hauses. \nMan spielt in einer Dekoration von „Sex Appeal“. Damit \nder Zuschauer schneller heimisch wird als die Weekend-Gesell \nschaft. Sparsamkeit ist erste Direktorenpflicht! An verregneten \nWeekendtagen wird die Direktion des Künstlertheaters jeden \nfalls ihre Freude haben. Lutz Weltmann. \n \n\nPie Barnnwsky-Biihnen eröffnen die neue Spielzeit am 1. September \ndieses Jahres im Theater in der Stresemann-Stra-sse mit der urspriinC- \nlieh bereits für die abpelaufcne Spielzeit in Aussicht genommenen \nUraufführung von Schwieferts „Marguerite : 3“, im Komödienhaue mit \nder reichsdeutschen Uraufführung von Bernauer und Oesterreicher» \nLustspiel „Konto X“. \n \n \n\n \n \n\n \n\nKandidatenliste des Wahlkreises Potsdam II \nDie Kandidatenliste der Deutschen Staatspartei für den Wahl \nkreis Potsdam II ist in den ersten Stellen wie folgt festgestellt \nworden: \n1. Meyer, Oscar, Staatssekretär a. D., Syndikus der Industrie \nund Handelskammer Berlin, Charlottenburg, Hardenbergstr. 10. \n2. Dietrich, Willi, Arbeitersekretär, Berlin-Steglitz, Lauen \nburger Strasse 16. ' \n3. Mast, Adolph, Dr. ing. h. c., Tiefbauingenieur, Berlin-Tem- ' \npelhof, Berliner Strasse 73. \n4. Schüler, EM, Hausfrau, Berlin-Schlachtensee, Rolandstr. 2. \n5. Klugert, Helmut, Dipl.-Kaufmann, Niederschöneweide, \nFennstrasse 5. \n6. Vogt, Gerhard, Regierungsrat, Berlin-Zehlendorf, Forst \nstrasse 10. \n \n\nDer doppelte Boden \nIm Hamburger Freihafen wurden Kaffeeschmuggeleien ent \ndeckt, die ein Konsortium vermittels eines Lastwagens durch \nführte, der einen doppelten Boden besass. Bisher wurden drei \nBeteiligte festgenommen. Die Schmuggler haben mit diesem \nMittel schon seit längerer Zeit ungestört arbeiten können und \nden Zollfiskus um erhebliche Summen geprellt. Die Entdeckung \n \n \n\n \n\ngelang dadurch, dass sich zufällig heim Passieren des Zollkontors \nein Brett des Lastwagens löste und die Zollbeamten darunter \ndie Kaffeesäcke wahrnahmen. \n \n\nEin unmöglicher Polizeibeamter \nDie Mädchen-Tragödie in Lübben \nLÜBBEN, 14. August. (W. T. B.) \nDie amtliche Untersuchung über den tragischen Selbstmord \ndes Dienstmädchens Gertrud Schade, die bekanntlich wegen an \ngeblicher Unterschlagung von 100 Mark verhaftet worden war \nund sich aus Gram darüber das Leebn nahm, hat zunächst zu \nder Suspendierung des Hauptwachtmeisters May geführt, der für \ndie Festnahme und die Behandlung des Mädchens verantwortlich \ngemacht wird. Ausser dem Disziplinarverfahren ist noch ein \nstrafrechtliches gegen den Wachtmeister angestrengt, durch das \nklargestellt werden soll, ob er durch die zu Unrecht erfolgte \nFestnahme des Mädchens sich einer strafbaren Handlung schul \ndig gemacht hat. Bei der Staatsanwaltschaft Kottbus läuft neben \nher noch immer das Ermittlungsverfahren gegen Unbekannt \nwegen Diebstahls der 100 Mark. Eine Reihe von Zeugen ist be \nreits vernommen worden. Das abschliessende Ergebnis steht \nnoch aus. \n \n \n\n \n\nBaukosten-Senkung und Arbeitsbeschaffung \n \n\nDie Durchführung des Zusatz-Bauprogramms "
    }
}