{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "15",
        "NewspaperNumber": "382",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Japans Städtemannschaft im Rathaus \nFeierlicher Empfang / Gruss des Bürgermeisters von Tokio an Berlin \n \n \n\n \n\nGeetern nachmittag empfing der Magistrat die Japanische \nStädtemannschaft. Stadtmedizinalrat Professor Dr. von Drigalski \nbegrüsste die Gäste unter Führung von Professor Jamamoto, des \ndes früheren deutschen Botschafters in Japan, des Reicbsministers \na. D Solf, und des ersten Vorsitzenden des Verbandes Branden- \nburgischer Athletikvereine. \nStadtmedizinalrat Dr. von Drigalski übermittelte den Will- \nkommensgruss von Berlin und sprach von dem friedlichen Wett \nkampf der beiden Städtevertretungen: Kampf und Sieg sollen \nFreude bringen und nicht Leid schaffen. Die freundschaftlichen \nBeziehungen zwischen Japan und Deutschland, zwischen Tokio \nund Berlin mögen durch diese Besuche immer wieder gefördert \nwerden. Professor Jamamoto nahm für den Oberbürgermeister \nvon Tokio eine Mappe Berliner Radierungen entgegen als Gegen \ngabe für ein vom \nOberbürgermeister der Stadt Tokio der Stadt Berlin ge \nwidmetes Geschenk, das ein japanischer Flieger auf dem \nLuftwege überbringen wird. \nAn den Besuch im Rathaus schloss sich eine Fahrt durch die \n \n\nBerliner Sportplatzanlagen an, die im Strandhotel Wannsee ihren \nAbschluss fand. \n* \nAns Anlass des Städtewettkampfes Berlin—Tokio hat der \nBürgermeister der japanischen Hauptstadt das folgende Schreiben \nan den Magistrat Berlins gesandt: \nTOKIO, 17. August 1930. \nHochwohlgeborner \nHerr Oberbürgermeister von Berlin, \nPräsident des Berlin—Tokio-Städtewettkampfes! \nEs freut mich ausserordentlich, im Namen der Bürger von \nTokio einen Glückwunsch an die verehrten Herren Bürger von \nBerlin durch die Mannschatt, welche als Vertreterin von Tokio \nan dem Städtewettkampf zwischen Berlin und Tokio teilnimmt, \nsenden zu dürfen. \nUnsere Stadt Tokio, welche durch das grosse Erdbeben im \nJahre 1923 fast ganz zertrümmert wurde, ist nunmehr vollständig \nwieder aufgebaut, und wir haben die Freude gehabt, im März \n \n\ndieses Jahres den vollendeten Wiederaufbau stattlich zu feiern. \nWir Bürger der wiederauf blühenden Stadt Tokio hegen die \ngrösste Hochachtung und Freundschaft, besonders für die Bürger \nvon Berlin, der Hauptstadt des immer von neuem gedeihenden \nDeutschlands. \nIch erinnere mich an jenes bekannte Wort: „Es besteht keine \nLandesgrenze für den Sport“. Und ich bin davon fest überzeugt, \ndass es sicher ein in der Sportgeschichte der Welt besonders her \nvorzuhebendes Ereignis ist, wenn der Wettkampf fortan zwischen \nBerlin, der Metropolis von Europa, und Tokio, der des Ostens, \nveranstaltet wird, und dass \ndas Vertrauen sowie die Freundschaft zwischen den Bürgern \nbeider Städte, mithin zwischen beiden Völkern, durch solchen \nWettkampf immer mehr vergrössert werden mögen. \nDurch die Mannschaft, welche die wiederaufgebaute Stadt \nTokio vertritt, wünsche ich den Herren Bürgern Ihrer Stadt \nstetiges Wohlergehen und gute Gesundheit. \ngez. Hidcjiro Nagata, \nBürgermeister von Tokio, \n \n \n\n \n\nSemper idem geschlagen! \nSensation in Ruhleben — Walter Dear siegt nach Kampf überlegen in grossem Stile \n \n \n\n \n\nDas Zusammentreffen des Derbysiegers Semper idem mit dem \nfamosen Amerikaner Walter Dear hätte bei gutem Wetter der \nTrabrennbahn Ruhleben sicher ausgezeichneten Besuch ver \nschafft. Da es aber den ganzen Nachmittag über regnete, war \ndas Publikumsinteresse nur gering. Das war schade, denn die \nBegegnung der beiden Hengste im Preis von Stauffenburg ge \nstaltete sich wirklich zu einem Ereignis. Semper idem (J. Mills), \nder gleich nach dem Start trotz eines Fehlers die Spitze bekam, \nführte in schneller Fahrt. Der mit einer Zulage von 40 Meter \nbedachte Walter Dear (Cli. Mills) flog förmlich an das Feld heran, \nwar im Bogen bei den Pferden und in der Geraden bereits \nZweiter. Dann sonderten sich Semper idem und Walter Dear \nvon den übrigen ab, liefen die Gegenseite Kopf an Kopf, bis vor \ndem letzten Bogen Walter Dear auch Semper idem abgeschüttelt \nhatte und ganz überlegen in grossem Stile nach Hause zog. Ver \nhalten zeigte der Amerikaner über 2010 Meter die Kilometer \nzeit 1.21.4, eine Leistung, die beweist, dass Walter Dear jetzt in \nseine grosse heimatliche Form kommt. \nAllre-Root-Rennen. 1800 Mark. 2300 Meter, l. Stall EichwaMs \nPiroa (.1. Mille). 2. Evelein. 3. Goliluffy. Tot.: 18 (ital. 48) : 10, IM.: 15, \n10. 18 : 10 Kerner liefen: Ingara. Insdiallalt, Peraino, Ibicus, Elfriede, \nHilde Kittyschor, Morgengruss 1, Cortez. 6 —10 Lg. — Zoe-Dillon- \nRennen. 1000 Mark. 2400 Meter. 1. Stall Geiselgasteigs Quebeck (R. Gee- \n \n\nDas wertvollste Galopprennen \n28 Nennungen zum Grossen Preis der Republik \nAu Stelle des Gladiatoren-Rennens gelangt am 19. Oktober auf \nder Grunewaldbahn der Grosse Preis der Republik zur Ent \nscheidung, der mit seiner Preishöhe von 105 000 Mark das wert \nvollste Galopprennen darstellt. Die über 2800 Meter führende \nPrüfung erhielt 28 Unterschriften, unter denen man ausnahmslos \ndie beste Klasse vorfindet. Genannt seien nur der Derbysieger \nAlba, Avanti, Markgraf, Wiener Blut, Ladro, Gregor, Graf Isolani, \nPräfekt, Stromschnelle, Monsalvat, Narciss, Lateran, Grenadier. \n \n\nVoraussagen für die heutigen Rennen \nHoppegarten (1514 Uhr) \n1. Erik» 5. Avanti — Verena \n2. Nomos — Pandur 6. Filmenau — Trochäe \n3. Ritt Huguenin — Feldjäger 7. Eroica — Saharet \n4. Arosa — Ischl \nDeauville (14 Uhr) \n1. Le Gratteur -- Argentina 4. Stall Cohn — Advertencia \n2. Gai Soldat — Indus 5. Dcsert — Sporting Club \n3. Feb — Beldurbissa 6 . Charles Quint — Francille \n \n\nRennen tu flairefontaine. I. I. Roi Ferdinand (A. Kalley). 2. Brida \n(M. Bonaventure). 3. Le 6 ave (G. Cervo). Tot : 33:10, PI.: 15, 18:10 \nFerner liefen: Poupette, Vindicative 2 Lg.—Kopf — II. 1 Radium (J Bede- \nJ° U P). 2. Univers III (R. Petit) 3. Summiere (A. Kalley). Tot.: 25 : 10, \nFl : 17, 23 : 10 Ferner liefen: Hobby, Cistercien, Flecliette, Acrobate. \njj 2 Lg. — III. 1 . Crawl (A. Clieret) 2. La Binde (M. Bonaventure). \n3. Triumphale (M. Thery). Tot.* 113 : 10, PI.: 57, 36, 47 10. Ferner liefen: \nl’osada. Addy Ohe, Sauvegardc, La Socapa, Beggaress. 3—1 Lg. — IV 1. Bel- \nrose (G. Diiforez). 2. Jacomina (R. Lefeve). 3 Faidherbe (W. Sibbritt). \nTot.: 25 : 10, PI.: 13, 23. 26 : 10. Ferner liefen: Babouine, El Pasa, Rolla, \nVartau, Comte de Grasse, Irish Elegie. 2—Lg. — V. 1. Le Vaillant \nJR. Vincent). 2. Town Boy (F Hervö). 3 Portland (A Reinette). Tot.: \n•41 : 10. PI.: 77 , 58, 28 : 10. Ferner liefen: Senne, Quasi modo, Azalais, \n»right Colours, Arbitre, Arzamas, El Pajo, Port Royal, Campagnard. 2 Lg — \nKurzer Kopf, — VI. 1. Gabrielle II (H. Maucau). 2. La Solitaire (R. Lefeve). \nXavier (F. Herv 6 ). Tot.: 59 : 10, PL: 38, 18 : 10. Ferner liefen: Amencrn- \nIssia, Emese. V&—2 Lg. \n \n\nMassensturz in Breslau \nBei den Radrennen in Breslau-Grüneiche ereignete sich ein \nUnglücksfall. Im dritten Lauf erlitt der von Saldow geführte \nFrankfurter Ludwig Schäfer, der die beiden ersten Läufe sicher \ngewonnen hatte, etwa 20 Minuten vor Schluss Reifenschaden und \nkam zu Fall. Der dichtauf folgende Schrittmacher Walter \nMeichsner konnte nicht mehr ausweichen und fuhr über Schäfer \nhinweg, wobei er selbst und auch sein Schützling Bauer auf dem \nZement aufschlugen. Wie durch ein Wunder blieben Bauer und \nMeichsner von ernsten Verletzungen verschont, dagegen zog sich \nSchäfer einen Bruch der Schädelbasis zu. Glücklicherweise be \nsteht aber keine Lebensgefahr, immerhin wird der Frankfurter \nlängere Zeit pausieren müssen. Durch diesen Zwischenfall wurde \nder Berliner Sieronski unverdient Gesamtsieger des Rennens, das \nsieb „Der deutsche Nachwuchs“ benannte, mit 89.420 Kilometer \nvor den Breslauern Lohoff mit 89,160 Kilometer und Siegel mit \n88,600 Kilometer, sowie dem Leipziger Willi Meyer mit 87,700 Kilo \nmeter. \nUeber 200 Stundenkilometer im Auto \nBeim Kilometerrennen für Motorräder und Wagen, das den \nAuftakt zum Automobilmeeting in Comminges (Siidfrankreich) \nbildete, holte der Franzose Rdne Dreyfus, der Gewinner des \n.Grand Prix von Monaco, die absolut beste Zeit des Tages heraus. \n \n \n\n \n\nnens). 2. Alpenfeuer. 3. Leuchte. Tot.: 50 (ital. 52) : 10, PL: 13, 22, 16 : 10. \nFerner liefen: Heliotrop, Jenny Lind, Cara Bella, Diamant, Faschingsmädel, \nNelly Arnold, Lustiges Mädchen. 2—2 Lg. — Br ussiloff - Rennen. \n1800 Mark. 1300 Meter: 1. Gestüt Falkenhagens Delegation (Ch. Mills). \n2. Hestia. 3. Veronika. 4. Donald. Tot.: 18 (ital. 62) : 10, PL: 12, 15, 11, \n17 : 10. Ferner liefen: Alter Ego, Putte, Celano, Florine, Dattel, Hartwinter, \nCarlos, Alhambra, Fustanella, Peter Nurmi. IMi Lg.—Hals. — Preis \nvon Stauffenburg. 2600 Mark. 2000 Meter. 1. Gestüt Damsbrücks u. \nA. Brümmers Walter Dear (Ch. Mills). 2. Semper idem. 3. Letzte Liebe. \nTot.: 15 (ital. 21) : 10, PL: 10, 10, 13 : 10. Ferner liefen: Long Augustinus, \nLindowkind, Quo vadis B., Abendstern, Hcrostratos. 12—lVsi Lg. — A 11 a n d- \nRennen. 1700 Mark. 2100 Meter 1. F. Hönzes Arosa (Th Rctzki). \n2. Adresse. 3. Drama. 4. Padrel. Tot.: 23 (ital. 55) : 10, PL: 13, 19, 57, \n20 : 10. Ferner liefen: Erich L., Natator, Witzbold, Henni Kittyschor, Edel \nmeister, Obersteiger, Komtesse Isabel, Agina, Herzblatt, Long Bruno, Nord \npol, Meisterschuss, Constanze, Naturbursche, Miini (o W ), Selamlik, Titania. \nKopf—Kopf. — Starbella-Rennen. 2100 Mark. 2000 Meter. \n1. M. Scheacks Nonne (J. Mills). 2. Pindar. 3. Zierde. Tot.: 15 (ital. 61) : 10, \nPL: 11, 17, 16 : 10. Ferner liefen: Nanu (als 2. disqu., 80 Proz. Platz zur ), \nPeramo, Rosemarie, Aprikose, Baron Duffy. Friedricbsd’or, Mary Holsten. \n3—10 Lg. — Soubrette-Rennen. 1800 Mark. 2500 Meter. 1. Stall \nGeorgis Dewey Pillat (Jauss jr.). 2. Guy de Val. 3 Asmodi. Tot.: 78 (ital. \n159) : 10, PL: 25, 50, 15 : 10. Ferner liefen: Mimose, Schenkendorff, Etrusker, \nHerzblatt, Bergamotte, Orta Watts, Fechtmeister. 2—1 Mi Lg. — Morgan* \nAxworthy - Rennen. 2200 Mark. 2600 Meter. I. F. Neichens Lady \nDuffv (J. Mills). 2. Noblesse. 3. Edelsteins Sohn. Töt.: 22 (ital. 42) : 10, \nPL: 19, 20, 20 : 10 Ferner liefen: Silberpappel, Pirus, Esparsette, Falken \nstein 3 Lg—Hals. — Azora-Axworthy-Rennen. 1900 Mark. \n2100 Meter. 1. P. Eickhoffs Steinnelke (Jauss ir.). 2. Dawson Watts. \n3 Ordina 4. Passer. Ferner liefen: Alma inater (o. W.), Hallore, Meister \nsänger, Fredegundis, Teufelsbursch, Isegrim, Eulenspiegel, Arnfried, \nKerrigan jr., Per aspera, Franlet, Florian. \n \n\nEr stellte auf seinem Bugatti mit einer Geschwindigkeit von \n201,124 Stdkm. über den fliegenden Kilometer auch gleichzeitig \neinen neuen Rekord auf. Bei den Motorradfahrern war Boetsch \nauf Magnat-Debon mit der Rekordleistung von 160,714 Stdkm. \nder schnellste. \n \n\nAbendrennen bei Rütt \nRichli—Schön im 75-Kilometer-Mannschaftsrennen \nFür den heutigen Abend waren auf der Rütt-Arena gross \nzügige Dauerrennen u. a. mit Grassin, Möller und Sawall vor \ngesehen. Daraus wurde aber nichts, denn die Baupolizei hat \nnach der New-Yorker Brandkatastrophe die weitere Abhaltung \nvon Steherrennen wegen des Funkenfluges der Schrittmacher \nmotoren verboten. So war man also gezwungen, wieder auf \nMannschafts- und Fliegerrennen zurückzugreifen. Demnach gibt \nes heute abend als Hauptnummer ein 75-Kilometer-Mannschafts \nrennen mit folgender Besetzung: Richli—Schön, Battesini— \nDinale, Lehmann—Wissel. Kroll—Nickel, Krüger—Funda, Lon- \ngardt—Mandelkow, Sieronski—Balke, Kuhn—Kedzierski, Ehmer— \nTietz, Schorn—Damm, Dorn—Maczynski, Rudolf Wolke—Bruno \nWolke, Schwemmler—Kantorowicz, Evert—Mühlbach, Dahms— \nWeyer. Das grösste Interesse dürfte die deutsch-schweizerische \nKombination Schön—Richli finden. \nHier startet der beste deutsche Tour-de-France-Fahrer Schön, der ln fran \nzösischen Zeitungen begeisterte Kritiken erhielt, mit dem starken Schweizer \nRichli, der kürzlich ganz ausgezeichnet fuhr, allerdings infolge Versagens \nvon Buschenhagen sich im Klassement nicht recht durchzusetzen vermochte. \nWenn Schön einigermassen auf der Holzbahn so fahrt wie auf der Strasse, \ndann dürfte den beiden der Sieg nicht zu nehmen sein. Gute Gegnerschaft \nstellen die Ueberraschungssiegcr vom letztenmal, Schorn—Pamm, dann aber \nauch Lehmann—Wissel und die wieder zusammen fahrenden Brüder Wolke \ndar Hier dürfte sich ein hartnäckiger Kampf entwickeln. Dem Msnnscbafts- \nrennen geht um 2« lihr ein Verfolgungsrennen der Träger schwarzer gegen \ndie Träger roter Rttckennummern voraus. Jeder Fahrer hat eine Runde zu \nführen, ln einem 10-Runden-Handicap startet Richli vom Mal. Schliesslich \nwerden sich auch noch die sechs besten Berliner Bundesamateure betätigen \nDer Zweite der deutschen Meisterschaft und Weitmeisterschaftskandidat \nDasoh. Exmeister Gangei, Golz, Patzack, Gröning und Block werden sich \nim Runden-Rekordfabren versuchen. Am ehesten dürfte es Dasch gelingen, \nden bestehenden Rekord zu unterbieten. \n \n\nWettkämpfe der Berliner Polizei \nzur Feier des Verfassungstages 1930 \nAm Sonnabend, 15 Uhr, wird die Berliner Polizei im Polizei- \nStadion, Chausseestrasse 96, ihre diesjährigen sportlichen Wett \nkämpfe zur Feier des Verfassungstages 1930 zur Durchführung \nbringen. Im Rahmen des Verfassungssportfestes werden auch die \nLeichtathletik-Meisterschaften der Schutzpolizei Berlin zum Aus \ntrag kommen. \nDadurch, dass bei dieser Veranstaltung ein Eintrittsgeld auch für Nicht- \nangebörige der Polizei nicht erhoben wird, will die Polizei für den Sport \ngedanken werben und auf dem gesamten Gebiet der Leibesübungen Fern \nstehende erfassen. Gymnastische und turnerische Vorführungen werden mit \nleichtathletischen Wettkämpfen wechseln, au denen auch die Spitzenkönner \nder Polizei, wie Schulze. Hänchen, Brauch, Bchnke, Molitor, Aubarth, Pfarr \nu a. teilnehmen. Besonders gut ist das 10 000-Meter-Laufen mit Behnke, \nBrauch, Molitor, Aubarth, Pfarr, Tobjinski und Xanke besetzt. Aber auch \nin den anderen Uebungszweigen wird man gute Leistungen zu sehen be \nkommen Eine 5ma! 200 Meter-Staffel für Polizeieruppen wird die leicht \nathletischen Wettkämpfe abse.hliessen Ein Handballspiel zwischen dem \ndeutschen Meister, Polizeisportverein Berlin, und dem Deutschen Handball- \nClub soll das Fest zum Abschluss bringen. Das gesamte Orchester der \nSchutzpolizei Berlin spielt bereits ab 14Va Uhr. \n \n\nUntersuchung gegen Peltzer. Als die deutsche Sportbebördc die Suspen \ndierung Dr. Peltzers aussprach, batte sie die Durchführung der notwendigen \nUntersuchung einem Dreieraußschuss des Verbandes brandenburgischer \nAthletik vereine übertragen. Da bei diesem jetzt sowohl das Material der \n \n \n\n \n\nSportbehörde, als auch das Dr. Peltzers eingetroffen ist, wird der Unter \nsuchungsausschuss am Sonntag mit Dr. Peltzer und dem Sportwart Dr. \nvon Halt zusammentretea, um das vorhandene Material zu prüfen und sein \nReferat an den Vorstand der Sportbehörde erstatten. \nEine Niederlage mussten die Handballspieler des Floridsdorfer A. C. bei \nihrem zweiten Gastspiel in Westdeutschland einstecken. Die Wiener wurden \nin Siegen von den „Sportfreunden“ knapp mit 7:6 (4:5) besiegt. \nEin Verfahren ist vom Westdeutschen Spielverband gegen Borussia- \nM.-Gladbach und Schalke 04 eingeleitet worden. Den Anlass zu der Mass \nnahme gegen Schalke 04 soll das Finanzgebahren der Geschäftsführung und \ndes Finanzausschusses des westdeutschen Fussballmeisters gegeben haben. \n \n\nNach 28 Jahren auf gefischt \nBoje mit einer Nachricht des Forschers Baldwin \n„Beeilt Euch mit der Kohle!“ \nMOSKAU, 14. August. \nWährend des Aufenthalts des Eisbrechers „Sedow“ an der \nKüste von Nowaja Semlja (Neuland) fischten auf einem Ausflug \nbefindliche Sowjetgelehrte aus den Wassern des Ozeans eine \nkleine, von dickem Drahtnetz umgebene Boje der amerikanischen \nExpedition Baldwiu-Ziegler auf Franz-Josefs Land. In einem \nschmalen Metallrohr wurde ein Zettel folgenden Inhalts in nor \nwegischer und englischer Sprache gefunden: \n„80 Grad 21 Minuten nördliche Breite, 56 Grad 40 Minuten \nöstliche Länge. Lager Ziegler, Franz-Josefs-Land. Hauptfeld \nquartier der Baldwin-Ziegler-Expedition, 23. Juni 1902. Dem \nnächsten amerikanischen Konsul. Dringend Kohlenzustellung \nbenötigt. Die Jacht „American Tear“ im freien Wasser in der \nMeerenge Aberdare seit achtem. Diesjährige Arbeit erfolgreich — \nungeheures Lager per Schlitten während März, April, Mai nach \nRudolfsland geschafft. Sammlungen türs Nationalmuseum gesam \nmelt. Der Bericht gesichert. Nansens Hütte abgezeichnet, vor \nzügliche Photographien und Bilder usw., 5 Ponys, 150 Hunde \nnach, brauche Heu, Fische, 30 Schlitten. Muss Anfang August \nzurückkehren, ohne Erfolg erreicht zu haben. Doch unbesiegt. \nAlle gesund. 12 Rapport, Boje 164.“ Unten folgt Baldwins eigen \nhändige Unterschrift und die Aulschrift: Verkehrsamt, Vereinigte \nStaaten Amerika. Oben ist dazugeschrieben und mit Bleistift \nunterstrichen: „Beeilt Euch mit der Kohle“. \nDie Expedition hat somit ein Dokument aufgefunden, das \n28 Jahre unterwegs war. \nProfessor Wiese, einer der Teilnehmer der arktischen Sow \njetexpedition, erklärte anlässlich des Fundes: Die Boje ist von \nder Strömung von Franz-Josefs-Land nach Westen entführt, an \nder Ostküste von Spitzbergen entlang, gelangte sodann nach \nSüden, wo sie in den Nordkapstrom geriet, der sie nach Nowaja \nSemlja trug. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu 25 000 Mark auf Nr. 10903. \n2 Gewinne zu 10000 Mark auf Nr. 390040. \n8 Gewinne zu 5000 Mark auf Nr. 4427 19150 89973 198137. \n4 Gewinne zu 3000 Mark auf Nr. 215675 231425. \n18 Gewinne zu 2000 Mark auf Nr. 2588 49985 89314 109868 \n165765 168733 190308 202063 299360. \n38 Gewinne zu 1 0 00 Mark auf Nr. 25118 78050 78244 111074 \n121964 165890 183269 196140 224113 228932 243482 293753 323557 378872 \n380120 382698 384468 384768 387690. \n80 Gewinne zu 5 0 0 Mark auf Nr. 783 9273 17939 19993 20881 \n27173 35761 42848 54342 54983 59507 93745 100051 128093 134646 140867 \n145443 169863 178845 193473 194623 205281 216790 233147 241695 257570 \n26225t 288033 295252 299666 312714 315111 317945 332806 333856 335560 \n353727 363933 386964 391469. \nIn der gestrigen Nachmittags-Ziehung fielen: \n4 Gewinne zu je 6 000 Mark auf Nr. 54581 70091. \n4 Gewinne zu je 3000 Mark auf Nr. 306219 389113. \n14 Gewinne zu je 20 00 Mark auf Nr. 84556 129213 159221 \n166195 184519 297640 376260. \n44 Gewinne zu je 100 0 Mark auf Nr. 57191 68849 77905 119292 \n143674 160369 166328 206338 227264 245493 256256 265762 278037 339909 \n345276 364485 364563 365721 366477 376849 391370 395273. \n76 Gewinne zu je 500 Mark auf Nr. 16934 27789 55121 55968 \n6X043 70591 84044 91144 94700 118571 121536 122777 128204 135975 \n152331 166344 177790 202712 212181 220798 227890 210186 246588 256897 \n266152 267385 285838 301771 304479 310032 321787 331733 333676 335422 \n344907 358472 388183 397591. \nAlt-Berlin. Die nächste Führung durch die vergessenen Winkel \ndes ältesten Berlin veranstaltet das Bezirksamt Schöneberg unter \nder bewährten Leitung des Schriftstellers Georg Bamberger am \nSonntag. Treffpunkt: 10,30 Uhr auf dem Spittelmarkt, Ausgang \nUntergrundbahn. Teilnahme 50 Pfennig. \nZeugen gesueht. Fahrgäste, die beobachtet haben, als am 24. März \n14)4 Uhr der Schaffner eines Triebwagens der Linie 29, Richtung \nBuckow, die Feststellung eines Fahrgastes veranlagte, weil dieser \nangeblich die hintere Plattform mit brennender Zigarre bestiegen \nhauen sollte, werden höflichst um Angabe der Adresse an Gustav \nMerkel, Neukölln, Biebrichstrasse 5, gebeten. \nDas Fest der goldenen Hochzeit begehen heute der frühere lang \njährige Stadtverordnete Bankier Carl Loescr und Ehefrau. Herr \nLoeser steht im 77., seine Ehefrau im 72. Lebensjahre. Das Ehepaar \nkann am Tage der goldenen Hochzeit zugleich das 50jährige Mieter \njubiläum feiern. \nDer Schneider Herr Louis Korn, Boxhagener Strasse 117, begeht \nheute seinen 85. Geburtstag. Unsere Glückwünsche! \nDie Firma Hardekopf, Bochumer Strasse 24, begeht heute ihr \n35jähriges Geschäftsjubiläum. "
    }
}