{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "15",
        "NewspaperNumber": "382",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Der grüne KnoIIenblätter-Pilz \nUnser gefährlichster Giftpilz \n \n\nDer „Zeitschrift für Pilzkunde“, Darmstadt, \n1930, Doppelheft 6/7, entnehmen wir folgende \ninteressante Abhandlung: Die Kenntnis dieses ge \nfährlichsten Giftpilzes ist leider noch viel zu \nwenig verbreitet, was durch die alljährlich wie \nderkehrenden Pilzvergiftungen bewiesen wird. \nDer grüne Knollenblätterpilz ist dabei der \nHauptübeltäter. Auf sein Schuldkonto sind die \nmeisten tödlich ausgehenden Pilzvergiftungen zu \nverbuchen. \nSein Hut ist gelblich bis grünlich, meist etwas \nfaserig geflammt; er kann aber auch ganz weise- \nlich Vorkommen und somit Anlass geben zu einer \nleichtsinnigen Verwechslung mit dem Cham \npignon. Blätter, Fleisch und Stiel des Knollen \nblätterschwammes sind weisslich. Der Stiel ist \nzuweilen etwas gelb-grünlich getönt. Das wich \ntigste Merkmal des Knollenblätterpilzes ist der \nKnollen am Stielgrund, oft allerdings ganz un \nsichtbar, weil er mehr oder Weniger in den Bo \nden eingesenkt ist. Die weisslichen Hautfetzen \nam Rande des Knollens umschliessen in der Ju \ngend den ganzen Pilz. Diese Jugendformen des \nKnollenblätterpilzes sind ganz weiss und kom \nmen ähnlich wie Boviste aus dem Boden. In \nseinem oberen Teil trägt der Stiel einen herab \nhängenden weissen Ring, welcher als Schleier \ndie Blätter in der Jugend schützend überspannt. \nDer ganze Pilz wird gewöhnlich ungefähr 10 cm \nbreit und ebenso hoch. Der Geruch dieses ge \nfährlichsten Giftpilzes ist honigartig-süsslich, \naber nicht unangenehm kartoffelkeimartig, wie \ndas meistens angegeben wird. Der grüne Knol \nlenblätterpilz wächst im Laubwald, besonders \nunter Eichen. \nEine Verwechslung des grünen Knollen \nblätterpilzes z. B. mit dem Champignon oder mit \ndem Grünling kann nur durch gröblichen Leicht \nsinn entstehen. Der Champignon ist leicht an \nden anfangs rosa, zuletz dunkel-schokoladebraun \nwerdenden Blättern auf der Hutunterseite zu er \nkennen. Eine knollige Scheide am Stielgrund \nfehlt ihm; der Geruch der Champignonarten ist \nangenehm würzig, öfters anisartig. Der im Kie \nfernwald vorkommende Grünling ist sofort \nkenntlich an seiner mehr oder weniger gelben \nFarbe in allen Teilen; knollige Scheide und Ring \nfehlen ihm gänzlich. \nNach dem Bericht der medizinischen Fach \nkommission der Deutschen Gesellschaft für Pilz \nkunde (Dr. med. Welsmann, Pelkum bei Hamm \nin Westfalen) kann eine Gabelspitze voll vom \ngrünen Knollenblätterschwamm den Tod herbei \nführen. Die Gefährlichkeit ist deshalb so ausser \nordentlich, weil die Giftwirkung sich erst nach \n6 bis 40 Stunden, meist mit Erbrechen und \nDurchfall, äussert. Bei den geringsten Anzeichen \neiner Pilzvergiftung sollte man für sofortige \ngründliche Entleerung von Magen und Darm \ndurch Brech- und Abführmittel sorgen, wie auch \nfür sofortige ärztliche Hilfe. Man hüte sich vor \nallen ähnlichen Pilzen, die eine Knollenscheide \nam Stielgrund besitzen. Es gibt bei uns noch \neine ganze Reihe von anderen Knollenblätter \npilzarten, die zum Teil ebenfalls sehr giftig sind. \n(Fliegenpilz, Pantherpilz usw.) Nur solche Pilze \ndarf man essen, die man ganz genau und als \nunschädlich kennt. Im Zweifelsfall wende man \nsich an die nächste Pilzberatungsstelle oder an \ndie Deutsche Gesellschaft für Pilzkunde, Darm \nstadt. Um die Kenntnis des grünen Knollen \nblätterpilzes weitgehendst zu verbreiten, hat die \nSchriftleitung der „Zeitschrift für Pilzkunde“ in \n \n \n\n \n\nDarmstadt eine bunte Wandtafel dieses gefähr \nlichsten Giftpilzes herausgebracht. \nAlle vorkommenden Pilzvergiftungen wolle \nman bitte sofort au die medizinsche Fachkom \nmission der Deutschen Gesellschaft für Pilz \nkunde (Dr. 'med. Welsmann, Pelkum bei Hamm \nin Westfalen) mitteilen, da alle solchen Fälle von \nderselben mit Unterstützung durch das Reichs \ngesundheitsamt wissenschaftlich gesammelt und \nbearbeitet werden. \n \n\nWährend der Mauser \nPflege der Hühner \nDer Federweclisel des Geflügels, die Mauser, \nbeginnt in der Hauptsache im August. Zum Teil \nmacht er sich schon vorher in geringem Grade \nbemerkbar. Der ganze Verlauf nimmt zwei bis \ndrei Monate in Anspruch. Während dieser Zeit \nsind die Hühner empfindlicher gegen Witte \nrungseinflüsse, als Im vollen Federkleide. Vor \nallen Dingen muss der Züchter dafür sorgen, dass \nsie richtig ernährt werden, damit sich die neuen \nFedern rasch bilden können. Die Legepause \nwährend der Mauser ist unvermeidlich, denn \nwoher sollen die Tiere gleichzeitig Stoffe zur \nEi- und Federbildung hernehmen. Das könnte \nnur auf Kosten der späteren Leistungsfähigkeit \ngeschehen. \nDie Hennen, von denen wir mit Sicherheit \nWintereier erwarten können, sind diejenigen, \ndie spätestens Anfang August mit der Mauser \nbeginnen, schnell mit ihr fertig werden und An \nfang November im neuen glänzenden Winter \nkleide mit rotem Kamm und hellen Augen her \numspazieren. Bei regelrechtem Verlauf der \nMauser haben wir dann bei Beginn der kälteren \nJahreszeit wieder voll befiederte Tiere. \nDass dies Ziel erreicht werde, können wir \nmithelfen. Anfang August, wenn die Eier sel \ntener werden, lassen wir acht bis zehn Tage \nlang jedes Kraftfutter, d. h. alle Körner und fett \nbildenden Küchenabfälle bei der Fütterung weg \nund geben nur feingehacktes Grünes, Kartoffel \nschalen, Obstabfälle usw. zu fressen. Nach Ab \nlauf der angegebenen Frist beginnen wir so \nkräftig und eiweissreich zu füttern, wie möglich. \nEs dauert dann nur ein paar Tage, bis die Hüh \nner deutlich in den Federwechsel eintreten. Sie \nverlieren die Federn so schnell, dass manche fast \nnackt dabei werden. Fahren wir fort, so kräftig \nund abwechslungsreich wie möglich zu füttern, \nwobei Grünfutter keineswegs fehlen darf, geben \nwir auch reichlich zerkleinerte gekochte Kar \ntoffeln und Kalk, dann werden wir bald die \nFreude haben, zu sehen, dass sich die Tiere \nsehr schnell wieder bedecken und in kurzem von \nneuem legebereit sind. Holzkohle in kleinen \nStückchen, so dass sie aufgepiekt werden kann, \nerhält die Verdauungsorgane gesund und in \nOrdnung. Wo Holzkohle nicht aufzutreiben ist, \ntun ein paar Körner gebrannte Gerste die \ngleichen Dienste. \nIm Stalle dürfen die Hühner während der \nMauser durchaus keiner Zugluft ausgesetzt sein. \nDas ist besonders wichtig für regnerische und \nwindige Spätsommer- und Herbsttage. Unter \nden Sitzstangen darf sich keine schmierige Dün \ngerschicht ansammeln, sie ist ein Zeichen dafür, \ndass die Luft im Stall feucht und ungesund ist. \nDas einfachste Mittel dagegen ist das Aufstreuen \nvon Torfmull auf die Kotbretter. \n \n \n\n \n\nEin Spreewald-ldyll \nBauern auf der Fahrt zur Feldarbeit \n \n \n\n \n\nZum Hacken nnd Jäten ist nasses Vetter panz un \ngeeignet. Der Boden muss abgetrocknet sein, je trockner — \nje leichter die Unkrautvertilgung. Daher sollten alle \nheissen und trocknen Tage vorwiegend dieser Arbeit ge \nwidmet sein. Es wird zunächst gehackt und das (iehaekie \nleicht durchgestossen mit Hacke oder Bechen. Ist grös \nseres Unkraut schon dabei, so wird es ausgnhnrkt. Ist \nkein Repfi»n zu erwarten, so kann das Ausharken unter \nbleiben, es ist aber gut, wenn nach 24 Stunden die ge \nhackte Fläehe nochmals leicht mit einer Holzharke durch \ngestossen werden kann. Fiir die Wege gilt dasselbe. Boi \ntrocknem Wetter sollte das Harken immer wiederholt \nwerdet,, auch wenn sich erst wenig neues Unkraut zeigt. \nBei feuchtem Boden ’zu hacken, verbietet sich auf Lehm \nboden ganz von selbst. Auf leichtem Bode'n ist es auch \nnicht ratsam, weil das Land zu fest getreten wird. Da \nist es schon besser, namentlich wenn das Unkraut schon \n \n\netwas grösser wurde, mit Grabegabel zu graben, soweit \nes die Bestellungsart zulasst. \nHaarausfall kann ein Zeichen dafür sein, dass der \nNahrung das Vitamin G fehlt, wie Professor Sherman \nvon der Columbia-Universität kürzlich auf einer Zu \nsammenkunft der amerikanischen chemischen Gesellschaft \nausführte. Vitamin G ist erst, seit etwa einem Jahr \nbekannt und so das jüngste Kind der Familie der Vita \nmine. Bei Ratten hängt es direkt mit dem Wachstum \nzusammen, da sein Fehlen das Wachstum verlangsamt \nund in extremen Fällen sogar den Tod verursacht. Bei \neinigen Ratten verursachte der Mangel an Vitamin «1 \nvorzeitiges Altern. Haarausfall ist eines der gewöhn \nlichsten Gefahrsignale. Sherman glaubt, dass sich hinter \ndem Faktor G noch ein anderes Glied der Vitaminfamilie \nverbirgt. Dieser neue Faktor ist ebenfalls wichtig für \ndas Wachstum und kommt hauptsächlich in der Milch vor. \n \n \n\n \n\nUnd wenn auch ruhig 50 Prozent Angabe-Auf \nschlag dabei ist, wenn du immer schreibst, als \nwenn die Männer man nur so um dich herum \nlechzten, so musst du doch deine sechs Aeppelchen \nbeisammen haben! Da muss ich mich wundern, \ndass du so wenig Traute hast, mir mal in die \nPupille zu kommen. Wie oft habe ich dir nicht \nschon den Duzluss hingehalten, aber du bist \nimmer noch nicht draufgetreten! Na, meinet \nwegen! Jeder tritt eben sein Glück mit Füssen, \nso gut er kann! Dir würde aber das Wasser im \nMunde zusammenlaufen, und alle zehn Finger \nwürdest du dir ablecken, Spener-Frieda, wenn \ndu mal bei mir bescheiden anklopftest. Augucken \nkost ja nichts! Wie wär’s denn, wenn du am \nSonntag mal zu mir zu Beschau kämst, wo wir \ndann beiderseitig konvenierenden Falles die \nChose bei \nPariser Hammelkoteletten \nDie Koteletten werden ein wenig geklopft, \ngesalzen, mit einer feinen Mischung von ge \nriebenen Zwiebeln, Sardellen und leingehack \nter Petersilie bestrichen und in steigender \nButter gedünstet, bis sie Farbe bekommen, \ndann streut man geriebenen Parmesankäse \ndarüber, giesst saure Sahne dazu und schmort \nsie darin, bis sie glasieren. \nPariser Meerrettichsosse \nMan macht 1—2 Esslöffel gute Butter heiss \nund vermischt sie mit 1 Esslöffel (nach Ge \nschmack) Meerrettich und etwas süsser Sahne. \nVorsichtig salzen. \nEingemachte Tomaten \nRecht reife Tomaten schneidet man in \nStücke, gibt sie durch eine Presse, kocht den \nSaft bis zum Aufwallen und füllt ihn lauwarm \nin Gläser. Nach dem Erkalten giesst man eine \nSchicht gutes Speiseöl darauf, wodurch sich der \nSaft lange hält. \nbeschnarchen könnten. Da ist die Ehemals-Köpe- \nnicker Cläre viel dreister. Die guckt sich durch \nalle Schlüssellöcher die Augen blind nach eurem \nlieben Gorgon Zolal Die ist ganz auf Liebe ein \ngestellt auf mich! Ich mache aber keinen Ge \nbrauch davon, wo sie eheverkrüppelt ist und \nlieber ihrem \nSchinken in Sahne \nEine helle Buttereinbrenne wird mit einem \nhalben Liter saurer Sahne aufgekocht. Dann \nkommen einige nicht zu dicke Scheiben roher \nSchinken hinein, bei kleinster Flamme muss es \ndann 25 Minuten kochen. \nFeiner Tortenboden \nK Pfund Mehl, K Pfund Zucker, 4 Eier, kein \n£ett, Zucker und Eier werden sehr schaumig \n \n \n\n \n\ngerührt, dann kommt das Mehl und ein Tee \nlöffel Backpulver dazu. Die Masse ergibt zwei \nBöden. \nPikanter Salat \nEine grüne Gurke und 3—4 Tomaten wer \nden mit Radieschen oder Rettich — alles fein \ngeschnitten, gut vermischt, gesalzen und mit \nZitrone oder Essig gesäuert; etwas Dill oder \nSchnittlauch verbessert den Geschmack. \ntunken soll! Da ist Schwester Anna ganz anders! \nDie hat ihr \nGeschmortes Rinderherz \nDas gesäuberte Rinderherz wird einige \nStunden in Essigwasser gelegt, geklopft, ge \nwaschen, von den Sehnen und Häuten befreit \nund in Würfel geschnitten. Bestäubt das \nFleisch mit Mehl, brät in heissein Fett und \nZwiebel, giesst Wasser oder Resterweiu zu, \nlässt Gurkenscheiben und getrocknete Pilze \nmitschmoren, würzt mit Pfeffer, Salz und \nMaggis Würze und macht die Sosse sämig. \nRoter Flammeri« \nEinen halben Liter Kirsch- und einen hal \nben Liter Johannisbeersaft siisst man reichlich, \ndickt ihn mit zwei Tassen Gries oder Sago. \nLasst den Flammeri fünf Minuten kochen, rührt \nihn, erkaltet mit drei zu Schnee geschlagenen \nEiweis durch, gibt die Masse in eine ausge \nspülte Form und stürzt ihn. Schlagsahne oder \nVanillensosse gebe man. \nSchinkenauflauf mit Salat \nEine Tasse saure Sahne wird mit Eigelb und \n30 Gramm Mehl gut verquirlt. Dann zieht man \nden festen Schnee der 3 Eiweiss darunter und \nrührt nech drei grosse Löffel gehackten, ge \nkochten Schinken hinein. Die Masse gibt man \nin eine mit Butter ausgestrichene Schüssel und \nbäckt den Auflauf 25 Minuten im Ofen. Kopf \nsalat, mit saurer Sahne zubereitet, gibt mau \ndazu. \nReisschmarrn \nMan lässt 80 Gramm Reis in einem halben \nLiter Milch langsam weich kochen und stellt \nihn kalt. Etwas Butter oder Margarine macht \nman heiss, gibt 40 Gramm Zucker hinein und \nlässt unter Schütteln der Pfanne hellbraun \nwerden. Nun gibt man den abgekühlten Reis \nfingerdick darauf und lässt ihn braten, bis die \nuntere Seite auch braun ist. Mit Zucker und \nZimt bestreut, gibt man den Schmarrn heiss \nauf den Tisch. \nnoch nie beschwert mit unglücklicher Liebe zu \npurem Gorgon Zola II. \n \n\nVerantwortlicher Redakteur; Julius Michaels, Berlin. \n \n\nA. \n \n \n"
    }
}