{
    "Year": "1930",
    "Month": "08",
    "Day": "16",
    "NewspaperNumber": "384",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wirbt Hugenberg um Rundfunkhörer? \nEine „neutrale * 1 Hörerorganisation mit starkem Rechtsdrall / Vorsicht ist gebotenl \n \n \n\n \n\nBei ilen Polemiken der Beeilte,, gegen den neuen Staat spiel, \nstets der „Kulturbolschewismus“, in dem angeblich der deutsche \nRundfunk befangen sein soll, eine erhebliche Rolle. \nDass diese Behauptung lächerlich Ist, braucht nicht gesagt zu \nwerden. Jeder Rundfunkhörer bat ja selbst Gelegenheit, sich dar \nüber ein Urteil zu bilden, und man darf erwarten, dass es bei \nobjektiv Denkenden nicht so ausfallen wird, wie das der Rechten. \nAber auf dieser Seite der politischen Windrose ist man bekannt \nlich sehr geschäftig. Neuerdings wird versucht, unter neutraler \nFlagge für einen „Reichsverband deutscher Rundfunkhörer“ Pro \npaganda zu machen. Ganz abgesehen davon, dass es Rundfunk \nhörer-Organisationen schon in genügender Anzahl gibt, muss \ndiese Neugründung mit besonderer Vorsicht betrachtet werden. \nSie betont zwar in ihren Satzungen zuerst ihre „überparteiliche \nGrundlage“, wendet sich dann aber gegen die Vorherrschaft der \nmarxistischen und kommunistischen Hörerorganisationen. Nach \ntigall, ich hör' dir loofen! Aber so deutlich hätten die Herren, \ndie die Tatsache der „Vorherrschaft marxistischer und kommu \nnistischer Hörerorganisationen“ erst werden beweisen müssen, \ngar nicht zu werden brauchen. Nachdem man weiss, dass die \nWiege dieses famosen „Reichsverbandes\" nicht weit von der Re \ndaktion der „Deutschen Zeitung“, jenes Organs, das auf dein \nrechtesten Hugenherg-Flügel, wo es schon reichlich nationalsozia \nlistisch anssieht, gestanden hat, wird jeder politisch Denkfähige \n \n\nOtto Hörsing, der Rundesführer des Reichsbanners, hatte sich, \nwie berichtet, mit fünf Fragen, die sich auf die Grundsätze der \nrepublikanischen Verfassung bezogen, an Reichsminister a. D. \nKoch-Weser gewandt und als Führer des überparteilichen Reichs \nbanners Schwarz-Rot-Gold um Aufklärung über die Stellung der \nStaatspartei zu diesen Fragen gebeten. \nKoch-Weser hat darauf Bescheid gegeben, und jetzt sagt \nHörsing im „Reichsbanner“ unter der Ueberschrift „Die *Front \nklärt sich!“ dem Vorsitzenden der Deutschen demokratischen \nPartei Dank „für die klare und deutliche Antwort“. Weiter hebt \ner hervor: \n..Das klare Bekenntnis der Deutschen Staatspartei zur \nRepublik lässt sie an Stelle der Deutschen demokratischen \nPartei treten, die republikanische Front scheint sich wieder \nzu formieren.“ \n/.um Schluss sichert Hörsing den drei republikanischen Parteien \n>— Zentrum, Deutscher Staatspartei und Sozialdemokratie — in \ngleicher Weise den Versammlungsschutz des Reichsbanners zu. \nW \nTn der letzten Mitgliederversammlung des Demokratischen \nVereins „Waldeck“, die im Demokratischen Klub stattfand und \nausserordentlich stark besucht war, stand das Thema: „Die \nStaatspartei — und was nun?“ zur Debatte. Regierungsrat Dr. \nMuhle, einer der Führer des sozialrepublikanischen Kreises, \nsetzte sich unter starker Betonung der Generationsfrage für die \nMitarbeit in der Staatspartei ein, wenn auch gewisse Besorgnisse, \nnamentlich hervorgeruien durch das Zusammengehen mit der \nVolkspartei in Süddeutschland, nicht von der Hand zu weisen \nseien. Die hoffnungsfreudigen Ausführungen des Redners fanden \nreichen Beifall. Demgegenüber hatte der Korreferent, Rechts \nanwalt Braubach, von der Vereinigung unabhängiger Demokraten \neinen schwierigen Stand. Seine vorwiegend skeptisch gefärbten \n \n\nSechs Monate \nIm weiteren Verlauf des Prozesses gegen den Berliner Nazi- \nl'iibrer Goebbels wegen Beleidigung von Mitgliedern der Regie \nrung Müller kam es zu einem Zwischenfall, da der Verteidiger, \nRechtsanwalt Graf von der Goltz, die Verteidigung niederlegte, \nweil ihm „sein Amt beschränkt“ werde, und den Saal verliess! \nStaatsanwaltschaftsrat Dr. Schade hielt die Beleidigungen für er \nwiesen und beantragte mit Rücksicht auf die Person der Belei \ndigten, die Schwere der Vofwürfe und \nunter Berücksichtigung der Notwendigkeit, den politischen \nKampf zu bereinigen, eine Gefängnisstrafe von sechs Monaten. \nDr. Goebbels erklärte, dass er sich der Auffassung seines Ver \nteidigers anschliesse und jede Verteidigung überhaupt ablehne. \nDie Beratung des Urteils wurde hierauf ausgesetzt und sofort \ndie zweite Sache wegen Beleidigung des früheren preussischen \nMinisters Grzesinski verhandelt, der auch als Nebenkläger zu- \nviüassen, aber nicht vertreten war. Rechtsanwalt Graf von der \nGoltz, der nunmehr wieder im Saal erschienen war, gab für den \nAngeklagten Dr. Goebbels die Erklärung ab, dass dieser sich ge \nnötigt sehe, das gesamte Gericht wegen Befangenheit abzulehnen, \nund zwar wegen der Haltung im Vorprozess, aus der hervor \ngehe, dass das Gericht gegenüber den Bestrebungen des An \ngeklagten, eine „Wendung im deutschen Schicksal“ herbeizu \nführen, voreingenommen gegenüberstehe. \nDer Vorsitzende erklärte nach kurzer Beratung, dass \neine Ablehnung des gesamten Gerichts nach der reichs- \ngericbtlichen Entscheidung unzulässig sei und daher zuriiek- \ngewiesen werde. \nHierauf lehnte der Verteidiger die beiden Berufsrichter als be \nfangen ab, was auch als unzulässig zurückgewiesen wurde. Nun \nmehr lehnte er den Vorsitzenden des Gerichts, Landgerichts \ndirektor Tölke persönlich, aus den gleichen Gründen ab, so dass \nd'e Strafkammer zur Entscheidung zusammengerufen werden \nmusste. \n \n \n\n \n\nwissen, was er von dieser Organisation zu halten hat. Und \nwenn das Gerücht, das davon spricht, \nHugenberg selbst sei der eigentliche Gründer und natürlich \nauch Geldgeber \ndieser neuen Organisation, sich bewahrheiten sollte, dann wüsste \nman vollends, was die Uhr geschlagen hat. Auf alle Fälle ist \ngrösste Vorsicht geboten! Kein Republikaner darf seine Hand \ndazu bieten, und sei es auch nur aus Unkenntnis der Zusammen \nhänge, dass der „Herr von Presse und Film“ nun auch noch auf \nden Rundfunk durch eine „neutrale“ Hörerorganisation Einfluss \ngewinnt. \n* \nDer Reichsinnenminister Dr. Wirth hat vor kurzer Zeit einen \nVortrag im Rundfunk gehalten, über de» auch an dieser Stelle \nberichtet wurde, und sich dabei über Rundfunkfragen während \ndes Wahlkampfes ausgesprochen. Nun richtet der „Arbeiter \nfunk“, das offizielle Organ des Arbeiter-Radio-Bundes Deutsch \nlands E. V., einen offenen Brief an Dr. Wirth: „Was werden \nSie tun?“ In dieser Anfrage wird vorgeschlagen, die „rund \nfunkfeindlichen Bestimmungen, d. h. den Zwwug zu „überpartei \nlichen Darbietungen“, ganz einfach aufzuheben“. Und weiter \nwird vorgeschlagen, eine Norm festzusetzen, „nach der im Wahl \nkampf stehende Parteien sich des Rundfunks (mit allen Hem \nmungen des im Rundfunk selbstverständlichen politischen An \nstandes) bedienen können“. Eine bestimmte Anzahl Stunden soll \nfür die politische Aufklärung freigegeben werden, die dann ent- \n \n\nAusführitngen, in denen er in erster Linie gegen das Zusammen \ngehen der Demokraten mit dem Jungdo polemisierte, konnten die \nVersammlung so wenig beeinflussen, dass die grosse Mehrzahl \nder folgenden Diskussionsredner sich trotzdem im positiven \nSinne, d. h. für eine Zusammenarbeit in der Staatspartei, aus \nsprach und sich nicht die von dem Korreferenten geäusserten \nBedenken gegen den Jungdo bezüglich des angeblichen Antise \nmitismus dieses Bundes und seiner Stellung zum Pazifismus zu \neigen machte. Landtagsabgeordneter Nuschke stellte abschliessend \ngegenüber auftauchenden Zweifeln fest, dass die Staatspartei die \nSozialdemokratie durchaus als staatserhaltende Partei anerkenne \nund gewillt sei, mit ihr zusammenzuarbeiten. Im übrigen \nwerde der Demokratische Verein „Waldeck“ auch in Zukunft in \nseiner bisherigen Form bestehen bleiben und weiter eine Platt \nform zur Aussprache unter demokratischen Gesinnungsfreunden \nbilden. \n* \nDer Frauenarbeitsausschuss der Deutschen demokratischen \nPartei, Wahlkreis Berlin, hat folgende Eutschliessung gefasst: \n„Der Frauenarbeitsausschuss der Deutschen demokratischen \nPartei, Wahlkreis Berlin, stellt sich der Deutschen Staatspartei \nmit seinen gesamten Kräften für den Wahlkampf zur Verfügung.“ \nNatürlich — in München! \nNazi als Versammlungsprenger \nMÜNCHEN, 15. August. (Privat.) \nEine von der Deutschen Staatspartei einberufene Wahlver \nsammlung ist gestern abend von den Nationalsozialisten gesprengt \nworden. Das Vorgehen der Nationalsozialisten zeigt, wie von \ndieser Seite der Wahlkampf geführt werden soll. Die hiesige \nLeitung der Deutschen Staatspartei wird sich morgen beschwerde \nführend an die Regierung wenden. \n \n\ngegen Goebbels — Der \nProzess - Rattenschwanz \ndes Berliner Naziführers \nDa die Strafkammer anderweitig Sitzung hatte, konnte eine \nEntscheidung über die Ablehnung des Vorsitzenden nicht sofort \nherbeigeführt werden. Es wurde deshalb eine Beschlusssitzung \nfür heute, Sonnabend, anberaumt und die Verhandlung über den \nProzess bis Sonnabend 'A12 Uhr ausgesetzt. Die Verkündung des \nUrteils gegen Dr. Goebbels wegen Beleidigung der Reichsregie \nrung wird ebenfalls erst heute mittag stattfinden. — Um \\% Uhr \nhat sich übrigens Dr. Goebbels wieder erneut in einem anderen \nProzess, dem vierten dieser Woche, zu verantworten, und zwar \nhandelt es sich diesmal um die Aufforderung zu Gewalttaten. \nVerteidiger-Plaidoyers im Röntgental-Prozess \nGestern begannen die Verteidiger im Röntgentaler Aufruhr \nprozess für die nationalsozialistischen Angeklagten zu plädieren. \nDas erste Plaidoger, das den ganzen Verhandlungstag in An \nspruch nahm, hielt Rechtsanwalt Dr. Becker, der für den Sturm \nführer Pankrath, der als Rädelsführer angeklagt ist, sprach und \ndarzulegen versuchte, dass die Angeklagten in „Notwehr“ oder \nzumindest in „Putativnotwehr“ gehandelt hätten. \nWegen Landesverrats verurteilt \nBRESLAU, 15. August. \nDer 36 Jahre, alte Kontorist Ohmiela aus Jannowitz, Kreis \nRatibor, ist wegen Landesverrats zugunsten einer fremden Macht \nim Sinne der §§ 1 und 44 des Spionagegesetzes von dem ersten \nFerienstrafsenat des Breslauer Oberlandesgerichts zu einer Zucht \nhausstrafe von drei Jahren und fünf Jahren Ehrverlust verurteilt \nworden. Die Untersuchungshaft wurde dem Verurteilten voll \nangerechnet. \nKOLBERG, 15. August. \nUnter Ausschluss der Oeffentlicbkeit wurde der Renten \nempfänger Liest in Lauenburg wegen Verrats militärischer Ge \nheimnisse zu sechs Monaten Gefängnis verurteilt, \n \n \n\n \n\nsprechend der Fraktionsstärke im Reichstag auf die einzelnen \nParteien verteilt werden. Parteien unter Fraktionsstärke sollen \nnicht berücksichtigt werden. Die Redezeit soll nach den Vor \nschlägen des „Arbeiterrundfunks“ im einzelnen eine halbe Stunde \nnicht überschreiten, aber mindestens ein Dutzend Referate \nscheinen dem genannten Organ notwendig zu sein. Wahrschein \nlich doch wohl pro Partei? Denn nur so kann von „einem ge \nsunden Ausgleich nach allen Grundregeln der Demokratie“ die \nRede sein! Hier scheinen die sonst sehr begrüssenswerten Vor \nschläge des ..Arbeiterrundfunks“ doch zu weit zu gehen! Wollte man \ndiese Vorschläge verwirklichen, so käme man zu einer endlosen \nZahl von Referaten, und der Erfolg wäre, dass zum Schluss nie \nmand mehr zuhört. Viel wichtiger erscheint es uns dagegen, \nim Wahlkampf im verstärkten Masse die auch schon im Radio \nsonst erprobte Form von Rede und Gegenrede zu benutzen, um \ndie Auseinandersetzungen fruchtbarer zu gestalten! \nVor einem muss allerdings von vornherein gewarnt werden: \ndas an sich vernünftige Prinzip, die Redezeit nach der Fraktions \nstärke zu bestimmen, darf nicht dazu führen, dass \netwa den radikalen Flügelparteien Gelegenheit gegeben \nwird, ihre volksverhetzenrien Phrasen nun auch noch durch \nden Rundfunk zu verbreiten. \nIhnen muss der Rundfunk — daran hat auch Dr. Wirth keinen \nZweifel gelassen — verschlossen bleiben! Im übrigen darf man \ngespannt sein, was der Reichsinnenmiuister nun tatsächlich \nunternehmen wird! K. \n \n\nVorführungsbefehl gegen früheres M. d. R. \nDer Kommunist Blenkle drückt sich vor Gerichts \nverhandlung \nWährend erst am vergangenen Dienstag eine Verhandlung \nvor dem erweiterten Schöffengericht gegen den früheren kom \nmunistischen Reichstagsabgeordneten Robert Blenkle wegen \nseines Ausbleibens der Vertagung anheimfiel, musste das Amts \ngericht Neukölln am Freitag erneut eine Privatklage gegen \nBlenkle und seinen Genossen Steinbrink vertagen, da beide nicht \nerschienen waren. Die Beleidigungsklage war von einem Haus \nbesitzer angestrengt worden, der in einem Flugblatt, für das die \nAngeklagten verantwortlich zeichneten, auf das schwerste be \nleidigt worden war. Der Vertreter des Privatklägers, Rechts \nanwalt Buth, teilte mit, dass sich der Angeklagte Steinbrink zur \nzeit als Handelsattache in Russland befinde. Sein Vermögen, \nhabe er bereits beschlagnahmen lassen. Ueber das Ausbleiben \ndes früheren Abgeordneten Blenkle, der sich jetzt ebenfalls als \nrussischer Handelsattache betätigen soll, konnte nichts festgestellt \nwerden. Sein vermutlicher Aufenthalt ist gegenwärtig Cladow \nbei Potsdam. Um dem dauernden unentschuldigten Fernbleiben \nBlenkles endlich entgegenzutreten, erliess der Amtsrichter einen \nVorführungsbefehl gegen ihn, um auf diese Weise die noch \nschwebenden Strafsachen zu Ende zu führen. \n \n\n„Vor Zuzug wird gewarnt!“ \nNach einer Uebersicht der vor kurzem erschienenen Deutschen \nHochschulstatistik für das Winterhalbjahr 1929/1930 gaben im \nletzten Winter fast 24 000 Studenten an, dass sie sich auf den Be \nruf des Studienrates vorbereiteten. Im preussischen höheren \nSchuldienst sind rund 16 000 Planstellen vorhanden, von denen \nvoraussichtlich etwa 2500 im Laufe der kommenden fünf Jahre \nzur Neubesetzung verfügbar werden. Bei vorsichtiger Schätzung \nund Einrechnung des Bedarfs der privaten Anstalten muss unter \ndiesen Umständen damit gerechnet werden, dass im Bereiche der \nUnterrichtsverwaltung \n1934 etwa 7—8000 Studienassessoren vorhanden sein werden, \nfür die innerhalb ihres Berufes auf lange Jahre hinaus keine Ver \nwendungsmöglichkeit bestehen würde. Zweifelhaft ist auch, ob \neine solche Zahl von Anwärtern überhaupt zur praktischen Aus \nbildung wird zugelassen werden können. Wie der „Amtliche \nPreussische Pressedienst“ mitteilt, hat angesichts dieser mit \nSicherheit vorauszusagenden Berufsnot der Minister für Wissen \nschaft, Kunst und Volksbildung angeordnet, nicht nur die vor der \nBerufswahl stehenden Schüler und Schülerinnen der Prima, son \ndern auch die Studierenden beiderlei Geschlechts, die eine Mög \nlichkeit des Berufswechsels noch ins Auge fassen können, auf die \nfür die nächsten Jahre andauernde Aussichtslosigkeit der \nStudienratslaufbahn mit allem Nachdruck hinzuweisen. \n \n\nKarl Loesers goldene Hochzeit. Der frühere Berliner Stadt \nverordnete, Bankier Karl Loeser, der seit den siebziger Jahren \nin der Reichshauptstadt immer in vorderster Linie gestanden \nhat beim Kampfe für Fortschritt und Demokratie, feierte gestern \nmit seiner Gattin das Fest der goldenen Hochzeit. Die Partei \nleitung der Deutschen demokratischen Partei sandte dem \n78jährigen Jubilar ein herzliches Glückwunschtelegramm. \nPolitische Zwangsfeststellungen. Anlässlich einer kommuni \nstischen Versammlung auf dem Düppelmarkt in Steglitz am \ngestrigen abend wurden zwei Versammlungsteilnehmer wegen \nTragens der verbotenen Rotfrontkämpfer-Uniform von der Polizei \nzwangsgestellt. — In der Hardenbergstrasse wurde ein Zeitungs \nhändler, der das Abzeichen der Nationalsozialistischen Partei \ntrug, von der Polizei zwanggestellt. Ale drei Personen wurden \nder Abteilung Ia zugeführt. \nEcht bayerisch! Was es nicht alles gibt: In der bayerischen \nStaatsdruckerei ist eine Denkmünze fertiggestellt worden, die auf \nder Vorderseite das bayerische Wappen und die Umschrift trägt \n„Ein eigenstaatliches Bayern im Deutschen Reich“. Wenn Bayern \nim Kampf gegen den eigenstaatlichen Gedanken keine besseren \nHilfsmittel hat als Denkmünzen, dann braucht es den Freunden \ndes Einheitsstaates nicht bange zu sein. \nBrasilien und Cuba sympathisieren mit Briands Europa pinn. \nDie Regierungen von Brasilien und Cuba, die, wie die ausser- \neuropäischen Staaten das Memorandum Briands über die euro \npäische Föderation zur Kenntnisnahme erhalten hatten, haben \nder französischen Regierung mitgeteilt, dass sie den Bemühungen \nzur Einigung Europas mit starker Sympathie gegenüberstebeu. \n \n\nDie Front klärt sich!“ \nHörsing dankt der Staatspartei für ihre klare Antwort \n \n\nbeantragt "
}