{
    "Year": "1930",
    "Month": "08",
    "Day": "16",
    "NewspaperNumber": "384",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 384 — 78. Jahrgang \n \n\n‘Berliner 'öotks-Zeitung \n \n\n^Beiblatt \nSonnabend, 16. August 1930 \n \n \n\n \n\n„Kauft Kohlen für den Winter /“ \nMahnung des Reichskohlenkommissars / Woher aber das Geld nehmen? \n \n \n\n \n\nDer Roichskohlenkoniniissar gibt folgendes bekannt: \n„Es liegt dringende Veranlassung vor, in diesem Jahre \ndie Bevölkerung auf eine rechtzeitige Eindeckung des \nWinterbedarfs an Brennstoffen hinzuweisen. Diese Mah \nnung ergibt sieh aus der Betrachtung der in diesem Jahre \nbisher außergewöhnlich niedrigen Brennstoffbezüge für \nHausbrandzwecke.“ \nIm ersten Halbjahr 1930 (Januar bis Juni einschliesslich) \nind in Deutschland für Hausbrandzwecke abgesetzt worden: \nSteiukohlen 5 372 000 Tonnen gegen 8 252 000 Tonnen in dem \ngleichen Zeitraum des Vorjahres, Koks 2 712 000 Tonnen gegen \n1302 000 Tonnen, Braunkohlenbriketts 9 313 000 Tonnen gegen \n13 441 000 Tonnen. \nAuffallend ist besonders auch der Rückgang der Bezüge in \nBraunkohlenbriketts für Gross-Berlin. \n \n\ndie zum Vergleich herangezogenen Zahlen des Jahres 1929 noch \nunter den Bezügen des entsprechenden Zeitraumes des Jahres \n1928 liegen, also nicht als anormal hoch gelten können. \n. Es scheint, als ob durch die Eindrücke des vergangenen milden \nWinters die Erfahrungen der Vorjahre in Vergessenheit geraten \nwären. \nAuch bei einer nur normalen Winterkälte sind bei der bisher \nJ nur geringen Bedarfseindeckung dieses Jahres Schwierig \nkeiten in der Versorgung zu erwarten.' \nWenn auch in den Bergbaurevieren grössere Bestände auf Stapel \nliegen, so muss doch darauf hingewiesen werden, dass in Zeiten \ndringenden Bedarfs, also bei einsetzender stärkerer Kälte, sich \nStörungen bei der Verladung, im Transport und in der Anfuhr, \nin den Braunkohlentagebauten auch beim Abbau, ergeben, durch \ndie das schnelle Heranbringen ausreichender Mengen an den \nVerbrauchsort gefährdet wird.“ \n \n\nHier lauten die Zahlen für die ersten sieben Monate (Januar bis \nJuli einschliesslich) 950 000 Tonnen gegen 1 482 000 Tonnen im \ngleichen Zeitraum des Vorjahres. Hierbei wird bemerkt, dass \n \n\nDiese Erklärung des Reichskohlenkommissars deckt sich im \nwesentlichen mit den bereits veröffentlichten Ausführungen in \nder ausserordentlichen Mitgliederversammlung des Verbandes \n \n\nder „Vereine selbständiger Holz- und Kohlenhändler in Berlin\", \nzu denen wir in unserer gestrigen Abendausgabe Stellung ge \nnommen haben. Wir hatten dabei eine Erhöhung des Kohlen \npreises als völlig undiskutabel abgelehnt und darauf hinge \nwiesen, dass als einziger Ausweg die Verbilligung der Frachten \nund der sonstigen Unkosten in Frage komme. Es muss im höch \nsten Masse befremden, dass der Herr Reichskohlenkommissar \nsich angesichts der unausdenkbaren Folgen, die eine Verteue \nrung der Kohlen und die Stockung ihrer Zufuhr im kommen \nden Winter mit sich bringen müssten, sich auf den kategorischen \nImperativ beschränkt: „Kauft schnellstens Kohlen!“ Für solche \nbillige Weisheit brauchen wir wirklich keinen Reichskohlen \nkommissar! Seine Pflicht ist es, dafür Sorge zu tragen, dass \nweder Kohlenverteuerung noch Kohlenknappheit eintritt! Er \nmuss sich dafür mit allen Kräften einsetzen, dass eine Herab \nsetzung der Frachten durchgeführt oder, wenn nötig, eine staat \nliche Hilfsaktion in Gang gebracht wird!! „Kauft Kohlen!“ \nHat sich der Herr Reichskommissar auch einmal überlegt, woher \ndie Arbeitslosen, Abgebauten, die unter der wirtschaftlichen \nDepression schwer seufzenden kleinen Geschäftsleute und Werk \ntätigen — das Geld dazu hernehmen sollen?! \n \n \n\n \n\nSelbstmord- Versuch \ndes Bankiers Meyer \nMit Veronalvergiftung bewusstlos in einem Berliner Hotel auf gefunden \n \n\nEine tragische Aufklärung hat das rätselhafte Verschwinden \ndes Bankiers Meyer aus der Buudes-Allee, über das wir im \nAbendblatt berichteten, gefunden. Meyer wurde gestern nach \nmittag in einem Hotel am Stettiner Bahnhof mit Veronal vergiftet \naufgefunden. Nach erfolgreichen Wiederbelebungsversuchen wurde \nder Bankier nach dem Virchow-Krankenhaus gebracht. \nFerdinand Meyer ist Mitinhaber des gleichnamigen Bankhauses \n!n der Behrenstrasse, das in der letzten Zeit erhebliche Verluste \nerlitten hatte, die aber alle ausgeglichen sind. Vorgestern vor \nmittag besuchte der Bankier die Börse, kehrte aber nicht mehr \nin sein Bureau zurück. Alle Nachforschungen nach Ferdinand \nMeyer, der verheiratet ist und in durchaus geordneten Verhält \nnissen mit seiner Familie in Westend lebt, blieben gestern den \nganzen Tag hindurch erfolglos. Meyer erfreut sich auch in den \nKreisen seiner Geschäftsfreunde grosser Beliebtheit, so dass sein \nplötzliches Verschwinden in Börsen kreisen beträchtliches Auf \nsehen erregte. Die sofort aufgenommene Suche nach dem Ver \nmissten blieb zunächst ohne Erfolg. Gestern nachmittag wurde \ndie Polizei nach einem grossen Hotel am Stettiner Bahnhof ge \nrufen. Ein am Tage zuvor dort abgestiegener Herr hatte seine \nZimmertür von innen verriegelt und antwortete auf wiederholtes \n \n\nstarkes Klopfen nicht. Die Polizei öffnete das Zimmer. Hier fand \nman den Hotelgast, mit Veronal vergiftet, schwer röchelnd auf. \nAus den im Zimmer Vorgefundenen Papieren konnte man \nfeststellen, dass es sich um den vermissten Bankier Ferdinand \nMeyer aus Westend handelte. \nEin hinzugerufener Arzt stellte sofort Wiederbelebungsversuche \nan und Hess dann den Bewusstlosen nach dem Virchow-K ranken \nhaus bringen. Die weiteren Ermittlungen ergaben, dass sich \nMeyer direkt vor der Börse aus nach dem Hotel begeben und \nsich sogleich in sein Zimmer eingeschlossen hatte. Ueber das \nMotiv der Tat konnten noch keine genauen Feststellungen ge \nmacht werden, da Meyer das Bewusstsein noch nicht wieder \nerlangt und auch keine Aufzeichnungen gemacht hat. \n♦ \nDie 31jährige Rosa K. versuchte sich in ihrer Wohnung in \nder Grossen Frankfurter Strasse durch Gas zu vergiften. Liebes \nkummer soll der Grund zur Tat sein. — In seiner in der Quitzow- \nstrasse 129 gelegenen Wohnung erhängte sich der 49 Jahre alte \nArbeiter Otto Wollgramm. — In der Wohnung ihrer Schwester \nin der Luisenstrasse versuchte sich die 21 Jahre alte Dora G., \ndie am Luisenplatz wohnhaft ist, mittels giftiger Tabletten das \nLeben zu nehmen. \n \n \n\n \n\nIm Schlaf verbrannt \nDer Tod des Vaters beim Rettungsversuch \nKOLBERG, 16. August. \nIn der vergangenen Nacht» brannte auf Rittergut Patzig bei \nBärwalde in Pommern ein von fünf Familien bewohntes Arbeiter \nhaus nieder. Das Feuer griff so schnell um sich, dass der im \nObergeschoss schlafende achtjährige Sohn des Tagelöhners \nMantzke in den Flammen den Tod fand. Der bei dem Ver \nsuch, sein Kind zu retten, schwer verletzte Vater Mantzke starb \nnach kurzer Zeit. \n* \nAuf einer Wiese des Dorfes Carlshof, Kreis Naugard in \nPommern, schlug der Blitz in einen beladenen Heuwagen und \ntötete den neben diesen stehenden Landwirt Baumgard. \n* \nHAMBURG, 15 August. \nAuf der Chaussee Hamburg—Berlin geriet ein Lastauto mit \n350 Zentnern Butter und Margarine in Brand. Das Eingreifen \nder Begleiter sowie der Feuerwehr konnte das völlige Aus \nbrennen des Wagens und die Vernichtung der Ware nicht ver \nhindern. Menschen sind bei dem Feuer glücklicherweise nicht \nverletzt worden. \n \n\nIm Schacht begraben \nDie verschütteten 46 Bergleute nicht zu retten! \nPRINCETON (Britisch-Coluinbia), 15. August. \nDie Hoffnung, dass die bei dem grossen Grubenunglück auf \nder Coalmont-Zeche verschütteten 46 Bergleute gerettet werden \nkönnten, hat sich leider nicht verwirklicht. Trotz aller Bergungs \nversuche müssen die Eingeschlossenen aufgegeben werden. \n \n \n\n \n\nBlutige Familiendramen \nEine Tochter sticht ihren Vater, ein Vater seinen Sohn nieder \n \n\nEine blutige Familienszene erregte gestern in dem Hause \nKaiser-Friedrich-Strasse 201 in Neukölln grosses Aufsehen. Hier \nwohnt der 56 Jahre alte Arbeiter Willy Beeskow mit seiner Frau \nund mehreren Kindern. Seit etwa sieben Monaten lebt dort \nauch wieder die jetzt 30 Jahre alte Tochter Erna Beeskow. Sie \nwar vor sieben Jahren nach Amerika gegangen und erst kürz \nlich zuriiekgekehrt. Seitdem kam es öfter zu erregten Auftritten. \nDie Tochter beschuldigte ihre Angehörigen, dass sie Briefe und \nOeldsendungen ihres in Amerika lebenden Bräutigams abge \nlangen und nicht ausgeliefert hätten. \nVon den Eltern wird das energisch bestritten. Die Tochter \nglaubte aber ihrer Sache so sicher zu sein, dass sie bereits bei \nder Polizei Anzeige wegen Verletzung des Briefgeheimnisses \nund auch wegen Körperverletzung erstattete. Gestern nach \nmittag gegen 4y, Uhr brach der alte Hader wieder aus. Als \nder Vater handgreiflich werden wollte, flüchtete die Tochter in \neine andere Stube und schloss sich dort ein. \nDer Vater brach die Tür auf und drang, mit einem Stiefel- \nleisten bewaffnet, auf die Tochter ein. Diese ergriff jetzt \nein Messer und brachte dem Vater zwei schwere Ver \nletzungen bei. \nDer eine Stich traf ihn oberhalb des linken Ohres und hatte \nstarke Blutungen zur Folge, der zweite ging in den rechten \n \n\nOberarm. Auf das Hilfegeschrei der Mutter eilten Nachbarn her \nbei, die auch Polizei riefen. Die Tochter wurde vorläufig in \nGewahrsam genommen. Beeskow musste, nachdem man ihm \nNotverbände angelegt batte, in ein Krankenhaus gebracht \nwerden. \n* \nAus Caputh wird unter dem 15. August gemeldet: Eine \nschwere Bluttat ereignete sich gestern in der Kolonie „Selbst \nhilfe“ bei Caputh. \nHier wohnt der 61jährige Invalide Otto Baumgarten In dem \nHause seines Sohnes. Baumgarten neigt zum Trunk und steht \nbereits auf der Trinkerliste. Gestern weigerte er sich, die Tür \nzu öffnen. Als sein Sohn, der 36jährige Maurer Baumgarten, \ndennoch energisch Einlass begehrte, riss der Vater plötzlich die \nTür auf und stürzte sich \nmit einem Messer auf den eigenen Sohn. Er brachte ihm \nzwei Stiche bei, einen in den Kopf und einen in den Hals, \nwodurch die Schlagader verletzt wurde. \nDer Ueberfallene liegt in bedenklichem Zustand im Krankenhaus \nI danieder, während der Vater seit der Tat verschwunden ist und \nwahrscheinlich planlos im Walde umherirrt. \n \n \n\n \n\nZwei Radfahrer überfahren \nEiner getötet \nEin schwerer Unfall ereignete sich auf der Kreuzung der \nRingbahn- und Germaniastrasse in Tempelhof. Als die beiden \nRadfahrer, der 50 Jahre alte Arbeiter Max Rossius aus der \nKolonie Goldweide in Rudow und der 31 Jahre alte Lager \nverwalter Max Wloka aus der Joachim-Friedrich-Strasse 45 in \nHalensee, die Kreuzung passierten, wurden \nbeide von einer Kraftdroschke, die anscheinend infolge der \nGlätte ins Schleudern geraten war. umgefahren. Hierbei \ngeriet Rossius unter das Auto \nUnd erlitt so schwere Verletzungen, dass er kurz nach seiner \n \n \n\n \n\nEinlieferung in das St. Josef-Krankenhaus starb. Wloka erlitt \nnur leichtere Verletzungen und konnte nach ärztlicher Behand \nlung vom Krankenhaus aus nach seiner Wohnung entlassen \nwerden. — An der Kreuzung der Richelsdorfer und Weissen- \nburger Strasse in Spandau stiessen ein Personenkraftwagen und \nein Motorrad zusammen. Infolge des heftigen Anpralls wurde \nder Führer des letzteren auf die Strasse geschleudert und \nmusste in besinnungslosem Zustande in das dortige Städtische \nKrankenhaus geschafft werden. Da der Mann keinerlei Papiere \nbei sich hatte, konnten seine Personalien bisher noch nicht \nermittelt werden. \n \n\nIm Arbeitsmarkt der ..Berliner Volks-Zeitung“ wurden in der \nZeit vom 1. bis 15. August 256 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \n \n \n\n \n\nNeue Strassenbahnünie \nAm 18. August wird eine neue Strassenbahnünie 38 Schön \nholz—Dönhoffplatz über Provinzstrasse, Drontheiraer Strasse, Bad \nstrasse, Bahnhof Gesundbrunnen, Rosenthaler Platz, Hackescher \nMarkt, Kaiser-Wilhelm-Strasse, Spandauer Strasse, Molkenmarkt, \nSpittelmarkt in Betrieb genommen. Gleichzeitig wird \ndie Omnibuslinie A 25 von Sehönhols zurückgezogen \nund ab F’riedrichstrasse Ecke Unter den Linden über Schloss \nplatz, Königstrasse, Alexanderplatz, Landsberger Strasse bis \nLandsberger Allee Ecke Elbinger Strasse geführt. — Die \nOmnibuslinie A 2 verkehrt vom gleichen Tage an nur zwischen \nGrunewald-Bismarckstrasse und Unter den Linden-Zeughaus. \n \n\nMassenvergiftung \nln einem Erholungsheim \nHAMBURG, 15. August. \nIn einem Erholungsheim in Bredenbeek bei Preetz erkrankten \n35 Personen, davon 22 Erwachsene und 13 Kinder, an den Folgen \neiner Nahrungsmittelvergiftung, ln der Nähe des Heims er \nkrankte eine Arbeiterfamilie an Wurstvergiftung. Ob ein Zu \nsammenhang zwischen den beiden Erkrankungsfällen besteht, \nkonnte noch nicht festgestellt werden. \n \n \n\n \n \n\n \n\nBilliger Sonnabend im Zoo. Heute ist billiger Sonnabend im \nZoo. Das Eintrittsgeld beträgt nur 50 Pfennig für Erwachsene \nund 25 Pfennig für Kinder. Dieselbe Ermässigung gilt auch \nfür das Aquarium. \nNach Unterschlagung von Waren im Werte von 200 000 Zloty \nist aus Lemberg der 22 Jahre alte Spediteur Gerstenfeld ge \nflüchtet Er hat sich nach Deutschland gewandt. \nDas Manteltarifabkommen für die Angestellten im Berliner \nSpeditionfgewerbe ist von den Arbeitnehmern zum 30. Sep \ntember gekündigt worden. Die Abänderungswünsche der Arbeit \ngeber sind noch nicht bekanntgegeben worden, doch nehmen die \nAngestellten an, dass Verschlechterungen durchgeführt werden \nsollen. Das Lohnabkommen, das von der Kündigung unberührt \nbleibt, läuft bis zum 31. März 1931. Das Speditionsgewerbe be \nschäftigt etwa 2000 Angestellte. \nGlatter Flug des „R 100“. Aus London wird gemeldete Das \nLuftschiff „R 100“ hatte gestern früh fast die Hälfte der Strecke \nzwischen Montreal und Cardington ohne Zwischenfall zurück \ngelegt. \n \n\nS. A. 4 I hr 45 Minuten & M. A. 21 Mir 32 Minuten \nÖ.*U. 19 L'Jir 23 Minuten M.*l. 12 Uhr 25 Minuten "
}