{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "384",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend. 16.August 1930 \n \n\n■ iu.uamgang in. \n \n\nDa lacht \nJolin Bull \ndas Heu \nIm leibe \n \n\nMit „ llnferhqltunqsBlqtr \nlllodcnZeitunc i ^xSportZcitunq \nfilm Zeitung (7\\) jHausujQortenitg. \nTechn.Zeitung SnB&d IDiteblattUUC \n2 MAL TÄGLICH — 60 PFG. WÖCHENTLICH \n \n\nRiesig» \nZtlljioll- \ngebirge \neiner \nameilki- \nn sehen \nPapier \nlablik \n \n \n\n \n\nStandrecht in Peschawar / Meineids-Prozess \nSchieies Niederlage im Kabinett \n \n\nLOHNABBAU an der RUHR! \nZechenverband kündigt Lohnordnung zum 30. September — Starke Erregung \n \n\nDas grosse Durcheinander \nA. K. Die bürgerliche Reaktion, die im Regierungs \nlager den Ton angibt, ist vor den Wählern krampfhaft be \nmüht, ihre Politik als die allein seligmachende hinzu \nstellen. Die „Frontsoldaten“ im Kabinett Brüning und \nausserhalb desselben tun vor allem so, als ob sie im Besitz \nder Patentmedizin für unsere wirtschaftlichen Nöte seien. \nIndes das Volk mit schönen Worten gefüttert wird, er \nleben wir aber ein Durch- und Gegeneinander, wie es \nschlimmer kaum gedacht werden kann. \nUm zu wissen, wo der Hebel zur Ueberwindung der \nWirtschaftsnot angesetzt werden kann, muss man sich dar \nüber klar sein, dass sie im Ausland wie bei uns auf eine \nUeberproduktion an Rohstoffen und Fertigwaren zurück \nzuführen ist. Der Geldinflation ist die Wareninflation ge \nfolgt. Sie kann durch Einschränkungen der Produktion \nbekämpft werden, auf der anderen Seite muss aber das \nBestreben viel mehr dahin gehen, den Absatz zu fördern \nund zu erleichtern, um so die durch die Rationalisierung \nverstärkte Produktionsfähigkeit auszunutzen. Die Absatz \nerleichterung kann durch Senkung der Preise gefördert \nwerden, die aber nur dann wirksam wird, wenn die Kauf \nkraft der Verbraucher nicht zugleich geschwächt wird. \nAuch das Kabinett Brüning ist sich über diese Zu \nsammenhänge wohl klar, aber es ist, obwohl es aus \nstarken Männern bestehen soll, über einen schwachen \nAnlauf, die deutsche Not zu meistern, nicht hinausge \nkommen. \nDie Senkung der Preise, die mit grosser Lungenkraft \nangekündigt wurde, steht immer noch auf dem Papier. \nAn ein paar Markenwaren des Lebensmittelhandels wird \nman sich vielleicht herantrauen, im übrigen sollen Unter \nsuchungen angestellt werden, ob, wie und wann . \nDabei sind die Preisdiktate der Trusts und Kartelle in \ndieser Zeit der Wirtschaftsnot und Ueberteuerung eine \neinzige grosse Sünde gegen Volk und Staat. Mit „Er \nwägungen“ und „Untersuchungen“ wird man ihnen jedoch \nnicht beikommen können. \nWährend also die Senkung der Preise von Regierungs \nwegen schöne Zukunftsmusik ist und bleiben wird, \nwerden auf der anderen Seite Angestellte und Arbeiter \nin Massen gekündigt und die Gehälter munter abgebaut. \nDiese Schwächung der Massenkaufkraft muss die Wirt \nschaftsnot in verhängnisvoller Weise verschärfen, da ja \ninfolge der Preisgebundenheit durch die Kartelle, Kon \nventionen und Trusts eine Auflockerung des Marktes trotz \nwirtschaftlicher Verelendung weiterer Volksschichten \nnicht erfolgen kann. Wenn schon die Regierung nicht an \ndie Preise herankann, so müsste sie wenigstens von der \nandern Seite her, also auf dem Wege über die Kaufkraft \nund ihre Erhaltung, eine Verschlimmerung des gegen \nwärtigen Zustandes zu verhüten suchen. Aber was \ngeschieht? Nichts oder so gut wie nichts! Man berät und \nverhandelt, kurpfuschert im kleinen und traut sich an eine \ngrosszügige Sanierung dieser Zustände mit durchgreifen \nden Massnahmen nicht heran. Für das Kabinett Brüning \nexistiert der Artikel 48 anscheinend nur, wenn es gilt, \ndein Volke neue Lasten aufzuerle-gen. \nAber das ist noch nicht das schlimmste. Die Regierung, \ndie auf der einen Seite die Preise senken will, organisiert \nauf der anderen Seite fleissig ihre Erhöhung, und be \nsonders aufreizend ist dabei, dass es sich um die Erhöhung \nder Lebensmittelpreise handelt. Die Regierung bringt \ndabei das Kunststück fertig, das Kartellunwesen, das sie \nbekämpft, zugleich zu fördern, denn sie baut kartellartige \nOrganisationen auf, die den ausgesprochenen Zweck haben, \n \n \n\n \n\nBOCHUM, 15. August (Eigener Bericht.) \nWie wir erfahren, hat der Zechenverband in einer am \nFreitag stattgefu»denen Sitzung beschlossen, die Lohn \nordnung für den Ruhrbergbau zum 30. September zu kün \ndigen, um mit den Gewerkschaften in eine Erörterung \nüber eine Produktionskostensenkung einzutreten, die im \nHinblick auf die Entwicklung des Absatzes und der Preise \nunumgänglich sei. \nIn Kreisen der Bergarbeiterverbände hat der Beschluss des \nZerhenverbandes, die Lnhnordnung für den Ruhrberghau zu kün \ndigen, starke Erregung hervorgerufen. Man bewertet in Ge- \nwerksrhaftskreisen die Kündigungsmassnahine als Einleitung zu \neiner Lohnsenkungsaktion im Steinkohlenbergbau. Von sämt \nlichen Bergarbeiterorganisationen wird erklärt, dass jegliche \nTarifverschlechterung einen schweren sozialen Kampf zur Folge \nhaben wird. . Die Vorstände der Bergarbeiterverbände werden \nunverzüglich zu der durch die Tarifkündigung entstandenen Lage \nStellung nehmen und voraussichtlich schon in den nächsten Tagen \nin Fühlung über zu treffende Abwehrmassnahmen gegen die \nLohnabbaupläne der Ruhrbergbau Industriellen treten. \n» \nWir konnten bereits vor zwei Tagen darüber berichten, \ndass die von den Berliner Metallindustriellen begonnene \n \n\nWie wir hören, hat das Reichskabinett in seiner gestrigen \nSitzung beschlossen, mit der finnischen Regierung in einen er \nneuten Gedankenaustausch über die Frage des deutsch-finnischen \nHandelsabkommens einzutreten. Zu diesem Zwecke wird sich \nein Vertreter der Reichsregierung nach Helsingfors begeben. \nDie Kündigung des Handelsabkommens mit Finnland, die der \nReichsernährungsminister Schiele unter Androhung seines Rück \ntritts erzwingen wollte, ist also vorläufig noch nicht beabsichtigt. \nNach unseren Informationen beabsichtigt die Reichsregierung der \nfinnischen Regierung eine Reihe von Vorschlägen über die Be \ngrenzung und die Zeitdauer des Abkommens zu unterbreiten, \nso dass die Möglichkeit einer Einigung mit Finnland ge \ngeben ist. \nIn grossagrarischen Kreisen hat man stark damit gerechnet, dass \nes dem Druck des Herrn Schiele gelingen würde, die Kündigung \ndes Handelsabkommens mit Finnland durchzusetzen. Noch \ngestern abend schrieb die „Kreuz-Zeitung“, es werde sich nun \nmehr zeigen, ob sich die von dem Minister Schiele vertretene \n \n\ndie Preise der Agrarprodukte zu erhöhen. So wird mit \nder einen Hand genommen, was mit der anderen nicht \neinmal gegeben wird! \nIm schärfsten Widerspruch zu dem Preissenkungs \nversprechen der Regierung stehen auch die im Schosse des \nKabinetts zutage getretenen Bestrebungen, den deutsch \nfinnischen Handelsvertrag zu kündigen. Die Regierung \nbezweckt das Wirksamwerden erhöhter Butter- und Käse \nzölle. um so den Inlandspreis dafür in die Höhe zu treiben. \nMan kann natürlich nicht eine Senkung der Preise fordern, \nwenn man die Produktionskosten, die ja durch Preis \ngestaltung für Lebensmittel beeinflusst werden, steigert. \nMau kann auch nicht den Segen zu einem Abbau der \n \n \n\n \n\nAbbauaktion sich auch auf das Reich auszudehnen be \nginnt. Die obige Meldung von der Kündigung der Lohn \nordnung für den Ruhrbergbau zeigt, in welchem Masse \ndie Abbauwelle sich auch auf andere Wirtschaftszweige \nerstreckt. \nDie Herren vom Zechenverband bezwecken mit der \nKündigung der Lohnordnung nichts anderes als eine \nHerabsetzung der Löhne! pas wird ganz deutlich, wenn \nman sich die Nach 1 *'’’ ^*nv»Ttigt, die in den. \nletzten Tagen aus dem Ruhrgebiet en und in denen \ngar kein Zweifel darüber gelassen wurde, dass es der \nLohnanteil an den Produktionskosten ist, der den Unter \nnehmern zu hoch erscheint. Es ist auch nur ein schwacher \nTrost für die Arbeitnehmerschaft, wenn man auf der \nUnternehmerseite hofft, durch allgemeine Lohnsenkungen \ndie Zahl der Feierstunden, die allerdings im Ruhrbergbau \nerheblich ist, einschränken zu können. Alles in allem ist \ndie Massnahme des Zechenverbandes gerade in der jetzi \ngen Wahlzeit höchst bedenklich und geeignet, die ohnehin \naufs äusserste angezogenen sozialen Spannungen noch zu \nverschärfen. Mau könnte fast auf den Gedanken kommen, \ndiese Herren wollen eine Explosion des Radikalismus her \nbeiführen, um so ungestörter im trüben fischen zu \nkönnen! \n \n\nAuffassung, dass die Kündigung unumgänglich sei, durchsetzen \nwerde. Neue Verhandlungen mit Finnland wären zwecklos. \nDemnach hat die Reichsregierung gegen Herrn Schiele ent \nschieden und es ist dringend zu wünschen, dass sie sich bei ihrer \nweiteren Haltung nicht von dem Interessenvertreter des ost \nelbischen Agrariertunis beeinflussen lassen wird. Wie die mass \ngebenden Stellen der Wirtschaft über eine Kündigung des deutsch- \nfinnischen Handelsabkommens denken, hat der Vorstand des \nReichsverbandes der deutschen Industrie bereits zum Ausdruck \ngebracht, indem er auf die unerträglichen Folgen einer solchen \nHandelsvertragspolitik hinwies. \nInteressant ist die Frage, ob Herr Schiele trotz seiner Nieder \nlage im Reichskabinett noch im Amt bleiben wird. Seine agrari \nschen Freunde, die ihn zu seiner unnachgiebigen Haltung ge \ndrängt haben, werden ihn trotzdem zum Verbleiben in der Regie \nrung bewegen, denn sie wissen es zu würdigen, wie die Regierung \nBrüning sich in anderen wichtigen Fragen von Herrn Schiele \nzur Berücksichtigung agrarischer Interessentenforderungen be \nstimmen lässt. \n \n\nLöhne und Gehälter geben, indes man den Lebensunter \nhalt verteuert. Das kann man nicht. Die Regierung \nBrüning kann es! \nSie geht heute hüh und morgen hott; einem Schritt \nvorwärts folgen, wie bei der Echternacher Spring \nprozession, zwei rückwärts, ihre rechte Hand weiss nicht, \nwas die Linke tut, eine Massnahme widerspricht der \nandern. Ist es da ein Wunder, wenn wir nicht vorwärts \nkommen, wenn es schlimmer statt besser wird? Ist es \nda nicht ein Gebot der Selbsterhaltung, den Rechts \nparteien, die den Kurs des Brüning-Kabinetts so unheil \nvoll beeinflussen, am 14. September an der Wahlurne die \nQuittung zu geben? \n \n\nSCHIELE dringt nicht durch \n \n \n\n \n \n"
    }
}