{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "384",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Heute und morgen Volkstummeisterschaften \nDie Titelkämpfe / Spannende Kämpfe zu erwarten \n \n \n\n \n\nDie Eelchtathletik der Sportler bezeichnen die Turner als \nVolksturnen. Sieht man von diesem nicht ganz verständlichen \nNamen ab, dann wird man zugeben müssen, dass die Kämpfe, \ndie heute und morgen auf der Aschenbahn des Turnvereins \nLeipzig-Connewitz zur Durchführung kommen, sich nicht im ge \nringsten von den Wettbewerben der Deutschen Sportbehörde für \nLeichtathletik unterscheiden. Es bleibt dem Laien unverständ \nlich, dass die massgebenden Führer der Turner viele, viele Jahre \nzu dieser Erkenntnis brauchten. Endlich vom nächsten Jahre \nab, wird man sich bemühen, den Unterschied zwischen Volks \nturnern und Leichtathleten, die dann gemeinsam starten sollen, \nzu verwischen. \nHeute und morgen sind die Turner bei ihren bedeutendsten \nTitelkämpfen das letztemal unter sich. Diese Tatsache gab ihnen \nVeranlassung, alles aufzubieten, was ihnen an chancenreichen \nWettkämpfern zur .Verfügung stand. 546 Nennungen sind ab- \n \n\nDie Verhandlungen wegen eines Kampfes zwischen Jack \nSharkey und dem italienischen Riesen Primo Camera haben \nunerwartet schnell zum Ziele geführt. Das Treffen, in dem \ndem „Elefantenbaby“ endlich einmal ordentlich auf den Zahn \ngefühlt werden wird, gelangt am 29. September in Chicago über \nzehn Runden zur Austragung. Schmelings letzter Gegner ist \nmit 30, Camera mit 25 Prozent an den Einnahmen beteiligt, \nwobei Sharkey eine Börse von 100 000 Dollars garantiert \nworden ist \n* \nDer Koblenzer Halbschwergewichtsboxer Hein Heeser hat \nden neuen Mittelgewichtsmeister Erich Tobeck-Breslau zum \n \n\nEisass siegt im Sporn-Rennen \nInteressanter Sport in Hoppegarten \nDas regnerische Wetter tat auch dem Besuch der Freitag \nrenne,n in Hoppegarten grossen Abbruch. Und gerade diesmal \ngab es hochinteressanten Sport, der einen besseren Besuch ver \ndient hätte. Der Nachmittag brachte gleich zwei Ereignisse \nvon hohem Reiz, das Hannibal-Rennen und das Sporn-Rennen. \nIn der erstgenannten Steherprüfung über 2800 Meter feierte \nder Oppenheimer Avanti erwartungsgemäss einen neuen Kanter \nsieg. Er hatte es allerdings nur mit Verona und Wilfried zu \ntun, von denen letzterer lauge nicht mehr das Pferd des Vor- \nv.hres ist Das klassische Sporn-Rennen für Zweijährige ergab \nden Ueberraschungssieg von Eisass unter Narr. Nachdem Ich will \nkurze Zeit geführt hatte, ging Eisass an die Spitze, zog immer \nweiter von seinen Gegnern weg und gewann leicht mit drei \nLängen gegen Yvonne, die sich zum Schluss gut nach vorn \nGearbeitet hatte und Pepita das dritte Geld entriss. Der Stall \nOpel, der hier den Sieger stellte, hatte vorher bereits das andere \nZweijährigenrennen mit Vialta gewonnen, die in nicht minder \nleichter Manier wie ihr Stallgefährte Eisass siegreich war. Der \nSiegeszug von Erika fand im Zama-Rennen eine Unterbrechung. \nNach einem guten Ritt des Lehrlings Andrle siegte Ina mit \nabsoluter Ueberlegenheit. Einen knappen Ausgang nahm das \nGulliver-Rennen, in dem der schlecht abgekommene Anskar nach \nund nach den Bodenverlust gutmachte und gerade noch kurz \nvor dem Ziel Feldjäger abfangen konnte. Ergebnisse: \nZama-Rennen. 3300 Mark. '3000 Meter. 1. Alf. Teskes Ina (R. Andrle). \n2. Erika (Grabscb). 3. Amönenwarte (Eder). Tot.: 20 : 10. 2—5 Lg. — \nTrachenberg-Rennen. 2800 Mark. 1200 Meter. 1. Baron K. O. \nBuxhoevedens Pandur (Wcrmann). 2. Nomos (Böhlke). 3. Zarentochter \n(Narr). Tot.: 60 : 10. PL: 19, 12, 19 : 10. Ferner liefen: Wotan (4.), Silber* \nÜng, Honestus, Novalis, Agricola, Tarnkappe. 1 % Lg. — Gul \nliver-Rennen. 3300 Mark. 1800 Meter. 1. M. Friediger« Anskar \n(Vinzenz). 2. Feldjäger (Rastenberger). 3. Domfalke (Zehraisch). Tot.: \n156:10, PL: 27, 17, 25:10. Ferner liefen; Helgoländer (4.), St. Robert, \nKurmärker, Mazedonier (blieb stehen), Marcianus. Opar, Aulos, Heroine. \nHals—1 —% Lg. — Flibustier-Rennen. 2800 Mark. 1000 Meter. \nL Frau I. von Opels Vialta (Narr). 2. Tana (Kaiser). 3. Fificus (Böhlke). \nTot.: 93 : 10, PL: 21, 53, 16 : 10. Ferner liefen: Idee (4.), Iguanodon, Soldat, \nIschl, Arosa. Kaphi. 2 Lg.—Hals—1 Lg. — Hannibal-Rennen. 6500 \nMark. 2800 Meter. 1. Frbr. 8. A. von Oppenheims Avanti (Munro). 2. Verena \n(Zihmisch). 3. Wilfried (Ludwig). Tot.: 12:10. 5—2Va Lg - Sporn- \nRennen. 6500 Mark. 1000 Meter. 1. Frau I. von Opels Eisass (Narr). \n2. Yvonne (Zehmisch). 3. Pepita (Böhlke). Tot.: 130 . 10, PL: 30, 29, 31 : 10. \nferner liefen: Filmenau (4), Carina (blieb stehen), Willkomm, Schwarz- \nW iss-Rot, Trochäe, leb will. 3—I—Lg. — Sieger-Rennen. 2900 \nMirk. 1400 Meter. 1. 8. Sterns Helmbuscn (R. Andrle). 2. Wintermäreben \n(Rrctzner). 3. Beluga (Grabscb). Tot.: 36 : 10, PL: 15. 27, 19. 27 : 10. Ferner \nliefen: Eroica (4), Dixi (5.), Kriegsspiel, Gassenjunge, Diomedes (blieb \nstehen), Leuchtturm, Martonius, Poliklet, Saharet, Eidora. %—2 Lg.—Kopf. \n \n\nVoraussagen für die heutigen Rennen \nDcauville (Sonnabend, 16. August, Beginn 14 Uhr) \n!. Wood Violet — Santoria. 4. Charles the Second — \n2. Cesarewicb — Phlegon. Cadeau Royal. \n3. Vatout — Etival. 5. Motrico — Sachet. \n \n\nRennen zn DeauviUe. T. 1. Bright Sun (A. Reinette). 2. Rosebelle \n(H. Seniblat). 3. Smailholm (H. Maucau). Tot.: 205 : 10, PI.: 63. 23, 31 : 10. \nFerner liefen: Hotchkiss, Le Gratteur, Argentina, Sans Arzcnt, Faranga, \nNonne, Parthana, Palomita, Maid of Kent. Epanouissante, Pawlowa. 1—V. Lg. \n— II 1. Alluvial (W. Sibbritt) 2. Sidzouma (F. Williams). 3. Ivan le \nTerrible (G Duforez). Tot : 34 : 10, PL: 13, 14, 12 : 10. Ferner liefen: Knock \nout, Mario, Navarreux, El Gouala, Jeunesse DorOe, Reclame 3 Lg—Kopf. — \n1U. 1. Trie Chateau II (H. Sembiat). 2. Guernanville (R. Brethes). 3. Feb \nIW. Sibbritt). Tot.: 45:10, PL: 26, 36:10. Ferner liefen: Khan, Beidur- \nhi sa i Lg —kurzer Kopf. — IV. I. Slipper (F. Keogb). 2. Advertencia \n(J. Rosso). 3. Masked Bandit IE. Goldin). Tot.: 20 :10, PL: 15, 16 :10. \nFerner liefen: Htram. Baudido. Eubee. Hals—2^6 Lg. — V. 1. Sporting Club \nIW. Scanion) 2. Dösert (G. Garner). 3. Miss Rabel (W Sibbritt). Tot.: \n33:10, PL: 27, 10:10. Ferner liefen: Circassie, Tvi I Lg—Kopf. — \nVI, I. Catimini (R. Vincent) 2. Agua d» Oro (G. Garner). 3. Parihaies \n(1 Rosso.) Ferner liefen: Arques la Bataille, Francille, Hazar, Sweatie, \nCharles Quint. Olorie'ta, La Tour prenda Garde, Fils de Mars, Pegase VIII, \nGrandval, Catherine de Savoie. \n \n\nVerregnete Radrennen. Die gestern auf der \"Rütt-Arena vor \ngesehenen Radrennen konnten -wegen des Regens nicht abge \nhalten werden. Da es nicht möglich war, die engagierten Fahrer \nRiebli und Schön für einen der nächsten Tage zu engagieren, \nmusste das Programm gänzlich fallen gelassen werden. \nJapanischer Besuch im Tempelhofer Flughafen. Der japa \nnische Prinz Takamatsu wird heute um M5 Uhr auf dem Flug \nhafen in Tempelhof eintreffen, um die Anlagen und die ver \nschiedenen Typen der Verkehrsmaschinen der Deutschen Luft- \nHansa zu besichtigen. \n \n \n\n \n\ngegeben und garantieren fn allen Konkurrenzen spannende \nKämpfe, die sicherlich hervorragende Leistungen bringen \nwerden. \nFür die Sprinterstrecken muss man natürlich Lammen als Favoriten be \nzeichnen. Muhrlein und Feistei haben über 200 Meter in dieser Saison \nbessere Zeiten gelaufen als Lammen, es wäre also keineswegs eine Sen* \nsation, wenn der Oldenburger Polizist geschlagen würde. Mit schwächeren \nLeistungen rechnet man in den Mittelstrecken. Einen zweiten Wichmsnn \nhaben die Turner bisher noch nicht wieder hervorbringen können. \nIm 400-Meter-Lauf gilt der Schöneberger Trautmann als der beste branden- \nburgisc.be Vertreter. Bonecke (Dresden) und Blittersdorf (Saarbrücken) sind \nseine Hauptgegner. Vach (Kassel) und Winkler (Karlshorst) spricht man \ndie grössten Chancen im 800- und 1500-Meter-Lauf zu. In den Langstrecken \nlaufen würde ein Berliner Sieg eine grosse Ueberraschung bedeuten. Syring \n(Wittenberg) und Krake (Apolda) sind die Favoriten für die 5000 und \n10 000 Meter. \nSehr gut besetzt sind vor allem die Sprungkonkurrenzen. Besonders Im \nStabhochsprung werden die Turner, was guten Durchschnitt anbelangt, den \nSportlern überlegen sein. \n \n\nKampf um den Titel gefordert. Beide lieferten sich schon ein \nmal in Berlin einen dramatischen Kampf, der mit dem Siege \nTodecks endete, nachdem Heeser in der 8. Runde wegen wieder \nholten Tiefschlages disqualifiziert worden war. \nStädteboxen Berlin—Köln \nFür den am 30. August auf dem Norden-Nordwestplatz in \nBerlin stattfindenden Städteboxkampf Berlin—Köln hat der Bran- \ndenburgische Boxverband vom Fliegengewicht aufwärts folgende \nBerliner Mannschaft aufgestellt: Ball (Maccabi) Pierenz (Post), \nMoebl (Heros), Bächler (Heros), Lütke (Heros), Seelig (Tennis- \nBorussia), Wintgen (Polizei), Schwarz (Weissensee). \n \n\n10 Jahre ABC-Neukölln \nJubiläums-Boxkämpfe in der Hasenheide \nDer ABC-Neukölln, einer der traditionsreichsteu Vereine im \nBereich des Brandenburgischen Boxverbandes, feiert heute sein \nzehnjähriges Bestehen durch eine festliche Veranstaltung in \nKliems Festsälen, Hasenheide 13—15. Neben einem Ball findet \neine interessante sportliche Darbietung statt, ein Boxklubkampf \nmit dem 8. C. Preussen-Landsberg a. d. W., mit dem die Neu \nköllner seit langem enge Beziehungen unterhalten. Der ABC \nverstärkt seine Staffel durch einige bekannte Leute vom \nB. C. Heros, so dass sich ein interessanter Kampf entwickeln \nwird. Die beiderseitige Aufstellung ist folgende, von der unteren \nGewichtsklasse an: \nKoch (Landsberg) — Weber (Heros): Konrad (Landsberg) — Kunz \n(A. B. C.); Beyer (Landsberg) — Wic-zorek (A. B. C.); Schirrmeister (Lands- \nborg) — Kerner (Heros); Köppke (Laudsberg) — Eden (Heros); Hörrmanns- \ndörfer (Landsberg) — Wciss (A. B. C.). Daneben werden folgende zwei Ein- \nladuugskärupfe geboten: Makkiola (A. E. G.) — Pickni (A. B. C.); Dalchow \n(A E. G.) — Scbibilka (A. B. C.). Beginn 20 Uhr. — Der Boxabend des \nB. C. Ost im Steuerhaus litt unter der ungünstigen Witterung, die nur \nschwachen Besuch zur Folge hatte. Im Hauptkampf schlug der stark in den \nVordergrund genickte A. E. G.-Boxer Seissler den Ost-Boxer Urbanowski \ndurch bessere Technik nach Punkten. Ebenfalls in der Leicbtgewichtsklasse \nstanden sich Heidemann (Heros) und Hickstein (Ost) gegenüber, die sich \nnach ausgeglichenem Treffen unentschieden trennten. — Die Berliner Starter- \nliste für den am 20. August aut dem Xordea-Nordwest-Platz stattfindenden \nStädteboxkampf Köln—Berlin steht jetzt fest. Es werden in Berlins Farben \nstarten: Bail (Maccabi). Pierentz (Post), Möhl, Bächler, Lütke (sämtlich \nHeros), Seelig (Tennis-Borussia), Wintgen (Polizei), Schwarz (Weissensee). \nDie Vorschlussrunde des Berliner Verbandspokals geht am \nkommenden Mittwoch zwischen dem I. B. C. Maccabi und den \nTennis-Borussen im Saalbau Friedrichshain in Szene. Die Auf \nstellungen lauten: Ball—Walter I, Friedländer—Walter II, Fuchs \n—Gehlhaar, Mergrün—Schiele, Battist—Kaddatz, Veyner—Seelig; \nim Rahmenprogramm erscheinen Eskanazi—Handschug, sowie \nHeinz Seelig und Branntwein. \n \n\nSonnabend-Fussballspiele \nDer heutige Sonnabend bringt einige recht interessante Fuss- \nballkäinpfe. So treffen sich in Reinickendorf-West, Birkenstrasse, \nder Spandauer Sportverein und Wacker 04, zwei starke Gegner, \ndie sicher einen wechselvollen Kampf versprechen. Beginn 18 Uhr. \nDer Berliner Sportverein 92 und der Polizeisportverein stehen \nsich in Schmargendorf auf dem B. 8. V.-Platze im Freundschafts \nspiel gegenüber. Der B. S. V. hat für den zu Hertha-B. S. C. über \ngetretenen Appel Sobanski in den Sturm gestellt, der mit Ballen- \ndat einen guten Flügel abgeben dürfte. Ein interessantes Treffen, \ndas um 17.30 Uhr beginnt. \nMinerva 93 und Tasmania spielen auf dem Tasmania-Platze \nin Neukölln, Sonnenallee, um 17.30 Uhr. Tasmania hat sich in \nden letzten Spielen von einer sehr guten Seite gezeigt, so dass \nMinerva nicht so leicht gewinnen dürfte. \nWeiter spielen noch: Wedding—Germania 88 am Schiller \npark um 18 Uhr, B. F. V. Ost 1910—Amateure in Hohenschön \nhausen, Sommerstrasse, um 18 Uhr. Viktoria 89 und Allemania 90, \nzwei Pioniere des Berliner Fussballs, stehen sich auf dem N. N. W.- \nPlatz am Gesundbrunnen um 17.30 Uhr gegenüber. Vorspiel: \nLigareserve N. N. W.—Viktoria 89. \n \n\nDas neue Heim des S. C. C. \nDer Sportklub Charlottenburg, der bisher seine Heimat am \nBahnhof Witzleben hatte, ist jetzt nach Eichkamp übergesiedelt \nund hat dort sein neues Klublokal aufgemacht. Der neue Platz, \nder einen gefälligen Eindruck macht, soll am Sonntag mit dem \nStädtekampf Tokio—Berlin offiziell eröffnet werden. Die neue \nAnlage hat eine Aschenbahn von 400 Meter Länge. Weiter sind \nneue Sprunganlagen geschaffen, von beiden Seiten sind Weit- \nund Hochsprunganlagen zu benutzen. Die Kampfstäite, die in \nBlauweiss gehalten ist, hat eine Tribüne, die 140 Meter lang ist \nund 1750 Personen Sitzmöglichkeit bietet. In den schön ein \ngerichteten Klubräumen gibt es Sitzungs-, Geschäfts-, Gast- und \nUnterhaltungsräume, ferner einen grossen Festsaal, einen Dach \ngarten mit besonderer Liegehalle. Im unteren Stockwerk sind \ndie Garderoben, das Aerztezimmer, ein Raum für Höhensonnen \nanlage und die nötigen Nebenräume. Die Anlage kann insge \nsamt etwa 35 000 Zuschauer aufnehmen. Hinter den Tribünen \nbefinden sich noch drei Spielfelder und sieben Tennisplätze mit \neinem tiefgelegenen Meisterschaftsplatz, \n \n \n\n \n\nIm gleichen Rahmen kommen die Meisterschaften der Frauen \nzur Durchführung. Auch in diesen Konkurrenzen lässt die Be \nteiligung nichts zu wünschen übrig. Als aussichtsreichste Be \nwerberinnen in den einzelnen Konkurrenzen gelten: \n100-Meter-Lauf: Gericke (Spandau), Seeger (Schöneberg), Titte! (Göppers \ndorf), Wolff (Wandsbek). \nHocbsprung: Rotte (Düsseldorf), Meier (Siegen), Held (Zirndorf), Martin \n(Bruchsal), Melchers (Essen). \nWeitsprung: Bacbmann (Wittenberg), Witkowski (Berlin), Tbymm-Junker \n(Leipzig), Bauschulte (Osnabrück). \nDiskuswerfen: Witkowski (Berlin), Biesenthal (Berlin), Haupt (Breslau). \nSpeerwerfen: Schumann (Essen), Baehne (Frankfurt a. O), Hlgen \n(Dresden). \nKugelstossen: Hermann (Köln), Windtheimer (Würzburg), Wust \n(Mundeubeim). \nVierkampf: Witkowski (Berlin), Thymm-Junker (Leipzig), Melchers (Essen), \nSaake (Hannover), Haupt (Breslau), Holtcrmanu (Hamburg), Dülfcrs (Kassel) \nund Kahne« (Königsberg). \n \n\n„Stimmen der Zeit“ \nAuf der diesjährigen Funkausstellung und Phonoschau führt \ndie Funkstunde A.-G. im Rahmen der Abteilung „Stimmen der \nZeit“ einen Schallplatten-Rückblick vor, der eigens für die Aus \nstellung angefertigt wird. Bemerkenswerte Geschehnisse, die \nirgendwann während des vergangenen Jahres im Rundfunk ihren \nNiederschlag fanden und in den von Intendant Dr. Flesch ein \ngeführten bekannten allmonatlichen „Rückblicken auf Platten“ fest \ngehalten werden, werden in allen, Ausstellungsbesuchern zugäng \nlichen Kojen der Ausstellung in Ausschnitten wiedergegeben. Aus \nder Fülle der Ereignisse sind zu nennen: Der Trauerzug bei der \nBeisetzung Stresemanns, die Haager Konferenz, die Londoner \nFlotten-Abrüstungs-Konferenz, Presseball, Berliner Ausstellungen, \nBox- und Fussballmeisterschaften, Paneuropa-Tagung, Zeppelin- \nFahrten, Deutsches Derby, Befreiungsfeiern. Aus der grossen \nReihe bedeutender Persönlichkeiten: Hindenburg, Thomas Mann, \nder König von England, Professor Max Liebermann. Reichsaussen- \nminister Dr. Curtius, Professor Max Reinhardt und viele andere. \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstelle: S. 14, Sebastians!rat*» 37138, Hof II \nWintersportabteilung. Die Verfassungs-Tennis-Endspiele auf \nden Reichsbanner-Tennisplätzen an der Avus (Bahnhof Ausstellung) beginnen \nam Sonntag um 10 Uhr. ^ r _ \nMontag. 18. August: Wedding (Radfahrabteilung). Um 20 Uhr rurn- \nabend. Uebung der Abwehrgruppe Juijitsu. Es ist Pflicht aller Kameraden, \nzu erscheinen. Kameraden, die nicht der Radfahrabteilung angehören, aber \nInteresse daran haben, können ebenfalls, erscheinen. Die Sitzung am Mitt \nwoch. 20. August, fällt aus. — Prenzlauer Berg (Ortsverelh). Um \n20 Uhr Versammlung ira Altersheim, Danziger Strasse 62. Tagesordnung: \nReichsbanner und Wahlen zum Reichstag. Ausweis: Mitgliedsbuch.. \nBernau (Ortsverein). Sonnabend, 16. August, um 20 Uhr, Yerfassungf- \nfeier im Volkshaus Bellevue. Ende morgens 4 Uhr. Anzug: Zivil mit \nBundesnadel. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 6. Tag der 5. Klasse fielen in der Vormittags-Ziehung: \n2 Gewinne zu 10000 Mark auf Nr. 182772. \n2 Gewinne zu 5000 Mark auf Nr. 396542. \n4 Gewinne zu 3000 Mark auf Nr. 336280 356289. \n12 Gewinne zu 2 0 0 0 Mark auf Nr. 12988 17884 197502 202334 \n271141 340479. \n52 Gewinne zu 1000 Mark auf Nr. 17077 35466 37016 44221 57887 \n74797 79701 92830 95401 111607 111608 112058 122634 128193 193861 \n200946 209067 235779 243699 257513 279373 284436 294958 297958 325928 \n365045. \n74 Gewinne zu 500 Mark auf Nr. 7039 20028 20153 50862 51627 \n51952 59434 64503 67460 68120 80773 91260 99912 107183 108126 113296 \n117919 152321 178725 181877 183667 187760 211631 225920 228670 241658 \n247961 250669 271713 286954 298829 360633 365022 374499 378023 386981 \n391208. \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu je 5000 Mark auf Nr. 336129. \n6 Gewinne zu je 3 000 Mark auf Nr. 19823 136077 354753. \n12 Gewinne zu je 2000 Mark auf Nr. 86113 88600 103148 104865 \n168423 208304. \n42 Gewinne zu je 1000 Mark auf Nr. 28431 35097 58840 77666 \n81223 118432 127990 145246 170276 184307 186749 192556 205766 213816 \n222767 249781 251925 254817 303381 348809 378575. \n82 Gewinne zu je 500 Mark auf Nr. 1549 14856 19094 20509 \n21075 21994 29458 30044 55672 90290 90622 91995 116615 129303 146618 \n147072 188210 193497 193577 196219 207066 207170 211689 221350 228446 \n228500 265919 29(5348 296860 296932 305599 309599 330911 335844 360123 \n365342 375248 379570 384878 386064 393320. \n \n\nIn Damaskus verstarb der Hauptmann der Potsdamer Schutz \npolizei Fritz Knuht im Alter von 57 Jahren. Er hatte beab \nsichtigt, dort seinen Enkel zu besuchen. Die Heirat seiner \nTochter Inge mit einem Bürger von Damaskus namens Sadi el \nHeilany hatte seinerzeit erhebliches Aufsehen erregt. \nDurch explodierende Benzinflasehe schwer verletzt. Als \ngestern die 66jährige Frau Schipinski in der Küche ihrer Woh \nnung im Hause Kirchstrasse 7 ein Kleid mit Benzin reinigte, \nexplodierte plötzlich die Flasche, wodurch die Wohnung in Brand \ngesetzt wurde. Dabei erlitt die Frau schwere Brandwunden. \nDer entstandene Wohnungsbrand konnte in halbstündiger Arbeit \ndurch die Feuerwehr gelöscht werden. \nRätselraten-Wettbewerb. Für Sonntag hat der Lunapark zu einem \nallgemeinen Rätsel-Preisbewerb aufgerufen. Die drei zu lösenden Auf \ngaben bestehen in einem Vers-Rätsel, einem Silben-Rätscl und einem \nKreuzwort-Rätsel, das in einer bestimmten Zeitdauer gelöst werden \nmuss. Die ausgesetzten Preise haben einen Gesamtwert von 500 Mark, \nmit einem Hauptpreis von 100 Mark in bar beginnend. Jede richtige \nLösung wird mit einem interessanten Geschenk prämiiert. \n \n\nBERLIN, Schlachtvieh markt vom 15. August. Amtlicher Bericht. \n(Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: 2043 Rinder, \ndarunter 600 Ochsen, 46t) Bullen, 977 Kühe und Färsen, 1550 Kälber. \n6654 Schafe, zum Schlachthof direkt 438 Schafe, 6719 Schweine, cum Schlacht- \nhof direkt seit letztem Viehmarkt 1289 Schweine, 132 Auslaudsschweiue. Die \nPreise sind Marktpreise für nüchtern gewogene Tiere und sr.hliessrn samt \nliehe Spesen des Handels ah Stall für Fracht, Markt- und Verkaufskosten. \nUmsatzsteuer sowie den natürlichen Gewichtsverlust ein, müssen sieb alsa \nwesentlich Uber die Stallpreise erheben. Marktverlauf: Bei Rindern in guter \nWare glatt, sonst ruhig; bei Kälbern ruhig, schwere Ware schlecht ver \nkäuflich; bei Schafen ziemlich glatt; bei Schweinen glatt I. Rinder: \nOchsen: vollflcischigo ausgemästete, höchsten Schlechtwerts, jüngere 81— 6t. \nsonstige vollfleischige, jüngere 56—60. fleischige 55—57, gering genährt- \n50—54. Bullen: jüngere vollfleischige höchsten Schlachtwerts 58—59. sonstige \nvollfleischige oder ausgemästete 56—57, fleischige 54—55, gering genährte 51 \nbis 53. Kühe: jüngere vollfleischige höchsten Schlachtwerts 44—50. sonstige \nvollfleischige oder ausgemästete 88—12, fleischige 33—36, gering genährte 28 \nbis 30. Färsen (Kalbinnen): vollfleischige ausgemästete höchsten Schlacht \nWerts 56—57, vollfleischige 52—54, fleischige 45—49. Fresser: mässlg ge \nnährte» Jungvieh 45—49. II. Kälber: Doppelender bester Msst 65—72, beste \nMä«t- und Saugkälber 63—70, mittlere Mast- und Saugkälber 55—62 \nIII. Schafe: Mastlammer und jüngere Masthammel, Weidemast 63-65, Stall- \nmast 65—68, mittlere Mastlämmer, ältere Masthammel 60—84. gut genährte \nSchafe 52—55, fleischiges Schatvieb 52—57. gering genährtes Schafvieh 40—48. \nIV. Schweine: Futtschweine über 300 Pfund Lebendgewicht 61—62, voll \nfleischige Schweine von ca. 240—300 Pfund Lebendgewicht 63—64, vollfleiech \nSchweine von ca. '200—240 Pfund Lebendgewicht 64—65 vollfleischige Schweine \nvon ca 160 -200 Pfund Lebendgewicht 62—64. fleischige Schweine von ca. \n120 —160 Pfund Lebendgewicht 60—62, Sauen 56, \n \n\nCanera ersetzt Schmeling \n100000 Dollars Garantie für Sharkey "
    }
}