{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "384",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Itkineide um eia und ein QtUtitfiiOpJioit \n„Eideshelfer** auf Gegenseitigkeit \n \n\nDus Schwurgericht III verurteilte gestern die 'Angestellten \nHans Sauermanu und Ares Schalow wegen Meineides zu je einem \nJahr Zuchthaus und fünf Jahren Ehrverlust. Die beiden Freunde \nhatten sich in Zivilprozessen gegenseitig durch Eide, die aller \ndings falsch waren, unterstützt. Schon früher hatten sie wegen \ngemeinsam begangener Straftaten zusammen auf der Anklage \nbank gesessen. \n* \nSauermann, der sich Bureauvorsteher eines Rechtsanwaltes \nnannte, hatte dem Scheine nach ein Rechtshureau gegründet, in \ndem sein Freund Schalow angeblich angestellt war. \n \n\nDiese „Arbeitsgemeinschaft“ diente nur dazu, den Kranken \nkassen möglichst hohe Gelder für Kur- und Krankenkosten \nabzunehmen. \nBeide wurden auch wegen Betruges von dem Schöffengericht \nMitte verurteilt. — Im Dezember 1927 hatte sich Schalow ein \nGrammophon gekauft, von dem er ein Jahr später noch eine Rest \nrate von 22 Mark schuldig war, die von ihm gerichtlich eingeklagt \nwurde. In jenem Prozess behauptete Schalow, dass er seinem \n„Angestellten“ Sauermann das Geld zur Auszahlung an den Kläger \nübergeben hätte, und Sauermann beschwor auch diesen Tat \nbestand als Zeuge beim Beweistermin. Kurz darauf wurde \nSauermann verklagt, 99 Mark für einen Radioapparat zu \n \n\nzahlen. Hier leistete nun Schalow seinem Freunde den Ge \ngendienst und beschwor \nin jenem Prozess, dass er von Sauermann das Geld erhalten und \nauch pflichtgemäss abgeführt hätte. Auch vor dem Schwur \ngericht beteuerten die Freunde, dass sie einer für den anderen \ndas Geld den jeweiligen Gläubigern ausgezahlt hätten. Jedoch \nergab die Beweisaufnahme, dass an ihren Behauptungen kein \nWort wahr war. Ein Sachverständiger bezeichnete Sauermann als \neinen minderwertigen, aber zurechnungsfähigen Psychopathen. \nAuf Grund dieser Tatsache verurteilte das Schwurgericht den \nAngeklagten trotz seines verbrecherischen Vorsatzes zu der Min \ndeststrafe, die auch sein Freund, der noch ziemlich unbestraft \nwar, erhielt. \n \n \n\n \n \n\n \n\n1Die Medastete fyteyeün \nIn der Badewanne verbrüht \nDer tödliche Vuglücksfall, der sich kürzlich in der Landes \nirrenanstalt in Teupitz ereignete .fand gestern vor dem Schöffen \ngericht Neukölln seine Aburteilung. Angeklagt wegen falirläs- \n>iger Tötung war die 22jährige Pflegerin fiele Bahl, der zur Last \ngelegt wurde, in der Nacht zum 2. Juni d. J. die 21jährige Geistes \nkranke Klara Band durch Verbrühen getötet zu haben. \nDie Angeklagte war VA Jahre lang als Pflegerin in der Heil \nanstalt tätig. Nach der Aussage der Angeklagten führte sie um \n'41 Ulir nachts die Verunglückte in das Bad. Entgegen den \nVorschriften, erst das Bad fertig zu machen und dann die Patien \nten in die Wanne zu setzen, sei sie diesmal umgekehrt vor \ngegangen. Als Entschuldigung für dieses Verhalten führte die \nAngeklagte an, \ndass sic zu i iele Patienten hatte und um die Zeit des Un \nfalles auch die Kontrolluhr bedienen musste. Ausserdem \nsei sie übermüdet gewesen, da die Unglücksnacht die letzte \nihrer vierwöchigen Nachtwache war. \nWährend das Wasser in die Wanne lief, sei sie selbst an den \nWäscheschrank gegangen, um für die Patientin reine Wäsche her \nauszunehmen. Der Staatsanwalt beantragte gegen die noch nicht \nbestrafte Pflegerin unter Zubilligung mildernder Umstände eine \nGefängnisstrafe von drei Monaten. Das Gericht schloss sich \nweitgehend den Ausführungen der Angeklagten an, die sich \nauf ihre Arbeitsüberlastung bezogen, und erkannte wegen fahr \nlässiger Tötung auf eine Gefängnisstrafe von nur zwei Monaten. \nAusserdem wurde der Angeklagten eine dreijährige Bewäh \nrungsfrist zugebilligt. \n \n\nDie Eisenbahnkarte als Deutschland Werber. Die Reichs- \nbahnzentrale für den deutschen Reiseverkehr (RDV) legt eine \nNeuerscheinung vor: Zur Verwendung im Ausland wurde ein \nFaltblatt im bewährten Folderformat hergestellt, das aussen in \nflotter Zeichnung charakteristische Ansichten Deutschlands \nzeigt, während die Innenseite eine farbige Karte von Deutsch \nland einnimmt. Diese Karte ist ausserordentlich klar, zeigt alle \nwichtigen Eisenbahnverbindungen mit Hervorhebung der \nSchnellzugstrecken, und kennzeichnet im Gegensatz zu den \nfrüher üblichen Eisenbahnkarten auch die wichtigsten Gebirgs- \nund Höhenzüge, Berggipfel und Sehenswürdigkeiten. \nMagere Beute. Auf grössere Lohnsummen hatten offenbar \nKnacker gerechnet, die in der Nacht zum Freitag an zwei Stellen \nBureaus heimsuchten. In der Hollmannstrasse kamen die Ein \nbrecher über die Dächer vom Grundstück Nr. 32 heran bis an \ndas Haus Nr. 35, in dem sich die Kontore einer Kaffeerösterei \nbefinden. Eisenbeschlagene Türen wurden aufgesprengt. In \neinem der Kontore steht ein grosser eiserner Schrank. Auch \ndiesen bewältigten die Einbrecher, fanden darin aber nur Ge \nschäftsbücher und eine Sammlung alter englischer Münzen. Die \nLohngelder waren von der Bank noch nicht abgeholt. In anderen \nRäumen standen noch mehrere Geldschränke neuester Kon \n \n \n\n \n\nstruktion, an die sich die Einbrecher erst gar nicht heranwagten. \n— Eine Kletterpartie aus dem Flurfenster und über ein Mauer \nsims machte eine andere Kolonne in der Gitschiner Strasse 64. \nHier war das Ziel eine Elektromaterialfirma. Der von den Ein \nbrechern aufgeknabberte Schrank enthielt aber mir zwei Mark \nWechselgeld. \n \n\n(Das Vedcecfien des 16jähcig.ea \nAn der 14jährigen Freundin \nDRESDEN, 15. August. (Privat.) \nEin schweres Verbrechen eines Minderjährigen fand heute \nvor dem Grossen Jugendgericht Dresden seine Aburteilung. Am \nAbend des 4. Mai hatte der Maurerlehrling Starke aus Meissen \nseine Freundin, die vor einigen Tagen ihm gegenüber Besorg \nnisse geäussert hatte, dass sie von ihm schwanger geworden sei, \nauf hinterlistige und brutale Weise umzubringen gesucht: Starke \nfragte das Mädchen beim Spazierengehen an der Elbe im Scherz \ntone, ob sie wohl verstehe, ihre Hände zu lösen, wenn er sie mit \neinein sogenannten Schifferknoten zusammengebunden hätte. \nSeine Freundin ging ahnungslos auf den vermeintlichen \nScherz ein, und als es ihr nicht gelang, sich frei zu machen, \nstiess Starke sie in die Elbe. Dem Mädchen gelang es, wieder \nans Ufer zu kommen, worauf Starke es ins Wasser zurück- \nstiess. Als sie sich zum zweiten Male retten konnte, parkte \nStarke das an den Händen noch immer gefesselte Mädchen \nund suchte es durch Untertauchen zu ertränken. \nDurch das Schreien des Mädchens wurden Passanten aufmerk \nsam, die es schliesslich befreiten. Starke, der wegen versuchten \nMordes angeklagt war, wurde nur wegen versuchten Totschlags \nverurteilt, da ein medizinischer Sachverständiger ihn als Psycho \npathen bezeichnet hatte. Das Urteil lautete auf zwei Jahre Ge \nfängnis. Starke ist heute 16 Jahre, seine Freundin erst \n14 Jahre alt. \n \n\nfine SeenzWandecmq- \nDie vielen, von schönstem Wald umgebenen Seen im Osten \nBerlins bieten uns mit herrlichen Landschaftsbildern und dem \nfröhlichen Wassersport in mannigfaltiger Form die rechte Sonn \ntagserholung für Körper und Geist und üben auf jeden, der die \nEigenart und Schönheit unserer Mark zu erleben und zu schätzen \nweiss, immer von neuem ihre Anziehungskraft aus. \nGrünau ist der Ausgang unserer Wanderung, das wir mit der \nStadtbahn oder vom Görlitzer Bahnhof aus bequem erreichen. \nVom Bahnhof führt uns das zur Chaussee ausgebaute Adlergestell \nin südöstlicher Richtung durch Wald in einer Stunde nach \nSchmöckwitz. Sehr viel schöner — allerdings auch fast eine \nStunde weiter — ist aber der Weg, der vom Bahnhof halbrechts \nan der Badeanstalt vorbei zum Sportdenkmal führt. Von hier \ngeht es weiter am Ufer des Langen Sees rechts entlang bis nach \nKarolinenhof, von wo rechts eine kurze Chaussee zum bereits \n \n \n\n \n\nerwähnten Adlergestell führt, das uns nach Schmöckwitz bringt. \nDieses alte Fischerdorf hat sich zu einer ausgedehnten schönen \nVillenkolonie entwickelt, die durch ihre bevorzugte Lage zwischen \ndrei Seen, dem Zeuthener, dem Seddin-See und der Wendischen \nSpree, zu einem Dorado aller Segler und Ruderer geworden ist. \nVon der eisernen Seebrücke gemessen wir den schönen Blick \nüber die weiten Wasserflächen. Am Restaurant Waldidyll lassen \nwir uns zur Krampenburg übersetzen und wandern am wald \nbedeckten westlichen Ufer der langgestreckten grossen Krampe \nnach dem kleinen Dorf Müggelheim, das wir nach einer kleinen \nStunde erreichen, und das ebenfalls stark im Zeichen des Wasser \nsportes steht. \nAuf schöner Waldchaussee unterhalb der Müggelberge geht \nes nun in einer Stunde nach Köpenick, oder aber nur bis Gestell \nb, auf dem wir dann rechts in wenigen Minuten zum Restaurant \nRübezahl gelangen. Von hier wandern wir auf ebenfalls sehr \nschönem Weg um das Westufer des Müggelsees herum zum \nMüggelschlösschen und nach Friedrichshagen, von dessen Bahn \nhof wir die Heimfahrt antreten. Gehzeit: Ungefähr vier Stunden, \nM. 8 . \n \n\nTodessturz vom Hängeboden. In der elterlichen Wohnung in \nder Romintener Strasse 23 stürzte der 20 Jahre alte Schüler \nGerhard Hennig von einem Hängeboden herunter. Er schlug \ndabei so unglücklich auf den Fussboden auf, dass er einen töd- \nliehen Schädelbruch erlitt. \n \n\n11 —.. Die „Berliner Volkszeitung\" \nerscheint tügllcb zweimal. Sonntags, Festtags n. Montags einmal. Ahenne- \nmcntsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 I'f. im voraus zahlbar, durch die Post 2.50 RM monatlich incl. \n36 Pf Postgebühr cxkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigcn-Prclsc: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d Wort 10 Pf., d. fettgedr. Wort 20 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—19, Fernspr.: Dönhoff Nr. 3440 bis \n3457. f d Fernverkehr Nr 4207 bis 1209 — Rudolf Mosse-Codo - Postscheck \nkonto Nr. 324, Rudolf Messe, Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewahrleistct - Filialen: Bads». 61, Blüchers» 69, Fennstr 1, Fidicinstr. 9, \nrankf Allee 286 u 346, Grcifswalder Str 197, Gr. Frankf. Str. 89, Kochhann \nstrasse 9, Königs». 19, Köpenicker Str. 67-68, Moritzplatz, Müllers», 135, Pots \ndamer Str. 33, Rathenower Str 3, Rheinsberger Str 79. Rosenthaler Str. 48, \nSchiffbauerdamm 2, Schönhauser Allee 144, Turms» 61, Wiener Str 16. \nZimmers». 59; Charlottenburg: Kaiserdamm 20, Kants» 34, Nürnberger \nStr 25-26, Scharrens» 39, Tauentzienstr 2; Cöpenick: Schloßs» 1;Friedenau: \nRheins» 19; Halensee-Orunowald. Lehnmer Platz; Lichtenberg: Frankfurter \nAllee 241; Liehterfeldo Weot: Carls» 12; Neukölln: Berliner Str 41, Hermann- \nstrasso 93 94, Kaiser-Friedrich S» 243, Niederschftneweide: Brückens». M; \nPankow Bornholmer Str 1; Schöneberg: Haupts» 23-24, Martin-Luthers», 9; \nSpandau: Breite Str 47; Steglitz: Schloßstr 32; Tegel: Berliner Str. 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61; Weissenseo Berliner Alle» 247 \n(Antonpl.); Wilmersdorf: tlohenzollerndamm 156, Kaiserpl 13, Uhlandstr. 88; \nBrandenburg: Haupts» 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O.: , \nRegierungss». 4a; Potsdam: Brandenburger Str. 23; Stettin; Mönchenstr. 31. \nChefredakteur: Otto Nuacblt« \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nDr, Alfred Krüger; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppen heimer; für den Inseratenteil: \nBruno Scholz, sämtlich in Berlin — Für unverlangt eingesandts \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mosse. Berlin. Hierzu 2 Beiblätter. \nHeute: „Illustrierte ModCD-Zeltung\" \n \n \n\n \n\n( Familien-Anzeigen ) \nHierdurch gestatten wir uns. unsere \nam Montag', dein 18. August, \nsin« t f indende \ngoldene Hochzeit \nergebenst anzuzeigen. \nR. Raphael und Frau \nAmall« geh. Wolff. \nt Berlin. Neue Königstr. 78. \n \n\n( Theater » Konzerte^ \nKomische Oper 8y* \nPaul Westermeier in \nLiebe und Trompetenblasen \nOperette von Iloland. \nFinkler, Haid, Jahrbeck, Berisch, Brock. \nAuch Stg., nachm. 3!-sU., zu klein. Treis. \n \n\nCaslnot hcater. t \nFür die Leser Gutsch. 1—4 Personen. \nFauteuil 1,25, Sessel 1,75. \nDer selige llollsolilnslty. \n \n\nStaats - Theater \nund Htüdtbche Oper \ngeschlossen. \nAbonnements-Anmeldungen \nwerden entgegengenommen: \na) für die Staatsopern und das Staat \nliche Schauspielhaus vom Abonne \nmentsbüro, Berlin W. 5«, \nOberwallstr. 22, von 9—2 Uhr. \nFernsprecher: Merkur 9024; \nb) für das Staatliche Schillertheater \nvom AbonneuientHbiiro, Berlin \nCharlottenburg, Grolmanstrasse 70, \nvon 9—2 Uhr. Fernsprecher: Stein \nplatz 6715; \nc) für die Städtische Oper vom dor \ntigen Abonnementsbüro, \nwochentags von 10—2 und von 6 bis \n8 Uhr. \n \n\nr \n \n\nAusschneiden \n \n\nGUTSCHEIN \nfür die Abonnenten \nder „Berliner Voiles- \nZeitung“ Gültig für \ndie Zeit vom \n17. 8. — 23. 8. 30 \n \n\nGratisaufnahme \neiner Familien-Anzeige \nin der „Berliner Volks - Zeitung\" \nbis zu 20 Zeilen bei Rückgabe dieses \nGutscheins. In Frage kommen Ver- \nlobungs-, Vermählung»- Geburt» und \nTodes-Anzeigen. Mehrzeilen werden \nnach Tarif berechnet \n \n\nEinzusenden enter Beifügung der letzten Abonne- \nmentsqalttung an den Verlag. Berlin SW 100, \nRudolf Messe Haue, Jerusalemer Strasse 48—49, \noder en eine Filiale der Annoncen Expedition \nRudolf Moeen \n \n\nReidishallen-Th. \n8 Uhr: \nStettiner \nSänger \n \n\nBunte \nLuftballons \nBilder von Lotte \nGern. Verse von \nEllinor. Die durch \nweg ganzseitigen \nBilder ln sehr \ngrossen) Format in \nsiebenfarbigem Off \nsetdruck. Kost \nbarste Ausstattung \nAuf feins em Kar \nIon. Entzückender \n7farblger Geschenk \nband RM. 6,75. \nVierfarbiger Pro \nspekt gratis von \nRudolf Mosse \nRurhvrrlng, \nBerlin SW. 100 \nJernsalemerst 46/49 \nPostscheckkonto \nBerlin 26517, \n \n\n■ Direktion Mai Relnlrardt , \nDeutsches Theater \n8 Uhr D 2 Weidendamm 5201 \nPhaea \nvon Frit« von Cnrnh. \nRegle: Max Reinhardt. \nMusik: Friedrich Hollaender. \nDie Komödie \nJ 1 Bism. 241417516. \nTttKlIch SM Uhr: \nWie werde ich reich und glücklicb? \nEin Eureus in II Abteilungen \nvon Felix Joarhlmson. \nMusik von Mlsrha Spollaasky, \n \n\nTheater l.d. Behrenstr. 53-54 R \n8'/, Uhr: LJ \nIst das nicht nett \nvon Colette? \nMusik. Schwank v. Max Berluch | \nTexte von Kurt Schwabich \nMusik von Will, Rosen \nFritz Schulz, Alice Hechy. Kurt \nLilien, Roll Bock, Eugen Burg \n \n\nTheater in der Klonter.tranne \nTäglich 854 und Sonntag, 4 Uhr: \nBüchse der Pandora \nI. u. II. Teil, ~£SS*> \n \n\nMetropol-Theater \nTäglich 8Vi Uhr: \nunt. persönl. Lcitg. d Komponist. I \nViktoria und ihr Husar | \nGrosse Operette v. Paul Ahraham. | \nVorverkauf ununterbrochen \nSonntag, 4.: Friederieke. Kl. Pr. \n \n\nTheater des Westens \nTäglich 8 V 2 Uhr: \nDas Land d. Lächelns. \n1). Sensationserfolg v. Franz Lehär \nSonnt., 4.: D. Land d. Lärh. Kl.Pr. \nPinea torbühne \nim Wallner-Theater. \nTS gl. 8*4 Uhr. Alex. 4592/93 \n§ 218 \nvon Carl Cred6. \nRegie: Erwin Piscator. \nPreise von M. 0,50 bis M. 6,—. * \n \n\nR \n \n\nloae-Theatcr, Gr. Frankf. Str. 132 \n1 Telcf. Alex. 3422 u. 3494 \n8.15 Uhr: Heimliche Brautfahrt. \nGartenbiihne: \n5.30 Uhr: Konzert u. Bunter Teil. \n8.15 Uhr: Die tolle Lola. \n \n\n|Lessing-Th.X“u u hri \nWiederaufnahme beantragt \n \n\ni \n \n\nvon Otto PriiHt Hesse. \nLoos, Reuss, Henckels, Günther, \nFlamme, Falkenberg, Grodtezmsky. \n \n\nI \n \n\nTägl. 5 u. 8 l / a Uhr -OS, Barh. 9256. \nPreisei—6M Rachmilt, halbe Preise. \nNONI und llorace usw. \n \n\nTägl. ft u. 8 14 \nSonnt. 2, 5 u. 8* • \nAlex. E 4, 8066 \nAb heute \nvollständig neues Programm, tt. a. \nKassner, Maclste, \n5 Resua-Roller-Glrls usw. \n \n\nDeutsches Künstler-Theater \nTel. Barbarossa 3937. 8*4 Uhr: \nWeekend \nLustspiel von Noel Coward. \nRenaissance-Theater \nTel. Stein platz 6780. 9 Uhr: \nDie Wunder-Bar \nvon Herczeg und Farkas. \nMusik: Robert Kätscher. \n \n\nLMN fl \n \n\nHonte Sondertag ,,Berl. Hausfrau“ \nFeuerwerk - Konzert - Tanz \n \n\nSonntnic \n„Denken und Raten** \nGrosser Preisrätsel-Wettbewerb \n| Preise: 500 M. Hauptpreis: 100 M \n \n\nRodolf Mosse-Codi Supplement /Zu beziehen durch Rudolf Mosse \n \n\n256 offene Stellen \nfür gewerbliches \nPersonal wurden \nhiorinderZeitsom \n1. bis 15. August \nausgeschrieben \n \n\nMeitsmiAfo \n \n\nPreis der Anzeige» \nIm Arbeitsmsrkt \n80 PL für die 22 mm \nbreite Zeile. Mi» 1 \ndestpreit einer \nAnzeige 1.60 Merk \n \n\n(Männliche Personen ) \nLohnende Tätigkeit \nfinden intelligente \nredegewandte Herren \nfauch nebenberuflich! als \nAhnnnenfen-Akqulsiteure \nfür «Ine grosse Berliner Tsgsszeilung. \nMeldungen mit Legitirnalionspspiere» \nScbttlcenstr. 24,25, morg. 814 Uhr,» \n \n\nLaufjunge, \n14—15 Jahre, kräftig, sofort gesucht. \nZu meid. Jerusalemer Str. 46/49, \n6 Stock. Anmeldung vormittags 10 bis \n11 Uhr. \nC* * Met illgewerbe - -) \nTreibriemen, Scheiben, gebraucht, neu. \nLedcrhandcl, Alexanders», 26, * \n \n\nC BuchbinderUderdrbeiter ) \nStepp.(in) m. Armin, vl.postl. O.I7,P.8J6i \n— Posamentiere ♦♦) \nKurbier, \nSpezialist für TotenwSsche, geeuch*. \nOfferten unter B. M. 0877 bffört \nRudolf Mosse, Berlin SW. HKA "
    }
}