{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "384",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Für d«o \n \n\nDer Sommer ist nun endgültig vorbei — we- I \nnigstens der nordische Sommer. Nachdem man \ndie Anstürme aut die Saison-Ausverkäufe nun \nglücklich überstanden hat, ist man mit dem \nHerbst einverstanden. Was hat sich Frau Mode \nnun ausgedacht, womit wird sie uns überraschen, \noder wird am Ende alles so bleiben, wie es war? \nNun, so etwas gibt es wohl nicht, nichts ist so \nlaunisch und veränderlich wie die Mode — aus \ngenommen das Wetter. \nAuch die Herbstmode propagiert das lange \nKleid. Für Nachmittag und Abend gilt es bei \nnah als Vorschrift. Nur morgens ist das Kleid \nkurz, denn die berufstätige Frau kann selbstver \nständlich nicht bei der Arbeit ein langes Kleid \n \n\n1. Vormittagskloid aus rosa Leinen mit schräg \nangesetzten Volants, die sich am Kragen und an \nden Manschetten wiederholen. \n2. Königsblaues t'harmeusekleid mit langer Taille \nund aparten Röllfalten. Der Kock wird tief an \ngesetzt und hat Biisehelfalten. \n3. Lindcnblütenfarbenes Kipskleid mit aparter, \nschräggctciltcr Bluse und hoch a» gesetztem \nFaltenrock. Schulterschleife als Verzierung. \ntragen. So ist auch das Strassenkleid mit das \nWichtigste für die Frau. Die Mode hat uns dies \nmal einen weiten Spielraum gelassen: man darf \nalles tragen. In den .Modellhäusern sieht man \nneben dem Jackenkleid den dreiviertellangen \nund den ganz langen Mantel. Auch das Mantel \nkleid ist sehr beliebt in Tweed oder Noppenrips \noder aus glattem Wollstoff. \nln diesem Herbst heisst die Parole: einfarbig! \nMan hat sich die bunten Stoffe etwas übergesehen, \nund nur in Aufputz und Verzierungen plädiert \nman noch kür bunt. Natürlich schadet es nicht, \nwenn man auch im Herbst ein buntes Kleid trägt, \nnur wenn man sich neuen Stoff kauft, soll man \nauf den neuen Geschmack Rücksicht nehmen. \nSehr apart sind Linienführung und Schnitt \nder herbstlichen Mäntel. Die Mäntel und Mantel \nkleider sind meistenteils gewickelt, das kleine \nCape und die boleroartige Jacke spielen eine \ngrosse Rolle, auch sieht man viel den volumi \nnösen Umhängekragen, der dem Kleide angear \nbeitet wird. \nPelz als Verzierung ist selbstverständlich sehr \ngeschätzt. Nicht nur als Kragen und Manschetten \nfindet er Verwendung, sondern inan greift auf \neine weit zurückliegende Modelaune zurück, in- \n \n\n4. Piqnetklcid mit langer Taille und Glncken- \nrock. Apartes Fischu mit gebrannten Teilen, \ndie sich an den Manschetten wiederholen. \n5. Jugendliches Leinenkleid in glatter Form mit \nansianguettierten Teilen an Rock, Bluse und \nAcrmel. Kleiner Gürtel mit künstlerischer \nSchnalle. \nfi. Ripskleid in Birkengrün mit aparter Falten \nanordnung am Rock. Schmaler Einsatz aus \nweissem Piquct mit Schleifenverzieruug. \n \n\ndem man die Kleider an den Volants mit feinen \nPelzstreifen besetzt. Ganz neu sind Inkrustie \nrungen von Pelz an Mänteln, was sehr geschmack \nvoll aussieht. Selbst Gürtel werden aus Pelz \ngearbeitet. \nFarblich hat man sich für dunkle Töne ent \nschieden. Mäntel und Mantelkleider gibt es in \nMahagonirot und Kastanienbraun, auch bordeaux- \nfarben kommt wieder sehr in Aufnahme. Paris \npropagiert ein Mandelgriin und das Grün der \nMoselweinflaschen. Lila ist für diesen Herbst \n \n\nund Winter ganz abgemeldet, auch auf rosa wird \nverzichtet, dagegen gilt Schwarz und Weiss wie \nimmer als Favoritin. \nLeinen in allen Farben wird für das Lauf \nkleid gern verarbeitet. Ein einfaches Leinen \nkleid mit passendem Kragen und Manschetten \nsieht immer jugendlich und kleidsam aus. Das \nStrassenkleid in sportlichem Stil ist glatt und \neinfach, während man sich schon beim Nachmit \ntagskleid in der Linie mehr Variationen ge \nstattet. Das Unregelmässige, die Asymmetrie gilt \nals erstes Gesetz der gegenwärtigen Moderichtung. \nDie Taille wird betont, sie ist für das Kleid \nsehr wichtig. Sie zeigt Boleros, kleine gesteppte \nFältchen, Aufschläge und Krausen. Plissees sind \nsehr beliebt. Auch Stickereien werden gern \nverwandt. Alles in allem ist die Herbstmode \nbemüht, allen Geschmacksrichtungen Rechnung \nzu tragen. Lita Ney. \n \n\nHeute, wo jede Frau mit dem Pfennig rechnen \nmuss, überlegt inan es sich hundertmal, ob man \nsich ein neues Kleid leisten soll. Immer wieder \nwird der Kleiderschrank durchforscht, ob sich \nnicht Sachen finden, die man geschickt „auf neu“ \nfrisieren kann. Alle Kleider, die aus gutem Ma \nterial gearbeitet sind, und deren Veränderung \nsamt Anschaffung der Zutaten und des eventuell \nnoch fehlenden Stoffes beträchtlich billiger sein \nwird als ein neues, können gut umgearbeitet \nwerden. Vor allen Dingen muss man sich die \nKleider, die man umarbeiten will, genau ansehen, \nob es sich auch lohnt, denn es ist sehr teuer, am \nfalschen Ort zu sparen. \nAus einem getragenen Mantel kann man \nmeistens noch sehr gut ein Mantelkleid arbeiten. \nDer Mantel wird gewendet und man fertigt ein \nglattes Kleid an, das man mit einem weissen \nLeinenkragen und Manschetten, putzt. Es ist \nnicht nötig, dass man bei so einem einfachen \nMantelkleid noch teures Material hinzukauft, das \nwürde unrentabel sein, und gerade in seiner be \ntonten Schlichtheit sieht das Kleid vornehm aus. \nWas fängt man mit getragenen und unmodern \ngewordenen Jumperkleidern an? Sie lassen sich \ngut zu Westenkostümeu verarbeiten ,wie sie jetzt \ngern getragen werden. Man schneidet den Jumper \nvorn auf und arbeitet daraus ein flottes, kragen \nloses Jäckchen. Hat man eine einfache Hemd \nbluse, so näht man diese an den Rock oder be \nfestigt sie mit Knöpfen am Rock. So ein \nKostüm sieht ganz reizend aus, es ist praktisch \nund hat in der Herstellung fast nichts gekostet \nKleider, die einen zu engen Rock haben und \ndadurch unmodern geworden sind, kann man \nsehr gut modernisieren, wenn man in den Rock \nKeile aus Seide oder Chiffon einsetzt, das sieht \nsehr hübsch aus und gibt die notwendige Weite. \nAus einem alten Samtkleid kann man gut ein \nAbendjäckchen arbeiten, wie es jetzt gern zum \nAbendkleid getragen wird. Durch eine Seiden \n \n\nschleife wird dieses Jäckchen, das ohne Kragen \ngearbeitet wird, geschlossen. Man kann auch \neinen Pelzkragen verwenden, aber nötig ist es \nnicht. \nIst ein Cr6pe-de-chine-Kleid unmodern ge \nworden oder ist die Farbe verblichen, so lassen \nsie sich gut für Unterkleider verwenden. Man \ndarf nichts fortwerfen, geschickte Frauenhände \nkönnen Altes in Neues verwandeln. Senta. \n \n\nEleganz am Nachmittag \nZur perlgrauen Crepesatinblusc n>i rd ein schwarzer, \nplissierter Seidenrock getragen. Der Hut ist passend \nin Material und Farbe \n \n\nEin Frauen-Knigge \nvor 100 Jahren \nDie Damen, die beute so stolz darauf sind, \nsich von den Vorurteilen und Fesseln, unter \ndenen noch ihre Mütter litten, befreit zu haben, \nfinden eine amüsante Bestätigung ihrer errunge \nnen Freiheit in einem französischen „Knigge für \nDamen“, der 1830 von einem Parfümeur namens \nAntoine veröffentlicht wurde. Aus dem Buch, \ndas den Titel „Die Kunst des Gefallens“ trägt, \nwerden im „Intransigeant“ interessante Mittei \nlungen gemacht. „Eine Frau, die sich selbst \nachtet, wird die Menge vermeiden“, heisst es \nhier. „Sie wird niemals zu schnell und niemals \nzu langsam gehen und die Orte, wo sich ein \ngrosses Publikum versammelt, vermeiden. In \nihren Blick darf sie nicht zu viel Lebendigkeit, \naber auch nicht zu viel Gleichgültigkeit legen. \nBeim Sitzen darf sie niemals die Beine über \neinander schlagen und soll den Eindruck er \nwecken, dass sie sich weder zu behaglich noch \nunbehaglich fühlt. Die Haltung darf daher \nebensowenig steif wie nachlässig sein. Bei Tisch \nwird sie sich still verhalten, nur sprechen, wenn \nsie gefragt wird, und sich, falls sie Hausfrau \noder die Haustochter ist, um die Bedienung \nkümmern.“ Die Dame von gutem Ton wird nach \ndiesen Forderungen niemals in Gegenwart von \nMännern sich die Nase wischen, niesen oder \ngähnen. Kann sie diese ungehörigen Aeusse- \nrungen nicht völlig unterdrücken, so möge sie \nsich vorher in einen Raum begeben, in dem sie \nweder gesehen noch gehört werden kann. Eine \nkluge Frau wird dafür Sorge tragen, „niemals \ndie Illusion zu zerstören, auf der ihre Herrschaft \naufgebaut ist.“ Sie wird niemals gestatten, dass \nihr Lächeln sich in ein Gelächter verwandelt; sie \nwird beim Tanzen niemals grosse Schritte \nmachen und stets die gelassene Harmonie der \nBewegung bewahren. Zuletzt gibt Antoine gute \nRatschläge im Fall eines Antrages. Wenn eine \nFrau bemerkt, dass ein Herr ihr den Hof macht, \nwird sie das Gespräch sofort aul ein anderes \n \n\nGebiet lenken, wenn der Herr ihr nicht gefällt. \nEmpfindet sie aber auch etwas für ihn, dann \nwird sie ihm nur ganz allmählich die Gewissheit \nschenken, dass seine Erklärung nicht unwill \nkommen ist. Wenn sie vor der Ehe jede Zu \nrückhaltung bewahrt, dann wird sie in der Ehe \ndas Zepter führen. \n \n\nReinigung der Kokoslaüfer \nUm Kokosläufer gründlich zu reinigen, klopft \nman sie zunächst tüchtig auf beiden Seiten, \ndamit alle Erd- und Sandteile herausfallen und \nbesprengt sie dann mit Wasser, wozu man am \nbesten eine Giesskanne verwendet. Nun lässt \nman die Läufer einen ganzen Tag lang nass \nliegen, worauf man sie in eine scharfe Lösung \nvon Sodawasser und Seifenlauge taucht und dar \nauf mit einer Bürste gründlich bearbeitet. Ist \ndas geschehen, so hängt man die Kokosläufer \nin freier Luft auf, am besten in starke Zugluft, \nund nimmt sie dann, wenn sie wieder voll \nkommen durchgetrocknet sind, in Gebrauch. \nEine solche gründliche Reinigung sollte alle \nJahre wenigstens einmal erfolgen. Die so be \nhandelten Kokoslaüfer behalten ihr gutes Aus \nsehen, und nutzen sich nicht so schnell ab, da \nder Schmutz die Kokosfaser angreift. \n \n\nBehandlung von Kupfergegenständen \nIn manchen Haushaltungen ist noch Kupfer \ngeschirr im Gebrauch oder man verfügt über \nkunstvollere Gegenstände aus Kupfer. Kupfer \nsachen verlieren leicht ihr schönes blankes Aus \nsehen. Um diese wieder tadellos sauber zu be \nkommen, reinigt man sie mit einer Flüssigkeit, \ndie man sich folgendermassen herstellt. Essig \nund Wasser (zu gleichen Teilen) werden mit \nausgepressten Zitronen, etwas Mehl und Salz \naufgekocht. Diese Mischung wird durch ein \nTuch oder Sieb gegossen und noch warm zum \nAbwaschen der betreffenden Gegenstände be \nnutzt. Darauf werden die Gegenstände mit \nklarem Wasser nachgespült und sofort vollstän \ndig trocken gerieben. \n \n\nDas wird die grosse Mode des Herbstes und \nWinters sein. Spitzenechte Spitzen. Ende des \nvorigen Jahrhunderts war es das letztemal, das \ndie Spitze in der Kleidung eine hervorragende \nRolle eiunahm. Damals trug ouyi Kleider und \nBlusen ganz und gar aus kostbaren Spitzen ge \nfertigt, während in der darauffolgenden Zeit \nSpitzen meist nur zur Garnitur verwandt wur \nden. Kragen, Manschetten und Einsätze, meist \naus maschinell hergestellter Spitze gefertigt, \nwurden auch später vielfach noch getragen. Vor \nein paar Jahren noch war eine Art Seidentüll \nspitze modern, von der man aber nach einer \nWintersaison gleich wieder abkam. \nKostbare Materiale werden in der kommen \nden Saison zur Verarbeitung bevorzugt. Die \nHerren Modeschöpfer sind auf den Geschmack \ngekommen; man verwendet nur das Beste vom \nBesten und vor allem eben echte Spitzen. Grosso \nAbendkleider aus echten Brüsseler Spitzen in \ncremefarbener Tönung, Kleider, die wie eine \nWolke wirken und durch ihre Zartheit die weib \nliche Betonung der Mode unterstützen. All die \nschönen Spitzen, die wir in den letzten Jahren \nnur in Museen bewundern konnten, Brüsseler, \nMechelner, Brabanter Spitzen und Schweizer \nSpitzen und Stickereien werden wir in der kom \nmenden Zeit, mit modernen Namen belegt, an \nunserer Damenwelt bewundern dürfen. Fein \ngeklöppelte sogenannte „Points“ werden zu Kra \ngen und Aermeln bei Samtkleidern verwandt. \nUeberhaupt bilden Spitzen immer eine sehr gute \nGarnitur für Samt, und da man Nachmittags und \nAbends sehr viel Samt tragen wird, wird man \nauch sehr viel Spitzen tragen. \nWie gesagt — Aermel, Einsätze, Kragen und \nganze Kleider aus Spitzen sind sehr beliebt zum \nHerbst. Zu den Kleidern trägt man die passen \nden Hüte aus Spitzen und die echten Spitzeu- \ntaschentücher dürfen in keiner Damenhandtasche \nfehlen. \nWäsche hat man ja immer mit Spitze ver \narbeitet, aber auch zur Wäsche wird man weit \nmehr als bisher echte Spitzen nehmen. Ohne \nZweifel bedeutet diese Bevorzugung der echten \nSpitzen eine starke Verteuerung der Garderobe. \nWenn man gut angezogen sein will, wird man \nnicht umhin können, seinen Etat für Kleider- \naoschaffungen um ein Beträchtliches zu erhöhen, \nwenn man nicht — was zwar ratsam, aber zeit \nraubend ist — sich die echten Spitzen gelbst fer \ntigen will. \nTülldurchzug zum Beispiel Ist gar nicht so \nschwierig zu arbeiten. Nur Geduld und Zeit ge \nhört dazu und guter Geschmack. Man kann dazu \nsehr gut den maschinengewebten Tüll verwen \nden, den man ja überall zu kaufen bekommt. \nAm besten arbeitet sich Tülldurchzug auf einem \ngrossen Rahmen. Bas herzustellende Muster \nlässt man sich in Originalgrösse aufzeichnen und \nlegt es während der Arbeit unter den mit Tüll \nbespannten Rahmen; immer an die gleiche \nStelle versteht sich, damit das Muster sich nicht \nverrutscht Je nachdem, ob man eine feine oder \n \n\n... wenn nun der Herr auch Spitzen \ntragen würdet \ngröbere Wirkung erzielen will, muss man das \nMaterial zum Durchzug wählen. Vom dünnen \nSeidenfaden bis zur dicken Seidenkordel oder \nLassetband lässt sich alles verwenden. Auch \nklöppeln ist gar nicht so schwer — nur gehört \ndazu eine ziemliche Hebung, vor allem, wenn \nman es schnell und gleichmässig können will. \nAuf jeden Fall muss man wieder zur alten \nHandarbeit zurückkehren, wenn man den An \nsprüchen der Mode auf billige Art und Weise \ngerecht werden wilL \n \n\nEine deutsche Krebsforscherin. Zum Mitglied \ndes Deutschen Zentralkomitees zur Bekämpfung \nund Erforschung der Krebskrankheit ernannt \nwurde Dr. Eugenie Klee-Rawidowicz, Assistentin \nam Berliner Krebsinstitut \nWarum sind Krauen brauchbare Piloten? \nEin Pilot muss Nerven von Stahl, Luftsinn und \neine sensitive Hand sein eigen nennen. Mit \ndieser sehr wichtigen Gabe sind vor allem die \nFrauen ausgerüstet. Daraus erklärt es sich, \ndass Frauen ihr Pilotenexamen fast immer sehr \nleicht bestehen. Ebenfalls sind Reiter gute Pi \nloten, denn auch sie besitzen dieses empfindliche \nFingerspitzengefühl. \n \n\nA. \n \n \n\n \n \n\n \n \n"
    }
}