{
    "Year": "1930",
    "Month": "08",
    "Day": "16",
    "NewspaperNumber": "385",
    "PageNumber": "005",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 17. August 1930 - 78. Jahrgang Nr. 386 \n \n\nWool- \nworlhs \nneuer \nEinheit! \npieis- \nladen \nin Berlin \n \n\nBerliner /$&& \n \n\nMorgen-Ausgabe \n \n\nMit .. Unterkaltunys Matt' \nHlodenZeitung^^^. Sport zeitung \nJMm* Zeitung f(\\Sj HausufiarfenZtg. \nJechn.2eitung SäBsJId IDitzblattUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSack \nhüpfen \nmacht \nSpats \n \n \n\n \n\nGoebbels- Verurteilung am laufenden Band \nDas Fangeball-Spiel der Nationalisten \n \n\nTodessturz in Schöneberg aufgeklärt \nDie Personalien des Mädchens festgestellt / Selbstmord — £e/n Verbrechen \n \n\nEntweder — Oder! \nEine Antwort an Herrn Josef Buchhorn, M. d. L. \nO. N. Josef Buchhorn, volksparteilicher Landtags \nabgeordneter und deutscher Dichter, hat in Hiddensee ge \nlesen, dass die „Berliner Volks-Zeitung“ seine Bemühun \ngen, Herrn Scholz in der Sammlung von Konservativen \nund Liberalen zu unterstützen, etwas drastisch verulkt. \nZorn wallt in ihm auf, und er setzt sich hin und schreibt \neinen offenen Brief an mich, den die in weiten Kreisen \nungelesene „Berliner Börsen-Zeitung“ veröffentlicht. Er \ngeht davon aus, dass ich persönlich den romantischen \nzweiten Teil seines Namens in Verbindung mit „Tuten“ \nund „Blasen“ gebracht hätte, und er ist darüber sehr ent \nrüstet. Nun ist es mir im allgemeinen herzlich gleich \ngültig, ob mir Aeusserungen meiner Zeitung persönlich \naufs Butterbrot gelegt werden. Ich habe einen breiten \nRücken und leide auch nicht an der grossen Zeitkrankheit \nVerantwortungsscheu. Ich pflege daher keinen meiner \nKollegen zu desavouieren. Aber Herr Buchhorn ist ein \nsehr liebenswerter Landtagskollege und ein reiner \nMensch, und darum darf ich in diesem Ausnahmefalle \nsagen, das ich sicher nicht gegen ihn geschrieben hätte: \n„das Buchhorn tutet“, und ich hätte auch sicherlich die \nWendung von dem „Buchhornbläser“ vermieden. \nAber das sind nur reine Aeusserlichkeiten, die den \nsachlichen Teil seines offenen Briefes an mich nicht be \nrühren. Herr Buchhorn will, gleich seinem Führer \nl)r. Scholz, das Bürgertum, worunter er alle Nichtsozia \nlisten und Nichtklerikalen versteht, sammeln. Er selber \nvermeidet es, in diesem Zusammenhänge von einer Ein \nheitspartei von Lemmer bis Schiele zu sprechen, er be \ngnügt sich damit, „die Tuchfühlung bis weit nach rechts \nzu suchen“. Er ist sehr vorsichtig, und darum hütet er \nsich, die Grenzen nach rechts abzustecken. Nun bin ich \npersönlich davon überzeugt, dass er heute noch nicht \ndaran d^nkt, diese Tuchfühlung auf Herrn Hugenberg zu \nerstrecken, und ich kann auch nicht annehmen, dass er \neine Tuchfühlung mit Herrn Hitler wünscht. Doch muss \nich gewissenhafter Weise feststellen, dass er das in \nseinem Artikel auch nicht ausdrücklich ablehnt. Er \nschweigt sich darüber aus. Dagegen wendet er sich mit \nschwerem Geschütz gegen die Wirtschafts- und Kultur \npolitik, die gemeinsam mit der Sozialdemokratie von —, \nja doch auch von seiner Partei unter der Führung Gustav \nStresemanns und früher auch von seiner Landtags \nfraktion in Preussen getrieben worden ist. Ich gebe gern \nzu, dass in der Wirtschaftspolitik, wie auch auf weiten \nkulturpolitischen Gebieten mit der Sozialdemokratie Kom \npromisslösungen gefunden worden sind, die wir mehr mit \nSeufzen, denn mit Freude mitgemacht haben. Aber das ist \ndas Wesen aller Koalitionspolitik, dass in ihr keine Partei \nihre Programme hundertprozentig durchsetzen kann. Die \nLeute um Herrn Buchhorn vergessen aber nur immer, \ndass dies am allerwenigsten der stärkeren Partnerin, der \nSozialdemokratie, möglich gewesen ist. Wo im Reiche \noder in Preussen Gesetze gemacht wurden, hat man von \nder Durchsetzung des sozialistischen Programms am \nwenigen gespürt. Man kann auch nicht behaupten, dass \ndie Re*-ntsregierungen, die wir bisher im Reiche gehabt \nhaben, nun etwa Wirtschaftspolitik ohne parteipolitische \nRücksichten getrieben hätten. Darf man Herrn Buchhorn \ndaran erinnern, dass es eine Rechtsregierung war, die die \nüusserst mangelhafte, gegenwärtig geltende Arbeitslosen \nversicherung schuf? Weiss Herr Buchhorn, dass noch kurz \nvor den Reichstagsneuwahlen voll 1928 die Reellts- \n \n \n\n \n\nAm Abend des 30. Juli spielte sich in dem Hause Bahn \nstrasse 33 in Schöneberg, wie damals berichtet, eine Tra \ngödie ab. Ein junges Mädchen hatte sich auf dem Treppen \nflur die Pulsader durchschnitten und dann aus dem Flur \nfenster der fünften Etage auf den Hof des Grundstücks \nhinabgestürzt. Die Lebensmüde fand dabei den Tod. \nVergeblich bemühte sich die Kriminalpolizei, die Identität der \nToten festzustelleu. Man musste schliesslich die jugendliche \nSelbstmörderin auf dem Schöneberger Friedhof als unbekannte \nTote beisetzen. Trotzdem wurden die polizeilichen Ermittlungen \nüber die Feststellung der Personalien des Mädchens fortgesetzt, \nbis es endlich gestern gelang, den rätselhaften Fall aufzuklären. \nBei der Yermisstcnzcntrale der Kriminalpolizei war in \nzwischen eine Anzeige über das plötzliche Verschwinden der \n20jährigen Gertrud Krüger aus der Bismarckstrasse 8 zu \nSpandau eingegangen. \nDoch hatten die Eltern zunächst über das Aussehen und die \nKleidung des vermissten Mädchens ziemlich unvollkommene An \ngaben gemacht. Ausserdem wurde der Verdacht ausgesprochen \ndass das Mädchen einem Verbrechen zum Opfer gefallen sein \nkönnte. Hinzu kam, dass die Eltern erst gestern von einer Reise \nnach ihrem Heim in Spandau zurückkehrten und jetzt von den \nKriminalisten eingehend befragt werden konnten. Dabei stellte \nman fest, dass es sich in dem oben geschilderten Falle um die \nvermisste Gertrud Krüger handelt. Die Eltern haben aus den vor \ngelegten Kleidungsstücken, die man im Schauhaus aufbewahrt \n \n\nregierung Marx das deutsche Volk mit einem Not \nprogramm belastete, für das jede Deckung fehlte? Von \nder Kulturpolitik möchte ich in diesem Zusammenhänge \nganz schweigen, denn gerade hier unterscheidet sich die \nRechte ebenso herzlich wenig wie das Zentrum von dem \nschulpolitischen Ziel der Weltanschauungsschule, die die \nKinder entweder in die konfessionelle oder in die welt \nliche Schule schicken will. Das alte liberale Ideal der \nStaatsschule ist leider weder mit den Klerikalen noch mit \nden Konservativen, noch mit den Sozialdemokraten durch \nzusetzen. \nWenn Herr Buchhorn von seinen Kulturzielen in \nTheater, Kino und Rundfunk redet und die Demokratische \nPartei verantwortlich macht für die Traditionslosigkeit \nunserer Zeit, so ist es müssig, sich mit so viel Missver \nstehen auseinandersetzen zu wollen; ausserdem führt es \nuns vom Thema ab. \nDer Kernpunkt unserer Auseinandersetzung geht \ndarum, ob nach den nächsten Reichstagswahlen eine \nRegierung gegen oder eine Regierung mit der Sozial \ndemokratie versucht werden soll. Herr Dr. Scholz hat ein \nmal in einem Anflug realpolitischer Erkenntnis gesagt, \ndass heute nicht nur nicht gegen, sondern nicht einmal \nohne die Sozialdemokratie regiert werden könne. Ich \nweiss nicht, ob diese Aeusserung seines Parteiführers, die \nvon der Mehrheit des Mannheimer Parteitages der Deut \nschen Volkspartei mit Zustimmung unterstrichen wurde, \nvon Herrn Buchhorn gebilligt worden ist. Das ist im \nGrunde auch gleichgültig. Jedenfalls hat Herr Dr. Scholz \nsich in dieser Hinsicht jetzt grundsätzlich gewandelt. Er \nist heute der Herold des Bürgerblockes, und Herr Buch \nhorn unterstützt ihn hier als Rufer im Streite. Wer nun \nkeine Politik im luftleeren Raum konstruieren will, son \ndern die parteipolitische Lage von heute nüchtern an \n \n \n\n \n\nhatte, die unbekannte Tote als ihre Tochter rekognosziert. Es \nhandelt sich, wie die weiteren Feststellungen der Polizei schon \ngestern abend ergeben haben, um einen Selbstmord und nicht, \nwie Gerüchte wissen wollten, um ein Verbrechen. \nKindesmord und Selbstmord \nWahnsinnstat einer Mutter \nEine entsetzliche Faniilientragödie spielte sich gestern abend \nin dem Hause Neue Culmstrasse 2 in Schöneberg ab. Dort hat \ndie 31jährige Ehefrau Margarete Waslo ihren siebenjährigen Sohn \nSiegfried aus dem Fenster geworfen und sich selbst in die Tiefe \ngestürzt. \nIn dem Vorderhaus im vierten Stockwerk hatten die Eheleute \nWaslo eine kleine Wohnung inne. Der Mann war bei der \nStrassenbahn beschäftigt. Zwischen den beiden Eheleuten war \nes wiederholt zu Zwistigkeiten gekommen und auch gestern \nhatte eine Auseinandersetzung stattgefunden. Als der Mann dann \nauf kurze Zeit die Wohnung verlassen hatte, hat die Mutter den \nSohn aus dem Fenster der Wohnung auf die Strasse geworfen, \nwo das Kind mit schweren Verletzungen liegen blieb. Passanten \nbemerkten, dass auch die Frau aus dem Fenster auf die Strasse \nspringen wollte. Man alarmierte die Feuerwehr, aber vor deren \nEintreffen hatte die Frau sich schon in die Tiefe gestürzt. Mutter \nund Kind wurden von der Feuerwehr nach dem Elisabeth- \nKrankenhaus gebracht, wo beide nach der Einlieferung ver- \nstarben. Die Leichen wurden beschlagnahmt. \n \n\nsieht, der muss gestehen, dass aller Voraussicht nach im \nneuen Reichstage nur zwei Mehrheitsbildungen möglich \nsein werden: entweder die eine mit der Sozialdemokratie \noder die andere mit den Nationalsozialisten! Um dieses \nharte Entweder-Oder wird die Deutsche Volkspartei nicht \nherumkommen. Sie wird sich entscheiden müssen, ob sie \ngleich Gustav Stresemann wieder mit der stärksten \nArbeiterpartei Koalitionspolitik treiben oder aber gleich \nihren Parteifreunden in Thüringen oder Sachsen sich \nunter das kaudiuische Joch der Hugenberg und Hitler be \ngeben will, die Gustav Stresemann durch ihr Volks \nbegehren für zuchthauswürdig erklärten! So liegen nun \neinmal die Dinge, und wenn Herr Buchhorn sie realpoli \ntisch ansehen würde, so würde ihm auch die Erkenntnis \ndarüber aufdämmern, warum jetzt so viele junge Volks \nparteiler das Lager des Herrn Scholz verlassen haben, um \nihre politische Heimat in der neuen Staatspartei zu \nsuchen. Von dieser realpolitischen Erkenntnis kann auch \nnicht der unschöne Kampf ablenken, den die Sozialdemo \nkratie gegen die Staatspartei führt. In der berechtigten \nAngst um die Preussenkoalition schont die Sozialdemo \nkratie sichtlich das Zentrum und entlädt ihren ganzen \nverdrängten Zorn gegen die Demokraten und die Staats \npartei, und im Nichtverstehenwollen finden sich selbst so \nungeheure Gegensätze wie Herr Josef Buchhorn und die \nSozialdemokratie. \n \n\nBombenleger-Prozess am 26. August \nDer Prozess gegen die Bombenleger, der bekanntlich wieder \nholt hinausgezögert wurde und insgesamt gegen 23 Angeklagte \ngeführt wird, beginnt nunmehr endgültig am 26. August vor dem \nAltonaer Schwurgericht. Als Geschworene wurden zwei holstei \nnische Hofbesitzer, ein Gemeindevorsteher, zwei Arbeiter und \nein Beamter ausgelost. \n \n \n"
}