{
    "Year": "1930",
    "Month": "08",
    "Day": "16",
    "NewspaperNumber": "385",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "2Jee ?locdweststucm an xleciOasseckante \n50 Dampfer aller Nationen auf der Elbe vor Anker / SOS-Rufe aus der Gegend des englischen Kanals \n \n\nHAMBURG, 16. August. (W.T.B.) \nDer seit Donnerstag über der Nordsee und dem Gebiet der \nUnterelbe wehende starke Nordweststurm, verbunden mit \nwolkenbruchartigen Regengüssen, hat der Elbe einen wesentlich \nerhöhten Wasserstand gebracht. Freitag abend 9 Uhr war im \nHamburger Hafen bei Hochwasser der Wasserstand über \n1% Meter höher als Mittelhochwasser. Durch die rechtieitigen \nWettermeldungen der Seewarte konnten alle Vorsichtsmass \nnahmen getroffen werden. Einige kleinere Fahrzeuge haben \nsich losgerissen; im übrigen hat der Sturm im Hamburger Hafen \nkeinen Schaden angerichtet. \nWie aus Cuxhaven gemeldet wird, wurde gestern nachmittag \n4 Uhr bei einer orkanartigen Böe das Elbfeuerschiff 4 von seiner \nVerankerung losgerissen und 200 Meter weit abgetrieben. Das \nFeuerschiff zeigte nur noch Ankerlainpeu. Bei weiterem Fallen \ndes Barometers nimmt der Sturm an Heftigkeit zu. Das Hoch \nwasser hat das Deichgelände in eine Wasserwüstc verwandelt. \nDer Badebetrieb musste wegen des Unwetters unterbrochen wer \nden. Etwa fünfzig Dampfer aller Nationen liegen auf der Elbe \nvor Anker. Bei den Feuerschiffen suchen die Schiffe ebenfalls \nSchutz. \nAus der Gegend des englischen Kanals haben verschiedene \nSchiffe SOS-Rufe gegeben. \n \n\nHAMBURG, 16. August. (Privat.) \nBei Blankenese wurde ein von zwei Hamburgern besetztes \nKanu vom Sturmwind umgeschlagen. Die Insassen konnten mit \nknapper Not von einer Barkasse gerettet werden. Die einem \nBremer gehörige Segeljacht „Hansa“, die mit zwei Mann an Bord \nvon Cuxhaven in die Elbe eingefahren war, wurde losgerissen. \nDer Wind zerriss die Segel und zertrümmerte das Steuer, so \ndass das Schiff als Spielball der Wellen elbaufwärts getrieben \nwurde. Einer wachsamen Elbbarkasse in der Nähe von Bruns \nbüttel gelang es, auch ln diesem Falle das Schiff vor dem sonst \nunvermeidlichen Scheitern auf einer Sandbank zu bewahren und \ndie Jacht mit ihrer Besatzung in Sicherheit zu bringen. \nGewaltige Wassermassen wurden in die Elbe gedrückt und \nsetzten, wie sonst erst im Spätherbst, weite Uferstrecken \nunter Wasser. Die Anwohner wurden durch Böllerschüsse \nvor der herannaheuden Sturmflutwelle rechtzeitig gewarnt. \nBei Stade überschwemmten die Fluten das auf den Feldern \nstehende Getreide und führten es mit sich fort. Das Vieh stand \nbis an den Bauch im Wasser. Das Vorgelände von Cuxhaven \nwurde ebenfalls von der Sturmflut erfasst und in eine Wasser- \nwüste verwandelt. Im Freibad wurden erhebliche Zerstörungen \nangerichtet. Die Finkenwärder Fischerflotte konnte glücklicher \n \n\nweise rechtzeitig in die Häfen von Cuxhaven und Helgoland \nflüchten. Im Kreise Segeberg richtete eine Windhose grössere \nSchäden an. Licht- und Telegraphenmasten wurden zersplittert \nund Zerstörungen an Häusern angerichtet. \nßaatsunqliick xuif dec tKavet \nZwei Pertonen ertrunken \nBRANDENBURG, (HAVEL), 16. August. \nAuf der Havel ereignete sich in den heutigen frühen Morgen \nstunden in der Nähe des Dorfes Nust bei Brandenburg ein schwe \nres Bootsunglück. \nDrei junge Leute wollten in einem Paddelboot tou dort aus \nnach ihrer Arbeitsstelle fahren. Infolge des hohen Wellen \nganges schlug das Boot um, und alle drei Insassen stürzten \n. ins Wasser. \nEiner von ihnen, der 24jährige Kraftwagenführer Richard Stein \naus Wust, konnte sich durch Schwimmen retten. Die beiden an \nderen, der 22 Jahre alte Heizer Erich Götze und der 25 Jahre \nalte Emil Melchert, ertranken. Die Leichen konnten noch nicht \ngeborgen werden. \n \n \n\n \n\n„H 1QQ” m Cacdmqtm gelandet \nDie Rückkehr des Riesenluttschiffes von Montreal — Flugzeit 56 l h Stunden \n \n \n\n \n\nLONDON, 16. August. (Privat.) \nDas englische Riesenluftschiff „R100“, das am Donnerstag \nmorgen 2 Uhr 30 Minuten indem Luftschiffhafen Sankt Hubert in \nMontreal aufgestiegen war, ist heute vormittag elf Uhr in Car \ndington gelandet. Die Flugzeit beträgt 56 'A Stunden. Der Ver \nbuch des „R100“, die Strecke Montreal—Cardington in einer \nRekordzeit von 50 Stunden zurückzulegen, scheiterte an den \nschlechten Wetterbedingungen, mit denen das Luftschiff während \ndes letzten Teils seines Fluges zu kämpfen hatte. \n• \nDer Flieger Walter Mittelholzer, der vorgestern in einem \ndreistündigen Flug von Zürich nach Berlin geflogen ist, um hier \n \n\nAutounfalC dieinüch Qeacq.es \nZusammenstoss zwischen Privatkraftwagen \nund Autodroschke \nDer Schauspieler Heinrich George erlitt in der vergangenen \nNacht in der Fasanen-, Ecke Kantstrasse in Charlottenburg mit \nseinem Auto einen Unfall, bei dem sich der Künstler eine Kopf \nverletzung zuzog. George befand sich mit seinem Privatkraft \nwagen auf der Heimfahrt nach Kohlbisenbrück. Als das Auto \ngegen 2 Uhr nachts die Strassenkreuzung passierte, wurde dieses \nvon einer Kraftdroschke gerammt und auf den Bürgersteig ge \nschleudert. Dabei wurde ein Gaskandelaber umgerissen und \ndie Scheiben des Autos zertrümmert. \nDurch Glasscherben trug George eine stark blutende Wunde \nam Hinterkopf davon, während seine Begleiterin, Fräulein \nMora Wendt aus Charlottcnburg, einen Nervenschock erlitt. \nDie beiden Verunglückten wurden nach der Rettungswache ge \nbracht. Nach Anlegung von Notverbänden konnten beide nach \nihren Wohnungen entlassen werden. \nAuf der Potsdamer Chaussee fuhr gestern abend ein Privat \nkraftwagen in voller Fahrt auf einen dort haltenden Lastkraft \nwagen auf. Bei dem Anprall wurde das Auto zertrümmert und \ndie beiden Insassen, der Ingenieur Walter Bockei aus der Del \nbrückstrasse 22 im Grunewald und der Kaufmann Splanemann \naus der Wallstrasse, schwer verletzt. Die Verunglückten fanden \nAufnahme im Stubenrauch-Kraukenhaus. \n \n\nVecfassunqsfeiec und Samntecfest \nder Republikanischen Vereinigung bei der preussi- \nschen Polizeiverwaltung \nDie Republikanische Vereinigung bei der preussischen Polizei \nverwaltung feierte gestern ihr diesjähriges Sommerfest im Saal \nbau Friedrichshain. Schon am frühen Nachmittag war trotz des \nschlechten Wetters das Fest gut besucht. Für Kinder waren be \nsondere Belustigungen und Unterhaltungen vorgesehen. Ein \nGartenkonzert des Orchesters der Schutzpolizei Berlin unter Lei \ntung des Polizeiobermeisters Hahn sorgte für Unterhaltung der \nErwachsenen. \nAm Spätnachmittag ging dann der Hauptakt des Sommerfestes \nvonstatten. Die Republikanische Vereinigung veranstaltete ihre \ndiesjährige Verfassungfeier. Staatsminister a. D. Grzesinski hielt \ndie Festrede. Er führte u. a. aus, dass der Polizeibeamte der \nSchutz des Staates sei und daher treu auf dem Boden der Ver \nfassung stehen müsste. Das sei in der heutigen Zeit des politi \nschen Wirrwarrs besonders nötig. Er forderte die Anwesenden \nauf, weiterhin die Weimarer Verfassung zu achten und treu zur \nRepublik zu stehen. Mit einem Hoch auf die deutsche Republik, \nmit dem Treugelöbnis sowie dem Absingen des Deutschlandliedes \nklang die Feier aus. \nAm Abend gab es eine Bühnenschau, an der sich auch die be \nkannten „Norddeutschen Sänger“ beteiligten. Onkel Pelle, Pat \nund Patachon, Schutzmann Seppel und Staatssergeant Naute sorg \nten für die weiteren Belustigungen. Ein Sommernachtsball ver \neinigte dann die Tanzlustigen bis zum frühen Morgen. Der Ueber- \n \n \n\n \n\nder Uraufführung seines Afrikafilms beizuwohnen, bestätigte, \ndass er beabsichtige, den Mount Everest zu überfliegen. ,,Aller \ndings\" — so meint er, \nwird mau wohl noch ein gutes Jahr auf diesen Flug warten \nmüssen, denn heute steht noch keine Maschine zur Ver \nfügung, die technisch die Gewähr bietet, das Unternehmen \nohne Zwischenfall glücklich durchzuführen. \nNoch eine zweite Aufgabe lockt den erfolgreichen Piloten: die \nArktis. Als Mitglied der „Gesellschaft zur Erforschung der \nArktis im Luftschiff\" soll er die Zeppelin-Expedition als wissen \nschaftlicher Photograph und Berater mitmachen. Allerdings ist \nder Arktisflug zeitlich noch nicht festgelegt worden. \n \n\nfluss der Einnahmen ist für den Frauenhilf6verein beim Polizei \npräsidium bestimmt. \n \n\nVitteneinbcuch in ZeMendacf \nWertvolle Teppiche gestohlen \nIn der vergangenen Nacht sind wieder Villeneinbrccher in \nZehlendorf an der Arbeit gewesen und haben reiche Beute \ngemacht. \nVon der Gartenseite her gelangten sie an das Haus in der \nF.lsenstrasse heran, drückten im Erdgeschoss eine Scheibe ein \nund packten in den Wohnräumen zunächst 8 echte Brücken zu \nsammen. Wenn sie die Absicht gehabt haben, sich auch der \ngrossen Teppiche und des Silbers zu bemächtigen, so kamen sie \nnicht mehr dazu, da der im Hause befindliche Wachhund an \nschlug und die Einbrecher verscheuchte. Immerhin ist der Wert \nder gestohlenen Brücken beträchtlich. Es befinden sich darunter \nein Schiras, ein Pandernia, ein Jamuth, ein Schirwan, ein \nBuchara und ein Jadjil. Fast alle haben die Ausmessungen von \n2 Meter zu 1,20 Meter. Für die Wiederbeschaffung wird eine \nnamhafte Belohnung gezahlt. Mitteilungen über etwaige An \ngebote erbittet Kriminalkommissar Quoos bei der Dienststelle B. 9 \nim Polizeipräsidium. \nVocläufcg keine. Zahlung, des 5C=2fennig: \nAczneikostenanteils in tBedin \nAuf Grund von Vereinbarungen zwischen den Spitzen \nverbänden der Krankenkassen und Apotheker ist der nach der \n„Notverordnung zur Krankenversicherung“ von den Kassen \nmitgliedern zu bezahlende Kostenanteil von 0,50 Reichsmark \nvorerst in den Gross-Berliner Apotheken noch nicht zu ent \nrichten. Der Zeitpunkt, von dem ab die 0,50 Reichsmark Kosten \nanteil von den KaSsenmitgliedern in den Gross-Berliner \nApotheken zu entrichten ist, wird noch bekanntgegeben. \n \n\nZugattentat bei Auqsbucq \n200 Mark Belohnung ausgesetzt \nAUGSBURG, 16. August. (Privat.) \nDer Personenzug Nr. 10 fuhr kurz vor dem Bahnhof Horgau, \netwa 14 Kilometer von Augsburg entfernt, zwei auf dem \nSchienenstrang liegende Radschuhe an, die in verbrecherischer \nAbsicht kurz hintereinander aufgelegt worden waren. Die Loko \nmotive, die glücklicherweise die Fahrgeschwindigkeit schon ver \nmindert hatte, schob die beiden Hindernisse beiseite, ohne \nirgendwelchen Schaden zu erleiden; die Reisenden kamen mit \ndem Schrecken davon. Eine Untersuchung wurde sofort ein \ngeleitet;, die Reichsbahndirektion in Augsburg hat eine Be \nlohnung von 200 Mark für die Verhaftung der Verbrecher aus \ngesetzt. \n \n\nDie Verlassungs-Tennis-Endspiele auf den Reichsbanner- \nTennisplätzen au der Avus (Bahnhof Ausstellung) finden infolge \ndes ungünstigen Wetters nicht am Sonntag, 17. d. M., sondern \nam darauffolgenden Sonntag (24. August) statt. \n \n \n\n \n\nßacfi ein Vedcechen? \nDer Tod des Industriellen Nathan \nHAMBURG, 16. August. (Privat.) \nDie Untersuchung wegen des Todessturzes des Berliner In \ndustriellen Nathan scheint eine neue Wendung nehmen zu wollen, \ndie die Annahme, dass es sich möglicherweise auch um ein 5 er \nbrechen handelt, bestärkt hat. \nIm Gegensatz zu den früheren amtlichen eVrlautbarungen ist \njetzt, wie die Reichsbahndirektion Altona mitteilt, festgestellt \nworden, \ndass sich in dem Abteil, das Direktor Nathan von Nauen aus \nbenutzte, sich noch ein anderer Reisender befand, der sich \nbisher nicht gemeldet hat. \nDer Zugführer, der bei der Kontrolle des Wagens auch die \nKarten der beiden Herren dieses Abteils prüfte, ihat sich nach \nträglich auf diesen Mitreisenden besonnen. Nach den amtlichen \nFeststellungen hat der unbekannte Mitreisende sich kurz nach \ndem unbemerkt gebliebenen Verschwinden des Direktors Nathan \nhinter Breddin zum Schlafen nieder gelegt und sich erst kurz \nvor Hamburg wieder erhoben. Leider ist es nicht gelungen, den \nUnbekannten auf dem Hauptbahnhof zu ermittel. Er wird nun \nmehr ersucht, sich bei den amtlichen Stellen zu melden. \n \n\nZwanzigjähriges Mädchen vermisst. Seit dem 30. Juli wird \ndie 20 Jahre alte Gertrud Krüger vermisst, die sich zuletzt bei \nihren Eltern in der Bismarckstrasse 8 zu Spandau aufhielt. Das \nMädchen war immer als Hausangestellte beschäftigt gewesen und \nhatte einen neuen Posten in Babelsberg in Aussicht. Am 30. Juli \ngegen Mittag ging sie von Hause weg, um sich vorzustellen. Sie \nist aber nicht in Babelsberg gewesen und auch nicht nach Hause \nzurückgekoinmen. Die Vermisste ist 1,68 Meter gross und \nschlank, hat dunkelblondes Haar und im rechten Schneidezahn \neine Goldplombe. Von der Spandauer Kriminalpolizei und der \nVermisstenzentrale wurden sofort Nachforschungen angestellt; \nman hat aber noch keine Spur finden können. \nDefraudant Tiemann in Holland? Aus Görlitz wird gemeldet: • \nDer Direktor der Grube Stadt Görlitz bat der Kriminalpolizei \nmitgeteilt, dass der flüchtige Defraudant Tiemann, der bekannt \nlich unter Mitnahme von 19 000 Mark spurlos verschwunden ist, \nan seine (Tiemann«) Frau einen Brief geschrieben hat, aus dem \nhervorgeht, das« er nach Holland reisen will bezw. gereist ist. \nDer Brief ist in Wesel am 14. August abgestempelt. \n \n \n\n \n\nWcUerausslrht fUr morgen In Berlin und Umgegrnd. Langsame Beruhi \ngung des Wetters, aber immer noch unbeständig mit einzelnen Schauern; \nziemlich ktthl. (Oeffentlicbe Wetterdienststelle Berlin Nachdruck verboten.) \n \n \n\n \n\nEinbeltsbrot 0.50 Reirhsiode x 149,3 \nMilch 0,29 Strassen, und Hochbahn.. 0,25 \nBriketts 1,70 Autobus 0,25, Umsteig. 0,30 \nGaskoks 2,63 Nachtzuschlag — 0,25 \nStrom o. Grundgebühr 0,20 Stadtbabnll. 0,30, III. 0.20 \nGas 0,18, Wasser .... 0,20 Stadtbahn-Umsteiger .... 0.10 \n \n\nPreise: Rindfleisch anziehend \nRindfleisch 1,00-1,15, ohne Knoch -V Uesen 0,75-0,85, Rindertalg, aus- ffe \n,1,25-1.60, Kalbfleisch 1.20-1,90, fl gelassen 0,.50-0,60, Salzheringe JJA-. \nI Hammelfleisch 1.15-1,40, Schweine- 0,05—0,10, Butter 1.40— UK), Mar- \n• in j \n \n\n0,60-1,10, \n \n\nfleisch 1,00—1,60, Gefrierfleisch \nKückenfett 0,85—0,95, Schweine- \n \n\ngarine 0.60 bis 0,90, Kartoffeln \n10 I'fuud 0,40—0,50. Zwiebeln 0,10 das Pfund \n \n\nTal. 0,10, ausw. n. Zon. u. Zelt T • 1 s g r. d. Wort, Berlin 0,08 \nRohrpost k. 0,55, -brlef 0.58 Deutsch). 0,15. Danz , Lit. 0,15 \nPostk. 0,05, E. u. Gest. 0,08 Oesterreich 0,15, Tschech. 0,15 \nA u s 1.0,15, Tschech u Ung. 0,10 Ung. 0,21, Ndl., Schweiz, Belg. \nBrief 0,08, Fern u. Oest. 0,15 0,17, Schw., Din. 0,18, Norw. \nAusl. 0,25, Tschech. u. Ung. 0,20 0,21, ItaL 0,24, Grossbrit. 0,27 \n \n \n"
}