{
    "Year": "1930",
    "Month": "08",
    "Day": "16",
    "NewspaperNumber": "385",
    "PageNumber": "006",
    "Edition": "0",
    "Issue": "078",
    "Text": "Junge Generation ist gleichberechtigt \nEine Kundgebung der Staatspartei zur Kandidaten-Aufstellung \n \n \n\n \n\nDie Pressestelle der Deutschen Staatspartei teilt mit: \nDer Hauptaktionsausschuss der Deutschen Staatspartei, der \nam Freitag unter dem Vorsitz Artur Mabrauns tagte, hat die Vor \nbereitungsarbeiten für den Reichstagswahlkamp! nunmehr abge \nschlossen. An den Verhandlungen nahmen ausser Minister \nHöpker Aschoff auch Reichsminster Dietrich (Raden) und Erich \nKoch-Weser besonderen Anteil. \nVeber die Kandidatenlisten der Deutschen Staatspartei wurde \neine grundsätzliche Einigung erzielt. \nSie werden nach abschliessender Fühlungnahme mit den ört \nlichen Organisationen endgültig aufgestellt und veröffentlicht \nwerden. Unter den führenden Kandidaten befinden sich Persön \nlichkeiten aus allen Lagern, aus denen Kräfte zur Deutschen \nStaatspartei gestossen sind: aus der Demokratischen Partei, der \nVolksnationaien und Jungdeutschen Bewegung, den Kreisen \njunger Volksparteiler und ehemaliger Deutschnationaler. \nNeben bisherige erfahrene Parlamentarier tritt gleich \nberechtigt die junge Generation. \nDem Gesicht der Deutschen Staatspartei als einer neuen und \njungen Front, die für staatspolitische Reformen in den Kampf \ngeht, trägt die Tatsache Rechnung, dass Artur Mahraun, der ein \nReichstagsmandat abgelehnt hat, außerparlamentarischer Führer \nder Deutschen Staatspartei ist. Er wird im Wahlkampf zu \nsammen mit den jeweiligen Spitzenkandidaten sprechen. \nDie Deutsche Staatspartei eröffnet den Wahlfeldzug am \nheutigen Sonntag mit einer Kundgebung in der Düsseldorfer \nTonhalle. Mahraun spricht dort neben dem Spitzenkandadaten \ndes zuständigen Wahlkreisverbandes Rheinland-Nord, Otto Borne- \n \n\nI’ARIS, 16. August. (Eigener Bericht.) \nFür die Kampagne, die seit der Räumung des Rheinlandes in \nfolge der Ueberfiille auf frühere Separatisten und infolge der \nReden des Reichspräsidenten und des Reichsministers Treviranus \nvon der nationalistischen und einem Teil der gemässigten Presse \nFrankreichs gegen Briands Verständigungspolitik geführt wird, \nist ein Artikel charakteristisch, der heute nachmittag in Cotys \n„Ami du Peuple“ zu finden ist. \nDort heisst es: „Man ist tatsächlich gezwungen, zu erklären, \ndass die Reichsregierung genau so handelt, als ob sie der nicht \nzu entmutigenden Unterstützung unserer Pazifisten sicher wäre, \nund als ob sie in Briand nicht den Außenminister Frankreichs, \nsondern den Außenminister Deutschlands erblickte. Herr \nAristide Briand, Sie befinden sich in einer Lage, in der ein fran \nzösischer Minister nicht bleiben kann. Wenn unsere parlamen \ntarischen Sitten, wie es scheint, Ihre Zugehörigkeit zum Kabi \nnett verlangen, dann wäre es doch zu wünschen, dass Frankreich \nnicht weiter das Opfer eines Skandals bleibe, der nur noch in \nden engen Grenzen des Palais Bourbon eine gewisse Existenz \nberechtigung hat. Ihre Politik befindet sich auf der ganzen Linie \nim Zusammenbruch. Es ist schon zu viel, da's die guten Fran \nzosen gezwungen sind, zu herabsetzenden oder medizinischen \nHypotheken Zuflucht zu nehmen, um zu versuchen, die Trag \nweite und die Handlungen eines französischen Außenministers \nzu verstehen.“ \nSo oder ähnlich kann man es jeden Tag in einer grossen Zahl \nfranzösischer Zeitungen lesen. Nur die wenigen radikalen und \nsozialistischen Zeitungen treten dieser Kampagne entgegen, ohne \naber viel Gehör zu finden. \n \n\n„ Viktoria und ihr Husar“ \nPremiere im Metropol-Theater \nDie Theatersaison hat begonnen, die ersten Fräcke und Smo \nkings, die ersten langen Abendkleider mit den passenden Jäck \nchen haben sich der staunenden Umwelt zeigen dürfen: Premiere \nim Metropol-Theater. Unter Ungarns Flagge grünweissrot mar \nschierten „Viktoria und ihr Husar“. Gäste aus Oesterreich und \nUngarn haben sich im Sturm die Herzen der Berliner erobert, \nsie haben es so geschickt angefangen, dass man über die \nSchwächen eines öden Librettos hinweglachte. Dem Komponisten \nPaul Abraham gebührt der Hauptanteil am Erfolg. Man horchte \nauf: da ist jemand, der etwas kann, da ist jemand, dem noch \netwas einfällt, der Sinn für Melodie und Tongefüge hat! In \njedem Akt eine Melodie, die man nicht vergisst, sei es „Joko- \nhama“, „Pardon, Madame“ oder das reizende Lachduett „Maust, \nsüss warst du heut nacht 1“ Die Schlager des kommenden Win \nters sind gefunden! \nDie Aufführung, mundgerecht serviert von österreichischen \nund ungarischen Schauspielern, hatte unter der Regie von Alfred \nGrünwald Tempo und Laune. Die rotblonde Anny Ablers, schon \nvon Charell her bekannt, ist im Können einen ganzen Schritt \nvorwärts gekommen. Ihre Stimme ist bis in die höchsten Lagen \nglockenklar, ihr Spiel ist diskret und auch bei den kitschigsten \nStellen nicht peinlich sentimental. Neben ihr ebenbürtig Lizzy \nWaldmüller, ein reizendes Figürchen, pikant und durch und \ndurch musikalisch. Lilly Welly, das Ungarmädel, die einzige, \ndie einen Anflug von „Mollertheit“ hat, tanzt famos, da vergisst \nman, dass ihre Stimme noch unausgeglichen ist. \n' Bei den Herren hat Oskar Hönes den Vogel abgeschossen. \nDas ist ein Komiker, wie wir ihn uns wünschen: elegant, frech, \nscharmant, ein prachtvoller Tänzer und ein noch besserer Lacher. \nIn fünf Minuten war der Kontakt mit dem Publikum da. Fritz \nSteiner, springlebendig wie ein Gummiball, ist ein Reso in \nWestentaschenformat, dass er nebenbei auch singen kann, er \nhöht seinen Wert. Franz Felix ist der Husar, um den sich alles \ndreht, aber er ist genau so unglücklich wie seine Rolle im Text, \nbuch, mit dem auch wohl ein besserer Künstler nichts anzu \nfangen gewusst hätte. Ein Mann, der nur immer mit der Träne \nim Auge zu singen bat, tut sich selbst am Ende so leid, dass er \nversagen muss. Sehr gut auch Louis .Treumann, der einen ante- \n \n \n\n \n\nmann, und dem Spitzenkandidaten des benachbarten Wahlkreis \nverbandes Westfalen, Minister Höpker Aschoff. \n* \nEs ist erfreulich, wenn in dieser Kundgebung der Deut \nschen Staatspartei ausdrücklich betont wird, dass die junge \nGeneration bei der Kandidatenaufstellung gleichberechtigt \nneben bisherige erfahrene Parlamentarier tritt. Soweit wir \nunterrichtet sind, trifft das auch tatsächlich bei der Kandi \ndatenauswahl zu, deren endgültiges Gesicht bei der in den \nnächsten Tagen zu erwartenden offiziellen Listenveröffent \nlichung sich zeigen wird. Erstaunen muss aber erregen, \ndas Arthur Mahraun heute schon als der ausserparlamen- \ntarische Führer der Staatspartei bezeichnet wird. Hierbei \nkann es sich doch nur um eine vorläufige Massnahme han \ndeln, denn die endgültige Führerwahl dürfte doch wohl \ndie Sache eines kommenden Parteitages sein. Mit dieser \nFeststellung soll nicht gesagt werden, dass uns ein Ver \ntreter der alten Generation geeigneter zur Führung der \nneuen Partei erscheint als ein Vertreter der jungen \nGeneration. \nMahraun veröffentlicht übrigens im „Jungdeutschen“ \neinen neuen Aufruf an seine Anhänger, in dem er ihnen \nnochmals seine Beweggründe zur Schaffung der Staats \npartei auseinandersetzt. Der stark optimistisch gehaltene \nAufruf betont besonders die Notwendigkeit, die alten Par \nteischranken zu zerbrechen. Wenn Mahraun seinen Auf \nruf mit den Worten schliesst: „Marschiert mit den ande- \n \n\nEs ist daher nicht ausgeschlossen, dass sich diese Kampagne \nbeim Wiederzusammentritt der Kammer zu einem General \nangriff der Regierungsmehrheit gegen die Politik Briands \nverdichtet, dessen Ausgang vielleicht alles andere als erfreu \nlich für Deutschland sein könnte, wenn sich die gegenwärtige \nStimmung in Frankreich nicht ändert. \nOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO \nParole der Scholz-Partei \n \n \n\n \n\nSelbständig nach allen Seiten hin ziehen wir in den Wahlkampf. \n \n\ni —ü gggg \nrikanischen Gesandten zu spielen hat, der vor Edelmut beinah \nplatzt. \nWie gesagt: das schlechte Libretto vergisst man bei dieser \nAufführung und bei dem Melodienreichtum dieser Operette. Der \nTheaterwinter hat begonnen, die ersten Fräcke und Abendkleider \nwurden gezeigt, der erste, ehrliche Beifall geklatscht . . . \nSenta Neckei. \n \n\nA. H. Zclz, dessen Lustspiel „Eine Frau macht Politik“ in der \nkommenden Spielzeit am Stadttheater in Halle zur Uraufführung \nkommt, hat soeben ein neues aktuelles Schauspiel „Erna Sarafin“ \nbeendet. Das Schauspiel gelangt in den nächsten Tagen durch den \nIiiihnenvertrieb Ocsterhcld & Co., Berlin W, 15, zum Versand an die \nBühnen. \n \n\nDie Ankunft \nDie Ankunft ist das Schönste überall, \nvon jeder Fahrt die letzten zehn Minuten ; \ndie Räder scheinen sich beschwingt zu sputen \nwie Pferde witternd einen warmen Stall. \nIn Flammen naht die Stadt, und es zerstiebt \ndie dunkle Aengstigung der Abendweiten. \nSchon fühlst du den Empfang sich vorbereiten \nund weisst dich von den Wartenden geliebt. \nEin Vorort sagt sein überhörtes „Haiti\" \nLaternen rennen mit uns um die Wette. \nDer Mond lässt sich herab an gold'ner Kette \nund badet sich im dampfenden Asphalt. \nDie Häuser drängen dichter an den Zug, \nund ein Theater zeigt die hellen Gänge. \nDer Neubau wuchs zu märchenhafter Länge, \nals unser Plitz in seine Stuben schlug. \nDann donnert eine Brücke übern Fluss \nund wirft uns in den Schoss der Bahnhofshalle. \nUnd eher, als man will, versinken alle \nErregungen schon im Willkommenkuss. \nMax Herrmann-N \n \n \n\n \n\nren mit, aber bleibt die Alten!“, so muss dazu allerdings \ngesagt werden, dass es mit dem „Die Alten bleiben“ nicht \ngetan ist. Auch die Jungdoleute werden noch in Vielem \nsehr umlernen müssen, wenn die Zusammenarbeit mit den \nanderen in der Staatspartei vertretenen Gruppen frucht \nbar für die Republik werden soll! \nSiegt der gesunde Menschenverstand? \nVerkündung der Gerichtsentscheidung um die \n„Deutsche Staatspartei“ erst am 23. August \nDer Streit um den Namen der Deutschen Staatspartei, ist am \ngestrigen Sonnabend noch nicht vom Gericht entschieden wor \nden. Wie wir hören, wird angesichts der prinzipiellen Bedeu \ntung dieser Frage der Beschluss der dritten Ferienzivilkammer \ndes Landgerichts II in einem besonderen Termin verkündet \nwerden, den Landgerichtsdirektor Dr. Löhning voraussicht \nlich auf \nSonnabend, den 23. August, mittags 12 Uhr, \nanberauinen wird. Aus der Verhandlung selbst ist noch nachzu \ntragen, dass die „Geschäftsräume“ der „Deutschen Staatspartei \ne. V.“ des Herrn Hallten neuerdings in der Linkstrasse 2 sich \nbefinden. Dieser „Sitz\" der Partei ist zugleich das Bureau des \nRechtsbeistandes des Antragstellers, Rechtsanwalt Dr. Jonas, der \ndiese Mitteilung auf den Einwand der Gegenseite machte, dass \nes überhaupt keine Geschäftsräume der Partei gebe. Die zahl \nreichen Geschädigten, die als Zuhörer der Verhandlung bei \nwohnten, äußerten zu wiederholten Malen ihren Missmut, als von \nden Vertretern des Beklagten die verschiedenen Gründungen des \n„Parteigründers“ zum Gegenstand der Kritik gemacht wurden. \n* \nMan wird sich also fast noch eine Woche gedulden \nmüssen, bis die Entscheidung fällt, ob Herr Hall-Hallfen, \ndessen Gläubiger bei der gestrigen Verhandlung das Grog \ndes Publikums darstellten, tatsächlich auf Grund des for \nmellen Rechts der neugegründeten Staatspartei ihren \nNamen streitig machen kann, oder ob der gesunde Men \nschenverstand, der doch bei einem Urteilsspruch auch in \nBetracht gezogen werden sollte, gesiegt hat. Es ist zu \nhoffen, dass das letztere der Fall sein wird. \n \n\nProtest gegen den Belgrader Terror \nAnlässlich der neuesten politischen Morde in Jugoslawien \nhat der Bund freier Balkan an die jugoslawische Regierung fol \ngendes Protesttelegramm abgeschickt: \n„Ministerpräsident Ziwkowitsch Belgrad. Die Ermordung \nzweier Revolutionäre in der Nähe von Zagreb beweist die Fort \nsetzung der im Buche „Diktatur in Jugoslawien“ geschilderten \nTerrormethoden Ihrer Regierung. Unser Buch hatte Empörung \nund Erbitterung und den Protest breitester internationaler \nOeffentlichkeit ausgelöst. Wir geloben, den Kampf gegen Ihr \nblutiges Terrorregime zu verstärken, appellieren an die fort \nschrittliche Menschheit und alle Werktätigen, \nden Greueltaten in Jugoslawien ein Ende sn bereiten.“ \nBund freier Balkan, Generalsekretär Herwartb Waiden, Karl \nvon Ossietzky, Freiherr von Schönaich, Dr. Helene Stöcker, Pro \nfessor Albert Einstein, Thomas Mann, Karin Michails. \n \n\ngustaf nagel will wieder kandidieren. Der bekannte „wander- \nprediger und tempelwecbter“ gustaf nagel aus arendsee bereiste \nin den letzten tagen altmerkische Ortschaften, um unterschritten \nfür seine „deuisch-kristliche (Mittelstands) folkspartei“, deren \nSpitzenkandidat er ist, einzusammeln. \n \n\n„Der selige Hollschinsky“ \nJubiläum im Casino-Theater \nNach einem bunten Teil, bei dem Bruno Wiesner geschickt \ndie Verbindungsfäden zwischen Bühne und Publikum zog, musst« \nHans Berg sieb eine kleine Feier im Rampenlicht gefallen lassen, \nmit grossen Kränzen und „Hoch soll er leben!“ Er ist dreißig \nJahre Direktor dieser Bühne. Die Gratulationsfreudigkeit seiner \nGemeinde bewies, dass diese kleinen Theater trotz Kino und \nRadio und Volksbühnen immer noch einen soliden Kredit bet \nihrem Publikum haben. Mögen sie ihn gut verwalten! \nDass es noch mal so wird wie vor dreißig Jahren — diese« \nWunsch von Hans Berg kann man zwar nicht in jeder Beziehung \nunterschreiben; immerhin dokumentierte seine Posse vom \nseligen Hollschinsky, der in die Liebesfesseln seiner Haus \nhälterin gerät, dass damals ein recht gemütliches Klima herrschen \nkonnte. Den alten Hollschinsky spielte Berg selbst, mit seinem \nbehaglichen Prusten und pfiffig-sentimentalen Augenzwinkern. \nDer Neffe Fritz des Viktor Litzek wurde eine bombastische, \nwirkungsvolle Clownsfigur. Die anderen bemühten sich mit \nihren schwachen Kräften eifrig, dass es ein Jubiläumserfolg mit \nJubiläumsbeifall wurde. —ck. \n \n\nDie II. Tagung der Deutschen Psychoanalytischen Gesell \nschaft findet vom 27. bis 29. September im Städtischen Aus \nstellungspalast zu Dresden statt. Es wird hier zum ersten Male \neinem weiteren Kreis von Interessenten in das psychoanaly \ntische Forschungsgebiet Einblick gewährt, wobei besonders die \nAnwendungsgebiete der Psychoanalyse, z. B. die Pädagogik, ein \nbezogen werden. Oelfentliche Vorträge halten: Dr. Meng, Frank \nfurt a. M. (Seelische Hygiene auf psychoanalytischer Grundlage), \nDr. Horney, Berlin (Das Misstrauen zwischen den Geschlech \ntern), Zulliger, Ittingen-Bern (Psychoanalyse und Pädagogik), \nDr. Groddeck, Baden-Baden (Der Struwelpeter). Im Rahmen \nder Tagung sprechen: Drs. Eitingon, Berlin, Bernfeld, Berlin, \nBoehm, Berlin, Fenichel, Berlin, Federn, Wien, Helene Deutsch, \nWien, Rado, Berlin, Harn ick, Berlin. Christoffel. Basel, Simmel, \nBerlin, Müller-Braunschweig, Berlin, Landauer, Frankfurt a. M., \nHitschinann, Wien, Fromm, Heidelberg und Jekels, Wien. Inter \nessenten der psychoanalytischen Bewegung, die an der Tagung \nteilnehmen wollen, erhalten nähere Auskunft durch Dr. Felix \nBoehm, Berlin W 50, Raukestrasse 20. \n \n\nDas Fangeball-Spiel der Nationalisten \nVerschärfte reaktionäre Hetze gegen Briand "
}