{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "385",
        "PageNumber": "007",
        "Edition": "0",
        "Issue": "078",
        "Text": "joebbels dreimal verurteilt! \n \n\nIm ganzen 1300 M. \nGeldstrafe für den \nBerliner Nazi-Führer \n \n \n\n \n\nPa« Schöffengericht Charlottenburg verurteilte den national- I \niali>ti»chen Reichxtagsabgeorilneten I)r. Goebbels in dem \niiess wegen Beleidigung der Ueiehsregierung /u 600 Mark \nd-.trafe oder ersatzweise zu itü Vagen Gefängnis. Bei« be \nider a. D. Müller wird die l’ublikationsbelugnis des Urteils \nden im Strafantrag genannten Blättern zugesproehen. Ausser- \nn sollen die Platten eingezogen und vernichtet werden. \nIn der Urteilsbegründung heisst es, dass das Gericht den \nslührungen Dr. Goebbels nicht habe folgen können, dass mit \ni Beleidigungen nur die sozialdemokratischen Minister \n„eint gewesen sein können. \nKarte, wie „Landesverräter am Volke\", „Ueberläufer nach \n'rankreich“, seien zweifellos in höchstem Grade beleidigend. \nrartige Beschimpfungen retteten den Staat nicht, sie wirkten \nrhstens auf das Publikum in den Strassen. \nWegen Beleidigung des ehemaligen prosaischen Innen \nministers Grzesinski wurde Goebbels zu 400 Mark Geldstrafe, \nersatzweise 20 Tagen Gefängnis verurteilt. \nIn der Nachmittagssitzung des Schöffengerichts Charlotten- \nirg hatte sich Dr. Goebbels gestern zum vierten, und letzten \nile in dieser Woche zu verantworten. Diesmal war er ange- \nagt, in seiner Zeitschrift „Der Angriff“ zur Begehung von \nrafbaren Handlungen aufgefordert zu haben. Ein Artikel des \nIngriff“, in dem mehrere Fragen der gegnerischen Zeitung \nllarm“ zitiert wagen, schloss mit der Gegenfrage: „Ist es wahr, \niss man solchen feigen Verleumdern \n \n\ndie Antwort auf ihre Fragen nur mit der Reitpeitsche Ins \nGesiebt geben kann? \nDie Antwort überlassen wir unseren Lesern.\" Die Staatsanwalt \nschaft hatte in diesem Satze eine Aufforderung zu einer Körper \nverletzung erblickt und die Anklage erhoben. Dr. Goebbels \ngab an, dass er durch die Behauptungen des „Alarm“ „gereizt“ \nworden sei und deshalb seine Leser aufgefordert hätte, die Namen \nseiner Gegner festzustellen. Der inkriminierte Satz enthalte \n„keine Aufforderung“, die Leute wirklich mit der Peitsche zu \nschlagen, sondern nur einen „Ausruf“, und seine Leser hätten \ndiesen Satz auch gar nicht missverstehen können, weil er als \nnationalsozialistischer Führer stets vor Gewalttätigkeiten und per \nsönlichen Terrorakten gewarnt hätte. Staatsanwaltschaftsrat \nLesser trat in seinen Ausführungen dieser Ansicht des Ange \nklagten entgegen und kam zu der Schlussfolgerung, dass der in \nkriminierte Satz den Tatbestand des Gesetzes erfülle, so dass der \nAngeklagte bestraft werden müsse. Er beantragte eine Geld \nstrafe von 300 Mark. \nNach fast zweistündiger Beratung erkannte das Gericht ge \nmäss dem Anträge des Staatsanwaltes und verurteilte \nGoebbels zu einer Geldstrafe von 300 Mark, ersatzweise zu \n30 Tagen Gefängnis. \nDas Gericht habe lange überlegt und die Frage geprüft, ob der \nbetreuende Artikel die Aufforderung zu einer Körperverletzung \nenthalte und habe sich schliesslich zu der Auffassung bekannt, \ndass solch eine Aufforderung, zummindesten versteckt darin ent \n \n\nhalten sef, weil aus dem ganzen Artikel hervorginge, dass das \nForum, vor das seine Gegner gezogen werden sollten, nicht das \nGericht sein kann, sondern ein Ort, an dem die Leser sie mit \nder Reitpeitsche schlagen sollten. Bei der Strafzumessung sei zu \nberücksichtigen, dass der Angeklagte persönlich Gewalttätig \nkeiten ablehne, über dass er andererseits als Führer die Pflicht \nhabe, dafür zu sorgen, dass solche Aufforderungen überhaupt \nunterbleiben. \nHerr Goebbels hat Glück gehabt, dass seine vier Pro* \nresse so kurz hintereinander verhandelt wurden. Im an* \nderen Falle wäre die Verurteilung — das zeigt die Ur* \nteilsbegründung in der letzten Verhandlung ganz deut* \nlieh —. wahrscheinlich im Einzelnen noch schärfer aus* \ngefallen. Was aber immer wieder selbst den Gegner zun \nBewunderung reizt, ist die Dialektik des Herrn Goebbels, \num die ihn jeder Talmudist beneiden könnte, siehe die \nfeine Unterscheidung zwischen „Aufforderung“ und „Aus* \nruf“! Wenn Herr Goebbels behauptet, stets vor Gewalt \ntätigkeiten und persönlichen Terrorakten gewarnt zu \nhaben, so muss allerdings festgestellt werden, dass diese \nWarnungen sehr wenig Erfolg gehabt haben. Oder sind \ndie Anhänger des Herrn Goebbels so dressiert, dass sie \nschon von alleine das Gegenteil von dem tun, was ihnen \nihr Führer sagt, weil sie wissen, wie es in Wahrheit ge* \nmeint ist?! \n \n \n\n \n\nStreikende sollen ausgehungert werden \nDie Taktik der nordfranzötischen Textilindustrie \n \n \n\n \n\nPARIS, 16. August. (Eigener Bericht.) \nln der Liller Arbeitsbörse findet heute abend eine General \nrr-uminlung der streikenden Metallarbeiter statt, in der den \nireikeuden das Ergebnis der Unterredung mitgeteilt w erden soll, \njir der Bürgermeister Salengro mit dem Arheitsminister Laval \nIber die Beilegung des Streikes in der Textilindustrie gehabt \nat. Die Versammlung soll sich dann entscheiden, ob die Metall- \npbeiter mit den Textilarbeitern Zusammengehen wollen oder \nlieht. \nWorauf die Textilindustriellen von Roubaix-Tourcoing, deren \nlaltung von der öffentlichen Meinung fast allgemein getadelt \nird, in dem Konflikt mit der Arbeiterschaft hinauswollen, geht \nus einer Meldung hervor, die heute der „Intransigeant“ ver- \nIfentlicht. Danach will \ndas Textilkonsortium eine Zermürbungstaktik gegenüber \nden Streikenden anwenden. \nc lässt nämlich erklären, dass es eine Beendigung des Streiks \n \n\nZuchthausurteile gegen Kommunisten \nWegen Landfriedensbruch» \nCHEMNITZ, 10. August. \nVor dem Chemnitzer Schöffengericht hatten sich in fünftägiger \nerbandlung acht Kommunisten zu verantworten, denen zur Last \nelegt wurde, einen Stahlbelmer und Nationalsozialisten iiber- \nillen und dabei den Tiscblergesellen Kurt Günther durch Stiche \n> die Brust getötet zu haben. Das Urteil lautet für den Rädels- \nibrer. Arbeiter Seifert, wegen schweren Landfriedensbrucbs auf \nin Jahr drei Monate Zuchthaus, für den Hufschmied Weigert \nul ein Jahr Zuchthaus. Die Ehefrau des Weigert, der Hand- \nrheiter Voigtländer und der Bauarbeiter Aigner erhielten je \n*rhs Monate Gefängnis. Der 21jährige Geschirrführer Hubatsch \n'urde zu neun Monaten Gefängnis verurteilt. Der 17jährigen \nrbeiterin Glözz wurde wegen einfachen Landfriedensbruchs \nin Monat Gefängnis zudiktiert, während der Arbeiter Herold \nnter Zubilligung des § 51 frejgesprochen wurde. Frau Glözz \nurde auf die ganze Strafe, Frau Weigert auf die.Hälfte der \nträfe eine dreijährige Bewährungsfrist zugebilligt. Hubatsch \n'urde aus der Haft entlassen. \n* \nAm 13. August wurde eine Klebekolonne der K. P. D. zwangs- \ncätellt und auf Waffen untersucht. Dabei wurden vier Mitglieder \nieser Kolonne im Besitze von Waffen befunden. Sie wurden \ncm Schnellrv.hter vorgeführt und folgendermassen bestraft: der \n6jährige Arbeiter Alfred Reffke aus Spandau, Triftstrasse 55, \nregen Besitzes eines Trommelrevolvers mit zwei Monaten Ge- \ningnis, der 27 Jahre alte Arbeiter Alfred Cbristoffer aus der \ni'iesenstrasse 14 wegen Besitzes eines Revolvers mit drei \nlonaten und drei Wochen Gefängnis, der 22 Jahre alte Arbeiter \n;urt Raulin ohne feste Wohnung, wegen Besitzes eines Schlag- \ninges zu drei Monaten Gefängnis, und schliesslich der 21 Jahre \nhe Arbeiter Erich Krflning aus der Sprengelstrasse 42 gleich \nes wegen Besitzes eines Trommelrevolvers zu vier Monaten \niefiingnis. \nDer Friedensrichter-Kandidat Kriege \nPARIS, 16. August. (Eigener Bericht.) \nZu den deutschen Juristen, die von der Reichsregierung als \nandidaten für die Neuwahlen zum Haager internationalen Ge- \ni'htshol namhaft gemacht worden sind, gehört bekanntlich auch \n'r. Kriege. Zu der Nennung dieses Kandidaten schreibt das \nEcho de Paris“: „In den internationalen Kreisen hat man nicht \nbne ein gewisses Erstaunen den Namen des Herrn Dr. Kriege \nuf der Kandidatenliste erscheinen sehen. Dr. Kriege war vor \ncm Krieg und bis zur Revolution von 1918 der Leiter der \nechtsabteilung des Auswärtigen Amts. Zu seiner Aufgabe ge \nhrte es, die Vorwände und Entschuldigungen für den Angriff \non 1914 zu erfinden und auszubeuten. Dr. Kriege vertrat auch \nie kaiserliche Regierung auf der Haager Friedenskonferenz im \nabre 1907. Ohne Wortspiele treiben zu wollen, stellt sein Name \nin Programm der. Die Berliner Regierung bat es für richtig \nrehalten, der chauvinistischen öffentlichen Meinung diese» neue \n‘fand der Genugtuung zu geben.“ \n \n\nDer Fall Jakubowski wieder vor dem Reichsgericht. Am \n!2. August findet zum zweiten Male vor dem Reichsgericht die \n \n \n\n \n\nin etwa eineinhalb Monaten voraussieht, da dann die Geldmittel \nder Gewerkschaften und die Beiträge der Stadtverwaltungen für \ndie Auszahlung von Unterstützungen an die Streikenden erschöpft \nsein werden. Die Streikenden würden dann von selbst wieder zu \narbeiten anfangen, um ihre Familien nicht dem Hungertode \npreiszugeben. \nDer Generalsekretär des Konsortiums hat allerdings heute \nan die streikenden Arbeiter einen Aufruf gerichtet, in dem darauf \nhingewiesen wird, dass eine Verlängerung des Streikes voll \nkommen nutzlos sei. Bis zum heutigen Tage hätten die Arbeiter \nbereits 36 Millionen Francs an Löhnen verloren. Die Arbeitgeber \nkönnten zurzeit infolge der schlechten Geschäftslage die Löhne \nnicht erhöhen. Die versprochene „Prämie für Arbeitstreue“, die \netwa der Höhe der Beiträge zur Sozialversicherung entspricht, \nwerde aufrechterhalten werden und müsste bei der ganzen \narbeitenden Bevölkerung eigentlich Beifall finden. Das Konsor \ntium hoffe, dass die Arbeiter Einsicht haben werden und nicht \nunnütz weiter beträchtliche Summen verlieren wollen, die sie \nniemals wieder einbringen können. \n \n\nRevisionsverhandlung in dem Prozess Nogens und Genossen \n(Jakubowski-Prozess) statt. Wie erinnerlich, hatte das Reichs \ngericht im vorigen Jahre den Prozess Nogens und Genossen an \ndas Schwurgericht in Neustrelitz zurückverwiesen, weil Zweifel \nüber den Tatgenossen von August Nogens vor dem Schwurgericht \nausgesprochen waren. Dem Revisionsantrag bat sich auch der \nNebenkläger Dr. -Arthur Brand im Aultrage der Liga für Men \nschenrechte angeschlossen. \n \n\nFlugzeugunfall bei Leipzig \nDie Insassen unverletzt \nLEIPZIG, 16. August. (W. T. B.) \nDas von dem Europaflieger Benz geführte Leichtflugzeug \nD 1877 musste gestern abend auf dem Flug nach Erfurt bei \nMochern eine Notlandung vornehmen. Dabei verfing sieb der \nApparat in den Drähten einer Hochspannungsleitung und ein \nMast der Leitung wurde umgelegt. Die Maschine bohrte sich \nmit dem Propeller in die Erde. Benz und eine Dame, die ihn be \ngleitete, blieben wie durch ein Wunder unverletzt. Besonders \nglücklich war der Umstand, dass zurzeit des Unfalls die sonst mit \n5000 Volt geladene Leitung abgeschaltet war. Das stark be \nschädigte Flugzeug wurde nach Leipzig geschafft \n \n\nUnwetterschäden im Niederelbegebiet \nHAMBURG, 16. August. \nSturm und Regen haben im Unterelbegebiet Schäden verur \nsacht, deren ganzes Ausmass sich noch gar nicht übersehen lässt, \nzumal das Unwetter mit seinen ungewöhnlichen Niederschlägen \nfast unvermindert fortdauert. Die Oste ist wieder über die \nDeiche gegangen, über 1000 Morgen Wiese und Weideland stehen \nunter Wasser, das Vieh muss aufgestallt werden, die Grummet \nernte ist vernichtet. \n* APENRADE, 16. August. \nGrosser Schaden wurde heute nachmittag durch eine Wind \nhose angerichtet, die zwei Kilometer südlich von Apenrade an \nder Chaussee nach Flensburg entstand und dann nach Südosten \nzog. Der Wirbelwind knickte starke Bäume, andere wurden ent- \nwurzelt, viele völlig entlaubt. Die auf den Feldern stehenden \nKornbocken wurden über die Koppeln getrieben, zahlreiche \nFenster eingedrückt. Die Windhose fasste den Sohn des Pastors \nMikkelsen aus Feldstedt und schleuderte ihn mit seinem Rade in \neinen Graben. Er trug so schwere Verletzungen davon, dass er \nins Krankenhaus gebracht werden musste. \n* \nAGRAM, 16. August. \nEin Kahn, mit dem 30 Bauern nach einem Gottesdienst über \ndie Drau fahren wollten, wurde durch eine hohe Welle in der \nMitte des Stromes amgeworfen. 22 der Insassen ertranken. \n* \n- NEAPEL, 16. August. \nDer vorgestrige Wolkenbruch hat insgesamt sieben Todes \nopfer gefordert. \n \n \n\n \n\nIndustrieappell zur Wahl \n„Das Wohl des Volksganzen und des Staates.\" \nIn die Reihe der Organisationen, die sich zur Wahl an \nihre Mitglieder mit Aufrufen wenden, ist jetzt auch der \nReichsverband der deutschen Industrie getreten. In einem \nsehr vernünftig gehaltenen Schreiben an ihre Mitglieder \nfordert diese Organisation auf, unbedingt vom Wahlrecht \nGebrauch zu machen, nur solche Parteien zu wählen, die \nauf dem Boden der Verfassung und der Privatwirtschaft \nstehen und gewillt sind, den deutschen Staatsaufbau ein \nfacher, sparsamer und durchsichtiger zu gestalten sowie \ndas geltende Wahlrecht einer Nachprüfung zu unterziehen, \nMan darf mit Genugtuung feststellen, dass dieses Schrei* \nden sich vorteilhaft von früheren. Verlautbarungen des \nReichsverbandes unterscheidet. Gleichzeitig muss aber die \nFrage aufgeworfen werden, ob der Reichsverband mit \nseiner Forderung: „In den Reichstag gehören nur Volks* \nVertreter, die das Wohl der Volksgenossen und des Staates \nim Auge haben!“ auch diejenigen seiner Mitglieder meint, \ndie ,wie die Berliner Metailindustriellen oder neuerdings \ndie Ruhrzechenherren, durch ihre unsozialen Massnahmen \nbewiesen haben, dass sie alles andere im Auge haben als \n„das Wohl des Volksganzen und des Staates“?! \n \n\nMesserstecherei trotz Waffenverbot \nIn der Sprengelstrasse im Norden der Stadt kam es gestern \nspät abends zu Zusaminenstössen zwischen Kommunisten und \nNationalsozialsten. Die Gegner stachen mit Messern aufeinander \nlos. Dabei wurden drei Nationalsozialsten durch Stichwunden \nverletzt, ausserdem wurde ein Nationalsozialsit mit Salzsäure \nbespritzt. Alle vier mussten nach dem Krankenhaus gebracht \nwerden. Als das Ueherfallkominando eintraf, waren die Kämpfer \nbereits verschwunden. , \n \n\nVerbrecher jagd über die Dächer \nZu groben Ausschreitungen kam es gestern abend in der \nDanckelmann- Ecke Potsdamer Strasse zu Charlottenburg. Dort \nwurde ein Bananenhändler von vier Männern überfallen und \ndurch mehrere Schläge verletzt. Die Täter rauhten dein Händler \ndie Tageskasse in Höhe von etwa 40 Mark. Passanten, die den \nVorfall beobachtet hatten, alarmierten das Ueherfallkominando, \nInzwischen hatten aber die Räuber die Flucht ergriffen und \nwaren in das Haus Potsdamer Strasse 13 gelaufen und von dort \naus durch eine Bodenluke auf die angrenzenden Dächer ent \nkommen. Die Polizeibeamten nahmen die Verfolgung über die \nDächer auf, doch konnten keine Spuren mehr von den Räubern \ngefunden werden. \n \n\nDi« „Berliner Volk,Leitung\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Post 2.5t RM monatlich incl. \n36 Pf. Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Preise: Die 12gesp Zeile 8t Pf., für \nkleine Anzeigen - d Wort 14 Pf., d. fettgedr. Wort 2t Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—19, Fernspr.. Dönhoff Nr. 3440 bis \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr 61, Blücherstr 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346, Greifswaldcr Str 197, Gr Frankf Str 89. Kochhann \nstrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr 135, Pots \ndamer Str 33, Rathenower Str 3, Rheinsberger Str 79. Rosenthaler Str. 48, \nSchiffbauerdamm 2. Schönhauser Allee 144, Turmstr 61, Wiener Str 1-6, \nZimmerstr 59; Charlottenburg Kaiserdamm 20, Kantstr 34, Nürnberger \nStr 25-26. Scharrenstr 39. Tauentzienstr 2; Cöpenick: Schloßstr 1, Friedenau: \nRheinstr 19, Halonseo-Grunewald Lehniner Platz; Lichtenberg Frankfurter \nAllee241; Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41, Hermann- \nStrasse 93-94, Kaiscr-Friedrich-Str 243. Niederschöneweide Brückenslr. 22; \nPankow ßornholmer Str 1; Schöneberg Hauptstr 23-24, Martin-Lutherstr. 9; \nSpandau Breite Str 47; Steglitz-Schloßstr 32; Tegel -Berliner Str 12; Terapel- \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiscrpl 13, Uhlandstr. 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt a. O.: \nRegierungsjtr 4a; Potsdam Brandenburger Str 23; Stettin Mönchenstr. 31. \nChefredakteur: Otto Nuschke \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nD r. Alfred Krüger; für Gross Berlin und den übrigen Teil des \nBlattes- Heinrich Henpenheimer; für den Inseratenteil: \nBruno Scholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin Hiersu 4 Be.Blätter* \n \n\nDas Landesfinanzamt veröffentlicht im heutigen Inseratenteil eine Be« \nkanntmächung über die Einziehung von Rückständen an evangelische? \nund katholischer Kirchensteuer für das 1. Halbjahr 1930» "
    }
}