{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "16",
        "NewspaperNumber": "385",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Vaterschaftsstreit um den Parteinamen \nDer Antrag gegen die Deutsche Staatspartei / Wo steckt Hall-Hallfen? \n \n \n\n \n\nVor der 3. Fcrienzivilkammer de« Landgericht« 11 \nunter Vorsitz von Landgerichtsdirektor Löhning wurde \nheute vormittag über den Antrag des angeblichen Schrift \nstellers Ilall-Hallfen, der eine bewegte Vergangenheit hat, \nauf Erlass einer einstweiligen Verfügung gegen die Grün \nder der Deutschen Staatspartei, Arthur Mahraun, Reichs \nminister a. D. Koch-Weser und den preussischen Einanz \nminister Höpker Aschoff, verhandelt. \nDer Andrang zu der Verhandlung war sehr stark, und unter \nden Zuhörern hatten sich besonders zahlreiche Personen einge \nfunden, die von Hallten geschädigt worden sind, aber insofern \nenttäuscht wurden, als der ,,Parteigründer“ nicht erschienen war. \nAuch die beklagten Gründer der wirklichen Staatspartei waren \nnicht anwesend, sondern wurden durch die Rechtsanwälte \nDr. Nübell und Karlebach vertreten. Rechtsanwalt Dr. Nübell \nforderte zunächst die Vorlage einer beglaubigten Vollmacht. Es \nmüsse festgestellt werden, ob Herr Hallten, der sieb mit acht \nMitgliedern als „Deutsche Staatspartei“ aufspiele, wirklich so \nheisse. Er wies darauf hin, dass die Zuhörerschaft zum grossen \nTeil aus Personen bestehe, die von Herrn Hallten geschädigt \nseien und die bisher vergeblich versucht hätten, seiner habhaft \nzu werden. Der Rechtsanwalt verlas eine Mitteilung der Ober \nstaatsanwaltschaft III, in der einem Geschädigten geschrieben \nwird, dass \ndas Verfahren gegen Hallten wegen Betruges gegenwätig \nkeinen Fortgang nehmen könne, weil dessen Aufenthaltsort \nnicht zu ermitteln sei. \nDes weiteren legte Dr. Nübell eine Erklärung des Einwohner \nmeldeamtes vor, nach der der „Parteigründer seit September \n1926 unbekannt verzogen und nicht zu ermitteln sei. Der Ver \ntreter Hall-Hallfens, Rechtsanwalt Fr. Feld, trat diesem Antrag \nentgegen und behauptete, die Vorlegung einer beglaubigten Voll \nmacht sei nicht notwendig, denn er, Dr. Feld, sowie der andere, \nHallten vertretende Anwalt könnten versichern, dass die Unter \nschrift von Hallten vollzogen sei. \nRechtsanwalt Dr. Nübell, ebenso wie Dr. Karlebach, wiesen \n \n\nsodann darauf hin, dass festgestellt werden müsse, unter welchem \nNamen die Eintragung in das Vereinsregister vor dem Urkunds- \nbeainteu vorgenommen worden sei, denn es sei durchaus mög \nlich, dass sich Hallten dabei der intellektuellen Urkunden \nfälschung schuldig gemacht habe. Die beglaubigte Vollmacht \nsei auch nötig, den Aufenthaltsort zu erfahren, denn die bis \nherige Adresse sei nur eine Deckadresse in einer berüchtigten \nPension. Vielleicht handele es sich nur um einen anderen Be \ntrüger, der aus der Angelegenheit Geld herauesschlagen wolle, \ndenn um etwas anderes gehe es ja bei der ganzen Angelegen \nheit nicht. Nach kurzer Beratung \nkam das Gericht zu einer Zurückweisung des Antrages auf \nVorlegung einer beglaubigten Vollmacht, \nworauf zur Sache verhandelt wurde. Rechtsanwalt Dr. Niilsell \ntrat für die Abweisung des Antrages auf Erlass einer einst \nweiligen Verfügung ein, der sieb auf § 12 gründe. In längeren \njuristischen Darlegungen machte der Anwalt geltend, dass die \nvon den Antragsgegnern gegründete Staatspartei zu rein politi \nschen Zwecken für die. Reichstagswahl aus der alten Demokra \ntischen Partei und Teilen der Deutschen Volkspartei und \nDeutschnationalen Volkspartei gebildet worden sei und für sie \nlediglich die Bestimmungen des Reichswahlgesetzes von Bedeu \ntung wäre. \nWenn eine Partei zugelassen werde nach den Bestimmungen \ndes Reichswahlgesetzes, so sei vom zivilrechtlichen Standpunkt \naus der Antrag nicht durchgreifend. Denn der Verein des Herrn \nHall Hallten, der sich Deutsche Staatspartei neune, bestehe über \nhaupt nicht mehr,. Hall Hallten sei einen Monat nach der \nGründung mit Brachialgewalt aus seiner Wohnung, wo auch sein \nVereinslokal war, herausgeworfen worden. Er selbst sei nicht \ngeschäftsfähig, da \nder begründete Verdacht bestehe, dass er geisteskrank sei. \nAber auch materiell sei der Antrag auf einstweilige Verfügung \nunbegründet. Denn selbst der Paragraph 12 des Bürgergeäetz- \nbuches könne nicht weitergehen für einen Verein als für eine \nnatürliche Person. Gerhart Hauptmann könne es nicht verbieten, \nwenn heute ein Zigarrenhändler gleichen Namens in Berlin \n \n\nGedichte unter seinem Namen veröffentliche, vorausgesetzt, dass \ndieser Zigarrenhändler tatsächlich Gerhart Hauptmann heisst. \nRecbasanwalt Dr. Nübell verliest dann eine grosse Zahl von \neidesstattlichen Versicherungen, in denen Hall-Hallfen zahl \nreicher Betrügereien und Schwindeleien beschuldigt wird, und \nin denen auch gesagt wird, dass er wahnsinnig sei. Rechts \nanwalt Dr. Carlebach plädiert dann für seinen Mandanten Koch- \nWeser und erhebt den Einwand der mangelnden Passivlegitima \ntion. Arthur Mahraun und die Minister Koch-Weser und Höpker- \nAschoff seien nicht die Deutsche Staatspartei, sondern diese sei \neine korporative Organisation zur Erreichung eines bestimmten \nZieles. \nMan könne eine solche Organisation nicht verklagen, es sei \ndenn, mau verklage sämtliche Mitglieder. \nRechtsanwalt Carlsbach sagt dann, dass der Name Deutsche \nStaatspartei nur eine Nummer auf dein Wahlzettel sei. Die \nPartei habe erklärt, dass sie sich erst nach der Wahl organisieren \nwerde. Interessen würden durch die Benutzung dieses Namens \nnicht verletzt. Denn durch die eidesstattlichen Versicherungen \nwerde belegt, dass Hall-Hallfen alle seine Gründungen, so auch \nseine „Deutsche Staatspartei e. V.“ und den von ihm gegründeten \n„Reichsverband für selbstleuchtende Verkehrszeichen“ nur habe \neintragen lassen, um seine betrügerischen Geschäfte durch diese \nGründungen zu machen. Die Führer der jetzigen Deutschen \nStaatspartei hätten naturgemäss von der Gründung Hall-Hallfens \nnicht die leiseste Anhnung gehabt. \nFür den Kläger Hall-Hallfen plädierten dann Rechtsanwalt \nDr. Feld und Dr. Jonas, die beide die Ausführungen der gegneri \nschen Anwälte zu widerlegen suchten und vom Gericht den Er \nlass der von ihnen beantragten einstweiligen Verfügung ver \nlangten. \n* \nWie wir hören, wird Hall Halfen schon seit Monaten wegen \nHeiratsschwindels, wegen Betruges und Unterschlagung verfolgt. \nEs sind zahllose Strafanzeigen gegen ihn erstattet worden. Unter \nden Zuhörern befand sich eine Frau, die um 100 000 Mark ge \nschädigt worden ist. Andere Leute sind um Summen zwischen \n6 und 20 000 Mark geschädigt worden. \n \n \n\n \n\nAntirussischer Stützpunkt am Schwarzen Meer? \nDer englische Flottenbesuch in Rumänien \n \n \n\n \n\nGewerkschaften und Wahlkampf \nEs gab eine Zeit, da legten die „freien“ Gewerk \nschaften Gewicht darauf, wenigstens nach aussen hin \nparteipolitisch neutral zu sein. Carl Legien war zwar \nauch sozialdemokratischer Reichstagsabgeordneter, aber \nzu seinen Lebzeiten traten die freien Gewerkschaften nicht \nals solche in Aufrufen für die Sozialdemokratie in die \nErscheinung. Das ist jetzt anders geworden. Der \nA. D. G. B. unterscheidet sich damit von den übrigen Ge \nwerkschaften, von den Christlichen wie von den Hirsch- \nDunckerschen. In dem Aufruf, den Vorstand und Aus \nschuss des Allgemeinen Deutschen Gewerkschaftsbundes \njetzt zugunsten der Sozialdemokratie für die bevorstehende \nReichstagswahl erlassen, findet sich auch nicht ein neuer \nGedanke! Eine abgenutzte Phrase reiht sich an die \nabgestandenste Redensart von vorgestern. Wichtiger ist \nschon, was der Aufruft nicht sagt. Nahezu die gesamten \nSteuern der Notverordnung sollten der Sanierung der \nArbeitslosenversicherung dienen, und insbesondere wollte \ndie Notverordnung den Gemeinden Mittel an die Hand \ngeben, um den Krisenausgesteuerten im kommenden \nWinter wenigstens die Bettelpfennige der Wohlfahrts \nunterstützung zahlen#zu können. Die Parteien, die den \nsozialdemokratischen Aufhebungsantrag angenommen \nhaben, gefährdeten dieses Minimum an Versorgung der \nArbeitslosen. Geber diese Tatsache hilft kein lang \natmiger Aufruf hinweg, und die Sozialdemokratie kann \nsich nichts darauf einbilden, dass ihr Aufhebungsantrag \ndie Zustimmung aller verantwortungslosen Elemente fand, \ndie sich von Hugenberg, Goebbels und Thälmann noch für \njede Torheit kommandieren lassen. \n \n\nDietrich — Berliner Spitzenkandidat \nAVie wir Kören, wird Reichsfinnnzminister Dietrich die Ber \nliner Liste der Staatspartei führen. Do der bisher als Spitzen \nkandidat für Berlin vorgesehene Minister a. D. Koch-Weser nur \nauf der Reichsliste kandidieren will. An zweiter Stelle der \nBerliner Liste wird der Bundesvorsitzende des 0. D. A., Gustav \nSchneider, stehen, mit dessen Wahl bestimmt zu rechnen ist, \nda Minister Dietrich, der, wie gemeldet, auch noch in Baden auf \nder gemeinsamen liberalen Liste kandidiert, das badische Mandat \nannehmen wird. \n \n\nWird weiter gekülzt? \nDie Dresdener Demokraten für Külz-Kandidatur \nDRESDEN. 16. August. (Eigener Bericht.) \nDer Ortsverein Dresden der Deutschen demokratischen Par \ntei fasste gestern Beschluss zur Kaudidatenaufstellung im Reicbs- \ntag6wohlkreis Dresden—Bautzen. Der Verein war sich dar \nüber einig, dass die Spitzenkandidatur in der Deutschen Staats \npartei den Demokraten zukomme. Für den bisherigen Vertreter \niin Reichstag, Dr. Külz, wurden 55 Stimmen abgegeben. 19 Mit \nglieder stimmten für den innerhalb der Dresdner demokratischen \nPartei bedeutend weiter links stehenden Ministerialrat im sächsi \nschen Volksbildungsmnisterum, den geistig ausserordentlich hoch \nstehenden Professor Dr. Mencke-Glückert als den Vertreter der \njüngeren Generation, die nach dem Programm der Deutschen \nStaatspartei in der Politik von jetzt ab mehr zur Geltung gelangen \nsoll als bisher. . \n \n\nVon der Wirtschallspartei zur Staatspurtei. Fleischermeister \nAlfred Herzfeld, Berlin, hat seinen Austritt aus der Wirtschafts \npartei erklärt und ist der Deutschen Staatspartei beigetreten, \n \n \n\n \n\nBUDAPEST. 16. August. (Eigener Bericht.) \nDie Bukarester Presse vermerkt die Tatsache, dass der heute \nerfolgende Besuch der englischen Flotte in den rumänischen Ge \nwässern nicht auf Grund einer Einladung der rumänischen Re \ngierung erfolgte, sondern der eigenen Initiative der englischen \nAdmiralität entspringe. Der Besuch hange mit der Absicht Eng \nlands zusammen, sieb int Schwarzen Meere einen Flottenstäiti- \npunkt zu verschaffen, und diese Absicht sollte der heutige Flotten- \nbesuch auch weiterhin sichtbar betonen. \nDem ist hinzuzufügen, dass seit längerer Zeit auch Rumänien \nselbst schon Schritte unternommen hatte, uni eine Flottenbasäs in \nKonstanza zu schaffen, und Rumänien hatte zu diesem Zwecke \nsogar eine Kommission, bestehend aus dem englischen Achmirat \nHenderson, einem holländischen Spezialisten Kuinenburg und \ndem rumänischen Ingenieur Vidrescu beauftragt, ein Pro.i»‘kt zu \neiner Flottenbasis iin See Suitguiol in der Nähe Konstanzas aus- \nzuarbeiteu. Es war geplant gewesen, diesen See durch einen \nKanal mit dem Schwarzen Meere zu verbinden. Obwohl dieses \nProjekt bereits seit dem vorigen Jahre bestand, wurde ea jedoch \nals besonders dringlich angesehen nach der \nVerstärkung, die die russische Flotte durch die über- \n \n\nUmzugsverbot in Hessen \nDie Folge der Nazi-Ausschreitungen \nFRANKFURT a. M., 16. August. (Eigener Bericht.) \nInfolge der Ausschreitungen nationalsozialistischer und kom \nmunistischer Organisationen, die sich in letzter Zeit in verschie \ndenen Städten von Hessen ereignet haben, hat sieh das Innen \nministerium zu energischen Massnahmen veranlasst gesehen. Es \nhat zur Aufrechtcrhaltung der öffentlichen Ruhe, Sicherheit und \nOrdnung ein Verbot von Aul- und Umzügen, Durchmärschen und \nSammeltransporte» \\ou Mitgliedern nationalsozialistischer und \nkommunistischer Organisationen mit Kraftfahrzeugen, Fuhr \nwerken oder Fahrrädern erlassen. Es habe sich, «» heisst es in \nder Begründung, gezeigt, dass insbesondere bei (Jmzügen orts \nfremder Gruppen der genanten Organisationen die Benutzung \nschneller Beförderungsmittel insofern einen Anreiz zu Aus \nschreitungen bietet, als die Rechtsverletzer glauben, sich einem \npolizeilichen Zugriff leicht und rasch entziehen »» können. \nAuch der Verband Berliner Metallindustrieller hat dem Ver- \nmittlungsvorschlage des Reichsarbeitsiniiiisteriums zugestimmt. \nWie wir erfahren, sollen bereits Dienstag Verhandlungen im \nReichsarbeitsininisteriuni stattfinden, »»> hier eine Basis zu \nschaffen, auf der die Verhandlungen in den Betrieben mög \nlich ist. \nLitauische Minderheits-Regierung \nin Memel \nMEMEL, 16. August. \nLandespräsident Reisgys hat nunmehr entsprechend seiner \ngestrigen Ankündigung sein Landesdireldoriuni unter völliger \nAusschaltung der Mehrheitsparteien zusammengestellt. Er be \nrief zu Landesdirektoren den Landesobersekretär Dugnus und \nden Versicherungsagenten Uzeskleba, die ebenso wie Reisgys \ngrosslitauisch eingestellt sind. Die Uebergabe der Geschäfts \nan das neue Direktorium erfolgte Sonnabend mittag. \n \n \n\n \n\nrascheude Durchfahrt einiger Schiffe durch die Dardanellen \nvor einem halben Jahre im Schwarzen Meere erfahren hatte. \nEs ist kein Zweifel, dass auch der heutige Besuch der englischen \nFlotte im Schwarzen Meere mit dieser Verstärkung der russi \nschen Schwarz-Meer-Flotte zusammeuhängt, und das spricht auch \ndie rumänische Presse aus, und dieser Besuch dürfte auch ein \nnoch aktuelleres Interesse im gegenwärtigen Augenblicke nicht \nentbehren, wo die Türkei im Kampfe mit den Kurden steht und \ndie türkisch-persischen Beziehungen, an denen England natürlich \nstark interessiert ist, tangiert sind. Es ist ferner zu bemerken, \ndass auch Frankreich sich wiederholt um einen Flottenstützpunkt \nim Schwarzen Meere bei Rumänien verwandt hat. \nDas Interesse aber, das Rumänien bei seinem politischen \nVerhältnis gegenüber Snwjetrussland an einem eventuellen \nenglisch französischen Flottenstützpunkt im Schwarzen \nMeere hat, \nbraucht nicht besonders betont zu werden. Gestern fand \nübrigens' in Konstanza eine grosse Flottenfeier statt, an der \nauch König Carol und der Kommandant der rumänischen Flotte, \nPrinz Nikolaus, der sich besonders für das Flottenbasis-Projekt \nin Konstanza eingesetzt hatte, teiluahmen. \n \n\nNeue Verhandlungen in den Betrieben \nDer Vorschlag des Arbeitsministeriums —- Die \nAngestellten-Organisationen stimmen zu \nDie am Tarifvertrag beledigten Angestellten der Berliner \nMetallindustrie nahmen heute mittag zu dem Vorschläge des \nReichsarbeitsministeriums Stellung, über die Frage der Zurück \nnahme der Kündigungen, der Kurzarbeit und der übrigen Streit \nfragen in den vornehmlich in Betracht kommenden Betrieben \nnochmals zu verhandeln, wobei die Vertragsparteien die Ange \nstelltenvertretung hinzuziehen sollen. \nNach eingehender Aussprache wurde von den Gewerkschaften \nder Beschluss gefasst, trot zschwerster Bedenken den Vorschlag \ndes Reichsaibeitsministeriums zu berücksichtigen. Doch halten \nes die Gewerkschaften für dringend erforderlich, bevor Ver \nhandlungen in einzelnen Betrieben aufgenommen werden, dass \nim Reichsarbeitsininisteriuni zwischen den Tarifparteieu noch \neinmal eine Besprechung stattfindet, um hier die Grundlagen für \ndie Verhandlungen in den Betrieben zu schaffen. Das Reichs- \narbeiteininisterium wurde von den Gewerkschaften in diesem \nLinne benachrichtigt. \nOer ^uskulrrükerseBuss \nBisher 850 Millionen Mark \nDie Ausfuhr, gegenüber dem Vormonat um 40 Millionen \nReichsmark gestiegen, beträgt im Juli 950 Millionen Reichsmark, \nwovon 55 Millionen Reichsmark (im Vormonat 52 Millionen \nReichsmark) auf die Reparations-Sachlieferungen entfallen. Die \nEinfuhr erreicht im Juli nur 909 Millionen Reichsmark. (Juni \n814), obwohl in den Einfuhrnachweis für diesen Monat das Er \ngebnis der Zollabrechnungen aus dem Lagerverkehr für das \n1. Halbjahr 1930 in Höhe von 126 Millionen Reichsmark ein \nbezogen ist. Mithin schliesst die Aussenhandelsbilanz fitr Juli \nwiederum mit einem bemerkenswerten Ausfuhrüberschuss ab. \nFür den Jahresteil Januar/Juli 1930 ist der tatsächliche Aus- \nfuhrüberschuss auf rund 850 Millionen Reichsmark anzusetzem "
    }
}