{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "17",
        "NewspaperNumber": "386",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der „amerikanische Kunstfreund“ \nDer Bildertausch im Hotel Adlon / Der Angeklagte zu einem Jahr Gefängnis verurteilt \n \n\nDer Vorfall im Hotel Adlon, wo einem Berliner Kunst- \nidler von einem angeblichen Amerikaner zwei wert- \nle Originalgemälde gegen minderwertige Bilder um- \nmischt wurden, beschäftigte gestern das Schöflen- \niiht Berlin-Mitte. Wegen dieses Betruges und noch \nü weiterer Fälle hatte sich der Kaufmann Hesse \nverantworten, der dieses „Geschält 1 * vermittelt hatte. \n* \nI)er Angeklagte hatte den Kunsthändler überredet, ihm die \n(baren Bilder, einen Steen und einen Metsu, auszuhändigen, \ner im Hotel Adlon einen amerikanischen Kunstfreund kenne, \nsich für die Bilder interessiere und sie kaufen möchte. In \nilcitung einer Dame wurden daraufhin die Bilder dem An- \ndagten mi(gegeben. In der Halle des Hotels wurden sie schon \ni dem Amerikaner erwartet, der nach kurzer Besichtigung \n, Wunsch aussprach, die Bilder zu erwerben und den Kauf \ntrag mit dem Angeklagten in englischer Sprache abschloss. \n> Bilder wurden darauf in Gegenwart der Dame verpackt und \n-siegelt und in ein Bankdepot gebracht. \n \n\nDer Verkäufer erhielt eine Zahlungsanweisung über \n2500 englische Pfund, die aber merkwürdigerweise trotz \naller Bemühungen dem Kunsthändler nicht ausgezahlt \nwurden. \nJptzt bekam dieser Bedenken über das so schnell abgewickelte \nGeschäft und ging zu der Bank, wo er die Bilder wieder aus \npacken Hess. Zu seinem Schrecken fanden sich in der versiegel \nten Umhüllung nur zwei völlig wertlose Bilder. Der Angeklagte \nhatte es verstanden, bei den Verhandlungen mit dem „Ameri \nkaner“, der in Wirklichkeit ein Berliner Geschäftsfreund von \nihm war, die wertvollen Bilder gegen die vorher bereitgestellten \nwertlosen umzutauschen. \nWährend der Kunsthändler noch auf sein Geld wartete, hatte \nHesse die Bilder bereits nach Holland geschickt, wo sie für \ngute Preise angekauft wurden. \nIn der Verhandlung schob der Angeklagte die Schuld an diesem \nBetrug seinem „amerikanischen“ Freund zu, der als Zeuge ge \nladen, aber nicht erschienen war. Er habe sich damals zu diesem \nStreich verführen lassen, weil er dringend Geld zu einem grossen \nGeschäft brauchte, und er hätte selbstverständlich die feste Ab \n \n\nsicht gehabt, nach dem Gelingen des Geschäftes die Bilder aus \nHolland zurückzukaufen und diese ihrem ursprünglichen Besitzer \nwieder zuzustellen. In den anderen Fällen hatte der Angeklagte \neinem Arzt, für den er Kunstgegenstände in Kommission ge \nnommen hatte, diese Sachen unterschlagen und den Erlös für \nsich selbst verbraucht. \nAuch hierbei handelte es sich um wertvolle Gegenstände, \ndie dem Betrüger bis zu 10 000 Mark einbrachten. \nBei einer anderen Gelegenheit bat Hesse einen Konditorei. \nBesitzer um eine Anzahlung von 10 000 Mark, da er einen wert \nvollen Rembrandt, der sich später viel günstiger verkaufen Hesse, \nfür sich erwerben wollte. Kurze Zeit darauf brachte er auch \nseinem Gläubiger ein Bild, das die Kreuzigung Christi darstellte \nund das aber nur einen viel geringeren Wert hatte, da es weder \nvon Rembrandt noch von einem anderen grossen Meister gemalt \nworden war. \nDas Gericht verurteilte den Angeklagten, den es für einen \nabgefeimten Betrüger erklärte, zu 1 Jahr Gefängnis, während der \nStaatsanwalt einen viel milderen Antrag, auf fünf Monate Ge \nfängnis, gestellt hatte. \n \n \n\n \n\nRauhüberfall auf Kreissparkässe \n2800 Mark erbeutet — Zwei maskierte Verbrecher mit Parabellumpistole \nDie Täter im Auto entkommen \n \n\nHOFFNUXGSTHAL bei Köln, 16. August. (W.T.B.) \nEia verwegener Raubüberfall wurde heute auf die hiesige \niicigstelle der Kreissparkasse der Landkreise Köln und Mülheim \n■ruht. Zwei maskierte Räuber drangen in die Räume der Kas.-e \nn und verlangten mit vorgehaltencn Revolvern die Herausgabe \n■r Kasse, gaben auch aus einer Parabellumpistole mehrere \ndiiisse ab, die indessen niemand trafen. \nDer Sparkassenvorsteher, der zunächst hinter dem Kassen- \nhrank Deckung gesucht und Alarm geschlagen hatte, konnte \nbliesslich auf den Hof entkommen und weitere Hilfe zusam- \nlenrufen. \nDie Räuber bemächtigten sich des auf dem Kassentisch \nliegenden Geldes im Betrage von etwa 2800 Mark. Durch \ndie dauernden Alarmrufe des Vorstehers wurden sie jedoch \ndaran gehindert, den Kassierer zum Aufsehliessen des Kaasen- \nKhrankes zu zwingen, in dem sich erhebliche Beträge be \nfanden. \nd einem gestohlenen Auto ergriffen sie schliesslich die Flucht, \ni'enige Minuten später nahm die Polizei die Verfolgung auf, die \niber ergebnislos verlief, da die Räuber bereits einen zu grossen \nrorsprung hatten. \n* , \nEinbruch in das Rathenau-Schloss \nin Bad Freienwalde a. d. Oder \nWie erst Jetzt bekannt wird, ist in der Nacht zum 13. August \n)m grosser Einbruch in das Bchloss Bad Freienwalde a. d. Oder \n[eriibt worden. \nDas Schloss, das durch seine architektonische Schönheit und \nurrb seine handgemalten Tapeten, die die Zeit um 1800 dar- \ntrilen, berühmt geworden ist, gehörte früher Rathenau. Dann \nibernabm es die Stadt, und jetzt verwaltet es die Rathenau- \n> m. b. H. Die Einbrecher, ohne Zweifel Berliner Spezialisten, \nind vermutlich mit einem Kraftwagen herangekommen. An der \nterliner Chaussee zerstörten sie einen Teil des Gitters dort, wo \n \n \n\n \n\nder Park an die Forst angrenzt. Nach der Annäherung an das \nGebäude versuchten sie zunächst durch ein Kellerfenster ein \nzudringen, kamen hier aber nicht weiter. Jetzt drückten sie im \nErdgeschoss eine Fensterscheibe ein, rissen die von innen vor- \nliegenden Läden auf und verschafften sich auf diese Weise Zu \ngang. \nNach den Vorgefundenen Spuren sind sie in allen Zimmern \ngewesen und haben nach Wertsachen gesucht. Gestohlen \nwurden zwei Perserbrücken, 50 x 51 cm gross, von dunkel \nroter Farbe, aus dem Frühstückszimmer ein Teppich, \n2*1 Meter, mit grauer, blauer und schwarzer Musterung; aus \neinem Arbeitszimmer ein kleinasiatischer Teppich, \n4*1,80 Meter; \nferner aus dem Rosenzimmer drei Vasen mit kleinen Füssen, \nRosenmalerei und Teilvergoldung, drei Vasen der Staatlichen \nPorzellanmanufaktur, ganz vergoldet mit weissem Rande. Auch \n10 Gemälde nahmen die Diebe zuerst mit. Sie scheinen aber \nden Wert nicht erkannt zu haben, denn auf dem Wege durch \nden Park und auf der Chaussee warfen sie neun der Bilder wieder \nweg. Diese wurden gefunden und zurückgebracht. Es fehlt nun \nmehr nur noch das zehnte, ein Werk eines unbekannten Meisters, \ndas ein junges Mädchen darstellt, die eine durchgeschnittene \nMelone in der Hand hält. Das Gemälde hat Goldrahmen. Mit \nteilungen über das Auftaurhen der beschriebenen Gegenstände \nerbittet die Dienststelle B. 3 im Polizeipräsidium. \n \n\nAm 1. September werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nSchneefall im Riesengebirge. Aus Hirschberg wird gemeldet: \nIm Riesengebirge ist seit einigen Tagen starker Temperaturstu-z \neingetreten. In der Nacht zum Sonnabend sank das Thermometer \nauf der Schneekoppe auf Null Grad. Die Niederschläge ver \nwandelten sich zeitweise in Schnee und Graupeln. Dabei herrscht \n \n \n\n \n\nim Gebirge noch ein starker Sturm, so dass das Wetter im ganzen \nsehr unfreundlich ist. Ein grosser Teil der Fremden hat da» \nGebirge wegen der ungünstigen Witterung verlassen. \n \n\n„Stralauer Fischzug“ \nHeute mittag Korso auf der Spree \nAuf der „alten“ Spree wird auch in diesem Jahre wieder \n— trotz des regnerischen Wetters — das gehört angeblich \ndazu — der „Stralauer Fischzug\" veranstaltet. Um das Interesse \nan diesem historischen Ereignis bei der Berliner Bevölkerung \nzu heben, haben der „Verein zur Erhaltung des Stralauer Fisch \nzuges' und das Volksbildungsamt Friedrichshain in diesem \nJahre eine Ausstellung aufgezogen, die am Freitag abend \neröffnet wurde. \nDie Ausstellung „Altes Stralau“ bat den Zweck, wie Bürger \nmeister Mielitz bei der Eröffnung betonte, den historischen Sinn \nzu wecken und dadurch die Elemente eines echten Volksfestes \nzu fördern. Die ausgestellten Gemälde und Bilder zeigen das \nLeben und Treiben bei den früheren Fischzügen und die Ge \nbräuche der alten Fischzunft. Man kann dabei beobachten, wie \ndas alte Volksfest immer mehr zu einem Rummelfest wurde. Wei \nterhin kann man die Entwicklung der verschiedenen Berliner \nGebäude sehen, wie z. B. die hölzerne Drehbrücke und die heutige \nsteinerne Brommybrücke, der Ostbahnhof von einst und die Plaza \nvon jetzt, das Ostend-Theater und das Rose-Theater. Ferner sind \nausgestellt: altes Zinngeschirr, Fischzugorden, Fischzugfahnen, \nKorkschnitzereien. \nHeute wird auf der Spree ein Korso ausgefahren, während \nder eigentliche Fischzug am 24. d. M. vor sich geht \n \n\nHeute feiert das Ehepaar Fritz Triebei und Frau Helene, geh, \nHönack, Arndtstrasse 13, das Fest der goldenen Hochzeit. \nHerr Wilhelm Müller nebst Ehefrau Wilhelmine, geh. Klingner, \nBoxhagener Strasse 104, feiern heute das 30jährige Hochzeitsjubiläum. \n \n \n\n \n\nSchwarzkopf- Sckaumpon \njetzt auch u ffÜAöig”: \nSchwarzkopf Flüssig \nmit Haarglanz \nffttt Qfonde: UCamMe 3u\\ Skuthle: \nFlasche ÖOdfur mehrmaligen Gebrauch. \n \n\nHE\" Nur noch vier Tage, ~Wi \ndie glänzendste) SchlußkrÖnung unseres un \nvergleichlichen \nSAISON \nAUSVERKAUFS! \nDie Restbestände der hochwertigen Waren können \nzu phantastisch billigen Preisen erstanden werden. \nWie die heutigen wenigen Angebote sind such die \nsonstigen Vorräte unserer Riesenläger sof das \ndenkbar tiefste Preisniveau gesenkt worden. \n \n\nDarum zum Schlufi noch einmal: \nAuf zu GADIEL! \nBeginn X. 8. 30 \n \n \n\n \n\nDaa riesige Lager in \nWintenEänleln \nzeigt eine unübersehbare \nAuswahl ln Mänteln aller \nArt mit und ohne Pelzwerk. \nDie Preise hierfür sind »o \ntief herabgesetzt worden, daß \njede Dame sich mit vorzüg \nlichen und modernen Win \ntersachen für wenig Geld \nversehen kann. \n \n\nUnerschöpfliche Auswahl hcirl. \nPelz« \nMäntel \nin allen erdenk \nlichen Pelzarten \nin wundervoller \nVerarbeitung \nJotat nur \nschon ab \n \n \n\n \n\nDas Haus . \nfflr grosse Weiten. \n \n\nEin riesiger Posten moderner \nkarierter \nGummi« 411 \nMäntel III» \nJetzt nur J V* \n \n\nNachmTif ags - Kleider \n \n\nEil rnr. Poatea prachtvoller \nKostüme \n \n\n...nteltlaraan \nund anderen feinen \nSeideastoffen, auch \nin froBea Woltem \nJetzt nur \n \n\nganz auf elegan \ntem Futter, In \nvorzQ|l lehar \nQualität \nJetzt nur \n \n\nEia Biesen,astea prachtvoller Ein UroOor Posten \nTrench-Coats reinuolleser Kleider \n \n \n\n \n\nin marine u. Spertferben, in 2 Serien \nar 18 :. 10 : \nErster# auch in großen Weiten. \n \n\nEin großer Posten schöner \nüebergangs-Mäntel \naus Herrenatoff. ganz auf feinem \nFutter in zwei Serien: \nirr 25 :. 10 : \nErster« auoh In großen Welten) \n \n\nane feinen Stoffon, in unsor \ntierten Größen, in rwei Serien \n \n \n\n \n\nJetzt \nnur \n \n\n15 : 10 : \n \n\na \nEin Rioioupoitsn \nprachtvoller Kleider nna \n \n\nVoloutlne \nin vielen Farben \nund reinwollenem \nMusseline \nin schön. Maat, auch la \n•rslsnWsltsn Jotat sar \n \n\nEla Biasaapoataa rot \nStrick- \nkleider \nin schönen Mustern \nand neuen Stricknrtsn \nJetzt nur \n \n\nEla gra8. Posten reinwQllaner \nStrickjacken \nm. lang. Aermeln, feint nun \nEin sehr großer Festen \nWesten \nohne Aermol, jeint nur ab \n \n\nMb nhr groltr Port« verzQollcher \nDam.-NadillieinflenCi L W* \nn.8piti.,i.Wien.Genre Jetat nur «Ff \n \n\nEin großer Posten \nelng nn I nr \n \n\nPyjamas \n \n\nfSr Damtn W \nJetat a«r Si \n \n\n•r Harren \nJetat Bur \n \n\nEin Hangar Porten bildichiaar \n \n\nEla Mhr grofiar Posten eatlüokender \n \n\nMäntel \nsusGeorgette und \nCharmelai ne \nmit u. ohne Pelzbesatz \nJßtst nur ab \n \n\nJapon- \nKlelder \nauch In großen \nWeiten \nJotzt nur \n \n \n\n \n\n, Jl\"Babykleider \naus Voile, feinen Wasch \nstoffen, geripptem Velvet, \nglatt, geblümt od. gesteift \nSeist nur \nEin vroßsr Posten wollener \nKlnderkielder \nin unsortierten Größen \nleint nnr \n \n\n3: \n5 : \n \n\nTiMinme'tonfii \npraohtToll bedruckl.jetsinur Wßo \nEta riesiger Post» relnwoll.no, \nKlubjackenG« \nln feinen Streifen, jetzt nnr \n \n \n"
    }
}