{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "17",
        "NewspaperNumber": "386",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TUorgen-Ausgabö \nNr. 386 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nßrstes ©elblatf \nSonntag, 17. August 1930 \n \n \n\n \n \n\n \n\n\\Toyv Al ICH/}tu SoSr^CH-^^Cr \n \n\nUnser Alltagsleben im Sowjetstaat hat bekanntlich einen \nneuen Zuschnitt erhalten. Aber manche Eltern fassen sich noch \nimmer ratlos an den Kopf und wissen nicht aus noch ein. \nViele Eltern benennen ihre lieben Kinder noch immer mit \nNamen wie Kolja, Petja, Andrjuscha und so weiter, während \ndoch nach höchstens zwanzig Jahren, wenn unser Leben, man \nkann es wohl sagen, in vollem Glanze erstrahlen wird, solche \nSpiesshürgernamen wie Petja geradezu niederschmetternd \nklingen werden. \nZweifellos gibt es bei uns Eltern, die froh wären, schon heute \nihren Sprösslingen neue Namen zu geben, aber leider ist die \nAuswahl so gering. Zwei, drei Namen gibt es, die etwa in Be \ntracht kämen. Kaum mehr. Und auch da läuft man Gefahr, dass \netwas nicht ganz stimmen könnte. Dies mussten auch meine \nBekannten eines Tages erfahren. \nBei meinen Bekannten kam im vergangenen Wirtschaftsjahr \nein Knäblein zur Welt. Gross war die Freude des Elternpaares, \ndessen Gesinnung als durchaus fortschrittlich anzusprechen ist. \n„Aha“ — riefen die Eltern — „jetzt wollen wir mal zeigen, \ndass wir auf der Höhe der kulturellen Situation stehen. Unser \nKind bekommt einen richtigen sinnvollen Namen, nicht Petja \noder dergleichen!“ \nSie grübelten und grübelten. Zwei Tage lang grübelten sie \nnnd gruben in allen Kalendern nach. Am dritten Tage wurden \nsie ganz schachmatt vor Anstrengung und gaben es fast auf, einen \npassenden schönen Namen zu finden. \nDa kam ihr Nachbar zu Besuch. \n„Schlagt doch in einem beliebigen politischen Sowjethandbuch \nnach\", riet ihnen der Nachbar, „und angelt euch daraus den Namen \nirgendeines berühmten Mannes. Und schenkt diesen berühmten \nNamen eurem unschuldigen Söhnchen.“ \nDie Eltern beschafften sich so ein Buch. Es war ein „Politi \nsches ABC für Rote Jungpioniere“. \nSie blätterten aufmerksam darin herum und stiessen schliess \nlich auf den sympathisch und schön klingenden Namen — Jaurös. \nDaneben war vermerkt: Führer der sozialistischen Bewegung in \nFrankreich. Meuchlings ermordet dann und dann. \n„Das wäre was Passendes — sagten sich die Eltern -- unser \nßohn soll Jaures heissen. Zu Ehren dieses Helden, Hurra!“ \nUnd so ward der Knabe Jaures genannt, mit diesem Namen \nln das Standesregister eingetragen, während die Eltern ihn fa \nmiliär mit dem Kosenamen „Jaurja“ riefen. \nEines Tages hatten meine Bekannten Besuch. Unter den \nGästen befand sich der Bruder der jungen Mutter, der Jung \nkommunist Pascha Katkow. \n„Da habt ihr aber eurem Bengel einen — gelinde gesagt — \nsonderbaren Namen gegeben“, äusserte Pascha schmunzelnd. \n„Wieso?“ fragten die Eltern. \n \n \n\n \n\n„Aber Kinder, bedenkt doch, der Jaurös war zwar ein \nSozialist, doch ein geschworener Gegner des Kommunismus. Ein \nFunktionär der Zweiten Internationale. So eine Art von \nMenschewik oder Sozialfaschist. Ich gratuliere euch zu diesem \nNamen, teure Eltern.“ \nGross war die Verwirrung der Eltern, denn ihre Gesinnung \nwar durchaus fortschrittlich. Sie schlugen nochmals im „ABC“ \nnach — drin stand es klar und deutlich: Sozialist. Sie schauten \nden Pascha misstrauisch an, aber der schmunzelt bloss überlegen. \nGross war nun der Kummer der Eltern. Sie ächzten und \nstöhnten und küssten voll Schmerz ihr armes Söhnchen. \n„Ja. da stimmt eben etwas nicht“, meinte die Mutter. „Gut, \ndass der Bub noch so klein ist, sonst müsste er sich seines sozial \ndemokratischen Namens schämen, bis er rot wird.“ \n„Morgen laufen wir aufs Standesamt und lassen seinen Namen \nsofort ändern“, sagte der Vaier. „Er soll Radio heissen.“ \n \n\nAm nächsten Morgen sprach die Mutter mit ihrem Säugling \nim Standesamt vor. \n„Helft mir, lieben Leute, das und das ist passiert Ein \nSkandal mit dem Namen meines Sohnes.“ \n„Sehr, sehr bedauerlich“, erklärte man ihr im Amt, „doch \nunser Sowjetgesetz verbietet eine Aenderung von Vor- und \nFamiliennamen vor Vollendung des 18. Lebensjahres. Ihr Sohn \nsoll nach 18 Jahren wiederkommen, am Montag, zwischen 2 und \n3 Uhr, dann wird sich was machen lassen.“ \nEs blieb also bei dem Verbot. \nDie unglücklichen Eltern aber geben eine leise Hoffnung \nnicht auf: vielleicht erbarmt sich alsbald eine höhere Instanz \n \n \n\n \n \n\n \n\ndes kleinen „Jaurfes\" und gestattet, dass dieses ärgerliche Miss« \nVerständnis in Wohlgefallen aufgelöst werde. \n \n\nGoebbels als Vorbild \n \n\nWir haben ja heute wahrhaftig keinen Ueberfluss an Vor* \nbildern. Früher, ja früher, da gab es zu Hunderttausenden Männer, \nmit Vollbärten, die sich des rechten Weges stets bewusst waren, \nedle Sludienräte, in treuer Pflichterfüllung ergraute Postober \ndirektoren, durch unentwegt sittenstrengen Lebenswandel geadelte \nTanten, Musterschüler mit einer eigenhändigen Belobigung vom \nLandesvater, und nicht zuletzt die Landesväter und die hoch \nehrwürdigen Landesmütter selbst, die ein gottgesegnetes Leben, \nstreng und pflichtbewusst, ihren Untertanen vorlebten, beispiel \ngebend bis zur Zeugung von acht bis dreizehn gottgewollten \nSprösslingen. \nWas für ein Vorbild war doch zum Beispiel der alte Franz \nJoseph von Oesterreich für seine Völker! Ritterlich, alles gott \nergeben ertragend, obzwar ihm Colt eigentlich nichts Un- \nangenehmes ersparte, um vier Uhr früh sontmers und winters auf- \nstehend, weise wie ein Erzvater. Es kommt jetzt allerdings hinter \ndrein immer mehr ans Tageslicht, dass er ein böser, grausamer, \nlistiger, verstockter und vertrockneter, gefühlloser Bursche war —• \nschadet nichts, er war doch durch den Schein einer ^aiser/ic/ien \nPersönlichkeit ein Vorbild! \nDarum glaube ich, dass wir in unserer vorbildarmen Zeit die \nVorbilder nehmen sollen, wo sie gerade wachsen. Warum also \nnicht auch Goebbels? Es muss ja nicht der ganze Goebbels \nsein — beileibe nicht! Aber so ein Stück Goebbels — das k ann \nuns schon passen. \nIch meine, dass wir von Goebbels lernen sollen, wie man ein \nCerichl behandelt. Gericht — das ist ja jetzt in Deutschland \neine ganz verzwickte Sache. Man weiss nie, woran man ist, wie \nes nur annähernd ausgeht. Richter ist nicht Richter. Gerichts- \nstelle ist nicht Gerichlsstelle. Kurz: man weiss nie, was da mit \nspielt. Oder: man weiss nur zu gut, was da mitspiell. \nWenn zum Beispiel das Reichsgericht alle Nationalsozialisten \nlaufen lässt und alle Linksmänner zu einigen tausend Jahren \nZuchthaus verurteilt, \nNun, dann soll man es vor dem Reichsgericht so machen, wie \nes Goebbels jetzt vor dem Schöffengericht gemacht hat: man \nlehne es ab, sich zu verteidigen. Es hilft ja doch nichts, das \nVerteidigen, das Urteil nimmt unbeeinflusst seinen Lauf. Wenn \nTausende es ablehnen, sich zu verteidigen, — vielleicht, \nvielleicht bleibt diese Gandhi-Art nicht ohne Einfluss auf den \nharten Sinn der Richter. \nGoebbels scheint es jedenfalls probat zu finden. Denn seht, \nwie milde sind die Urteile, die er schmunzelnd nach Hause trägt, \nIbrahim Nierndl. \n \n\na \n \n \n\n \n\nI "
    }
}