{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "004",
    "Edition": "3",
    "Issue": "078",
    "Text": "Vergänglicher Sportruhm \nDas Schicksal der Gertrud Ederle — keine Ausnahme von der Regel \n \n\nVier Jahre sind seit jenem Augusttag verflossen, an dem die \nerfolgreiche Kanalscbwimmerin Gertrud Ederle ihren triumpha \nlen Einzug in New-York hielt. Ihr Name hatte über Nacht Welt \nklang bekommen, aus allen Teilen der Erde kamen die Glück \nwünsche, und selbst der Präsident der Vereinigten Staaten be \nfand sich unter den Gratulanten. Verträge mit Varietöbühnen, \nin denen angeblich Millionensummen genannt waren, warteten \nauf die glückliche Meisterschwimmerin. Kurzum: die Welt lag \nGertrud Ederle zu Füssen. Sie hatte nach dem Kranz des Ruhmes \ngegriffen und hielt ihn fest in Händen. Aber der Ruhm der \nSportgrössen ist kurzlebig. Heute ist Amerikas Liebling von \ndamals völlig vergessen. Die Zeitungen nehmen keine Notiz \nmehr von ihr, und Gertrud Ederle lebt als Schwimmlehrerin in \neinem kleinen Badeort ausserhalb von New-York. Die Nutz \nnießer der Konjunktur, die in den Tagen ihres grossen Erfolges \nin ihrem Gefolge einherzogen, haben sich in alle Winde zer \nstreut, die Meisterschwimmerin lebt heute fast in völliger Ein- \n-amkeit und ist, unter dem Eindruck ihrer Erfahrungen und \nEnttäuschungen, fast menschenscheu geworden, wozu noch der \nUmstand beigetragen hat, dass sie infolge der damaligen An \nstrengungen fast taub geworden ist. Der Zufall hat den Bericht \nerstatter einer grossen New-Yorker Zeitung zu ihr geführt. „Es \nhat sich nicht gelohnt“, erzählte die Ederle dem Besucher, „dass \nich durch den Kanal geschwommen bin. Trotzdem bereue ich es \nnicht, dass ich das Wagnis unternommen habe. Hätte ich aber \ngewusst, dass ich für diese Leistung mein Gehör würde hingeben \nmüssen, hätte ich darauf verzichtet. Wie fern liegt heute der \nlag, an dem ich im offenen Auto über den Broadway fuhr, vorbei \nan begeisterten und jubelnden Menschen, die mich mit den Aus \nbrüchen ihres Enthusiasmus überschütteten! Man hat damals \nphantastische Summen genannt, die ich verdient haben sollte. \nAber das meiste ist Uebertreibung gewesen. Allerdings habe ich \ndamals 100 000 Dollars eingeheimst, aber nicht mehr als 40 000 \nsind mir davon geblieben; das meiste hat die Behandlung meiner \nKrankheit verschlungen. Immerhin habe ich die Genugtuung, \njetzt besser zu hören; ich habe nur den einen Wunsch, in einem \nmodern eingerichteten Schwimmstadion als erste Lehrkraft tätig \nzu sein. Ich möchte einen Kapitalisten finden, der mir dieses \nStadion einrichtet.\" \nSo hoch die Wogen der Begeisterung einer sportfreudigen \nGeneration die erfolgreihen Meister auch tragen, so jäh ist der \nSturz in den Abgrund der Vergessenheit. Wer spricht heute noch \nvon den Weltmeistern des Rings, deren grosse Kämpfe einst \nEuropa und Amerika in Spannung gehalten haben! Aber während \nes sich hier um eine vielleicht nicht unberechtigte Reaktion auf \ndie Ueberbewertung boxerischer Leistungen handelt, geraten \nauch Sportsleute in Vergessenheit, deren Leistung auf einem \nwesentlich höheren Niveau liegt. Nicht minder rasch als der \nRuhm der grossen Schwimmer, Boxmeister, Läufer, Tennis \nspieler usw. vergeht die Glorie des Fliegers. Einer der wenigen, \ndie ihre Popularität zu einer dauernden zu machen verstanden \nhaben, ist Lindbergh gewesen, der den Anschluss an das tätige \nLeben nicht verpasst hat und heute in Amerika als Autorität in \nFragen des Flugwesens die erste Stelle einnimmt, durch seine \nZusammenarbeit mit Edison wie durch die Ereignisse in seiner \nFamilie das Interesse des Amerikaners immer noch wachzu \nhalten versteht. Aber wie ist es den Pionieren des Flugs ge \ngangen! Wer spricht heute beispielsweise noch von Bleriot, der \nam 23. Juli 1909 zum erstenmal den Kanal von Calais nach Dover \nüberflog und damit eine Leistung vollbrachte, die für die da \nmalige Zeit nichts Geringeres bedeutete als ein geglückter \nOzeanflug für die Gegenwart! Wie viele kennen noch den Namen \nvon Geo Chavez, dem brasilianischen Flieger, dem die erste \nUeberfliegung der Alpen gelang. Auf diese Leistung, die Be \n \n \n\n \n\nwältigung der Strecke Brig—Mailand über das Massiv des \nSimplon war ein Preis von 100000 Francs ausgesetzt. Von den \n45 Bewerbern, die sich zur Konkurrenz gemeldet hatten, wagte \nnur einer, Chavez, den Start. An einem Septembertag des \nJahres 1910 stieg er auf, um bald wieder zurückzukehren, da die \nWinde seinen leichten Eindecker wie ein Blatt in den Lüften \nherumgewirbelt hatten. Am Tage darauf wagte er den Flug \nnoch einmal, und es gelang ihm tatsächlich, das Alpenmassiv \nhinter sich zu bringen; aber beim Landen verunglückte er so \nschwer, dass er kurz darauf seinen Verletzungen erlag. Auch er \nist heute längst vergessen. Wer denkt heute noch an die grosse \nfliegerische Leistung des einst so populären Helmuth Hirth, der \nim Jahre 1911 den ersten Ueberlandflug München—Berlin, ein \nvon allen Fachleuten als waghalsig angesehenes Unternehmen, \nvollbrachte. Dieselbe Strecke, die zu bezwingen damals eine \nbahnbrechende Tat bedeutete, wird heute täglich von Verkehrs \nflugzeugen beflogen, und niemand erinnert sich des Mannes, der \nerst hatte zeigen müssen, dass dieser Plan überhaupt zu ver \nwirklichen war. Nicht besser ist es Roland Garros ergangen, der \nim Jahre 1913 zum erstenmal das Mittelmeer überflog. Taub \ngegen alle Warnungen, erklärte er, ohne Zwischenlandung und \nohne Begleitschiffe sein Vorhaben ausführen zu wollen; nicht \neinmal mit Schwimmern liess Garros sein Flugzeug versehen, \nweil er fürchtete, diese Vorsichtsmassnahme würde einen \netwaigen Todeskampf nur verlängern. Der Plan glückte, und als \nder Flieger landete, hatte er nur noch eine ganz geringe Menge \nBenzin in seinen Tanks. So ist das Schicksal aller erfolgreichen \nFlieger, bei Otto Lilienthal angefangen, gewesen: vergessen zu \nwerden, sobald ihre Leistung den Reiz des Erstmaligen und Un \ngewöhnlichen verloren hatte. \n \n\nDer Leiermaxe und die — Wanzen \nGlückliches Ungarn. Es hat keine anderen Sorgen, besser \ngesagt, es macht sich keine, ln Budapest gibt es zwei statistische \nAemter Doppelbesetzung, wir haben’s ja. Das eine ist das \nstatistische Landeszentralamt, das zweite das statistische Amt \ndes Magistrates. Also wir sind, Gott sei’s geklagt, mit Statistik \nversehen. Jetzt zur Jahresmitte ist das Halbjahrsbuch der Haupt \nstadt Budapest erschienen. Der stattliche Band wird mit einer \nZusammenstellung derer, die in Budapest hausen, eröffnet. Merk \nwürdig, Budapest hat trotz aller Anstrengung noch nicht die \nMillion erreicht. Es hat 991518 Einwohner. Der „Zug nach \nder Stadt“ ist seit Kriegszeit unterbrochen. Das nächste Kapitel \nist den Pferden gewidmet. Es gibt in Budapest, der Hauptstadt \ndes Landes der Pferde, honny seit qui mal y pense, nur mehr \nrund 6000 Pferde, und von diesen sind 290 Rennpferde. Auch \ndie Leiermaxes sterben aus. In dem letzten Jahre sind nur mehr \n35 Konzessionen verlangt und bewilligt worden. Die Romantik \nder Strasse schwindet. Traurig ist auch der Intelligenzspiegel. \nDie öffentlichen Bibliotheken von Budapest, es sind ihrer, staat \nliche und städtische, etwa 50, hatten in dem verflossenen Halb \njahre nur rund 70 000 Besucher, also durchschnittlich 1400. Die \nmit grossen Kosten errichtete Zentralbücherei der Blinden konnte \nkeinen einzigen Leser in ihre schönen Säle locken. Bezeichnend \nist die Statistik des Tiergartens, dessen Besucherzahl um ein \nDrittel gesunken ist. Und weil wir gerade bei den Tieren sind: \nüber die Wanzen existiert keine Statistik, trotzdem, Gott sei’s \ngeklagt, Budapest, die Stadt der Bäder, auch auf das Epitheton \nornans, Stadt der Wanzen, Anspruch erheben kann. Einer der \nLondoner Rothschilds hat die grösste Sammlung der Wanzen der \nWelt, er ist also berufener Fachmann, und er war es, der in \nBudapest dem Oberbürgermeister (es sollte eine Schmeichelei \n \n\nsein)' sagte, er habe in Budapest solch seltene Exemplare ge \nfunden, die als die schönste Bereicherung seiner Sammlung gel \nten können. Und doch keine Statistik. Wir sprachen mit dem \nObmann der Gewerbekorporation der Kammerjäger. Er schätzt \ndie Zahl der Budapester Wanzen auf zehn Millionen. Kommen \nalso auf jeden Bewohner mehr als zehn. \n \n\nEin heiterer Steuerstreit . . . \n \n \n\n \n\nIn Paris findet augenblicklich ein heiterer Steuerstreit statt, \nder aber darum eine tragikomische Note aufweist, weil er an den \nFreitod des ja auch in Berlin bekanntgewesenen Tänzers Ernst \nvan Dueren anknüpft. Seine Partnerin Edmonde Guy wird vom \nSteuerfiskus belangt, weil sie sich weigert, die ihr auferlegte \nEinkommensteuerquote zu bezahlen. Sie hat jedoch nicht recht \nzeitig reklamiert und sich um die ins Haus flatternden roten, \ngrünen, gelben Mahnzettel, wie das so Damenart, nicht weiter \ngekümmert. Sie macht geltend, dass bei ihrer Einschätzung (die \nnicht sie selbst, sondern die von der Steuerkasse vorgenommen \nwurde) diejenigen Beträge nicht berücksichtigt worden sind, \nwelche sie an ihren Partner, eben Ernst van Dueren, ausgezahlt \nhätte. Sie habe sich freilich von diesem niemals Quittungen aus \nstellen lassen, aber dass Ernst van Dueren nicht gerade umsonst \ngearbeitet habe, sei wohl ziemlich klar. Nur dass Edmonde Guy \ndiesen Einwand ursprünglich nicht bei der Steuerbehörde ange \nbracht, wie man hätte erwarten können. Sie nahm vielmehr an, \ndass der Fiskus das ganz von selbst wissen müsse. Das Ergebnis \ndieser Betrachtung war aber nur, dass eines Tages der Gerichts \nvollzieher in der Wohnung der schönen Tänzerin erschien, um \nihr Mobiliar nicht nur zu pfänden (denn gepfändet war es schon \nseit geraumer Zeit), sondern abzuholen. Während sich unten \nauf der Strasse drei stattliche Möbelwagen aneinanderreihten, \nverhandelte die verzweifelte Edmonde mit dem unerbittlichen \nGerichtsvollzieher, der sich schliesslich aber doch insofern er \nbitten liess. als er an Stelle der Möbel ein Brillanthalsband als \nPfand annahm, das er vorsorglich in seine Tasche steckte, der \nTänzerin eröffnend, dass es unweigerlich zur Versteigerung \nkommen würde, wenn nun innerhalb dreier Tage nicht etwas \n„geschähe\". Geschehen ist insofern etwas, als Edmonde Guy sich \nnunmehr in Verhandlungen mit der Steuerkasse einliess, ein \nUnterfangen, das sie bis dahin verachtungsvoll von sich gewiesen \nhatte. Sie wird wahrscheinlich erreichen, dass in eine nochmalige \nPrüfung ihrer Steuerangelegenheit eingetreten werden wird. \nSie behauptet, einen sehr beträchtlichen Teil ihres Einkommens \nan Ernst van Dueren abgegeben zu haben. Man schenkt ihr aber \nbezüglich der Höhe darum keinen rechten Glauben, weil Ernst \nvan Dueren bekanntlich in den Tod ging, weil seine materiellen \nSorgen ihm über den Kopf wuchsen. Allerdings soll in letzter \nZeit das Geschäft der beiden Tanzpartner auch nicht mehr ganz \nso gut gegangen sein wie früher, da selbst der schönen Edmonde \nverschiedene ernstliche Konkurrentinnen erwachsen sind. \nO. R-d. j \n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Schlosspark-Theater* Steglitz: 21. Wia \nfessTe ich meinen Mann? — Theater des Westens: 22. Lasen, \nklein macht Politik. \n \n \n\n \n\nStaatsoper (Unter den Linden): 23. \nSchwanda, der Dudelsackpfeifer; \n24. Meistersinger von Nürnberg. \nStaatsoper (Platz der Republik); 24. \nDer fliegende Holländer. \nStädtische Oper: 18. (geschl Vorst.) \nTannhäuser; 19. Fidelio; 20. Rigo- \nletto; 21 Freischütz; 22. Carmen; \n23. Mignon; 24. Zauberflöte. \nDeutsches Theater: Phäa \nKomödie: Wie werde ich reich und \nglücklich? \nLessing-Theater: Wiederaufnahme be \nantragt. \nDeutsches Künstlertheater: Weekend. \nRenaissance-Theater: Die Wunder \nbar. \nMetropol-Theater: Viktoria und ihr \nHusar. \n \n\nTheater des Westens: Land des \nLächelns; ab 22. Hasenklein macht \nPolitik. \nTheater in der Behrenstrasse: Ist \ndas nicht nett von Colette? \nKomische Oper: Liebe und Trom-. \npetenblasen. \nNeues Theater am Zoo: Der kleine \nKuppler. \nWallner-Theater: § 218. \nRose-Theater: Heimliche Brautfahrtf \n(Gartenbühne): Die tolle Lola. \nTheater i. d. Klosterstrasse: Büchse \nder Pandora. \nCasino-Theater: Der selige Holl, \nschinsky. \nSchlosspark-Theater: Die andere \nSeite; ab 21 Wie fessTe ich \nmeinen Mann? \n \n \n\n \n\n(Männliche Personen} \nLohnende Tätigkeit \nfinden Intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-Akquisiteure \nfür eine grosse Berliner Tageszeitung. \nMeldungen mit Legitimationspapieren \n•SchUtzcnstr. 2-1/25, morg. 8H Uhr. » \n(•Weibliche Personen «) \n< ♦ Oewerbl.Personal ♦) \n1. nandnäherin, saub. Stepper, \nd. a. Tasch. m., vl. Wasserlauf, Span- \ndauerstr. 36. Meldung auch Sonntag. \n(• ♦ ♦ Bildhauer » » ») \nGute Baub. v. Krüger, Friedenstr. 59. \n(Budibinder-Lederdrbeiler ^ \nLederarbeiter “ f e . P £‘Ä\" \nHorcher, Heidelbach & Co., \nNeukölln, Fuldastr. 40. \nMaler-I^ackierer ») \nMalerlchrllng stellt ein Stapf, \nFernruf Zehlendorf 1294. \n(» «- Metdllgewerbe - *) \nTreibriemen, Scheiben, gebraucht, neu^ \nLederhandel. Alexandersir 26 \n \n\n256 offene Stellen \nfür gewerbliches \nPersonal wurden \nhierin der Zeitvom \nbis 15. August \nausgeschrieben \n \n\nNeue Blanklederriemen, 180 cm lang, \n3009 Stück, sowie gr. Posten Lederabf. \njed. Art verk. Grün, Klosterstr. 74. \n \n\n(• • • Schneider - « «)> \n \n\nJg. Schneidergeselle sucht Stellung \nKonrad, Neuenhagen, Georgsweg 24. \n \n\nBin Drehermeister, 42 Jahre, Meister \nprüfung bestanden. Beteilige mich ev \nbis 10 000.— Nur wirklich reelle An \ngeböte befördt. unt. N. V. 6*10 \nRudolf Mosse, Hermannstr. 93/94. \n \n\nGürtler, \nlürht., selbständige Arbeiter, f. mod \nlleleuchtungskörp., Roh- u. Montage \narbeit firm Tücht. \nSchleifer, \nwelch, auch galvanisieren kann, sof, \nn Dauerstellg. n. Nürnberg ges. Off \nunter N. V. T. 36357 an Ala \nllaasenstelii & Vogler, NUrn \nl»«rg« \n \n\n&k$eUsmoXJbt \n \n\nPreis der Anzeigen \nim Arbeitsmarkt \n80 Pf für die 22 mm \nbreite Zeile. Min \ndestpreis einer \nAnzeige 1.60 Mark \n \n\nRand söge, \nganz Gusseisen, auch reparaturbedürf \ntig. sucht Hasch Inen fahr. Hirsch, \nPankstr. 39. Wedding 0241. \n \n\n(♦ « « « Sanier «•♦««) \n \n\nHdn.(in)u.Stepp.H.Berg.Griebenowstr.l2. \n \n\nT.Einricht. verl.Standart,Münzstr.4,10-12. \n \n\nEinricht., 1. Handnäh. Gipsstr. 9, H. II. \n \n\nJg. Einricht. H.-K. Möddel, Dragoners!. 8 \n \n\nSchneider s. Stellung, Konf. o. \nMass. Postlagerkartc 84, N. 58. \n \n\nl/ailfo Futtersachen, Seide, Nähgarn. \nIXdl!IC Weiden,Gormannst. 12.D.2.7425 \n \n\nJg. Grossstückschneid. s. Stellg. Off. \nSo. G. 800, Rudolf Mosse, Wienerstr. 1/6 \n \n\nRockschn. sucht Stellung a. Mass. \nPlohmnnn, Wattstr. 18. \n \n\nGrossstücke m. saub. mit. 8e \nhnsflanstr. 16, v. II links. \n \n\nlß$tß Sam ^ Ump ' kft L. Ko ^?* k'ehrhel- \n \n\nlinerstr. 56. Hmb. 6319 \n \n\nSchneider sucht Stellung. \nChiffre R. E. 1888 Rudolf Mosse, \nPotsdamersdr. 33. \n \n\nZusehneiden vop Herrenmoden nach \nneuesten Schnitt., auch Grossstücke \nmacht mit. Krause, Waldemarstr. 65a \n \n\nSchneider- L p u 0 ” p h e \" ns kl äche F r?: \ntel, Weberstr. 15a. Alexander 1072 • \n \n\nThomaft bekanntes Haus für \n■ vii Schneidermaschinen. \nTeilzahlungen, Rep. Lothringer Str. 80. \n \n\nLeerladen \nfür Schneiderei verm. Lultpolditr. 48. \n \n\nBetriebswerkstatt \nsucht erfahr. Schneid., Stepp., als Teil \nhab. f. Herr.-K. od. ähnl. Alex. §459. \n \n\nJg. Schneider, 2 Kurse abs., s \nstell, als Anf.-Schneider. Off. u. Kcta \nJ. 42ft Rudolf Mosse, Kochhannstr. 9 \n \n\nZahle hohe Preise \nfür sämtl. Futterreste, Garne usw \nGlatt, Annenstr. la. Jannowitz 5631 \n \n\nAchtung Schneider!!! \nsofort Geld für sämtliche Futterrest-e, \nGarne usw F. Stecher, Rosen \nthalerttr. 16/17, Quergeb. 1, Nord. 5196, \n \n\nGeübte Näherinnen z. H. u. M. in u. \na. H. a. Hausjop p. s. Fiedler,Waldeyer 6 \n \n\nTücht. Musssehn. a. Teilh. ges. Ch. O. \n2636 Rudolf Mosse, Charl., Kantstr. 34 \n \n\nSaub. Stepp., d. a. Tasch. m. H. u. \n. Haa s, Blumenstr. 81, meid. M ont. \nGesell., erstklass., a. g. Konf., Ulster \na. Woche vl. Falisadenstr. 95, meid. 8 U. \n \n\nBaby« und \nMttntel suchen \n \n\nJUng. Handnäherin sofort ges. Pohl, \nFehrbellinerstr. 97, Fabrikgeb., 1 Tr \n \n\nJg. Schneidergeselle a. Damenmäntel \nverl. Schustermann, Prenzlauer Str. 11a. \n \n\nTaschen«, Futtermacherin auf \nUlster vl. 8. Scholz, Neue Rossstr. 1. \n \n\nrr \nH MUr \nI ^ \n \n\nElster- u. Sacco-ftchneider \nfür feine Massarbeit stellt ein BTe- \nczewaki, Charlbg., Wilmersd. St. 127. \n \n\nSchneider \nanf billige Hosen und Westen verlangt \nPinn, Kaiser-Wilhelm-Strasse 51. \n \n\nSclinelderlelirling \nverlangt sofort Johann Appe, Schneider- \nmstr.,Niederschöneweide, Berlinerstr.121. \n \n\nGute Elster- und Paletot \nSchneider stellt ein R. Hildebrand, \nJägerstrasse 40. Buch und Probe \narbeit ist mitzubringen. \n \n\nEinzel-Schneider! \nfür billige Saccos und Ulster verlangt \nmit Probestück Pinn, Kaiser-Wil \nhelm-Strasse 51. \n \n\nSaccoschnelder, Tarif Ia, für \nfeinste, moderne Arbeit bei dauernder \nBeschäftigung verlangt. Offerten mit \nAng., wo gearbeitet, u. J. E. 2263 \nRudolf Mosse, Berlin SW. lOO. \n \n\nSchneider, \nausser d. Hause, Moritzplatznähe, für \nInstandsetzung von Monatsgarderobe. \nGefl. Offerten unter E. R. 3640 \nRudolf Mosse, Moritzplatz. \n \n\nFür \n \n\nLederbekleidung \nKuschneider \ngesucht. Offerten unter J. M. 22464 \nRudolf Mosse« Berlin SW, 100. \n \n\nUlsterschneider, \nnur prima zuverlässige Arbeiter, \nstellt ein \nAlfred Zentier, \nAktiengesellschaft, \nNeue Friedrichstrasse 38/40. \n \n\nIa MUltlir-Kernecken, \nHerren 38—45, Damenleisten, ca. 3000 \nCroupons, zu \nbilligsten Engrospreisen. \nWilly Frost, \nLederlager, Neue Friedrichstrasse 44. \n \n\nSchneider \n \n\nKaufmann * Goldschmidt \nSpandauer Strasse 10. \n \n\nler \nKnallen- & \nischmidt I \nse 10. ff \n \n\n(»••* Bügler >*>») \nSaab. Ahhügl., H. U., gel. Schn., vl. \nFrankenstein, Weissensee.Lamjhansst.144 \n \n\nBügler, auch übglt., Ausfertigerin. \nB.-Mtl. u. 1—12 vl. Bemauerstr. 43, Ld, \n \n\nSaub. Abbügler, B - u. Kn.-Ulster \nSchänfele, Ackerstr. 132, V. Hof. \n(» « *Schuhmacher « « ») \nAgo-Montage m. m. Petersburgerstr. 8 \n \n\nSchuhmacherei, 200.—, verkäuf \nlich. Paul-Singerstrasse 46. \n \n\nSchuhmacher-Steppmaschine ver \nkauft Franke, Tilsiter Str. 38. \n \n\nCroupons 1,50, 1,80, 2,10,2,50,2,00. Leder \nabfälle, H.Hoffmann, Alexanderstr. 26. r \n \n\nSpottbillig kauf. Sie Croupons Pfd. 1.25, \n1,65, 1,85 bei Gersten, Hussltenstr. 44. \n \n\nTreibriemen. Scheiben, gehr \nneu Lederhandel, Alexanderstr. 26. * \n \n\nSchuhmacherei m. Whg. geg. kl. \nAbstd. vkfl. geg. Tausch (ptr.). „Nk. B. \n800\", Rudolf Mosse» Nk., Berlinerst. 41. \n \n\nZuschneider als Teilh. mit 9000.— \nEinlage ges Off. Oa. U. 1130, Rudolf \nMosse, Frankfurter Allee 346. \n \n\nSchuhmacherei \nsucht guterhaltene, gehr. Agopresse, \nLederwalze und mehrere Satz Leisten \nAngebote Wilhelm 256!, \n \n\nAuch Sie werden erwartet zum \nbilligen Einkauf. Wiemann-Croup. ab \n1,65 M d Pfd., W. Vache Croup. Ia. Fa \nbrikat hell, kantig, fehlerfrei nur 2.25 M \nd. Pfd. Kommen, Sehen und Staunen \n. d. gr. Lederhandlung Fennstr. 7. * \n \n\nSämtliche Maschinen zur mechan, \nSchuhrcparatur \nliefern zu vorteilhaften Preisen und \nBedingungen \nHanke & Co. \nm. b. H., Dircksenstr. 51 (Bhf. Börse). • \n \n\nFutterstepperin, Mädchen an die \nUnion-2-Nadelmaschine, unter 21 J, \nsucht Cars eh. Köpenickerstr. 48. \n \n\nZuschneider, der auch Serien- \nModelle neuester Art für Ballschuh \nmachen kann. Off. Kgst. C. 1 4214 \nRudolf Mosse, Königstr. 19. \n< ^« « « — Tischler » —»♦) \nSelbst. Pol., Beiz. 8. St. Lgk. 689 Nkl. I. \n \n\nTreibriemen, Scheiben, gehr., \nneu, Lederhandel. Alexanderstr. 26. » \n \n\nTischler, 31, des«. Möb. u. pol. kann, \nsucht b. Arbeit. Wiltsch, Boyenstr. 43 \n \n\nBau. u. Möbeltischler s. Stellung. \nRaflnskl, Malmöerstr. 26, II, b. Kühe. \n \n\nLaubhölzer, Furniere und \nSperrplatten billigst. Trakehner \nStrasse 2/3, Ecke Elbingerstr. \n \n\nKaukasier, NTussbaumköpfe u \nElchen furniere verkauft billig \nTh. Kahaker, Frankfurter Allee 120 \n \n\nTlschlerelmaschtnen, \nHobelbänke, Böcke, Zinkzulagen spott \nbillig. Gustav Hoffman», Wasser \ntorstrasse 37. Dönhoff 9185. \n \n\nAchtung! Baugeschäfte! \nBesäumkreissäge, 6 m lang, Fräse mit \nSchwenkarm, Kettenfräse, Abrichte, \nDickten, Bandsäge, mit Motoren. \nspottbillig: abzngeben. \nKlinke, Berlin, Andreasstrasse 32, \nAlexander 9171. \n \n\nAnschläger, Fenster n. Türen, 8« \nO. Schmidt, Hobrechtstr. 65. \n \n\nTischler auf Schlafzimmer für ki. \nWerkstatt. Ausführl. Offert., Lohn \nanspruch Z. 481, Annonc -Expedition \nGcrstinann, Alexanderstr. 46—44. \n \n\nFür querfournierte Bilderrahmen* \nleisten tüchtiger Fachmann ge \nsucht. Off. O. Z 1314, Rudolf \nHosse, Gr. Frankfurterstr. 89. \n \n\nPolterer für Nebenarbeit (kleine, \nsaubere Artikel) gesucht. Offert, unt. \nNk. C. 807 bef. Rudolf Mosse, \nNcuk., Berlinerstr. 41. \n \n\n50 7 0 Schwerbeschädigter \ngelernter Polierer, stellt ein Möbelhaus \nHübner, Genthiner Str. 17. \n \n\nPolierer. Beizer, Fertigtisdiler \nfür beste Serienmöbel, per sofort ge \nsucht. Offert, unt. Ro. E. 5334 bef. \nRudolf Mosse, Rosenthaler Str. 48. \n \n\nTücht. Maschinenarbelter, \nmit sämtl. Masch. vertraut, und \nTischler für grosse pol. Herren- u. \nSpeisezimmer gesucht. Offert, unt. J. \nE. 2313 bef. Rudolf Mosse, Frank \nfurter Allee 346. \n(* ♦ « Lehrlinge » « ») \nKaufm. Lehrling wünscht \nWeiland, Köpenicker Str. 26s. \n \n\nGelegenheit sktiufe \nin gebrauchten Maschinen, Motoren, \nWerkzeugen, Hobelbänken, Furnier \nböcken, Oefen, Wärmeplatten, Leim- \nahkochkesseln unter günstigen Bedin \ngungen. Gennit scn., nur Frank- \n. iuxier Allee 319. Andreas L9L6. * \n \n\nKaufmännischer Lehrling \nmit guten Schulzeugnissen, zum \n1. 10. 30 gesucht. \nF. A. Scheu G. m. b. H., \nWrrkzruKntasrhlni'nriihrlk, \nBerlin NW. 87. Neues Ufer 10-25. \n \n \n"
}