{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "18",
        "NewspaperNumber": "387",
        "PageNumber": "005",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n \n\n \n\nteiag, 19. August 1930 - 78. Jahrgang Nr. 388 \n \n\nBerliner \n \n\nMorgenAusgabe \n10 Plennig \n \n\nDer Kanu \n»eit- \nlanipl \nder Ham- \nburoer \nSchulen \nml der \nIlster \n \n\nMit . .Unterhaltungs-Blatt\" \nIHodenZeitung xgfe vS port-Zeitung \nMm - 2eitung[f/S] HausuüartenZtg \nTechn.2eitung\\^V UltfzblaftUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nWenn n \nin Birlia \nweiter \ngeregnet \nhätte \n \n \n\n \n\nDie Reichs-Kredite für den Wohnungsbau \nSchweres Eisenbahn-Unglück in Lothringen \nDer erste Aderlass erblindete Prüffelhelden \nDer August-Ultimo ist der erste Termin, an dem wohl w * 1 * *- \noder übel der steuerpolitische Laie wird erfahren müssen, irr. tat \nwas es mit den steuerlichen Bestimmungen der Notver- HugenbergeX Und Hitler - LS CLZIS dis VerSamUllungSSprenger \nOrdnung auf sich hat. Sofern er am 31. August prä- 0 ° \n \n\nnumerando sein Septembergehalt bezieht, unterliegt dies \nbereits den Bestimmungen der „Reichshilfe“. Diese be \ndeutet einen Steuerzuschlag von 2,5 Prozent des Brutto \neinkommens, das er für die Zeit zwischen dem 31. August \n1930 und dem 1. April 1931 bezieht. \nFür einen Beamten oder Angestellten mit 500 Mark \nGehalt bedeutet das, wenn man ihn als verheiratet und \nals Vater von drei minderjährigen Kindern annimmt, \neine Erhöhung seiner Abgaben um 11 Mark. Unter diese \nKategorie gehören alle Angestellten und Beamten des \nöffentlichen Dienstes, das heisst also des Reichs, der \nLänder, der Gemeinden, der Reichsbank, der Religions \ngesellschaften, der sozialen Versicherungen, der Handels-, \nHandwerks- und Landwirtschaftskammern, der Reichs \nbahn und schliesslich auch der Reichswehr. Nur Witwen \nund Waisen sind frei und schliesslich diejenigen der hier \numschriebenen Kategorien, deren Arbeitslohn nach Ab \nzug des Kinderpauschales geringer ist als 166,66 Mark. \nVon den Steuerpflichtigen mit einem Einkommen von \nmehr als 8000 Mark im Jahre hat jeder ohne Unterschied \n5 Prozent Zuschlag zu seiner Einkommensteuer zu zahlen. \nDieser Zuschlag wird in zwei Raten einmal am 10. Oktober \n1930 und einmal am 10. Januar 1931 erhoben, wobei die \nTeimine für Landwirte auf den 15. November respektive \nden 15. Februar verschoben sind. \nDie Frage der Ledigensteuer ist ja inzwischen ziem \nlich geklärt, so verklausuliert auch die einzelnen Be \nstimmungen sind. Zu den Ledigen im Sinne der Steuer \ngehören auch Verwitwete und Geschiedene, soweit sie \nkinderlos sind. Nur wer nachweisen kann, dass er einer \ngeschiedenen Ehefrau oder bedürftigen Eltern seit einem \nJahre wenigstens 10 Prozent seines Einkommens zu- \nfliessen lässt, ist von der Ledigensteuer befreit. Ver \nanlagte Steuerpflichtige müssen zunächst einmal auf den \n25prozentigen Abschlag verzichten, der im Jahr 1928 ein \ngeführt wurde und werden ausserdem eine noch um \n10 Prozent höhere Steuersumme zu zahlen haben, die \ngleichfalls in zwei Beträgen am 10. Oktober 1930 und am \n10. Januar 1931 abzuführen sind, wobei wiederum die \naus landwirtschaftlichen Kreisen stammenden Steuern \nauf die Termine des 15. November und 15. Februar ge \nlegt sind. Lohnsteuerpflichtige sind frei von dem Zu \nschlag zur Ledigensteuer, wenn ihr Arbeitslohn unter \n220 Mark im Monat bleibt. Die Gesamtbelastung der \nLohnsteuerpflichtigen auf Grund der neuen Bestimmun \ngen wird um ungefähr 18 Prozent höher sein, als vor dem \n1. September 1930. \nEs wird eine schwere Arbeit sowohl für Arbeitgeber, \nwie für Arbeitnehmer sein, sich durch dieses Steuer \nlabyrinth hindurchzufinden. Als einziger Lichtblick muss \ndie schwache Hoffnung gelten, dass vielleicht nach dem \n1. April 1931 die Steuerschraube ein wenig gelockert \nwerden kann, wenn bis dahin die Finanzmisere des \nReiches durch den Ausfall der Wahlen und durch die \nHerstellung einer vernünftigen Parlamentsmehrheit ein \nwenig gelindert ist. Wenn . . . \nHELSINGFORS, 18. August. \nMinisterialdirektor Dr. Ritter, der über die Abänderung des \ndeutsch-finnischen Handelsvertrages verhandeln soll, ist hier \neingetroffen und von dem deutschen Gesandten Dr. Renner und \ndem finnläudischen Gesandten in Berlin, Wuolijoki, der zurzeit \nin Helsingfon weilt, empfangen worden. \n \n \n\n \n\nDRESDEN, 18. August. \nWie die Dresdener Pressestelle der konservativen \nVolkspartei mitteilt, wurde am Sonnabend in Wehlen \n(Sächsische Schweiz) eine konservative Wahlversammlung \nvon den vereinigten Deutschnationalen und National \nsozialisten gesprengt. Die’ Dcutschnationalen und National \nsozialisten verlangten, dass der konservative Reetrent auf \ndas Schlusswort verzichte. Als sich die Konservativen \nhiergegen weigerten, \nveranstalteten die Deulschnationalen und Nationalsozialislen \neinen solchen Skandal, dass die Versammlung geschlossen \nwerden musste. \nDarauf drangen die Nationalsozialisten mit Bierseideln \nauf die Konservativen ein, und nationalsozialistische \nMotorradfahrer verfolgten konservative Versammlungs \nteilnehmer in der Nacht, bis diese sich in ihre Häuser \nretten konnten. Charakteristisch für das enge politische \nZusammenarbeiten der Deutschnationalen und der Na \ntionalsozialisten in Sachsen war es dabei, dass ein deutsch \nnationaler Redner, ein ehemaliger Pfarrer, seine Rede \nmit einem Hoch auf Hitler und das kommende dritte \nReich schloss. \n \n\nReaktionäre \nDRESDEN, 18. August. \nGestern stellte die Deutsche Volkspartei für die drei sächsi \nschen Wahlkreise ihre Kandidaten auf. Dabei zeigt sich in aller \nDeutlichkeit der Rechtskurs, den die Partei in politischer und \nsozialer Hinsicht steuert. Zwar blieben die wochenlangen Be \nmühungen, den politisch etwas weiter links stehenden und \nnamentlich durch seinen Kampf gegen die Nationalsozialisten \nbekannten bisherigen Dresdner Spitzenkandidaten Dr. Rudolf \nSchneider, von einer Kandidatur auszuschliessen, ohne Erfolg. Dr. \nSchneider, gegen den wegen seiner entschiedenen Frontstellung \ngegen die der Parteileitung im Innersten nicht unsympathischen \nNationalsozialisten \nnamentlich von seiten der sogenannten „jungen Volks \nparteiler“ ein geheimer, aber um so erbitterter Kampf ge \nführt worden war, \nbleibt für den Wahlkreis Dresden—Bautzen Spitzenkandidat. \nDie zweite Stelle aber, die bisher die sich vor allem sozial be \ntätigende Dr. Doris Hertwig-Bünger, die Gattin des ehemaligen \nsächsischen Ministerpräsidenten, eingenommen hatte, fiel dem \nDresdner Führer der „jungen Volksparteiler\", dem Parteisekre \ntär Dieckmann, zu, der im alten Landtag seine ganze Tätigkeit \nfür eine Koalition mit den Nationalsozialisten und gegen die \nSozialdemokratie eingesetzt batte. In einer einstimmig an \ngenommenen Entschliessung sprach der Wahlkreisvertreter \ntag dementsprechend auch dem Parteiführer Dr. Scholz seinen \nDank für seine „immer wiederholten Bemühungen um die Zu \nsammenfassung der Parteien der Hindenburg-Front gegen die \nSozialdemokratie“ aus. Zur Gründung der Deutschen Staats \npartei bemerkten die sächsischen Volksparteiler, dass \n„schon die enge Verbindung, die sich »wischen der Staat»- \n \n \n\n \n\nDass Hugenbergs Leute Arm in Arm mit national« \nsozialistischen Prügelhelden eine konservative Versamm \nlung sprengen, ist eine Neuerscheinung des politischen \nLebens in Deutschland, die wirklich besondere Beachtung \nverdient. Wenn Herr Hugenberg die Freundschaft Hitlers \nsucht, um seine zusammengebrochene politische Macht« \nStellung retten zu könnet!, so ist das noch einigermassen \nzu verstehen. Denn für seine Katastrophenpolitik lässt \nsich heute kein vernünftig denkender Mensch mehr ge \nwinnen. Dass aber das Bündnis mit den Hitlerianern s« \nweit geht, dass man gemeinsam zu Gewalttaten gegen \npolitisch Andersdenkende schreitet, beweist schon, wie! \ntief das politische Niveau der Partei Hugenbergs gesunken \nist, die es allmählich verlernt hat, die Grenze zwischen \npolitischem Anstand und dem Rowdytum der Krawall \nmacher zu ziehen. \nSeit dem missglückten „Volksbegehren\", das Hugen \nberg zum ersten Male mit Hitler und seinen Mannen \nzusammengeführt hatte, ist der kleine Geheimrat der un \nentwegte Freund der Nationalsozialisten, die aus Deutsch \nland ein „Paradies“ des faschistischen Terrors machen \nwollen. Nun können die konservativen Herrschaften, die \nsich bisher so duldsam gegenüber den Nazis verhalten \nhaben, einmal am eigenen Leibe spüren, wie es mit der \n„Freiheit“ bestellt ist, die die Nationalsozialisten und \nHugenberger in Deutschland einführen wollen. \n \n\nVolkspartei \npartei und dem Reichsbanner angebahnt habe, Aufschluss \nüber den politischen Charakter der Deutschen Staatspartei \ngebe“. \nAusser in Dresden hat die Kandidatenaufstellung auch in den \nWahlkreisen Leipzig und Chemnitz-Zwickau einen entschiedenen \nRechtskurs der Deutschen Volkspartei gebracht. In Leipzig \nwurde an zweiter, also ziemlich aussichtsreicher Stelle der zweite \nVorsitzende des Verbandes sächsischer Industriellen, Admiral \na. D. Retzmann, ausgestellt, der vor einiger Zeit in Dresden \nauf einem Bankett eine „politische“ Rede hielt, in der die so \nfortige Zurückgewinnung von Elsass-Lothringen gefordert wurde. \nNoch schlimmer kam es aber in Chemnitz, wo überhaupt nicht \npolitische, sondern reine Interessentenkandidaten aufgestellt \nwurden. Dass der bisherige Spitzenkandidat, Vizeadmiral Brü \nninghaus, nicht wieder nominiert wurde, ist selbst für die poli \ntisch rechtsstehenden Kreise der Partei eine grosse Ueber« \nraschung. An seine Stelle kam der Syndikus der Chemnitzer \nArbeitgeberverbände, Dr. Bellmann. An zweiter Stelle folgt \nein Fabrikant namens Baum, so dass dieser' Wahlkreis über \nhaupt nicht politisch, sondern rein unternehmermässig ver \ntreten ist. \n \n\n„Zählkandidat“ Brüning \nDas Zentrum bat für die drei sächsischen Wahlkreise einen \neinheitlichen Wahlvorschlag aufgestellt, dessen Spitzenkandidatur \nReichskanzler Dr. Brüning übernommen hat. Da das Zentrum, \ndas in Sachsen seit Jahren regelmässig 25 000 Stimmen aufbringt, \nhier keine Aussicht auf eine Kandidatur hat, kommen die in \nSachsen abgegebenen Zentrumsstimmen dem Reichswahlvorschlag \nder Partei zugute. \n \n\n* \n \n \n"
    }
}