{
    "Year": "1930",
    "Month": "08",
    "Day": "18",
    "NewspaperNumber": "387",
    "PageNumber": "007",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die „lästigen“ Arbeitslosen \nWarnungen vor „Missbrauch“ der Unterstützungen / Merkwürdige Propaganda / Wovon soll der \nArbeitslose leben? \n \n \n\n \n\nIn manchen reaktionären Kreisen scheint man noch \nimmer der Ansicht zu sein, dass die Masse der Arbeitslosen als \neine Geselschalt von arbeitsscheuen Individuen behandelt werden \nmüsse, die von rechtswegen keine öffentliche Unterstützung er \nhalten dürften. Hat doch im letzten Reichstag ein Abgeordneter \nder Christlich(!)-Nationalen Bauernpartei die unerhörte Takt \nlosigkeit besessen, von den Arbeitslosen zu behaupten, \n„sie lachen sich eins ins Fäustchen Uber die reichliche Unter \nstützung, die sie für Nichtstun erhalten!“ \nDiese Ausführungen riefen zwar den stürmischen Protest der \nLinken hervor, die gegen eine derartige Verhöhnung der Opfer \nder Arbeitslosigkeit sehr scharf Stellung nahm, aber sie zeigen \nmit erschreckender Deutlichkeit, dass es in der heutigen Zeit \ndes Massenelends noch immer verständnislose Leute gibt, die \nden-traurigen Mut dazu aufbringen, die Unterstützung der \nArbeitslosen als einen überflüssigen Luxus zu bezeichnen. \nNeuerdings kann man die Beobachtung machen, dass gewisse \nbürgerliche Kreise über den angeblichen Missbrauch der Arbeits \nlosenversicherung klagen, indem sie den Anschein erwecken, \nals werde die Reichsanstalt für Arbeitslosenversicherung durch \nunzuverlässige Elemente um riesige Summen „geschädigt“. Auch \ndiese Art von „Propaganda“ gegen die Arbeitslosen ist nicht \nunbedenklich, weil sie geeignet ist, in der Oeffentlichkeit einen \nganz falschen Eindruck über die Moral der Unterstützungs \nempfänger zu erwecken. Es kann natürlich nicht bestritten \nwerden, dass in einzelnen Fällen tatsächlich Missbrauch mit der \nArbeitslosenversicherung getrieben worden ist. \nUnd niemand wird es unternehmen wollen, einen solchen \nMissbrauch zu beschönigen, zumal dadurch eine notwendige \nInstitution der Allgemeinheit geschädigt wird. \nAber es ist durch nichts erwiesen, dass die festgestellten \nFälle des Missbrauches der Arbeitslosenversicherung einen ge \nfährlichen Umfang angenommen hätte. Es ist auch niemals von \nwirklich kompetenter Stelle behauptet worden, dass die \nfinanziellen Grundlagen des Instituts durch einen massenhaften \nMissbrauch der Unterstützung jemals gefährdet worden wäre. \nSchon seit Bestehen der Reichsversicherungsanstalt hat man eine \nsorgfältige Kontrolle durchgeführt, die einen Missbrauch der \nUnterstützung wirksam bekämpft. \nBei der Reform der Arbeitslosenversicherung wurde diese \nKontrolle ausserordentlich verschärft, \nindem man Bestimmungen einfügte, die den Kreis der Unter- \nslützungsberechtigten ganz erheblich begrenzten. \nAuch die Gerichte gehen gegen jeden Missbrauch der \nArbeitslosenversicherung mit einer Schärfe vor, die manchmal \nsogar als übertrieben bezeichnet werden muss. Wir berichteten \nkürzlich über die gerichtliche Bestrafung eines Erwerbslosen, \nder seine Pflichten als Notstandesrheiter solange verletzt hatte, \nbis er nach der erfolgten Entlassung erneuten Anspruch auf die \nUnterstützung erheben konnte. In diesem Falle hatte die Justiz \nden sogenannten „Müssiggang“-I’aragraphen herausgefunden, um \nden Missbrauch der öffentlichen Wohlfahrt unter Strafe stellen \nzu können. Aus diesem Beispiel konnte man ersehen, dass das \nStrafgesetz über hinreichende Bestimmungen verfügt, um gegen \nden Missbrauch der Arbeitslosenversicherung vorzugeheu. \nIn besonders krassen Fällen werden die GesetzesUbertreter \nwegen Betrugs bestraft. \nMan soll also nicht davon reden, dass es so einfach wäre, die \nArbeitslosenversicherung zu betrügen. Jeder vernünftige Mensch, \nder einsiebt, dass es ein Verbrechen ist, die Arbeitslosenver \nsicherung zu prellen, wird nicht das geringste dagegen einzu- \nwonden haben, wenn man den Hyänen des Massenelends, die \naus dieser Notstandseinrichtung betrügerischen Nutzen ziehen, \nenergisch zu Leibe geht. Aber es führt zu einer offensichtlichen \nBrüskierung der Erwerbslosen, wenn man jetzt dazu übergeht, \nbesondere „Vorsichtsmassnahmen\" zu verlangen, \ndie sehr leicht zu einer systematischen Besehnüffelung der \nArbeitslosen führen können. \nIn einer Korrespondenz findet man eine Notiz, die ganze Richt \nlinien über die „Kontrolle\" der Unterstützungsempfänger ent \nhält. Es wäre recht interessant, einmal festzustellen, wer diese \n„Richtlinien“ herausgegeben hat, denn es erscheint haum glaub \nlich, dass eine amtliche Stelle ihre Hand zu einem derartigen \nUnfug geboten haben könnte. \nDa heisst es unter anderem, die „Mitwirkung de rOeffentlicb- \nkeit“ bei der Bekämpfung von Missbrauchen müsse eich vor allem \ndarauf erstrecken, \n \n\nSAARBRÜCKEN, 18. August. \nEin Güterzug fuhr in dem lothringischen Bahnhof Kreuzwald \nauf einen von Saarlouis kommenden Personenzug auf und drückte \nden ersten Wagen des Personenzuges zusammen. Vier Personen \nwurden getötet, 15 schwer und 27 leichter verletzt. Bisher \nkonnten erst zwei Tote identifiziert werden. \n• \nKOPENHAGEN, 18. August. \nEin Automobil mit fünf Insassen stiess in der Nähe von \nMiddelfart auf der Insel Fünen an einem Bahnübergang mit \neinem Zuge zusammen. Das Automobil wurde von der Loko \nmotive 40 Meter weit mitgeschleppt und zertrümmert \nDrei Personen, der Hofbesitzer Mads Jensen, sein er \nwachsener Rohn und seine Schwägerin, wurden sofort \ngetötet \n \n \n\n \n\nden Arbeitsämtern alle diejenigen Fälle zu melden, in denen \nArbeitslose neben der Unterstützung einer entlohnten Be \nsehäftigung — auch einer gelegentlichen (!) — nachgehen. \nDas würde also bedeuten, dass ein Arbeitsloser, der hin und \nwieder einmal ein paar Mark für Gelegenheitsarbeit einsteckt, \nbei den Arbeitsämtern denunziert werden muss. Da muss man \ndoch die Frage stellen, ob irgenjemand ernsthaft der Meinung \nit, dass die Arbeitslosenunterstützung so reichlich ist, um vor dem \nVerhungern zu schützen? Kann ein gelegentlicher Verdienst, \nder keine regelmässige Entlohnung darstellt, schon als „Miss \nbrauch“ der Arbeitsloenversicherung angesehen werden? Wir \nwollen es uns versagen, die ganzen „Richtlinien“, die neben einer \nReihe von Selbstverständlichkeiten auch einen ganzen Teil von \nunsinnigen Beschnüffelungsmassnahmen vorsehen, im einzelnen \nmitzuteilen. Jedenfalls erscheint es uns ganz unmöglich, dass \nman derartige Mittel der Denunziation ergreift, um die beklagens \nwerten Opfer der Wirtschaftskrise, die unter schwerster seelischer \nDepression zu leiden haben, einer so entwürdigenden Kontrolle \n \n\nNach der Verordnung des Reichspräsidenten vom 18. Juli 1930 \nfindet die Neuwahl des Reichstages, wie bekannt, am Bonntag, \n14. September, statt. \nDie Abstimmungszeit dauert von 8 bis 17 Uhr (8 Uhr vormit \ntags bis 5 Uhr nachmittags). \nStimmberechtigt ist, wer am Abstimmungstage Reichsangehö \nriger und zwanzig Jahre alt ist. Jeder Stimmberechtigte hat eine \nStimme. Abstimmen kann nur, wer in eine Stimmliste einge \ntragen ist oder einen Stimmschein hat. Eingetragene Stimm \nberechtigte können nur in dem Stimmbezirk abstimmen, in dessen \nStimmliste sie eingetragen sind. Inhaber von Stimmscheinen \nkönnen in einem beliebigen Stimmbezirk des Deutschen Reiches \nabstimmen. \nAusgeschlossen vom Stimmrecht ist: \n1. wer entmündigt ist oder unter vorläufiger Vormundschaft \noder wegen geistigen Gebrechens unter Pfgeschaft steht; 2. wer \nam Abstimmungstage sich nicht im Besitz der bürgerlichen Ehren \nrechte befindet. Die Ausübung des Stimmrechts ruht nur für die \nSoldaten der Wehrmacht, solange sie ihr angeboren. Die Militär \nbeamten gehören nicht zu den Soldaten der Wehrmacht. \nBehindert in der Ausübung des Stimmrechts sind Personen, die \nwegen Geisteskrankheit oder Geistesschwäche in einer Heil- und \nPflegeanstalt untergebracht sind, ferner Straf- und Untersuchungs \ngefangene, sowie Personen, die infolge gerichtlicher oder polizei \nlicher Anordnung in Verwahrung gehalten werden. Ausgenommen \nsind Personen, die sich aus politischen Gründen in Schutzhaft be \nfinden. \nEinen Stimmschein erhält auf Antrag \nI. ein Stimmberechtigter, der in eine Stimmliste eingetragen \nIst, 1. wenn er sich am Abstimmungstage während der Ab \nstimmungszeit aus zwingenden Gründen ausserhalb seines \nStimmbezirkes aufhält; 2. wenn er nach Ablauf der Einspruchs \nfrist seine Wohnung in einen anderen Stimmbezirk verlegt; \n3. wenn er infolge eines körperlichen Leidens oder Gebrechens \nin seiner Bewegungsfreiheit behindert ist und durch den \nStimmschein die Möglichkeit erhält, einen für ihn günstiger \ngelegenen Abstimmungsraum aufzusuchen; \nII. ein Stimmberechtigter, der nicht in eine Stimmliste ein \ngetragen oder darin gestrichen ist, wenn er nachweist, dass er \nohne sein Verschulden die Einspruchsfrist versäumt hat; \n2. wenn er wegen Rühens des Stimmrechts nicht eingetragen \noder gestrichen war, der Grund aber nach Ablauf der Einspruchs \nfrist weggefallen ist; 3. wenn er Auslandsdeutscher war und \nseinen Wohnort nach Ablauf der Einspruchsfrist in das Inland \nverlegt hat. \nIn Berlin werden die Stimmscheine von den für die Woh \nnung der Stimmberechtigten zuständigen Bezirksämtern aus \ngestellt. \nIn den schriftlichen Anträgen ist auch die Berliner Wohnung \nanzugeben. Mündliche Anträge sind während der allgemeinen \nDienststunden bei den Bezirkswahlämtern zu stellen. In der \nletzten Woche vor der Wahl werden mündliche Anträge auch \nnach den allgemeinen Dienststunden, und zwar solange ent \ngegengenommen, als die Bezirkswahlämter geöffnet sind. Den \nGrund zur Ausstellung eines Stimmscheines hat der Antrag \nsteller auf Erfordern glaubhaft zu machen. Ueber seine Be \nrechtigung zur Antragstellung oder zur Empfangnahme des \nStimmscheins muss er sich gehörig ausweisen. \n \n\nFrau Jensen und ein siebenjähriges Kind lebensgefährlich \nverletzt. \nWeitere schwere Verkehrsunfälle \nAuf der Mittelheimer Chaussee ereignete sich gestern abend \ndurch übermässig schnelles Fahren ein schwerer Motorrad- \nunfall. \nDer 42jährige Willi Else aus Erkner fuhr mit hoher Ge \nschwindigkeit in einer Kurve mit seinem Kraftrad gegen einen \nBaum. Else und sein Mitfahrer Paul Hermann aus Rahnsdorf \nwurden auf die Chaussee geschleudert und erlitten schwere \nVerletzungen. Die Verunglückten fanden Aufnahme im \nKöpenicker Krankenhaus. — An der Kaiser-Wilhelm-Gedächtnis- \nkirche wurde gestern abend ein noch unbekannter Mann von \neinem Privatkraftwagen angefahren. Man brachte den Ver \nunglückten nach der Rettungswache, wo der Arzt erfreulicher \nweise nur leicht« Verletzungen feet stellte, jßkim aoeb Beils fl* \n \n \n\n \n\nihres alltäglichen Lebensausweises unterziehen zu wollen. \nWir wollen damit nicht beahupten, dass eine Kontrolle der \nUnterstützungsempfänger ganz überflüssig wäre. Diese Kontrolle \nist und bleibt aber Sache der Arbeitsämter selbst, die die ver \ndammte Pflicht und Schuldigkeit haben, die ihnen vorliegenden \nFälle genau nachzuprüfen. Darüber hinaus aber würde es eine \nunnötige Quälerei für die Arbeitslosen bedeuten, wolle man sie \nunter die „Aufsicht“ ihrer lieben Mitmenschen stellen, die oft \ngenug \n— jedes Wohlfahrtsamt kann das bestätigen — \nmit unberechtigten und verleumderischen Anzeigen gegen ihnen \nmissliebige Menschen vergehen. Der arbeitslose Mitbürger, der \nunter dem traurigen Zwang der Verhältnisse gezwungen ist, \n„stempeln“ gehen zu müssen, darf in seinem Ehrgefühl nicht \nso weit gekränkt werden, dass ihm jeder Lebensmut ausgetrieben \nwird. Er muss das Gefühl haben, in der Gesellschaft trotz seiner \nNot als gleichwertiges Mitglied zu gelten, damit ihm die Kraft \nbleibt, bis zur Wiederkehr besserer Verhältnisse auszuharrec. \nAnselm Joel. \n \n\nAnträge auf Ausstellung von Stimmscheinen werden nur bis \nzum 12. September 1930, 19 Uhr, entgegengenommen. Nach \ndieser Zeit gestellte Anträge können in keinem Falle berück \nsichtigt werden. \nDie Stimmlisten liegen nach der Verordnung des Reichsministers \ndes Innern in der Zeit von Sonntag, 24. August, bis einschliesslich \nSonntag, 31. August, öffentlich zur Einsicht aus. Die Auslegungs \nzeiten sind einheitlich für das Gesamtgebiet der Stadt Berlin fest \ngesetzt auf wochentags von 14 bis 21 Uhr (2 Uhr nachmittags bis \n9 Uhr abends), für die beiden Sonntage, 24. und 31. August, von \n10 bis 17 Uhr (10 Uhr vormittags bis 5 Uhr nachmittags). Wer \ndie Stimmliste für unrichtig oder unvollständig hält, kann diese \nbis zum Ablauf der Auslegungsfrist bei dem für seine Wohnung \nzuständigen Bezirksamt schriftlich anzeigen oder in der Anlege \nstelle zur Niederschrift geben. Soweit die Richtigkeit seiner Be \nhauptungen nicht offenkundig ist, hat er für sie Beweismittel bei \nzubringen. Nach Ablauf der Auslegungsfrist können Stimm \nberechtigte nur in Erledigung rechtzeitig angebrachter Einsprüche \nin die Stimmliste aufgenommen oder darin gestrichen werden. \nAls Wohnort im Sinne des Reichswahlgesetzes gilt der Ort, an \ndem der Stimmberechtigte seinen gewöhnlichen Aufenthalt hat. \nEin nur für Tage oder wenige Wochen bemessener oder nur ge \nlegentlicher Aufenthalt ist kein gewöhnlicher Aufenthalt im \nSinne der Gesetzesbestimmungen. \n \n\nDie „Oststelle“ \nLeiter: Treviranus und Hirtsiefer \nDie vor einigen Tagen in den Verhandlungen über die Durch \nführung der Osthilfe zwischen der Reichsregierung und der \npreussischen Staatsregierung erzielte Verständigung sieht die \nSchaffung einer dem Reichskanzler unmittelbar unterstellten \nOststelle vor. Der Reichspräsident hat den Vorschlägen ent \nsprechend inzwischen ihre Leitung dem Reichsminister Trevira \nnus und dem preussischen Staatsminister Dr. h. c. Hirtsiefer \nübertragen. Zum Stellvertreter des Reichsministers Treviranus \nist der Ministerialdirektor im Reichsernährungsministerium Dr. \nWachsmann, und zu dessen Vertreter der bisherige Staatskom- \nmissar in Ostpreussen, Landrat Ronneburg, bestellt worden. \nGleichzeitig ist zum Stellvertreter des Ministers Hirtsiefer der \nStaatssekretär im preussischen Laudwirtschaftsministerium, Krü \nger, und zu dessen Vertreter der Direktor bei der Preussischen \nZentralgenossenschaftskasse, Dr. Lauffer, ernannt worden. Der \nSitz der Oststelle ist in der Reichskanzlei in Berlin. Der be \nsondere Aufgabenkreis der Oststelle ist die Durchführung der \nvorgesehenen Massnahmen der landwirtschaftlichen Kredithilfe \nsowie des Vollstreckungsschutzes. Darüber hinaus soll sie aber \nauch auf eine einheitliche Politik der Reichsregierung und der \npreussischen Staatsregierung in allen Ostfragen hinwirken. \n \n\nWahnsinnstat eines Pariser Fabrikbesitzers \nPARIS, 18. August. (Eigener Bericht.) \nEine schreckliche Bluttat hat heute früh ein in 8t. Germain \nwohnender Fabrikbesitzer begangen. Vollkommen verschuldet \nund vor dem Konkurs stehend, hat er im Schlaf seine Gattin und \nzwei seiner Kinder im Alter von neun Jahren und acht Monaten \ndurch Rcvolverschiisse getötet und sieh dann selbst das Leben \ngenommen. In zwei hinterlassenen Briefen setzt er die Gründe \nfür seine Tat auseinander und bedauert, dass er seine beiden \nanderen Söhne nicht auch habe töten können, da diese zurzeit \nbei Verwandten in der Schweiz ihre Ferien verbringen. \n \n\nSpionage im japanischen Generalstab. Ueber eine Spionage \naffäre im japanischen Generalstab berichtet eine Meldung aus \nTokio. Ein Zeichner und sechs andere Zivilangestellte, die im \nBureau des Generalstabs beschäftigt waren, wurden unter der \nBeschuldigung, im Dienste der Kommunisten militärische Ge \nheimnisse veraten und bolschewistische Propaganda unter den \nTruppen getrieben zu haben, verhaftet. \n \n\nL 3 * 0*1 \n \n\nH unübertroffen bei \nRheuma x Gicht \nKopfschmerzen ' \nIschias,Hexen schuh », Erkältungskrankheiten. \nEntfernt d. Harnsäure!6000 Ärzte-GutachtenJ \nVoUkommco mi»chadlich. Frag. Sie Ihr. Arzt \n \n \n\n \n\nSchweres Eisenbahnunglück in Lothringen \n \n\n4 Tote, 15 Schwerverletzte, 27 Leichtverletzte \n \n \n\n \n\nWER DARF WÄHLEN? \n \n\nAbstimmungszeit von \n8 bis 17 Uhr \nDer Stimmschein "
}