{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "19",
        "NewspaperNumber": "387",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘Berliner Volks -ÜHsevhittg \n \n\n^Beiblatt \nDienstag, 19. August 1930 ^ \n \n\n‘nierPgen-Auegabe \nNr. 388 — 78. Jahrgang \n \n \n\n \n\nTotschlag im Alkoholrausch \nDen Hausverwalter erstochen / Zu sechs Jahren Zuchthaus verurteilt \n \n \n\n \n\nEinen Totschlag im Alkoholrausch hatte gestern das \nSchwurgericht III abzuurteilen. Der 35jährige Arbeiter \nIVilli Hübner ist angeklagt, am Ostersonntag dieses Jahres \nden Hausverwalter (Justincr durch Messerstiche tödlich \nverletzt zu haben. \nDer Angeklagte war seit Jahren arbeitslos und vertrank jeden \nPfennig, den er durch Gelegenheitsarbeit oder Unterstützung \nbekam. Kurz vor Ostern beschwerte sich Hübner, als er wieder \neinmal betrunken nach Hause kam, beim Verwalter, dass dessen \nSchwiegersohn morgens solchen Lärm mit dem Verpacken von \nKisten mache. Es kam zu einem erbitterten Wortgefecht. Am \nOstersonnahend kam Hübner nach zwei Uhr nach Hause und \nbegann eine Schlägerei mit seinem gleichfalls betrunkenen \nStiefvater. Dann zog er ein Messer aus der Tasche und drohte \nüber den Hof dem Verwalter, dass er und sein Schwiegersohn \njetzt dran glauben müssten. Die verängstigten Leute benach \nrichtigten das Ueberfallkommando, das Hübner und seinen \nVater in Schutzhaft nahm. Während der Vater bald entlassen \nwurde, schlief Hübner seinen Rausch auf der Wache aus und \nwurde am Morgen entlassen. Da er aber noch Geld bei sich \nhatte, besuchte er noch mehrere Lokale, bis er wieder betrunken \nwar, und ging dann nach Hause. Er klopfte an der Tür des \nHausverwalters, und dieser öffnete in dem Glauben, dass Hübner \nsich wegen seines Benehmens entschuldigen wolle. \n \n\nIm Juli und im August wurde das Freihad im Pliitzensee. die \nBäder in Tegel und Umgegend von Einbrechern schwer heim- \ngesucht. Die Leidtragenden waren besonders kleine Händler, \nderen Buden, Stände und Verkaufshäuschen vollständig aus \ngeräumt wurden. \nAus den Badeanstalten verschwanden Trainingsanzüge, \nWäsche aller Art usw. Auch in Ladengeschäfte jener Gegend \nwurden mehrfach Einbrüche unternommen, bei denen die Diebe \nLebensmittel, Schokoladen und Zigaretten stahlen. Auf die vielen \nAnzeigen hin beobachteten Kriminalbeamte der Dienststelle B. 4 \ndie „Angriffspunkte“ und ermittelten, dass eine Bande von \njungen Burschen als Täter in Frage kamen. Zwei von ihnen \nhatten Motorräder und fuhren immer einige ihrer Helfershelfer \nauf dem Soziussitz und im Beiwagen an den „Tatort“ hinaus. \nAuf dem gleichen Wege wurde die Beute in die Stadt zurück \ngebracht. \nNach und nach wurden jetzt neun Jnngens Im Alter von \n17 bis 19 Jahren aufgespiirt und festgenommen. Sie sind \n \n\nAuf der Chaussee zwischen Bad Freienwalde und Wriezen \nereignete sich gestern durch das rücksichtslose Fahren eines \nMotorradfahrers ein schwerer Unglücksfall, bei dem zwei Per \nsonen getötet und zwei schwer verletzt wurden. \nDer Kutscher Georg Marquardt aus Freienwalde und dessen \nFreund, der Melker Fritz Mertz, hatten zusammen auf einem \nMotorrad eine Fahrt in die Umgegend gemacht. \nMarquardt hatte mit der Maschine ein Tempo von hundert \nKilometer Stundengeschwindigkeit angeschlagen und geriet, \nda er beim Befahren einer Kurve die Geschwindigkeit bei \nbehielt, zu scharf nach der rechten Seite der Strasse und \nfuhr in eine Menschengruppe hinein. \nDabei wurde der Gastwirt Johannes Uebel aus Neu-Küstrinchen \nüberfahren und so schwer verletzt, dass der Tod auf der Stelle \neintrat. Marquardt war im weiten Bogen in den Chaussee \ngraben geflogen, und zog sich bei dem Sturz einen schweren \n \n\nUrabstimmung bei der B. V. G. \nLieber Kurzarbeit oder Entlassungen \nZu dem Vorschlag der Leitung der Berliner Verkehrsgesell \nschaft, eine weitere Arbeitszeitverkürzung vorzunehmen, nm \nEntlassungen zu vermeiden, haben nunmehr die am Tarifvertrag \nbeteiligten Gewerkschaften Stellung genommen. \nDie Gewerkschaften stellten sich grundsätzlich auf den Stand \npunkt, dass die Einführung von Kurzarbeit Entlassungen vorzu \nziehen sei. Die Aufgabe der Gewerkschaften sei der Abschluss \nvon Tarifverträgen, die Ueberwachung der Verträge sei Auf \ngabe der Betriebsvertretungen. Da aber auch die Betriebsver- \n \n \n\n \n\nEr erhielt aber durch den Türspalt einen Messerstich, riss \ndie Tür auf und zog den Angreifer ins Zimmer. Nach einem \nerbitterten Kampf trennten Hausbewohner Hübner von \nseinem Opfer und warfen ihn die Treppe hinunter. \nEr wurde dann in ein Polizeilazarett gebracht. Gustiner ist \nspäter seinen Verletzungen erlegen. \nDas Schwurgericht verurteilte Hübner wegen Totschlags zu \nsechs Jahren Zuchthaus und fünf Jahren Ehrverlust. Das Ge \nricht habe bejahen müssen, dass der Angeklagte den Vorsatz zu \nseiner Tat hatte; die Tat selbst sei eine derart rohe und in ihren \nFolgen so tragisch, dass für den Angeklagten keine mildernden \nUmstände abgeleitet werden konnten, selbst wenn man berück \nsichtige, dass sein Nervensystem durch Trunksucht völlig über \nreizt war, \n* \nVon der Kriminalpolizei ist jetzt, wie schon kurz berichtet, \nder Berliner Rechtsanwalt Dr. Johannes Bchatz auf Grund eines \nHaftbefehls festgenommen und in das Berliner Untersuchungs \ngefängnis eingeliefert worden. \nGegen Dr. Schatz schwebt seit längerer Zeit bereits ein Ver \nfahren wegen Unterschlagung und Scheckbetruges, und bereits \nAnfang des Sommers war der Termin der Hauptverhandlung \ngegen ihn anberaumt. Der angeklagte Rechtsanwalt, der die \nihm zur Last gelegten Taten unter dem Einfluss des Alkohols \n \n\ndurchaus nicht alle arbeitslos, sondern die meisten haben \nLehrlingsstellen und wohnen bei ihren Eltern. \nBisher konnten den jugendlichen Verbrechern elf grosse Ein \nbrüche nachgewiesen werden, die sie auch zugeben. Auf einem \n„Vergnügungsplatz“ in der Müllerstrasse traf sich die Gesellschaft \nund entwarf dort die Pläne für die nächtlichen Streifzüge. Selbst \ndie, die sich gern von dem Treiben zurückgezogen hätten, wagten \ndas nicht, denn der Führer, ein Erich B., hatte schwere Prügel \ndem angedroht, der etwas „verpfeifen“ würde. Einmal wollte \ndie Kolonne die Kasse des Freibades in Plötzensee nach einem \ngrossen Sonntagsbesuch plündern Hier kam ihnen aber der \nWächter in die Quere und verscheuchte sie. \nDer Hauptabnehmer für die Beute war ein Gastwirt fm \nNorden der Stadt, der wegen fortgesetzter Hehlerei ebenfalls \nfestgenommen wurde. \nAusser den bisher erwischten Mitgliedern gehörten noch andere \nJnngens zu der Bande. Nach ihnen wird noch gefahndet. \n \n\nSchädelbruch zu, an dessen Folgen er kurze Zeit nach der Ein \nlieferung ins Krankenhaus starb. Der Begleiter de« Motorrad \nfahrers und eine Frau erlitten schwere Verletzungen und muss \nten nach Anlegung von Notverbäuden nach dem Krankenhause \ngebracht werden. \n* \nEin zweiter schwerer Motorradunfall, der ebenfalls durch zu \nschnelles Fahren verursacht wurde, ereignete sich gestern nach \nmittag in der Albrechtstrasse in Steglitz. \nDort wurde beim Ueberschreitcn des Fahrdammes die \nKKjährige Ehefrau Minna Holtmann aus der Hardenberg \nstrasse zu Steglitz von dem 27jährigen Motorradfahrer Heinz \nSchönborn überfahren. \nDabei stürzte Schönborn mit seinem Kraftrad und zog sich \nschwere innere Verletzungen zu. Die Feuerwehr brachte die \nbeiden Verunglückten nach dem Lichterfelder Krankenhause. \n \n\ntretungen keine Entscheidung über die schwerwiegende Frage \ntreffen wollen, \nsoll nunmehr eine Urabstimmung in den einzelnen Betrieben \nund Belegschaften über die Frage: „Kurzarbeit oder Ent \nlassungen?“ dnrehgeführt werden. \nAuf heute abend haben die Gewerkschaften mehrere Versamm \nlungen einberufen, in denen den Arbeitnehmern bei der B.V.G. \nein Bericht über die gegenwärtige Lage gegeben wird. \n \n\nWieder ein Mädchen verschwunden. Der elterlichen Zucht \nentlaufen ist seit dem 8. August die 16 Jahre alte Gertrud Koch, \ndie bei ihren Angehörigen in der Fruchtstrasse 51 wohnte. Das \n \n \n\n \n\nbegangen haben will, war damals nicht erschienen, sondern hatta \nein ärztliches Attest eingereicht, das ihn für verhandlungsunfähig \nerklärte. Das Gericht vertagte damals den Termin und ordnete \ngerichtsärztliche Untersuchung an. Als der Gerichtsarzt diese \nUntersuchung vornehmen wollte, traf er den Rechtsanwalt jedoch \nnicht mehr an. Schatz, der sein Bureau ursprünglich in der \nAdalbertstrasse 93 hatte, betrieb in der letzten Zeit keine Praxis \nmehr und wechselte ständig seinen Aufenthaltsort. Aus diesem \nGrunde erging auch Haftbefehl, der jedoch nicht vollstreckt \nwurde, da Schatz versprach, freiwillig zum Termin zu er \nscheinen. Als er jedoch dieses Versprechen nicht einlöste, wurde \ner in der Neuen Friedrichstrasse verhaftet, um den nächstem \nTermin am 22. September durchführen zu können. \nDr. Schatz, der sich im Jahre 1927 in Berlin als Rechtsanwalt \nniederliess und bei den Landgerichten I, II und III zugelassetl \nwurde, war vordem als Regierungsrat bei der Finanzbehörde im \nSchlesien tätig. \nDie Anklage wirft ihm Zechprellerei, Scheckbetrug und \nUnterschlagung von Geldern seiner Mandanten vor. Es \nhandelt sich aber durchweg nur um Beträge unter 100 Mark, \ndie der Anwalt für sich verwendet hat, uin seiner Trink \nleidenschaft frönen zu können. \nAuch die ungedeckten Schecks hat er zum grössten Teil bef \nKneipfahrten in Zahlung gegeben. \n \n\nMädchen hatte Freundschaft mit einem ein Jahr älteren Barschem \ngeschlossen, doch wurde der Verkehr von der Mutter nicht ge \nbilligt. Am 8. August ging Gertrud von Hause fort und kehrte \nseitdem nicht mehr zurück. Ein besonderes Kennzeichen ist das \nFehlen beider oberen Schneidezähne. Nachforschungen der Ver« \nmisstenzentrale des Polizeipräsidiums nach der Entlaufenen sind \nbisher erfolglos geblieben. \nDer Stralauer Fischzug \nnach dem gestrigen Regen \nEs gehörte am Sonntag wahrhaftig grosser Mut dazu, bei dent \nströmenden Regen nach Alt-Stralau hinauszupilgern, um die Er« \nÖffnung des Stralauer Fischzuges mitzumachen. Wer es aber \ndennoch getan hatte, wurde für seinen Mut belohnt, denn in dem \nMoment, als Alfred Braun an seinem Mikrophon den Zuhaus- \ngebliebenen den Beginn des Festzuges übertrug, hatte der \nWettergott ein Einsehen und schloss für einige Stunden die Re \ngenschleusen. Bei lachendem Sonnenschein paradierte der Zug \nvor den Tausenden von Zuschauern. \nZunächst zeigten sich an der Spitze der Zugmarschall mit den \nStandarte, Wappenträgern mit alten Reichsadlern, von Heroldem \nangekündigt. Die nächste Gruppe führte in das Altertum zurück! \nund zeigte die alten Germanen, die in Stralau gehaust haben. \nDie folgende Gruppe führte die alten Germanen als Fischer vor. \nAuch „lebende Wasserrosen“ zogen vorbei. Gruppe 3, die Wen \nden, dann zog Albrecht, der Bär, ein und mit ihm die Deutschen« \nDer nächste Wagen zeigte Gruppen aus der Geschichte Stralaus \nund aus seinen Sagen. Nach der Gruppe „30jähriger Krieg\" kam \nder Stralauer Fischzug vor 100 Jahren. Turnvater Jahn mit sei \nnen Anhängern, Glasbrenner, Heinrich Heine, Helmerding, vom \nden Späteren Menzel, Mommsen und schliesslich auch Heinrich \nZille, die Berliner Originale „Gurkenheinrich“ und „Eckensteher \nNante“. \nIn den Begriissungsaneprachen riefen Direktor Ritter von der \nGenossenschaftsbrauerei und Bürgermeister Mielitz dem Zuge \nein kräftiges „Petri Heil“ zu. \nUnd dann, gibt es da einen richtigen modernen „Rummel“, \nder beinahe den „Historischen“ vergessen macht. Da ist „das \nschwerste Weib der Erde“, Karl, der grobe, Seppl, der sanfte, \nAdi, der Keusche, die in einer Bretterbude zu sehen sind, \nHumor und Schabernack mit Anreisser-Titeln, die aufmerken \nlassen und anlocken. Und wenn man’s besieht, ist es gewiss \nharmlos — das „vorgeschriebene Aergernis“ braucht nicht ge \nnommen zu werden — es ist wirklich nicht gegen die „gute \nSitte“, aber es macht Laune. Natürlich fehlen auch Luftschaukel \nund Teufelsrad nicht, also ein richtiger Rummel, wie ihn den \nBerliner gern sieht. \nUngetreuer \nLotterieeinnehmer \nVor dem Schöffengericht Lichtenberg hatte sich gestern der \nBankier und Lotterieeinnehmer Hans Reimann aus Reinicken \ndorf wegen Unterschlagung xu verantworten. \nDer Angeklagte betrieb in Neuenhagen bei Hoppegartem \nunter der Firma „Hoppegartener Bankgeschäft“ ein Bank \ngeschäft. Gleichzeitig war ihm eine Lotterieeinabme der \nPreussisch-süddeutschen Klassenlotterie übertragen. Während \nder Angeklagte zuerst seinen Verpflichtungen nachgekommen \nwar, geriet er in letzter Zeit infolge Kursstürze mit seinem Bank \ngeschäft in finanzielle Bedrängnis. Um den Konkurs seines \nGeschäftes abzuwenden, griff er das Geld der Lotterie an. Au! \ndiese Weise eignete er sich einen Betrag von 25 000 Mark an, \nDas Gericht verurteilte den Angeklagten zu vier Monaten Ge \nfängnis. \n \n\nSiebzehnjährige Einbrecher \nNeun der Burschen festgenommen — Auch der Hehler verhaftet \n \n\nImmer wieder M \nZwei Tote, vier Schwerverletzte "
    }
}