{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "18",
        "NewspaperNumber": "387",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nWofür kämpft die Staatspartei? \n \n\nWahlreden Höpker Aschoffs und Mahrauns \n \n \n\n \n \n\n \n\nDÜSSELDORF, 18. August. \nIn einer grossen Ton der Deutschen Staatspartei des Wahl \nkreisverbandes Rheinland-Nord veranstalteten Kundgebung, tu \nder über 2000 Personen erschienen waren, führte der Referent, \nMinister Dr. Höpker Aschoff, aus, Hugenberg habe sich auf die \nSeite Hitlers geschlagen und dadurch die Gesundung der Finanz \nwirtschaft auf parlamentarischem Wege zu verhindern versucht \nHugenberg wolle die Diktatur und Sprengung der preussischen \nKoalition. Wir haben aber, so erklärte Höpker Aschoff unter \nstürmischen Zustimmungsrufen der Vei^ammlung, zum deutschen \n' °lk das Vertrauen, dass es sich ohne Diktatur regieren lasse \nund aus eigener Kraft sich wieder zur alten Höhe emporarbeitet. \nZur gesunden Entwicklung der politischen Verhältnisse in \nDeutschland sei in erster Linie \neine umfassende parlamentarische und Reichsreform not \nwendig. \nDer missverständliche Parlamentarismus habe in den kleinen \nLändern zu beklagenswertem Missbrauch geführt. Ferner sei \nVereinfachung des Parteiwesens notwendig. Eine starke Volks \nregierung müsse sich auf Parteien stützen, die auf breitester \nBasis aufgebaut seien. \nHitler und Hugenberg seien Gegner einer solchen demokra \ntischen Volksregierung und müssten im Laufe der nächsten Jahre \nniedergerungen werden. Diese Worte wurden mit stürmischen \nBravorufen aufgenommen. Die Sammlungspolitik Scholz' sei ein \ntotgeborenes Kind. Der Kampf gegen die Sozialdemokratie sei \nnotwendig, weil sie in letzter Zeit gegenüber den Bedürfnissen \ndes Staates versagt habe. Aber \nich lehne einen Hindenburg-Block oder Bürgerblock unter \nallen Umständen ab, ebenso wie ich mich dagegen wehre, \ndie Sozialdemokratie als minderwertig zu bezeichnen und sie \nals eine Partei anzusehen, die unter keinen Umständen \nregierungsfähig ist. \nDarin liegt der Unterschied zwischen Dr. Scholz und mir. Auch \neine Verbindung der Deutschen taatspartei mit <ter konserva \ntiven Rechten ist unmöglich. \nHierauf sprach Mahraun: Wir wollen einen Staat schaffen, \nüber den die Diskussion nicht mehr in eine wüste Hetze aus \nartet. Der Staat müsse eine selbstverständliche Heimat der \nNation sein, weil er uns allen gehört. \n \n\nHugenbergs Antiquitätenladen \nEr findet keine neuen Kandidaten! \nDas Montagsblatt des Herrn Hugenberg veröffentlichte \ngestern die Liste der deutschnationalen Spitzenkandidaten. \nNach der Massenflucht aller Prominenten aus seiner Partei \nkonnte man sich für die Kandidatenlisten auf allerlei ge \nfasst machen. Dass sie aber personell so dürftig ausfallen \nwürden, muss aufs höchste überraschen. In fünf Fällen muss \nsich der Parteiführer persönlich bemühen. Er kandidiert \nausser auf der Reichsliste noch im Wahlkreis Weser-Ems, \nin den beiden westfälischen Wahlkreisen und in der Pfalz. \nDarüber hinaus hat die Hugenberg-Partei sich nur durch \neine Anleihe bei ihrer Preussenfraktion helfen können. So \nsoll im Wahlkreise Potsdam II, den bisher Graf Westarp \nvertrat, der alte und müde Landtagsabgeordnete Steinhoff \nkandidieren. In Magdeburg bemüht man den Landtags \nabgeordneten Schulze-Stapen, der so unbekannt ist, dass \nselbst das Hugenberg-Blatt seinen Namen falsch schreibt. \nIn Düsseldorf-Ost soll der Landtagsabgeordnete Dr. Deer- \nberg die Liste führen, und für Hessen-Nassau ist man auf \nden deutschnationaleu Parteisekretär Steuer verfallen, der \nbisher gleichfalls schon im Landtag sass. Diese ganze \nKandidatenliste riecht förmlich nach Ausverkauf und \nTrödelladen. Es ist Herrn Hugenberg nirgends gelungen, \nbekannte Persönlichkeiten des Wirtschafts- und Geistes \nlebens als Spitzenkandidaten zu gewinnen! \n \n\nDie Reden der anderen \nReichminster Treviranus eröllnete den Wahlkampf für die \nKonservativen in Kassel mit einer Rede, in der er versuchte, den \nReichspräsidenten vor den Parteikarren zu spannen. Bemerkens \nwert war eine Absage an Hugenberg, dem er den Vorwurf macht, \nein Förderer des Bolschewismus zu sein, weil er das System zer \nschlagen und auf die Einfuhr Reparationszölle legen will. \nReicbsinnenminster Dr. Wirth verteidigte in Görlitz das \nZentrum gegen den Vorwurf, dass es mit den Konservativen zu- \nsanunenarbeite, mit dem Hinweis darauf, dass seine Partei \nkulturpolitisch konservativ sei. Vieleicbt werde in der kommen \nden Regierung Breitscheid neben Treviranus sitzen. Es wäre \ndom Zentrum nichts anderes übrig geblieben, als mit der Rech \nten zu geben, weil die 8. P. D. zu starr, zu formal und zu wenig \nelastisch gewesen sei. Zu den Pressemitteilungen über die Vor \nbereitung der Wahlreform erklärte der Minster, das, \n' kein Mensch daran denke, das Wahlalter heraufiusetsen, \nwenn es auch ein Unsinn sei, dass „von Zwanzigjährigen die \nPolitik bestimmt“ (?) werde. Der Verfassungsminister weiss \nnatürlich genau, dass eine verfassungsändernde Zweidrittelmehr \nheit für Aenderung des Wahlalters auch im neuen Reichstag \nnicht zu finMen sein wird. \n* in Nürnberg wies der frühere Reichskanzler Hermann \nMüller, der sozialdemokratischer Spitzenkandidat für Franken \nist, die Behauptung als falsch zurück, dass er bereit gewesen \n,wöre, mit Artikel 48 zu regieren, falls der Reichspräsident dazu \ndie Genehmigung gegeben hätte. Diese Frage sei nicht akut \ngeworden. Das Schlimme sei gewesen, dass man den Artikel 48 \nangewandt habe bei Anwesenheit des Reichstags. Seine Partei \ninüsse einen Weg finden, der Notverordnung die Giltzähne aus- \n \n \n\n \n\nWir wenden uns gegen das Raubrittertura der Interessen \ngruppen, die versuchen, die Macht des Volksstaates unheil \nvoll zu beeinflussen. \nEs sei ein grosses Verdienst Koch-Wesers gewesen, dass er der \njungen Generation die Tore geöffnet habe. Die Sehnsucht nach \neiner neuen Tat wird auch Herr Scholz nicht meistern können. \nMahraun rechnete dann sehr scharf mit den Rechtsradikalen ab. \n \n\nMAGDEBURG. 17. August. \nDer Generaloberst a. D. von Seeckt, der Spitzenkandidat der \nDeutschen Volkspartei für den Reichstagswahlkreis 10, Magde \nburg-Anhalt, gab heute vormittag vor Pressevertretern ausführ \nliche Erklärungen ab über die Gründe, die ihm veranlasst haben, \nin das parlamentarische Leben einzutreten. Wenn er sich der \nDeutschen Volkspartei anschliesse, so sei er doch kein Partei- \nPolitiker geworden. Er habe sich aber geagt, dass auf dem Boden \nder Deutschen Vorlkspartei eine Möglichkeit für ihn bestehe, \nsich zu betätigen und seine Kräfte nochmals einzusetzen. Per \nsönlich stehe er auf dem historischen Standpunkt, \neine radikale Lösung irgendwelcher Art lehne er ah. \nDa er seine Grundsätze in der Deutschen Volkspartei gefunden \nzu haben glaube, koste ihm der Entschluss keinerlei Ueberwin- \ndung. lieber Wirtschaftspolitik in Verbindung mit sozialpoliti \nschen Fragen führte von Seeckt u. a. aus, dass es auf die Dauer \nunmöglich sei. ohne die Millionen der Arbeiter zu regieren. \nDie Arbeiterschaft verlange ihre volle Berücksichtigung und \nVertretung. Dazu habe sie ein Recht. \nIn der Sozialdemokratie sehe er, vielleicht sei das etwas opti \nmistisch ausgedrückt, die Möglichkeit, dass man die deutsche \nArbeiterschaft zu einer staatserhaltenden und nationalen Mit \narbeit heranziehen könnte. Diese Hoffnung dürfe nicht auf- \ngegeben werden. Persönlich sei er Gegner der jetzigen Regie \nrung. Dass gewisse Dinge vorübergehend in die Hand des \nStaates genommen werden müssten, sei selbstverständlich. Unter- \n \n\nAmtlich teilt W. T. B. mit: ..Zu den in einem Teil der Presse \naufgetauchten Gerüchten, die den Herrn Reichspräsidenten mit \nder Besprechung zwischen Herrn Reichsminister Schiele und \ndem Kammerherrn von Oldenburg Januschau in Verbindung \nbringen oder von einer bevorstehenden Zusammenkunft des \nHerrn Reichspräsident!! mit dem Führer der Nationalsozialisti \nschen deutschen Arbeiterpartei, Adolf Hitler, wissen wollen, \nwird nochmals festgestcllt, dass diese Meldungen in allen Teilen \nunzutreffend sind. Der Herr Reichspräsident, der zurzeit seinen \nErholungsurlaub in Dietramszell verbringt, hat keinerlei Schritte \nin dem behaupteten Sinne getan. Er mischt sich grundsätzlich \nin keiner Weise in den Wahlkampf ein. Auch seine Erklärung \nin dem Prozess gegen Dr. Goebbels hatte keinerlei politische \nGründe, sondern ist aus rein menschlichen Erwägungen erfolgt. \nDieses Dementi ist durchaus zu begrüssen. Wir haben \nbereits die Gerüchte, die die Unterredung des Janu- \nschauers mit Minister Schiele auf Hindenburgs Vermitt \nlung zurückführten, als Reporterphantasie bezeichnet. Die \nNachricht, dass gewisse betriebsame Kreise der Rechten \neine Zusammenkunft Hitlers mit dem Reichspräsidenten von \nHindenburg vorbereiten, entstammte der „Antifaschisti \nschen Korrespondenz“, die sich leider schon mehrfach als \nebenso phantasievoll wie ununterrichtet erwies. Darum \nhatten wir auch von jener Sensationsmeldung keine Notiz \ngenommen. Gleichwohl kann man als sicher annehmen, \ndass Herr Hitler, der seine Koalitionsfähigkeit schon jetzt \naufdringlicher betont als es die Deutschnationalen jemals \ngetan haben, herzlich gern das Ohr des Reichspräsidenten \nhaben möchte. Seitdem die Stahlhelmhäuptlinge den alten \nHerrn so erfolgreich eingewickelt haben, möchten natur \ngemäß alle rechtsradikalen Kreise ihr Glück in der \ngleichen Richtung versuchen. Durch diese Bestrebungen \n \n\nzuziehen. Die Gefahr, dass die Kapitalistenklasse allmählich \neine kalte Diktatur einrichte, sei nicht von der Hand zu weisen. \nE* gehe in diesem Wahlkampf um die Lastenverteilung und um \ndie Sicherung der Lebenshaltung der Arbeiter, Angestellten und \nBeamten. \n \n\nDrahtscheren-Attentat gegen Lemberg \nWARSCHAU, 18. August. (Eigener Bericht.) \nLemberg war heute nacht vier Stunden lang von der Außen \nwelt abgeschnitten. Um Mitternacht hörten alle aus und nach \nLemberg führenden Telephon- und Telegraphenleitungen, auch \ndie Eisenbahnsignalisierung, zu funktionieren auf. Die ein \ntreffenden Züge, so z. B. der Fernzug Berlin-Bukarest, trafen \nohne Signaliserung ein. Einem glücklichen Schicksal ist zu ver \ndanken, dass es ohne Katastrophe abginft, \n \n \n\n \n\nDer Wille zum Staat müsse so stark entwickelt werden, dass das \nBekenntnis zum Staat in öffentlichen Versammlungen nicht mehr \nerörtert zu werden braucht. Mit der Deutschen Staatspartei \nist ein neuer Geist entstanden, der sich mit starkem Aktivismus \nfür ihre Ziele einsetzt, aber sich auch unter Umständen mit der \nnotwendiger! Brutalität gegen Narren und Unvernünftige wendet, \nwenn dies notwendig sein sollte. \n \n\nStützungen verschiedener Erwerbszweige durch den Staat, auch \nder Landwirtschaft, seien notwendig. An sich aber solle der \nStaat der Entwicklung auf den verschiedensten Gebieten mög \nlichst freie Hand lassen. In der Frage Einheitsstaat oder jetziger \nZustand halte er an der historischen Entwicklung fest. Die Ent \nwicklung gebe dahin, dass die kleinen Staaten von den grossen \nStaaten allmählich aufgesogen würden. Die Anziehungskraft \ndes grossen Preussen auf die kleinen Gebilde werde sich aus- \nwi rken. \nln der Entwicklung Preussens sehe er die Zukunft. \nDie Kleinstaaterei, die bei der Schaffung der neuen Verfassung \naulrechterhalten worden sei, sei gewiss nicht vorteilhaft. Aber \nvon grossem Nachteil sei es, wenn versucht würde, eine gewalt \nsame theoretische Neugliederung eintreten zu lassen. \n* \nDen Herren in der volksparteilichen Parteileitung \nwerden sich wohl die Haare über die Ketzereien Seectks \nsträuben. Der Parteiführer Scholz proklamierte dieser \nTage als sein Ideal das Regieren gegen die Sozialdemo \nkratie, und nun kommt der frischgebackene Kandidat \nvon Seeckt und erklärt das Gegenteil. Auch dass er \nGegner der Regierung Brüning ist und radikale Lösungen \nablehnt, wird in der Partei, die kein grösseres Glück \nkennt, als dem Rechtsradikalismus die Steigbügel zu \nhalten, sicherlich mit Kopfschütteln aufgenommen werden. \n \n\nwird durch das amtliche Dementi jetzt ein dicker Strich \ngezogen! \nDarüber hinaus ist es erfreulich, dass die Nichtein \nmischung Hindenburgs in den Wahlkampf jetzt amtlich al* \nGrundsatz verkündet wird. Hoffentlich richten sich nun \nmehr auch die Schiele und Scholz danach, die in ihrer \nWahlverlegenheit immer wieder von einem „Hindenburg- \nBlock“ oder einer „Hindenburg-Front“ reden. \nHeber die Unterredung, die Schiele und Oldenburg- \nJanuschau gehabt haben, weiss die „Deutsche Allgemeine \nZeitung“ folgendes mitzuteilen: \n„Herr von Oldenburg hat Herrn Schiele über die Lage in \nOstpreussen unterrichtet, insbesondere über das Zustande \nkommen seiner Spitzenkandidatur auf der deutschnationalen \nOstpreussenliste, auf der die Landbundkandidaten die ersten \ndrei Plätze einnehmen, während die Hugenberg-Kandidateu, \nGraf Eulenburg und Preyer, erst an vierter und fünfter Stelle, \nstehen. \nDer Kammerherr hat weiter dem Minister Schiele, mit dem \ner bekanntlich befreundet ist, versichert, dass er nach wie vor \nauf dem Standpunkt der Schieieschen Agrarpolitik stehe, diese \nPolitik auch weiterhin unterstützen werde, und dass er keines \nfalls eine gegen den Reichspräsidenten gerichtete Politik \nHugenbergs mitmachen werde. Nach dieser Unterredung \nsuchte Herr von Oldenburg auch den deutschnationalen Partei \nvorsitzenden Hugenberg auf.“ \nHerr von Oldenburg-Januschau weiss viel zu genau, dass \ndie Schieiesche Agrarpolitik überaus vorteilhaft für das \nostelbische Junkertum ist. Der alte Fuchs hat sich aber bei \nden Hugenbergern aufstellen lassen, und man kann heute \nschon sagen, dass er in Agrarfragen kein bequemer Frak \ntionsgenosse sein wird. Auch hier dürfte Herr Hugenberg \nauf das falsche Pferd gesetzt haben. Inzwischen ist der \nJanuschauer 75 Jahre alt geworden, und es ist äusserst \nfraglich, ob er selbst für Hugenberg-Wähler in Ostpreussen \nnoch eine besondere Zugkraft darstellt. \n \n\nDie Sicerheitsbehörden entsandten zusammen mit der Post-, \nTelegraphen- und Eisenbahnverwaltung einige Lokomotiven mit \nPolizei und Monteuren in alle Richtungen. Es wurde festgestellt, \ndass alle Telephon- und Telegraphendrähte um Lemberg \nzerschnitten waren. \nDie Zerschneidung war augenscheinlich vonfachkundigen \nMissetätern mit speziellen Scheren, wie sie von Telephon \nmechanikern gebraucht werden, ausgelührt worden. Das Zen \ntrum der terroristischen Akte scheint ein einige Kilometer von \nLemberg enfemter Wald gewesen zu sein. Da alle Drähte \nfast gleichzeitig zerschnitten worden sein müssen, so nehmen die \nSicherheitsbehörden an, dass es sich um eine lange und sorg \nfältig vorbereitete Aktionsprobe ukrainischer oder kommunsti- \nscher Terroristen gehandelt hat. In derselben Nacht nahm die \nPolizei eine Anzahl Verhaftungen in ukrainischen und kom \nmunistischen Kreisen Lembergs vor, \n \n \n\n \n\nLasst Hindenburg aus dem Spiele! \n \n\nEin amtliches Dementi \n \n\nKetzereien SEECKTS \nFür Mitregierung der S.P.D. — Gegen Brüning-Kabinett \n \n\n(> \n \n\nmw "
    }
}