{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "18",
        "NewspaperNumber": "387",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Hertha-B. S. C. S? 1. F. C. Number \nDie knappe Niederlage von 5:4 des Clubs / Eine unmögliche Elfmeter-Entscheidung \n \n \n\n \n\nTrotz des niederstrümenden Regens am gestrigen Sonntag, \nder allerdings eine Stunde vor Beginn des Kampfes aufhörte, \nwaren auf dem Hertha-B. 8. C.-Platze am Gesundbrunnen bei \nBeginn des Spiels Hertha-B. C. S.—1. F. C. Nürnberg 26000 Men \nschen versammelt. Hertha-B. S. C. gewann das Spiel knapp \nmit 5 :4. \nTrotzdem war die Leistung der Nürnberger in ihrer Gesamt \nheit gestern so, dass ein unentschiedenes Resultat verdient war, \nund dass ein knapper Sieg als etwas Selbstverständliches er \nschienen wäre. Dass Hertha-B. S. C. im letzten Augenblick noch \ngewinnen konnte, lag weniger an den Leistungen, als an der \nUnzulänglichkeit des Schiedsrichters, der einen Elfmeter gab, \ndessen Berechtigung anzuzweifeln ist. Diese Entscheidung warf \neinen gelinden Schatten auf das sonst schöne Spiel. Nun soll \nallerdings Hertha-B. S. C. auch Gerechtigkeit widerfahren, die \nbei einem Stande von 4 :2 für Nürnberg mit Schneid und Energie \nden Verlust aufholte, wobei allerdings der Nürnberger Tor \nwächter etwas mithalf. Beim 1. F. C. konnte vor allen Dingen \nder Sturm gefallen, der in seiner Gesamtheit agiler und gefähr- I \nlieber war als der Hertha-Sturm. Kalbs grosse Zeit als Mittel \nläufer scheint vorbei zu sein, wenn er auch noch taktisch aus- | \n \n\ngezeichnet spielt. Auch die beiden Flügelläufer Konnten nicht \nbesonders gefallen, sie waren alle drei zum Schluss so ziemlich \nfertig. In der Nürnberger Verteidigung war der neue Mann \nMunkert keine Offenbarung, Popp war gut. Der Tor \nwächter Köhl ist viel zu leichtsinnig, er wird seinem Verein \nnoch manche Schwierigkeit bereiten. Das Gleiche gilt aber \nauch von dem Hertha-B. S. C.-Torwächter Gehlhaar, der bei \nseinen waghalsigen Paraden eines schönen Tages verhängnisvoll \nscheitern kann. Nicht gut, sogar zeitweise schlecht war die \nHerthaverteidigung, auch die beiden Aussenläufer zeigten grosse \nSchwächen, während der Mittelläufer Müller restlos gefallen \nkonnte. Im Herthasturm waren nur Sobek, Ruch und der \nkleine Hahn zufriedenstellend, Kirsel und Lieb waren dem \nSpiel nicht gewachsen. Der amtierende Schiedsrichter war der \ndunkelste Punkt der ganzen Affäre. Warum man zu diesem \ngrossen Kampfe ausgerechnet den schwächsten Schiedsrichter \nsandte, bleibt unverständlich. Beide Mannschaften litten unter \ndieser schlechten Leitung. Der Spielverlauf war zeitweise hoch \ninteressant. Hertha-B.S.C. konnte durch Ruch den ersten Treffer \nerzielen, den Hornauer für den Club ausglich. Die Nürnberger \nwurden von da ab etwas überlegen, Schmitt konnte auch das \nzweite Tor für den 1. F. C. herausholen. Nach Halbzeit war \n \n\nNürnberg immer etwas besser, erzielte auch durch Kund ei \nschönes drittes Tor. Aber Hertha-B.S.C. schob sich jetzt dort \nEnergie in eine gewisse Ueberlegenheit hinein, holte ein To \ndurch Ruch auf, aber ein Elfmeter für Nürnberg erhöhte d« \nResultat wieder auf 4 :2. Hertha wurde jetzt aber weiter besser \nzog durch Kirsei auf 4:3 an und konnte auch durch Sobek be \neinem Gedränge den Ausgleich erzwingen. Ja. kurz vor Schiuz \nbrachte der ominöse Elfmeter den deutschen Meister zum Sie \nvon 5 :4. Nürnberg vermochte diesen Vorsprung nicht mehr i \negalisieren. \nDie übrigen Geeells-chiftsspiele des Sonntags mussten hinter diesem Gr« \nereignis zurückstelien. Tennis-Borussia brachte in seinem Freundschaftrsp, \ngegen Südstern eine grosse Ucbrrrischunp. Stidstern vermochte durch fleissip; \nund aufopferndes Spiel den Borussen eine Niederlage von 3 t 2 beizubringr \nBin Elfmeter vor Schluss brachte die Entscheidung für Südstern. Und di« \ntrotzdem Tennis seine beete Mannschaft, ohne Emmerich, zur Stelle hat'e \nUnion-Oberschöneweide schlug Hallev-Concordii sicher und überlegen \n6 : 3 Union war immer die bessere Mannschaft. — Der V. f. B. rankoi \ngewann gegen Union-Potsdam mit dem hohen Resultat von 7 : I. Brill \nMannschaften hatten Ersatz, besonders Union trat nur mit der halben erst« \nMannschaft an. — Weitere Resultate: Adlershofer Ballspielklnb — Hans \n•> i Kiekers — Spandauer Sportclub 3:2. Concordia-Wittenau — Postspon \nverein 5 :3, Coneordia Wilbelrasruhe — V. f B Hermsdorf 3 : 2. Wetssen« \n1P00 _ Cimbria 3:3. 1. F C. Neukölln — Nördliche Spielvereinigung \nHafeoab — Helgoland 4 :1, Spandauer Ballspiclclub — Schwarz-Weiss 6 : 4. \n \n\nDie Athletikmeister der T. \nNeuer Weltrekord im Frauen-Speerwerfen \n \n \n\n \n\nP.oi leichtem Dauerregen wurden die Volksturnmcisterschaften \nder Deutschen Turnerschaft am Sonntag vormittag in Leipzig \nfortgesetzt. Bei den Hauptwetlkämpfen hatte der Rec;en aufgehört \nund etwa (HXXJ Zuschauer wurden Zeuge interessanter Entschei \ndungen. Der hart umstrittene Marathonlauf endete mit einem \nüberlegenen Erfolge des Kampfspielmeisters Sehr (Dülken), der \nseinen Mitbewerbern um mehr als .5 Minuten das Nachsehen gab. \nIm Speerwurf für Frauen schuf Fräulein Schumann (Essen) mit \n40.55 Meter einen neuen Weltrekord. Neue Turner-Bestleistungen \ngab es weiter im 10 000-Meter-Lauf durch Krake (Apolda) mit \n32.43 ,'2 und durch Fräulein Notte (Düsseldorf) im Hochsprung mit \n1,57 Meter. In den Wurfkonkurrenzen war der Dortmunder \nLingnau ein\" Klasse für sich, während im Zehnkampf der Vor- \njahrsfiteger Wagener (Odermünde) abermals Meister wurde. \nSprintermeister Georg Lammers liess sich auch den 100-Meter- \nLauf nicht entgehen. Nachdem er wieder mehrere Fehlstarts ver \nursacht hatte, gewann er das Rennen überlegen. Trotz regen \nschwerer Bahn wurden auch diesmal 10.4 für den Oldenburger \ngemessen. Nachstehend die Einzelergebnisse; \n100 Meter; I Lammers (Oldenburg) 10,4; 2 Pflug (Seböneberg) 10.8; \n3. Loser (Ludwig.shafen) 10.!». — 400 Meier; 1. Ahlmeyer iH\"rne> 50.5; \n2. Pateold (Srhöneberg) 52.2; 3 Marten (Leverkusen) 52.3. - 800 Meter: \nt. Varb (Kassel) 1.58.4; 2. Feder (Nürnberg) 2.01; .1 Winkler (Karlshorst) \n2 03 - 10 000 Meter: 1. Krake (Apolda) 32.43.2; 2. Kopf (Pfronten) 33.35.5: \n3. Dabei (Berlin) 34.15.5. — Marathonlauf. 42.2 Kilometer: 1. Srlir (Dülken \n1 . Fbeinl.) 2.46.50 ; 2. Nossau (Schönebeck) 2.52.18: 3. Tiel/ (Berlin) 2.52.19; \n4 Feihr (Kmiern) 2.53.02 ; 5. Göhl (Berlin) 2.53.10; fi. Ulrich (Chemnitz) \n8.54.11. — 140 Meter Hürden: I. Dahms (Osnabrück) 15.6; 2 Schulz (Spandau) \nio.7; 3 Fiedler (Neufahrwasser) 15.8 Olympische Staffel: I Kesseler \nJurngem. 3.37.9; 2. Schönebcrger T. S. ( . 3.44.7; 3. A. T. V. Dresden 3.40,6. \n— Zehnkampf; 1. Wege ne r (Odermunde) 906 Punkte; 2. Scholz (Berlin) \n \n\n819 Punkte; 3. Jakobs (Fulda) 809 Punkte; 4. Thymra (Leipzig) 805 Punkte; \n5. Langbein (Uuterlind) 788 Punkte. — Speerwerfen (beidarmig): 1. Grostitz \n(Emmerich) 93,48 Meter; 2. Jenscb (Nowawes) 80.16 Meter; 3. Pfingsten \n(Breckerfeld) 79.77 Meter. — Kugelslossen: 1. Lingnau (Dortmund) 14,07 Meter; \n2. Schwald (Kottern) 13.42 Meter; 3. Langbein (Unterlind) 13.36 Meter. Beid \narmig: 1. Lingnau 25,21 Meter; 2. Wangenroth (Frankfurt a. M.) 23.59 Meter; \n3. Voigt (Berlin) 22.03 Meter. — 3 mal 1000 Meter: 1 A. T. V. Breslau 8.03.6; \n2. A T. V. Berlin 8.05,1; 3 Koblenzer Turngem 8.07,1. — 1500 Meter: \n1. Vach (Kassel) 4.12,2; 2. Ast (Berlin) 4.13.7. 3. Prowatke (Frankfurt a. O.) \n4.13,8. — 5000 Motor: 1. Sy ring (Wittenberge) 15.31,2; 2. Gebhardt (Mitteldorf) \n15.54; 3. Dittrich (Leipzig) 16.00.8. — 1 mal 100 Meter: 1. Ludwigshafener \nTv. 43,2; 2. Friesen Berlin 43,5; 3. Saarbrückener Tv. 43.6. — 4 mal 400 Meter: \nI. T. S. V. Schoneberg 3.28,7; 2. Kasseler Turngem. 3.30,4; 3. Friesen- \nBerlin 3.32,1. — Speerwerfen: 1. Macke (Bockenem) 61.70 Meter; 2. Dinkler \n(Homscheid) 61.63 Meter: 3. Raddatz (Berlin) 58.62 Meter. — Diskuswerfen: \n1. Lingnau 41,27 Meter; 2. Thönissen (Düsseldorf) 38,89 Meter. Beidhändig: \n1. Lingnau 74.03 Meter; 2. Voigt (Berlin) 69.40 Meter; 3. Fabel (Leipzig) \n66.06 Meter. — Weitsprung: l. Sieg (Schöneberg) 7.08 Meter; 2. Peintner \n(Lusmnau) 7.05 Meter. 3. Völtnke (Dortmund) 6,93 Meter. —- Stabhochsprung: \n1. Müller (Cannstatt) 3.67 Meter; 2 Laupichler (Seböneberg) 3.62 Meter: \n3. Rogener (Dortmund) 3.47 Meter. — Sohlen derball werfen: I Meister \n(Rodenkirchen) 61.54 Meter; 2. Hevne (Westerstadt) 60.25 Meter; 3. Sengeroth \n(Frankfurt a. M.) 59.40 Meter. -- Hochsprung: 1. Haag (Göppingen) 1.83 Meter; \n2. Dreissigacker (Laugenberg) 1.78 Meter; 3. Börnhöfft (Limbach) 1.78 Meter. \n— 10 mal Cj-R.unde-Kreisstaffel: 1. Brandenburg 4.51; 2. Kreis Mittelrhein \n4.51 (Brustbr.); 3 Westfalen 4.59.4; 4. Bayern 5.01.8. \nTurnerinnen. 100 Meter: 1. Gehricke (Spandau) 12.4; 2. Tittel (Geffers- \ndorf) 12.5: 3. Wolf (Wandsbek) 12.5. — Diskuswurf: 1. Biesenthal (Berlin) \n34.55 Meter; 2. Wirkowski (Charlottenburg) 34.30 Meter; 3. Geiling (Ham \nburg) 32,76 Meter. — Kugelstossen (beidhändig): 1. Sinsheimer (Würzburg) \n22.46 Meter; 2. Herrmann (Köln) 21.76 Meter; 3 Wüst (Mumienheim) \n19.34 Meter — Hochsprung l Notte (Düsseldorf) 1.57 Meter: 2. Geiling \n(Hamburg) 1.54 Meter; 3. Melkers (Alten^ssen) 1.47 Meter. — Speerwurf: \n1. Schumann (Essen) 40.55 Meter (Weltrekord); 2. Richters (WUchhofen) \n36.65 Meter; 3 Wirkowski (T'harlottenburg) 34.67 Meter. — 4 mal 100 Meter: \n1. T. S V. Schöneberg 51.4; 2. Hamburger Turnerschaft 51.9; 3. A. T. V. \nLeipzig 52. \n \n\nBerlins rühmloser Leichtathletiksieg \nDie japanischen Studenten auf dem neuen S. C. C.-Platz \n \n \n\n \n\nDie Leichtathletik - Veranstaltung, die gestern der Verband \nBrandenburgischer Athletik-Vereine unter dem hochtrabenden \nNamen Städtekampf Tokio—Berlin zur Durchführung brachte, \nwar ein wenig würdiger Rahmen für die Einweihung des neuen \nS.C.C.-Platzes. Der Berliner Sieg stand nie in Frage, darf aber \nnicht zu hoch eingeschätzt werden; denn bei näherer Betrachtung \nwird jeder erkennen, dass man die auf der Rückreise befind \nlichen japanischen Studenten nicht als eine offizielle Repräsen \ntation der japanischen Hauptstadt bezeichnen darf. Nach feier \nlicher Uebergabe des Platzes an den S.C.-Charlottenburg zogen \ndie S.C.C.-er vom Platz und die Leichathletik-Mannschaften nah \nmen im Innenraum Aufstellung, da konnte man schon an der \nZahl der Teilnehmer erkennen, wie beträchtlich die Berliner be \ngünstigt waren. \nSpäter musste man dann noch feststellen, dass die japanischen \nStudenten müde und abgespannt antraten. Ihre Leistungen im \nHoch- und im Weitsprung blieben weit hinter den Erwartungen zu \nrück. und nur im Stabhochspringen erreichte Nishida seine normale \nForm. In den Lauf- und Staffelkonkurrenzen gefiel von den Ja \npanern Nakajima am besten. Wie wenig Wert die Siege der Ber \nliner hatten, ist jedem verständlich, wenn er gesehen, wie oft die \nbesten japanischen Kräfte gegen die ausgeruhten Berliner un \nfreien mussten. Oda hatte am Hochspringen und am Weitsprin \ngen teilzunehrnen und musste sofort anschliessend die 400 Meter \nin der Olympischen Staffel laufen. Nakajima. der als 200 Meter- \nmann den Berliner Nathan abbnägtn, musste wenige Minuten \n \n\nspäter den 400 Meterlauf bestreiten, in dem er sich recht beacht \nlich hielt. Die Zeiten der einzelnen Konkurrenzen waren in An \nbetracht der feuchten weichen Bahn recht gute. \nDie Abwicklung der ganzen Veranstaltung liess wieder sehr \nzu wünschen übrig. Die Leichtathletik-Funktionäre scheinen nun \neinmal das Bestreben zu haben, ihre Zuschauer — gestern waren \nes mindestens 5000 — zu langweilen. Die einzelnen Ergebnisse \nwaren: \n100-MeterIauf: I. Körnig (Berlin) 10,9 Sekunden. 2. Grosser (Berlin) 11,0 \nSekunden 2. Yosbioka (Tokio) II I Sekunden. 4. Sasaki (Tokio) 11,3 Sekunden. \nHochsprung: 1. Kiniura (Tokio) und Betz (Berlin), beide 1,84 Meter. \n3. Lange (Berlin) 1,79 Meter. 4 Oda (Tokio) 1.74 Meter. \nSpeerwurf: 1. Sumiyoshi (Tokio) 58,15 Meter 2. Ito (Tokio) 57.78 Meter. \n3. Wedekind (Berlin) 57.05 Meter. 4 Jerndorf (Berlin) 53,62 Meter. \nWeitsprung: 1 Oda (Tokio) 6,93 Meter. 2. Sehiöske I (Berlin) 6,81 Meter. \n3. Ladewig (Berlin) 6.79 Meter. 4. Kimura (Tokio) 6.35 Meter. \nOlympisehe Staffel: 1. Berlin 3 Minuten 38.1 Sekunden. 2. Tokio 3 Minuten \n44.3 Sekunden \n110-Meter-Hürdenlaufen: 1. Trossbach (Berlin) 15.8 Sekunden. 2. Besehetznik \n(Berlin) 15,9 Sekunden. 3. Fuijita (Tokio) 15.9 Sekunden. 4 Iwanaga \n(Tokio) 16.1 Sekunden. \nStabhochsprung: 1. Nishida (Tokio) 4.00 Meter. 2. Moebizuki (Tokio) und \nLehniger (Berlin) beide 3.45 Meter. 4. Eberle (Berlin) 3.25 Meter. \n400 Meter-Lauf: 1. Schmidt (Berlin) 50.4 Sekunden. 2. Nakajima (Tokio) \n51.5 Sekunden. 3. Wiese (Berlin) 51.5 Sekunden. 4. Iwanaga 52,8 Sekunden. \nDiskuswurf: 1 Hauchen (Berlin) 41.86 Meter. 2. Yoshizawa (Tokio) \n37,90 Meter. 3. Hoolscher (Berlin) 36,23 Meter. 4. Sumiyoshi 34.52 Meter. \n1500 .Meter Lauf: 1. Wiehmann (Berlin) 4 Minuten 16,8 Sekunden. 2. Gott \nsehalk (Berlin) 4.20.5. 3. Kakutani (Tokio) 4.25.6. \n4 mal 100-Moter-Staffel: 1 Berlin 42,9 Sekunden. 2. Tokio 45,0 Sekunden. \n \n\nRheinart Sieger in Berolina \nRennen zu Karlshorst \n \n\nDie nach so vielen Regentagen erfolgte Aufheiterung ver \nschaffte dem Verein für Hindernisrennen einen gutbesuchten \nRenntag. Ilauptereignis war eine Dreijährigenprüfung, die \nBerolina, in der sechs Dreijährige, davon drei Vertreter des \nStalles Heinz Stahl, über den 3000-Meter-Kurs der Jüngerhahn \ngingen. Das Rennen spitzte sich zu einem Duell zwischen \nSachse und den Stahlseilen Pferden zu. Sachse führte vor Rot \n \n\nbuche und Rheinart bis zum Einbiegen in die Gerade, wo sich \nRheinart unter Jockei Ackermann frei,nachte und leicht gewann, \nwährend Sachse Mühe hatte, den zweiten Platz gegen die Stall \ngefährtin der Siegerin zu verteidigen. Im Jungfern-Preis, einer \nhochdotierten Zweijährigenpriifung, feierte der bereits kürzlich \nin Karlshorst gut gelaufene Esto Vir unter Huguenin einen \njftfcbten Sieg, während der Favorit Sergeant abermals versagte. \nDen Fortuna-Preis holte sich der Franzose Prevoyant und fand \ndhinit eine kleine Entschädigung für den ihm nachträglich ab- \n«rkannten Sieg im Tepper-Laski-Jagdrennen. Ergebnisse: \n \n \n\n \n\ntu \npreis im« \n2 Enrtwi (vrm \nFerner Hefen: \nrennen. \n \n\nHürdenrennen. 3500 Mark. 2800 Meter. I II. F. Wrio<lts \n(Oertel). 2. Florett (Wurst). 3 Lahland (Ackermann)-. Tot.: \n16, 31 I 10. Ferner liefen: Simplars (4.). Katuschka. Oldwig, \n\",ÄUbe. Weile—6— 5 / 4 Lg. — Fortuna-Preis. Ehren- \n;rk. 4000 Meter. 1. Burger Sohnes Prevoyant (Kränzlein). \n. 3. Neuer llister (Hauser). Tot.: 15 : 10. PL: 13. 15 : 10. \nmfc (gef.). K—2% Lg. — Raubritter -Hürden \nmir, 3000 Meier. U C, Scbapcrs Colibri (Ostermann). \n \n \n\n \n\n2. Richtlinie (Florian). 3. Sea Lord (Müschen). Tot.: 27 : 10. PI.: 14. 18, \n21 : 10. Ferner liefen: Irrwisch (4). Die Saar. Empfehlung. Indra. Variante. \n1 kg,—Weile—7 Lg. — Jungfern-Preis. 8500 Mark. 1000 Meter. \n1. Baron K. 0. Buxhoevedens Esto Vir (Huguenin). 2. Irrigoyen (Kaiser). \n3 Parzenländer (Böhlke). Tot.: 25:10. PL: 14, 30. 30:10. Ferner liefen: \nKavallerist (4). Ramses, Sergeant. Blankenstein. Page, Berenice. 1 ä Lg.— \nKopf—2 Lg. — Berolina. Ehrenpreis und 8500 Mark. 3000 Meter. \n1. Heinz Stahls Rheinart (Ackermann). 2. Sachse (Hauser). 3. Rotbuche \n(Ortei). Toi.: 25 : 10. PI.: 39. 14 : 10. Ferner liefen: Frauengunst (4.). \nHerbstzeitlose. Fcnelon. * 4 ——2 Lg. — Oska r-Oehlschläger- \nJagdrennen. 3000 Mark. 3700 Meter. 1 F. Sträters Otis (Unterholzner). \n2. Forno (Müschen). 3 Werden (C. Rupprecht). Tot.: 101 : 10. PL: 31. 27. \n25 : 10. Ferner liefen: Cutandoarwem (4.). Sigmar. Wiesbaden (gef ), Minne* \nlied. Welf (gef.), Sonate, Laokoon. 2 Lg.—Kopf—2 Lg. — Anfänger- \nJagdrennen. 3000 Mark. 3000 Meter. 1. F. Ungers Gradiva (Schöning). \n2. E\\a (H. Hecker). 3. Hetman (Bastei). Tot : 39:10. PL: 20. 80. 70:16. \nFerner liefen: Feldberg (4.). Riviera. Vigilant, Hauptmanns Schwester, Black \nBottom. Doralide. 6 Lg —Hals—1 Lg. \n \n\nRennen zu Deauville. 1. Rennen: l.f Es Sahel (J. Cornut); l.f Mine Chry \nsantheme (J. Teasdale). 3. Grey Cloud (J. Rosse). Tot.: 29 : 10 (Es Sa-lv'l). \n23 : 10 (Mine. Chrysantheme). l'I.: 20. 18. 47 : 10. Ferner liefen: Clairett.e \nde Die. Lovely Lins. Charmille II. The Arrow II. Nicolette, Citole. Cincin- \nnatus. Bernina, 'lotes Rennen—kurzer Kopf. — 2. Rennen: 1. Marylebone \n(C. Bouillon). 2 Guy Fawkes (M. Allemand). 3. Skyrame (F. Keogh). Tot.: \nS4 : 10. PL: 23. 17:10. Ferner liefen: Sir Lancelot, Conjugueur. Ultra \nViolet. 1 Lg.—Kopf. 3. Rennen: I Fleur dVEcossu (H. Sernblal). 2. Cilicien \n(G. Dnforez). 3. Freddo (J. Marshall). Tot.: 22 : 10. PL: 14. 17 : 10. Ferner \nliefen: Deauville II. Roi de Paris, Queen of Spa des. Ammonite. Vj—3 Lg. — \n4 . Rennen: 1. Pearl Cap (G. Garner). 2. Tnntine (F. Herve). 3 Noirbourg \n(T. Turner). Tot.: 31 : 10. PL: 14. 16. 47 : 10. Ferner liefen: L’Oiseau Bl*u \n(4), Erain. Quatre Bra«. Pulcherrimus. La Beauvoisiniere. Quogue. Orbit\". \nTaraskoia. Sinnamari. *2 Lg.—Hals— '2 Lg. --- 5. Rennen: 1 Estoublon (A \nRabhr). 2 Cassius (F. RocchettiL 3. Thyrsis (W. Sibbritt). Tot.: 31 : 10. \nPL: 18. 47 : 10. Ferner liefen: Budop, I’Uiegon. Ruck Up. 1' 2 —1 Lg. — \n6. Rennen; 1. Ambrosia (H. Semblat). 2. Brunchilde (A. Cheret). 3. The \n \n\nAbyssiniau (J. Rosso). ToU 114:10. Pl.l 38. 41, 53 : 10. Ferner liefe* \nCharles Quint. Talon Rouge, Montcalm. Kermebol, Azalais. Mist Like, .U \ngentina. Pescina, Red Chariot. Christabelle, Fairy Tale, Monroe, Kit Fh* \nCloa<*in<*, Jaboteur. 2 Lg.—kurzer Kopf. \n \n\nStrassenmeislerschalt \nvon Brandenburg \nGrün-Weiss in Front \n \n\nZum letztenmal in dieser Saison wurde gestern ein Manu. \nschafts-Strassenrennen abgewickelt; Kampfstätte war dii \n100-Kilometer-Strecke Nauen—Kyritz—Nauen, die sich infolg» \nder anhaltenden Regengüsse in sehr schlechtem Zustand befand, \nDas Rennen brachte eine gewisse Ueberraschung, da es nicht die \nsieggewohnte deutsche Meistermannschaft von Arminius, sondern \nGrün-Weiss 21 war, die die schnellste Zeit herausfuhr. Nur \nzwischen diesen beiden Rivalen lag die Entscheidung. Schon \nbeim Wendepunkt! in Kyritz hatten die Grün-Weissen einen \nVorsprung von etwa 50 Sekunden erzielt, und da es auf der Rück \nfahrt Schiehewind gab, konnte Arminius nichts mehr gut machen. \nZum Ueberfluss musste dieser Verein etwa 20 Kilometer vor dem \nZiel wegen Defekts aufgeben, so dass auf dem zweiten Platz, \nwenn auch mit erheblicher Zeitdifferenz, Defekt 02 einkam. Ii \nKategorie B langte es endlich einmal für Borussia 86, die lanp \nmit Wanderer-Spandau in schärfstem Kampfe lagen. Das Resultal \ndes Rennens war: \n \n\nKlasse A: 1. Grün-Weiss 21 (Rüdiger. Rieinann. Kroll. Grobe saehe \nSchul*! 2.42.15. 2. Defekt 02 2.48.49,2. 3. Postsportverein 2.50.29,3 4 Derby» \n2,51.40,3 5, Grün-Weiss II 6 Zugvogel. Aufgegeben: Arminius, Stur« \nvogel. Germania 83 Klasse B I Borussia 86 (hrtel Wick. ioers \nKroger Falk Gleich) 2 50 17.2. 2 Wanderer (Spandau) 2.52.0» 3. Amateur \nSportverein (Charlottenh.irg) 2.54.28,3 4, Adler (Neukölln) 2-54.30. 5 Ki \nbahnsporlverein. 6 Tempo. 7. Pfeil (Charlottenburg). 8, Iduna (brhons \nhcr<- <1 Sperber 10, Defekt II Hermes Ailfgcgchcn Wcissenscc \nOrun-Werts 1,1. Stern .Spandau,. JjSSj JlJSSt *SffJWP \n \n \n\n \n\n49 \nDas von annähernd 200 Fahren bestrittene Unions-Rentioi \nTeltow—Trebbin—Teltow endete mit dem Sieg von Kolbe, der \nHorn, Lutter und Kostross im Spurt schlug. Das Rennen hatte \nsehr unter ungünstiger Witterung zu leiden. Trotzdem wurdf \neine ausgezeichnete Durchschnittszeit gefahren, so dass die \nschwächeren Fahrer bald nach dem Start bereits abgehänd \nwaren. \n \n\nHartz besiegt Prenn \nNach einigen trostlosen Regentagen konnte das Berliner Blau \nWeiss-Tennisturnier am Sonntag endlich energisch in Angriff Cf \nnommen werden. Es herrschte lebhafter Spielbetrieb und natur \ngemäss blieben auch Ueberrascbuugen nicht aus. Die grösst \nwar die Niederlage von Prenn durch Hartz. Beide setzten ihr an \nletzten Freitag abgebrochenes Spiel, in welchem Hartz mit 8 2 \nden ersten Satz an sich gebracht hatte, fort. Im zweiten Satz \nlang es dem deutschen Spitzenspieler zwar, mit 6 :3 gleich« \nziehen, dann aber setzte Hartz alles auf eine Karte, lieferte oi \nvariables Spiel mit famosem Aufschlag, um sich den Endsieg 8:1 \n3:6, 6:3 zu sichern. Aus den Herrenkämpfen verdient fern' \nnoch das Treffen zwischen dem Australier Willard und dem Bei \niiner Schwenker bervorgeboben zu werden, bei dem man ei \nhochinteressantes, vielseitiges Spiel sah, das der Australier er \ndurch seine grössere Routine 4 :6, 6 : 3, 9 : 7 zu gewinnen ve \nmochte. Im übrigen erreichten der Franzose Christian Boussi \noben und Hartz unten als Erste die Vorschlussrunde. Bei df \nDamen stehen die Vorschlussrunden-Teilnehmerinnen berci \nsämtlich fest. Es sind dies Jedrzejowska, Hammer, Sandison ui \nKrahwinkel. Einzelergebnisse; \nHerren: Boussus—Ubtmöller 6:4. 6:4. Heidenreich—Dpi Pr 6 : 1, 6 : \nGlasspr—Kniippp! 6:3. 10 : 8. Keller—Pietznpr 6:3. 9:7. Tiibhen—Uhl 6 : \n5 : 7 zurürk; Schwenker—Tiibben 6 2. 6:3. Hartz—Prenn 8:6. 3:6, 6 \nHepman—Heidenreich 7:5, 6 : 3; I.erenz—Glasser 6:4. 8:6; Willard \nSchwenker 4:6. 6:3, 9:7: Hartz—Wolf 6:4. 6:3. — Damen: Jedrzcjo \nska—Weihe 6:1, 5:7. 6 :2; .ledrzejowska—Kallmeycr 2:6. 6:3, fi \nHr> rn _Nrpparh o. Sp.; Hammer—von Simeon 6:1. 6: 2; Hammer—Horn 6 \n6:2; Sandison—Uhl o. Sp.; Peitz—Sander 6:1. 6:2; Sandison—Peilz 5. \n6:4; Hof mann—Gramer 6 : 1.6 : 4; Hofmann—Lorenz 6 : 3, 6 : 0; Krahwinkel \nKuhlmann 6:2. 6:0; Krahwinkel—Hofmann 6:1, 6 1. — Herrendopp \nWolff—Axter cefien Gottsehewaki—Behrmann 6:4. 9:7; Hopman—Will: \nj-pprn Koch—Wegner 6:3. 6:2; Kuhlmann—Uhlmöller gegen Herber—W 1 ’ \nphal 6:1. 8:6. — Gemischtes Doppel: Jedrzejowska—Prenn gegen Droski \nWestpbal 6:1, 6:1. \n \n\nMercedes Gleitze durchschwimmt die Dardanellen. Aus Ko \nstantinopel wird gemeldet: Die englische Schwimmerin Merced \nGleitze durchschwamm die Dardanellenmeerenge an der brf \ntesten Stelle, wo die Strömung am stärksten ist. Sie brauchte 1 \ndie 6J4 Kilometer lange Strecke 2 Stunden 55 Minuten. \nIn den Bergen erfroren. Aus Kulstpin wird gemeldet: I \nTouristen Franz Kienz aus Karlsruhe, Hans Klump aus Ber \nund Dr. Paul Fischt aus Wien stiegen abends trotz Stur \nwetters von der Gruttenhütte nach dem höchsten Gipfel \nWilden Kaiser, der Elmmauer Haidspitze, 2400 Meter hoch, a \nAls sie die Spitze verlassen hatten, müssen sie in den Regent)« \nabgekommen und von einem Schneesturm überrascht word \nsein. Eng aneinander gelehnt, wurden die drei Touristen \nfroren von der Bergungsexpedition Kufstein aufgefunden. \n \n\nVrrant wörtlich\" Rpdak teure: für Politik. Feuilleton nnrl die Beilag \nDr. Alfred Krüger; für Gross-Berlin und den übrigen Teil \nBlattes: Heinrich Heppenheimer; für den fnseratent \nBruno Scholz, sämtlich in Berlin. — Für unverlangt eingesar \nManuskripte übernimmt die Redaktion keine Verantwort ul \nDruck und Verlag: Rudolf Mosse, Berlin. "
    }
}