{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "19",
        "NewspaperNumber": "389",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schwierige Kandidaten-Aufstellung in Sachsen \nStatt Kiilz ein volksnationaler Kandidat? /Die Ansprüche der Mahraun-Gruppe \n \n \n\n \n\nDRESDEN, 19. August. \nGestern trat in Dresden der gemeinsame sächsische Lande.-- \naktionsausschus* der Demokratischen Partei und der Volksnalio- \nnalen Reirhsvereinigung zusammen. um über die Aulsteilung der \nKandidatenliste der Deutschen Staatspartei in den drei sächsi \nschen Wahlkreisen tu beraten. \nDie Verhandlungen, die gerade in Sachsen nicht ganz leicht \nsind, weil die Volksnationalen auf Grund ihrer Erfolge im letzten \nLandtagswablkampf eine entsprechende Berücksichtigung verlan \ngen. Für den Wahlkreis Leipzig sind sich beide Parteien darüber \neinig, dass hier nur eine demokratische Spitzenkandidatur, und \nzwar die des ehemaligen sächsischen Innenministers Professor \nDr. Apelt, in Betracht kommt. \nI »gelüst blieb die Frage, oh im Wahlkreis Dresden Bautzen \nDr. Külz wieder Spitzenkandidat wird, oder ob dieser Wahl \nkreis, in dem die Volksnationalen ihre grössten Stimmziffern \nerreicht haben (aber weuger als die Demokraten!) der Partei \nMabrauns eingeräumt werden soll. \nDie Volksnationalen machen geltend, dass die neue Bewegung \nauch durch einen „neuen Mann“ repräsentiert werden müsse. \nDie von ihnen genannten Kandidatennamen haben aber alle das \neine gemeinsam, dass ausser einigen volksnationalen Partei \nfunktionären in ganz Sachsen eigentlich niemand diese neuen \nMänner, über die sich die Volksnationalen übrigens selbst noch \nnicht ganz klar sind, kennt. Eine Einigung konnte trotz mehr \nals vierstündiger Beratung nicht erzielt werden. Man ist sich \nauch noch nicht darüber klar, ob die Verhandlungen in Dresden \nwiederholt werden sollen, oder ob die Entscheidung über \nSachsen nicht am besten dem Freiaktionsausschuss der Deut \nschen Slaatspartei zu überlasen ist. Ueber die Verhandlungen \n \n\ndes Aktionsausschusses wurde strengste Geheimhaltung gegen \nüber der Presse beschlossen. Eine der Dresdner Presse heute \nübergebene Mitteilung enthält einen Hinweis darauf, dass die \nWähleschaft erst dann etwas erfahren wird, wen» unumstösslich \nvollendete Tatsachen vorliegen! \nEinheitsliste auch in der Pfalz \nAussichtsreiche Verhandlungen \nKARLSRUHE. 19. August. \nDie Aufstellung einer Einheitsliste wird auch in der Rhein \npfalz verwirklicht werden. Gestern fand zwischen dem Landes \nvorsitzenden der Deutschen Volkspartei in der Pfalz, Abgeord \nneten Burger, und Rechtsrat Dr. Weiler von der Deutschen \nStaatspartei, eine längere politische Aussprache statt, die am \nDonnerstag in Neustadt a. 11. wiederholt werden soll. Hierbei \nwerden auch Verhandlungen stattfinden, an denen sich mass \ngebende Persönlichkeiten aus der Wirtschaft und aus allen bürger \nlichen Lagern mit Ausnahme des Zentrums und der Bayerischen \nVolkspartei beteiligen werden. Das Ziel dieser Besprechung ist \ndie Herstellung einer bürgerlichen Einheitsliste mit gemeinsamen \nKandidaten. Wen» dieses Ziel in solchem Umfange nicht erreich \nbar sein sollte, so rechnet man aber in den beteiligten Kreisen der \nPfalz auf alle Fälle mit einer Verständigung zwischen Volks \npartei und Staatspartei. \nDer Landesausschuss der badischen Wirtschaftspartei be \nschloss gestern, für die Wahl die Selbständigkeit zu bewahren, \njedoch eine Listenverbindung mit der württembergischen Wirt- \nschaftspartei herzustellen. Gleichzeitig sagte der Landesausschuss \nder Wirtschaftspartei den schärfsten Kampf der Nationalsoziali \n \n\nstischen Arbeiterpartei an, weil sie auf den gänzlichen Ruin des \nMittelstandes hinarbeiten und einen Bürgerkrieg herauf \nbeschwören wolle. \n* \nDas fehlte noch! \nEin Richter als Nazi-Kandidat \nDie Nationalsozialisten haben im Wahlkreis Schleswig- \nHolstein den Amtsgerichts rat Dr. Frentzen (Kiel) als Spitzen \nkandidaten aufgestellt, nachdem sich dieser Richter schon früher \nals Agitator der Nazis betätigt hatte. Er ist anscheinend nicht \nder einzige, der die nationalsozialistischen Belange in der Justiz \nwahrnimmt, wenigstens lassen gewisse Urteile der letzten Zeit \ndarauf schliessen. Was würde übrigens geschehen, wenn ein \nRichter für die Kommunistische Partei öffentlich aufträte und \nfür sie kandidieren wollte? \nLettow-Vcrbeck kann die Reaktion nicht \nsammeln \nMÜNCHEN, 19. August. \nDie Bemühungen der volkskonservativen Kreise in München, \ndie Kandidatur Lettow-Vorbecks als Sammlungskandidatur auf \nzuziehen, sind gescheitert. Die „Münchener Neuesten Nachrichten\" \nstellen fest, dass die deutschnationale Führung sich dieser Kan \ndidatur versagte, die Leitung des Christlichen Volksdienstes mit \neiner gesonderten Liste cergeben will und auch die Wirtschafts \npartei von der reinen Interessenvertretung nicht abzugehen ge \nwillt ist. Trotzdem soll die Kandidatur Lettow-Vorbecks auf der \nListe der Volkskonservativen Partei aufrechterhalten werden. \n \n \n\n \n\nGandhi zum Nachgeben bereit? \nDie Regierung MacDonald soll für Dominion-Indien eintreten \n \n \n\n \n\nWortemacher \nDie Volkskonservativen haben nunmehr auch einen \nWahlaufruf erlassen. Während die alten Konservativen der \nVorkriegszeit in der Hauptsache mit dem Sehlagwort „Mit \nGott für König und Vaterland“ arbeiteten, haben sich ihre \nNachfahren jetzt entschieden modernisiert. Das alte Drei \nklassenwahlrecht, dem einst die Konservativen ihre Haupt \nstütze verdankten, ist nicht mehr. Darum reden sie jetzt \nvon der „Freiheit“ wie die alten Achtundvierziger, auf \ndenen sie einst herumtrampelten. Sie verlangen jetzt \n„freies Volk im freien Reich“. Die deutschen Wähler wer \nden gut daran tun, den Konservativen zu keiner ausschlag \ngebenden Stellung zu verhelfen; denn diese Wortemacher \nvergessen am ehesten, wenn sie zur Macht kommen. In \nihrem Wahlaufruf vergessen sie sogar, was sie 25 Zeilen \nvorher verlangt haben. Zu Anfang heisst es in ihrem Auf \nruf: „Wir fordern Wehrfreiheit, die Voraussetzung echter \nStaatshoheit, das höchste Ehrenretht eines freien Volkes.“ \nEtwas später aber heisst es plötzlich: „Wir fordern Ab \nrüstung der Siegerstaaten zur Herstellung der Rüstungs \ngleichheit.“ Eine Rüstungsgleichheit Hesse sich natürlich \nnur auf dem Vertragswege hersteilen, vertragliche Bin \ndungen aber sind das Gegenteil von Wehrfreiheit. Aber so \ngenau nehmen es wohl die Westarp und Treviranus nicht \nmit ihren Worten. Herr Treviranus redet ja auch sonst \nmunter drauf los', — selbst wenn er nichts zu sagen hat! \n \n\nBerliner Kandidaten der Staatspartei \nDietrich —- Gustav Schneider — Dr. Bruno Weil \nDer Wahlkreis Berlin der Deutschen demokratischen Partei \nhielt gestern abend im ehemaligen Herrenhaus einen ausser \nordentlichen Parteitag ab. Minister Dr. llöpker Aschoft sprach \nvor dem gefüllten Saal Uber Sinn und Ziel der Deutschen \nStaatspartei. Zum Spiteznkandidaten wurde durch Zu- \nrjif Finanzminister Dietrich gewählt. Dem anwesenden bis \nherigen Abgeordneten Koch-Weser widmete der Vorsitzende \nAbgeordneter Merten stürmisch begrilsste Worte des Dandeks auf \ndie Abgeordneter Koch bewegt antwortete. An zweiter Stelle \nwurde der bisherige Abgeordnete Gustav Schneider mit grosser \nMehrheit aufgestellt, die dritte Stelle erhielt in -namentlicher \nAbstimmung Rechtsanwalt Dr. Bruno Weil mit 165 Stimmen \ngegen 83 Stimmen, die auf die Abgeordnec Frau Dr. Luders \nfielen. Die vierte und fünfte Stelle sind für die Nationale Volks- \nvereinigubng Vorbehalten. \n \n\nDas Gegeneinander in der Volkspartei \nWidersprüche in der Koalitionsfrage \nHAMBURG, 19. August. \nWährend der volksparteiliche Spitzenkandidat in Magdeburg, \nGeneral von Seeckl. soeben erst in seiner ersten Wahlrede er \nklärt bat, dass ln Deutschland gegen die Millionen Arbeiter \nnicht regiert werden könne und dies seine Stellungnahme zur \nSozialdemokratie sei, verkündete in der ersten Wahlversamm \nlung der Deutschen Volkspartei im Wahlkreise Weser-Ems der \nSpitzenkandidat Hintzmann das gerade Gegenteil. Er erklärte, \nbürgerliche und sozialistische Gemeinschaftsarbeit werde auf \nwirtschaftlichem Gebiete in der Sackgasse enden, und darum \ngelte der volle Kampf der Sozialdemokratie. \nDie in sich unklare lind ziellose Haltung der Deutschen Volks \npartei kommt im übrigen auch iu anderen politischen Vorgängen \nim Bezirk der Wasserkante zum Ausdruck. Während im Ham \nburger Wahlkreis die Deutsche Volkspartei unter dem Druck \ndes rechten Flügels stark gegen die Deutsche Slaatspartei agi \ntiert, sind in Schleswig-Holstein, zum Beispiel in Rendsburg, \nengere Wahlbündnisse zwischen der Deutsche,, Staatspartei, der \nDeutschen Vylkspartei und der Konservativen Volkspartei ange \nbahnt worden, was auch in einem gemeinschaftlichen Aufruf \nseinen Ausdruck finden soll. \n \n\nLONDON, 19. August. (Eigener Bericht.) \nDer Inhalt des Memorandums Gandhis an den Vizekönig, das \nSapru und Jayakar diesem zustellen werden, ist bis jetzt noch \nnicht bekanntgegeben worden. Dem diplomatischen Korrespon \ndenten des „Daily Telegraph“ zufolge aber soll das Memorandum \nsich auf folgender Grundlage bewegen: \nGandhi erkenne an. dass der Vizekönig und die englische \nsozialistische Regierung in Anbetracht der liberalen und \nkonservativen Opposition nicht in der Lage seien, dem indi- • \nsehen Volke die Verleihung des Dominialstatuts als unmittel \nbares Ergebnis der Round-Table Konferenz zu garantieren. \nDafür aber fordere Gandhi, dass der Vizekönig und die englische \n \n\nRegierung diese Politik als ihre eigene in der Round-Table- \nKonferenz annehmen und vertreten sollen. Sollte ein solches \nVersprechen gegeben und durch eine politische Amnestie be \nkräftigt werden, \nsei Gandhi bereit, die Gehorsams»«™ eigerungbeweggng \nabzuberufen. \nDie Verantwortung für diese Meldung muss, solange keine Be \nstätigung aus Indien selbst vorliegt, dem Korrespondenten über \nlassen werden. \nIm übrigen ist die Lage in Indien unverändert. Der Wochen \nbericht der indischen Regierung betont zwar, dass die Angriffe \nder Afridis abgeschlagen wurden, doch wird gleichzeitig die Mög \nlichkeit neuer ernster Entwicklungen zugegeben. \n \n \n\n \n\nHoovers Amtsführung „ein Fehlschlag \nBeginn de* Wahlkampfe# in den Vereinigten Staaten \n \n\na \n \n\n// WASHINGTON. 19. August. \nDer Propagandafeldzug für die im November in den Ver \neinigten Staaten rtattfindenden Kongress- und Senatswablen bat \nbegonnen. Den Reigen der Wahlreden eröffnete gestern der \nVorsitzende des demokratischen Parteiausschusses, Jouett Shouse, \nder sich in heftigen Angriffen auf den Präsidenten erging und \nHoovers Amtsführung als vollkommenen Fehlschlag he \nzeichnete. \nHoover habe die Prosperität der letzten acht Jahre als Verdienst \nder Republikanischen Partei in Anspruch genommen. Ihn treffe \ninfolgedessen auch die volle Verantwortung für die jetzige \nschwere Depression des amerikanischen Wirtschaftslebens. Er \nhabe es verabsäumt, rechtzeitig vor der Spekulation zu \nwarnen, und \n \n \n\n \n\nDenkt das A. A. an die Memel-Deutschen? \nDie litauische Diktatur im Memel-Gebiet \nAm 26. August tritt der memelländische Landtag zu \nsammen. Das Parlament des Memellandes, in dem die \ndeutschen Parteien die Mehrheit haben, wird bestimmt \ndem willkürlich zustandegekommenen, nur aus Litauern \nbestehenden Direktorium Reisgys das Misstrauen aus \nsprechen. Dieses Misstrauensvotum wird zu weiteren \nWillkürmassnahmen des litauischen Gouverneurs und zu \nneuen Verletzungen des Autonomiestatuts führen. \nDie deutsche Bevölkerung des Memellandes ist sehr \nerregt und fordert ein Eingreifen der deutschen Reichs \nregierung. Diese könnte in Kowno freundschaftliche Vor \nstellungen erheben oder aber den Völkerbund offiziell \nauf die Unterdrückung der deutschen Minderheit im \nMemelland aufmerksam machen. Auf jeden Fall könnte \nes nichts schaden, wenn das Reichskabinett einmal ebenso \nviel Energie gegenüber Litauen zeigte, wie es stets und \ngern gegenüber Polen zu zeigen bereit ist. \n \n\nDie Reithsliste der Zeiitrumspartei wird durch Reichskanzler \nDr. Brüning und Prälat Dr. Kaas geführt. \nDer Adlersehild für Lcwald. Der Reichspräsident hat dem \nVorsitzenden des Deutschen Reichsausschusses für Leibesübungen, \nStaatssekretär a. D. Wirkt. Geheimen Rat Dr. Lewa Id, zu seinem \n70. Geburtstage den Adlerschild des Reiches verliehen. \n \n\ndie Oeffenllirhkeit sei von ihm Uber die wahre Lage der Wirt \nschalt und den Umlang der Arbeitslosigkeit getäuscht worden. \nAuch das Farmprogramm Hoovers müsse als Fiasko bezeichnet \nwerden- Der Zolltarif habe den Farmern keineswegs die er \nwartete Hilfe gebracht und habe anderseits dazu geführt, \nAmerika im Auslande unbeliebt zu machen. \nDer Führer der Republikaner im Repräsentantenhause, Tilson, \nerwiderte Shouse in ebenso scharfen Worten. Er bezeichnete die \nAnklagen gegen den Präsidenten als Unwahrheiten, Entstellungen \nund nichts weiter als Phrasen. Shouse suche dem Präsidenten \nalle Verantwortung zuzuschieben, stehe aber selbst mit leeren \nHänden da und habe keinerlei konstruktives demokratisches \nProgramm vorzubringen. \n \n \n\n \n\nHitler - Schulschwänzer \nDie bayeri*che Regierung greift ein \nMÜNCHEN, 19. August. \nVon der sogenannten Hitler-Jugend ist bei Scbliersee ein \nsogenanntes Sommer- und Ferienlager errichtet worden. Das \nzuständige Bezirksamt hat nun auf ministerielle Weisung ver \nfügt, dass alle Volks-, Berufs- und Mittelschüler aus dem Som \nmerlager entfernt werden müssen, widrigenfalls das Lager \npolizeilich aufgelöst wird. Die Verfügung gründet sich auf eine \nVerordnung des Innenministeriums, wonach den schulpflichtigen \nKindern die Teilnahme an politischen Vereinen verboten ist. \n \n\nLehrer gegen Lehrerabbau \nEin Protest \nDie Vertrauensleute des Berliner Lehrervereins haben eine \nEutscbliessung angenommen, in der sie aufs schärfste gegen den \nbeabsichtigten Abbau von, 10 000 Lehrerstellen in Preussen \nprotestieren. Sie sehen darin eine Schädigung der Vorwärts \nentwicklung der Volksschule und eine soziale Ungerechtigkeit \ngegen die noch immer nicht in den Schuldienst eingereihten \nJunglehrer, die zum Teil das 30. Lebensjahr überschritten haben. \nSie erklären, dass bei einer weiteren Heraufsetzung der Klassen \nfrequenz die Volksschule die Anforderungen nicht erfüllen kann, \ndie das Ministerium für Wissenschaft, Kunst und Volksbildung, \nunsere Eiternschalt und nicht zuletzt die Lehrerschaft selbst an \nsie stellen. "
    }
}