{
    "Year": "1930",
    "Month": "08",
    "Day": "19",
    "NewspaperNumber": "389",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ",f 7 <&/UMi ftSÖrt • \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\nFAMILIE und ERZIEHUNG \n \n\nSoll man Kindern Taschengeld geben? \nV/as Pädagogen sagen \n \n \n\n \n \n\n \n\nAlleinmieter, \nbehaglichesZimincr, \nSchreibtisch, | reis- \nNvcrt. Friedenau, \nLauterst rasso 11, \nNehrkorn. \n \n\nEnglisch- \netymologische Me \nthode. Dr. Kuntz- \nRobinson, Spandau, \nWröhnrinpeÄitr. 15. \n \n\nDeutsch, \nEnglisch, Franzö \nsisch lehrt Student \nHorn, Holzmarkt \nstrasse *IG • \n \n\nIvlappsportwagcn, \nbillig und gut er \nhalten, zu verkau \nfen. Berg, Hoch \nkirchstrasse 7. \n \n\nViolinuntrrricht \nMr Rinder Barthel, \nSchinkcstrasse 25, \nnur vorn drei \nTreppen. \n \n\nZerbrochene \nSpielsachen repa \nriert billig Wie \ngand, N. 1 Berg- \n \n\nstrasse 33. \n \n\n3#,*— \nmöbliertes kleines \nsauberes Zimmer \nvermietet sofort \nTheuerkauf, Apo- \nstcl-Paulus-Str. 37. \n \n\nKlavier \n \n\niVläfJrhengarderpbe, \nzehnjährig, billig \nverkäuflich. Hacker, \nTempelhof, Stol- \nbergstrassc 10. \n \n\n(nur billig) für \nKind kauft. Offer \nten ..Kr. 8. 159“ \nRudolf Mosac, Trep \ntow, Gractzstr. 61. \n \n\nWann sollen unsere Kinder \nSchularbeiten machen ? \nFrüher, als die Erziehung unserer Kinder \nnoch ein wenig drakonischer war als heule, \nhielten es die Eltern häufig für ihre Pflicht, die \nKinder sogleich von der Schule aus an die \nSchularbeiten zu treiben. Und gewiss hatte diese \nErziehungsmethode in manchen Dingen ihr \n(lutes. Besonders Kinder, die dazu neigen, ihren \nTag nicht einzuteilen, werden durch diesen \nZwang dazu gebracht, ihr Pensum zu erledigen, \nund sind dann frei für andere Beschäftigungen \nund das Spiel. Jedoch muss man immer auf die \nkörperlichen und seelischen Kräfte der Kinder \nRücksicht nehmen bei solchen Erziehungsmass \nnahmen. Wenn ein Kind sich in der Schule sehr \nanspannen muss, um mitzukommen, oder wenn es \nvon Natur aus sehr konzentriert und ehrgeizig \nist, soll man unbedingt nach der Schule eine \nkleine Zeit der Entspannung für das Kind lassen. \nAuch die Jahreszeit und der Schulweg spielen \ndabei eine Rolle. Wenn unsere Kinder jetzt bei \ndem schönen Wetter von der Schule bis nach \nHause einen Weg durch die frische Luft machen, \nso ist schon eine gewisse Erfrischung gegeben, \ndie es gestattet, sofort hinterher einen Teil der \nSchularbeitspflichten zu erledigen. Wenn jedoch \nan heissen Tagen die Kinder abgespannt heim \nkommen, vielleicht noch nach einer Fahrt in der \nerhitzten Bahn, so sollen unbedingt Körper und \nGeist sich erst ausruhen und vielleicht durch \neine kühle Uebergiessung frisch gemacht werden. \nUm so besser\"wird dann die Arbeit vonstatten \ngehen. Ueberhaupt darf man da niemals ein \nSchema für alle Kinder aufstellen. Mädchen zum \nBeispiel in der Entwicklungszeit haben sehr oft \neine Stunde Schlaf nötig, um nach der Schule \nwiederum ihre Kräfte zusammen zu bekommen, \nandere Kinder wieder schaffen alles spielend. \nMan halte nur darauf, dass die Arbeiten, wann \nauch immer, mit Ruhe ausgeführt werden können \nund nicht in Hast in der letzten Stunde etwa vor \ndem Abendbrot oder Schlafengehen. Disziplin \nhierin schafft die Grundlage für das spätere \nLeben des Kindes überhaupt. Aber auch hier \ngilt Goethes Wort: „Eines schickt sich nicht für \nalle.“ Dora Kejers. \nFRAGEN \n„Sportverein.“ Suche innerhalb Berlins einen \nArtisten- oder Turnverein, in welchem erweiterte \nTurnkunst, z. B. zweifach Keck, Salto usw. be \ntrieben wird. A. R. B. 20. \n„Taxierung einer Münzensammlung.“ Wer von \nden verehrten Lesern kann mir mitteilon, wo ich \neine altertümliche Münzensammlung reell auf ihren \nwirklichen Wert taxiert bekomme? Im voraus \nbesten Dank. A. E. \nKupierstiftflerke! Wie bekomme ich aus einer \nneuen, weissen Crepe de Chincbluse Kopierstiftfleekc \nheraus. L. M. \nWie befreie Ich meinen Hund von Flöhen? Mein \nSchäferhund war bis zur ersten Scherung vollständig \nvon Flöhen frei. Nachdem das Fell nachgewachsen \nwar. musste ich feststcllen, dass der Hund Flöhe \nhatte. Ich habe dann versucht, mit Einreiben von \nSpiritus, Insektenpulver undWaschungen mit Tabaks \nlauge den Hund von diesem Ucbel zu befreien, jedoch \nohne Erfolg. Auch das Baden des Hundes in Lysol- \nund Kreolinbädern hat kein Erfolg gezeitigt. Zwei \nStunden nach dem Baden ist der Hund wiederum von \nFlöhen befallen, trotzdem die Wohnung täglich mit \nLysol aufgewischt wird. Wer kann mir ein Mittel \nsagen, womit ich erfolgreich dieser Plage entgegen \ntreten kann? M. K. \n \n\nAusseh neiden ! \nGutschein \nWert: M 1,10. Volks-Zeiting“ \nGültig für Dienstag, den 26. August 1930, \nAbendausgabe mit der Rubrik \nFamilie und Erxieh ung \nGut für 1 fettes Ucberschriftswort und \n0 Wörter in gewöhnlicher Schrift. Jedes \nweitere gewöhnliche Wort kostet 10 Pfg. \nWenn die Anzeigen nicht mit voller Adressen- \nan gäbe gewünscht werden, ist nur eine \nRudolf Mossc-Chiffre zulässig. Die Chiffre- \ngehühr beträgt 50 Pfg. extra. Der Gutschein \ngilt nicht für Anzeigen, die als Adresse nur \nTelephon- oder Postlagcr-Vcrmerk enthalten. \n \n \n\n \n\nDie Talsache, dass wir alle mit Geld zu tun \nhaben, ist nun leider vorläufig nicht aus der \nWelt zu schaffen, und da auch unsere Kinder \nspäter im Leben gezwungen sein werden, mit \nGeld in Berührung zu kommen, glaube ich, dass \nman schon in ihrer Jugend beginnen sollte, sie \ndurch ein kleines Taschengeld an ein wenig \nSelbständigkeit zu gewöhnen! Jedem Kind, das \nschulfrei ist und keine Ahnung davon hat, was \nZahlen sind, sollte man, falls man nur irgendwie \ndazu in der Lage ist, einen kleinen Beitrag zur \nVerfügung stellen. \nIch kenne Familien, die ihre Kinder „strenge“ \nhalten und die nun einmal der Meinung sind: \n„Ein Kind soll kein Geld besitzen“ —, die aber \nböse Erfahrungen damit gemacht haben. So er \nzählte mir einmal eine Mutter: „Denken Sie, \nmein Junge hatte nie mit Geld zu schaffen, ich \ngab ihm niemals einen Pfennig in die Hand. Vor \neinigen Tagen schickte ich ihn mit einer kleinen \nBesorgung in den Laden. Otto kam lange nicht \nzurück, und beunruhigt sah ich nach einer halben \nStunde auf die Strasse. Er stand einige Häuser \nweiter und spielte mit seinen Kameraden. Als \ner mich sah, wurde er sehr verlegen, und auf \nmeine Fragen gestand er mir, das Geld für \nSüssigkeiten und für ein „Schwarzes Peter-Spiel“ \nverausgabt zu haben.“ — Ich riet der Mutter, \ndem Jungen von nun ab jede Woche ein paar \n \n\nMan spricht schlechthin von einer „normalen \nHaltung“ des Kindes, ohne sich oft im einzelnen \ndiesen Begriff zu überlegen und darüber im \nklaren zu sein! Der Verlauf der Wirbelsäule ist \nnicht etwa eine gerade Linie, vielmehr weist die \nselbe mehrere Krümmungen auf, dergestalt, dass \nsich eine Ausbuchtung im oberen Halsteil und \neine andere im unteren Lendenteil findet, deren \nBogen erhaben (konvex) nach vorne gerichtet \nsind. Im Brustteil jedoch ist die Krümmung ent- \ngegegengesetzt, hohl (konkav) nach vorne. Wir \nhaben diese Abweichungen der Wirbelsäule von \ndem geraden Verlauf als physiologisch zu be \nwerten und sehen anderseits, dass in den ver \nschiedenen Lebensaltern die Ausbildungen dieser \nKrümmungen erhebliche Veränderungen auf \nweisen können. Mannigfache Momente, wie \nFolgen der Belastung der Wirbelsäule, die Art \nder Beschäftigung und auch vor allem die Ent \nwicklung der Muskulatur sprechen bedeutsam \nmit. Wenn wir ferner in Erwägung ziehen, dass \nd»n Muskeln die Hauptaufgabe zufällt, die auf \nrechte Haltung zu bewerkstelligen, indem die auf \ndie Wirbelsäule einwirkenden Muskeln direkt \noder vermittels anderer Skeletteile mit der Wir \nbelsäule in Verbindung stehen, so wird uns die \nBedeutung dieses Umstandes für die sogenannte \n„Haltung 1 klar. Denn werden die Muskeln lange \nZeit bei der sogenannten „straffen Haltung“ an \ngespannt und wird von ihnen eine intensive er \nhöhte Arbeitsleistung verlangt, so werden sie all \nmählich ermüden und ihren Dienst mehr oder \nweniger versagen. So wird sich die Haltung des \nOberkörpers verschlechtern und es folgt dem Zu \nstand der straffen Haltung nach und nach die \nmehr ungezwungene „schlaffe Haltung“, bei der \ndie Krümmung der Lendenwirbelsäule nach \nvorne vermindert, die der Brustwirbelsäule nach \nhinten dagegen verstärkt ist. Wollen wir schon \nvon einer sogenannten „Normalhaltung“ sprechen, \nso müssen wir diese als etwa zwischen beiden \noben angegebenen Haltungen gelegen ansehe.». \nUnsere Beobachtungen -eigen uns ferner, dass \nwohl viele Menschen Abweichungen von diesem \nHaltungstyp aufweisen, trotzdem aber brauchen \nwir dieses nicht-immer als krankhaft (patholo \ngisch) bezeichnen. Aber bei genauer Kontrolle \ndes Oberkörpers in unbedektem Zustande werden \nwir doch auf Veränderungen, Krümmungen der \nWirbelsäule stossen, die als „Haltungsfehler\" zu \nbezeichnen sind. Es ist hier zunächst der „flache \nRücken“ zu nennen, bei dem die Ausbuchtung \nder Lendenwirbelsäule nach vorne, ebenso der \nBrustwirbelsäule nach hinten auffallend gering \nist, so dass der Rücken glatt wie ein Brett er \nscheint. So kommt es, dass der Brustkorb bei \nBetrachtung flach erscheint, während die \nSchulterblätter nach hinten hängen und die \nRippenbogen deutlich vorspringen. Es ist ver \nständlich, dass bei sonst schwächlichen und hoch \ngeschossenen Kindern, die wenig Muskeleutwiek- \n \n \n\n \n\nPfenuige zu geben, damit er das Gefühl kennen \nlerne, Geld zu „besitzen“,es selbständig ver \nwalten zu dürfen. Nach Monaten begegnete ich \ndieser Mutter wieder, und voll Begeisterung er \nzählte sie mir, dass sie meinen Rat befolgt habe \nund dass der damalige Vorfall wirklich nur \nEpisode geblieben war. \nDas Kind soll eben ein paar Pfennige in der \nTasche haben, die es ohne vorheriges Bittgesuch \nan die Eltern ruhig verausgaben kann. Be \nfürchtet man Leichtsinn, so kann man es ja für \ndie erste Zeit mit folgendem Kompromiss ver \nbuchen: Der Betrag, den das Kind allwöchentlich \nerhält, dient je nach Vereinbarung für kleine \nGebrauchsgegenstände, sagen wir Schulrequi- \nsiteu, für Süssigkeiten, ein kleines Geschenk für \ndie Mutter oder einen Freund. Ich schlage dem \nKinde vor, ein kleines Heftchen anzulegen, in \ndas es seine Einnahmen und Ausgaben einträgt. \nSo gewöhne ich das Kind an eine gewisse Ueber- \nsicht seines Verbrauchs und habe ausserdem, \nohne dass es dem Kinde recht bewusst ist, die \nKontrolle über sein Gebaren, also jederzeit die \nMöglichkeit, ihm einen Rat zu geben oder ihm \nim Falle von tatsächlichem Leichtsinn seinen \nFehler klar zu machen. \nKinder, die so frühzeitig selbständiges Wirt \nschaften erlernten, werdet sicherlich auch später \neinmal im Leben gut haushalten können. \n \n\nlung aufweisen, und bei nachgiebiger Wirbel \nsäule in früher Kindheit diese Erscheinungen be \nsonders hervortreten. Bei vorhandenem flachen \nRücken müssen wir besonders Obacht geben, da \nauch die Gefahr seitlicher Verkrümmungen (so \ngenannter „Skoliosen“) die hier nicht erwähnt \nwerden sollen, nahe liegt. Im Gegensatz hierzu \nsei der „hohlrund# Rücken“ erwähnt, bei dem die \nphysiologischen Krümmungen verstärkt er \nscheinen, also so, dass dann die Lendenwirbel \nsäule stark nach vorne, die Brustwirbelsäule \nstark nach hinten ausgebuchtet ist. Familiäre An \nlage scheint für diesen Haltungsfehler mitzu \nsprechen, ebenso ist die Schwäche der Muskeln \nim heranwachsenden Alter dafür mitverantwort \nlich. Wir müssen zugeben, dass die Beurteilung \ndessen, was man noch als physiologisch und was \nschon als pathologisch zu betrachten ist, persön \nlicher Auffassung des Beobachters unterworfen \nist. Ausserdem ist noch der sogenannte „runde \nRücken“ zu beachten, der sich besonders bei \nJugendlichen findet, das weibliche Geschlecht ist \n \n\nWeder Mutter- noch Elterntag ist zu emp \nfehlen! Haben die Veranstalter schon einmal \ndarüber nachgedacht, wie weh sie uns Frauen \ntun, die wir unsere Söhne als Opfer des Krieges \nverloren haben?! Und das waren nicht die \nschlechtesten! Auch ich habe meinen Mann und \nmein einziges Kind hingeben müssen! Meinem \nSohne machte es stets Freude, wenn er mich \nmit etwas überraschen konnte, und so werden \nes auch andere gute Kinder tun, ohne Muttertag! \nWenn ich die Ankündigungen lese, könnte ich \nlaut aufschreien, und so wird es wohl auch allen \nEltern gehen, die ihre Kinder in diesem Völker \nmorden verloren haben! \nFort mit diesem Humbug! Das ist doch nur \nvon den Geschäften erdacht! Ein gutes Kind \ndenkt stets an seine Eltern. Und besonders in \ndieser schweren Zeit, wo so viele junge Leute \nohne Stellung sind, passt kein Mutter- oder \nElterntag! Weshalb auch immer wieder diese \nErinnerungen, wo noch so viele Wunden bluten? \n— Seid Mensch unter Menschen! Eine Mutter. \n+ \nSehr geehrte Einsenderin M. D.! Ich kann \nmich gar nicht genug wundern über Ihre Ansicht \nwegen des Ellerntags! Lassen Sie doch bitte dem \nVater oder Mann auch was zukommen! Weshalb \nsoll denn die Mutter einen Extratag haben? Das \nsehe ich auf keinen Fall ein! Wenn gefeiert wird, \nmuss auch der Vater bedacht werden! Ich bin \nMutier von 9 Kindern. Da heisst cs antreten! \n \n \n\n \n\nmeist im stärkeren Grade damit behaftet als das \nmännliche. Wir finden einerseits den „schlaffen \nRundrücken“, bei dem die Wirbelsäule als ein \ngrosser Bogen nach hinten gewölbt ist, während \ndie Schultern vorgefallen sind und die Schulter, \nblätter flügelförmig abstehen. Als Ursache kom \nmen Muskelschwäche, Willensschwäche, mangel \nhafte Beleuchtung bei der Arbeit, starke Kurz \nsichtigkeit und andere schädigende Momente \nmeist in Betracht. Wenn auch in den meisten \nFällen durch Anspannen der Muskeln der runde \nRücken gebessert bzw. bei entsprechenden \nUebungen ausgeglichen werden kann, so gelingt \ndies bei einem Teil der Fälle nicht mehr. Die \nAbweichung der Wirbelsäule ist dann infolge \nder Beschränkung ihrer Beweglichkeit eine \ndauernde geworden, wie sie bei schwer körper \nlich arbeitenden Menschen in gebückter Stellung \nbesonders zu beobachten ist. Der Rundrücken \nist dann fixiert. Nicht unerwähnt sei noch als \nBesonderheit der sogenannte „Buckel“ des Klein \nkindes als Folge der Rachitis. Rechtzeitige ärzt \nliche Ueberwachung und Behandlung ist dringend \nanzuraten! Für die Behandlung der Haltungs \nfehler sind somit Leibesübungen zu empfehlen, \nvor allem auch das Schwimmen, Radfahren da \ngegen ist zu verbieten. Ferner sind Gymnastik \nzum Ausgleich und zur Kräftigung der Muskeln, \n' Haltungsübungen, Atemübung, Brustkorbpflege \nanzuwenden, wobei besonders auf die präzise \nAusführung der vorgeschriebenen Uebungen das \nHauptgewicht zu legen ist. Dass dies am besten \nauf ärztlichen Rat und unter ärztlicher Anleitung, \nwenn möglich unter entsprechender Kontrolle zu \ngeschehen hat, ist verständlich. Bei entsprechen \ndem Willen und entsprechender Ausdauer wird \nman dann sehr wohl die „Haltungsfehler“ des \nKörpers verbessern und schlimmeren Folgen zum \nbesten seiner Gesundheit verbeugen können. \nKindergärtnerinnen und \nHortnerinnen \nAm 1. Oktober beginnt im Jugendheim noch \neinmal ein sogenannter „Kurzkursus“, der An \nfang Februar 1931 mit einer staatlichen Prüfung \nabschliessen wird. Für solche, die nicht den für \nden Eintritt in den Kursus geforderten Abschluss \neiner Mittelschule haben, findet am 27. Oktober \neine sch ul wissenschaftliche Vorprüfung in ver \neinfachter Form statt, auf die in einigen Sonder \nstunden im Laufe des Monats Oktober vorbereitet \nwird. Anmeldungen mit beigefügtem Lebenslauf \nsind möglichst zu senden an: Seminarbureau des \nVereins Jugendheim, Charlottenburg, Goethe \nstrasse 22. \nANTWORTEN \nG. P. 8 . Einen Anspruch auf Entschädigung \nhaben Sic bei der Abgabe einer Altwohnung nicht. \nJedoch können Sie eventuell von einem Mieter, der \nIhre Wohnung mit Zustimmung des Wohnungsamts \nübernimmt, eine Vergütung für den Umzug verein \nbaren. Es besteht die Möglichkeit, dass die gegen \nwärtigen Neubaumieten noch höher werden, obwohl \nBemühungen um Ermässigungcn der Neuhaumieten \nim Gange sind. Jur. \nL. Sch. „Orchester-Verein“. Sie finden im Ber \nliner Adressbuch 1930 im 3. Band. Seite 165, eine \nAufzählung aller in F rage kommenden Vereine, r. \n \n\nMeine Kinder sind natürlich nicht verwöhnt. Die \nsehen alle, wo es fehlt, und das klappt wie im \nPantinenkeller. Mein Mann hat sehr schwere \nArbeit. Wenn er nach Hause kommt, will er seine \nRuhe haben — und die soll er auch haben; er \nsorgt ja sonst für alles und opfert sich für unS \nauf. Ich arbeite gern für meinen Mann und für \ndie Kinder. Auch meine Kinder arbeiten gern \nfür zu Hause und haben auch etwas gelernt. \nWenn ich mal nicht mehr bin, dann wird es ihnen \nnicht schwer fallen, allein durch die Welt zu \nkommen. Aber für einen Muttertag kann ich auf \nkeinen Fall eintreten! Der Mann soll auch zu \nseinem Rechte kommen. Die Männer müssen sich \ngenug plagen. Ihnen wird auch keine Extrawurst \ngebraten! Also: Auf zum Elterntag! Ich will \nals Mutter nichts extra haben! Und übrigens, \nwoher soll der Schornstein rauchen?! Dem Ein \nsender K. 8. stimme ich natürlich bei. Selbst \nverständlich wollen die Zigarrenhändler auch \nleben! — Mein liebes Fräulein oder Frauchen \nM. D.l Sie müssen doch nicht alles durcheinander \nwürfeln. Es ist doch nur vom Mutter- oder Eltern \ntag die Rede. Aber nicht von Onkeln, Tanten \nusw. Eine erfahrene Mutter. \n \n\nVeiaptwortlicbe Redakteure- für Politik, Feuilleton und \ndie Beilagen: Dr- Alfred Krüger, für Gross- \nBerlin und den übrigen Teil des Blattes: Heinrich \nHeppenheim er, für den Inseratenteil: Bruno \nBe holz, sämtlich In Berlin — Für unverlangt \neingesandte Manuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Moste, Berlin, \n \n\nHaltungsfehler beim Kinde! \n \n\nWeder Mutter- noch Eltemtag! \nEine Frau, deren Mann und Sohn gefallen sind, antwortet: \n \n \n\n \n \n"
}