{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "20",
        "NewspaperNumber": "390",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kampf gegen den Abstieg \nAus der Arbeit einer grossen Angestelltenorganisation / Der Jahresbericht des G.d.A. \n \n\nWenn eine grosse Organisation, wie der Oewerkschaltsbund \nder Angestellten (G.d.A.) mit ihrem Jahresbericht an die Oeffent- \nlichkeit tritt, so darf sie eines besonderen Interesses gewärtig \nsein. Nicht nur, weil der G.d.A. mit seinen mehr als 3UU 000 Mit \ngliedern eine Macht im wirtschaftspnlitischen Leben darstellt, \nsondern weil die Probleme der Angestelltenschaft in ganz be \nsonderem Masse dazu angetan sind, die Aufmerksamkeit der \nbreitesten Ocffentlichkeit auf sich zu lenken. \nDie Angestelltenschaft, in ihrer eigenartigen Stellung \nzwischen Arbeiter und Unternehmer, ist ja wie kaum eine \nandere Schicht in einem gewaltigen Umformungsprozess be \ngriffen. Auf der einen Seite ist sie im Begriff, einen neuen \nMittelstand zu bilden, auf der andern Seite \ndrückt die wirtschaftliche Not der Zeit auf ihre Lebens \nhaltung und proletarisiert breite Schichten. \nAlle diese Erscheinungen kommen in dem nunmehr vorliegenden \nJahresbericht des G.d.A. für 1929, der in der Schriftenreihe dieser \nOrganisation erschienen ist, zum Ausdruck und werden auf ihre \nUrsachen und Auswirkungen hin untersucht. So ist das Heft \nkein trockener Geschäftsbericht, sondern eher \nein Beitrag zur soziologischen Strukturforschung unserer \nTage und gleichzeitig ein willkommener Rückblick auf die \nwirtschafts- und sozialpolitischen Ereignisse des vergangenen \nJahres. \nDer Bericht schildert zunächst die Vorgänge auf dem Ge \nbiet der Sozialversicherung, die, wie es heisst, Gegenstand eines \nFrontalangriffs war, und beschäftigt sich eingehend mit dem \n \n\nGerede von den „unerträglichen Soziallasten“ und der Unmög \nlichkeit eines Leistungsabbaus. Die Ereignisse auf den einzelnen \nGebieten der Sozialversicherung: der Angestellten-, Invaliden-, \nArbeitslosen-, Kranken- und Unfallversicherung werden re \ngistriert. \nDie Arbeitslosigkeit der Angestellten , \nerfährt dabei eine eingehende Behandlung. Danach hatte die \nGesamtzahl der arbeitslosen Angestellten einschliesslich der An \ngestellten bei den nichtgewerbsmässigen Arbeitsnachweisen Ende \n1929 rund 230 000 erreicht. Als Ursachen dieser Verschärfung \ngegen Ende des Jahres 1929 nennt der Bericht neben dem star \nken Beschäftigungsrückgang in der Industrie die allgemeine Zu \nsammenschluss- und Rationalisierungsbewegung, wobei die Zu \nsammenschlüsse im Bankgewerbe eine besondere Rolle spielten. \nAls besonders bemerkenswert wird dabei die starke Bedrohung \nder mittleren und älteren Jahrgänge der Angestelltenschaft dar \ngestellt. \nDen ersten Teil des Buches füllt die Behandlung weiterer \nsozialer Fragen. Die Probleme des Arbeitsschutzes, der Berufs \nausbildung, der internationalen und kommunalen Sozialpolitik \nund nicht zuletzt \ndie immer dringlicher werdende Frage der älteren An \ngestellten, \nfür die sich der G. d. A. mit besonderer Energie emsefzt, wer \nden hier aufgerollt. \n„Das Gesicht der Wirtschaft 1929“ nennt sich der zweite \nHauptteil des Berichts. Hier steht die Reparationsfrage im \nVordergrund der Betrachtungen, wobei der unberechtigte Vor \n \n\nwurf zurückgewiesen wird, die deutschen Arbeitnehmerver- \nbändeMiätten es an einem energischen Kampf gegen die Repa \nrationsverpflichtungen fehlen lassen, zu deren Aufbringung sie \nja gerade in erster Linie herangezogen werden sollen. Fragen \nder Steuer- und Finanzreform werden weiter in diesem Ab \nschnitt behandelt. \nEinen grossen Raum nehmen weiter die Fragen der Tarif \nvertragspolitik ein, bei denen der Stand der Gehälter, der Ar \nbeitszeit und des Schlichtungswesens untersucht werden. Hier \ninteressieren besonders die Ergebnisse der grossen sozialen \nEnquete des G. d. A„ soweit sie bisher vorliegen. \nDie weiteren Abschnitte des Berichts befassen sich mit der \nTätigkeit und der Situation in den einzelnen Fachgruppen des \n^Bundes. Die Frauenarbeit, die Bildungsarbeit und die gross \nungelegte Tätigkeit des Jugendbundes im G. d. A. finden in den \nnächsten Kapiteln Ausdruck. Ebenso das Zeitschriften- und \np ressewesen. \nDer Bericht schliesst mit einer Schilderung der Selbsthilfe- \nednrichtungen des Bundes, wie Stellenvermittlung, Unter- \nstt'itzungswesen, Krankenkasse, Rechtsschutz usw. Hier einige \nZahlen: \nIm Jahre 1929 wurden für 12 551 Mitglieder 13 029 Rechts \nstreitigkeiten geführt. \nSh» erbrachten für die in Frage kommenden Mitglieder \n3 (541235 Mark. Weiter wurden 1414 Zeugnisse erwirkt. Die \nZahl der schriftlich erteilten Rechtsauskünfte betrug 33 564. \nDie»* Zahlen zeigen besser als alles andere, was der G. D. A. \nfür die deutsche Angestelltenschaft leistet. E. K—r. \n \n \n\n \n\nTrockener Wahltag \nBranntwein-Verbot in Preussen \nDurch eine Bekanntmachung des preussischen Ministers des \nInnern wird für den Bereich des Landes Preussen anlässlich der \nWahlen zum Reichstag der Ausschank von Branntwein und der \nKleinhandel mit Trinkbranntwein für Sonntag, 14. September \n1930, verboten. Das Verbot des Kleinhandels mit Trinkbrannt \nwein trifft auch den Fall, dass dieser in verschlossenen oder ver \nsiegelten Flaschen abgegeben wird. Der Minister hat alle Polizei \nbehörden ersucht, die Innehaltung dieser Vorschriften auf das \nstrengste zu überwachen. Sofern an einzelnen Orten Tatsachen \ndie Annahme rechtfertigen, dass durch den Ausschank von \nsonstigen geistigen Getränken am Sonntag, den 14. September \n1930, in den Abendstunden eine Gefährdung der öffentlichen \nSicherheit oder Ordnung eintritt, bleibt es den Ortspolizei \nbehörden unbenommen, einen früheren Beginn der Polizeistunde \nlestzusetzen. \nStaatspartei Liste Nr. 6 \nDer Reichsminister des Innern hat sich in einem an den \nReichswahlleiter gerichteten Erlass damit einverstanden erklärt, \ndass der unter der Bezeichnung „Staatspartei (Deutsche demo \nkratische Partei, Volksnationale Reichsvereinigung und ver \nwandte Gruppen)“ eingereichte Reichswahlvorschlag die Nr. 6 \nerhält, die ursprünglich der demokratische Wahlvorschlag hatte. \n \n\nMilde Strafe für einen Nazi-Verleumder \nDer bisherige nationalsozialistische Reichstagsabgeordnete \nSt Öhr wurde vom Schöffengericht Berlin-Mitte wegen übler Nach \nrede zu 500 Mark Geldstrafe verurteilt. Er hatte in einem Presse \nartikel die Behauptung aufgestellt, die Bombenanschläge in Berlin \nund Schleswig-Holstein seien das Werk von Lockspitzeln, die „auf \nAnstiftung der Zörgiebel, Grzesinski und Severing“ gehandelt \nhätten, um die Bevölkerung gegen die Nationalsozialisten aufzu \nputschen. \n \n\nDer Tag der Tischler \nROSTOCK, 19. August. \nAuf der diesjährigen Tagung des Reichsverbandes des deut \nschen Tischlerhandwerkes e. V. wurden die dringendsten Fragen \nzur Förderung des Tischlerhandwerkes in einer Reihe von Vor \nträgen über Steuerung der Arbeitslosigkeit, Löhne und Tarif, \nVergebungs- und Lehrlingswesen behandelt und entsprechende \nResolutionen angenommen. U. a. sprach Staatsminister a. D. \nWeber (Dresden), der ausführte, dass das Handwerk als staats \nerhaltender Berufsstand Berücksichtigung in allen Steuer- und \nwirtschaftspolitischen Massnahmen finden und dem Wirtschafts \nleben erhalten bleiben müsse. Obermeister Heintze (Hannover) \nmachte in der Schlussrede neue Vorschläge zur Steigerung der \nAbsatz- und Arbeitsmöglichkeit. \n \n\nDer „Zünftler-Krieg“ in Spandau \nIn Spandau war eine Zeitlaug ein regelrechter Krieg zwischen \nÜen Zünften der Zimmerleute im Gange. Auf der einen Seite \nstanden die freien Vogtländer, auf der anderen die „Ehrbaren \nFremden“ oder „Schwarzschlipse“. Ein regelrechter Sturm auf \ndas Cafe von Ewald in der Falkenhagener Strasse 30 wurde von \nden Vogtländern am 23. Juni 1929 ausgeführt. Das kam so. Einem \nVogtländer war von einem Ehrbaren die Zunftnadel entrissen. \n25 Vogtländer zogen, schwer bewaffnet, um Mitternacht aus, um \ndie Ehrbaren zu verfolgen. Im Ca 16 Ewald befanden sich meh \nrere Ehrbare. Um 2 Uhr nachts wurde \nein regelrechter Angriff aui das Lokal eröffnet. \nDer Wirt erhielt mehrere Dolchstiche in den Kopf und einen \nAxthieb über den Schädel. Ein auf seine Schwester abgegebener \nSchuss ging glücklicherweise fehl. Ehrbare und Vogtländer be \narbeiteten sich mit Stöcken und Tischen und demolierten das \nganze Lokal vollständig. Das Schöffengericht in Spandau ver \nurteilte den Haupttäter Kowalski zu sieben Monaten Gefängnis. \n \n\nHungerstreik in einer spanischen Strafanstalt. Die Gefange \nnen der Strafanstalt in Granada sind zum Protest gegen die \nBestrafung zweier Mitgefangener in den Hungerstreik getreten \nund haben seit vier Tagen keine Nahrung zu sich genommen. \n \n \n\n \n\nDie Krise in Bayern \nNotverordnung über Schlachtsteuer wird aufgehoben — Die Regierung ohne Mehrheit \n \n\nMÜNCHEN, 19. August. \nDer bayerische Landtag trat heute zusammen, um zur Schlacht \nsteuer-Notverordnung der Regierung Stellung zu n ehmen. Die \nSozialdemokraten, Kommunisten und der Bauernbund hatten An \nträge auf Ausserkraftsetzung dieser Verordnung gestellt. Der \nAntrag des Bauernbundes verlangte ferner, dass die Beaniten- \ngehälter um 25 Prozent der im Jahre 1928 vorgenommenen Er \nhöhung gekürzt werden sollten. Ausserdem legten, die Sozial \ndemokraten einen Initiativgesetzentwurf zum Finanzgesetz vor, \ndurch den die Regierung beauftragt werden soll, sofort Verord \nnungen zur Vereinfachung der Staatsverwaltung zu erlassen, die \nnamhafte weitere Ersparungen im Staatshaushalt sohon für das \nlaufende Haushaltsjahr zur Folge haben, und mit den Kirchen \ngesellschaften umgehend in Verhandlungen zu treten mit dem \nZiele, durch Sparmassnahmen aller Art eine wesentliche Ent \nlastung des Staates zu erzielen. Sämtliche Anträge wurden dem \nStaatshaushaltsausschuss überwiesen. Dieser trat nach der Voll \nsitzung zusammen und nahm zunächst die Anträge bezüglich der \nSchlachtsteuer-Notverordnung in Beratung. Dabei wurde der \n \n\nsozialdemokratische Antrag angenommen, wonach die durch Not \nverordnung eingeführte Schlachtsteuer nicht zur Erhebung kom \nmen »soll. Für diesen Antrag stimmten sämtliche Parteien mit \nAusnahme der Deutschnationalen und der Bayerischen Volks \npartei. \nDer 'Antrag des Bauernbundes auf Kürzung der Beamten \ngehältar, der von der Regierung als verfassungsrechtlich un- \ndarchfülirbar erklärt wurde, fand Annahme, \nweil sieb alle anderen Parteien der Stimme enthielten. An \ngenommen wurde auch ein Antrag der Bayerischen Volkspartei, \nder die Regierung ermächtigen soll, ohne Genehmigung des \nLandtages eine Vereinfachung der Staatsverwaltung herbeizu \nführen und die Staatsausgaben im nächsten Rechnungsjahre um \n10 Millionen Mark zu senken. Der sozialdemokratische Antrag \nauf Kürzung der freiwilligen Leistungen an die Kirchöngesell- \nschaften wurde abeglehnt, ein deutschnationaler Antrag aul \nKürzung dar Diäten für die Landtagsabgeordneten wurde zurück- \ngestellt. \n \n \n\n \n\nLaval stösst auf Schwierigkeiten \nGeringe Einigungsausadchten im französischen Textilarbeiterstreik \n \n\nPARIS, 19. August. (Eigener Bericht.) \nDer Arbeitsminister Laval hat heute vormittag zwei Ab \nordnungen der streikenden Textilarbeiter aus Lille empfangen. \nDie erste Abordnung bestand aus Vertretern der sozialisti \nschen Textilarbeitergewerkschaft unter Führung das Vorsitzen \nden des Streikkomitees. Die Besprechung, die uni 11 Uhr be \ngonnen hatte, war um 12)4 Uhr zu Ende. Die Abordnung hat \ndem Minister die Gründe auseinandergesetzt, aus denen die \nGewerkschaft eine Lohnerhöhung bei den Arbaitgebern be \nantragt hatte. Sie betonte noch einmal, dass \ndiese Lohnerhöhung in keinerlei Zusammenhang- mit der \nDurchführung des Sozialversicherungsgesetzes stehe, \ndas von den Textilarbeitern nicht bekämpft werde. Die Ab \nordnung bat schliesslich den Minister, auf die Arbeitgeber im \nSinne einer friedlichen Lösung des Konfliktes hinzuwirken. Die \nzweite Abordnung, die der Minister empfing, bestand aus Ver \ntretern der christlichen Gewerkschaften der J^iller Textil \nindustrie. Sie äusserte sich in demselben Sinne wie die erste \nAbordnung und sprach ebenfalls den Wunsch aus, dass der \nMinister alles versuchen möge, um eine Einigung mit den \nArbeitgebern herbeizuführen. \nUm 15 Uhr erschien dann eine Abordnung des Verbandes \nder Textilindustriellen von Lille im Arbeitsministeriura. Mit \ndieser Abordnung hatte der Minister eine sehr eingehende \nAussprache, die fast drei Stunden dauerte. Im Anschluss daran \n \n\nempfing der Arbeitsminister von neuem die Vertreter der \nsozialistischen und christlichen Gewerkschaften, um sie über \nseine Unterredung mit den Arbeitgebern zu unterrichten. Ueber \ndas Ergebnis -dieser Besprechungen ist bisher keine amtliche \nVerlautbarung ausgegeben worden, aber es wird behauptet, \ndass \ndie Arbeitgeber die Wünsche der Arbeitnehmer abgelehnt \nhaben. \nDie Verhandlungen scheinen jedoch noch nicht abgeschlossen \nworden zu sein, denn der Liller Bürgermeister Salengro soll \nnoch im Laufe des Abends eine neue Unterredung mit dem \nMinister haben. \nEs hat also den Anschein, dass die Bemühungen des Arbeits \nministers um eine Einigung zwischen Arbeitgebern und Arbeit \nnehmern auf grosse Schwierigkeiten stossen, und dass daher ein \nbaldiger Abbruch Aes Streikes noch nicht zu erwarten ist. Aller \ndings haben in Lrfle und Umgegend heute wieder etwa \n1700 Arbeiter der Textilindustrie und etwa 800 der Metall \nindustrie den Streik von selbst abgebrochen \nund wieder zu arbeiten begonnen. In Roubaix-Toureoing und \nin Armenti&res dagejgen ist die Lage unverändert. Nur wenige \nhundert Arbeiter haben in den beiden erstgenannten Städten \nihre Arbeit wiederaufgenommen, so dass die Zahl der Streiken \nden dort noch 76000 tjeärägt. In Armentiferes ist der Streik noch \nallgemein. \n \n \n\n \n\nJuwelenschwindel verhindert \nDer vorsichtige Händler \nHANAU, 19. August (Privat.) \nIn einem grossen Hotel waren dieser Tage der 3-4 Jahre alte \nKaufmann Max Schwarzenberger aus Pforzheim und ..Bauk- \ndirektor“ Friedrich Hermann aus Berlin abgestiegen. Schwarzen- \nberger verhandelte mit dem Edelsteinhändler Fischer und gab \nzu erkennen, dass er für etwa 200 000 Mark Juwelen zu kaufen \nbeabsichtige. Im Laute der Kaufverhandlupgen trat dann \nschliesslich Hermann hinzu, der als Geldmann ausgegeben \nwurde. Beide betonten, dass die von ihnen ausgesuchten Juwelen \nnach Berlin gebracht werden sollten, woselbst der endgültige \nKaufabschluss getätigt würde. Das Geld sei bereits bei einem \n \n\nBerliner Notar hinterlbgt, und um den Edelsteinhändler nicht \nstutzig zu machen, zeijgte Schwurzenberger eine Bescheinigung \nvor, aus welcher zu er-sehen war, dass hei einem Berliner Notar \n100 000 Mark, eventuell auch ein grösserer Betrag, zur Ver \nfügung stehe. Eine Anfrage des Edelsteinhändlers hei dem be \ntreffenden Notar ergab, dass die Bescheinigung gefälscht war. \nBeide Schwindler wurdqu festgenommen. Es ergab sich, dass \nSchwarzenberger erst kürzlich aus der Strafhaft entlassen war. \nEr hatte bereits früher in Hanau versucht, den Goldwarenfabri \nkanten Behrens durch Hinterlegung wertloser Hypothekenpfand \nbriefe zu veranlassen, ihm Juwelen in beträchtlichem Werte ans- \nzuhändigen. Hermann wurde wieder auf freien Fuss gesetzt. \nEr behauptete, mit der ScJiw indelaffnrc nichts zu tun zu haben. \nEr habe Schwarzenberger für einen ehrlichen Kaufmann ge \nhalten. \n \n\nI "
    }
}