{
    "Year": "1930",
    "Month": "08",
    "Day": "20",
    "NewspaperNumber": "390",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Illtwoch, 20. August 1930 - 78. Jahrgang Nr. 390 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\ner neue \nC. C.- \nportplalz \n> {ich- \namp \n \n\nMit .. Unterkaltungs Statt' \nlHodeu=2etfung>p^Sporf=Zeitung \nRim Zeitun g ^ f 7 S] HousujQartenifg. \nTechn.Zeifung VuSStf/ UHtzbloft^UL1C \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nDie erstell \nHäuser \nmit neu \nartiges \nTonnen* \ndächern \n \n\nBerlin ohne Polizeistunde \nDie Krise in Bayern / Der Angestellten-Abbau \n* \n \n\nDie Wahlreform marschiert \nDer Entwurf eines neuen Wahlgesetzes vor dem \nKabinett \nDas Reichskabinett trat gestern unter Vorsitz \ndes Reichskanzlers Dr. Brüning zur Beratung der \nden gesetzgebenden Körperschaften im Herbst vor \nzulegenden Reformvorschläge zusammen■ Zunächst \nWurde der Entwurf eines Gesetzes zur Schaffung \neines Reichsverwaltungsgerichts verabschiedet, der \neinen vorweggenommenen Teil der Reichsreform \ndarstellt. Sodann nahm das Kabinett einen ein \ngehenden Vortrag des Reichsministers des Innern \nzur Wahlrechtsreform entgegen, worüber die Be \nratungen in den nächsten Tagen fortgesetzt werden. \nIm Mittelpunkt der Erörterungen des Reichskabi \nnetts, die bis in die Nachtstunden andauerten, stand \nschliesslich die erste grundlegende Erörterung der \nfinanz-, wirtschafte- und sozialpolitischen Pro \nbleme. \n¥ \nDer Entwurf des neuen Reichswahlgesetzes wird, wie \nbekannt geworden ist, an der Verhältniswahl und am \nWahlalter, das bekanntlich 20 Jahre beträgt, nichts ändern. \nDas Wahlgesetz Dr. Wirths wird sich also im Rahmen der \nVerfassung halten, so dass es zu seiner Verabschiedung \nnicht einer Zweidrittelmehrheit bedarf, die angesichts der \nAhneigung der Sozialdemokraten gegen eine Abschaffung \nder Listenwahl nicht zusammenzubekommen wäre. Der \nEntwurf wird aber doch die schlimmsten Missstände des \nbisherigen Wahlrechts beseitigen. Vor allem soll an die \nStelle des Stückes Papier, der nichtssagenden toten Liste, \ndie Persönlichkeit des Kandidaten in den Vordergrund \ntreten. Nicht die Liste, sondern er soll für seine Wahl \nwerben. Es soll sogar einer Einzelperson, auch wenn sie \nnicht eine Partei hinter sich hat, die Möglichkeit gegeben \nwerden, in einem Wahlkreise zu kandidieren und sich \nwählen zu lassen, wenn sie genügende Stimmen auf sich zu \nvereinigen weiss. Der amtliche Stimmzettel kommt in \nWegfall. Die Zahl der Abgeordneten soll verringert wer \nden, denn statt auf 60 000 Stimmen soll in Zukunft erst \nauf 70 000 Stimmen ein Mandat entfallen. Man rechnet, \ndass sich dadurch die Zahl der Reichstagsabgeordneten \num etwa 50 bis 60 vermindern wird. Die Zahl der Wahl \nkreise, die jetzt 35 beträgt, soll unter entsprechender Ver \nkleinerung auf 162 vermehrt werden. Sie werden in 32 \nKreisverbänden zusammengefasst, die sich wiederum auf \n12 Ländergruppen verteilen. Diese Zusammenfassung er \nfolgt zum Zwecke der Verrechnung der Reststimmen. Die \nbisherige Reichsliste wird beseitigt; es gibt nur noch die \nEändergruppenlisten, die aber einen anderen Charakter \nals die Reichslisten haben. Die Einwohnerzahl der neuen \nWahlkreise soll durchschnittlich 385 000 betragen, also \nHwa 250 000 Stimmberechtigte umfassen. Die Geltungs \ndauer des neuen Wahlgesetzes soll sich auf 12 Jahre be \nschränken. \nWie bei uns! \n135 Stellen — 5000 Bewerber \nNEW-YORK. 19. August. (W.T.B.) \nDas neugeschaflene städtische Arheitsverniittlungsanit, über \ndas dieser Tage bereits berichtet wurde, sah sich gestern einem \nAnsturm von fünftausend Arbeitsuchenden gegenüber, konnte \naber nur ,135 Stellen aachweisen. \n \n\nGescheitert / \n \n\nKeine Verständigung über die Rücknahme def \nAngestellten-Kündigungen in der Metall-Industrie \n \n \n\n \n\nDie gestrigen Verhandlungen im Reichsarbeitsministe \nrium zwischen Gewerkschaften und Vertretern der Ber \nliner Metallindustriellen sind gescheitert. Diese Ver \nhandlungen hatten den Zweck, eine Grundlage für die \nZurücknahme der Angestelltenkündigungen zu finden, \nüber die in den einzelnen Betrieben nach dem Vorschlag \ndes Reichsarbeitsministeriums eine Einigung erzielt \nwerden sollte. Lieber die von diesen Betriebs verhand \nln ngen zu klärenden Vorfragen ist gestern jedoch keine \nEinigung erzielt worden. \nDie Gewerkschaften verlangten Wiederherstellung des alten \nZustandes von Anbeginn der Verhandlungen, das heisst eine \nhundertprozentige Rücknahme der Kündigungen. Zweitens ver \nlangten die Gewerkschaften ein generelles Kündigungsverbot. \nDie Metallindustriellen sind auf diese Forderungen nicht ein \ngegangen. Sie erklärten, dass 563 Kündigungen allein bei der \nA. E. G. und bei Siemens aufrechterhalten bleiben sollten, wäh \nrend 1360 zurückgenominen werden sollten. Eine Garantie für \nein generelles Kündigungsverbot auf die Laufdauer des Abkom \nmens konnte seitens der Arbeitgeber nicht gegeben werden. Dem \ngegenüber ist zu berücksichtigen, dass bei einer derartigen \nRegelung 28 000 Angestellte bei Siemens und der A. E. G. auf \n10 Prozent ihres Gehalts verzichten müssen. Die Arbeitgeber \nerklärten weiter, dass sie von sich aus nicht sagen könnten, ob \ndieses Kurzarbeitsabkommen auch tatsächlich Erfolg hat; die \nAussichten für einen Vergleich und das Zustandekommen eines \nAbkommens wären also sehr gering. Als die Arbeitgeber offi \nziell erklärten, dass sie die Forderungen der Gewerkschaften \n \n\nnicht anerkennen könnten, wurde vom RefchsarbeitsmlnisteriuiU \nerklärt, dass die .Verhandlungen als gescheitert zu betrachten \nseien. \n* \nEs kann und darf mit diesem negativen Ausgang der \nVerständigungsaktion nicht sein Bewenden haben. In \nden Verhandlungen wurden seitens der Unternehmer Zu \ngeständnisse dahin gemacht, dass in den Siemens-Betrie \nben und bei der AEG über 75 Prozent der Kündigungen \nzurückgenommen werden sollten, auch wollten diese \nFirmen bis gegen Ende Dezember dieses Jahres keine \nweiteren Entlassungen vornehmen. Damit ist zugegeben \nworden, dass sich wenigstens drei Viertel der vorgesehe \nnen Entlassungen durch Einführung verkürzter Arbeits. \nzeit vermeiden lassen, und es ist ein unerträglicher Ge \ndanke, dass diese Kündigungen nun doch durchgeführt \nwerden sollen, so dass die Entlassenen dem Staat und den \nSteuerzahlern zur Last fallen, obwohl sie in den genann \nten Werken einstweilen weiterbeschäftigt werden könn \nten. Die Forderung, dass die Regierung sich mit dem \nScheitern der gestrigen Verhandlungen nicht abfindet, \nsondern, statt die Hände in den Schoss zu legen, alle, \nselbst die schärfsten Mittel anwendet, um der wirtschaft \nlichen Vernunft zum Siege zu verhelfen und der Arbeits \nlosenfürsorge diese neue Belastung, die ja zugleich eine \nBelastung der Steuerzahler ist, zu ersparen, ergibt sieb \ndaraus von selbst. \n \n\nDie Sammlung der Reaktion \nScholz hat’* * doch geschafft — Burgfrieden auf der Rechten \n \n \n\n \n\nDie Parteiführer Treviranus (Kons.), Dr. Scholz (D. Vp.) \nlind Sachsenberg (Wirtsch.) haben sich in einer gemeinsamen \nBesprechung darüber geeinigt, dass ihre drei Parteien im \nkünftigen Reichstag grundsätzlich Burgfrieden gegeneinander \nbewahren wollen. Weiterhin haben sie sich entschlossen, in \neinem gemeinsamen Wahlaufruf zum Ausdruck zu bringen, dass \ndie drei Parteien gewillt sind, in sozialpolitischen, innen- und \naussenpolitischen Fragen zusammenzuarbeiten. Geber die \nForm dieser Zusammenarbeit wurden Beschlüsse noch nicht \ngefasst. Man denkt etwa an die Bildung eines interfraktionellen \nAusschusses, nicht aber an eine Fraktionsgemeinschaft. Die \nVerhandlungen zwischen den drei Parteien sollen fortgesetzt \nwerden, sie werden aber im wesentlichen nur noch der Formu \nlierung des gemeinsamen Wahlaufrufs dienen. \nDass die Versuche der bürgerlichen Reaktion, zu einem \nBurgfrieden im Wahlkampf zu kommen und auch nach \n \n \n\n \n\nSchnelldienst \n \n\nDer Dichter und Schriftsteller \nAndr6 Rivoire ist nach kurzer \nKrankheit an den Folgen einer \nLungenentzündung in Paris ge \nstorben. \nMit dem Dampfer „Europa“ sind \nin Cherbourg 221 Millionen Francs \nGold aus Amerika für die Bank von \nFrankreich eingetroffen. \n2000 indische Hafenarbeiter sind \nln dinga-poo» ip Uca Streik ge \n \n\ntreten, weil ihnen eine Lohnherab \nsetzung angekündigt worden war. \nEntgegen anders lautenden Mel \ndungen erfreut sich der Papst, wie \naus Rom gedrahtet wird, der besten \nGesundheit. \nNach einer Meldung aus Lissabon \nsind neun Offiziere der portugiesi \nschen Armee, die an dem im Juli \naufgedeclnen Komplott beteiligt ge \nwesen sein sollen, nach den Azoren \ndeportivt worden \n \n\nder Wahl zusammenzuarbeiten, nach mehrmaligen! \nScheitern wieder aufgenommen wurden, nimmt nicht \nwunder, denn die Zersplitterung auf der Rechten ist sa \ngross, dass die Parteiführer davon schwere Nachteile be \nfürchten müssen, um so mehr, als z. B. die Partei des \nHerrn Treviranus noch über keinen eingespielten Partei \napparat verfügt und eigentlich nur aus Offizieren ohne \nSoldaten besteht. Man sucht sich nun durch das Burg \nfriedensabkommen das Wahlgeschäft zu erleichtern und \nwill zugleich dem gegenwärtigen Reaktionskabinett \nBrüning im neuen Reichstag Rückendeckung geben. Was \nwird der volksparteiliche Abgeordnete Kahl dazu sagen?. \nEr lehnte bekanntlich den sonderbaren Vorschlag, Volks \npartei und Staatspartei unter seiner Führung zusammen- \nzuschliessen, ab, weil er, wie er soeben erklärt hat, jede \nvorgreifliche und einseitige Koalitionsbindung für verfehlt \nhält. Er müsste danach auch das Abkommen der drei \nParteien ablehnen, da ja zweifellos eine vorgreifliche und \neinseitige Koaiitionsbindung vorliegt, deren Spitze offen \nsichtlich gegen die 8. P. D. gerichtet ist. Diese Bindung \nmuss dem vernünftigen und einsichtigen Teil der Volks \nparteiler um so mehr gegen den Strich gehen, als auch \nKahl den Satz, dass nur ohne oder gegen die Sozialdemo \nkratie regiert werden könne, für eine grosse politische \nTorheit erklärt. Im Zeichen dieser Torheit hat sich nun \ndas Bündnis der Volkspartei mit den beiden anderen \nRechtsparteien vollzogen. "
}