{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "20",
        "NewspaperNumber": "390",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "ponisten bisher zu einem seiner Filme eins;* \nlallen ist. Die Worte passen weder zu den \nMundbewegungen der russischen Darsteller, noclj \nzu ihren Armbewegungen, die einem jetzt, wij \ndas Wort sie betont, besonders auffallen. Musm \nkalisch wie graphisch sehr reizend war ein \nkleiner Trickfilm, „Die kleine Schraube“ h» \ntitelt. Franze Schnitzer, \n- - i \n \n\nEmile Zola und Clemenceau, \ndar gestellt von Heinrich George und Paul Bildl \nm Richard Oswalds „Dtcpfus\", \nDer Sohn der weissen Berge \nUfa-Palast am Zoo. \nEin Film mit Luis Trenker ist immer ein An \nziehungspunkt für das Filmpublikum, und es tut \nrecht daran. Man kann für oder gegen das Ma \nnuskript dieses neuen Trenker-Films sein, das \nist so unwesentlich, wenn man den Film in seiner \nGesamtheit betrachtet, ist er gradios! Was \nschadet es, dass man die nächtliche Rettungsexp» \ndition im „Piz Palü“ schon sah, die leuchtenden \nEisflächen der Gletscherspalten missen einen \nimmer wiedr zu staunender Bewunderung hin. \nWie ist das photographier — der Atem stockt \neinem! Und erst das Skirennen! So etwas hat \nnoch keiner im Bild festgehalten, da gerät auch \nein sonst ganz unsportlicher Mensch in einen \nTaumel von Begeisterung. Die herrlichen, schnee \nbedeckten Schweizer Berge sind mehr als \nKulisse. \nMario Bonnaro ist der Regisseur dieses \nschönen Films. Trenker der Hauptdarsteller, \ngenau so, wie man ihn aus den anderen Filmen \nschon kennt. Neben ihm Renate Müller, sehr \nsympatisch, nur spricht sie schlecht. Ueberhaupt, \ntonlich ist hier kein Meisterwerk geschaffen, aber \nalles fällt nicht ins Gewicht: der F'il mist herr \nlich. — el. \nMittelholzers afrikanischer Jagd \nausflug im Atrium \nEs kam nicht so, wie es ein anonymer Brief. \nSchreiber dem Flieger Mittelholzer bei Antritt des \nJagdfluges nach Afrika prophezeit hatte. Der \nkühne Flieger wurde nicht von den Löwen und \nAaasgeiern verspeist, seine Knochen bleichten \nnicht unter der glühenden Steppensonne, sondern \nder Pilot kam wohlbehalten mit seinen Beglei \ntern, darunter den Baron Louis Rotschild, wieder \nin seiner schweizer Heimat an und konnte \nausserdem noch eine Ausbeute an Bild \nmaterial mit zurückbringen, das als Film ge \nschickt zusammengestellt und im „Atrium“ vor \ngeführt, nicht endenwollende Beifallsstürme her- \nMan weiss nicht, was man bei diesem Film \nmehr bewundern soll, den grossen Piloten oder \nden grossen Kameramann. Zwei Stunden \nschraubt sich die dreimotorige Manschine an den \nsteilen Wänden des Kilimandscharo empor, bis \ndas Flugzeug eine Höhe von 6500 Metern erreicht \nhat, die schneebedeckten Gipfel dieses Berg \nriesen unter ihm liegen, die noch nie eines Men \nschen Fuss betreten hat. In schwarze, gähnende \nKraterschlünde senkt sich das Flugzeug geradezu \nhinein. Ruhig gleitet es über wildzerklüftete \nGipfel und Spitzen dieses Gebirgsmassivs, und \ndann nach Bildern, die fast überweltlich anmuten, \nin die fruchtbaren Landschaften Afrikas zurück. ' \nAuch hier hat der Film ein Tempo, das kaum \nnoch zu überbieten ist. Löwen schauen verwun \ndert zu dem Riesenvogel auf, Hunderte von Ele \nfanten flüchten durch das hohe Steppengras, \nAntilopen, Zepras, Büffel und Giraffen schlagen \nmit ihren Hufen den Steppensand, Aasgeier ver \nfinstern den Himmel, um an dem Kadaver eines \nLöwen scheussliche Aetzung zu nehmen. \nEs gereicht der deutschen Lufthansa nur \nzur Ehre, dass sie das Protektorat über \ndiesen Film, wie Direktor Wronsky ausführte, \nÜbernommen hat. wy \n \n\nEine Woche der Erfolge \nEröffnung des Mozartsaales \n \n\nDer Tonfilm: Unter den Dächern von \nDer Andere — Die vom Rummelplat \nPotemkin nachsynchronisiert — Louis \nMan darf es getrost aussprechen: Diese erste \nWoche der neuen Tonfilmsaison brachte uns den \nideelen Tonfilm. Im neueröffneten Mozart-Saal \ndurften wir den begliickendsten Filmabend der \nganzen bisherigen Tonfilmepoche durchleben. \nDirektor Brodnitz, der schon einmal vor Jahren \nden Mozartsaal zu einer Stätte des guten, des \nirgendwie besonderen Films werden liess, \nkonnte sich gar keinen verheissungsvolleren Auf \ntakt für seine Spielzeit wünschen, als den fran \nzösischen Film: \nUnter den Dächern von Paris \nder auf Tobis - Klangfilm - Apparatur in Paris, \nunter der Regie von Renö Clair aufgenommen \nwurde. Die neue Klangfilm-Wiedergabe-Maschine \nbrachte den Film so hervorragend zu Gehör, dass \nes eine reine Freude war für das Publikum, das \nneuerdings durch die skandalös nachlässige Art, \nwie selbst in grossen und teuren Uraufführungs \nhäusern Tonfilme in schlechten Kopien herunter \ngespielt werden, recht verärgert ist. Anmut und \nLiebenswürdigkeit liegt über dem Werk Renö \nClairs. \nDieser Film tönt nur, dieser Tonfilm spricht \nnur, wenn es unbedingt nötig ist. Der Regisseur \nhat tausend und einen Einfall, um die Stumm \nheit der Szene zu begründen, aber er schwelgt \nin Tönen, wenn es die Situation verlangt. Das \ndeutsche tönende Lichtspiel, belastet mit Dialogen \nund bis auf den „Schluss im Tonfilmatelier“ fast \nausschliesslich vom Theater aus aufgenommen, \nkann von diesem Film unendlich viel lernen. Da \nwäre als vorbildliche Tonfilmszene die Messer \nstecherei zum Schluss zu nennen. Ein paar \nRowdys „tragen“ in der Nähe eines Bahndamms \n„eine Sache aus“. Hört man Worte? Hört man \nSchimpfereien oder Messerklirren? Nein . . , \naber die Szene bekommt Leben, bekommt Wirk \nlichkeit, weil Clair den Schauplatz durch den \nTon urplötzlich sichtbar werden lässt — Eisen \nbahnzüge rollen, und der Lärm der „Gegend\" ist \nzu hören. So arbeitet Clair noch ac einigen \nStellen des wunderhübschen Filmes mit der \nklingenden Atmosphäre, so gibt er statt Dialog \naphoristische stumme Szenen und Szenc.hen, die \nmanchmal wie eine Pantomime wirken, aber \nimmer die Situation verständlich machen. \nUnd dann ist der Film doch so ungeheuer \nmusikalisch gemacht. Genau wie in den genialen \nMicky-Maus-Filmen ist dieser Tonfilm nicht ver \ntonter Film, sondern verfilmter Ton, will sagen, \neine Bilderfolge, ersonnen für den Ton, für das \nmusikalische Motiv. \n„Unter den Dächern von Paris“ ist im \nwahrsten Sinne des Wortes ein Gassenhauer, ein \nkleines fast triviales Liedchen, das ein junger \nStrassensönger in den Gassen eines ärmlichen \nViertels von Paris singend verkauft. Er hat \nnatürlich auch sein Erlebnis mit einem netten \nkleinen Mädchen, einem sehr netten kleinen \nMädchen sogar, das eine Nacht mit ihm „unter \nden Dächern von Paris“ schläft. \n \n\nParis — Die Theaterfilme: Dreyfus, \nz — Das tönende Gedicht: Sehnsucht \nTrenker, der Sohn der weissen Berge \nPola Illery und Alfred Prejean, den man \nschon aus dem Film „Die neuen Herren“ kennt, \nsind das Liebespaar, und zwar eines der gra \nziösesten Liebespaare, die se je im Film gab. \nMenschen mit einfachen Herzen und grosser \näusseren wie inneren Anmut. Es ist wirklich \nhörenswert, wie Clair die Beziehungen dieser \nbeiden Menschen akustisch erklärt. Durch die \nBetonung von Worten, durch den Klang der \nStimme wird Zögern, wird Verneinen, wird Be \njahen deutlich, auch dpnen, die nicht die Sprache \nverstehen sollten. Denn der Film läuft in fran \nzösischer Sprache. Es ist das grösste Kompliment, \ndas man dem Schöpfer dieses Filmwerks sagen \nkann, wenn man erklärt: „Man merkt es aber \ngar nicht.“ Oh, ein Buch könnte man über diese \nDächer von Paris schreiben, wollte man alle \nVorzüge des Filmwerks analysieren. Aber man \nwird ihm kritisch ebenso gerecht, wenn man ein \nfach schreibt: Er ist entzückend. \nStürmischer Beifall rief alle anwesenden Dar \nsteller und den Regisseur vor den Vorhang. \nDie deutsche Tonfilmproduktion aber zeigt in \ndieser Woche wieder nur Theaterfilme. Tonfilme \nmit hervorragenden Schauspielern, die natürlich \nauch ihre Berechtigung und sicherlich auch eine \nenorme Zugkraft ausüben werden. Vielleicht so \ngar eine grössere, als der klassische Tonfilm \nRenö Clairs. der wahrscheinlich für die Nach \nspieltheater und in der Provinz nicht sehr zahl \nreiche Anhänger finden dürfte. Richard Oswalds \n \n\nvereinigt eine Schar von Schauspielern auf der \nLeinwand, wie sie sich heute kein Theater \nDeutschlands leisten kann. Dieser Film bedeutet \ninhaltlich ein Dokument im Kampf um die \nMenschenrechte und darstellerisch ein Dokument \ndeutscher Schauspielkunst Es muss übrigens der \nUfa hoch angerechnet werden, dass sie diesem \nFilm, der eine einzige scharfe Anklage gegen den \nMilitarismus ist, der mit so deutlichen Worten für \neine Richtung eintritt, die sonst nicht die der \nUfa ist, in ihr prominentestes Theater einsetzt. \nLeider litt der Film an einer schlechten, nach \nlässig redigierten Kopie. Hoffen wir, dass das \nbald geändert wird, damit das Publikum zum \nstörungslosen Genuss der glänzenden darstelleri \nschen Leistungen kommen kann. \nDie Autoren Heinz Goldberg und Dr. Wend \nhausen haben den umfangreichen und gewaltigen \nStoff in knappe Szenen aufgeteilt und reportage \nhaft geordnet. \nFritz Kortner ist Alfred Dreyfus und hat seine \ngrossen Momente in der Degradationsszene, wenn \ner, immer nur „Ich bin unschuldig!, ich bin un \nschuldig!\" schreiend, herumgeführt wird. Und \ndann wieder, wenn Dreyfus, nachdem er fünf \nJahre unschuldig auf der Teufelsinsel verbracht \nhat, mit allen militärischen Ehren wieder auf \ngenommen wird in der Armee. \nDen stärksten Beifall des Abends hatte Hein \nrich George als Emile Zola. Das lag ebenso an \n \n\nseiner Rolle, wie in der herrlich selbstverständ \nlichen, untheatralischen Art, wie er sie spielte. \nDie grosse Rede vor dem Gerichtshof liess mehr \nals einmal das Parkett zum Tribunal werden. \nBeifall prasselte spontan in die Worte, aus denen \nam stärksten! der Geist des Films von der Affäre \nDreyfus spricht. \nAlbert Bassermann als Oberst Picquard verlieh \ndieser wichtigen Persönlichkeit seine heiser \nbelegte Stimme, seine Gestalt und seine scharfe \nCharakterisierungskunsL Homolka als Ester \nhazy ... etwas farblos, etwas zu unintelligent im \näusseren Ausdruck. Grete Mosheim . . . Frau \nDreyfus. Die am schlechtesten gesprochene \nund schwächsten gezeichnete F'igur des ganzen \nFilms. Grossartig im Aussehen und in der Dar \nstellung die unerbittlichen Patrioten, die zur \nEhre der Nation lügen und betrügen. Fritz Rasp \nals Paty du Clain. Eine Stimme wie die \nSchneide eines Degens. Scharf, kalt, verletzend \nund ganz ohne Pardon. Man hört . . . kein Herz, \naber die Uniform. Ebenfalls gut Ferdinand Hart \nals Major Henry, und Fritz Kampers, Paul Hen \nkels, Fritz Alberti vorzüglich. Es ist unmöglich \nbei der Fülle der Prominenten alle eingehend zu \nwürdigen. Deshalb sei nur noch erwähnt, dass \nPaul Bildt (Clemenceau), Erwin Kaiser (Mathieu \nDreyfus), Ferdinand Bonn (Kriegsminister) ihren \nAufgaben in Maske und Spiel durchaus gerecht \nwurden. Oswald Regie arrangierte ihr Zu \nsammenwirken mit sehr glücklicher Hand, und \nso waren denn die unzähligen Vorhänge, die ihm \nund allen, die ihm halfen, diesen Film zu schaffen, \ngalten, durchaus berechtigt. Auch der Ton \nmeister Hans Grimm sei hier mit grosser Aner \nkennung erwähnt. Denn wenn man von der \nfehlerhaften Kopie absieht, die unsere Ohren so \ngrässlich belästigte, ist dies einer der besten \nSprechfilme, die wir haben. Auch der mit Tem \nperament gesprochenen Vorrede zu dem Film \nvon Dr. Weil, die grossen Beifall fand, ist lobend \nzu gedenken. Friede! Behn-Grund hat photo \ngraphiert und Bilder von hohem künstlerischen \nWert geschaffen. \nEbenfalls ein Theaterfilm ist \n \n\nein Tonbild, das nach Paul Lindaus Bühnenstück \nvon Robert Wiene gedreht wurde. Schon vor \ndreizehn Jahren hat man die „Filmwirksamkeit“ \ndieses Stoffes erkannt. Damals hat Max Mack \nmit Bassermann den Film aufgenommen. Es war \ndas erste literarische Lichtspiel. Heute gibt \nKortner den Staatsanwalt mit der krankhaften \nVeranlagung. Den Mann, der am Vormittag im \nTalar die Leute verurteilt, zu denen er ab zehn \nUhr abends selbst gehört. Um zehn Uhr nämlich \nzieht sich der Herr Staatsanwalt einen schäbigen \nRock an und steigt hinab in „die Unterwelt“, \nstiehlt und säuft mit den Unterweltlern und ver \nbirgt sich bei einem Mädel, während ihn die \nPolizei sucht. Kortner hat besonders in den \nVerwandlungsmomenten schauspielerisch starke \nSzenen. Heinrich George als Kneipenwirt ge \nfällt aber besser. Er ist prachtvoll in seiner, fast \nmöchte man sagen, gemütvollen Brutalität. Lind \nwenn er das Lied von der „Träne im Knopfloch“ \nsing, ist der Beifall gross. Sprachlich gut ist \nWinterstein, und ganz wunderbar spielt und \nspricht Käthe von Nagy, die als Tonfilmdar \nstellerin eine grosse Zukunft haben dürfte. \nRegie: Wiener Uraufführung Capitol. \n \n\nist der Titel einer richtigen Tonfilmposse, in der \ndie reizend anmutige Anny Ondra die Hauptrolle \nspielt. Dass diese „höhere Tochter\" eines Schau \nbudenbesitzers und seiner kleptomanischen Frau \nin einer Parodie der Micky-Maus-F’ilme auftritt, \nist ein besonders glücklicher Einfall, der sehr \ngrossen Beifall fand. Da ausser vielen guten \nschauspielerischen Leistungen (Kupfer, Schwan \nnecke) der lustige Film auch noch eine sehr \ndankbare Rolle für Siegfried Arno enthält, so ist \nder Erfolg entschieden, und es gibt zahllose Vor \nhänge für alle Mitwirkende und den Regisseur \nLamac im Universum. \nEin starke Enttäuschung war Eisensteins Ton \nbild-Romanze \nSehnsucht. \nDa kann man wieder einmal sehen, was die \nvielgerühmten Russen können, wenn sie nicht \npolitisch sein dürfen. Und Eisenstein musste sich \nverpflichten, während seines Pariser Aufenthaltes \nkeinen politischen Film zu drehen. Also machte \ner „Sehnsucht“, eine Bilderfolge, zu der eine \nDame russich singt, während Landschaftsbilder, \nBlütenhaine, Obstbaumzweige, Denkmäler, Wasser, \nSchnee und wieder Wasser vor unseren Augen \nteils gerade, teils schief, teils auf dem Kopf \nstehen. Und das hat, man sollte es nicht glauben, \nderselbe Mann erdacht und aufnehmen lassen, \nder den \nPotemkin \ngeschaffen hat? Den herrlichen Film, der leider \ndurch die primitive Art der „Vertonung“ seine \nbesten Wirkungen einbiisst Aber schliesslich \nund endlich ist er nicht tot zu kriegen. Meisls \nMusik ist noch immer die beste, die dem Korn- \n \n\nNeue Gesichter im deutschen Tonfilm \nBrigitte Hornep und Aribert Mog spielen die Hauptrollen in dem Tonfilm „Abschied\". Regie fuhrt \nRobert Siodmak, der Spielleiter de* erfolgreichen Films „Mcnsihcn am Sonntag' \n \n\nDreyfus \n \n\nDer Andere \n \n\nDie vom Rummelplatz "
    }
}