{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "20",
        "NewspaperNumber": "390",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Eine einzige grosse Wasserfläche \nDie regenvollen Moore im Unterelbe-Gebiet / Die überfluteten Schutzdeiche / Die Situation bedenklich \n \n\nSTADE, 19. August \nDie Wassermengen, die sich bei den enormen Regen- \nii-sen in den Mooren und auf der Geest angesammelt \naben, beginnen jetzt nach der Klbe abzufliessen. Im \njdlichen Kehdinger Moor ist die Lage schon bedenklich \nptvorden. Einige Schleusenverbandsgebiete gleichen \n|esigen Seen. Im Stader Moor gehen die Fluten bereits \n»er die Schutzdeiche. Fuhrwerke schaffen dauernd \nkiidsäcke heran. Das Vieh wird in die Ställe gebracht, \nler Abfluss steht in keinem Verhältnis zu dem Zufluss \nus den Mooren. Von Stade aus bis zum Horizont im \norden sieht man eine einzige Wasserfläche. \n» \nBeim Paddeln ertrunken \nUnglücksfahrt auf der Ostsee \nROSTOCK, 19. August. \nIn der Nähe der Halbinsel Wustrow wurden heute die \n,pichen des katholischen Pfarrers Becker, der auf der Insel Poel \nir Kur weilte, und des Studenten Peters, der in einer benach \n \n\nbarten Jugendherberge wohnte, gefunden. Die beiden Er \ntrunkenen hatten vor einigen Tagen bei stürmischem Wetter \neine Paddelbootfahrt auf der Ostsee unternommen. \nPAGO-PAGO (Samoa), 19. August. \nDer Dampfer „Ventura“ ist mit den geretteten Passagieren \nund der Besatzung des gesunkenen Dampfers „Tahiti“ hier ein \ngelaufen. \nNEW-YORK, 19. August. \nAuf dem Connecticut-Fluss bei Westmoreland in Newhamp- \nshire ist eine Fähre beim Uebersetzen eines Autos mitten im \nStrom gekentert. Vier Personen sind ertrunken. Die Fähre soll \nbereits alt und baufällig gewesen sein. \nSAN PEDRO (Kalifornien), 19. August. \nZwei Maler, die in einem Raum des hier im Hafen liegenden \nbritischen Tankdampfers „Tascalusa“ arbeiteten, wurden durch \nausströmende Gase erstickt. Drei weitere Maler schweben in \nLebensgefahr, während zehn andere leichtere Schäden davon \ntrugen. \nJACKSONVILLE (Florida), 19. August. \nIn der Petroleumladung des hier liegenden amerikanischen \nDampfers „Brillant“ brach aus bisher unbekannter Ursache ein \nBrand aus, der eine Explosion zur Folge hatte. Fünf Personen \nwurden getötet. Das Schiff gilt als verloren. \n \n\nDie von der Kolonne „ Tartarenblat \nWieder vor Gericht — Der Schrecken der Neuköllner Gastwirte \n \n\nii \n \n\nVor dem erweiterten Schöffengericht Neukölln wurde gestern \negen eine siebenköpfige Rowdykolonne verhandelt, die auf \nichrere Gastwirtschaften planmiissig Ueberfiille verübt hatte \nnd den Schrecken der Lokalinhaber dieser Gegend darstellte, \nit Rücksicht auf die Tatsache, dass die Angeklagten, in der \nIchrzahl etwa 20jährige Burschen, sämtlich vorbestraft und \nregen Gewalttätigkeiten berüchtigt waren, sorgten fünf Beamte \naiiir, dass die im Zuhörerraum anwesenden Freunde nicht ein- \nriifcn. \nDass die Rowdys einen furchtbaren Terror ausübten, ging \nrach daraus hervor, dass der Vorsitzende die Zeugen, darunter \nie Geschädigten, besonders ermahnen musste, unbeschadet der \nürebt vor der ihnen angedrohten Rache wahrheitsgemäss aus- \nusagen. Der Hauptangeklagte Rabe hatte am 26. April mit einer \nrösseren Kolonne in seiner Autodroschke einer Bierreise unter- \nlommen, lediglich zu dem Zweck, einige Neuköllner Gaststätten \nu demolieren. In dem ersten Lokal waren nicht genügend Gäste \ninwesend, um eine „interessante“ Schlacht zu liefern, so dass \nlieh die Rowdys mit dem Einschlagen der grossen Schaufenster- \nheibe begnügten. \nIn rasender Fahrt, bei der noch ein Knabe angefahren \n \n\nwurde, ging es dann nach einem in der Nähe des Bahnhofs \nNeukölln gelegenen Cafe, wo die Einrichtung völlig zer \ntrümmert wurde. \nDer Stellvertreter des Wirts wurde mit Biergläsern und Gummi \nknüppeln derartig bearbeitet, dass er ärztliche Hilfe in Anspruch \nnehmen musste^. Um das Herbeirufen des Ueberfallkommandos \nzu vereiteln, hielten einige Burschen mit der Pistole in der \nHand das Telephon sowie den Ein- und Ausgang besetzt. \nSchliesslich wurde am gleichen Abend noch ein Strassenpassant \nniedergeschlagen. Da bei den einzelnen Ueberfällen verschie \ndene Mitglieder der Kolonne mitwirkten und die Zeugen die \nTäter nicht bestimmt-wiedererkannten, mussten zwei der An \ngeklagten freigesprochen werden. Unter diesen befindet sich \nauch der ehemalige „Häuptling“ Bley, des Ganovenvereins „Tar- \ntarenblut“. Bezeichnend war die Aussage des einen Gastwirte, \ndass er dauernd von „Tartarenblut“ telephonisch angerufen sei, \nund man ihm gedroht habe, ihm eine Bohne in den Leib zu \njagen. Bley meinte allerdings, dass ihm davon nichts bekannt \nsei, und dass der Name des Vereins oft missbraucht werde. \nDie Schuldigen wurden zu Strafen verurteilt, die sich im Rah \nmen von fünf Monaten Gefängnis bis zu 100 Mark Geldstrafe \nhielten. \n \n\nTennis-Borussia gegen Maccabi \nPokal-Semifinale im Saalbau Friedrichshain \nDie Konkurrenz um den Bruno-Goldstein-Pokal, um den sich \nIlle grösseren Berliner Boxvereine Bewerber, steht kurz vor \nIhrem Abschluss. Bereits heute abend geht die Vorschlussrunde \nIn Szene, deren Schauplatz der Saalbau Friedrichshain sein wird, \nIn den sich die Vereine infolge der ungünstigen Witterungsver- \npältnisse bereits jetzt zurückgezogen haben. Gegner sind die \npllubs I. B. C. Maccabi und Tennis-Borussia, also zwei der kampf \nstarksten des Berliner Verbandes überhaupt. \nDiesmal scheint Maccabi die besseren Sieges&useichten zn haben, da die \nLVeilchen“ ohne ihren Crack Kloos antreten müssen. Die Aufstellungen der \npegnnr lauten: Fliegengewicht: Ball (M.) — Walter I (T.-B.); Bantam: \nFriedländer (M.) — Walter II (T.-B.); Federgewicht: Fuchs (M.) — Gehl* \nliar (T.-B.); Leichtgewicht: Meergrün (M.) — Schiele (T.-B.); Weiter- \ngewicht: Batist (M.) — Kaddatz (T.-B.); Mittelgewicht: Veyner (M.) — \nfeelig (T.-B.). Das Punktplus, das Maccabi in den leichteren Klassen \njerausholen sollte, dürften Kaddatz und Seelig kaum mehr gut machen. \nIn den Rahmenkämpfen erscheinen Kskanazi (Mo — Landsrhug (T.-B.), des- \nj ' ' hen Branntwein (M.) und ein Bruder des Mittelgewichtsmeisters Seelig \nrcinz. Beginn 20 Uhr. Ein Jugendkampf Löbermahn—Döhring leitet den \nAbend ein. \nDer deutsche und Europameister fm Halbschwergewichts- \nboxfin, Besselmann (Köln), ist in das Lager der Berufsboxer \nEbergetreten. Besselmann ist ebenso wie Dübbers, Domgörgen \nund Müller aus dem Kölner Sport-Club Colonia hervorgegangen \nund wird vielleicht keine schlechte Figur bei den Profis machen. \nDie von Heros und Hermes am Gesundbrunnen arrangierten \nIBoxkämpfe waren gut besucht Heros stellte die Mehrzahl der \nSieger. \nCzappier siegte Im Fliegengewicht über Steingritber (Hermes), auch Neu- \n■mann (Heros) schlug den Hermesboxer Marten n P. Vier Treffen wurden \nlin der Weltergewichtsklasse abgewickelt. Krell (Hermes) zwang Sommer \nl(Heros) zur Aufgabe. Unger (Heros) schlug Sternberg (Hermes), Werner \nl(Heros)—Ludwig (Hermes) machten unentschieden, und Lütke (Heros) be- \n|:i\"gte Thiemer (Hermes). Weitere Sieger des Abends waren: Kramer (Heros) \n|und Behm (Hermes). \nI D.F.B.-Karsisten — Tennis-Borussia 6:3 \nDer am gestrigen ersten Tag des D. F. B. - Kursus im Poet- \nIstadion vor sich gegangene Uebungskampf der jungen Kursisten \nI gegen Tennis-Borussia endete mit einem sicheren Siege der Kurs \nteilnehmer. Die D. F. B. - Mannschaft spielte in folgender Auf \nstellung: Buchloh (Westd.), Huber (K. T. V), Burkhardt \n| (Brötzingen), Wurtzer (Teutonia - München), Kauer (Tennis- \nBoruseia), Wendl (München 60), Helbig (Koblenz), Lachner \n(München 60), Hohmann (Benrath), Fiecher (Pforzheim), Zimmer- \n| fing (Minerva). \nTennte-Borueeia ohne Emmerich, sonst stärkste Mannschaft. \n| Nachdem sich die Kursisten gefunden hatten, waren sie stets \ndie bessere und agilere Mannschaft Bei Halbzeit stand das Spiel \nB : 2 für den Kursus, in der zweiten Hälfte waren sie noch über \nlegener. \nDas zweite Spiel der Im Poststadion versammelten jungen \nD. F. B.-Kandidaten geht in neuer Mannschaftsaufstellung heute, \nMittwoch, 18 Uhr, auf dem Hertha-B. S. C.-Platze vor sich. Gegner \n■st der Deutsche Meister, Hertha-B. S. C., eine ausserordentlich \nschwere Prüfung für die jungen angehenden Internationalen. \n \n\n(t \n \n\nGegen „Hertha \" und „ Tennis \nBei einer Zusammenkunft der Berliner Oberliga - Vereins \nvertreter, an der ausser Hertha-B. 8. C und Tennis-Borussia fast \nalle Berliner Vereine beteiligt waren, wurde energisch eine \nUntersuchung aler in der letzten Zeit erfolgten Spielerübertritte \nverlangt, um Unsportlichkeiten nachgehen zu können. Anstoss \nzu dieser Aktion gab der Spieler Appel, der bekanntlich bisher \ndie Farben des Sportvereins 92 vertrat und kürzlich Hertha- \nB. 8. C. beigetreten ist. Es ist eine neuerliche Besprechung der \nVereinsvertreter in Ansicht genommen, zu der dann auch Hertha- \nB. S. C. und Tennis-Borussia eingeladen werden sollen. \n \n\nDreimal Weltrekord \nIm Zeitraum von 48 Stunden ist der 500-Meter-Weltrekord \nim Damenbrustschwimmen, den die Australierin Walsh mit \n10.33,2 innehatte, nicht weniger als dreimal verbessert worden. \nDie Französin Yvonne Jeanne benötigte 9.45, die Belgierin \nHuybers 9.27,2. Aber diese beiden Leistungen wurden von der \njugendlichen Leipzigerin Hertha Wunder noch ganz erheblich \nübertroffen. Frl. Wunder legte die Strecke im Leipziger Carola \nbad unter offizieller Kontrolle in 8.49,8 zurück, und da das Bad \ndie für Rekordleistungen vorgeschriebene Länge von 25 Metern \nhat, steht der Anerkennung als Weltrekord nichts im Wege. \n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \nTeutobod — Mima. 5. Stall Stahl — Cher!. \nHoublon — Ozema. 6. Prievlusa — Flotte Fahrt, \nOtavi — Dirschau. 7. Simplars — Blanco. \nHekla — Frauengunst. \nHorst-Emschcr (15 K Uhr) \nFanfare — Edelmann. 5. Alpenflieger — Herodias. \nGoldwert — Heruler. 6. Ria — Chantilly. \nSelim — Teufelsjunge. 7. Eilbote — Miami. \nHelmut — Hegemeister. \nDeauville (14 Uhr) \nPapilion Roee — Charmille II. 4. Circassie — Stall Esmond. \nSantoria — Gabelou. 5. Stall Wittouck — Black Abbot. \nFinsovino — Stall Rothschild. \n \n\nRennen zn Clalrefontalne. 1 . Rennen: 1 . La Dinde (M. Bonarenture) \n2. Ma Pepe (A. Kalley). 3. Sans Reve (J. TeaedaleJ. Tot.: 72 : 10. PL: 18. \n20, 82 : 10. Ferner liefen: Gauloise, Campagnard, Magnus Rex, Triumphale, \nCollegien, Posada. 2—4 Lg. — 2. Rennen: 1. Le Rempart (J. Luc). \n2. Roi Galant (R. Tremeau). 3. Summiere (F. Rovella). Tot.: 19 : 1Ö. \nPL: 14, 22: 10. Ferner liefen: Brida, Nonno. Hals—2 Lg. — 8. Rennen: \n1. Roi Ferdinand (A. Kalley). 2. Omer (E. Dume). 8. Gabun (M. Therv). \nTot.: 43 : 10. PL: 19, 33 : 10. Ferner liefen: Flechette, Tire d’Aile, \nTy Louzou, La Voici. 1—2 Lg. — 4. Rennen* 1. Kakine (R. Beche). \n2 Springtime (L. Robson). 3. Grey I)awn (E Goldin). Tot.: 54 : 1Ö. \nPL: 14/ 12, 13 : 10. Ferner liefen: Bernina, Sirene XV, Citole, Malvoieie II, \nRoyale Agnes, Bahia. 2 Lg.—Hals. — 5. Rennen: 1. Cesareen (A. \nReinette). 2. Azalais (G. Duforez). 3. Recordman (R. Sauval). Tot.: 44:10. \nPL: 21, 17:10. Ferner liefen: Mutineer, Quasimodo \\Va— \\Vt Lg. — \n6 Rennen: 1. Pegase VIII (G. Duforez). 2. Batnouska (R. Vincent). \n8. Amnemhat (M. Bonaventure). Tot.: 45 : 10. PL: 22, 61, 36 : 10. Ferner \nliefen: Parthenon, Polkirk, Divette III, Missis Gray, Lutetia, Last Rose, \nEl Pajo, La Bclotte. lVi Lg.—Hals. \nWeltmeister Mazalrac hat dem hollftndischen Radsportverband mitgeteilt, \ndass er wegen geschäftlicher Inanspruchnahme nicht in der Lage ist, an \nden R&dwclimeibtergch&ftcn iü Belgien teilzunchmen, \n \n\nKehraus bei „Blau-Weiss“ \nSpannende Känipfe in den Doppelspielen \nDas internationale Turnier des Berliner Tennisklubs von 1889 \n(Blau-Weiss) wurde gestern mit den drei noch ausstehenden Ent \nscheidungen der Doppelspiele abgeschlossen. Es wurde eine \nganze Reihe prächtiger Kämpfe geboten. \nSo stand das Finale im Damen-Doppclspiel auf hoher Stufe. K rah- \n \n\n„inkel—Peitz, die vorher Kallmeyer—Hammer mit 6 1, 6:8 geschlagen \nhatten, triumphierten nach beiderseits ausgezeichneten Leistungen mit 3 : 6, \n7-5 6 3 Uber die indisch-polnische Kombination Sandison—Jedrzejowska. \nIm Endkampf des Herren-Doppelspiets gab das bessere Zusammenspiol zu \ngunsten der Australier Hopmau—Willard mit 6:4. 6:2, 2:6, 6:3 gegen \nüber Lorenz—Hartz den Ausschlag. Von den beiden Berlinern war Lorenz \nder weitaus bessere, Hartz stand »ehr oft falsch und liess es auch sonst \nan dor nötigen Unterstützung fehlen. Lorenz entschädigte sieb dafür durch \neinen Sieg im Gemischten Doppel, das er mit der gut auf ihn eingespielten \nInderin Sandison gegen Frl. Löwenthal—Hopman 6:2, 6:4 nach noch \ninteressantem Spiel gewann. \n \n\nRUtt-Arena-Radrenncn verregnet. Die vom Berliner Bundesgau am \nDienstag auf der Rütt-Arena geplanten Amateur-Radrennen mit der Berliner \nFliegermeisterschaft und einem Zweistunden-Mannschaftsfahren im Mittel \npunkt (tonnten wegen des regnerischen Wetters nicht durchgeführt werden. \nDie Veranstaltung ist um 24 Stunden auf Mittwoch verschoben. \nAuf der Rütt-Arena kommt am Freitag ein Mannschaftsrennen zum Aus \ntrag. an dem u. a. Ronsse—Dervaes, Dtenale—Battesini, Meyer—Sttthecke, \nSchorn—Damm, Ehmer—Tietz, Lehmann—Wissel und Dorn—Maczynski teil \nnehmen. \nDas Ende einer kurzen Ehe. In Treptow a. d. R. erwürgte \nnach vorausgegangenem Streit der 29 Jahre alte Maurer Gerhard \nHannemann seine 20 Jahre alte Frau und erschoss sich dann \nselbst. Das Ehepaar lebte, trotzdem es erst ein Jahr verheiratet \nwar, in Unfrieden. Die Frau erwartete in nächster Zeit ein \nKind. \nZunahme der Pferdediehstähle. In der Hochstrasse 19 wurden \nzwei Ponies gestohlen, in der Heidestrasse 59 zwei Wallache, \nein Rappe und ein Fuchs, und in der Quitzow- und Stromstrasse \nje eine Fuchsstute. Gerüchtweise verlautet, dass die Tiere an \nholländische Händler verkauft werden, die für ein gutes Schlacht \npferd 600 Mark zahlen. Es heisst, dass die Tiere in Holland zu \nKonserven verarbeitet werden, die nach den Kolonien ausgeführt \nwerden. \nVereine und Versammlungen \nSitzung haben heuter \nDeutsche Staatspartei (Wahlkreis Potsdam II) in Rchöneberg-Frledenait, \n20 Uhr, im grossen Bürgersaal des Rathauses Friedenau. Arbeitersekretär \nDietrich und Staatspräsident a D. Dr. Ing. Hummel sprechen Uber: „Was \nwill die Deutsche Staatspartei 7“ \nRehscher Stenographenverelo Stolze-Schrey zu Berlin (gegründet 1900). \nUebungen und Fortbildungen in verschiedenen Schnelligkeitsgruppen. An \nfänger- und Debattenschriftlebrgänge, auch in fremdsprachiger Stenographie, \nin Schulraumen: Niederwallstrasse 7 (19—2014 Uhr). \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstellet S. 14, Sebastianstrasse 37138, Hof H \nMittwoch: Tiergarten (Kameradschaft Moabit). Um 20 Uhr Kamerad \nschaftsversammlung im kleinen Saal der Arminiushallen, Bremer Str. /2-73. \n— Treptow (Jungbanner-Kameradschaft). Pünktlich 20 Uhr Versamm \nlung im Jugendheim, Wildenbruchstrasse, Ecke Grätzstrasse. Erscheinen \nPflicht. — Lichtenberg (Ortsverein). Um 19.30 Uhr grosse Funktionär- \nVersammlung bei Rodegast, Normannenstrasse 33. Wichtige Tagesordnung. \nErscheinen Pflicht. — Reinickendorf. Ortsverein; Um 18 Uhr \nDorfaue Wittenau (Kirche) Antreten zur Demonstration der 8. P. 1). \nReinickendorf-West; Antreten zur 8. P. D.-Demonstration Hermsdorf um \n17.30 Uhr, Verkehrsiokal. Nachzügler 18 Uhr Wittenau, Dorfaue (Kirche). \nDonnerstag: Prenzlauer Berg. Kameradschaft Robert Blum Ver \nsammlung bei Klug, Danziger Strasse 71. Kameradschaft Wörther Platz \nVersammlung bei Radtke, Eberswalder Strasse 35. Beginn beider Kamerad \nschaftsversammlungen 20 Uhr. — Tempelhof. Jungwählerversammlung \num 20 Uhr im Restaurant „Ma-Li\", Mariendorf, Chausseestrasse 305. \n \n\n^ BF.UMST, Schlachtviehmarkt vom 19. August Amtlicher Be \nricht. (Preise für I Ztr. Lebendgewicht in JitM.) Auftrieb: Rinder 1203, \ndarunter Ochsen 232, Bullen 393. Kühe und Fürsen 528. Kälber 2000 , \nSchafe 3888, Ziegen 394, Schweine 9543, zum Schlachthof direkt seit letztem \nViehmarkt 1886, Auslandsschwetne 486, Die Preise sind Marktpreise für \nnüchtern gewogene Tiere und schliessen sämtliche Spesen des Handels \nab Stall für Fracht, Markt- und Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen Gewichtsverlust ein, müssen sich also wesentlich über die \nStallpreise erheben. Marktverlauf: Bei Rindern fette Ware gesucht, sonst \nziemlich glatt, bei Kälbern glatt, ausgesuchte Ware über Notiz, bei Scha \nfen und Schweinen lebhaft. I. Rinder; Ochsen: vollfleischlge ausgemästete \nhöchsten Schlachtwerts, Jüngere 61—83, sonstige vollflieschlge, Jüngere \n57—60, gering genährte 49—54; Bullen: jüngere vollfleischige höchsten \nSchlachtwerts 58, sonstige vollfleischige oder ausgemästete 56—57, flei \nschige 53—55, gering genährte 49—52; Kühe: jüngere vollfleischige höch \nsten Schlachtwerts 44—48, sonstige vollfleischlge oder ausgemästete 38 \nbis 42, fleischige 33—36, gering genährte 27—30; Färsen (Kalbinnen): \nvollfleischige ausgemästete höchsten Schlachtwerts 56—57, vollfleischlge \n52—54, fleischige 45—50; Fresser; mässig genährtes Jungvieh 44—49; \nIT. Kälber: Doppelender bester Mast —, beste Mast- und Saugkälber 70 \nIII. Schale: Mastlämmer und jüngere Masthammel, 1. Weidemast 68—70, \n2. Stallmast 68—71, mittlere Mastlämmer, ältere Masthammel 63—67, gut \ngenährte Schafe 54—58, fleischiges Schafvieh 53—58, gering genährtes \nSchafvieh 45—50; IV. Schweine: Fettschweino über 300 Pfd. Lebendgewicht \n66— 68, vollfleischige Schweine von etwa 240—300 Pfd. Lebendgewicht 67 \nbis 70, volltleischige Schweine von etwa 200—240 Pfd. Lebendgewicht 69 \nbis 70, vollfleischige Schweine von etwa 160—200 Pfd. Lebendgewicht \n67— 70, fleischige Schweine von etwa 120—160 Pfd. Lebendgewicht 65—67, \nSauen 60—62. \nWenn man das ganze Jahr geschuftet, \nMan gern mal aus der Stadt verduftet \nUnd nimmt am Busen der Natur \nFür Geist und Körper eine Kur. \nDoch hier erhebt sich schon die Frage: \nWo bringt man zu die Urlaubstage? \nGeht’s ins Gebirge, an die See, \nUnd wofür langt das Portemonnaie? \nLeicht fand der Gastwirt Hinze drum \nDurch Inserat sein Publikum. \nEr setzte in die B. V. Z.f \n„Noch Zimmer frei mit Doppelbett, \nDie Aussicht prächtig, gut die Kost, \nBerg Dievenow, Hotel zur Post.“ \nEr warb so rpit geringen \nSpesen \nUnd ist der kluge Mann \ngewesen. \n \n\nKleine Anzeigen In der „Berliner Volks-Zeitung“ sind erfolgreich und billig. \nDss Wort kostet nur 10 Pfennige, das fettgedruckte UeberSchriftswort \n20 Pfennige. "
    }
}