{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "20",
        "NewspaperNumber": "390",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgen-?V.ti8gaT>e \nNr. 390 — 78. Jahrgang \n \n\n'Berliner 75olks-Zeitung \n \n\n{Beiblatt \nMittwoch, 20. August 1930 \n \n \n\n \n\nGeneraldirektor Frost verhaltet \nEr hatte seinen Geldgebern 24 Prozent Zinsen versprochen / Kleine Gutsbesitzer die Geneppten \n \n\nSeit einigen Tagen war. wie berichtet, der Inhaber der Spiri- \ntunsenfirina Erwin Gründers und Generaldirektor der Geschäfts- \nlinanzicrungs-Aktiengesellschaft in der Schonenschen Strasse 24 \nin Tankow, Frost, verschwunden, nachdem sich die Kriminal \npolizei mit den Geschäftsbetrieben näher befasste. Frost hatte \nes verstanden, Geldgeber zu finden, die ihm über 600 000 Mark \nanvertrauten. \nDie Geldgeber rekrutierten sich meist aus kleinen Guts \nbesitzern in Ostpreussen, denen Frost 24 Prozent Zinsen ver \nsprochen hatte. In vielen Fällen hat Frost dann die Zinsen \npünktlich gezahlt und meistenteils dann noch weitere Einzahlun \ngen erhalten. Als jetzt die Zinszahlungen ins Stocken gerieten, \nda die zufliessenden Gelder ausblieben, schöpften die Darlehen \ngeber Verdacht und erstatteten Anzeige bei der Polizei. Bei \nseinen ersten Vernehmungen auf dem Polizeipräsidium erzählte \nFrost, dass er die ihm anvertrauten Beträge in 34 Luxuslokalen \nund Cafes in Berlin investiert habe. Bei der Nachprüfung diese» \nAngaben stellte sich aber heraus, dass die genannten Lokal \nbesitzer Frost überhaupt nicht kannten, und dass sie nie von \n \n\nihm Geld geliehen batten. Nach diesen Ermittlungen wollte man \nden Generaldirektor festnehmen, der aber inzwischen das Weite \ngesucht hatte. \nGestern konnte der Gesuchte von der Hamburger Kriminal \npolizei festgenommen werden. Frost hatte den Versuch \ngemacht, von Hamburg aus mit einem Schilf ins Ausland zu \ngelangen. \nIm Laufe des heutigen Tages wird der Verhaftete nach dem Ber \nliner Polizeipräsidium gebracht werden. Man vermutet, dass sich \nder Kreis der Geschädigten noch wesentlich vergrößern wird. \nPersonen, die mit Frost in geschäftlichen Beziehungen standen, \nwerden gebeten, sich bei Kriminalkommissar Seifert zu melden. \n* \nMan kann mit den von dem geschäftstüchtigen Herrn General \ndirektor Gerupften kein Mitleid haben! Wer in seiner Geldgier \nso vernagelt ist, dass er sich vormachen lässt, dass jemand ein \nempfangenes Darlehen mit 24 Prozent verzinsen kann, muss \nseine polizeiwidrige Dummheit büssen! \n \n\n180 000 Mark unterschlagen \nDer Oberbuchhalter Jahr war vor dem Schöffengericht Chan» \nlottenburg angeklagt, bei dem Westfälischen Kohlensyndikat! \ngrosse Summen unterschlagen zu haben. Jahr, der bereits früher \neinmal wegen Unterschlagung zu sechs Monaten Gefängnis ver« \nurteilt war, hatte bei dem Syndikat, das von diesem Vergehen \nnichts wusste, den Posten eines Hauptkassierers in den letzten \nJahren bekleidet. Sehr bald \nnahm er aus der ihm anvertrauten Kasse Gelder, die er \nsämtlich auf der Rennbahn verwettete. Fünf Jahre lang \nmerkte die Firma nichts \nvon den sehr raffinierten Buchfälschungen und Geldentnahmen \nihres Kassierers, da die Kontrolle nicht sehr scharf ausgeübt \nwurde. Erst vor kurzem, als der unterschlagene Betrag die \nHöhe von 180 000 Mark erreicht hatte, wrnrden die Manipulationen \ndes Kassierers entdeckt, und er wurde angezeigt. Das Schöffen \ngericht Charlotteuburg verurteilte Jahr wegen Unterschlagung \nzu 2 % Jahren Gefängnis. \n \n \n\n \n \n\n \n\nBerlin ohne Potizeislunde \n/\\ber nur bis heute! Wenige wussten davon — Wer hat dieses Versehen „verschuldet“? \n \n\nund ihre Lokale die Nacht über offengelassen. Ein Lokal \ninhaber jedoch, der auch im Westen neben seinem Lokal im \nZentrum einen Gaststättenbetrieb unterhält, hat jetzt die \nunangenehme Erfahrung machen müssen, dass doch auf \ndiesem Gebiet zweierlei Kechtsauffassung herrscht. \nDas Polizeiamt Charlottenburg vertritt nämlich die Auffassung, \ndass die alten Bestimmungen über die Polizeistunde nach wie \nvor in Kraft sind. Polizeibeamte notierten sich die Namen aller \nGäste, die nach 3 Uhr im Lokal anwesend waren und ver- \natilassten die sofortige Schliessung des Betriebes. Wie wir \nhören, dürfte es jedoch kaum zu polizeilichen Strafmassnahmen \nkommen, da wohl die Auffassung des Bezirks Mitte, dessen \nPolizeireferent den gleichen Inhaber unbehelligt liess, die \nrichtige sein wird, denn aus dem Polizeipräsidium wird jetzt \nbekannt, dass \nbereits heute eine neue Polizeistundenverordnung veröffent \nlicht werden \n \n\nDen Vater erschlagen \nNotwehrakt gegen den Trunkenen \nLANDSBERG a. d. W., 19. August. \nDer 60 Jahre alte Landwirt Gundermann in Neuhaferwiese \nhatte nachmittag mit seinen beiden Söhnen, dem 17 Jahre alten \nErich und dem 27jährigen Gustav darüber Streit bekommen, \ndass er in einem Gasthof sass, während er das Fuhrwerk mit den \nPferden im strömenden Regen stehen liess. Die Bemühungen \nder Söhne, den Vater zu veranlassen, das Lokal zu verlassen, \nmissglückten. Erst abends um 9 Uhr kam der Vater total be \ntrunken nach Hause, ergriff ein Beil und stürzte sich in das \nSchlafzimmer seiner Söhne, wobei die Petroleumlampe umfiel, so \ndass der Raum vollständig finster war. Er packte zunächst \nseinen Sohn Gustav und würgte ihn derart, dass dieser aus \nTodesangst seinen Bruder Erich um Hilfe rief. Dieser griff nach \ndem Beil und schlug in der Dunkelheit um sich, wobei er seinen \nVater tödlich am Kopfe traf. Beide Söhne stellten sich freiwillig. \n \n \n\n \n\nEin Zufall hat den merkwürdigen Zustand zutage \ntreten lassen, dass Berlin eigentlich seit dem 1. Juli ohne \nPolizeistunde ist. An diesem Termin ist nämlich das \nneue Schankstättengesetz in Kraft getreten, in dem die \nBestimmung enthalten ist, dass die Festsetzung der Polizei \nstunde von den Landesbehörden, in Berlin vom Polizei \npräsidenten, im Wege einer besonderen Verordnung zu \nerfolgen hat. Im Berliner Polizeipräsidium hat man an \nscheinend übersehen, dass durch diese neue gesetzliche \nRegelung die alten Bestimmungen über die Polizeistunde \nautomatisch erloschen sind, und hat bisher die Neuregelung \nnicht vorgenommen. \nDas Polizeiamt Mitte vertritt nun den durchaus logischen \nStandpunkt, dass es infolgedessen in Berlin überhaupt keine \nPolizeistunde mehr gibt, und dass deshalb einem Einschreiten \nwegen Uebertretung der Polizeistunde gegenwärtig die gesetz \nliche Grundlage fehlt. Einige Lokalbesitzer haben sich auch \ndieses rechtlose Interregnum auf diesem Gebiete zunutze \ngemacht \n \n\nDas Geheimnis \num Direktor Nathan \nEin Aufruf der Reichsbahndirektion Altona \nDas Geheimnis um Direktor Nathan, der bekanntlich aus dem \nHamburg-Berlin-Schnellzug gestürzt und überfahren ist, konnte \nbis jetzt noch immer nicht gelüftet werden. Die Reichsbahn \ndirektion Altona erlässt jetzt einen Aufruf, in dem sie mitteilt, \nes sei für den Fortgang der von der Staatsanwaltschaft Neu \nruppin geführten Ermittlungen von Wert, \ndie Person des Herrn festzustellen, der mit Nathan am \n8. August im gleichen Abteil des FD Zuges gefahren ist. \nIn dem Aufruf wird jener Reisende dringend ersucht, sich bei \nder Polizei seines Wohn- oder Aufenthaltsortes zu melden, um \ndort seine Wahrnehmungen zu Protokoll zu geben. Die Polizei \nschwankt noch immer zwischen der Annahme, ob es sich um \neinen Selbstmord oder um ein Verbrechen handelt. Es liegen \nweder für die eine noch für die andere Annahme bestimmte An \nhaltspunkte vor. \n \n\nHermann „rückt\" \nAm Sonntag rief ein Mann vor dem Hause Naumannstrasse 4 \neine Autodroschke an, schleppte Stoffballen aus dem Hause \nheraus und verlud sie in den Wagen. Der Chauffeur, den \ndieser Transport um 9 Uhr abends in Erstaunen setzte, machte \ndarüber eine Bemerkung. Der Mann antwortete ihm, \ner habe „mit seiner Alten Krach gehabt und wolle rücken* 4 . \nDer Mann liess sich nach einem Hause in der Goebenstrasse \nfahren. Die Abfahrt war aber von Zeugen beobachtet, die sich \ndie Nummer des Wagens gemerkt hatten. Bald darauf wurde \nfestgestellt, dass in eine Schneiderwerkstatt in dem Hause ein \ngebrochen war und dass der Dieb Stoffe im Werte von etwa \n1000 Mark erbeutet hatte. Der Chauffeur der Droschke wurde \nermittelt und gab Auskunft über das Ziel der Fahrt. Der \nFahrgast ist jetzt festgenommen. Er ist nicht „gerückt“, sondern \nhat den Einbruch bei dem Schneider verübt. Es ist ein 48 Jahre \nalter Hermann F. \n \n\nDer 200 000 - Mark - Gewinn der Preußisch - Süddeutschen \nKlassenlotterie ist auf die Losnummer 304 439 gefallen. Wie \nwir seinerzeit gemeldet haben, hat die Lotteriedirektion erklärt, \ndass über den Ort, in dem Gewinnlose gespielt werden und \nüber die Gewinner selbst keine Mitteilungen mehr an die Presse \ngegeben werden. \nSchliessung einer Sparkassennebenstelle. Die Sparkasse der \nStadt Berlin bat ihre Nebenstelle in Berlin-Wittenau, Elsen \npfuhlstrasse 2 (Verwalter: Tabakwarenhändler Oskar Koch) \ngeschlossen. \nReisende ßahuhofsdiehin. Eine Dame aus Reval, die auf dem \nBahnhof Charlottenburg auf ihren Zug wartete, bat ihre B&uk- \n \n \n\n \n\nund so der polizeistundenlosen Zeit ein Ende bereitet werden \ndürfte. Wer an dem Fehltritt des Amtsschimmels schuld ist, \nliess sich bisher nicht leststellen. \n \n\nnaebbarin, einen Augenblick auf ihr Gepäck achtzugeben, sie \nwolle sich etwas Obst kaufen. Nach wenigen Minuten kehrte sie \nvon dem Einkauf zurück und musste zu ihrem Schrecken fest \nstellen, dass die Frau mit dem Koffer verschwunden war. Dieser \nenthielt unter anderem eine Nationaltracht, einen Kopfputz und \nzwei Halsketten aus Perlen, die einen Wert von 40 000 Mark \nhaben. Zurückgelassen hatte die Diebin ein Paket. Dieses ent \nhielt Lumpen und Zeitungen aus Berlin vom 18. August, aus \nMünchen vom 17. August und aus Chemnitz vom 11. August. \nDemnach scheint es sich um eine reisende Bahnhofs- und Gepäck \ndiebin zu handeln. Die Frau war etwa 35 bis 40 Jahre alt, hatte \nauffallend braunes Gesicht und trug einen dunklen Mantel und \nschwarzen Hut. \n \n\nDer „Lotterie-Gewinn“ \nKollekteur greift die Loskasse an \nVor dem Schöffengericht Lichtenberg hatte sich der Bankier \nund Lotterieeinnehmer Hans Reimann aus Reinickendorf wegen \nUnterschlagung zu verantworten. Der Angeklagte betrieb in \nNeuenhagen bei Hoppegarten die Firma „Hoppegartener Bank \ngeschäft“. Gleichzeitig war ihm eine Lotterieeinnahme der \nPreussisch-Süddeutschen Klassenlotterie übertragen. Zu seinen \nObliegenheiten gehörte es, das aus dem Loseverkauf ein \ngegangene Geld zu verwalten und an den Staat abzuliefern. \nZuerst kam der Angeklagte seinen Verpflichtungen nach, geriet \naber in letzter Zeit durch die schweren Kursstürze an der Börse \nmit seinem Bankgeschäft in finanzielle Bedrängnis. \nUm den drohenden Konkurs seines Geschäftes abzuwenden, \ngriff er die Lotterieeinnahmen an, von denen er 25 000 Mark \nunterschlug. \nEs gelang ihm dadurch, sich vorläufig über Wasser zu halten. \nAls seine Verfehlungen bekannt wurden, wurde ihm die Lotterie \neinnahme abgenommen. Das Gericht verurteilte ihn zu vier \nMonaten Gefängnis. \n \n\nDas Verschwinden der Anna Freytag \nSeit dem 21. Juli vermisst \nSeit dem 21. Juli wird die Hausangestellte Anna Frey tag ver \nmisst, die zuletzt in der Försterei Lottche bei Klosterfelde in \nStellung war. Es konnte ermittelt werden, dass das Mädchen \nvon einem jungen Manne abgeholt war, den sie für ihren Vetter \nausgab, der in Wirklichkeit wohl ihr Bräutigam, ein Melker \nJohannes Hubrig, ist. Hubrig hat hei seiner Vernehmung er \nklärt, dass er nichts über das Verschwinden seiner Braut wisse. \nEr stellte auch in Abrede, dass er sie am 21. Juli abgeholt habe. \nBald nach seiner Vernehmung hat Hubrig seine Arbeits \nstelle ohne Grund aufgegeben und ist verschwunden. \nNeben der Möglichkeit, dass Anna Freytag ermordet ist, muss \nauch in Betracht gezogen werden, dass sie vielleicht in eine \n \n \n\n \n\nGressstadt gegangen ist und dort eine Stellung angenommen hat. \nAnna Freytag ist 1911 in Frankfurt a. d. Oder geboren. Sie ist \n1.60 Meter gross und vollschlank, hat braunes glattes Haar, das \nsie im Herrenschnitt trägt, volles, gebräuntes Gesiebt, blaugrauq \nAugen und an beiden Händen mehrere gekrümmte Fingernägel, \n \n\nDie Tage ohne Namen \nDie Lehrerschaft zur Kalenderreform \nDer Allgemeine Lehrerverein beschäftigte sich in einer Mit \ngliederversammlung mit der Kalenderreform. Der von der Verv> \nSammlung angenommene Reformvorschlag stammt von Dr. Bloch- \nmann (Kiel). \nOstern soll immer auf den 8. April fallen, und zwar stet* auf \neinen Sonntag. \nAus diesem Grunde soll der sich in die 52 Wochen de* Jahres \nnicht einfügende 365. Tag in die Mitte des Jahres gelegt werden, \nohne mit einem der Wochentagsnamen bezeichnet zu werden. \nDas Jahr soll in Quartale mit je 13 Wochen und drei Monaten \nmit 31, 30 und 29 Tagen eingeteilt werden. Der alle vier Jahre \nauftretende Schalttag soll ans Ende des Jahres gelegt werden \nund ebenfalls keinen Namen erhalten. Die Versammlung be \nschloss weiter, der Gesellschaft der Kalenderreform beizutreten. \nEs soll nunmehr der Völkerbundskommission ein Vorschlag ge \nmacht werden. \n \n\nPrcussisch-Süddeutsche Klassen-Lotterie \nAm 9. Tag der 5. Klasse fielen in der Vormittags-Ziehungl \n2 Gewinne zu je 2 0(i 000 Mark auf Nr. 304439. \nfi Gewinne zu je 5000 Mark auf Nr. 9793 159187 179852. \n12 Gewinne zu je 30 0 0 Mark auf Nr. 118358 248421 277564 \n302403 319856 388648. \n10 Gewinne zu je 2000 Mark auf Nr. 50346 194906 246735 \n279500 293043. \n44 Gewinne zu je 1 000 Mark auf Nr. 57037 65599 123781 126815 \n140632 141262 144628 160053 175125 187)074 212343 213813 243908 260813 \n328033 331572 337420 35227,7 387337 39.3143 393995 397508.. \n82 Gewinne zu je 500 M a r k auf Nr. 2136 11733 45749 58758 84375 \n89840 916-18 99430 99437 111262 122729 1317,46 131796 146433 17,1926 \n17,7,049 155807 162981 170022 182694 2167,27 219483 224005 237048 244320 \n244740 250722 266069 278206 287722 294219 295197 298001 299610 312719 \n317464 323457 326837 341977 34497,5 349073. \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu je 50 0 00 Mark auf Nr. 42247. \n2 Gewinne zu je 10 000 Mark auf Nr. 5824. \n4 Gewinne zu je 500 0 Mark auf Nr. 81097 374586. \n14 Gewinne zu 3000 Mark auf Nr. 7625 37570 57906 227261 259640 \n268383 359559. \n6 Gewinne zu je 2000 Mark auf Nr. 168110 195306 383635. \n30 Gewinne zu je 1 0 00 Mark auf Nr. 19747 61169 83099 89246 \n95726 98929 185606 189727 213588 223949 225073 268148 275149 287750 \n305863 \n' 78 Gewinne zu je 5 0 0 Mark auf Nr. 32475 35521 37840 53085 \n68942 71782 72585 76799 94862 97759 111199 111897 121904 145903 152675 \n166123 178322 179463 183304 193227 195929 199773 242096 215488 251723 \n268019 280313 290678 312361 347052 348214 355880 356290 357112 364829 \n371775 391160 395000 398190. \nKopenhagener Besuch auf dem Schlachthof und in der Markt \nhalle. Eine Abordnung der Stadt Kopenhagen hat gestern unter \nFührung des Kopenhagener Bürgermeisters Pedersen die. An \nlagen des städtischen Vieh- und Schlachthofes und der Fleisch \ngrossmarkthalle einer Besichtigung unterzogen. — Im Anschluss \nan diese Besichtigung besuchte die Kopenhagener Reisegesell \nschaft die Zentralmarktballe. \n \n\nDas Fest der silbernen Hochzeit feiern heute der Sohuhmaeher- \nmeister Herr Martin Fischer und Frau Pauiine, Berlin O. Insterburger \nStrasse 3. Herr Fischer ist seit 25 Jahren Abonnent der „Berliner \nyoUu-Zeitung“, .Wir gratulieren! "
    }
}