{
    "Year": "1930",
    "Month": "08",
    "Day": "20",
    "NewspaperNumber": "391",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bayern-Kabinett Held gestürzt \nEr hat die Schlacht um die Schlachtsteuer verloren / Die Notverordnung abgelehnt \n \n\nDer bayerische Landtag hat heute den sozialdemokra \ntischen Antrag auf Aufhebung der Schlachtstcuer-Notver- \nordnung angenommen, was vorauszusehen war, nachdem \ngestern eine starke Mehrheit sich auch im Haushaltsaus \nschuss gegen die Notverordnung ausgesprochen hatte. \nDamit hat der bayerische Landtag zum zweiten Male zu \nerkennen gegeben, dass die Finanzpolitik des Kabinetts \nHeld nicht seinen Wünschen und seinem Willen ent \nspricht, und die Folge davon ist der Rücktritt des Ge- \nsamtministeriums, den Ministerpräsident Held in der \nheutigen Sitzung des bayerischen Landtags für den Fall \nin Aussicht gestellt hatte, dass die Regierung bei Abstim \nmung über die Steuer, die eine Sonderumsatzsteuer für \ndie Konsumenten ist, erneut in der Minderheit bliebe. \nUeber die Vorgänge in der heutigen Sitzung des baye \nrischen Landtags erhielten wir nachfolgenden Draht \nbericht: \n \n\nMÜNCHEN, 20. August. (W. T. B.) \nMinsterpräsident Dr. Held erklärte in der heutigen Aussprache \nüber die vom Ausschuss abgelehnte Schlachtsteuernotverordnung \nund die Deekungsvorschläge im Plenum des bayerischen Land \ntags, wenn die Mehrheit des Landtags den ablehnenden Stand \npunkt gegenüber der Notverordnung auch heute in der Ab \nstimmung zum Ausdruck bringe, so wäre die Staatsregierung \nnicht mehr in der Lage, die Verantwortung weiter zu tragen. \nSie musste in der Ablehnung der von ihr vorgeschlagenen \nsteuerlichen Massnahmen zugleich die Kundgebung des Miss \ntrauens der Mehrheit des Landtags erblicken, und das Gesamt \nministerium würde hieraus die Folgerungen ziehen. \nNach der Erklärung Heids folgten Erklärungen aller Parteien, \nderen Standpunkt zu den vorliegenden Anträgen unverändert \nblieb. Der Sozialdemokrat Ackermann griff die Regierung wegen \nihrer bisherigen Finanzpolitik heftig an, schob ihr die Schuld \nan der katastrophalen Lage der bayerischen Staatsfinanzen zu \nund bemerkte, dss die neue Regierung erst das Trümmerfeld auf- \nräunten müsse, was die jetzige Regierung zurückgelassen habe. \nfi» weiteren Verlauf der Sitzung wurde der sozialdemokra \ntische Initiativgesetzentwurf auf Nichterhebung der, Schlacht \n \n\nsteuer mit 1,2 gegen 58 Stimmen angenommen. Dafür stimmten \nsämtliche Parteien mit Ausnahme der Bayerischen Volkspartei \nund der Deutschnationalen. \nNach der Abstimmung gab Abgeordneter ür. Wohlmuth für \ndie Bayerische Volkspartei die Erklärung ab, dass sich diese \nnach dieser Abstimmung nicht mehr in der Lage sehe, die Ver \nantwortung für die Fortführung der Staatspolitik weiterzutrat \ngen und die Opposition auffordere, ihrerseits die Verantwortung \nzu übernehmen. \nFinanzminister Dr. Schmelzte überreichte nach der Abstim \nmung dem Ministerpräsidenten seine Rücktrittserkläruug mit der \nBegründung, dass der beschlossene Gesetzentwurf für den baye \nrischen Staat von den verderblichsten Folgen sein würde, und es \ngegen sein Gewissen gehe, dieses Gesetz durch seine Unter \nschrift zu decken. \n* \nUnmittelbar nach Schluss der Landtagssitzung hat Minister \npräsident Dr. Held in einem Schreiben an den Landtagspräsi \ndenten den Rücktritt des Gesamtministeriums erklärt. \n \n\nReparationsminderung akut? \nWeil der Goldwert steigt \nEs ist immer die alte Sache: mancher lernt's nie und \ndann noch unvollkommen! Selbst die Amerikaner, denen \nman doch im allgemeinen einen gewissen Blick für wirt \nschaftliche Zusammenhänge zugetraut hat, haben jetzt be \nwiesen, dass sie nicht einmal durch die schwere, wirt \nschaftliche Krise, in der sich ihr Land befindet, von ge \nwissen falschen Vorstellungen abkommen. Und sie haben \nMaul und Nase aufgesperrt, als ihnen der Berliner Na- \nlionalökonom Professor Sering in einem Referat, das er \nauf der internationalen Konferenz landwirtschaftlicher \nSachverständiger in New-York hielt, nachwies, wie ihre \neigene Wirtschaftskrise nicht zuletzt daher rührt, dass ihr \nstures Festhalten an den Kriegsleistungen Europas diesen \nErdteil wirtschaftlich schwächt und seine Länder, in erster \nLinie Deutschland, nichtaufnahmefähig für amerikanische \nWaren macht. Serings Ausführungen gipfelten in der \nFeststellung, dass man bald an eine Herabsetzung der Re \nparationen werde denken müssen, auf Grund der Bestim \nmung des Young-Plans, nach der die Leistung herab \nzusetzen ist, wenn der Goldwert steigt. Diese Voraus \nsetzung sieht Sering anscheinend deswegen für gegeben \nan, weil der scharfe Preissturz aller Rohstoffe ja im \nGrunde nichts anderes ist als eine Rückkehr des Gold \nwertes zur Friedensparität. Es ist verständlich, dass die \nAmerikaner über diese Wahrheiten noch mehr gestaunt \nhaben und es ist nicht nur deswegen anzunehmen, dass \ndiese Wahrheit, wie jede andere, eine gewisse Zeit \nbrauchen wird, bis man sie allgemein anerkannt hat. \n \n\nReaktionsblock in Braunschweig \nBRAUNSCHWEIG, 20. August. (W. T. B.) \nDie Bestrebungen zur Bildung eines Bürgerblocks zur bevor \nstehenden Landtagswahl in Braunschweig sind zum Abschluss \ngekommen. Eine bürgerliche Einheitsliste ist aufgestellt, die \nheute veröffentlicht wird. Der gemeinsame Wahlaufruf, der zum \nKampfe gegen den Marxismus auffordert, ist von folgenden Par \nteien und Vereinigungen unterzeichnet: Christlichnationale \nBauern- und Landvolkpartei, Deutschnationale Volkspartei, \nDeutsche Volkspartei, Zentrumspartei, Braunschweiger Land \nbund, Bürgerbund, Vereinigter Mittelstand, Braunschweiger \nLandesverband landwirtschaftlicher Vereine E. V-, Landesver \nband braunschweigischer Hausfrauenvereine. \n* \nAuch dem Gegner der Reaktion hätten die Rechts \nwähler in Braunschweig leidtun können, wenn sie ge \nzwungen gewesen wären, sich durch dieses lächerliche \nGemengsel von Interessentenhaufen hindurchzufinden, \n \n\nDie Partei ohne Meinung \nDas volksparteiliche Gegeneinander \nHAMBURG, 20. August. \nWährend der Bremer volksparteiliche Spitzenkandidat Hintz- \nmann den schärfsten Kampf gegen die Sozialdemokratie fordert, \nGeneral von Seeckt bekanntlich ein Zusammengehen nicht ab \nlehnte, erklärt jetzt der volksparteiliche Spitzenkandidat in \nHamburg, Walter Dauch, dass es sich überhaupt nicht um Er \nwägungen über das allgemeine Verhältnis zur Sozialdemokrati \nschen Partei handeln könne. Volksparteiliche Führer haben es \nalso fertiggebracht, drei verschiedene programmatische An \nsichten zu diesem wesentlichen Punkt der künftigen deutschen \nInnenpolitik zu äussern. Dass solche widerspruchsvolle Haltung \nin deutschnationalen Kreisen sofort erkannt wird, beweist ein \nKommentar der „Hamburger Nachrichten“, der die Deutsche \nVolkspartei unzweideutig auffordert, in Verbindung mit der \nTreviranus-Gruppe künftig Anschluss an die öusserste Rechte \nzu suchen, was ja nach dem gestern in Berlin getroffenen Ab \nkommen auch geschehen ist. \n \n\nPropagandakolonne verhaftet, ln der vergangenen Nacht \nmusste die Polizei gegen eine Propagandagruppe von Ange \nhörigen der Roten Jungfront vergehen, die an der Ecke der \nVoltastrasse die Häuserfronten und Bürgersteige mit Wahl \nparolen in roter Farbe bepinselten. Sechs Personen wurden fest \ngenommen. \n \n\nJustiz mit Samthandschuhen \n— wenn Hakenkreuzler Angeklagte sind — Ein aufreizend mildes Urteil für eine rohe Gewalttat \n \n \n\n \n\nBRESLAU, 20. August. \nDas erweiterte Schöffengericht des Amtsgerichts \nGlogau fällte wieder ein Urteil gegen sieben Haken \nkreuzler, das einen Skandal bedeutet- \n* \nDie Angeklagten, von denen keiner älter als 24 Jahre ist und \ndie sämtlich mit dem Hakenkreuz vor Gericht erschienen, waren \nin einer Versammlung in Rauschwitz über den sozialdemokrati \nschen Stadtverordneten Markiewicz und den kommunistischen \nStadtverordneteu Jon za hergefallen und hatten sie übel zuge \nrichtet. Das Signal zum Angriff gab der 24 Jahre alte Bezirks \nleiter der Nationalsozialistischen Partei mit dem Rufe: .,8. A.l \nAngreifen!“ Vor Gericht behauptete er, gerufen zu haben: \n„8. A l In die Hände greifen!“, um die angeblich vordringenden \nGegner an einem Sturm auf den Vortragstisch zu verhindern. \nDer Staatsanwalt stellte in seinem Plaidoyer fest, dass eine \nMehrheit über drei Gegner hergefallen wäre und sie schwer ver \nletzt habe. Bedauerlich sei, dass \ndie Angeklagten so feige wären, nicht einmal zu ihrer Tat \nzu stehen. \nEr beantragte gegen den Rädelsführer drei, gegen die weiteren \nsechs Angeklagten je einen Monat Gefängnis. Beim Schlusswort \ndes Hauptangeklagten kam es zu erregten Szenen, als er dem \n \n\nGericht den Vorwurf machte, es behandle Nationalsozialisten als \n„Menschen zweiter Klasse“, Vorsitzender und Staatsanwalt ver \nwahrten sich in heftigen Worten gegen diese freche Redensart. \nDas Gericht verurteilte den Rädelsführer zu 100 Mark (!), die \nanderen Angeklagten zu 30 Mark (!) Geldstrafe wegen gemein \nschaftlicher Körperverletzung. Der Vorsitzende dieses Gerichts \nist Landgerichtsdirektor Lau. \nHöhnischem! nahmen die Angeklagten das Urteil entgegen \nund erklärten, sie würden das ungerechte Urteil in der Be \nrufungsinstanz anfechten. \n* \nDio schlesischen Richter, die derartige Urteile fällen, \nermuntern mit ihrer Milde die jungen Raufbolde mit dein \nHakenkreuz zu weiteren Gewalttaten. Die Gerichtsver \nhandlungen werden von den Vertretern des „Dritten \nReiches“ zu Propagandaveranstaltungeu vor dem stets \nüberfüllten Zuhörerraum missbraucht, wie es schon in \nSchweidnitz geschah. Die Geldstrafen treffen die Ver \nurteilten niemals, da sie aus der Parteikasso bezahlt \nwerden. Mit solchen lächerlich niedrigen Strafen kann \nman auf das nationalsozialistische Banditentum nicht ab \nschreckend wirken. Sein Hohnlachen über solche Strafen \nist begründet. \n \n\nNeuer Krach um Carol \nEr will sich krönen lassen und eine neue Frau nehmen \n \n \n\n \n\nBUDAPEST, 20. August. (Eigener Bericht.) \nDie Nachrichten über die innerpulitischc Lage in ^Rumänien, \ndie vorgestern von einer heiligen Allianz der beiden Haupt- \nparteien sprachen, lauten nun wieder ganz pessimistisch. Gestern \nkam unerwartet in Bukarest die Königinmutter Maria mit ihrer \nTochter Ileana aus dem südslawischen Badeort Bled an, wo \nsie zu Besuch beim südslawischen Königspaar waren und einen \nganzen Monat dort zu bringen wollten. Diese Reise ist mit einer \nneuerlichen Verschärfung des Konfliktes des Königs Carol mit \nder Regierung Maniu in Verbindung zu bringen. König Carol \nsoll nämlich der Regierung seinen Entschluss mitgeteilt haben, \nsich sobald w ie möglich krönen zu lassen, und zwar ganz ohne \nRücksicht darauf, ob cs zu einer Versöhnung zwischen der \nPrinzessin Helene und ihm komme oder nicht. \nEs wird gesagt die Prinzessin Helene verharre nachdrücklich \ndarauf, dass die Scheidung nicht aufgehoben werde. Sie habe \nsich mit dem Thronfolger Michael vor drei Tagen auf das Schloss \nMaua ja bei Konstanza zurückgezogen, wo sie sich für längere \nZeit eingerichtet habe. Ihr Scelenzustand sei sehr niedergedrückt. \n \n\nZu dieser Sachlage wird aus rumänischen Palastkreisen mitgeteilt, \ndass sich König Carol neuerdings entschlossen habe, \nbei der Ehescheidung zu verharren und sich mit der Herzogin \nvon Guise zu vermählen. \nWer diese Dame ist und welche Rolle sie spielt, ist vorläufig \nnicht bekannt. Jedoch sei sicher, so wird gesagt, dass Minister \npräsident Maniu einer solchen Situation gegenüber, wenn sie sich \ntatsächlich so darstellt, unerbittlich bleibe. \nEs scheint auf jeden Fall sicher zu sein, dass eine neue unheil \nvolle Verschärfung der innerpolitischen Situation in Rumänien \neingetreten ist. Es wird gesagt, \nalle Parteien hätten sich auf den Standpunkt der Königin \nHelene gestellt und sich für sie erklärt. \nWeiter wird gesagt, dass der Ministerpräsident Maniu und seine \nganze Regierung sofort demissionieren würden, falls der König \nbei seinem Entschluss verbliebe und die Krönung ohne die \nKönigin Helene slattfinden sollte. \n \n \n\n \n\nPreiswucher mit Banden-Hilfe \nVorläufig nur in Amerika . . . \nLONDON, 20. August. (W.T.B.) \nDer „Daily Telegraph“ meldet au» New-York: Bei der \namtlichen Untersuchung der zu hohen Lebensmittelpreise \nin New-York erklärten mehrere als Zeugen vernommene \nKleinhändler, dass sie von unbekannten Männern war \nnend aufgefordert worden seien, Ankäufe von Milch, \nButter, Eiern und anderen Lebensmitteln bei gewissen \nGrosshändlern zu unterlassen, da deren Preise zu niedrig \nseien. Händler, die die Warnung unbeachtet Hessen, er \nklärten, ihre Chauffeure seien von Bandeiunitgliedern \nüberfallen worden, die die Gummireifen der Autos zer \nschnitten und die Waren vernichtet hätten. Einige Milch \nhändler sagten aus, dass sie vor einer Woche durch \nTodesdrohungcn gezwungen worden seien, einen Dollar \nmehr für jede Zehn-Galonnen-Kannc Milch zu bezahlen. \nEiner Exchange-Meldung aus Chicago zufolge gab der I \nPolizeidirektor von Evansion (Illinois), der Heimatstadt I \n \n \n\n \n\nGeneral Dawes, zu, dass er von dem „Erpresserkönig“ \nJack Zuta Bestechungsgelder angenommen habe. \n \n\nDie Hakenkreuz-Pest \n,(Schlagende“ Beweise \nBRESLAU, 20. August. \nDas Treiben der Hakenkreuzler auf den Strassen Breslaus hat \nin letzter Zeit derartige Formen angenommen, dass sich die \nPolizei heute in einer Veröffentlichung gegen das Benehmen \nder jungen Rowdies wendet, die truppenweise herumziehen und \ndie Passanten belästigen. \nHAMBURG, 20. August, \nui einem Lokal in der Himmelstrasse in Hamburg kam es bei \neiner von über 200 Personen besuchten nationalsozialistischen \nVersammlung zu einem der hierbei üblichen schweren Zu- \nsammenstösse, wobei die Aussprache mit den anwesenden Kom \nmunisten mit Stuhlbeinen, Biergläsern und Messern geführt \nwurde. Eine grössere Anzahl von Teilnehmern wurde verletz!, \ndarunter fünf durch Messerstiche schwer, so dass sie sofort in \nKrankenhäuser gebracht werden mussten. Die Polizei konnte \nerst nach heftigem Widerstand die Ordnung wieder herstellen. "
}