{
    "Year": "1930",
    "Month": "08",
    "Day": "21",
    "NewspaperNumber": "392",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "c tfloftfen-Ä.u8gabe \nNr. 392 — 78. Jahrgang \n \n\nBerliner Volks -Zeitung \n \n\nJBeibtatf \nDonnerstag, 21. August 1930 \n \n\nDer 14 jährige ,, Störtebech er“ \nDie jugendlichen Piraten von Cöpenick / Der ausgeschlachtete Motorschoner / Der ,,Damenbesuch u \n \n \n\n \n\nDrei Jungens im Alter von 14 bis 16 Jahren hatten \nHer Stadt und dem Elternhause den Rücken gekehrt und \nwaren auf eigene Faust nach Köpenick hinausgezogen. \nEiner ist Schlosserlehrling gewesen, sein Meister hat ihn \naber, weil er dumme Streiche machte, weggejagt. In \nKöpenick, wo eine ganze Anzahl schöner Boote liegen, \nwaren die Jungens in ihrem Element. Nach und nach \nstahlen sic drei grosse Motorboote und zuletzt einen \nMotorschoner. \nMit den Booten machten sie eine Spazierfahrt, gingen an einer \nabgelegenen Stelle an Land und bauten aus dem Fahrzeug alles \nab, was sich irgendwie zu Geld machen liess. Von dem Erlös \nkauften sie Lebensrnittel und die unvermeidlichen Zigaretten \nund kehrten mit dem Beiboot nach Köpenick zurück, um neue \nPläne zu schmieden. Das ausgeschlachtete grosse Boot Hessen \nsie einfach treiben. Einmal \n \n\nkamen die kühnen Seefahrer sogar bis zur Jannowitzbrürke. \nSie hatten ganz nett „verdient“ und luden grossmiitig einige \nMädels auf ihr Schiff ein. \nBis Köpenick war die Gesellschaft der „Damen“ zu ertragen, \ndann kehrten die Schiffer den richtigen Seebären heraus und \nsetzten die Damen an Land. Der jüngste, der gerade 14 Jahre \nzählt, wurde von seinen Freunden „Störtebecker“ genannt und \nmusste die Rolle des Postenstehers übernehmen. Die Aufgabe \nerwies sich als recht anstrengend für den Stöpsel. Gestern \nerwischte der Reichswasserschutz die drei Piraten \nund nahm sie am Kragen. Bei der Vernehmung auf dem Polizei \npräsidium gaben sie die Bootsdiebstähle und alles andere zu. \n„Störtebecker“ war noch so müde vom Postenstehen, dass er \ndauernd einschlief und halb im Schlaf die Treppe hinunterging. \nVon den abmontierten Bootsteilen konnte nichts wieder herbei \ngeschafft werden. Das freie Leben auf dem Wasser ist den \n \n\nJungens vortrefflich bekommen. Sie sind braun wie Indianer! \nund haben auch niemals Hunger zu leiden gehabt. \nDie Dame in Trauer \nVon Wohnungsdieben sind in der letzten Zeit mehrere \nSchlächtermeister in der Lichtenberger Gegend empfindlich \nbestohlen. So kamep Einbrüche in der Frankfurter Allee, in \nder Grypbiusstrasse und anderswo vor. Die Diebe kamen an \nSonn- und Feiertagen, wenn der Meister mit seinen Angehörigen \nausgegangen war. Den Dieben sind Schmucksachen, Geld, Pelze \nund andere gute Kleidungsstücke, oft bis zu 10 000 Mark, in die \nHände gefallen. \nDie Nachforschungen ergaben, dass die männlichen Ein \nbrecher eine weibliche Helferin haben müssen. \nIn allen Fällen ist in der Nähe der beraubten Wohnung eine \njunge Frau in tiefer Trauerkleidung gesehen. \nVon der Beute ist bisher noch nirgends ein Stück aufgetaucht. \n \n \n\n \n\nPolixeiauto umgefahren \nDrei Verletzte — Das Signal überhört \n \n \n\n \n\nEin schwerer Verkehrsanfall ereignete sich gestern nachmittag \nin der Düsseldorfer Ecke Uhlamlstrasse. Wegen einer Schlägerei \nwurde das Ueberfallkommand« der Polizeigruppe Wilmersdorf \nnach dem Hohenzollcrnplatz gerufen und fuhr in ziemlich \nscharfem Tempo durch die Konstanzer Strasse. An der genannten \nStrassenkreuzung überhörte der Führer eines Privatautos das \nSignal des Wagens des Ueberfallkommandos. Noch im letzten \nAugenblick versuchte zwar der Führer des Privatwagens, diesen \nnach rechts herüberzureissen. konnte aber trotzdem nicht ver \nhindern, dass der Wagen des Ueberfallkommandos mit seinem \nFahrzeug zusaminenstiess. Der Anprall war so heftig, dass der \nI’olizeiwagen umgeworfen wurde und die Beamten auf das \nSlrassenpflaster geschlendert wurden. Zwei Polizeiwachtmeister, \nbrich Grabe und Alfred Schulze, erlitten Knorheuhriiche. Auch \nder Führer des Privatautos, der Kaufmann Henschel, hat schwere \nVerletzungen an beiden Beinen davongetragen. \nWir erfahren hierzu folgende Einzelheiten: Das Polizeiauto \nfuhr sehr schnell, gab aber vorschriftsinässig Signale. Unmittel \nbar vor dem Ziel geschah das Unglück. Der Zusammenstoss mit \ndem Privatwagen war ausserordentlich heftig. Offenbar hatte \nder Lenker des Privatwagens das Hupen des Ueberfallwagens \nüberhört. Der Zusammenstoss war so gewaltig, dass beide Fahr \nzeuge auf den Bürgersteig geworfen wurden. Dabei wurden zwei \nBeamte des Ueberfallwagens auf die Strasse geschleudert und \nerlitten beide schwere Verletzungen. Die Verletzungen eines \nBeamten, der gegen eine Laterne geworfen wurde, sind besonders \n \n\nFreitag Urabstimmung \nbei der B.V.G. \nStürmischer Verlauf der gestrigen Betriebs \nversammlungen \nGestern fanden mehrere Versammlungen statt, in denen die \nArbeitnehmer der B. V. G. zu den Forderungen der Direktion auf \nEinführung der Kurzarbeit bei gleichzeitiger Lohnverminderung \nStellung nahmen und in denen ihnen seitens der Vertreter der \nGew erkschaften mitgeteilt wurde, dass die Frage „Kurzarbeit oder \nEntlassung?“ durch eine Urabstimmung in den Betrieben selbst \nentschieden werden soll. In diesen Versammlungen ging es zum \nTeil sehr stürmisch zu. \nDas Ergebnis der Urabstimmung, die in den Betrieben der \nB. V. G. bei der Lohnzahlung durchgeführt wird, ist für Freitag \nabend zu erwarten. \nFreifahrt zur \nFunk• und Phonoschau! \nUm den breitesten Schichten Gelegenheit zum Besuch der \nraum- und inhaltsinässig abermals ausserordentlich erweiterten \nFunk- und Phonoschau Berlin 1930 und ihrer zahlreichen Sonder \nveranstaltungen zu geben, hat sich die Ausstellungsleitung ent \nschlossen, eine Verbilligung des Eintritts damit zu schaffen, dass \nallen denjenigen Ausstellungsbesuchern freie Fahrt zur Aus \nstellung gewährt wird, die Eintrittskarten an den Schaltern der \nHoch- und U-Bahn, der Stadt- und Ringbahn und der ersten Zone \nder Vorortbahn, bei den Schaffnern der Autobuslinie A 7 und \nder Strassenbahnlinien 53, 58, 72, 75 und 93 vom Tage der Er \nöffnung an erwerben. Am Eröffnungstag, Freitag, 22. August, \nist die Ausstellung für den allgemeinen Besuch von 9,30 Uhr \nan offen. \n \n\nSchülerin vermisst \nSeit dem 4. Juli wird die Lyzeumsschülerin Anneliese Pohl \nvermisst, die 1915 in Spandau geboren ist und dort bei ihren \nEltern in der Földerichstrasse 88 wohnte. Alle Nachforschungen \naach ihrem Verbleib waren bisher erfolglos. \nDas Mädchen hatte 200 Mark von Hause mitgenommen. \nSie ist 1,56 Meter gross und gut entwickelt, hat dunkelblondes \nHaar und trug tote Baskenmütze, blauen Trenchcoat, rosa ge \nblümtes Sommerkleid, weisse Wäsche, helle Strümpfe und \nbraune halbe Sportschuhe. \n \n \n\n \n\nschwer. Auch der Besitzer des Privatwagens erlitt schwere Ver \nletzungen, namentlich au den Beinen, Sofort erschienen zwei \nZüge der Feuerwehr mit Rettungswagen auf der Unglücksstelle. \nDie stark beschädigten Autos wurden abgeschleppt. \n* \nTumulte bei Verhehrsungtüeh \nBRESLAU, 20. August. \nIn der Gneisenaustrasse wurde beute vormittag ein fünfjähri \nges Mädchen, das ohne Aufsicht auf der Strasse spielte, von einer \nStrassenbahn überfahren und getötet. An der Unfallstelle sam \nmelte sich eine grössere Menge an, die eine drohende Haltung \ngegen die Polizei einnahm, als diese die Leute im Interesse des \nVerkehrs zum Weitergehen aufforderte. \nDas herbeigerufene Ueberfallkommando wurde mit Stein \nwürfen empfangen und musste sich auf die nächste Wache \nzurückziehen. Da die Menge immer weiter nachdrängte, \ngab einer der Beamt« u einige Schreckschüsse ab. \nNachdem eine weitere Verstärkung eingetroffen war, konnte die \nPolizei die Strasse räumen. Ein Teil der Menge sammelte sich \nauf dem Gneisenauplalz zu einem Demonstrationszug, der sich \nin Stärke von etwa 300 Personen nach dem Innern der Stadt in \nBewegung setzte, ln der Nähe des Ringes wurde der Zug von \nder Polizei aufgelöst. Zwei Personen wurden festgenommen. \n \n\nHausrisse \nam Belle •Alliance-Platz \nLangsam fahren! — Der „Faule Graben \nWenn auch nicht in dem besorgniserregenden Umfang wie \nbei den Häusern in der Hebbel- und Fritschestrasse, haben sich \njetzt auch in der Innenstadt Häuserrisse bemerkbar gemacht. \nAn dem Eckhaus Wilhelmstrasse 1, Belle-Alliance Platz 14 \nsind seit einigen Jahren Risse in der Hauswand \naufgetreten. Die Risse befinden sich hauptsächlich an der \nAussenfassade über dem Hauseingang in der Wilhelmstrasse, \nwo bereits die Tür- und Fensterbögen bis zum vierten Stock \ninfolge, der Bewegungen der Hauswand geborsten sind. Die \nBaupolizei hat festgestellt, dass die Bewegungen des Hauses nur \nminimal sind und keinerlei Einsturzgefahr besteht. Die Bau \npolizei hat aber eine weitere Vorsichtsmassnahme angeordnet, \nund zwar darf \nder Verkehr am Belle-Alliance-Platz vor diesem Hause nur \nin acht Kilometer Geschwindigkeit \nerfolgen, um das schadhafte Gebäude vor den von den schweren \nFahrzeugen hervorgerufenen Erschütterungen zu bewahren. Den \nEigentümern ist aufgegeben, das Haus instand zu setzen, nachdem \nfestgestellt ist, dass die Fundamente als solche intakt sind. Unter \ndiesem Hause zog sich in früheren Zeiten der „Faule Graben“ \nbin, der bekanntlich seinerzeit auch die Senkung des Hauses in \nder Besselstrasse verschuldet hatte. Dieses Grundstück ist heute \nwieder vollkommen standsicher. \nTobsuchtsanfall \nvor der Gerichtsverhandlung \nDer rumänische Offizier Andreas Bien von Puszatakovaczi, \nder sich gestern vor dem Schöffengericht Charlottenburg wegen \nder Veruntreuung einer ihm anvertrauten Erbschaft verantworten \nsollte, erlitt, als er zur Verhandlung vorgeführt werden sollte, \neinen Schreikrampf und Tobsuchtsanfall, der die Durchführung \nder Verhandlung unmöglich machte. Der Angeklagte wurde sofort \nvom Gefängnisarzt untersucht. Der Arzt teilte daraufhin dem \nGericht mit, dass der Angeklagte infolge einer heftigen Haft \npsychose unter so schweren seelischen Depressionen leide, dass \ner sich trotz bestem Willen nicht genügend zusammennehmen \nkönne. Auf Grund dieser Begutachtung vertagte das Gericht den \nProzess, der ungefähr 14 Tage später stattfinden wird, falls sich \nbis dahin der Gesundheitszustand des Angeklagten gebessert hat. \n \n \n\n \n\nDes Mannes Vermögen \nverjubelt \nFriedas Südlandfahrt — Mit Freund und Freundin \nverhaftet \nEine unangenehme Ueherraschung erlebte der Kaufmann \nMackensen aus Charlottenburg, der vor einiger Zeit infolge \nUeberarbeitung ein Sanatorium im Westen der Stadt aulsucheu \nmusste. Als er nach erfolgter Erholung nach seinem Heim zu \nrückkehrte, fand er die Wohnung vollständig ausgeräumt vor. \nSeine Frau hatte in der Zwischenzeit die Möbel nach einem \nSpeicher in Osnabrück schaffen lassen und ausserdem das Bank \nguthaben in Höhe von etwa 100 001) Mark abgehoben. Mit dem \nGelde hat sie dann zusammen mit einer Freundin Elisabeth \nKaiser und dem Kohlenhändler Otto Wilhelm aus Pankow eine \n„Vergnügungsreise“ angetreten. \nMackensen hatte sich an die Staatsanwaltschaft gewandt, die \ngegen die drei Flüchtigen wegen Diebstahls und Unterschlagung \neinen Haftbefehl erlassen halte. Die Ermittlungen ergaben, \ndass Frau Frieda Mackensen mit ihren beiden Begleitern von \nder Schweiz aus nach Italien weitergereist war und jetzt in \nColando in einem vornehmen Hotel wohnte. Gestern wurde \ndurch die italienischen Behörden der Fahndungsbefehl der \nStaatsanwaltschaft vollstreckt und alle Drei in Haft genommen. \nVon dem mitgenommenen Gelde ist nur ein kleiner Betrag vor \ngefunden. An zuständiger Stelle sind bereits die erforderlichen \nSchritte unternommen, dass die Verhafteten ausgeliefert werden. \n \n\nUm Millionen geschädigt \nGeneraldirektor steckbrieflich verfolgt \nWIESBADEN, 20. August. \nGegen den früheren Generaldirektor der chemischen Fabrik \nvorm. Goldenberg, Germont & Co. in Winkel, Dr. Oskar Neubert, \nund dessen Bruder Emil ist ein Steckbrief erlassen. Die Ge \nnannten, die sich im Ausland befinden, stehen im Verdacht, das \nVermögen der genannten Firma um Millionen geschädigt zu \nhaben. \n \n \n\n \n \n\n \n\nEntschädigung der Reinickendorfer Hochwassergeschädigten. \nDer Magistrat ist dem Beschluss der Stadtverordnetenversamm \nlung vom 5. August, betreffend Entschädigung der im Bezirk \nReinickendorf durch Hochwasser geschädigten Laubenbesitzer, \nbeigetreten. Die erforderlichen Massnahmen werden mit \ngrösster Beschleunigung durchgeführt. Der Stadtverordneten \nbeschluss lautete: „Die Stadtverordnetenversammlung erkennt \nden durch die Hochwasserkatastrophe im Verwaltungsbezirk \nReinickendorf entstandenen Notstand an und ersucht den \nMagistrat, sofort Mittel zur Linderung der Not bereitzustellen. \nDie Verteilung der Mittel hat im Einvernehmen mit der durch \ndie Geschädigten gewählten Vertretung zu erfolgen.“ \nSeinen Verletzungen erlegen. In der Nacht zu Montag gab, \nwie wir berichteten, der 22 Jahre alte Arbeiter August Gau aus \nder Bergstrasse 65 auf seine Braut einen Revolverschuss ab, der \nsie am Kopfe streifte, und brachte sich dann selbst eine Schuss \nverletzung bei. Gau ist an deren Folgen jetzt im Lazarus- \nKrankenhaus verstorben. \nTod auf der Arbeitsstelle. Gestern ist der 54 Jahre alte \nArbeiter Karl Wiesenthal auf seiner Arbeitsstelle in der Strom \nstrasse 11—17 einem Herzschlag erlegen. \nKindesleiche gelandet. Aus dem Fischteich bei Blankenburg \nan der Stettiner Bahn wurde die Leiche eines neugeborenen \nKnaben gelandet. Sie muss schon lange im Wasser gelegen \nhaben. Wahrscheinlich ist das Kind eines gewaltsamen Todes \ngestorben. \nZahlreiche Verletzte hei einem Fabrikbrand in Neuseeland. \nIn Auckland wurde eine Hutfabrik durch einen Brand zerstört \nDie mehr als 100 Angestellten, meist Frauen, konnten sich nur \nmit knapper Not durch die Fenster retten. Es gab zahlreiche \nVerletzte. \nDer Metteur Julius Heymann im Betriebe Rudolf Mosse, Ab \nteilung Deutsches Reichsadressbuch, feiert heute sein 25jähriges \nArbeitsjubiläum. — Wir gratulieren! \n \n\nS.-A. 4 Uhr 53 Minuten * M.-A. 0 Uhr 9 Minuten \n8.-U. 19 llhr 12 Minuten M. U. 18 Uhr 27 Minuten \n \n \n\n \n\nfflaarA \n \n\no \nchaumpon \n \n\n20/^„&clrä \"mit ‘Jtaargjanz, "
}