{
    "Year": "1930",
    "Month": "08",
    "Day": "21",
    "NewspaperNumber": "392",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "lonnerstag, 21. August 1930 - 78. Jahrgang Nr. 392 \n \n\nBerliner \n \n\nMoryen-Aiisoalie \n10 rfennii \n \n\ntll! Die \nelizei* \nlunde \n:l wieder \n \n\nMil „ UnterhqltunqsBlatr \nIfloden2eitun(i ^^Sportzeitung \nRim - Zeitung Haus uüartenSg: \nrechn.Zeifunq xiSsJJ Ulifzblaff^U LKT \n2 MAL TÄGLICH --- 60 PFG. WÖCHENTLICH \n \n\nDie \nRelchs> \n«nur* \nPolizei \niel Der \nArbeit \n \n\nS.P.D. soll in Bayern das Kabinett bilden \nNazi-Justiz / Jungens als Piraten in Köpenick \n \n\nWas wird in Bayern? \nMÜNCHEN, 20. August. (W.T.B.). \nDer Landtagspräsident hat der Sozialdemokrati- \nsehen Fraktion des Landtags — als der stärksten \nFraktion in der Opposition — den Auftrag erteilt, \niie Frage der Bildung einer neuen Regierung in die \nWege zu leiten und ihm innerhalb zehn Tagen \nBescheid über das Ergebnis zukommen zu lassen. \n» \nDie Opposition hat in Bayern die Regierung Held ge- \ntürzt, und es ist nur logisch, dass an die stärkste Oppo- \nitionspartei der Ruf ergeht, die Neubildung der Regie- \nung zu übernehmen. Die dein sozialdemokratischen Ab \nordneten Endres gesetzte Frist von zehn Tagen zeigt \nher bereits, dass man sich Zeit lassen will, weil man sich \nlämlich Zeit lassen muss. Die Neubildung einer arbeits- \nähigen Regierung dürfte in Bayern ebenso schwierig sein \nftie in Sachsen, so dass Herr Held noch eine Weile an \nler Spitze eines geschäftsführenden Kabinetts stehen \nlürfte. \nDie Regierung Held stützte sich auf die Bayerische \ni'olkspartei, der der Ministerpräsident selbst angehört, \niie Deutschnationalen und die Bauernbündler. Als diese \nor einiger Zeit Oppositionsneigung zeigten und nach der \ntftichstagsauflösung ihren Minister, Professor Fehr, aus \nler Regierung zurückzogen, war bereits klar, dass sich das \nvabinett Held für die Dauer nicht werde halten können. \n2s geriet vollends in den Zustand der latenten Krise, als \niie Auflösung der Deutschnationalen Partei begann, so \nlass sich Held schliesslich nur auf die Bayerische Volkspar \nei stützen konnte — eine Stütze, die, wie die parlamenta- \nischen Kämpfe um die Schlachtsteuer zeigten, nicht stark \n;enug war, um den Sturz des Kabinetts zu verhindern. \nHeld hat sich um die Konsolidierung der politischen \nVerhältnisse in Bayern nach dem Hitler-Putsch zweifellos \nVerdienste erworben, aber er war schliesslich doch zu \n'ehr partikularistischer Kirchtumspolitiker, als dass sein \nIVirken für die Dauer hätte von Erfolg sein können. Seine \nBrandreden gegen Berlin sind bekannt, und oft genug \nwben wir seine gegen die Reichspolitik gerichteten un- \nützen und schädlichen Quertreibereien hier zurück- \ntewiesen. Er hoffte damit, von den Schwächen seiner \nnnerbayerischen Politik abzulenken. Doch gelang es ihm \n>>cht, sich die Gunst der Bierbänke in dem Masse zu \nichern, wie er es erhoffte. Auch in Bayern haben die \np ute ihren Verstand im Portemonnaie, und das steigende \nDefizit mit den steigenden Steuerlasten auf der einen und \nHe nicht erfüllten Versprechungen der Verwaltungsver- \n-infachung und sonstiger schärfster Sparmassnahmen auf \nler anderen Seite Hess in den Köpfen der braven \nBayern die Frage wuchern: „Bayerische Eigenstaatlichkeit \nist ja schön und gut. Aber bezahlen wir sie nicht viel zu \nteuer?“ So wuchs die Opposition in der Provinz, und \n^Ibst in der eigenen Partei des Herrn Held hat man wohl \nallmählich eingesehen, dass seine meist recht grobdrähti- \nren Regierungsmethoden mehr Schaden als Nutzen brach \nten und für die Dauer unmöglich seien. Sie hätte klüger \ntan, von sich aus durch ein Revirement die Konflikt- \nStimmung in der Koalition zu beseitigen. Dass sie es nicht \ntat, hat nun in Bayern eine recht schwierige Lage ge \nraffen. \nEs ist nämlich ausgeschlossen, dass die Opposition — \nSozialdemokraten, Bauernbund, Nationalsozialisten und \nKommunisten — sich zu einer Regierung zusammen \nfinden. Da die bisherige Koalition von Bayerischer \nolksgartei, Bauernbund und DeutscimatioualeUj die \n \n\n1 \n \n\nWahlreform geht an Reichsrat \nDer Gesetzentwurf gestern vom Reichskabinett angenommen \n \n\nLaut amtlicher Mitteilung verabschiedete das Reichs \nkabinett in seiner gestrigen Sitzung unter Vorsitz des \nReichskanzlers Dr. Brüning den von dem Reichsinnen- \nminister Dr. Wirth vorgelegten Entwurf eines Reichs \nwahlgesetzes, der nunmehr dem Reichsrat zugeleitet \nwerden wird. \nDer Entwurf geht, wie wir bereits mitteilten, davon aus, die \nbesonderen Mängel des geltenden Wahlrechts, die grossen Wahl \nkreise und die langen Listen und die dadurch hervorgerufene \nEntpersönlichung und Mechanisierung der Wahl zu beheben. \nDer Wähler soll wieder unmittelbar an die Reichswillens \nbildung (?) herangebracht, der Gedanke der Verbundenheit des \nAbgeordneten mit seinem Wahlkreise und die parteipolitische \nKonzentration gefördert werden. Zur Erreichung dieser Ziele \nsieht der Entwurf \neine wesentliche Verkleinerung der Wahlkreise, die Beseiti \n \n\ngung der Reiehsliste und den Wegfall des amtlichen Stimm- ' \nZettels \nvor. Es werden 162 Wahlkreise gebildet, die zu 31 Verbänden, \ndiese zu 12 Ländergruppen, zusammengefasst sind. Die Vertei \nlungszahl, auf die ein Abgeordneter entfällt, beträgt 70 000. Ein \nzelnen Persönlichkeiten wird durch das neue Wahlgesetz der \nWeg zum Parlament wieder eröffnet. Der Einreichung von \nWahlvorschlägen bedarf es nicht mehr. Innerhalb der Parteien, \ndie Sitze in den Verbänden erhalten haben, wird ein verhältnis \nmässiger Ausgleich in den Ländergruppen vorgenommen. \nSchon durch den Wegfall der Reichsliste wird eine Vermin- ] \nderung der Zahl der Abgeordneten erreicht. \nDiese verstärkt sich durch die in Aussicht genommene Vertei \nlungszahl von 70 000. Der Entwurf sieht bewusst von ver \nfassungsändernden Regelungen ab, um die vom deutschen Volk \ngeforderte Wahlreform in Gang zu setzen. \n \n\nWoldemaras -V erschwörung? \nDie politischen Hintergründe des Kownoer Attentats \n \n\nMEMEL, 20. August. (W.T.B.) \nWie das „Mcmeler Dampfboot 1 zu dem Attentat auf \nden Leiter der litauischen Kriminalpolizei berichtet, ist \nOberst Rusteika durch drei Dolchstiche lebensgefährlich \nverletzt worden. Die beiden Täter sind Studenten; sie \nwurden auf der Flucht verhaftet. Eine weitere Verhaftung \nerfolgte im Laufe des späten Nachmittags. Einer der Täter, \nein gewisser Vaitkevicius, war von Rusteika bei der \nRäumung der Wohnung des früheren Ministerpräsidenten \nWoldemaras in der Staatsbank als Zeuge hinzugezogen \nworden. Die Studenten sollen hei ihrer Vernehmung an \ngegeben haben, dass im ganzen zwölf Personen ermordet \nwerden sollten, darunter zwei Minister, \n \n\nDa die Polizei die ganze Angelegenheit vorläufig mit dem \nSchleier des Geheimnisses umgibt, so ist allerdings noch nicht \ndie genaue Feststellung der Schuld der Woldemaras-Gruppe \nmöglich. Der Chef der politischen Polizei könnte ja auch in \neinem anderen Lager Feinde haben, die zu jedem Racheakt ent \nschlossen sind. Die meiste Wahrscheinlichkeit spricht aber für \nden Anhang Woldemaras’, da gerade in diesen Tagen \ndie von der Regierung aufgelöste Organisation „Eiserner \nWolf - , die lest zu Woldemaras hielt, \neinen Aufruf verbreitet hat, der die jetzige Regierung in einer \nso scharfen Sprache angreift, wie es selbst die radikalsten Oppo \nsitionsblätter noch nicht getan haben. Es wird daher die Ver \nmutung ausgesprochen, dass die Attentäter mit dieser Gruppe \nin Fühlung stehen. \n \n\nsoeben zu Bruch kam, nicht wird geleimt werden können, \nso bleibt als letzte Möglichkeit der Krisenlösung eine \nKoalition zwischen Bayerischer Volkspartei und Sozial \ndemokraten übrig. Obwohl in Preussen die Klerikalen \nmit den Sozialdemokraten Zusammenarbeiten, und obwohl \nSeht die Wählerlisten ein! \nSie liegen vom 24. bis 31. August aus \nDie W ähler Verzeichnisse (Stimmharteien oder Stimmlitten) \nfür die Reichttagswahl werden vom 24. bit 31. August zu \njedermanns Einsicht ausliegen. Wo, wie lange und zu welchen \nTagesstunden die Verzeichnisse ausliegen, gibt jede Gemeinde \nöffentlich bekannt. Da nur der Wähler seine Stimme abgeben \ndarf, dessen Name in dem Wählerverzeichnis steht, liegt es \nim Interesse eines jeden Wahlberechtigten, das Wählerver \nzeichnis einzusehen. Wer die Stimmkartei oder Stimmliste \nfür unrichtig oder unvollständig hält, kann dies bis zum Ab \nlauf der Auslegungsfrist bei der Gemeindebehörde schriftlich \n1 aiutigen oder: zur. Niederschrift geben* \n \n\nin Baden eine schwarzrote Koalition regiert, ist es doch \nsehr fraglich, ob sich die beiden Parteien, selbst wenn \nsich bei der Bayerischen Volkspartei der erste Aerger \nüber die Niederlage „ihrer“ Regierung gelegt hat, zur \nRegierungsbildung und -arbeit zusammenfinden werden. \nDie Einstellung der Bayerischen Volkspartei ist bisher \nso klerikal-reaktionär gewesen, dass sich ganz von selbst \ndaraus ein scharfer Gegensatz der Sozialdemokraten zu \nihr ergeben musste. \nBleibt noch der Ausweg von Neuwahlen. Aber auch \ner ist eigentlich versperrt. Das jetzt geltende Wahlgesetz \nist vom bayerischen Staatsgerichtshof für verfassungs \nwidrig erklärt worden. Ein neues Wahlrecht hat man \nnicht geschaffen. Eine Wahl nach den alten Bestimmun \ngen würde ein Parlament ergeben, das keins wäre, weil \nes nicht verfassungsmässig gewählt ist. Dass die Regie \nrung Held nach ihrem Rücktritt ein gültiges Wahlgesetz \nschafft, ist unwahrscheinlich. Wie also aus der Sack \ngasse kommen, in die man in Bayern geraten ist? \nLetzten Endes zeigt sich auch hier wieder, dass dec \nLänder^arkmaitarisinus ein Unding ist, \n \n\n1 I \nIfl \n \n\n.1 \n \n \n"
}