{
    "Year": "1930",
    "Month": "08",
    "Day": "21",
    "NewspaperNumber": "392",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Unfug der Kriegsjustiz \nSensationsprozess in Frankreich / Unschuldig zum Tode Verurteilter nach 11 Jahren freigesprocheri \n \n\nPARIS, 20. August. \nVom Militärgericht iat heute im Wiederauf \nnahmeverfahren der vor 35 Jahren nach Kalifornien \nausgewanderte Elsässer Hartmann, der 1919 von \neinem französischen Kriegsgericht wegen angeb \nlicher Spionage in contumaciam zum Tode ver \nurteilt worden war, freigesprochen worden. \nIn einem Spionageprozess im Jahre 1919, der damals grosses \nAufsehen erregte, waren der französische Schriftsteller Henry \nGilbeaux und ein gewisser „Dr. Charles Hartmann\" beschuldigt \nworden, mit ausländischem Geld antimilitaristische Zeitschriften \nunterstützt und auch sonst die gegen die Fortsetzung des \nKrieges gerichtete Bewegung gefördert zu haben. In der Be \ngründung des heutigen Urteils, das Hartmann völlig entlastet \nund rehabilitiert, wird festgestellt, \ndass Hartmann bis vor wenigen Monaten, als er seinem \nelsässischen Geburtsort einen Besuch abstattete und ver \nhaftet wurde, Amerika überhaupt nicht verlassen hatte, \nund dass das gegen Hartmann gefällte Todesurteil von 1919 einen \nUebekannten betrifft, der sich die Ausweispapiere Hartmanns \nangeeignet hatte. Im Verlauf der heutigen Verhandlung soll, \nwie Havas berichtet, der Regierungskommissar, ein Oberst, aus \ngesagt haben, dass der falsche Hartmann während des Krieges \nin Gibraltar von den Engländern festgenommen, aber auf Vor \nstellung französischer Persönlichkeiten nach sechsmonatiger \nUntersuchungshaft wieder freigelassen worden sein. \n \n\nMit erschreckender Deutlichkeit wird hier das un \nsinnige Wüten einer Kriegsjustiz demonstriert, die hinter \njedem Protest gegen den Wahnsinn des Völkermorden» \nfeindliche Spionage wittern zu müssen glaubte, Henry \nGuilbeaux, der als mutiger Antimilitarist die chauvi \nnistische Politik des kriegführenden Frankreichs be \nkämpfte, ist heute noch aus Frankreich verbannt, weil \nihn das Todesurteil einer rachsüchtigen Militärjustiz be \ndroht. Sein Aufenthalt ist jetzt in Deutschland, nachdem \ner einige Jahre in der Sowjetunion Zuflucht gefunden \nhatte. \nViele der drakonischen Bluturteile, die die französische \nJustiz während des Krieges gefällt hatte, sind längst rück \ngängig gemacht. Man erinnert sich, wie es den früheren \nfranzösischen Ministern Malvy und Caillaux, die fälsch \nlich verurteilt waren, nach jahrelangen Anstrengungen ge \nlungen ist, ihre von der Justiz beschimpfte Ehre wieder \nherzustellen. Als aufrechte Republikaner stehen Malvy \nund Caillaux heute wieder im politischen Leben Frank \nreichs. \nAuch die in Abwesenheit gefällten Todesurteile gegen \ndie Kommunisten Sadoul und Marty sind längst wieder \naufgehoben. Sadoul, ein früherer französischer Offizier, \nund Marty, ein Marine-Ingenieur, waren während der \nAktion der französischen Regierung gegen Sowjetrussland \nzu den Bolschewisten übergelaufen. Die Kriegsgerichte \nverurteilten sie wegen „Kriegsverrats“ zum Tode. Nach \ndem Sadoul und Marty sich einige Zeit lang in Sowjet \n \n\nrussland aufgehalten hatten, kehrten sie eines schönen \nTages nach Frankreich zurück und stellten sich den Ge. \nrichten. Ganz Frankreich war in grösster Spannung, was \nmit ihnen geschehen würde. Marlys Todesstrafe wurde \nin eine langjährige Gefängnisstrafe umgewandelt, während \nHauptmann Sadoul, der sich sehr geschickt verteidigte, \nnachweisen konnte, dass sich die Militärjustiz schwer ge. \nirrt hatte. Da nämlich während der Kämpfe im \nBolschewistenreiche gar keinen Kriegszustand zwischen \nFrankreich und Russland bestand, konnte das Ueber- \nlaufen zu den Bolschewisten auch nicht als „Kriegsverrat“ \nbestraft werden. So musste Sadoul freigesprochen werden \nund die französische Kriegsjustiz musste sich den Vorwurf \ngefallen lassen, dass sie in ihrem Gebereifer ein gan: \nfalsches Gesetz angewandt hatte. \nWieder einmal ist einwandfrei festgestellt, dass die \nKriegsgerichte in ihrem Eifer einen Unschuldigen ver. \nurteilt hatten. Wieviele Fälle aber mag es geben, in \ndenen Unschuldige hingerichtet wurden, ohne dass eine \nspätere Verhandlung den Irrtum der Richter aufdecken \nkonnte? Die Toten können sich nicht mehr verteidigen! \nEs wäre ein furchtbarer Gedanke, annehmen zu müssen, \ndass die Kriegsgerichte angesichts des angeblichen \n„Gefahrenzustandes“ in allen Fällen so leichtfertig und \nverantwortungslos vorgegangen sein könnten, wie jenes \nPariser Gericht, das ein Todesurteil gegen einen ganz un \nbekannten Mann, der ahnungslos in Amerika lebte, fällen \nkonnte. \n \n \n\n \n\nWahlaufruf der Reichsregierung? \nEin Rettungsversuch Brünings \nNach der Auflösung des Reichstags konnte man in der Presse \nMitteilungen darüber lesen, dass das Kabinett Brüning beab \nsichtige, einen Wahlaufruf zu erlassen. Diese Absicht, unmittel \nbar in den Wahlkampf einzugreifen, ist, wie die Korrespondenz \nHofrichter mitteilt, nicht nur nicht aufgegeben: ihre Verwirk \nlichung steht vielmehr unmittelbar bevor. Das Kabinett Brüning \nhält einen von allen Ministern Unterzeichneten Regierungsaufruf \nfür zweckmässig, ja für unentbehrlich. Die hinter der Regie \nrung Brüning stehenden Parteien sollen sich zu einer einheitlichen \npolitischen Linie verbunden fühlen. \n* \nSollte die Regierung wirklich diese Aufrufabsichten \nhaben, dann möchten wir darauf hinweisen, dass \ndie Regierungsparteien sich in den letzten Tagen vor der \nAuflösung des Reichstags durchaus nicht miteinander und \nmit der Regierung verbunden fühlten. Diese Tatsache \nkann kein Aufruf dementieren. \n \n\nZwischenfall \nbei einer Erwerbslosen-Demonstration \nIn Haberlands Festsälen fand gestern nachmittag eine \nDemonstrationsversammlung von Erwerbslosen statt. Nach \nSchluss der Kundgebung hatte sich eine nach Tausenden zäh \nlende Menschenmenge in der Dragoner- und Münzstrasse an- \ngesampielt. Dadurch wurde der Strassenverkehr stark behindert. \nDie Polizei versuchte, die Demonstranten nach den Nebenstrassen \n \n \n\n \n\nabzuleiten, konnte dies jedoch nicht erreichen. Die Polizei \nbeamten wurden vielmehr von Demonstranten angegriffen und \nmussten schliesslich von dem Gummiknüppel Gebrauch machen, \num mit Gewalt die beiden genannten Strassenzüge zu säubern. \nDabei wurden mehrere Personen verletzt sowie drei junge Bur \nschen wegen Widerstandes festgenommen. \n \n\nDer gefälschte Hindenburg-Brief \nSpion oder Betrüger? \nEin Betrugsprozess gegen den Kaufmann Adolf Thum musste \ngestern vertagt werden, da der Geheime Oberregierungsrat \nTecklenburg vom Reichsentschädigungsamt, der die Anzeige er \nstattet hatte, nicht erschienen war. Der Angeklagte war eines \nTages bei diesem Zeugen erschienen und hatte eine Forderung \nvon 200 000 Mark geltend gemacht und zur Unterstützung seiner \nAnsprüche . \nBriefe aus dein Bureau des Reichspräsidenten und des Aus \nwärtigen Amtes vorgelegt, \ndie sich später als gefälscht herausstellten. Thum blieb bei \nseiner Vernehmung bei seiner Behauptung, dass er einer der \ngrössten Spione Deutschlands gewesen sei und als solcher das \nRecht hätte, vom Reich für seine Kriegsgefangenschaft ent \nschädigt zu werden. Im Jahre 1912 sei er durch einen Ober \nleutnant zu der Tätigkeit im deutschen Nachrichtendienst \nverpflichtet worden, und er habe bis zum Jahre 1913 \nin Frankreich erfolgreich gearbeitet. Dann sei er \nnach Marokko geschickt worden, wo er ein Ge \nschäft zum Export von Holz und Fellen ein \nrichtete, um seine eigentliche Arbeit zu verdecken. Bei Kriegs \nausbruch wurden seine Helfer, die ihn im Nachrichtendienst \nunterstützten, festgenommen und alle standrechtlich erschossen. \n \n \n\n \n\nDas Geschäft wurde von den Franzosen beschlagnahmt und er \nselbst gefangen genommen. Erst vor einem Jahre hatte er \nseinen Antrag auf Entschädigung einem Herrn vorgelegt, der \nBeziehungen zu Behörden und auch zum Reichspräsidenten \nvon Hindenburg zu haben behauptete. Dieser wollte ihm seinen \nAnspruch auf 200 000 Mark durchsetzen und verlangte dafür \n10 000 Mark Provision. Sie hätten zusammen ein Gesuch an \nden Reichspräsidenten aufgesetzt und wenige Tage später habe \nihm der Bekannte die Antwort der Kanzlei gebracht. Das Ge. \nrieht konnte auf den Zeugen, der die Ermittlungen über die \nPersönlichkeit des Angeklagten aufgenommen hatte, nicht ver \nzichten, und setzte daher einen späteren Termin fest. \n \n\nWeitere Bergarbeiterentlassungen! Auf verschiedenen Zechen \nder Vereinigten Stahlwerke sind, wie uns gemeldet wird, zum \n15. September weitere umfangreiche Bergarbeiterentlassungen \nbeabsichtigt. Insgesamt sollen 600 Mann gekündigt werden. Als \nBegründung wird auf das Anhalten der Absatzschwierigkeiten im \nRuhrbergbau hingewiesen. \n \n \n\n \n\nSchnelldienst \n \n\nBei Aachen wurden durch deutsche \nZollbeamte 46 Zentner Kaffee und \n6500 Zigaretten beschlagnahmt, die \nvon Holland aus unverzollt nach \nDeutschland geschmuggelt worden \nwaren. \nDie tschechische Regierung de \nmentiert die Blättermeldung über \nden Verkauf von Gewehren und \nMaschinengewehren nach Ungarn. \nDer englische Botschafter in \nMoskau, Sir Esmond Ovey, hat sich \n \n\nin Pari« mit einer jungen Fr&ntfeia, \nFrau Barrois, vermählt. \nEin rumänisches Luftgeschwa<W \nist nach Warschau abgeflogen, um \nan dem Wettflug der Militärflieger \nder Kleinen Entente teilzunehmen. \nDer bulgarische Aussenministet \nBurow ist aus Sofia nach Vichy ab- \ngereist, wo er sich bis zum Beginn \nder Völkerbundsberatungän aufhalteo \nwird. \n \n \n\n \n\nPaolStrube serviert nicht mehr \nTon \nOtto Bernhard Wendler \nVon dem Juwelier Paol Strube, Niederflechtenheimer Strasse, \nerzählen sie, dass er früher einmal Kellner war. Was die Leute \nschon erzählen, wenn jemand Erfolg hat. Sie erzählen auch, dass \nPaol Strube im Gefängnis war. Was die Leute schon erzählen, \nwenn einer solch schöne Frau hat wie der Juwelier Strube, \nsolche unmodern glückliche Ehe führt und in einer Villa wohnt, \n.vor der die Fremden mit einem „Ah!“ stehen bleiben. \nGenau weiss man nur, dass Paol Strube vor zwei Jahren aus \nBerlin gekommen ist, mit der Frau und auch mit dem Geld, denn \ndie Villa hat er gleich bar bezahlt. Das weiss man. Und Rechts \nanwalt Senkpiel wird sich schwer hüten und ihn nach den Ge \nrüchten fragen, bloss weil seine Frau es nicht aushält vor Neu \ngierde. Weil er seit einem halben Jahre mit dem Juwelier zur \ngleichen Zeit in der Weinstube Wagner seinen Schoppen trinkt, \ndeshalb kann er ihn noch lange nicht fragen, wie man in ein \nGefängnis hineinkommt. \nSo sassen sie an einem Freitag wieder bei ihrem Schoppen, \nals der neue Pikkolo, ein frisches, aufgewecktes Kerlchen von \neinem Dorfe der Umgebung, ein Tablett mit Tellern vorübertrug. \nDer Juwelier Strube warf einen Blick auf den Jungen und hielt \nihn lachend an. \n„So trägt man kein Tablett!\" \nDamit hatte er dem Jungen schon das Tablett abgenommen \nund ihm die richtige Art gezeigt. Der Pikkolo ging beglückt \nweiter, der Juwelier wandte sich dem Rechtsanwalt zu. \n„Sie werden ja auch schon von dem Gerücht gehört haben, \ndass Ich einmal Kellner gewesen sein soll?“ \nDer Rechtsanwalt tat nur erstaunt. \n„Nun das Gerücht beruht auf Wahrheit. Vielleicht darf ich \nIhnen einmal die Geschichte erzählen. Ich habe so angefangen \nwie dieser Junge, der eben sein Tablett falsch vorübertrug. Aber \nder Beruf gefiel mir nicht. Je länger ich dabei war, der Beruf \ngefiel mir nicht. Ich war ein stiller, ruhiger Mensch, der gern \nlas, ich verstand nicht, dass man sich in eine Wirtschaft setzte, \num durch allerlei Getränkt! lustig zu werden. Ich verachtete \ndie Menschen, die ich bedienen musste, und das tut nicht gut. \nIch blieb darum nie lange an einer Stelle, denn natürlich will \n \n\nkein Wirt einen Kellner, der seine Gäste verachtet. Da ich \naber geschickt und flelssig war, fand ich immer schnell wieder \ngute Stellen. So kam es auch, dass ich vor vier Jahren im \nSommer Kellner im besten Hotel eines Ostseebades wurde. Die \nSaison hatte erst begonnen, ich hatte selbst Zeit, ein wenig den \nKurgast zu spielen, ich war zufriedener mit meinem Los, als ich \nes je war. Damals trieb ich eifrig Sprachstudien, weil ich da \ndurch hoffte, einmal in die Bureaus der Hotels vorzudringen \nund damit in eine mir mehr zusagende Stellung zu kommen. \nSo verstand ich denn auch jedes Wort, das unsere vornehmsten \nGäste wechselten. Dänen. Er war ein Bär,, ein ehemaliger \nSchiffsreeder, der sich auf den Juwelenhandel geworfen hatte. \nSeine Frau war jung und von der klaren Schönheit der Nord \nländerinnen, die jeden Mann beglückt, der noch keine bösen Er \nfahrungen mit Frauen gemacht hat und die Sehnsucht des Knaben \nnoch in sich trägt. De» ehemalige Schiffsreeder hatte die \nManieren eines hochgekommenen Matrosen, die rauhe Stimme \nder Gin-Trinker, und mein Hass fiel gleich auf ihn, der mich \nmit einer Nichtachtung sondergleichen behandelte. Aber man \nnimmt die Beleidigungen eines Mannes lächelnd in Kauf, wenn \nman fühlt, dass die Frau einen bemitleidet. Und diese Frau \nstand auf meiner Seite, das fühlte ich. Wenn ihr Mann irgend \neine böse Bemerkung über die Güte des Essens oder meine \nFähigkeiten zum Servieren machte, dann lächelte sie mir heim \nlich gut zu. Wenn er sie beobachtete, sah sie mich vielleicht \nauch nur an, und ich durfte aus ihrem Blick alles lesen, was ich \nwollte. Das tat gut. Der ehemalige Schiffsreeder hatte auch \nseiner Frau gegenüber die Manieren eines Filmmatrosen, und \nmanchmal waren die klaren, schönen Augen verweint und matt. \nDas Zusammensein wurde filr die Frau scheinbar immer uner \nträglicher, denn oft sah sie sich wie hilfesuchend um. Und ich \nbildete mir ein, dass sie dabei regelmässig zu mir hin sah. Dies \nGefühl bewog mich, meinen Platz in ihrer Nähe zu suchen, da \nverstand ich nun alle die Unflätigkeiten, die er zu ihr sprach. \nSeinen Reden entnahm ich, dass er von ihr enttäuscht sei. Dass \ner sie geheiratet habe, weil er sich von ihrer Schönheit weitere \nAufpeitschung seiner Sinne versprochen habe, dass sie aber die \nPastorentochter der Matrosenwitze, sei. \nDiese Reden wurden von Tag zu Tag schlimmer. Die Frau \nantwortete nie. Wahrscheinlich verschloss sie sich immer mehr \nvor ihm und reizte ihn dadurch zu noch tolleren Vorwürfen und \nRoheiten. Meine Kenntnisse des Dänischen waren noch nicht so, dass \nich mühelos folgen konnte, aber immer klarer wurde mir, dass \nhier eia Satan teuflisches Sßiel mit einer Fr an trieb, die sich \n \n\ndurch seinen Reichtum hatte blenden lassen. Der ehemalig» \nSchiffsreeder nahm bald auch gar keine Rücksicht mehr auf mich \nund andere Gäste. Er polterte seine Wut heraus, seine Stimm« \nward drohender und lauter. \nIch sprach einmal mit dem Hotelier über den Mann, aber der \nzuckte nur mit den Achseln. Geld liess der Däne, der unmässig \ntrank, allerdings bei uns. Ja, als ich das Thema wieder an- \nschnitt, wurde der Wirt grob und sagte, ich sollte mich nur um \nmeine Angelegenheiten kümmern, ich hätte zu bedienen und \nweiter nichts. Da versuchte ich mich gewaltsam auszuschalten \nbei dieser Geschichte und bat einen Kollegen, mit mir in den \nRevieren zu tauschen. Der Abrechnung wegen sollte der Tausch \nan einem Montag vor sich gehen, am Sonnabend davor passierta \nes dann. \nDer ehemalige Schiffsreeder versuchte, seine Frau zu schlagen. \nEr hob die Hand. Ich trat schnell hinzu. Wenn ich nun nicht \ngesehen hätte, dass er seinen breiten Fuss auf den ihren gestellt \nhatte, und sie vor Schmerz das Gesicht verzog, hätte ich da noch \nnicht zugescblagon. So tat ich es. Er sprang sofort auf und \nschlug zurück. Sein Gesicht lief rot an, und für mich gab es \nkein Zurück mehr. Er war stärker als ich, ich war jünger. Ich \nkonnte einen Kinnhaken landen. Er fiel um, ich sah stolz zu ihr \nhin. Kellner rasten herbei, der Wirt, Gäste, Worte hastig hm \nund her, auf einmal verstand ich: er war tot. \nAls meine Augen sich aus den ihren lösten, verstand leb, er \nwar tot. Auch sie verstand, aber sie warf sich nicht über den \nToten, wie es bei solchen Gelegenheiten in den Büchern ge \nschrieben wird. Ein Arzt, der vom Wirt herbeigeruten worden \nwar, stellte Herzschlag fest. Polizei kam, verhörte mich, die \nFrau, meine Kollegen, den Wirt. Alle mussten aussagen, dass \nich angefangen hatte. So kam es denn zur Verhandlung. Ich \nbekam wegen Körperverletzung mit tötlichem Ausgang ein paar \nMonate Gefängnis. Es war eine schöne Zeit. \nJa, es war eine schöne Zeit, denn ich bekam Briefe ins Ge \nfängnis von einer Frau, die ich nun lieben durfte, weil sie seihst \nes mir erlaubte. Und ich konnte schreiben, immer dieselben \nWorte. Am Tage, da ich entlassen wu Je, stand sie am Tor. Im \nAuto küsste ich sie. Den Mund, der mir ein Wunder damals \nerschien, als ich das Essen servierte für einen ehemaligen Schiffs \nreeder. Wir heirateten. Und so bin ich Juwelenhändler ge \nworden. Und bin glücklich mit einer Frau, die ich aus einer \nHölle holte. Eine nicht alltägliche Geschichte, Herr Recht» \nanwalt,“ . "
}