{
    "Year": "1930",
    "Month": "08",
    "Day": "21",
    "NewspaperNumber": "392",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "686 • 10 m Jiadsh&tst 22SÄ2ZW \n \n \n\n \n\nEinen seiner Renntage widmet der Verein für Hin \ndernisrennen alljährlich dem Gedenken der gefallenen \nRennreiter. Diese würdigste Feier für die einstigen \nGrössen im Sattel verlief auch diesmal recht eindrucksvoll. \nDrei von den Prüfungen des Tages waren den Herren \nreitern Vorbehalten, die alles aufboten, um den Gedenktag \nmöglichst glänzend zu gestalten und für das Raven-Jagd \nrennen sogar ein volles Dutzend Teilnehmer aufboten. \n]m Mittelpunkt stand das Helden-Gedächtnis-Rennen, das \nden Stall Heinz Stahl mit zwei Pferden in Front sah. Tor \nnado unter Lt. Frhr. von Imhof siegte auf der Flachen \nnach Kampf sicher gegen seinen von Lt. von Blottnitz ge \nrittenen Stallgefährten Borgia, dem dichtauf Cheri folgte. \nBis zum vorletzten Sprung hatte Gerwin das Kommando an- \n \n\n!Bäloio vzchtaqt Schtneling \nDer Weltmeister soll 69360 Dollars zahlen \nSchmelings Entdecker und einstiger Manager, Arthur Biilow, \nlini noch immer erhebliche Forderungen an den Boxweltmeister, \ndie dieser jedoch noch nicht beglichen hat. Nunmehr hat Biilow \nden Klageweg beschritten und Schmeling auf Zahlung von \n69 360 Dollars bei den amerikanischen Gerichten verklagt. \n \n\nAuch 2Cectha=!B. S. C. geschlagen \nDie D. F. B.-Kursisten gewinnen 2:0 \nAuch der Deutsche Meisterschaft, Hcrtha-B. S. C., musste \npe-tern auf seinem eigenen Platz dem besseren Spiele der zu \nkünftigen Internationalen des D. F. B. nachgeben. \nIn zwei verschiedenen Hälften, beide Mannschaften verstärkten sich in \nder zweiten Hälfte, zeigten die Kursisten besonders in der zweiten Hälfte \nd >- besseren Leistungen, die den Sieg auch rechtfertigten. — Die Länderspiel- \nAspiranten werden in einem heutigen dritten Spiel gegen Viktoria auf dem \n} \" i M>nsportplatz nochmals ihre spielerische Hochleistung unter Beweis \nt:eilen. Auch dieser Kampf beginnt um 6 Uhr. \n \n\nDie £ändec(kamp(=Aspicanten \nauf dem Preussen-Platz \nDie zurzeit im Poststadion zusammengezogenen Kursisten \ndes D. F. B. tragen am heutigen Donnerstag, 18 Uhr, auf dem \nPreussenplatz ihr drittes Uebungsspiel aus, ihr Gegner ist \nViktoria. Ihre erste Probe gegen Tennis-Borussia konnten die \njungen Länderkampfaspiranten mit 6 :3 gewinnen. \n \n\nBundes-Klubmeisterschaft auf Bohle \n(200 Kugeln Gasse) \nSieger: Holstenstraat-Kiel 7309 Holz, vor Glatte Bahn-Berlin \n7225 Holz und Gaswerke Berlin 7130 Holz. Bundes-Einzelmeister- \nschaft auf Bohle (200 Kugeln, Gasse). Sieger: Westphal-Kiel \n1497 Holz, vor N. Matthiesen-Kiel 1477 Holz und Meier und \nLanger-Berlin mit je 1477 Holz. Senioren-Bundesmeisterscbalt \nauf Bohle (100 Kugeln, Gasse). Sieger: Müller-Kiel 733 Holz, vor \nSchulz-Berlin 729 Holz und Herzog-Berlin 717 Holz. \nFiguren-Bundesmeisterschaft auf Bohle (fünf Gänge). Sieger: \nAlfred Kollath-Berlin 448 Punkte. Bundes-Klubmeisterschaft auf \nAsphalt. S. K. K. Berglult-Schweinfurt 2589 Holz; Einzelmeister: \nMüller-Kiel 551 Holz. Bundes-Einzelmeisterschaft auf Scheere: \nIiistow-Berlin 680 Holz. Wanderpreis der Stadt Kiel: VVothge- \nBerlin 734 Holz. \n \n\nVoraussagen für die heutigen Rennen \nHoppegarten (15 H Uhr) \n1. Dominikaner — Heidekönigin. 5. An der Wien — Trochäe. \n2. Freiweg II — Geranium. 6. Octavia — Sc&pos. \n3. Judith — Patriarch. 7. Steinfeld — Piniol«» \n4. Präfect — Lateran. \nDeauville (14 Uhr) \n1 Eden — Cassla. 4. Pulcherrimus — Desert, \n2. Santoria — Labile. 5. Sweetie — Spot. \n3. Hotweed — Brian Boroimbe. \n \n\nRennen zu Horst-Emscher. 1. Rennen! 1. Edelmann (A. Zimmer- \nmanu). 2. Eiltraud (G Dolff). 3. Fanfare (Böhlke). 4. Fortis (Rasten- \nbeiger). Tot.: 20:10. PL: 14. 150, 41, 72 : 10. Ferner liefen: Admiral, \nMampe, Charleston Baby, Frideborg, Edeldame, Senora, Mythe, Iphigenie, \nGoldperle. 2%—% Lg. — 2. Rennen: 1. Schwarzwaldfürst (Friedrich). \n2 Heruler (Narr). 3. Pralines (A. Lommatzsch). Tot.: 174 : 10. PL: 35, \n42. 23 : 10. Ferner liefen: Bundschuh, Tirana, Sturmnixe, Pilgerin, Palast- \nberr, Goldwert, Trutzfeste. 1—1 Lg. - 3. Rennen: 1. Selira (Grabsch). \n2. Maikater (Zimmermann). 3. Franziskus (v. d. Vlugt). Tot.: 20 : 10. \nP! • 12, 21, 14 : 10. Ferner liefen: Fahnenweihe, Rosenrot, Augapfel, Pech \nvogel. Milanda, Mythe. 1—1 Lg. — 4. Rennen: 1. Hegemeister (Rasten- \nberger). 2. Grandei (G. Nagy). 3. Helmut (Grabsch). Tot.: 18 : 10. PL: 15, \n24 : 10 Ferner liefen: Flink, Vichy. 2—3 Lg. — 5. Rennen: 1. Grau- \n'Kacke (Rastenbergci). 2. Herodias (Grabsch). 3. Adebar (Bleuler). Tot.: \n103 : 10. PL: 32, 17, 12 : 10. Ferner liefen: Goldjäger, Alpenflieger, Mon- \na:ch Fernpass, Sternkarte. Kopf—Va Lg. — 6. Rennen: 1. Smaragd \n(Grabsch). 2.f Chantilly (Pretzner). 2.f Orion (Höllein). Tot.: 63 : 10. \nPL: 29, 14. 11:10. Ferner liefen: Pastete, Daland, Ria. Hals—tot. R — \n[ Rennen. I. Abt.: 1. Fernamt (Pretzner). 2. Tur.ankhamen (Höllein). \n8 Schneise (H. Wenzel). Tot.: 26 : 10. PL: 14, 18, 27 : 10. Ferner liefen: \nTeufelsjunge, Herbstsonne, Grimm, Stilicho, Pappel. 94—114 Lg. II. Abt.: \nL Eilbote (Grabsch). 2. Miami (Stock). 3. Graf Leister (Narr). Tot.: \n25 : 10 PL: 14, 19, 18 : 10. Ferner liefen: Chevalier, Fortiseima, Jan \nVon Werth, Eisenbraut, Kalif. %—•% Lg. \nRennen zu Dcauville. 1. Rennen: 1. Papilion Rose (H. Semblat). \n2 Halina (J. Torterolo). 3. Tournoi (J. Marshall). Tot.: 35 : 10. PL: 15, \n20, 35 : 10. Ferner liefen: Valoroso, Bridoux, Les Rameaux III, Agadir, \nJurn-bleu. Maya. 1%—94 Lg. — 2. Rennen: 1. El Gouala (F. Keogh). \n2 Alcanale (D Torterolo). 3. Babouine (G. Garner). Tot.: 36 : 10. PL: 16, \n21 : 10. Ferner liefen: Tyi, Martini, Moussier.. Vartan, Endiablee. \nJ— l 1 /’ Lg, - 3. Rennen: 1. Marvlebone (C. Bouillon). 2. Florelle (F. \nH f 'rv6). 3. Finsovino (G. Garner). Tot.: 38 : 10. PL: 23, 35, 22 : 10. \nb mer liefen: Trie Chateau II, Parth für Ever, Fonfon, Kill Lady, Palombe, \nLircarcienne, Thr^e Roses, Honey Sweet. Mea, Agua de Oro 1— Kopf. — \n•j Rennen: 1. Breakfast (W. Scanlan). 2. Full Steam (G. Garner). \n8 Le Guier» Vjf (Keogh). Tot.: 27 : 10. PL: 19, 32 : 10. Ferner liefen: \nJhe Albanian, Eil de l’Eau, Helyane, Voile au Vent. Hals—2% Lg. — \n5 Rennen: 1. Port Royal (E. ‘ Tournie). 2. Town Boy (F. Keogh). \n8 Le Vaillant (A. Rabbe). Tot.: 194:10. PL: 63, 57, 39 : 10. Ferner \nliefen: Prince Noir, Aneres, Hazar, Patay, Va Sans Crainte. Beau Gars, \npir Edward, Senez, Portland, Stilbec, Rhurn, Saint Ursln. Sunny II. \nErstes Gastspiel der „Fall Rivers“. Die Fussballmannfichaft \nder „Fall Rivers“, die unstreitig beste Mannschaft der Ver \neinigten Staaten, lieferte am Mittwoch in Prag ihr erstes Gast \nspiel. In einem überaus schnellen und fesselnden Spiele mit \nSiavia wussten die amerikanischen Berufsspieler, die in ihrer \nHeimat Meisterschaft und Pokal gewannen, ausnehmend gut zu \ngefallen. Da es sich zumeist um eingewanderte Briten handelt, \nsab man von ihnen ausgeprägt englischen Stil. Das hart, aber \nnicht unfair durchgeführte Treffen endete 2:2 unentschieden, \nnachdem Siavia bei der Pause AD geführt hatte. \n \n \n\n \n\ngegeben. Recht beifällig wurde das Senloren-Rennen aufgenom \nmen, das Grössen von einst, wie Berchem, Keller, Panse und \nBottlenberg in den alten Uniformen im Sattel sah. In dem über \n2400 Meter führenden Rennen blieb das Feld durchweg gut ge \nschlossen, und erst im Endkampf siegte der einstige Weiler \nFleiss unter Frhr. von Berchem mit knappem Kopfvorspruug \ngegen Staroste, den Rittm. W. Krause, der Generalsekretär des \nUnion-Klubs, steuerte. \nEine Riesenüberraschung zeitigte das Walter - Königsmarck- \nFlachrennen, in dem sich die leichtgewichtete Nicomedia unter \nOsw. Müller nach scharfem Kampfe gegen Flotte Fahrt und \nGrasgräfin durchsetzte. Der Toto honorierte den Sieg von \nNicomedia mit 6.86 :10. \nNachfolgend die einzelnen Ergebnisse: \nRiese-Jagdrennen. 4300 Mark. 4000 Meter. 1. O. Matthiessenß \nMlma (Gimpl). 2. Teutobod (Wolff). S. Madonna d'Arezzo (Bismark). \n \n\nDer Streit Berliner Kunsthändler und Sammler um die Her \nausgabe eines Rubens-Bildes, der vor Berliner Zivilgerichten aus \ngetragen wird, beschäftigte gestern auch das Schöffengericht \nBerlin-Mitte. Graf Arthur Bruno Schack von Wittenau ist ange \nklagt, dieses vielumworbene Bild unterschlagen zu haben. \nVor zwei Jahren kaufte für 2500 Mark der Musiker Lohse ln \nAmsterdam ein Bild des Apostels Paulus, das er für ein Werk aus \nder Rubens-Schule hielt. Nach der Reinigung und Restauration \ndes „Heiligen Paulus mit dem Schwerte“ erkannte der Besitzer, \ndass das Bild wahrscheinlich ein Rubens-Werk war und liess es \nins Kaiser-Friedrich-Museum bringen, wo es von Exzellenz \nvon Bode tatsächlich als ein Rubens-Bild aus der frühesten \nitalienischen Zeit expertiert wurde. Da das Gemälde also einen \nWert von ungefähr 50 bis 70 000 Mark hatte, gab es Lohse zwei \nKunsthändlern in Kommission. Diese lernten durch Vermittlung \ndes bekannten Gutermann-Günther, der in verschiedene grosse \nBilderschwindelaffären verwickelt war, den Grafen Behack \nvon Wittenau kennen. Nach der Darstellung des Angeklagten \nhatten ihm die Vermittler erzählt, dass das Bild, an dem sehr \nviel Geld zu verdienen sei, ihr Eigenlum wäre, und dass sie es \nverkaufen müssten, da sie dringend Geld brauchten. Auf diese \nZusicherungen der Verkäufer \ngab Graf Schack vier Akzepte ä 10 000 Mark und glaubte \nnun, Besitzer des Bildes zu sein. Als daher sein Sozius ihn \nbat, doch lür ein Geschäft schnell Geld zu verschaffen, ver \nsetzte der Angeklagte das Bild \nfür 1500 Mark auf dem staatlichen Leihhaus. Als der Termin \nzur Auslösung gekommen war, war Graf Schack gerade in Geld \nschwierigkeiten und freute sich sehr, einen Kaufmann Kunter \nkennen zu lernen, der ihm nicht nur das Geld zur Auslösung gab, \n \n\nOsten gegen Westen \nBox-Klubkampf im Steuerhaus Landsberger Allee \nEinen Vereins-Mannschaftskampf unter der Devise Osten \ngegen Westen veranstalten heute die Boxklubs Osten und Westen \nim Steuerhaus, Landsberger Alee. \nIm Haupttreffen begegnen sich Leopold (Westen) und Urbanowski (Ost), \ndie schon wiederholt unentschieden über die Runden gegangen sind, so dass \nmit einer knappen Entscheidung auch heute abend zu rechnen ist. Im \nWeltergewicht kämpfon Eckert (Westen) und Folte (Ost), im Mittelgewicht \nSchindler (Westen) und Spielmann (Ost). Der k.-o.-König Graupner (Ost) \nbekämpft den Weltergewichtler Meissner (Westen). Das weitere Programm: \nPopilarski—Hanau, Dühring—Pelz, Eckert II—Hickstein, Plaumann—Hennig. — \nIm Verhältnis zu dem schlechten Wetter war die Veranstaltung des V. f. V. \nTeutonia im Osten gut besucht. Stegemann (der Crack des Veranstalters, \nerfocht einen knappen, aber verdienten Punktsieg über Lehmann (Helios); \nauch Jonschker (Teutonia) zeigte sich in Form und schlug den Spandauer \nHenning n. P. In der Leichtgewichtsklasse blieb Campe I (Teut.) gegen \nKerbler (Heros) erfolgreich, während Eckardt (Teut.) Zerbst (A. E. G.) aus \npunktete. Nach langer Pause erschien Hundertmarck (Teut.) wieder ira \nRing, er zeigte sich trotzdem besser als Tiedtke (A. E. G L Unentschieden \nverlief der abschliessende Kampf Gennat (Heros)—Senst (Teutonia). \nIm Mannschaftsring stehen sich heute in der Kastanienallee 82 \nMaccabi—Sport-Vereinigung Ost und Eiche—S C. Heros gegen \nüber. \nOst dürfte seine Ueberlegenheit in den schweren Gewichtsklassen ent \nscheidend in die Wagschale werfen, während Maccabi mit Jacob, Studinski \nund Steingiesser unten besser besetzt ist. Heros stützt sich auf Goldbeck, \nPaul, Schlaffer und Friedel, während Eiche mit Ausnahme von Liehr und \nFinzelius nur weniger bekannte Leute in seinen Reihen hat. Beginn \n20 Uhr. — Der im Sportpalast geplante Eröffnungsboxabend Pistulla—Frank \nMoody (England) findet nicht statt, da die Gagenforderungen Unverhältnis- \nmassig hohe waren. Dagegen wird in Köln ein Treffen Hein Müller mit \ndem kanadischen Neger Larry Gains stattfinden. \n \n\nQaumeistecschaften dec JCeglec \nDie Schlusskämpfe \nDie vom Verband Berliner Kegelklubs durchgeführlen \nMeisterschaftskämpfe des mitteldeutschen Gaues des Deutschen \nKeglerbundes sind abgeschlossen. \nBerlin, das die 10er Mannschaftskämpfe auf allen drei Bahnarten (Bohle, \nSch-ie, Asphalt) gewonnen hatte, stellte auch auf Bohle durch K. Buckow \n(V. d. K. Köpenick) hei 200 Kugeln 1536 Holz und auf Schere durch \nF. Roschild (Um ihn-Hubertus) bei 200 Kugeln 1414 Holz die Gaueinzel- \nraeister, ferner durch A. Bopp (Neuntöter 3) den Seniorenmeister auf \nSchere mit 681 Holz bei 100 Kugeln, und Frau Liebig die Frauenmeisterin \nauf Bohle mit 728 Holz bei 100 Kugeln. Weitere Resultate: Einzelmeister \nAsphalt: Mosemann (Halberstadt) bei 200 Kugeln 1166 Holz; Seniorenmeister: \nBonle: Blak (Wittenberge) 728 Holz; Asphalt: Benkert (Göttingen) bei \n100 Kugeln 599 Holz. Sieger bei den Einzelkämpfen wurden: Frauen: Frl. \nEngler (Rot-Weiss) 730 Holz bei 100 Kugeln; Senioren: J. Geh (Neun \ntöter 2) 726; Jugendkegler (unter 21 Jahren): E. Lehner (Um Ihn-Hubertus) \n752 Holz. Bei den Zweier-Mannschaftskümpfen gewann: Um ihn-Hubertus \n(Roschild. Lehner) hei 200 Kugeln 1481 Holz; Zweiter Hohenschönhausen \n1919 (Kunze, Dancke) 1480; Dritter York 1924 (Usarski, Liersch) 1479 Holz. \nB. M. \n \n\nJCunstfliegecs Jodesstucz \nMÜNCHEN, 20. August. \nAuf dem Flugplatz Oberwiesenfeld stürzte heute nachmittag \ndas Flugzeug „D. 986“ ab. Der Flugzeugführer Ohm, der Kunst \nflüge ausführte, war auf der Stelle tot, \n \n \n\n \n\nTot.! 20 : 10. Drei liefen. 15—4 Lg. ^ Raven-Jagdrennen. \n3000 Mark. 3400 Meter. 1. F. Henckels Houblon (von Moreau). 2. Ktrn \n(Lt. Merk). 3. Holdrio (Lt. von Mellenthin). Tot.: 27 : 10. PL: 21, 37, \n40 : 10. Ferner liefen: Halca (4), Ancilla, Welf (ausgebr.L Ozema, Heide \nland, Mausbach, Instruktor, Satan 111., Ernani. %—2—94 Lg. — \nSenloren-Rennen. 3000 Mark. 2400 Meter. 1. F. Ungers Flei>s \n(von Berchem). 2. Staroste (W. Krause). 3. Mosellaner (v. d. Bottlenberg). \nTot.: 37 : 10. PL: 18, 32 : 10. Ferner liefen: Richtlinie (4), Most, Otavi. \nKopf—194—1% Lg. — Graf-Holck-Jagdrennen. 3500 Marlc. \n3000 Meter. 1. A. von Borckes Teil (Oertel). 2. Frauengunst (E. Holt \nmann). 3. Marburg (HeckcrL Tot.: 01 : 10. PL: 10, 17, 17 : 10. Ferner \nliefen: Hekla (4), Letzter Versuch, Ratisbona, Melone (gef.). 2—2%—4 Lg. — \nHelden-Gedächtnisrennen. Ehrenpreis und 5000 Mark. 4000 \nMeter. 1. Heinz Stahls Tornado (von Imhof). 2. Borgia (von Blottnitz). \n3. Cheri (von Holthey). Tot.: 20:10. PL: 21. 36:10. Ferner liefen: \nGerwin (4), Don II (ausgebr.), Vigor. %—94—1% Lg. — (1 r a f • W a 11 e i ■ \nKönigs marck-Flachrennen. 3000 Mark. 1200 Meter. 1. W. \nJentscbs Nicomedia (Osw. Müller). 2. Flotte Fahrt (Andrle). 8 Gras \ngräfin (Zehmisch). Tot.: 686 : 10. PL: 86. 21. 17 : 10 Ferner liefen: \nTeutonia (4), Soravia, Märchenland, Fasanenhenne, Flinkes Mädel, \nPrievlusa, Nordfriesland, Silvio. Hals—Hals—2% Lg. — S t ii b i n g • \nHürdenrennen. 3500 Mark. 3000 Meter. 1. Rittm. E. Schütz’ Zaren- \nkind (Kränzlein). 2. Darlehen (Schöning). 3. Simnlars (Müschen). Toi.: \n225 : 10. PL: 43. 14. 14 : 10. Ferner liefen: Ticfenfurt (4), Oldwig, \nPartagae, Hanau, Balisette, Gafrile, Capellus. ^4—6—1 Lg. \n \n\nsondern ihm auch zusicherte, dass er einen zahlungsfähigen \nKäufer für das Bild hätte. Um einen Kaufvertag abzuschliessen, \nverlangte Kunter aber von Schack eine Bescheinigung, dass ihm \ndas Bild gehöre. \nKunter verwendete nun das Bild zu dem gleichen Zweck, \nzu dem Schack es benutzt hatte: Er versetzte es gegen eine \nhöhere Summe auf dem Leihhaus. Dagegen erzählte er \nSchack, dass das Bild bereits verkauft sei, \nund dass er auch eine Anzahlung von 10 000 Mark für das Werk \nerhalten habe. Bei der Verrechnung dieser Summe behauptete \nSchack, sehr betrogen zu sein, da er im ganzen nur 2500 Mark \nvon Kunter ausgezahlt bekommen hatte, der die übrige Summe \nfür Unkosten, Spesen, Provision und Prämien für eine Ver \nsicherung für sich behalten hatte. Während Graf Schack nun \nglaubte, dass das Bild an einen solventen Käufer gelangt sei, \nmit dessen Kaufsumme er seine Akzepte einlösen könne, lag das \nBild immer noch auf dem Leihhaus. Jetzt wandte sich Lohse, \nder von dem Vermittler Schacks Akzepte, die zum Fälligkeits \ntermin natürlich nicht eingelöst waren, erhalten hatte, an den \nGrafen mit der Aufforderung zur Herausgabe des Werkes. Da \nGraf Schack schliesslich zugeben musste, dass er das Bild nicht \nmehr besass, wurde Anzeige wegen Unterschlagung gegen ihn \nerstattet. Gleichzeitig begannen alle an dieser verwickelten \nBilderaffäre Beteiligten gegeneinander Prozesse anzustrengen, \num eine gerichtliche Entscheidung zu erhalten, wer nun be \nrechtigt sei, das Bild aus dem Leihhaus einzulösen. \nDas Schöffengericht Berlin-Mitte konnte nicht entscheiden, \ninwieweit Graf Schack sich strafrechtlich vergangen habe oder \ninwieweit er selbst betrogen war und vertagte die Verhandlung, \num durch die Ladung von Zeugen den Sachverhalt zu einem \nspäteren Termin klären zu können. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nRelehshnnd der Kriegsbeschädigten, Kriegsteilnehmer nnd Krieger \nhinterbliebenen, Gau Berlin, Ortsgruppe Norden 14, 20 Uhr, Mitglieder \nversammlung in den Casino-Festsälcn, Pappel-Allee 15. Tages« r,1 \nnung: Wahl der Delegierten zum ausserordentlichen Gautag. Film- \nvortrag: „Giftgaskrieg“. Referent: Dr. Lehmann. \nSparerhand, Ortsgruppe Charlottenburg, 19H Uhr, Restaurant Frei \nschütz, Charlottenburg, Berliner Str. 100. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 10. Tag der 5. Klasse fielen in der Vormittags-Ziehung: \n4 Gewinne zu je 10 000 Mark auf Nr. 56552 214956. \n4 Gewinne zu je 500 0 Mark auf Nr. 189214 299516. \n18 Gewinne zu je 3 000 Mark auf Nr. 81453 130446 177048 \n218337 227679 295204 307018 353940 355991. \n12Gewinne zu je 2 0 00 Mark auf Nr. 13137 209235 279029 284894 \n303263 305955. \n38 Gewinne zu je 1000 Mark auf Nr. 37 44468 103740 155186 \n155954 164264 198010 232797 244804 252422 277877 301203 302153 307172 \n311409 318669 338982 386256 387140. \n84 Gewinne zu je 500 Mark auf Nr. 6215 7633 10922 21952 32066 \n34431 40871 55323 55838 80175 81881 86262 89589 90139 93914 97606 \n109639 110527 128199 135981 164491 159233 172195 195486 212491 217481, \n225907 226756 239318 247801 253294 254294 278138 288083 303030 311393 \n316795 321217 322313 351745 357798 370807. \nIn der Nachmittags-Ziehung fielen: \n2 Gewinne zu je 10 000 Mark auf Nr. 193283. \n12 Gewinne zu je 30 0 0 Mark auf Nr. 91789 115920 269385 350908 \n362278 369981. \n8 Gewinne zu je 2 0 0 0 M a r k auf Nr. 41411 59633 264159 373156. \n22 Gewinne zu je 10 00 Mark auf Nr. 21452 32955 68317 112562 \n160809 181210 200950 210558 268571 275332 333126. \n72 Gewinne zu je 500 M a r k auf Nr. 11984 24545 28799 43558 55479 \n57534 64793 76487 100276 104981 13*114 155952 158559 165981 178481 \n186195 187289 201558 217342 219275 223556 230563 244035 250210 277740 \n277968 317320 319846 338682 339199 342506 360233 363108 363922 370561 \n393193. \n \n\nVon einem Heiratsschwindler um 4000 Mark geprellt. Im \nMai lernte eine Hausangestellte einen „Oberbahnmeister Werner \nUrban“ kennen. Das Paar traf sich öfter und der „Urban“ drang \nauf baldige Heirat. Mit dem Mädchen fuhr er nach Zehlendorf, \nzeigte ihr dort ein Stück Land und berichtete, dass die Eisen \nbahnverwaltung ihm das Grundstück für 4000 Mark abkaufen \nwerde. Er sei eigentlich ein Baron von Birker, habe aber wegen \neiner Jugendeselei seinen Namen ändern müssen. Das Mädchen \ngab ihrem Zukünftigen nach und nach alle ihre Ersparnisse, die \n4000 Mark betrugen. Damit verschwand „Urban“. Jetzt gelang \nes, den Schwindler festzunehmen. Er ist ein verheirateter, \n34 Jahre alter Maurer Max Borde. Von dem Oelde besass er \nnichts mehr. \nHerr Ferdinand Rheinsherg. Berlin NW. 87, Tile-Wardcnberg- \nStrassc 23/24, wird am 22. August 75 Jahre. Seit über 25 Jahren ist \nHerr Rheinsberg Abonnent der „B. V.-Z.“. Unseren herzlichsten \nGlückwunsch! \n \n\nGegen üblen Mundgeruch, nach längerer Mundruhe und nach dem \nRauchen benutze man zum De? odorieren und Arematisieren des Alems \neine Spülung mit dem L«uti4 trjriicheiiden LhIorodont-MuiidwaHer. \nWM 1»- 33fc. - \n \n\nDet „heilige, JUudus“ im £eifihaus \nDas Schicksal eines Rubens-Bildes — Graf Schack v. Wittenau wegen Unterschlagung angeklagt "
}