{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "21",
        "NewspaperNumber": "393",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "« \n \n\nReichswehr sollte Putschtruppe werden \nDie Umtriebe der Ulmer Reichswehroffiziere / Versuchte Nazi-Zellenbildung in verschiedenen Städten \nHitler-Partei will Sturz der Verfassung / „Geld ist vorhanden“ / Ein Traum und zwei Briefe \n \n \n\n \n\nIm September wird sieh vor dem 4. Senat des Reichsgerichtes \nein interessanter Prozess abspielen. AVie erinnerlich, waren \nim Frühjahr dieses Jahres in Süddcutschlaml drei junge Reichs- \nwehroffiziere verhaltet worden, die im Verdacht standen, den \nVersuch gemacht zu haben, nationalsozialistische Zellen in der \nReichswehr zu bilden. Bei den Angeklagten handelt es sich um \nden Leutnant Richard Scheringer, Leutnant Hans Ludien und \nOberleutnant Haus AVendt, alle drei vom Feldartillerieregi \nment 5 in Ulm. AVendt hat inzwischen seinen Abschied ge \nnommen und ist Feldzeiigmcister bei der Nationalsozialistischen \nPartei in Kassel geworden. \nDie Anklage wirft den drei Angeschuldigten vor, dass sie es \nversucht haben, im Dezember 1929 in Ulm, Hannover, Berlin \nund Eisenach die Verfassung des Deutschen Reiches gewaltsam \nzu ändern, 2. den Versuch gemacht zu haben, Soldaten aufzu \nfordern und anzureizen, ihren Vorgesetzten den Gehorsam zu \nverweigern oder sich zu w idersetzen, 3. durch mündliche Aeusse- \nrungen Missvergnügen in Beziehung auf den Dienst unter ihren \nKameraden erregt zu haben, 4. vorsätzlich einen Befehl im \nDienst nicht befolgt und eine Gefahr für die Schlagfertigkeit der \nTruppe herbeigeführt zu haben. \nDie Ermittlungen der Anklagebehörde haben dann folgenden \nTatbestand ergeben: Ludien und Scheringer ebenso wie AVendt \nhaben im Kreise ihrer Kameraden und anderer Bekannter viel \nfach politische Fragen besprochen, obwohl ihr Regimentschef in \neiner Offiziersbesprechung ausdrücklich erklärt hatte: „Poli \ntik in der Reichswehr ist verboten. Wer sich politisch \nbetätigen will, muss zuerst seinen Abschied nehmen.“ \nWie die Angeschuldigten behaupten, habe namentlich unter \nden jüngeren Offizieren Empörung darüber geherrscht, dass die \nHeeresleitung einen deutlichen Trennungsstrich zwischen sich \nund den Rechtsverbänden gezogen, sich dafür aber den Links \nverbänden zugeneigt (?) habe, die nach Ansicht der Beschul \ndigten weder bei äusseren militärischen Massnahmen noch bei \nKommunisten-Aufständen eine genügende Energie aufbringen \nwürden. Als besonders verhängnisvoll wurde von den Ange \nklagten und ihren Freunden der Rücktritt des Generals von Seeckt \nund des Reichswehrministers Gessler angesehen. Den äusseren \nAnlass zu ihrem Vorgehen haben Scheringer und seine beiden \nMitangeklagten dadurch erhalten, dass anlässlich eines kommu \nnistischen Umzuges in Ulm ein Befehl herauskam, der den \nTruppen verbot, an diesem Tage die Strasse in Uniform zu \nbetreten, und der das Anlegen von Zivil anordnete. Darin er \nblickten die drei jungen Offiziere eine Untergrabung der Disziplin \nund kamen überein, dass man \ngemeinsam mit anderen jüngeren Offizieren Verbindung \nmit Rechtsverbänden \nanknüpfen müsse, um diese Zustände zu ändern. Die drei \nAngeklagten kamen überein, dass man sich an die National \nsozialistische Partei wenden solle. Am Tage Allerheiligen 1929 \nfuhren sie gemeinsam nach München und suchten dort den \nSchriftleiter des „Völkischen Beobachters“, Hauptmann a. D. \nAVei», auf, dem sie ihre Wünsche vortrugen. Weiss setzte sich \nmit der Parteileitung in Verbindung und brachte die Ulmer \nOffiziere mit seinen Freunden, Herrn von Pfeffer und Haupt \nmann a. D. Wagner, zusammen. Bei dieser Unterhaltung, die \nmehrere Stunden dauerte, \nkam man überein, da»s die jungen Offiziere zunächst inner \nhalb ihres Truppenteils für den von ihnen ausgesprochenen \nGedanken werben, dann aber auch bei befreundeten Regi \nmentern Anhänger für ihre Ideen werben sollten. \nEs wurde beschlossen, dass Scheringer und Ludien der Partei \nleitung i n München von Zeit zu Zeit Bericht über ihre Erfolge \nerstatten sollten. Besonders wurde betont, dass es notwendig \ns\"i, eine enge Verbindung zwischen der Nationalsozialistischen \nPartei und der Reichswehr zu, schaffen, \ndamit bei etwaigen Aktionen der Nationalsozialisten die \nReichswehr nicht von der Waffe Gebrauch mache. \nNach Ulni zurückgekehrt, begannen die Angeklagten diese Ab \nmachungen zu verwirklichen. Zunächst fuhr Ludien zu einem \nihm befreundeten Leunant Winter vom Artillerieregiment 6 nach \nHannover und lernte dort auch einen Leutnant Lorenz kennen. \nLudien entwickelte die in München festgelegten Pläne und be \ntonte, dass es notwendig sei, zunächst einmal in allen Wahlkreisen \nzuverlässige Leute zu sammeln. \nEs sei möglich, dass die Nationalsozialisten in absehbarer Zeit \nzu dem grossen Schlage ausholten. Dann dürfe die Reichs \nwehr keineswegs auf die Nationalsozialisten schiessen. \nWährend dieser Besprechung verhandelte Oberleutnant Wendt \nmit Hauptmann Jäger, den er zu diesem Zwecke in Münster i. W. \naufgesucht hatte. Ende November bat Ludien schriftlich den ihm \nbekannten Oberleutnant Löhr vom Artillerieregiment 3 in Jüter \nbog, er möge zu einer Besprechung nach Berlin kommen, wohin \ner auch Leutnant Fürsen vom Artillerieregiment 2 bestellte, Es \nfand eine Aussprache im Hotel Koburger Hof statt, wo Ludien \nwiederum seine Ziele erörterte und dabei erklärte, dass \ndie Nationalsozialisten die Reichsrcgieriiug stürzen wollten, \num den Versailler Vertrag und die Kriegsschuldlüge aus der \nWelt zu schaffen. In Königsberg i. I*. sei man für die Münchener \n \n\nKRAKAU, 21. August. (Eigener Bericht.) \nGestern abend fanden vor dem hiesigen Mickiewicz-Denkmal \ngrosse Demonstrationen gegen die Treviranus-Rede und die \nGrenzrevisionsabsichten Deutschlands statt. Diese Demonstration \nsoll die Einleitung zu Demonstrationen in allen anderen polnischen \nStädten sein. In dem Zuge sah man Transparente mit deutsch \nfeindlichen Aufschriften, wie „Weg mit den deutschen Gelüsten“, \n„Denkt an Grunwald“ (Tannenberg), „Wir geben nicht unsere \nErde hin“. Man schrie alle Augenblicke \n„Fort mit Treviranus!“, „Fort mit den Kreuzrittern!“ \nIn den Reden wurde zum Ausdruck gebracht, dass Polen genügend \nstark sei, um die „kreuzritterlicheu Angriffe“ erfolgreich abzu- \n \n \n\n \n\nBewegung ebenfalls Feuer und Flamme, und vor allen Dingen \nhätten die Münchener Herren es verstanden, \ndas Grosskapital für die Sache zu interessieren. \nGeld sei vorhanden, und die Propaganda reisen von Offizieren \nwürden von München aus bezahlt. Ludien bat schliesslich die \nbeiden Kameraden, in ihren Garnisonen für seine Bewegung zu \nwirken. Leutnant Fürsen lehnte jedoch sofort ab und erklärte, \ndass die Pläne Ludiens nichts anderes als den Sturz der Ver \nfassung bedeuteten. Fürsen erstattete seinem Vorgesetzten auch \nam nächsten Tage Meldung über das, was er in Berlin gehört \nhatte. Ungefähr um die gleiche Zeit hatte Leutnant Scheringer \nden Oberleutnant Westhoff vom 2. Bataillon des Infanterieregi \nments 15 in Eisenach aufgesucht, um diesen zu gewinnen. West \nhoff lehnte ebenfalls ganz energisch ab und erstattete gegen Sche \nringer Anzeige. Etwa eine Woche später wurde Westhoff von dem \nOberleutnant AVendt aufgesucht, der bat, \nAVesthoff möge doch bei seinen Vernehmungen die ganze \nSache als harmlos hinstellen, andernfalls würde Scheringer \nsich selbst und noch jemanden über den Haufen schiessen. \nRecht interessant ist zum Teil die Korrespondenz, die bei den \nAugeschuldigten gefunden worden ist. So schrieb der Angeschul \ndigte Scheringer an seinen Freund Ludien am 39. Oktober 1929 \nfolgendes: \n„Heute Nacht hatte ich einen interessanten Traum. Wir \nsprachen über den Geist der Reichswehr und konnten uns \n \n\nHANNOVER, 21. August. \nAm liaupteingang des Gewerkschaftshauses Nikolas \nstrasse wurde heute morgen gegen 5 Uhr vom Wächter \ndes Gewerkschaftshauses ein l’aket gefunden. Das Paket \nmuss dort schon eine Stunde gelegen haben. Es war mit \nbraunem Packpapier umwickelt und trug die Aufschrift \n„Volkswille“. In der Expedition wurde dann das Paket \ngegen 8 Uhr geöffnet. Mail fand eine typische Höllen \nmaschine darin. Eine noch in Gang befindliche gewöhn \nliche Weckuhr war mit sieben Taschenlampeubatterien \n \n\nWie wir dieser Tage berichteten, haben — richtiger: \nhatten, wie sich noch zeigen wird — sich die Deutsche \nVolkspartei unter ihrem Führer Scholz, die Konservative \nPartei unter Treviranus und die Wirtschaftsparteiler unter \nSachsenberg zu einem Wahlblock zusammengefunden. Das \nwar noch kein Wahlblock der gesamten bürgerlichen \nReaktion, aber die Bemühungen sind inzwischen fortgesetzt \nworden, diese Reaktionsfront zu erweitern, und sie sind \nnicht ohne Erfolg geblieben. Landvolkpartei und Konser \nvative Partei haben sich nämlich auf eine gemeinsame \nReichsliste geeinigt. Die Landvolkpartei ist über die Kon \nservativen nunmehr ebenfalls dem Scholz—Treviranus—- \nSachsenberg - Block angegliedert. Die rechtsstehende \n„Deutsche Allgemeine Zeitung“ fasst das Ergebnis der bis \nherigen Bemühungen um den Bürgerblock höchst phantasie \nvoll folgendermassen zusammen: \n„Wenn auch die Einigung des gesamten Bürgertums in \neiner oder zwei grosen Parteien nicht gelungen ist, so werden \ndoch Konservative, Volkspartei und Wirtschaftspartei gemein \nsam marschieren. Diesem Block scbliesst sich rechts gestaffelt \ndie Landvolkpartei und links gestaffelt vermutlich auch die \nStaatspartei an. ln der Form eines gemeinsamen Aufrufs der \nReichsregierung erklären sich ferner Zentrum und Bayerische \nVolkspartei für diesen „Hindenburgblock“, der faktisch ein \nWahlbündnis von Schiele bis Dietrich darstellen würde.“ \nSo weit ist es erfreulicherweise noch nicht, und die \nPhantasien des Blattes werden auch nicht Wirklich \n \n\nwehren. Die Menge legte das Gelübde ab, niemals einzuwilligen, \ndass die heilige Grenze Polens jemals angetastet werde. \nGestern abend begaben sich die Demonstranten noch vor das \ndeutsche Konsulat in der Warschauer Strasse. Die Polizei schritt \nein und suchte sie abzudrängen. Aber die Menge stiess die \nPolizei zur Seite und drang bis zum Gebäude vor. \nHier wurden antideutsche Lieder gesungen. \nNur mit Mühe gelang es der Polizei, das Gebäude zu schützen, das \ndie Demonstranten mit Gewalt stürmen wollten. Die Demon \nstranten zerstreuten sich erst nach Mitternacht. Da die Demon \nstration hauptsächlich von den Legionären, also von den An \nhängern Pilsudskis, veranstaltet wurde, nahm die Polizei keine \nVerhaftungen vor, \n \n \n\n \n\nnicht einigen. Du sagtest, um etwas machen zu können, müsste \nman erst General sein, während ich der Meinung war, der \nBoden müsse sofort durch Revolutionierung des Offizierkorps \nauf Schwung gebracht werden. Wir brächten es doch nicht \nzum General, würden aber, bis wir so alt wären, genau so \nvertrottelt sein wie die jetzigen Generäle.“ \nSehr belastend für den Angeklagten Wendt ist auch ein \nBrief, den er an den Leutnant Bergmann geschrieben hat und \nin dem es heisst: „Na, lass man, Franz, \ndie Rangliste im Dritten Reich, die machen wir. \nUnd dann Gnade Gott allen Leisetretern!“ Der Prozess wird \nvoraussichtlich öffentlich verhandelt werden und drei bis vier \nTage in Anspruch nehmen. \ntt \nSie bleiben in Haft \nLEIPZIG, 21. August. \nDie drei Ulmer Reichswehroffiziere, di eseinerzeit bekanntlich \nwegen Vorbereitung des Hochverrats in Haft genommen worden \nsind, halten beim Reichsgericht Antrag auf Haftentlassung ge \nstellt. Dieser Antrag ist vom Reichsgericht jetzt zurückgcwicscn \nworden. \n \n\nin Verbindung. Die Batterien waren wieder mit einer \n7,7 Zentimeter Granathülse, einem sogenannten Aus \nbläser, verbunden, der mit hochexplosivem Sprengstoff \ngefüllt war. Nach dem Urteil der Sachverständigen hätte \ndie Ladung genügt, um ein Haus zum Einsturz zu bringen. \nWie die Polizei berichtet, ist cs nur einem besonderen \nUmstand zu danken, dass die Bombe nicht zur Explosion \nkam. Die Höllenmaschine wird gegenwärtig von der. \nPolizei untersucht. \n \n\nkeit werden. Einmal ist der Wirtschaftspartei, obwohl \nsie an reaktionärer Einstellung ein Erkleckliches leistet, \nnachträglich vor der Gesellschaft, in die sie geraten ist, \ndoch Angst geworden. Selbst sie geniert sich, Kartell \ngenosse in einem Reaktionstrust zu werden. Der zweite \nParteivorsitzende der Wirtschaftspartei, der Abgeordnete \nKolosser, teilt nämlich für die Parteileitung mit, dass „die \nUnterhaltungen der Herren Dr. Scholz, Treviranus und \nSachsenberg eine rein persönliche Fühlungnahme dar- \nstellen“. Die Wirtschaftspartei habe nicht mehr die Ab \nsicht, irgendwelchen Abkommen dieser Art beizutreten. \nAlso: der Verein ist auseinandergeplatzt, kaum, dass er, \ngegründet war. \nNoch weniger Aussicht haben die Versuche der Bürger- \nblockier, die Staatspartei vor den Reaktionskarren zu \nspannen. Die Staatspartei hat ausdrücklich erklärt, dass \nsie sich die Freiheit der Entschliessung über eine \nKoalitionsbindung bis nach der Wahl Vorbehalten müsse. \nSie würde sich selbst ins Gesicht schlagen, wollte sie trotz \ndieser Erklärung sich von den Parteien des Rückschritts \nauch nur in loser Bindung einfangen lassen. Nein, Fort \nschritt und Rückschritt haben nichts miteinander zu \nschaffen, und den Herren der „neuen Rechten“ kann mau \nnur den Rat geben, sich erst gar nicht weiter zu bemühen. \nSie sollen auch weiter hübsch unter sich bleiben. \nWeil der angeblich geplante Aufruf der Reichsrcgie- \nrung die künftige Koalitionsentscheidung der Staatspar \ntei vorwegnehmen würde, darum halten wir auch einen \nsolchen Aufruf für politisch unmöglich. Jeder einzelne \nMinister kann als Parteivertreter nach Herzenslust für \ndas Programm der Regierung Brüning, kämpfen. Das \ngenügt. Was darüber hinausgeht, ist vom Uebel. Die \nStaatspartei würde jedenfalls ihrer bisherigen Politik \nentgegenhandeln, wollte sie dem Kabinett Brüning jetzt \nbereits einen Garantieschein für seinen Fortbestand aus \nstellen, bevor die Wähler gesprochen haben. \n \n\nPolitische Gefangene müssen Torf stechen \nLitauens Schande \nKOWNO, *?. August. (Ost-Express.) \nDie bisherigen Vergünstigungen für politische Gefangene in \nLitauen sind auf Grund der neuerdings durchgefübrten Reform \ndes Strafvollzugs abgeschabt worden. Die politischen Ge \nfangenen werden nun gleich allen übrigen zu Zwangsarbeiten \nherangezogen. Eine Gruppe von 35 politischen Gefangenen \nwurde dieser Tage zum Torfstccben in das Sumpfgelände von \nPalauo abtrausporliert. \n \n\nKrawall-Echo der Treviranus-Rede \nDeutschfeindliche Demonstrationen in Krakau \n \n\nBombenanschlag auf Gewerkschaftshaus \nWieder eine Höllenmaschine in Hannover gefanden / Hochexplosiver Sprengstoff \n \n\nDer Rechtsblock geplatzt \nDie Wirtschaftspartei macht nicht mit — Unerfüllte Hoffnungen, verfehlte Spekulationen "
    }
}