{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "22",
        "NewspaperNumber": "394",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n*lTltffgen'Ä.u6gabe \nNr. 394 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\nSetbla« \nFreitag, 22. August 1930 \n \n \n\n \n\nÜberfall auf eine Greisin \nAuf dem Treppenflur betäubt und beraubt / Der Täter entkommen \n \n\nDas Ueborfallkonunainlo wurde gestern nachmittag \nnach dem Hause Fritschestrasse 41 gerufen, wo die \nJljährige Witwa Emma Walther auf dem Treppenflur von \neinem jungen Mann überfallen und beraubt worden war. \nFrau Walther hatte auf der Filiale der Deutschen Bank in \nder Bismarckstrasse 68 von ihrem Konto 200 Mark abgehoben \nund ging mit dem Golde in der Tasche langsam dem nicht weit \nentfernten Wohnhause zu. Iin zweiten Stock steht auf dem \nTreppenpodest ein Stuhl. Frau Walther setzte sich, da sie nicht \ngut zu Fuss ist, ein Weilchen hin, um auszuruhen, ehe sie weiter \nhinaufstieg. Plötzlich kam ein junger Mann die Treppe herauf, \ntrat an die alte Dame heran und fragte, ob im Hause ein ge \nwisser Schuhmacher wohne. \nFrau Walther verneinte, und weiss dann nicht mehr, was \nihr geschehen ist, das Bewusstsein hatte sie verlassen. Als \nsie nach längerer Zeit zu sich kam, war ihre Tasche mit \ndem Beide verschwunden, ebenso der junge Mann. \nHausbewohner, die auf die Hilferufe herbeikamen, sorgten für \neinen Arzt, der feststellte, dass Frau Walther mit einem Be \ntäubungsmittel eingeschläfert worden sein muss. Sie war noett \nso mitgenommen, dass sie das Bett aufsuchen musste. Aeussere \n,Verletzungen hat ihr der Täter nicht beigebracht. Die Kriminal \npolizei des 129. Reviers stellte im Hause Nachforschungen an und \nerfuhr, dass Angestellte einer Firma einen jungen Mann hatten \n \n\naus dem Hause herauslaufen und in der Richtung nach dem nahe \ngelegenen Sophie-Charlotte-Platz verschwinden sehen. Das ist \nohne Zweifel der Täter gewesen. Nach seinem Vorgehen zu \nurteilen, muss er Frau Walther bereits auf der Bank beobachtet \nund ihr heimlich gefolgt sein. Der Täter soll etwa 20 bis \n25 Jahre alt gewesen sein, mehr weiss man nicht von ihm. \n* \nDer nach dem verwegenen Raubüberfall auf die Bezirksamts \nkasse Wilmersdorf festgenommene Wilhelm Krüger wurde gestern \nnachmittag einem eingehenden Verhör unterzogen. Er versucht \njetzt, den Ueberfall als möglichst harmlos hinzustellen. So be \nhauptet er, dass er angetrunken gewesen sei. Er bestreitet, dass \nder Plan vorher verabredet worden sei, und dass er Helfershelfer \ngehabt habe. Diese Angaben dürften aber kaum stimmen. Schon \nder Umstand, dass die Tür zu dem Kassenzimmer von aussen \nmit einer Kette gesperrt worden war, lässt vermuten, dass das \nein zweiter Täter ausgeführt hat, während Krüger auf das \nZeichen zum Einsteigen wartete. \nVerschiedene Zeugen haben bekundet, dass sie ein ver \ndächtiges Auto mit drei Insassen sahen, das an der Strassen- \necke hielt. Als die Verfolgung des Räubers immer hitziger \nwurde und man ihm auf den Versen war, sauste das Auto \nplötzlich davon und verschwand. \nEs ist möglich, dass die Insassen erkannten, dass sie ihren \nComplicen nicht mehr helfen konnten und sich selbst in Sicher \n \n\nheit brachten. In Zusammenhang damit ist vielleicht ein Vorfall \nzu bringen, der sich am Mittwoch abend an einer Tankstelle am \nHohenzollerndamm abspielte. Hier fuhr nach 8 Uhr ein Per \nsonenwagen vor, der 40 Liter Benzin tankte. Das Einfüllen war \ngerade beendet und der Tankmeister wollte sein Geld haben, als \nder Wagenführer Vollgas gab und davonraste. Dieser Wagen \n•* trug die Nummer I. A. 28196 und ist, wie festgestellt wurde, atn \n19. August in der Schaperstrasse gestohlen worden. Es ist ein \n10/50 PS graugrün lackiertes Mercedes-Cabriolet. Die geraubte \nSumme steht jetzt endgültig fest. Es fehlen insgesamt 6520 Mark. \nDieses Geld ist von Leuten, die zufällig in der Nähe waren, als \nder Täter es fortwarf, aufgehoben und eingesteckt worden. \nMESERITZ, 21. August. (W.T.B.)' \nDas hiesige Schöffengericht verurteilte heute den 22 Jahre \nalten Arbeitslosen Peter Klorek aus Schloss Neudorf wegen \nschweren Strassen rauhes zu fünf Jahren Zuchthaus, zur Tragung \nder Kosten des Verfahrens und zur Aberkennung der bürger \nlichen Ehrenrechte auf die Dauer von fünf Jahren. \nDer Angeklagte hatte am 2. Juli dieses Jahres den Geldbrief \nträger Wandel aus Neu-Bentscheu auf seinem täglichen Be \nstellgange auf der Chaussee in der Nähe der polnischen \nGrenze überfallen, niedergeschlagen und beraubt. \nDie Beweisaufnahme ergab aber die völlige Schuld des Auges, \nklagten. ^ \n \n\n30,4 Millionen weniger Fahrgäste \nbei der BVG im Monat Juli 1930 gegen das Vorjahr \n \n \n\n \n\nDer V erkehr bei den Verkehrsunternehmen der B. V. G. hat \nim Monat Juli gegenüber dem Verkehr im selben Monat des \nVorjahres einen Rückgang von 30,1 Millionen Fahrgästen zu \nverzeichnen. \nWie der städtische Nachrichtendienst mitteilt, wurden im \nMonat Juli 1930 befördert: \nauf der ßtrassenbahn 55,7 Mi». Fahrgäste gegen 75,3 Mi», im Juli 1929 \n. dem Omnibus . 14,0 „ „ „ 23,2 \n• der D-Bahn . . 18,4 „ „ ■■ 20,0 \nzusammen 88,1 Mi». Fahrgäste gegen 118,5 Mi», im Juli 1929 \n= — 30,4 Mi ». Fahrgäste . \n— — 25,7 Prozent. \nDieser Verkehrsrückgang, meint die B. V. G., sei nur zu \neinem kleinen Teil, und zwar nach den Schätzungen der B. V. G. \nnur zu 30 Prozent auf den Einfluss der Verkehrsänderung zu- \nriickzufiihren. Die übrigen 70 Prozent, die täglich 700 000 Fahr \ngäste darstellen, entfielen auf die Wirtschaftsdepression. An \ndem Verkehrsrückgang von 25 Prozent sei die Tarifänderung \nnur mit 7,7 Prozent beteiligt. \nTrotz der Verminderung der beförderten Personen habe aber \ndie B. V. G. eine Mehreinnahme von rund 350 000 Reichsmark \nerzielt. \n* \nWir geben der B. V. G. zu, dass die Wirtschaftsdepression \nzum Teil einen Einfluss auf den Verkehrsrückgang ausgeübt hat, \n \n\naber wir glauben kaum, dass der Anteil so gross ist, wie die \nB. V. G. angibt. Ihre Berechnung ist mehr als gekünstelt, und \nsie weiss selbst, dass man die Statistik gebrauchen kann, wie \nman es eben wünscht. Diese Beschönigungsversuche der B. V. G. \nkann man verstehen, wenn man sie auch nicht rechtfertigen \nkann. Zum grössten Teil ist der Rückgang des Verkehrs auf \ndie Tarifverteuerung und auf die Verkehrsverschlechterung zu \nrückzuführen, wie auch die Zunahme des Verkehrs bei den \nStadt- und Vorortbahnen beweist. Die Mehreinnahmen von nur \n350 000 Mark im ganzen Monat Juli trotz der Tariferhöhungen \nist ein magerer Trost und vor allem ein schlechtes Geschäft. \nIm Juli 1930 hatte die B. V. G. bei den drei Verkehrsunter \nnehmen 80,1 Millionen Fahrgäste zu verzeichnen gegen 103 Mil \nlionen im Monat Juni desselben Jahres. \nDas ist ein Rückgang seit Einführung des neuen Tarifs im \nJuli von rund 15 Millionen Fahrgästen. \nAuch im Juni dieses Jahres war die Zahl der Erwerbslosen in \nfolge der Wirtschaftsdepression schon so gross, dass der rapide \nVerkehrsrückgang von 15 Millionen nicht mit der weiteren Stei \ngerung der Erwerbslosenzahl erklärt werden kann. Aus diesem \nGrunde veröffentlicht die B. V. G. auch nicht die Zahlen aus dem \nMonat Juni 1930 zum Vergleich, sondern die Zahlen des Juli \naus dem Vorjahre, um ihre Rechnung plausibel zu machen und \nihre Ausrede mit der „Wirtschaftsdepression“ wahrscheinlicher \nzu machen. \n \n \n\n \n \n\n \n\nKraftdrosdhkenführer \nmüssen höflich sein \nEine Verfügung des Polizeipräsidenten \nIn letzter Zeit wird zunehmend darüber geklagt, dass manche \nKraftdroschkenführer, die für kurze Strecken in Anspruch ge \nnommen werden, den Fahrgästen gegenüber ihren Unmut wegen \nder kurzen Fahrt durch grobes Benehmen zum Ausdruck brin \ngen. Seitens des Polizeipräsidiums wird unter Hinweis auf \ndiesen Uebelstand darauf aufmerksam gemacht, \ndass sich die Behörde bei Strafverfügungen gegen Kraft \ndroschkenführer wegen Unhöflichkeit gemäss $$ 93 und 15 \nder Berliner Droschkenordnung höhere Strafen als bisher \nlestzusetzen gezwungen sieht, wenn die Klagen weiter zu \nnehmen. \nIn einem besonderen Schreiben sind die Leitungen aller \nDroschkenbesitzerorganisationen erneut ersucht worden, die ein \nzelnen Unternehmer auf diesen unhaltbaren Zustand aufmerk \nsam zu machen und in allen Fällen von Unhöflichkeit unter so \nfortiger Meldung bei der Führerauskunftei mit grösster Strenge \nvorzugehen. \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat der \nMinister des Innern in Verfolg seiner Aktion zur Bereinigung des \nPolizeiverordnungswesens in Preussen, die bekanntlich schon \nzur Ausserkraftsetzung sämtlicher vor dem 1. Januar 1900 er \nlassenen Polizei Verordnungen geführt hat, nunmehr 30 Polizei \nverordnungen ausser Kraft gesetzt, die sich auf Wochenmarkt \nvorschriften in verschiedenen Stadtteilen Berlins beziehen. Die \nAufhebung der Polizeiverordnungen wird im Amtsblatt für den \nLandespolizeibezirk Berlin veröffentlicht werden. \n \n\nDas Autounglück bei Magdeburg. Aus Magdeburg wird \ngemeldet: Das Autounglück zwischen Hohen -Seeden und \nReesen, über das wir berichteten, hat nunmehr ein zweites \nTodesopfer gefordert. Im Kreiskrankenhaus zu Burg bei \nMagdeburg ist der Führer des Autos, der Kaufmann Arthur \n \n \n\n \n\nDäbelitz aus Berlin, seinen Verletzungen erlegen. Das Be \nfinden der beiden anderen Schwerverletzten gibt weiterhin zu \nBesorgnissen Anlass. \n \n\n„Im römisdten Gefängnis gelernt“ \nInternationaler Taschendieb vor Gericht \nDer Taschendiebstahl auf dem Untergrundbahnhof Kaiserhof \nam 7. Juli hatte gestern ein gerichtliches Nachspiel vor dem \nSchöffengericht Berlin-Mitte. \nEin Ingenieur bemerkte damals beim Besteigen der Unter \ngrundbahn, dass ein neben ihm stehender Mann ihm die Brief \ntasche aus dem Rock gezogen hatte, und verfolgte den Dieb. \nDieser sprang davon, warf die Brieftasche in einen Papierkorb \nund wurde aber vom Publikum festgenommen. Als man die \nBrieftasche aus ihrem Versteck hervorholte, fehlten 50 Mark. \nMan konnte aber dem Taschendieb nicht nachweisen, dass er das \nGeld gestohlen hatte, sondern nahm an, dass ein Dritter die Auf \nregung auf dem Bahnhof benutzt hatte, um die Tasche zu leeren. \nDer festgenommene Dieb, der Kaufmann Isaak Pawlidis aus \nOdessa, war deswegen nur wegen versuchten Diebstahls an \ngeklagt. * \nBei seiner Vernehmung ergab sich, dass der Angeklagte ein \ninternationaler Verbrecher ist, der schon in fast allen euro \npäischen Ländern im Gefängnis gesessen hat. \nNach der russischen Revolution flüchtete er nach Schweden und \nwurde zuerst in Stockholm wegen Taschendiebstahls und ein Jahr \ndarauf in Oslo wegen Ladendiebstahls verurteilt. Dann zog er \nnach dem Süden und sass in Venedig wegen Betruges im Ge \nfängnis. In Rom beschäftigte er sich mit Fälschungen von Bank \nschecks und erhielt dafür sechseinhalb Jahre Gefängnis. Nach \ndem er dann in Wien 10 Monate schweren Kerkers wegen Taschen \ndiebstahls verbüsst hatte, wandte er sich nach Berlin, wo er zu \nseinem Pech schon am zweiten Tage seines Aufenthaltes bei dem \nTaschendiebstahl festgenommen wurde. Er behauptete, dass er \ndas „sachgemässe Leeren von Taschen“ im römischen Gefängnis \ngelernt hätte, wo die Verbrecher diese Kunst bei ihren Spazier \ngängen auf dem Hofe übten und sich gegenseitig beihrachten. \nDas Gericht verurteilte den Angeklagten zu neun Monaten Ge \nfängnis. \n \n \n\n \n\nKätdien, das böse Mäddten \nGeld zum Vergnügen \nIn einem Hause im Tiergartenviertel lebt eine bravo \nPortierfrau, deren 20 Jahre altes Töchterlein weniger brav ist. \nDas Mädchen heisst Käthe. Ihre Mutter hatte sie Schneidern \nlernen lassen, doch war das dem Fräulein langweilig geworden. \nDa sie auf andere Weise nicht zu den gewünschten grossen Geld \nmitteln kommen konnte, \nverübte sie kurzerhand in der Nachbarschaft ihres Wohn \nhauses neun Bodeneinhriiche, bei denen ihr zum Teil recht \nwertvolle Sachen in die Hände fielen. Alles wurde versetzt \nund gab einen ansehnlichen Erlös. \nKäthe hat auch einen Bräutigam. Diesem schwindelte sie vor, \nsie habe einen vermögenden Grossvater, der ein reichliches \nTaschengeld spende. So hegte der junge Mann keinen Arg \nund nahm an den Vergnügungen, die das Geld verschafften, gern \nteil. Als die Bodenverschläge „geräumt“ waren, stahl Käthe \nihrer Mutter die Schlüssel, die der Portierfrau von den Woh \nnungen gegeben waren, deren Inhaber verreist sind. Auch dort \nschleppte das Mädchen alles weg, was sie irgend verwerten \nkonnte. Der Versuchung, ein besonders schönes Kleid zu tragen, \nkonnte sie nicht widerstehen. Leute, die sie in dem Kleide \nsahen, merkten, dass es nicht ihr Eigentum sein konnte und \nmachten die Polizei auf Kälbchen aufmerksam. Von der Dienst \nstelle B. 7 wurde eine Durchsuchung vorgenommen und noch \neiniges Diebesgut gefunden. Es ist aber nur der geringste Teil \ndessen, was Käthe gestohlen hat. Kätchen wurde festgenommen. \n \n\nErdeinbrüdte bei Berditesgaden \nUrsache noch nicht ermittelt \nBERCHTESGADEN, 21. August. (Privat.) \nOberhalb der neuen Strassenstrecke zum Obersalzberg bei \nBerchtesgaden kam es zu Erdeinbrüchen, die fast stündlich weiter \num sich greifen. \nAn einer Stelle ist die Öffnung (richterartig und hat einen \nDurchmesser von etwa 15 Metern. Es erfolgen ständig weitere \nAbhrüche, und streckenweise sind auf der Strasse gefährliche \nbreite Quer- und Längsrisse. \nInfolge der Gefahren musste die Strasse zum Obersalzberg \nbereits für den Verkehr gesperrt werden. Irgendwelche \nSicherungsmassnahmen können nicht getroffen werden, da \nman erst ahwarten muss, bis die Erdbewegungen zum \nStillstand kommen. \nDie gefährdete Stelle wird Tag und Nacht durch Sachverständige \nkontrolliert. Die Ursache der Naturkatastrophe ist noch nicht \nermittelt. Man befürchtet durch die Erdeinbrüche das aller \nschlimmste für die dortige Gegend. \n \n\nEnglisdte Jasht untergegangen \nFünf Männer eine Frau ertrunken \nFOWEY (Cornwall), 21. August. \nDie Jacht „Isländer“ der königlichen Jachtflotille kentert« \ngestern in der Lantivetbucht. Die ganze Besatzung (fünf Männe» \nund eine Frau) ist ertrunken. \n \n\n80. Geburtstag. Herr Eduard Weiland, Köpenicker Strasse 47a, \nbegeht heute seinen 80. Geburtstag. — Wir gratulieren! \n„Hörerkreis des Rundfunks e. V.“, Freier Radio-Bund, ver \nanstaltet am 27. Juli ein Sommerfest in der „Neuen Welt“, das \nmit einer Ausstellung der Arbeiteramateure verbunden ist. Be \nginn 17 Uhr. \nDie Erinnerungsmedaille für Rettung aus Gefahr ist an den \nKellner Erich Lewandowski in Berlin, Veteranenstrasse 20 bei \nMeyer, für Rettung eines Menschen vom Tode des Ertrinkens \nam 14. Juli 1929 verliehen. \n \n\nv\\l!*4r S.-A. 4 llhr 55 Minuten S M.-A. 1 Uhr 33 Minuten \n8.-U. 19 Uhr 10 Minuten ^ M.-U. 19 Uhr 1 Minute "
    }
}