{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "22",
        "NewspaperNumber": "394",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 22. August 1930 - 78. Jahrgang Nr. 394 \n \n\nBerliner Ä \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \nmit „ULK“ \n \n\nHeule: \nGrosse \nDeutsche \nFunkaus- \nslel'ung \nund \nPhouo- \nschau \n \n\nlUit .. Unterhalfunqs Blatt” \nUlodcn : 2citung^-^Sport=2eitung \nKm Leitung Bernsu.6arten2t a \nTechn.2ätung \\;Äv UJrtsblqff^ULK \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDil \nFunktuim- \nFloitilli \nder \nFuntaus- \nsleilung \n \n\nm \n \n \n\n \n\nGerüchte am Reichswehr-Generalspolitik \nRaabüberfall auf eine Greisin \n \n\nGrosse Woldemaras - Verschwörung ? \nGeständnis der Attentäter / Eine Hinrichtungsliste war auch schon da \n \n \n\n \n\nGeht Heye? \nUnd warum? \nGewissen Leuten scheint es noch nicht krisenhaft ge \nnug zuzugehen. Da eine Regierungskrise bei aufgelöstem \nParlament und im Wahlkampf nicht gut denkbar ist, bohrt \nman an anderer Stelle. So wird mit einer gewissen Ent \nschiedenheit die Nachricht verbreitet, der Chef der \nHeeresleitung, Generaloberst Heye, werde noch im Laufe \ndieses Jahres von seinem Posten, den er seit vier Jahren \ninnehat, zurücktreten. An amtlicher Stelle ist zwar \n,.nichts Näheres bekannt\", aber die Meldungen über Heyes \nRücktritt werden in so konkreter Form verbreitet, dass \nselbst sein mutmasslicher Nachfolger schon genannt wird. \nEs ist der jetzige Chef des Truppenamts, Generalmajor \nKurt von Hammerstein. \nHammerstein gilt zwar als persönlicher Vertrauter des \nReichswehrministers Groener, gleichzeitig aber auch als \nIntimus des Generals Schleicher, dem immer wieder \ndunkle Absichten bezüglich einer engen Zusammenarbeit \nder deutschen Reichswehr mit der Sowjetarmee nachge \nsagt werden. Besonders „Der Jungdeutsche“ hielt diese \nBehauptung hartnäckig aufrecht. \nWas an all diesen Gerüchten wahr ist, wird sich erst \nsagen lassen, wenn sich das Reichswehrministerium ent- \nschliesst, die Oeffentlichkeit über die ganze Materie zu \nunterrichten. \nEine gestern abend ausgegebene amtliche Meldung \nwiderspricht zwar der Nachricht von dem bevorstehenden \nRücktritt des Generals Heye nicht, wendet sich aber mit \nSchärfe gegen die Darstellung, dass dieser Rücktritt in \nVerbindung mit Bestrebungen einer angeblich vom \nGeneral von Schleicher geführten Partei im Reichswehf- \nnünisterium stehe, die auf engen Anschluss an Sowjet \nrussland hinarbeite. „Die Politik des Reichswehrmini \nsteriums“, heisst es weiter in dieser amtlichen Meldung, \n„bestimmt lediglich der verantwortliche Minister, und \nniemand anders.“ Wir haben keinen Grund, an der Ehr \nlichkeit dieses „Dementis“ zu zweifeln, wenn man auch \nim allgemeinen derartige Verlautbarungen dieser Be \nhörde mit Vorsicht aufnehmen muss. Leider schweigt \nsich das „Dementi“ völlig darüber aus, warum General \nHeye gehen soll. Ueber diesen Punkt hätte man gern \nmehr gehört! Aber vielleicht kommt das noch! \n \n\nEs stinkt in der Justiz-Branche! \nUntersuchung im Staate New-York \nNEW-YORK, 21. August. (W. T. B.) \nDer Gouverneur des Staates New-York, F. D. Roose- \nvelt, soll beschlossen haben, eine Untersuchung über das \nganze Gerichtswesen in diesem Staate einzuleiten. Er sei \nzu diesem Entschluss durch eine Reihe von Justizskandalen \nund insbesondere durch die gegen den ehemaligen Richter \nGeorg Ewald vorgebrachte Beschuldigung veranlasst \n\"orden, dass dieser Richter für seine Ernennung im Jahre \n1927 mehr als 10 000 Dollars an politische Persönlichkeiten \ngezahlt hätte. Die Untersuchung werde sich auf die Vor \ngänge bei der Ernennung sämtlicher Richter und auf ihr \nVerhalten während ihrer Amtszeit erstrecken. Die Presse \nbegriisst das Vorgehen Roosevelts. \nBerlin bekommt seinen Bischof. Wie W. T. B. meldet, steht \nnach der Unterzeichnung und Veröffentlichung der Apostolischen \nBulle „Pastoralis officii Nostri\" die Ernennung des Bischofs von \nBerlin bevor. Vorerst bekleidet Bischof Dr. Schreiber weiterhin \ndas Amt eines Apostolischen Verwesers des Bistums Berlin. \n \n \n\n \n\nKOWNO, 21. August. (W. T. B.) \nWie verlautet, haben die beiden Studenten, die den \nAnschlag auf Oberst Rusteika ausgeführt haben, ein um \nfassendes Geständnis abgelegt und zeigen tielc Reue über \nihre Tat. Aus ihren Aussagen soll hervorgehen, dass \nWoldeniaras nicht nur der geistige, sondern auch der \ntatsächliche Urheber einer Reihe geplanter Terrorakte \nist Nach Aussagen der beiden Studenten war auch ein \nallgemeiner Umsturz geplant, bei dem 12 namhafte Per \nsönlichkeiten, darunter der Staatspräsident, der General \nsekretär des Innenministeriums, der Justizminister, der \nLandwirtschaftsminister, der Verkehrsminister, der \nKriegsminister, der Vorsitzende des Tautininkai-Ver \nbandes (Volkssozialisten), die Mitglieder des Zentralvor- \nstandes des Tautininkai-Verba »des, Professor Tamusceitis \nund Pfarrer Mironas, sowie eine Anzahl weiterer Persön \nlichkeiten erschossen werden sollten. \n \n\n■WARSCHAU, 21. August. (Eigener Bericht.) \nDer Vorsitzende der sozialistischen Partei, Diamant, veröf \nfentlicht heute im „Robotnik“ Erinnerungen an eine Unter \nredung mit Stresemann über den Korridor. Diese Unter \nredung sei seinerzeit vertraulich gewesen. Diamant hält es \njetzt aber im Interesse der internationalen Beziehungen für an \ngebracht, sie zu veröffentlichen. Stresemann sei einer deutsch \npolnischen Verständigung durchaus nicht abgeneigt gewesen. \nAber auch er habe als erstes aktuelles Problem den Korridor \nerwähnt, der Deutschland in zwei Teile zerschneide. \nSchon die Landkarte, sagte er, wirke beunruhigend. Darauf \nhabe Diamant in langen Ausführungen Stresemann zu über \nzeugen versucht, dass die Korridorfrage sehr schwierig sei und \neine vorsichtige Behandlung erfordere. Falls es wahr sei, dass \nDeutschland ehrlich jede kriegerische Verwicklung vermeiden \nwolle, so müsse es in Betracht ziehen, dass der Korridor über \nwiegend von Polen bewohnt ist, und dass kein Volk Land ab \ntreten könne, dass von seinen Volksgenossen bewohnt sei. \nAber die vorwärtsschreitende europäische Verständigung \nkönne den Sinn der Grenzen ändern, und damit könne sich \nauch die Bedeutung der Korridorfrage vermindern. \n \n\nKonflikt zwischen Polizei und Muss-Polen \nin einem weissrussischen Dorf \nWARSCHAU, 21. August. (Eigener Bericht.) \nAus Grodno wird berichtet, dass es im Orte Alekszyce an \nlässlich einer Volksversammlung, die unter der Führung der \nAbgeordneten Dwcrczanin und Wolynec unter freiem Himmel \nstattland, zu Zusammenstössen zwischen einen» verstärkten \nPolizeiaufgebot und der weissrussischen Bevölkerung kam. Die \nBevölkerung bewarf die Polizei, die die Versammlung sprengen \nwollte, mit Steinen und verwundete vier Polizisten schwer. Die \nMänner sollen dabei „der energischen Aufforderung“ der Polin» \niolge geleistfl sind auseitmtdergegaugeu »eia. \n \n \n\n \n\nIm Laufe des gestrigen Tages und des heutigen Vor* \nmittags wurden Haussuchungen bei verdächtigen Wolde- \nmaras-Anhängern vorgenommen. Dabei wurden mehrere \nPersonen verhaftet, darunter drei Offiziere des in Kowno \nstationierten 5. Infanterie-Regiments. Auch der aus dem \nUmsturz vom 17. Dezember 192B und aus der Regierungs \nzeit Woldemaras’ bekannte Fliegerhauptmann Maeuika, \nder beim Umsturz den Sejm auflöste und gewissermassen \nals Nebendiktator Woldemaras’ galt, ist verhaftet worden« \n* \nDie Voruntersuchung gegen die Täter ist beendet, das \nMaterial wurde der Staatsanwaltschaft übergeben, die \ndarüber entscheiden soll, ob die Schuldigen vor das \nKriegsgericht oder vor das ordentliche Gericht gestellt \nwerden. Die gerichtliche Verhandlung soll in aller \nOeffentlichkeit statfinden, um, wie es heisst, Licht in die \ndunklen Pläne von Woldemaras zu bringen. \n \n\npolnischen Sozialistenführer \nStresemann habe diesen Ausführungen aufmerksam und \nempfänglich für Argumente der Gegenseite zugehört. Dann habe \ner gesagt: „Ich kann Ihrem Standpunkt nicht die Logik ab \nsprechen, \ndass der Korridor nicht die aktuellste Frage unserer Zeit ist. \nBemühen wir uns also um die Annäherung der Völker; be \nmühen wir uns darum, dass nicht nur einzelne Personen, son \ndern breite Bevölkerungsschichten einander kennen und ver \nstehen lernen; bringen wir es zu einer Wirtschaftsverständi \ngung. Diese wird dann die Grundlage der kulturellen und po \nlitischen Verständigung sein.“ \nSeinen Ausführungen setzt der sozialdemokratische Abgeord \nnete eine Einleitung voran, in der er feststellt, \ndass Kriegsdrohungen leere Phrasen sind, die nur unnütze \nReizungen hervorrufen. \nDie friedliche Verständigung sei möglich. Polen müsse den Aus \ngang zum Meere behalten, Deutschlands Verbindung mit Ost- \npreussen müsse aber so geregelt werden, dass die Grenzen kein \nHindernis für die Verbindung bilden. \n \n\nHauptsächlich Frauen und Kinder seien aber dann gegen die \nPolizei vorgegangen, wobei sie vom Abgeordneten Dwor- \nczanin provoziert wurde, der auf die Polizei aus einem Re \nvolver einige Schüsse abgegeben habe. \nDie Polizei habe dann einige Salven in die Luft abgegeben. Die \nAbgeordneten hätten hierauf die Flucht ergriffen, indem sie in \neinen vorüberfahrenden Omnibus sprangen. Sie sind dann im \nOrte Indura von einem grösseren Polizeiaufgebot, mit dem \nStaatsanwalt Czudczinowicz und dem stellvertretenden Starosten \nvon Grodno an der Spitze, gefasst worden. Der Abgeordnete \nWolynec wurde nach Feststellung der Personalien auf freien \nFuss gesetzt, während der Abgeordnete Dworczanin in das \nGroduoer Gefängnis eingeliefert wurde. \n \n \n\n \n\n99 \n \n\nKorridor nicht die aktuellste Frage \n \n\nU \n \n\nStresemanns Gespräch mit dem \n \n \n"
    }
}