{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "22",
        "NewspaperNumber": "394",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Durcheinander bei der Wirtschaftspartei \nDie Wahlaufruf-Unterzeichner ohne Auftrag / Eine Erklärung der Parteizentrale \n \n\nDie Rerhtsblockeinpcitscher haben entschieden Pech \nmit ihren Bemühungen. Nachdem gestern abend bereits \nbekannt wurde, dass der zweite Vorsitzende der Wirt \nschaftspartei, Herr Kolosser, die Besprechung seines Kol \nlegen Sachsenberg mit Scholz und Treviranus als „eine \nrein persönliche Fühlungnahme“ bezeichnet hat, geht \njetzt die Zeutralleitung der W r irtschaftspartei noch einen \nSchritt weiter. Sie teilt zu dem inzwischen veröffentlich \nten „gemeinsamen Wahlaufruf\" der Volkspartei, der \nWirtschaftspartei und der Konservativen folgendes mit: \n„Die bekanntgegebene angebliche Erklärung der drei Par \nteien, Konservative Volkspartei, Deutsche Volkspartei und \nWirtschaftspartei, ist ein anfangs der Woche ausgefertigter \nEntwurf, der noch die Genehmigung der zuständigen Partei- \ninstanzeu finden sollte. Deshalb wurde vereinbart, eine Ver \nöffentlichung erst am Freitag oder Sonnabend vorzunehmen. \nDie vorzeitige Veröffentlichung (des gemeinsamen Wahl \naufrufs) ist also erfolgt, ohne Zustimmung der Leitung der \nWirtschaftspartei, \nund die Zustimmung zur vorzeitigen Veröffentlichung wurde \nausdrücklich am Donnerstag auf telephonische Anfrage von \nder Parteizentrale der Wirtsc.haftspartei abgelehnt. Erst am \nDienstag, den 26. August, findet eine Partelausschusssitzung \nder Wirtschaftspartei in Berlin statt, in der die Zusammen \nsetzung der Reichsliste beraten und auch zu dem angeregten \ngemeinsamen Vorgehen Stellung genommen werden sollte.“ \nWie wir hören, ist aller Wahrscheinlichkeit nach damit zu \nrechnen, dass sich in der Parteiausschusssitzung keine \nMehrheit der Delegierten für die von den Herren Drewitz \nlind Sachsenberg so vorschnell vollzogene Unterschrift fin \nden wird. Das würde eine noch stärkere Desavouierung \nder wirtschaftsparteilichen Führer durch ihre eigenen \nFreunde bedeuten, als sie in der oben wiedergegebenen \nMitteilung zum Ausdruck kommt! \nDoch Unterzeichnung \ndes gemeinsamen Wahlaufrufs durch die Staats \npartei ? \nZu der Aufforderung der Volkspartei an die Staatspartei, den \ngemeinsamen bürgerlichen Wahlaufruf zu unterschreiben, \nschreibt der „Demokratische Zeitungsdienst“ u. a.: \n„Die Deutsche Staatspartei hat von dem Vorsitzenden der \nDeutschen Volkspartei, Dr. Scholz, einen Briet erhalten, in dem \naugefragt worden ist, oh die Deutsche Staatspartei einen Auf \nruf der Deutschen Volkspartei, der Wirtschaftspartei und der \nKonservativen Volkspartei unterschreiben wolle. Es wird reich \nlich viel Lärm um einen Aufruf gemacht, der niemanden bindet, \nder zu nichts verpflichtet, und dessen politischer Sinn nicht \neinzusehen ist. Es bleibt eine formale Entscheidung, ob die \nDeutsche Staatspartei ihren Namen unter diesen Aufruf setzen \nsoll. \nDagegen spricht einmal die Einbeziehung des Reichs \npräsidenten von Hindenburg in den Wahlkampf, \ndie doch wohl von allen Parteien grundsätzlich vermieden wer \nden sollte — um der verehrungswürdigen Gestalt des Reichs \npräsidenten seihst. Dagegen spricht aber weiter, dass andere \nParteien ja jetzt deutlich genug zum Ausdruck gebracht haben, \ndass sie auf die Unterschrift der Staatspartei keinen Wert legen. \n \n \n\n \n\nDie Staatspartei ihrerseits hat es nicht nötig, sozusagen da» fünfte \nRad am Wagen zu sein!“ \n* \nDiese sehr vernünftige Auslassung des „Demokrati \nschen Zeitungsdienstes“ steht in einem gewissen Gegen \nsatz zu einer Meldung, die kurz vor Redaktionsschluss ein \nlief und die folgendes besagt: \nEs verlautet, dass die Staatspartei in ihrer Antwort an die \nD. V. P. zwar an ihrem Grundsatz der Fernhaltung des Namens \ndes Reichspräsidenten von Hindenburg aus dem Wahlkampf \ntesthalten, aber sonst nicht alle Brücken zu einem gewissen \nEinvernehmen abbrechen wolle. \nDemnach sieht es fast so aus, als wolle die Staats \npartei doch jene einseitige Bindung nach rechts eingehen, \ndie eine Unterzeichnung jenes gemeinsamen bürgerlichen \nWahlaufrufs, so harmlos sein Inhalt auch sein mag, be \ndeutet. Vielleicht halten sich die staatsparteilichen Füh \nrer, bevor sie ihre endgültige Entscheidung treffen, das \nvor Augen, was Gustav Stolper, der staatsparteiliche \n \n\nSpitzenkandidat für Hamburg, erklärt hat: „Der Gegen« \nsatz zwischen konservativ und fortschrittlich lasse sich \nnicht durch eine schöne Deklamation aus der Welt \nschaffen. Man soll nicht Feuer und Wasser mischen.“ \nParallel-Versammlungen der Staatspartei \nAm Sonntag in Berlin \nGleich nach der Ankündigung der ersten grossen Kundgebung \nder Deutschen Staatspurtei am Sonntag in den Berliner Kainmer- \nsölen ist es notwendig geworden, eine Parallelversamuilung ein \nzuberufen. Neben der Kundgebung in den Kammersälen, Tel- \ntower Strasse, bei der um 11 Uhr vormittags der ausserparlamen- \ntarische Führer der Staatspartei, Artu Mahraum, der Berliner \nSpitzenkandidat, Minister Dietrich-Baden und Ernst Lemnier \nsprechen, wird zur gleichen Zeit eine Parallelkundgehung im \ngrossen Saale des Leb rer-Vereinshauses am Alcxanderplatz statl- \nfinden, bei der auch Frau Lüders spricht. \n \n\n„Teddy“ ist skeptisch \nEr prophezeit der KPD eine Wahlniederlage — Interessantes au« einer kommunistischen \nGeheimkonferenz \n \n \n\n \n\nHAMBURG, 21. August. (Eigener Bericht.) \nDas ..Hamburger Echo“ ist in der Lage, interessante Mit \nteilungen aus einer kommunistischen Geheimkonferenz im Be \nzirk Wasserkante zu machen, nach denen der Parteiführer Thäl \nmann sehr skeptisch über die Wahlaussichten der Kummunisti- \nsrhen Partei sich geiinssert hat. \nDanach habe Thälmann rundheraus erklärt, dass von einem \nguten Abschneiden für die K. P. D. gar keine Rede sein könne. \nTrotz gehöriger Erfahrung sei die Kommunistische Partei im \ngrossen und ganzen geistig und auch sonst durchaus unfertig für \neinen realen Wahlsieg. Es herrsche eine viel zu grosse Zer \nsplitterung und Trägheit, als dass ein Wahlsieg berechtigt sei. \nDie Kommunistische Partei sei reifer denn je lilr eine \n„revolutionäre Tat“, aber unreif für einen Wahlsieg. \n \n \n\n \n\nSchnelldienst \n \n\nDer Schlichter hat die' Parteien \nauf kommenden Dienstag zu Vor* \nha udlungen über das Arbeitszeit* \nAbkommen der Nordwestlichen \nGruppe der Eisen* und Stahl* \nIndustrie geladen. \nDie Deutsch - Amerikanische Pc* \ntrolcum-ÜeselWbaft, Hamburg, hat \nirn Aufträge der Standard Shipping* \nCo.. New-York, an deutsche Werften \nSchiffsbau Aufträge im Werte von \nzirka HO Millionen Mark vergeben. \nBrinnrl hat den neuen norwegi \nschen Gesandten Colman empfangen, \nder ihm eine Abschrift seines Be \nglaubigungsschreibens überreichte. \n \n\nWegen Wiedergabe der Rede des \nsozialdemokratischen t5ejmmftrscha.lls \nDaszynski anlässlich einer Feier in \nWarschau, wurde dl« ..Kattowitzcr \nZeitung“ beschlagnahmt. \nIin Pariser Aussenininisteriura ist \ngestern ein Vertrag zwischen \nAbessinien, Frankreich, Gross* \nhritannien ünd Italien über die \nRegelung der Waffen*. Munition«* \nund Kriegsmaterialcinfulu nach \nAbessinien unterzeichnet worden. \nPoincard hat gestern auf seinem \nLandsiiz Satupigny im engsten \nFamilienkreise seinen 70. Geburts \ntag gefeiert. \n \n \n\n \n\nDie Theorie sei gut, nicht aber die praktische Ausführung. Als \nin der Versammlung ein kommunistischer Redner bemängelte, \ndass Thälmann in mehreren Wahlkreisen als Spitzenkandidat aus \ngestellt sei, und dass dies nach Personenkult rieche, wurde der \nKritiker auf Beschluss der Versammlung „wegen unproletari \nschen Verhaltens in der Delegiertenkonferenz“ von der Kandi \ndatenliste für Schleswig-Holstein abgesetzt. Zugleich verkündete \nThälmann, dass die Kommunistische Partei demnächst eine \nBroschüre herausgeben werde, in der eigene Führer gebrand \nmarkt würden. Diese Broschüre werde mit Bildern ausgestattei \nsein, ii. a. kämen Autotouren darin vor, „mehr wolle er vorerst \nnicht sagen“. \nHAMBURG, 21. August. \nDie merkwürdige genaue Orientierung der radikalen \nschleswig-holsteinischen „Landvolkzeitung“ Uber die internen \nVorgänge beim Magistrat der Stadt Neumünster bei dem Kampfe, \nder damals gegen den sozialdemokratischen Bürgermeister \nLindetnanu geführt wurde, hat, dem „Hamburger Echo“ zufolge, \neine überraschende Aufklärung gefunden. Der städtische \nPolizeibeamte Aaroe, der Führer des dortigen Polizeibeamten \nvereins, hat seine amtliche Stellung dazu ausgenutzt, der ihm \npolitisch nahestehenden rechtsradikalen Zeitung entsprechende \nInformationen zu geben. \n \n\nDie Erdölgewinnung Preussens im Juli. Wie der „Amtliche \nPreussiscbe Pressedienst“ mitteilt, betrug die Erdölgewinnung \nPreussens im Juli 1930 nach den vorläufigen Ergebnissen der \namtlichen Statistik 11872 t gegen 14 075 t im Vormonat und \n8650 t im Monatsdurchschnitt 1929. Auf das Gebiet von Hänigsen- \nObershagen—Nienhagen entfallen 4677 t, auf Wietze—Steinförde \n5738 t und auf den Bezirk Oiheim—Oberg 1457 t. Die Zahl der \nangelegten Arbeiter betrug Ende des Monats 1753 gegen 1712 \nam Ende des Vormonats. \n \n \n\n \n\nMein Schauspielerdebut \nVou \nI. E. Poritzky \nWir waren Studenten und ich hatte ihn im germanistischen \nSeminar der Berliner Universität bei Max Herrmann kennen \ngelernt, Im Oktober 1896. Er hatte die Physiognomie eines \nintelligenten Bauern, war hellblond, gross, blauäugig und zog \nmich durch seine Sonderlichkeilen an. \nEr kannte meinen Namen nicht, obwohl ich dichterisch schon \nmehrfach hervorgetrefen war. Ich war für ihn ein Stud. phil., \neiner unter dreitausend. Um so unbefangener plauderte er von \nseinen eigenen dichterischen Plänen und Hoffnungen. Ich erfuhr, \ndass er ein Stück geschrieben hatte, ein Trauerspiel, das in \nPrag — seiner Heimatstadt — preisgekrönt worden war. Der \nTitel hiess: „Ein Mensch.“ Es sollte sogar gespielt werden. \nEines Tages reiste er nach Prag zu den Proben seines Trauer \nspiels. Und plötzlich schrieb er mir einen Brief und fragte, ob \nich nicht die Rolle des Hauptdarstellers, eines Liebhabers, über \nnehmen wolle, sie hätten dort keinen passenden Darsteller und \nich hätte ihm doch gesagt, dass mir die Rolle läge, und dass ich \nmir wohl Zutrauen würde, auch auf der Bühne meinen Mann \nzu stellen. Wenn ich ihm diesen Freundschaftsdienst nicht er \nwiese, müsse die Aufführung fallen gelassen oder auf lange \nZeit verschoben werden. Ich sei gerade der passende Typ \nusw. usw. \nMir war schön zumute! Ich hatte keine Ahnung vom Theater, \nbatte nie auf der Bühne gestanden. Das ganze Drum und Dran \nder Kulissenwelt war mir ein Mysterium. 0 ja, mir war schön \nzumuteI Ich würde schon meinen Mann stellen, hatte ich ge \nsagt. Das war richtig. Na ja, wie eben ein Slud. phil. so was \nsagt, der felsenfest glaubt, kein Hindernis auf der Welt sei so \nschwer, dass es nicht genommen werden könnte. Auch dass die \nRolle mir läge, hatte ich gesagt. Natürlich! Gab es überhaupt \nfine Rolle, die mir nicht lag? \nUnd nun hiess es, für seine leichtsinnigen Behauptungen \nhüssen. Ich sagte zu und reiste drei Tage später nach Prag; \nvorher batte Ich mich aber noch als Dramaturg an dem Stück \nbetätigt und batte einfach den überflüssigen fünften Akt ge \nstrichen. in dem der Schluss der ganzen Geschichte erzählt \nwurde, obwohl man schon am Ende des vierten Aktes genau \nwusste, wie das Trauerspiel ausging. So hatten wir, auch dank \nanderer Berichte, im Nu ein vieraktiges moderne* Drama; zwar \n \n\nohne „befriedigenden“ Schluss; aber gerade deshalb um einige \nNuancen interessanter. \n„Der Abend naht“, wie es im Liede heisst, und ich niese mir \ndie Seele aus dem Leibe, niese, als ob ich ein Akkordgeschäft \nabgeschlossen hätte. In einer halben Stunde soll's losgeben, \nund ich niese, niese, niese. In ganz kurzen Abständen, die \nmir gerade noch Zeit lassen, Atem zu holen. Für ein Trauerspiel \neine ganz würdige Einleitung. Die anderen Darsteller sind \nbereits kostümiert, geschminkt, frisiert, in Maske; nur ich laufe \nnoch umher, als ginge mich die ganze Geschichte nichts an. \nWenn ich Schnupfen habe, ist mein Gehirn wie zugenagelt; Ich \nbin ohne jede Anteilnahme; ein seelenloser Automat, der auf \nnichts reagiert. Zum Unglück sagte ich das dem Dichter, und \ninfolgedessen wurde er nervös wie ein Rennpferd vor dem \nStart. Die Regie drängte mir eine Apfelsine in den Rachen; \ndavon würden Hals und Nase etwas freier. Denn ich sprach \nnasal, wie einer, der erstickt; als süssen mir Korken in den \nNaslöchern. \nEndlich fing’s an. Mein natürlicher starker Haarwuchs er \nsparte mir eine Perücke. Ich hatte keine andere Maske gewählt \nals meine eigene; nur etwas Schminke legte ich auf, weil mich \nsonst das Rampenlicht gar zu „interessant“ hätte erscheinen \nlassen. Ich begann damit aber erst nach dem Klingelzeichen, \ndenn während der ersten drei Auftritte hatte ich nichts zu tun. \nIm übrigen war ich vollkommen ruhig. Ging’s schlecht aus, so \nwurde man nicht geköpft. Das bisschen Blamage? Mit dem \nletzten Nachtzug konnte ich noch ausreissen, und sass ich erst im \nZuge, so war ich jedenfalls vor dem Gelynchtwerden sicher. \nPlötzlich war ich ruhig. Aber als ich dann „raus“ musste, zum \nerstenmal in meinem Leben in einer öffentlichen Vorstellung auf \ndie Bühne musste — draussen sass das gesamte literarische Prag: \nHugo Salus, Friedrich Adler, Alfred Klaar und viele andere —, \nda fiel mir die ganze Schwere meines ungeheuren Leichtsinns \nmit Nachdruck aufs Gewissen. Vor Schreck vergass ich zu \nniesen; ehrfurchtsvoll wich der Schnupfen einer schlimmeren \nKrankheit. Eine Nervosität befiel mich, dass mir schwindelte, \nmein Herz ging wie ein verängstigtes Vogelherz, und in diesem \nZustand betrat ich die Bühne. \nDie Regiebemerkung lautete: „Wolfgang (ich) tritt ein und \nbleibt, sobald er seinen Bruder erblickt, bei der Tür stehen. \nPause.“ \nDas alles kam mir höchst gelegen. Ich blieb sehr gründlich \nbei der Tür stehen, ich machte bestimmt einen angenagelten Ein \ndruck, und ich liess es auch nicht an der nötigen Pause fehlen. \nIch hatte Zeit, während der nächsten zehn Sekunden, ehe. ich \n \n\nden Mund auftat, mich zu fassen. Im übrigen drehte sich alles mit \nmir im Kreise. Gute Nacht, literarisches Prag! Ich sah absolut \nnichts und niemand, obwohl ich die Augen vor Angst weit auf \ngerissen halte. Und als ich dann die ersten Worte gesagt hatte, \nstotternd, nervös, zappelig und unstet, war ich auch vollkommen \nHerr meiner selbst und meiner Aufgabe. \nAlles übrige ging gut und glatt. Nur zwei Schwierigkeiten \nblieben noch: das Sprechen der endlosen Prosamonologe — es \nwaren drei! — und das Küssen und Umarmen meiner Partnerin. \nDenn ich war ja der Liebhaber. \nMit den Monologen fand ich mich ab wie Mephisto mit der \nPolizei. \nSchlimmer war es mit dem Umarmen und Küssen meiner \nGeliebten, die ich verführt hatte. Natürlich nur im Stück. Nicht, \ndass ich das Küssen noch nie zuvor versucht hätte. Aber öffent \nlich hatte ich noch nie geküsst; vor einem ausverkauften Parkett \nnoch nie ein Mädel umarmt. Das hemmte mich denn, und ich \nhabe es seit damals auch nie mehr dazu gebracht, beruflich zu \nküssen. \nEndlich sollte ich mich totschiessen. Junge Dichter bringen \nihre Helden ja immer gern um. Um aber nicht mit einem \n„Knalleffekt“ zu schliesseu und aus Rücksicht auf die Nerven \nder Zuschauer, hatten wir verabredet, dass der Vorhang in dem \nselben Augenblick fallen solle, wo ich nach dem Revolver griffe. \nMeine entsprechende Mimik und das vorhergehende stumme \nSpiel würden es dem Zuschauer schon klar machen, dass ich \ntot sei, wenn er das Theater verlies». \nIch greife also nach dem Revolver . . . aber der Vorhang \nfällt nicht. Ich werde nun wirklich nervös. Was tun? Ich \nspanne den Hahn . . . aber der Vorhang fällt noch nicht. Ich \nschaue mich hilflos nach dem „Manne am Vorhang“ um und sehe \nniemand („feine Nüance der Todesangst“, hiess es in den Kri \ntiken). Ich stehe auf, rase, den Revolver in der Hand, die Bühne \nauf und nieder. Der Vorhang fällt noch immer nicht. Hätte ich \nwenigstens eine Patrone im Revolver gehabt, dann hätte ich \neinfach losgeknallt. Endlich sinke ich verzweifelt am Tisch \nzusammen, endlich füllt der Vorhang in aller Gemütsruhe und \nich gelte offiziell für tot. \nTags darauf kamen die Kritiken. Sie waren glänzend. \nAls heldenhafter Selbstmörder des Abends wurde ich dann \nauch gleich frisch von der Pfanne weg von Karl Meinhard, der \ndamals schon durch sein originelles Talent, Couplets vorzutragen, \nund durch seine grosse parodistische Begabung aufgefallen war, \nnua dem Stegreif so glänzend parodiert, dass er einen ebenso \ngrossen Erfolg davontrug wie ich. "
    }
}