{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "22",
        "NewspaperNumber": "394",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichspost gegen Kartellwucher \nDie zusätzlichen Aufträge zur Arbeitsbeschaffung / Kartellfreier Zement und kein Linoleum \n \n\nXV. T. B. teilt mit: Im Kabinen de* Arbeitsbesrlinffungs- \nprogramms der Reichsregierung ist nunmehr die Ver \ngehung der Lieferungen durch die Deutsche Reichs \npost tu einem gewissen Abschluss gelangt. Das Krgeb- \nuis lässt sich dahin lusamnienlassen. dass für 200 Millionen \nMark lusätsliehe über den Etat hinausgehende Aufträge au die \ndeutsche Wirtschaft nur Belebung dea Arbeitsmarktes gegeben \nworden sind, was einer jährlichen Beschäftigung von rund \n125 000 Arbeitslosen entspricht, dass ferner fast durchweg eine \nPreissenkung von 10 v. H., auni Teil darüber hinaus erlieft wor \nden ist. \nVon den Aufträgen entfallen rund 132 Millionen Mark auf die \nNchwachstromindustrie, 23 Millionen Mark auf die Maschinen- \nIndustrie, 20 Millionen Mark auf Bauten, der Rest auf übrige \nlaufende Beschaffungen für Betriebszwecke. \nDie Preissenkung stellt sich wie folgt dar. Die Schwächstroni- \nindustrio (Telegraphenbau, Fernsprecheinrichtungen, Kabel- und \nItundfunkindustrie), die seit einem .fahre in einer rückläufigen \nPreisbewegung steht, hat Preisnachlass bis r.u 12 vom Hundert \neingeräumt. Die Kraftfahrzeugindustrie verstand sich zu einer \nPreissenkung von 10 vom Hundert. \n \n\nDie Bestellung von Gegenständen des laufenden Belriebs- \nbedarfs wurde von der Gewährung eines Preisnachlässe« von \n10 vom Hundert abhängig gemacht, der auch tugeslaudeu \nwurde. \nNeue Bauten werden nurmehr vergeben, wenn ein Preisnachlass \nvon mindesten» 10 vom Hundert gegeben wird. Diese Forderung \nist bisher vom beteiligten Baugewerbe fast allgemein angenom \nmen worden. Schwierigkeiten ergaben »ich lediglich bei der \nVergebung der Zementlieferungen. \nHier traten indes eine Reihe von Firmen auf, die von sich \naus der Deutschen Iteichspost Angebote machten, dir erheb \nlich unter den Preisen des Zeinrnlkartril» lagen, so dass \ndie Inanspruchnahme des Zementkartells bis auf weiteres \nnicht erforderlich sein wird. \nDagegen hält das Linoleumkartelf an seinen Preisen, die erheb \nlich über den Preisen gleichwertiger Bodenbeläge »ich bewegen, \nfest. \nLinoleum wird daher bei den neuen Bauten der Deutschen \nReichspost bis auf weiteres im allgemeinen nicht mehr ver \nwendet werden. \n \n\nDer aussergewühnlicbe Rückgang der Preise auf dem Rohgummi- \nmarkte, die zurzeit nur mehr 10 Prozent des Friedenspreise» be \ntragen, führte zu Preisverhandlungen mit den Firmen der \nGummireifenindustrie, von denen die Mehrzahl bisher eine:; \nPreisnachlass von 10 Prozent zugestanden hat. \nDie Verhandlungen über die weitere Senkung der Preise \nwerden von der Deutschen Reichspost mit sämtlichen für ihre \nLieferungen in Betracht kommenden Firmen weiter fortgesetzt. \n* \nDiese offiziöse Mitteilung kann nicht darüber hinweg \ntäuschen, dass trotz einiger Erfolge die Preissenkungs- \nzugeständnisse der Industrie im ganzen doch wenig be \nfriedigend sind. In wirtschaftlichen Kreisen bemängelt \nman vor allem, dass die offiziöse Mitteilung verschweigt, \nauf welche Orundpreisstellung sich die gewährten Nach \nlässe beziehen. Alles in allem kann das Erreichte wenig \nbefriedigen, und es bleibt weiterhin die Tatsache be \nstehen, dass die Industrie sich viel eher zu einer Senkung \nder Löhne und Gehälter entschliesst als zu einem Abbau \nder Preise. \n \n \n\n \n\nWas ist Unzucht? \n \n\nAus Hem Abschnitt 21 des Entwurfes eines \nDer Reichstag ist zwar aufgelost, aber das bisherige Ergebnis \nseiner Beratungen über da* neue Strafgesetzbuch dürfte alsbald \nnach der Neuwahl als Initiativantrag wiederaufgenommen \n«erden. Darum sind gerade in der Zwischenzeit die bisherigen \nVerhandlungen über gewisse Teile des neuen Strafgeaetzwerkes \nkritischer Nachprüfung wert. Aufsehen erregte ein Bericht \nmis dem Strafreclitsausschuss dea verflossenen Reichstags, \nnach dem es schien, als sollten Vorbeugungsmittel jeglicher \nArt unter die Dinge fallen, die „zu unzüchtigem Gebrauch be \nstimmt\", nicht nur wie bisher nicht „an Orten, welche dem Pu \nblikum zugänglich sind\", ausgestellt, angekündigt oder an ge \npriesen werden dürfen, sondern deren Verkauf auch unter \nStrafe gestellt wird. So schlimm steht die Sache glücklicherweise \nnun doch nicht. Selbst der deutsclinationale Redner gab, wenn \nauch mit Bedauern, zu, dass unter den heutigen Verhältnissen \nVorbeugungsmittel nicht zu derartigen Dingen gerechnet werden \ntliirlen. „Es sei nur erforderlich, dass sie nicht in einer die \nSitte oder den Anstand verletzenden Weise öffentlich ange- \nkiindigt würden. Ihrer Anzeige in Fachzeitschriften würde nach \nder neuen Fassung des § 802 nichts mehr im Wege stehen.\" \nDas Verbot in § 301, das geeignet war irrezutiihren, bezieht sich \nauf Dinge, die zu schützen niemand wünschen kann (mit Aus \nnahme einiger weniger Hersteller), von denen erfreulicherweise \ndie Allgemeinheit kaum etwas weiss. Ein kleiner Fortschritt \nist also zu verzeichnen, es ist jedoch noch ein weiter Weg bis \nzu der von Ilse Reicke in ihrem Roman „Das grössere Erbarmen“ \n(Kigenbrödler-Verlng, Berlin) geforderten „Verhütungsaufklärung \nvon Slauts wegen\". \nSieht man sich, angeregt durch die betreffende Pressenotiz, die \nVerhandlungen des Strafrechtsausschusses näher an, die den \nkünftigen Abschnitt 21 des Strafgesetzbuches behandeln, so findet \nman \nvieles, das Befremden erregt. \nZunächst die Ueberschritt. Es heisst im heutigen Strafgesetz \nbuch: „Vergeben und Verbrechen gegen die Sittlichkeit. In Zu \nkunft soll es kurz und bündig heissen: „Unzucht“. Der Zentrunis- \nvortreter gab seiner Meinung dahin Ausdruck: „Die Ueberschrift \nsei ein Sammelname für all das, was das Strafrecht auf dem Ge \nbiet der nusserehelichen geschlechtlichen Betätigung für straf \nbar erachte\". Neben bedenklichen Einengungen ist ein gewisser \nFortschritt aber auch auf diesem Gebiet wahrnehmbar. So soll \nein Liebesverhältnis zwischen „Verschwägerten\" in Zukunft \nstraffrei bleiben. Es wurde bisher als „Blutschande\" bezeichnet \nund bestraft, wenn ein Stiefvater, nachdem seine Ehe mit der \nMutier durch Tod oder Scheidung gelöst war, mit der Stieftochter \nin ein intimes Verhältnis trat, ebenso der Schwiegervater mit \nder Schwiegertochter, also Menschen, die in absolut keiner \nBlutsgemeinschaft miteinander stehen. Man erinnert sich \nvielleicht des Falles eines Mannes, der als früherer Stief \nvater ahnungslos die Ehe mit der Stieftochter eiugehen wollte, \nund dem gesagt wurde, dass dies nicht möglich sei und dass er \nsich zudem der „Blutschande\" schuldig gemacht habe. Der Re \ngierungsvertreter stellte in Aussicht, dass im Einfülirungsgesetz \ndas Eheverbot für derartig Verschwägerte aufgehoben werden \nsolle. \nNur einige wenige Beispiele aus den weiteren Verhandlungen. \nAls bekannt darf wohl angenommen werden, \ndass der unglückselige heute ff 175 (Homosexualität) ge \nfallen ist. \nMan kann die Dinge, um die es sich hierbei handelt, verwerfen \nund verabscheuen und sie doch nicht für strafrechtlich \nzu ahnden halten. Der greise Vorsitzende des Straf- \nrerhtsausschusses, Geheimer Rat Dr. Kahl, prägte den \nbedeutsamen Satz: „Die Frage, ob das Strafrecht be \nrechtigt sei, mit seinen Mitteln eine aus freier Iint- \nschliessung hervorgegangene unsittliche Verfügung über den \nKörper zu bestrafen, müsse er verneinen... Wenn Rechlsgute \nnicht verletzt wurden, stehe man auf dem Standpunkt, dass der \nerwachsene Mensch eine freie Verfügung über »einen Körper \nhabe.\" Etwas ganz anderes ist der Schutz der Jugendlichen \ngegen Verführung und Ausbeutung. Hierfür sind zum Teil sehr \nhoho Strafen angesetzt worden. Auch sonst versucht der Ent \nwurf in sehr weitgehender Art, die Jugendlichen zu schützen. \nBisher gilt der vielfach bekämpfte § 184 a, der denjenigen be \nstraft, der „Schriften, Abbildungen oder Darstellungen, welche, \nebne unzüchtig zu sein, das Schamgefühl gröblich verletzen, einer \nPerson unter 16 Jahren gegen Entgelt überlässt oder anbietet;\" \nder Entwurf will aber auch die „unentgeltliche Ueberlassung“ \nVater Strafe steilen, wenn sie „in der Absicht geschieht, das \n \n\nallgemeinen deutschen Strafgesetzbuches \nGeschlechtsgefühl zu überreizen oder irrezuführen\". Wie man \nsolche Absicht beweisen will, ist völlig unklar. Der Ausschuss \nhat diesen Paragraphen, damit auch die Beibehaltung des bis \nherigen § 184 a, abgelehnt. \nZu sehr ausgedehnten Erörterungen kam es über die \nKuppelei-Paragraphen. \nHierbei kann es sich um harmlose und um höchst verwerfliche \nDinge handeln. Ein sozialdemokratischer Redner erwähnte \neinen Fall, in dem ein Ehepaar geduldet hatte, dass die erwach \nsene Tochter ihren erwerbslosen Freund in ihrer Dachstube auf \ngenommen hatte. Mit vier Monaten Gefängnis haben die Eltern \ndas büssen müssen! Mir ist ein noch schlimmerer Kail in der \nErinnerung. Die Mutter hatte dem Verlobten ihrer Tochter den \nehelichen Verkehr mit dieser gestattet — wie es auf dem Lande \nin weiten Kreisen geradezu Sitte ist — sie wurde zu einem \nJahr Gefängnis verurteilt, trotzdem die Tochter inzwischen den \nMann geheiratet hatte. Die Frau begriff gar nicht, was sie denn \neigentlich Schlimmes verübt hatte. Dabei halte man ihr noch \nmildernde Umstände zugebilligt, sie hätte mit Zuchthaus bis zu \n \n\nfünf Jahren bestraft werden können! Derartiges soll in Zukunft \nunmöglich sein. Eltern sollen nicht mehr für das verantwortlich \ngemacht weiden können, was ihre erwachsenen Kinder tun, d. h. \nnur wenn es sich um Verlobte handelt. „Tue keinem Manne was \nzulieb als mit dem King am Finger“ — dieser Warnruf gilt heut \nnicht dem Mädchen, sondern den Eltern, die aut den beringten \nFinger ihrer erwachsenen Tochter zu achten halben. Man scheint \nes nicht wissen zu wollen, dass erwachsene Kinder, selbst wenn \nsie bei den Eltern wohnen, sich von diesen unabhängig fühlen. \nDass wirkliche Kuppelei von Müttern, begangen an ihren Töch \ntern, von Ehemännern an ihren Frauen, d. h. die aus gewinn \nsichtiger Absicht geschehene Zuführung zu käuflicher Verbin \ndung, streng bestraft werden muss, ist wohl selbstverständlich. \nAuch Adoptiveltern, Stiefellern, Pflegeeltern, Grosseltern sollen \nwegen Kuppelei bestraft werden können, wenn es sich um Min \nderjährige handelt, mit Zuchthaus; bei Volljährigen mit \nGefängnis. \nSo viel oder so wenig über diesen Abschnitt des Entwurfs. \nDie Beschlüsse des Ausschusses waren nicht endgültig, das letzte \nWort sollte der Reichstag sprechen. Durch seine Auflösung ist \ndas unmöglich geworden; ja das Ende dieses Reichstags kam so \nschnell, dass er nicht einmal mehr ein Ueberleitungsgesetz be- \nschliessen kannte. So ist es möglich, dass alle Beratungen wie \nder von vorn aufangen müssen. Jedenfalls ist die Möglichkeit, \nim bisherigen Entwurf noch enthaltene Rückständigkeiten aus \nzumerzen, eher grösser geworden. Es fragte sich nur, ob man iu \nden kommenden Reichstag solche Hoffnungen setzen darf. \n \n \n\n \n\nDie Pflicht zum Mord \n \n\nVon Pfarrer Traub proklamiert \nEine Bezichtigung der Reichswehr \n \n\nDRESDEN, 21. August. \nNachdem vor drei Monaten im sächsischen Landtagswahl- \nkampf General Litzmann in Dresden sein Bedauern darüber aus \ngesprochen hat, dass uns die Femerichter gefehlt haben, um \nsolche Unterschreiher (gemeint waren die Unterschreiber der \ninternationalen Friedensverträge, hauptsächlich Hermann Müller) \nunschädlich zu machen, schlug gestern abend in einer deutsch- \nnationalen Wahlversammlung Plärrer Gottfried Traub in genau \ndieselbe Kerbe. In einer Polemik gegen Ministerpräsidenten \nBraun, der „den Herrn Reichspräsidenten als seinen Gefangenen \nbehandele“, äusserte Traub seine Entrüstung darüber, dass die \nvon Hindenburg gewollte Amnestierung der Fememörder durch \ndie Sozialdemokratie sabotiert worden sei. Dabei erklärte der \nHerr Pfarrer wörtlich: „Das waren die braven Männer, die mit \nWissen der Reichswehr einige Leute — es handelte sich im \nganzen um sieben! — deshalb um die Ecke gebracht haben, weil \nsie das deutsche Vaterland verraten hatten.“ Dann fuhr Traub \n \n\n„Christus mit der Gasmaske“ \nVier Gotteslästerungs-Verfahren um das Bild von \nGeorge Gross \nDas politische Dezernat der Staatsanwaltschaft I hat gegen \nden Maler Frankenbach, der das inkriminierte Christusbild von \nGeorge Gross vergrösseit dnrgestellt und ausgestellt halle, An \nklage wegen Gotteslästerung erhoben. Aut der Ifa-Schau, die \nim Februar in einem Hause am Potsdamer Platz abgehalten \nwurde, hatte auch der Verband für Freidenkertum eine Abteilung \neingerichtet. In einem Raume hing dass bekannte Gross-Bild, \ndas Christus am Kreuze mit einer Gasmaske darstellt, das Bild \neines Papstes mit der Bibel in der einen und der Pistole in der \nanderen Hand, und die Abbildung eines Pfarrers, der vor einer \nVersammlung von Schafsköpfen spricht. Auf Veranlassung der \nStaatsanwaltschaft wurden diese Bilder, die sämtlich von Franken \nbach gemalt waren, beschlagnahmt und das Verfuhren gegen den \nMaler eingeleitet. Gleichzeitig schwebt noch ein Verfahren gegen \nden Leiter der Ausstellung, den Abgeordneten Mnslowski. In \nGleiwitz ist ein Verfahren gegen einen Buchhändler eingeleitet \nworden, der die Bildermappe des George Gross ausgestellt batte. \nRechtsanwalt Dr. Apfel bat beantragt, diese sämtlichen Verfahren \nauszusetzen, bis der Prozess gegen George Gross selbst rechts \nkräftig entschieden ist. Am 3. Oktober ist der Termin gegen ihn \nbei der Strafkammer des Landgerichts III festgesetzt worden, \nden Vorsitz wird Landgerichtsdirektor Sieg^rt führen, der George \nGross mit einer damals aufsehenerregenden Urteilsbegründung \nvon der Anklage der Gotteslästerung Ireigesprochen hatte und \ndessen Urteil durch das Revisionsgesuch der Staatsanwaltschaft \n.vom Reichsgericht aufgehoben .wurde, Falls es diesmal .wieder \n \n\nfort: „Dieses verfluchte Wort „Fememörder“! Als ob das nicht \nMänner gewesen wären, die nichts anderes getan haben, als was \nman in Deutschland damals tun musste!“ Von besonderem Inter \nesse ist noch, dass diese Versammlung, in der \nTraub öffentlich die Reichswehr des Wissens um die Feme \nmorde bezichtigte, \nmit von dem Ueichswehrgenerul von Falkenhauseu geleitet \nwurde, dem bisherigen Kommandeur der Infanterieschule, der, \nmit dem Stahlhelmzeichen geschmückt, an dem mit drei Mann \nbesetzten Vorstandstisch sass. In der Diskussion richtete ein \njugendlicher Arbeiter an Pfarrer Traub die Frage, wie er seine \nVerherrlichung der Fememörder mit seinem Christentum ver \neinbaren wolle, und ob er wohl, wenn heute ein Erwerbsloser aus \nVerzweiflung einen Totschlag begehe, auch so schnell bereit sein \nwerde, dies zu entschuldigen. Herr Traub blieb die Antwort \nschuldig. \n \n \n\n \n\nzu einem Freispruch des Malers Gross kommen sollte, würden \ndamit wohl auch die Verfahren gegen die Personen, die »eine \nBilder nachgomalt oder ausgestellt haben, hinfällig werden. \n \n\nFür die Polizeibeamten \nEin demokratischer Urantrag \nDie Abgeordneten Falk, Riedel, Barteid und die übrigen Mit \nglieder der demokratischen Fraktion des preussiechen Landtags \nhaben nachstehenden Urantrug eingebracht: Die angesichts der \nbevorstehenden Reichstagswahl schon jetzt, besonders in der \nReichshauptstadt und in anderen Grossstädten überhandnehmen \nden öffentlichen Demonstrationen und Umzüge radikaler Par \nteien, stellen an die Polixeibeanitenechaft ganz aussergewöhn- \nliche körperliche und seelische Anforderungen. Im Hinblick auf \ndie glänzende Pflichttreue dieser der öffentlichen Ordnung Und \nSicherheit dienenden Beamtenschaft beantragen wir deshalb- \n„Der Landtag wolle beschllessen, das Staatsministerium zu \nersuchen, Massnahmen zu treffen, um die durch die täglichen \nöffentlichen Umzüge und Demonstrationen weit über Gebühr \nin Anspruch genommene Polizeiheamtenschafl, gegebenenfalls \nunter Heranziehung der Veranstalter zu den Kosten, angemessen \nzu entschädigen.\" \n \n\nWirtschaftspartei für Kuhstallpolitik. Unter Hinzuziehung des \nRegiemngsmitglledes der Wirtschaftspartei, Reicbsjustliminister \nDr. Bredt, hat sich der Parteivorstand der Wirtschaftspartei über \nden finnischen Handelsvertrag unterhalten. Es wurde beschlossen, \ndass der wirtschaftsparteiliche Vertreter im Reichskabinett sich \nhei Behandlung des finnischen Handelsvertrages auf die Seite \nder Landwirtschaft tu stellen habe, "
    }
}