{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "396",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Horsw sietl^ \nund urteilen Sie selbst. Ich möchte Sie an eine \nkleine Szene erinnern, die Sie täglich bestimmt \nmehr als zehnmal beobachten können. Nehmen \nwir an, Sie fahren im Autobus. Ein junges \nMädchen steigt ein, alle Arme voller Pakete, \nkein Platz zum Sitzen. Sie lehnt sich ungeschickt \nan der Tür an und fingert, kaum kann sie \nüber ihre Pakete hinwegschauen, in ihrer \nTasche herum. Sie will bezahlen. Aber sie \nfindet das Portemonnaie nicht. Sie sucht und \nsucht, aber statt Geld fördert sie nur lauter \näusserst unbrauchbare Dinge zutage. Die Puder \ndose erscheint, der Kamm, zwei oder drei zer- \nfledderte Briefe, Rechnungen, Photographien: \nder Schaffner wird schon ungeduldig. Endlich \nhat sie die Börse. Und — wenn ihr nicht, wie \ndas in solchen Fällen meistens zu sein pflegt, \ndie ganze Bescherung, kladderadatsch, auf den \nBoden fliegt, bezahlt sie und wurstelt dann \nwieder verschämt in ihrer Tasche herum, stopft \ndas .wüste Durcheinander immer wieder und \nwieder hinein und bekommt den Verschluss trotz \ndem nicht zu. Abgesehen davon, dass ich dem \njungen Mädchen gönne, dass es mit so primi \ntiven Mitteln sein Selbstbewusstsein stärkt, dass \nes ihm Genugtuung ist, wenn ein gefüllter Auto \nbus gesehen hat, dass sie ein vielbeschäftigtes \nWesen ist, das gar nicht die Zeit findet, seine \nPapiere zu ordnen, wie gesagt, abgesehen da \nvon, dass ich jedem jungen Mädchen und jeder \njungen Frau diese kleine Eigenart nachsehen \nwürde, finde ich den Anblick eines solchen Ge \nschöpfes mit einer solcherweise vollgepfropften \nTasche abscheulich. Sie werden zugeben müssen, \ndass eine flache Tasche, in der sich niemals \nmehr als das Allernötigste befindet, und zwar \nam rechten Ort befindet, ein weit erfreulicherer \nAnblick ist. Die eleganteste Frau \"wirkt mit \nsolch einem überladenen Taschenungetüm \nschlampig, und es hilft ihr gar nichts, dass die \nTasche aus echtem Krokodilleder oder gar \nStraussenleder ist. Dabei ist es wirklich eine \nKleinigkeit für jede Frau, wenigstens einmal am \nTage, bevor sie ausgeht, den Inhalt ihrer Tasche \n*u revidieren und überflüssige Dinge, die man \nnicht unbedingt braucht, herauszunehmen. Wer \nein bisschen auf sich achtet, sollte das niemals \nvergessen. \nUnd weiter. Es ist zu verstehen, dass man, \nwenn die Sommerfrischenbräune langsam ver \nblasst, mit Puder und Rouge die Schönheit zu \nrekonstruieren versucht. Aber man muss vor \nsichtig sein und den Teint nicht zu dunkel \nwählen. Wenn das Gesicht indianerbraun ge \nschminkt unter dem Hut hervorleuchtet und \nHals und Arme in städtischer Blässe sichtbar \nsind, ist der Eindruck etwas merkwürdig. Auch \nwenn es für das Gesicht noch so vorteilhaft ist, \nwenn es in frischen Farben getönt ist. muss man \nin der Wahl der Puderfarbe ein wenig den Ge \nsamteindruck in Betracht ziehen. \n \n \n\n \n\nr \n \n\nGenau wie Mama ... \nDiei kleine Mädel weis» ichon gut mit der Puder - \nquaite umzugehen \n \n\nCefährlich ist's, keine Proportionen \nzu haben . . . \n' Auch Menschen mit einem dicken Bauch \nmüssen Proportionen haben. Wer sich eines \nwohlgerundeten Bäuchleins erfreut, aber ohne \nProportionen, fällt auf. Dem Durchschnittsmen \nschen weniger, aber den Kriminalbeamten. \nWenigstens ist das vor wenigen Tagen in Ham \nburg der Fall gewesen. Dort promenierten \nzwei Dicke eine Hauptstrasse entlang. Sie mach \nten zwar vergnügte Gesichter, aber hatten, wie \ngesagt, keine Proportionen. Die Beamten legi- \n \n \n\n \n\nlinks: kleidsamer Mantel für junge Mädchen aus \nschwarzem Veloutine mit breitem Shawlkragen aus \ntoeissem Kanin. Aparte Manschetten mit auf \ngesetztem weissem Kaninpelz, die bis zum Ellbogen \nreichen, \nrechts: Hübsches Tanzstundenkleid aus bunt ge \nblümtem Kunstseidenvoile in Biedermeier form. Die \nTaille hat einen kleinen Volant, die Aermelohen sind \nebenfalls mit zwei Volants versehen. Dazu ein runder , \nplissierter Kragen. \n \n\nVerwendung und Anrichten \nVon Resten \n„Der Rest ist Schweigen.“ An dieses Scherz \nwort muss ich oft denken, wenn ich sehe, wie \nwenig im allgemeinen die Hausfrauen mit Resten \nanzufangen wissen, die in so kleinen Portionen \nvom Essen übrig blieben, dass sich aus ihnen \nscheinbar keine Mahlzeit mehr herstellen lässt. \nUnd doch — gerade solche kleine Reste geben oft \nein schmackhaftes Gericht, man muss nur ver \nstehen, sie recht zu verwenden und anzurichten. \nNichts trübseliger als ein Löffel Gemüse, ein \nTellerchen voll Kartoffeln oder Reis, zwei Scheib \nchen Braten, die verloren und schnell erkaltend \nauf einsamer Schüssel serviert werden. — Für \nein paar Pfennige erhält man in jedem Haushalts \ngeschäft jene kleinen tönernen, feuerfesten Ra \ngoutnäpfchen, welche durchaus nicht immer nur \nzur Aufnahme des teueren französischen Ragout \nfin bestimmt zu sein brauchen. In ihnen richtet \nman ebenso und sehr anmutig solche kleine \nUeberreste an, mit denen man sonst nichts zu \nbeginnen weise. Reste von Kartoffeln, Reis, Pil \nzen, Fleischreste feingewiegt, Makkaronistück \nchen, Fisch, alles bunt in das gebutterte Förm \nchen, das Ganze mit Bratensosse, Beschamelle- \nsosse oder Tomatentunke übergossen, ein wenig \ngeriebener Käse darüber — im Ofen leicht über \nbacken — man wird staunen, wie wohl \nschmeckend ein solches Gericht ist, wenn es \nnur gut abgekostet und ein wenig pikant zurecht \ngemacht wurde. Natürlich kann man auch, wenn \nmehr Reste vorhanden, sie schichtweise in eine \ngrössere Backform tun. In diesem Falle geben \nsie, wenn man einen grünen Salat dazu reicht, \neine sehr angenehme Abendmahlzeit, die man \ngetrost einem Gaste vorsetzen kann. \nDie Anschaffung der vorher genannten klei \nnen Förmchen empfiehlt sich auch für andere \n \n \n\n \n\nlinks: Jugendliches Mädchenkleid aus dottergelbem \nCripe Georgette mit leichter Zeichnung. Die Taille \nwird lief angesetzt und hat zwei Volants, die sich \nam Rocksaum wiederholen. Die Aermel haben auf \ngesetzte Manschetten aus Glasbattist, \nrechts: Festkleid für den Backfisch aus lavendel- \nfarbener Kunstseide mit weitem, faltigen Rock. Die \nTaille wird markiert, der Ausschnitt, ist viereckig \nund hat ein plissiertes Rändelten, das sich am Aermel \n-wiederholt . \n \n\nGerichte, die man nicht in grossen Mengen \nreichen will. Rührei mit Krabben, verschiedene \nSalate, halbierte Eier und Reinulade — alles \nwirkt in diesen Förmchen zierlich und ist längst \nnicht so teuer, wie wenn man grosse Schüsseln \nanrichtet. Es kommt hier wie überall im Leben \nebenso sehr auf das Wie als auf das „Was“ an. \n \n\nDie Anwendung und Behandlung der Leder \ntücher. Zum Abreiben feiner Möbel, sowie von \nSilber- und Goldsachen bediene man sich zweck \nmässig eines Ledertuches, das entschieden jedem \nweichen Staublappen vorzuziehen ist. Der An \nschaffungspreis eines Ledertuches ist zwar \nhöher als der eines Staubtuches, aber erstere \nsind von wesentlich längerer Lebensdauer und \nlassen sich nach dem Schmutzigwerden wieder \nleicht reinigen, was bei einem Staublappen nicht \nder Fall ist. Um das Ledertuch zu reinigen, löst \nman ein Stückchen Soda in heissem Wasser aut \nund fügt dann soviel kaltes Wasser hinzu, bis \ndie Lösung lauwarm ist. Dann seift man die \nLeder an den schmutzigen Stellen mit wenig \nweisser Seife, wäscht sie in der Lösung solange \ntüchtig ans, bis sie rein sind, und drückt sie fest \naus. Man trocknet sie, ohne sie zu spülen, an \neinem warmen Ofen und zieht sie nach dem \nTrocknen tüchtig hin und her bis sie wieder ganz \nweich sind. \nStoHe wasserdicht in machen. Mäntel oder \nbillige, nicht ganz wetterfeste Regenschirme \nlassen sich durch ein einfaches Mittel wasser \ndicht machen. Man löst zu diesem Zwecke \n200 Gramm Borax in heissem Wasser, fügt \n600 Gramm Schellack hinzu und lässt die Masse \nunter beständigem Rühren bis zur Lösung auf \nkochen. Handelt es sich um schwere Stoffe, so \nmischt man noch 2 bis 3 Gramm Anilinschwarz \ndarunter und trägt die Lösung mittels eines \nLeinwandläppchens auf den ausgespannten Stoff, \nder danach gut trocknen muss. \n \n \n\n \n\nWann schwindet \ndie Schönheit der Frau? \nEs gibt nur wenige Lieblinge der Götter, die \newig jung und schön bleiben. Das sind unter \nden Frauen die seltenen Ausnahmen, wie Ninon \nde l’Enclos, die noch als 80jährige die Herzen \nder Jünglinge entzündete. Aber innerhalb des \nSpielraums, den die Natur der Frau im allge \nmeinen gewährt, gibt es grosse Unterschiede. \nDie Töchter der südlichen Länder altern früher \nals die der nördlichen; sie sind mit 18 in voller \nBlüte und mit 40 schon alt. Doch bat im allge \nmeinen die Frau sich im letzten Jahrhundert \neine ganze Reihe von Jahren erkämpft, in denen \nsie noch Anspruch auf Schönheit erheben kann. \nAls Balzac vor 100 Jahren die „Frau von 30“ als \nHeldin entdeckte, da eroberte er damit der Frau \neine neue Jugend. Dann wurde die „Frau im \ngefährlichen Älter“ nicht nur literaturfäbig, son \ndern man entdeckte auch ihre besonderen Reize, \nund in unseren Tagen haben auch die Gross \nmütter noch ihren Anspruch auf Gefallen ange \nmeldet. \nWie eine Schwedin, die Baronin Beata Bonde, \nhervorhebt, können die Schwedinnen in dieser \nHinsicht vorbildlich sein. „Ein schwedisches \nMädchen“, so schreibt die Dame, „wird nicht inj \nPensionat aufgezogen, lernt nicht mit 17 Jahren \ndie Künste des Schminkens und Puderns und \nwird nicht auf Bälle und Gesellschaften ge. \nschleppt, die bis spät in die Nacht hinein dauern. \nDie schwedischen Frauen gehen schon auf Bälle, \nwenn sie konfirmiert sind, und werden so all \nmählich geschult, die Nacht aufzubleiben. Sie \nhaben zuerst den Segen der Leibesübungen und \ndes Lebens in Luft und Sonne erkannt und \nwissen, dass Sport und Freiluft länger und besser \nschön erhalten als alle künstlichen Mittel. Sie \nstreben nicht nach Schönheit, sondern nach Ge- \nsundheit, und dadurch fällt ihnen die Schönheit \nvon selbst zu. Deshalb sind sie nicht nach einer \nlangen Gesellschaftssaison ermüdet und abge. \nspannt, sondern bleiben immer frisch und \nblühend. Ich kenne Frauen in Schweden, nicht \nnur Bäuerinnen, die den ganzen Tag im Freien \nleben, sondern Damen der besten Gesellschaft, \ndie mit 70 Jahren noch schön sind, und das ist \nkeine Schönheit der Seele, die nur in den Augen \nleuchtet, sondern wirkliche blühende Anmut der \nZüge und der Haut. Das kommt daher, weil sie \nnicht Runzeln wie die Hölle vermeiden und weil \nsie nicht ihren Teint mit Puder und Schminke \nverderben. Es gibt in Schweden mehr schöne \nFrauen als irgendwo anders. Das sind die Er \nscheinungen mit blondem Haar, blauen Augen \nund blendend weissen Zähnen, die allen Stürmen \nder Zeit trotzen und bei denen nur das Haar mit \ndem Weisswerden einen neuen Reiz gewinnt. \nDas Schwinden der Schönheit bei der Schwe \ndin wird auch durch ihre vorzügliche Verdauung \nverhindert; mit ihren guten Zähnen kann sie \nnoch im höheren Alter gut kauen, und die ge \nsunde Milch ist das Nationalgetränk. Auch sind \ndie Schweden ein lustiges Volk, das sich keine \nunnötigen Sorgen macht. Diese Heiterkeit ver \nbannt die Furchen und scharfen Linien aus dem \nGesicht der Frau. Das Land leidet nicht an \nUebervölkerung, und die Bewohner sind nicht in \nRiesenstädte zusammengepfercht. In dem hasti \ngen und gierigen Leben der Grossstadt schwin \ndet die Schönheit, aber unter natürlichen Le \nbensbedingungen bleibt sie erhalten.“ \n \n \n\n \n\nDer Schleier kommt wieder \n \n\nReinigung gebrauchter Schwämme. Die \nReinigung gebrauchter Schwämme geschieht auf \nverschiedene Weise. Sehr gute Resultate er \nzielt man mittels Einlegen in eine Lösung von \nübermangansaurem Kali und darauffolgendem \nBleichen mit schwefliger Säure. Am besten \naber ist wohl das folgende Verfahren. Man \nwäscht die Schwämme in warmem Wasser, \nwelchem etwa 20 Tropfen Natronlauge pro Liter \nzugesetzt sind, spült sie mit reinem Wasser nach \nund lässt sie nun so lange im Bromwasser liegen \nbis sie weiss sind. Besonnung beschleunigt das \nWeisswerden. Anschliessend kommen die \nSchwämme nochmals ins Wasser mit Natron \nlauge und werden dann solange nachgespült, bi* \naller Bromgerucb verschwunden ist, worauf man \nsie möglichst in der Sonne trocknen lässt. Um \nschleimig gewordene Badeschwämme zu reini \ngen, legt man sie in lauwarmes Wasser, dem \nman ein wenig Soda zugesetzt hat, und wäscht \nsie daun tüchtig aus. \n \n \n\n \n\ntimierten sich und ersuchten die „Unproportio \nnierten“, einmal den Rock aufzuknöpfen. Und \nals die Hülle fiel, die die Fülle hielt, purzelten \ndie Bäuchlein in Gestalt von Gardinen, Vorhän \n \n\ngen und Leibwäche auf den Boden. Wenn man \nachon klaut, muss man sich wenigstens Propor \ntionen um den Bauch wickeln — das ist die \nLehre dieser Geschichte. \n \n\n44 tiii 48 \n \n\nWie freute man sich als Kind, wenn man zum \nerstenmal zu den Erwachsenen gerechnet wurde, \nwenn man das erste lange Kleid anziehen durfte. \nDamals war das auch noch eine Begebenheit, \nheute aber unterscheidet sich das Kleid des Back \nfisches kaum von dem der Erwachsenen. Die \nMode strebt ja im allgemeinen auf Kindlichkeit \nhin, alle Kleider sollen nach Möglichkeit recht \njugendlich aussehen. Und doch gibt es ein paar \nFeinheiten, die ein Backfischkleid von dem Kleid \neiner erwachsenen Danie unterscheiden. \nZuerst einmal die Farben: für das Festkleid \nwählt man helle Pastellfarben, rosa, hellblau, ein \nzartes Grün und ein Fliederfarben, für den Alltag \nhübsche gedeckte Farben, keine grossen Muster, \nauch kein dunkles Grau oder Bordeauxrot, eben \nfalls ist ein dunkles Lila für ein junges Mädchen \nnicht kleidsam. \nJe einfacher und anspruchsloser ein Backfisch \nkleid gearbeitet wird, um so vorteilhafter wirkt \nes. Es ist nicht nötig, dass kostbares Material \nverarbeitet wird, es braucht nicht immer ein \nSeidenkleid zu sein, und ein Tanzstundenkleid- \n \n\nfl \n \n\nf ' \nh A \n: i n ■ d\\ \\ \n* !/; \n \n\n4'• ■ . ,i \n \n\neben aus Batist oder Voile siebt genau so hübsch \naus wie eins aus Cröpe de chine. Besonders Voile \nkleider lassen sich durch Ruschen und Volants \nsehr kleidsam machen. An eine glatte, hoch an \ngesetzte Taille arbeitet man einen weiten Rock \nmit drei oder vier überfallenden Volants, die be \nsonders hübsch wirken, wenn sie fein plissiert \nsind. \nFür morgens und nachmittags bevorzugt man \nden sportlichen Typ. Ein flottes Jackenkleid, be \nstehend aus einem glatten Rock und einer gerade \ngearbeiteten kurzen Jacke sieht immer sehr \nhübsch aus. Dazu trägt das junge Mädchen ent \nweder einen hübschen bunten Pullover oder eine \nglatte Sportbluse aus Batist oder Panamastoff. \nZu diesem Jackenkleid sieht die Baskenmütze am \nhübschesten aus. \nJunge Mädchen sollten keine Schuhe mit \nhoben Absätzen tragen, denn das ist ungesund \nfür einen Fuss, der noch im Wachsen ist. Alles \nin allem; zwischen vierzehn und sechzehn zieht \nman sich recht jugendlich an — auch wenn man \nnoch so gern erwachsen sein will. Lila Ney. \n \n\n/ ! \" \nlüL f 0 \n \n \n"
}