{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "23",
        "NewspaperNumber": "396",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "I \n \n\nSonnabend, 23. August 1930 -78. Jahrgang Nr. 396 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nSichel \nund \nHammer \nstein \n \n\nMit „ Unferhqlfunqs Blatt\" \nffloden&itunq Sport-Zeitung \nfilm - Zeitung /?/\\\\ Haus u jQartenZfg. \nTechn.2eitung \\tSsJJ UKtzblaftUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nGedenk* \nmünz« \nmin 900* \njährigen \nJubiläum \ndes Doms \nvon \nSpeyer \n \n\nWahlmanifest der Staatspartei \n \n\nDie Leiche des Polfliegers Andreauf gefunden \n \n\n,7 \n \n\nVorwärts oder rückwärts? \n \n\nBilanz und Mahnung \n \n\nMILDE JUSTIZ! / \n \n\nNazi ■‘Totschläger nur \nzu Gefängnis verurteilt \n \n\nA. K. Erheben wir uns einmal über die politischen \nTagesereignisse und die Niederungen des Parteigetriebes, \nüberblicken wir einmal den Ablauf der politischen Ent \nwicklung seit dem Umsturz in ihrer Totalität — es ist \nnichts Erhebendes, was dann festzustellen ist. Wir sehen \ndann nämlich, dass wir nach einem bravourösen An \nsturm in jenen ersten Lebensmonaten der jungen Re \npublik gegen das Morsche, Verkalkte, Verzopfte, Rück \nständige langsam wieder in den politischen Marasmus \nder wilhelminischen Epoche zurückgleiten; ganz all \nmählich, ganz langsam, aber doch so sicher, dass die \npolitische Struktur des Volksstaates sich bald nicht allzu- \nI sehr mehr von der des Kaiserreichs unterscheidet, wenn \nes so weitergeht. \nVon Jahr zu Jahr hat die Reaktion, rücksichtslos und \n|gerissen, zäh und schwammig, wie es die Situation jeweils \nrforderte, das verlorene Terrain zurückerobert. Die \nMacht, die sie bisher noch teilen musste, beansprucht sie \njetzt ganz für sich allein. Volksstaat? Sie akzeptiert ihn, \nwie sie ihn versteht: sie will darin herrschen. \nDa ist die Reichswehr. Ist sie nicht genau so ein \n(Staat im Staate, wie die Armee Wilhelms? Aengstlich \nhält man sie (oder ist es richtiger zu sagen: hält sie sich) \nvon der Berührung mit den Volksmassen fern. Der \nKessort-Egoismus des Wehrministeriums ist genau so ent \nwickelt wie zur kaiserlichen Zeit, nur dass heute die \nKiistungsausgaben einem unter den Steuer- und Re \nparationslasten zusammenbrechenden Volke einsichtslos \nzugemutet werden. Hat sich in der geistigen Verfassung \ndes Offizierskorps seit 1918 viel geändert? Zeigen nicht \ndie immer wiederkehrenden Klagen über die Art des \nErsatzes, dass wir noch sehr weit von einem Volksheer \n(entfernt sind, das auch volkstümlich ist? \nDie Agrarier waren die einzige Berufsschicht, die es \nwagen durfte, gegen die kaiserliche Politik Opposition \nhi machen, die es wagen durfte, zu schreien und zu \ndrohen, ohne dass man sie, wie die „roten Gesellen“, als \nMaterlandsverräter hinstellte und behandelte. Es ist auch \neute noch diese Berufsschicht, die ungeniert vom Staat \nestlose Berücksichtigung ihrer egoistischen Interessen \nverlangt, ohne auf das Wohl des Ganzen das Auge zu \nrichten. Das Agrariertum treibt es heute so schlimm, dass \nä selbst die Industrie, die bisher in der Zollpolitik mit \nihm durch Dick und Dünn ging, gegen sich in Harnisch \ngebracht hat. Da über Wirtschaftsfragen auf parlamen \ntarischem Boden entschieden wird, machen die Herren \nOrossgrundbesitzer, die Bauern wie im Schachspiel als \nAvantgarde zum Schutz für ihre brüchige Existenz vor \nschiebend, die heissesten Anstrengungen, den früheren \nPolitischen Einfluss wiederzuerringen, wobei rie auch \nschon ganz hübsche Erfolge erzielt haben. \nDen Feudalismus, der uns bis 1918 regierte, haben \nwir zwar im wesentlichen überwunden, wenn freilich der \nGeburtsadel in Reichswehr und Diplomatie auch heute \n»och eine viel grössere Rolle spielt, als gerecht und gut \nist. Wir haben dafür aber einen neuen Feudalismus, den \nOeldfeudalismus, eingetauscht, dessen Gesinnung und \nWirken fast noch schlimmer sind als die des Geburts \nadels. Noch hat die Geldaristokratie, die selbst erst in der \nKonsolidierung begriffen ist, die Macht im Staate nicht an \nsich gerissen, aber es ist nicht zu verkennen, dass sie \nihre goldenen Hebel angesetzt hat, um aus dem Volksstaat \neine Plutokratie zu machen. Zu der wirtschaftlichen \nMacht soll sich die politische gesellen. \n \n\nI \n \n\nUnter atemloser Spannung des vollbesetzten Schwur \ngerichtssaales wurde gestern das Urteil des Schwurgerichts \ngegen die 18 angeklagten Nationalsozialisten verkündet, \ndie an dem Röntgentaler Ueberfall auf das Reichsbanner \nam 5. März beteiligt waren. Von den Angeklagten wurden \nfünf freigesprochen und die übrigen 13 wegen gemein \nschaftlicher Körperverletzung mit Todeserfolg in Tat \neinheit mit schwerem Landfriedensbruch und Raufhandel \nverurteilt. \nGegen die Rädelsführer laulete das Urteil gegen den \n21jährigen Markwardt auf drei Jahre sechs Monate Ge \nfängnis und den 21jährigen Köppner auf zwei Jahre \nGefängnis. \n \n\nRachejustiz und verlangen deshalb keineswegs, dass man gegen* \nüber den irregeleiteten Anhängern der Hitler-Bewegung mit \nwütender Strenge vergehen soll. Wir gehen sogar soweit, den \nhalbwüchsigen Burschen, denen es gar nicht in den Sinn ge* \nkommen ist, wie sehr sie von den Hetzaposteln der Nazi-Be* \nwegung missbraucht werddn, mildernde Umstände zuzubilligen. \nWas wir jedoch nicht versteehn können. \n \n\nDie Angeklagten Heyn, Schwab, Wuttke und Unruh \nwurden zu je einem Jahr neun Monaten Gefängnis ver \nurteilt, die Angeklagten von Zittwitz, Schindler, Wiese, \nKellermann zu je einen) Jahr sechs Monaten Gefängnis, \nder Obertertianer Schienter zu einem Jahr drei Monaten \nGefängnis, der Schüler Renner zu einem Jahr Gefängnis, \nund der Lehrling Skusa zu neun Monaten Gefängnis. Die \nAngeklagten Pankrath, Frank, Kukelinski, Mergelsberg \nund Pahl wurden freigesprochen. \nVergleicht man diesen Richterspruch mit den drakonischen \nZuchthausurteilen, die in ähnlichen Fällen gegen Angehörige der \nradikalen Linken gefällt worden sind, so muss man die Sühne, \ndie die Bluttat der Röntgentaler Nazis gefunden hat, als viel zu \nmilde bezeichnen. Wir sind gewiss nicht für eine politische \n \n\nL \n \n\nist die geradezu beispiellose Unterschiedlichkeit, mit denen \ngewisse Kreise der Justiz die Rechtsradikalen gegenüber \nden Kommunisten behandeln. \nWird ein Hakenkreuzler oder ein Stahlhelmer von den wildert \nMoskaujüngern bei einer Schlägerei getötet, so kann man sicher \nsein, dass der Schuldige nicht unter fünf Jahren Zuchthaus \ndavonkommt. Hier muss man einmal mit aller Energie dis \nFrage stellen: Nehmen die Totschläger auf seiten der radikalen \nRechten bei den deutschen Gerichten eine Sonderstellung ein, \ndie ihnen für begangene Straftaten mildere Urteile gewähr \nleistet? Gilt das Leben eines heimtückisch niedergeschossenen \nReichsbannermannes weniger als das Leben eines Nazis oder \nStahlhelmers? \nDie Art und Weise, wie die militärisch organisierten \nnationalsozialistischen Stosstrupps gegen politisch Anders» \ndenkende vergehen, ist von einer Roheit, wie man sie in keinem \npolitischen Lager findet Hier findet man eine planmässig be \ntriebene Methode der Niederknüppelung des politischen Gegners, \nwie sie der Faschismus in Italien in seinem ersten Stadium der \nwildesten Schreckensherrschaft angewandt hat. Und es kann \nfür den republikanischen Staat in Deutschland keineswegs gleich* \ngültig sein, \nwenn dieses organisierte Banditentum durch die milde \nBeurteilung seiner Ausschreitungen von den Gerichten \ngeradezu eine Aufmunterung erhält. \n \n\nDer reaktionäre Unternehmer will Herr in seinem \nHause sein, und darum will er auch Herr im Staate sein. \nEr will nicht, dass der andere Teil der Wirtschaft, nämlich \ndie Masse der Arbeitnehmer, das wirtschaftliche Schicksal \nder Nation mitbestimmt. Darum die vom agrarischen und \nindustriellen Unternehmertum ausgegebene Parole des \nKampfes gegen die Sozialdemokratie, darum die Samm \nlungsbestrebungen der bürgerlichen Reaktion, darum der \nnichtswürdige Versuch einer Aufspaltung des Volkes in \nzwei Hälften, nachdem es der Republik gelungen war, \ndie von Wilhelm II. und seinen Scharfmachern auf \ngerissene Kluft zwischen Bürgertum und Arbeiterschaft \neinigermassen zu überbrücken. \nWenn man die Wahlaufrufe wirtschaftlicher Verbände \nund die Kundgebungen der bürgerlichen Rechtsparteien \nliest, muss man beschämt feststellen, dass mit den \nältesten, abgegriffensten Schlagworten gegen die Arbeiter \nschaft agitiert wird, dass eigentlich nur noch der \nberüchtigte Reichsverband zur Bekämpfung der Sozial \ndemokratie fehlt, um den politischen Zustand der ersten \nJahre dieses Säkulums wiederherzustellen. Da wird der \nStaat als in Gefahr befindlich erklärt, obwohl dem \nKapitalismus, den mau damit meint, kein Härchen \ngekrümmt worden ist, nachdem die Sozialdemokratie 1918 \nvor ihm kapituliert hatte. Da schreit man nach dem \nSchutz des Privateigentums, ohne zu bedenken, dass die \nExpropriierung der kleinen Kapitalisten, der Rentner \nund Sparer, durch die grossen erfolgte, und dass die \nsoziale Schutzgesetzgebung der letzten Jahre ja nur eine \nFolge der aus Eigennutz und Bequemlichkeit von dem \nGrossunte/aehmertum (Stimmst) geförderten Inflation ist, \n \n\nderen Opfer der Staat nicht kaltherzig dem Hungertode \nausliefern kann. Man tut so, als ob Reich und Wirtschaft \ndurch die bösen „Marxisten“ finanziell ruiniert wären. \nJa, waren die Kassen des Reiches etwa zum Platzen voll, \nals Hermann Müller 1928 die Regierung übernahm? Hat \nnicht gerade die Scholz-Partei, die jetzt den Mund so voll \nnimmt, den ersten Versuch, den unwürdigen Zustand der, \nPumpbittgänge des Reichsfinanzministers bei den Gross \nbanken zu beseitigen, verhindert? Es liegt uns fern, alles \nzu verteidigen und zu entschuldigen, was die Sozial \ndemokratie getan hat. Auch sie hat Fehler gemacht. Aber \nes darf doch nicht übersehen werden, dass sie im Reiche \nvon 1922 bis 1928 auf die Regierungsgeschäfte keinen \nmassgebenden Einfluss hatte. Und schliesslich hat die \nWirtschaftskrise ja internationalen Charakter. \nDie Staatspartei hat es erfreulicherweise abgelehnt, \nsich in die Bürgerblockfront gegen die Sozialdemokratie \neinreihen zu lassen. Sie steht im Wahlkampf gegen die \nSPD., aber sie verweigert nach den Wahlen nicht- eine \nZusammenarbeit mit dieser Partei, wenn die parlamenta \nrische Lage es erfordert. Dieser Standpunkt macht jede \nWahlgemeinschaft mit den reaktionären Scharfmacher- \nHaufen unmöglich. Er ist leider nicht immer so scharf \nvertreten worden, wie es notwendig gewesen wäre. Aber, \ner hat immerhin das Handeln der Partei bestimmt. \nAn den Wählern allein liegt es, zu verhindern, dass \nuns die Parteien der Reaktion weiter in die verhängnis \nvollen politischen Zustände der Kaiserzeit zurückführen. \nDer Arbeiter darf nicht wieder Objekt der Gesetzgebung \nwerden. Das schlug gegen das Kaiserreich aus. Die Re \npublik würd« es noch weniger vertragen. \n \n\n1 > \n \n \n"
    }
}