{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "396",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Für sozialen Kapitalismus!” \nWahlmanifest der Staatspartei / Für Reichsreform / Starke Aussenpolitik / Christliche Grundlage \nder deutschen Kultur \n \n \n\n \n\nDU Staatspartei ‘veröffentlicht ein Wahl- \nmanifest, das ein politisches Aktions - Programm \nenthält. \nIn ihrem Programm entwickelt die Staatspartei eine Reihe \nvon staatspolitischen Grundsätzen, deren Ziel es sein soll, die \ndeutsche Republik zu einem wahrhaft sozialen und nationalen \nVolksstaat auszubauen. Wir entnehmen dem Programm fol \ngende wesentlichen Punkte: \nStaatspolitische Erneuerung \nWir kämpfen für eine Wahlreform, welche die Schäden des \ngegenwärtigen parteiistischen Systems beseitigt. Die Wahl \nkreise müssen verkleinert werden, um die Persönlichkeitsgel \ntung zu erhöben. Die Reichsliste muss beseitigt werden. \nDer Wahlkampf soll durch einen verschärften Schuir der \npersönlichen Ehre entgiftet werden. \nDurch eine gesunde Reichsreforin sollen sinnlos gewordene \nLändergrenzen und Länderparlamente beseitigt werden. Unter \nWahrung der berechtigten Forderungen geschichtlich bedingter \nStammeseigenarten und Länderbildungen soll eine starke Reichs \ngewalt geschaffen werden. \nWir fordern eine Verwaltungsreform, deren Grundlage \nhöchste Sparsamkeit auf allen Gebieten ist. Das Rückgrat der \ngesamten Staatsverwaltung muss ein in seiner Lebensstellung \ngesichertes und unbestechliches Beamtentum sein. \nIn ihrer parlamentarischen Politik wird sich die Deutsche \nStaatspartei nur von staatspolitischen Gesichtspunkten leiten \nlassen. \nSie wird der Sozialdemokratie überall dort einen ent \nschlossenen Widerstand entgegensetzen, wo diese die staats \npolitischen Erfordernisse verletzt oder vernachlässigt. \nSie wird nach der anderen Seite hin eine entschlossene Ab \nwehrstellung gegen jeden Versuch einnehmen, die Diktatur \neiner Minderheit zu errichten. \nStarke Aussenpolitik \nBei der gegenwärtigen Lage Deutschlands, ist die Aussen \npolitik mehr als je die Kunst des Möglichen und nicht des \nWünschenswerten. Die bisherigen Leiter der deutschen aus \nwärtigen Politik konnten aus dieser Bewicklung der Dinge nicht \nden vollen Nutzen für das deutsche Volk erringen, weil im \nGegensatz zu den Ausesnministern anderer Länder, sie sich auf \n“keine nationale Einheitsfront des eigenen Landes stützen \nkonnten. Um die Voraussetzungen für eine starke Aussenpolitik \nzu schaffen, erstrebt die Deutsche Staatspartei die Herstellung \neiner möglichst grossen Einheitsfront aller der Kräfte, welche \ndie wahren Interessen des Volkes erkennen und vertreten. Die \nDeutsche Staatspartei wird alle Möglichkeiten ausnutzen, um \neine \nRevision der dem deutschen Volke im Yung-Plan auf \ngebürdeten unerträglichen Verpflichtungen herbeizuführen. \nChristliche Kulturpolitik \nDie deutsche Kultur ist wesentlich durch die Kräfte des \nChiistentums bestimmt und geformt worden. Darum hat der \nStaat die Aufgabe, die religiösen und sittlichen Kräfte zu \npflegen und zu schützen. Jeder Gewissenszwang ist abzulehnen, \num der weltanschaulichen Mannigfaltigkeit deutschen Geistes \nlebens gerecht zu werden. \nDie Erziehung der Jugend ist gemeinsame Aufgabe von \nStaat, Lehrerschaft und Eltern. Es ist die Pflicht des Staates, \ndie Erziehung der Jugend im Sinne der Volksgemeinschaft und \nder staatsbürgerlichen Pflichterfüllung sicherzustellen. Die not- \n \n\nUeber Sonntag \nVon \nElfriede Brüning \nWenn wir losfahren, schielt links die Sonne schmal über die \nBaumkronen. Da stehen auch rote Wolken. Ueber uns ist es \ngelb und schwammig. Unser Boot ist lang, dünn, gesprenkelt, \nmit weissen Rissen, wie mit Zirkeln gezogen. Wir staken lang \nsam, ohne Anstrengung. Schieben Wellen hinter uns, graben \nmit dem Heck eine verwehende Furche. Bäume kommen näher. \nHinten biegt ein Wald zurück, uns entgegen, tritt näher, liegt \nda. Immer noch Wald mit Papierbelag und Behältern an den \nStämmen. Vor mir, wenn ich die Augen halb zukneife, ist nur \nWasser, rundes, dünnes, kahles, kaltes Wasser. Nachher werde \nich baden, denke ich. Da laufen wir auf Sand. \nDer Mann, mit dem ich hier bin, fängt an zu arbeiten. Er \nhat Hammer und Schippe und haut was in die Erde. Sein Gesicht \nist knallheiss, über die Stirn laufen Adern wie Strassen auf einer \nLandkarte. Er hat grüne Augen. \nPlötzlich steht das Zelt da. primitiv, hoch, mit breiten Hüften. \nWie quetschen einen Nagel vor den Pfahl und hängen den \nLampion dran. Hocken vor dem Eingang und träumen von \nRon antik. Siehst du die Sternbilder? — Ja. Hier ja. Zu Hause \nhabe ich einen dreieckigen Himmel, einen abgerissenen Fetzen; \nmanchmal, wenn ich Glück habe, steht ein Stern drin. Oder der \nMond mit fröstelndem Leuchten. — Kannst du dir Liehe bei \nMond vorstellen? Ich will nicht denken; heute ist Sonntag, \nmorgen auch; komm, ich nehmt deine Hand, wir wollen still \nsein. — Er umklammert die aber, und ich ziehe sie weg. \nStreichle sein Haar. So — ist gut. \nDann kommt Nachbarschaft. Mann gross, mit Muskeln und \nphlegmatischen Augen; die Frau mager und ausgetrocknet. Kind \nauf dem Arm und das zweite unterwegs. Eins krabbelt noch im \nBoot. Nachher spricht man miteinander, als der Mann nach \neinem Büchsenöffner fragt. Hier, über Sonntag, will man ver \ngessen — murrt er stupide. Die Erste starb bei Entbindung — \nda hat man's Lachen abgestreift — und bei dieser nimmt s kein \nEnde. — Hätte er uns auch nicht zu erzählen brauchen, heute ist \nSonntag, eia, popeia singt nebenan die Frau; eigentlich müsste \nman fröhlich sein. Liebst du mich? Ob ich mir Liebe bei Mond \ndenken kann? Heute ist ja kein Mond. Da am Himmel ist nur \nao was Dünnes, Leichtes, gelbrot, wie ein Stück Käse, krumm \ngeschnitten. \n \n \n\n \n\nwendige Entfaltungsmöglichkeit der pädagogischen Persönlich \nkeit des Lehrers muss gewährleistet sein. Aus der natur \ngegebenen Verantwortlichkeit der Eltern für ihre Kinder ent \nspringt \nihr Recht auf Vermittlung religiös-sittlicher Kräfte durch \ndie Schule. \nDie Schulgesetzgebung muss diesen Forderungen Rechnung \ntragen und sie in Einklang bringen. \nStellung zu Wirtschafts- und Sozialpolitik \nEine blühende Wirtschaft ist die Vorbedingung für den sozia \nlen und kulturellen Fortschritt der Nation. Die Deutsche Staats \npartei bejaht das Privateigentum als Grundlage einer gesunden \nWirtschaft und Vorbedingung für den sozialen und kulturellen \nAufstieg. \nSie lehnt alle sozialistischen Experimente ab. \nSie bekämpft jede Wirtschaftspolitik, welche gesunde Kapital \nbildung verhindert oder vorhandenes Kapital vernichtet. Aber \nsie hält die kapitalistische Wirtschaftsordnung nur für lebens \nfähig, wenn Besitzlosigkeit zur Ausnahme wird und die wirt \nschaftlichen Führer sich der sozialen Verpflichtung, die mit dem \nEigentum verbunden ist, bewusst sind. \nDer soziale Kapitalismus, den wir erstreben, darf sieh der \n \n\nDie Urteilsbegründung \nim Röntgental-Prozess \nIn der Urteilsbegründung wird ausdrücklich betont, dass die \nangeklagten Nationalsozialisten einen planmässig vorbereiteten \nUeberfall auf die Reichsbannerleute ausgeführt hätten. Das Ge \nricht sei überzeugt, dass die Darstellung der Belastungszeugen, \nwonach auf seiten der Nationalsozialisten das Kommando:-„Ka \nnonen heraus, gebt Feuer!“ gefallen sei, der Wahrheit ent \nspreche. \nUnter solchen Umständen hätte das Gericht den Anträgen \ndes Staatsanwalts, die auf Zuchthausstrafe für die Hauptschul \ndigen lauteten, unbedingt oachkommen müssen. Sehr merkwür \ndig ist jedoch diejenige Stelle der Urteilsbegründung gehalten, \nin der es ausdrücklich heisst: Das Gericht habe bei allen An \ngeklagten unter Berücksichtigung der .Jugend und der Persön \nlichkeit (!) des einzelnen mildernde Umstände zugebilligt! \n* \nComplicen-Demonstration in Moabit \nAm Schluss der Urteilsverkündigung im Rötgentaler Prozess \nkam es vor dem Gerichtsgebäude in Moabit zu grösseren An \nsammlungen. Die Turmstrasse war bereits rechtzeitig durch ein \nstarkes Aufgebot von Polizisten besetzt worden. Nach Bekanntwer \nden desUrteilssprucbs wurden in derMengeSchmährufe laut, so dass \nsich die Polizeibeamten genötigt sahen, die Strasse zu räumen. \nJetzt zog die Menge — es handelte sich grösstenteils um jugend \nliche Burschen, die der Nationalsozialistischen Partei angehören \n— durch die Wilsnacker Strasse nach dem Untersuchungsgefäng \nnis in Alt-Moabit, aus dem die freigesprochenen Angeklagten \nentlassen werden mussten. Hier hatte sich in kurzer Zeit eine \netwa tausendköpfige Menge angesammelt, so dass der Verkehr \nstark behindert wurde. Die Polizei musste weitere Kräfte ein- \n \n\nNochmals Nachbarschaft. Sportsfigur. Verschwiegen. Arbeit \nsam. Kriecht gleich ins Zelt, allein, Junggesellenbude auf \nWochenend. Hoppa, hoppa Rei — ta, — piept nebenan fahl eine \nStimme durch die Luft — wenna fällt, denn schrei — ta, fällta \nin’n Gra’m . . . \nDann schiesst die Sportsfigur aus dem Zelt, plötzlich ge \nsprächig. Die Luft hier, Wald, Wasser, Wiese, Luft — ich kann \nnicht schlafen. Sechs Tage schuftet man wie'n Pferd, dann end \nlich Sonntag, Sonntag, Sonntag . . . Seine Oberlippe ist zu kurz, \nman sieht, wie seine Zähne gegen die Oberlippe stossen. Das \ngibt ein sägendes Geräusch, einschläfernd. Banause, warum \nfährste allein? — Sie kommt morgen nach, darf nicht über Nacht \nbleiben. \nAm Wasser quaken jetzt Frösche. Etwas springt über mein \nBein. Dann kriechen wir ins Zelt. Knöpfen den Eingang zu, \ndass nur noch ein fingerbreiter Spalt steht. Bisschen holprig, \nder Boden. Kissen her. Ein bisschen döse ich so, wie ich los \ngelöst liege, blicke auf die belle Kugel neben mir, die sein \nGesicht ist, habe beinahe Lust, in diesen unsicher blinkenden, \nbeschatteten, eigentlich formlosen Lichtklumpen hineinzu \nschlagen, ihn aufzuscheuchen. Dann ist es plötzlich gleichgültig. \nIm Morgen, der ohne Farbe ist, sieht alles viel schlimmer \naus. Trostloser. Aus der Nase wachsen die Haare schwarz, das \nKnie ist viereckig-eben wie ein Würfel. Ich denke darüber nach, \nob ich hasse. Irgendwo klimpert eine Kirchenglocke sechs \nSchläge. Frühmorgens, wenn die Hähne krähn. Mein Rücken \nist wie verbogen. Schmerzt. Bist du munter? Gib mir einen \nKuss. — Warum nicht? Alltags bekommt ihn Mama. \nEs ist stickig im Zelt, dumpf, wie in einem Kuhstall. Draussen \nschwingt die Luft grell und harmonisch. Wasser ist blau, Sonne \nblass und sengend. Ob man baden könnte? Eine Handvoll \nWasser tut’s auch. Bei der Kinderreichen steht jetzt eine, die \nkein Ende findet. Das Kind kraucht an der Erde und glubscht \nihr unter die Röcke. Schliesslich muss man wissen, wofür man \nsich hält . . . Die andere nickt Beifall. \nMittags liegt man platt auf dem Boden. Der mit der Sports \nfigur hat inzwischen Besuch bekommen. Trotz der Hitze sind \nsie ins Zelt gekrochen. Aus hellem Neid male ich mit dem \nSpiegel Lichtkugel durch den Spalt. Dann drehen wir Hüte aus \nPapier, die wir übers Gesiebt legen. Vor meinen Augen ist ge \nrade: sie hat monatelang ungestört Schaufenster ausrauben \nkönnen, weil sie stets in eleganter Kleidung in den schönsten \nAutos .Arbeitete\", »o dass ihr, selbst wenn man sie ertappte —, \nweiter unten steht, mondäne junge Frau sucht Freundin zwecks \n \n \n\n \n\nstaatspolitlschei, Forderung der Nation nach dem wahres \nVolksstaat nicht eiitgegenstellen. \nDie kapitalische Wirtschaftsordnung kann die sozialistische nur \ndann überwinden, wenn sie diese an sozialer Wirksamkeit uni \nan Verantwortungsbewusstsein gegenüber Staat und Volk übe,, \ntrifft. Der soziale Kapitalismus muss getragen werden vo, \nMillionen selbständigen Existenzen und einer selbstbewusste, \nArbeiter- und Angestelltenschaft. \nEin wirksamer Schutz des Mittelstandes gegen die wirtschall, \nliehen Kräfte, die die selbständigen Existenzen vernichten uni \nzu gewaltigen Zusammenballungen führen, ist eine Lebensfragt \ndes gesunden Volkstums. \nWir fordern eine Steuerpolitik, welche die notwendigen Laste, \nnach den Grundsätzen der Gerechtigkeit verteilt und Einkommen- \nSteigerung und Vermögensbildung in allen Volksschichten be \ngünstigt. \nWir fordern die Wiederherstellung der finanziellen Selbst- \nVerantwortlichkeit der Gemeinden. \nWir fordern lebendige und verantwortungsbewusste Gewerlc \nschäften als Rückhalt selbstbewusster Arbeitnehmer, den Ausbaa \ndes Arbeitsrechts und vor allem stärkeren Schutz der ältere, \nArbeitnehmer. \nWir fordern die Aufrechterhaltung des Schlichtungswesen, \nzum Schutze des sozialen Friedens. Wir fordern eine Reform \nder Schlichtungsordnung, die einen einseitigen Missbrauch zum \nSchaden der Wirtschaft'oder der sozialen Wohlfahrt ausschliesst. \n \n\nsetzen, konnte jedoch nicht verhindern, dass sich die Menge bi, \nzum Kriminalgericht hin staute. \nAls dann kurz vor IS Uhr die freigesprochenen Angeklagten \naus dem Gefängnis kamen, wurden ihnen grosse Ovationen \ndargebracht. \nDie zur Abfahrt bestimmten Kraftwagen wurden mit Blumen be \nworfen und laute Hochrufe ausgebracht. \n \n\nGehaltsabbauaktion der Schlossereien. \nDer Schutzverband Berliner Schlossereien und verwandter Be \ntriebe hat den Gehaltstarif zum 30. September gekündigt. Ei, \nKündigungsgrund ist nicht angegeben worden, doch wird an \ngenommen, dass auch in dieser Branche eine Abbauaktion gegen \ndie Angestellten durchgefiihrt werden soll. \nDie Angestellten betonen, dass die Konjunktur für die Gell- \nschrank- und Bauschlossereien als gut zu bezeichnen ist. Aus \ndiesem Grunde würden sie sich einem Gehaltsabbau mit allen \nMitteln widersetzen. Offenbar hat das Beispiel der Berliner \nMetallindustriellen Schule gemacht. \n \n\nNacht-Abstimmung bei der BVG. \nResultat erst heute vormittag \nDie Abstimmung bei der Berliner Verkehrsgesellschaft über \ndie Einlegung von unbezahlten Feierschichten oder Personal \nabbau zog sich bis in die Nachtstunden hin. Das Resultat der \nAbstimmung kann erst im Laufe des Vormittags festgestellt \nwerden. Wenn auch zu wünschen ist, dass die Vernunft sich \nin der Abstimmung durchgesetzt hat, so kann leider bei der ge \nteilten Stimmung unter der Arbeitnehmerschaft etwas Sicher« \nüber den Ausgang der Abstimmung nicht vorhergesagt werden. \n \n\ngemeinsamer Reise, getrennte Kasse. Vielleicht schreibe ich \nda mal bin, denke ich; dann pieke ich in die Hutspitze ein Lord, \nmit dem Ringfinger, und dann blinzle ich in die Sonne, die mich, \nzu Strahlen gebündelt, anlockt. Hast du Hunger? Ich auch nicht. \nAber trinken wollen wir was. So weit weg von der Stadt sind \nwir gar nicht. Zehn Schritte hinter unserem Zelt läuft der Weg, \nund auf diesem Weg gehen hundert, hundert Menschen, bade- \ntrikotbekleidet oder im Sonntagsstaat, mit Schleppen oder kahlen \nBeinen, ln der Bude stehen drei Tische, hier bekommt man auch \n’ne kleine Weisse mit oder ohne, nach Belieben, meine Danif, \nSelter jefällig, Brause, Limonade? Ein Mann mit Glatze und \nKugelbauch setzt sich zu uns. Herrgott, was 'ne Hitze! Sonnen \nbrand, mein Frollein, Sonnenbrand, das ist ’ne Sache! Vorcht« \nJahr — wir nicken immerzu abwechselnd, keiner hört zu, dann \nhaben wir ausgetrunken, guten Tag, mein Herr, gute Erholung, \nein bisschen kühler ist es jetzt nach dem Trunk. \nWeiter den geharkten Weg. Links liegen immer die Zelte, \nrechts ist Wald, schwarz, unbedeutend. Plötzlich, am Wasser, \nwo die Erde dreieckig vorspringt, eine ganze Stadt. Fünfzig \nHäuser etwa, Bürgermeister, Verwaltung, Hausordnung: wer \nSchalen, Blech und alte Tüten und alles, was man sonst nicht \nbraucht, hier von sich wirft, wird fünf Minuten in kaltes Wasser \neingetaucht. Auf dem „Dorfanger\" ragt eine magere Distel, \neingezäunt, Unkraut im Umkreis von einem Meter ausgezupft, \nSchild: dem Schutze des Publikums empfohlen, Bürger, schützt \neure Anlagen! Revolte nennt sich die Stadt, aber ihre Bewohnet \nliegen da ganz harmlos und satt auf dem Boden ausgestreckt, \nin Sonntagsstimmung, alle jung, höchstens zwanzig. Die hausen \nhier den vollen Sommer hindurch, manche auch im Herbst, \nWinter, junge Menschen, die kräftig sind, gesund, tatvoll. \nWir schlendern zurück, spielen Ball, bis sich die beschwert \nhaben, die schlafen wollen oder spazieren gehen, baden, tanzen \nim Wasser, nebenan hat jemand ein Grammophon; dann sind \nwir auf der Heimfahrt. Nächsten Sonntag fahren wir an jene» \nSee, und dann auch mal an den. — Die Sonne hängt wieder schiel \nüber den Baumkronen, Paddelboote, Ruderboote, Motorboote, \nDampfer fahren mit uns, alle nach einer Richtung, unser Boot \nschaukelt von rechts nach links, Wellen krauchen über den Bug, \nlecken die Kanten herunter, gestern ist hier einer ertrunken, \nda schwimmt noch ein Kissen. Ich schliesse die Augen ganz \nHinter uns steht wieder der Mond, heute rund und fahl, ver \nblichen. Morgen sitzen wir wieder im Cafe, du küsst mein* \nHände, wir haben gestern und heute kein vernünftiges Wort \ngesprochen, ich hätte dir so viel zu erzählen. — Nächsten Sonn \ntag, du! "
}