{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "23",
        "NewspaperNumber": "396",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der kleine Mann muss bluten \nEin feiner Grundstücksspekulant / Gesetzlich geschützte Profitgeschüfte / Aus Fünftausend werden Millionen \n \n\nEin merkwürdiger Aufwertungsprozess, bei dem viele kleine \nGrundbesitzer Gefahr laufen, durch die ungeheuerlichen Forde \nrungen einer Spekulationsgesellsrhaft von Haus und Hof ver \ntrieben zu werden, läuft nun schon seit mehr als vier Jahren \nvor dem Amtsgericht in Lichtenberg. Es ist bisher noch nicht \ngelungen, diese anrüchige Affäre aus der Welt zu schaffen, zu \nmal das formale Recht, wie immer, zugunsten jener Spekulanten \nangewandt wird, die in der rücksichtslosesten Weise gegen ihre \nOpfer Vorgehen. \nEs handelt sich um die Aufwertung von Hypotheken, die \nbei der Parzellierung des 1500 Morgen grossen ehemaligen \nRittergutes Hohenschönhausen von einer längst eingegangenen \nGesellschaft im Jahre 1893 bei dem Verkauf der kleinen Grund \nstücke an die kleinen Siedler gegeben worden waren. Da \ndurch, dass während des Krieges und der Inflation die \nHypothekenansprüche nach dem Erlöschen der Gesellschaft jahre \nlang geruht hatten, konnten die kleinen Parzellenbesitzer der \nAnsicht sein, dass ihr inzwischen bebautes Grundstück lasten \nfrei wäre. Zu ihrer Ueberrascbung mussten sie jedoch eines \nTages erfahren, \ndass ein früherer städtischer Bureaudirckfor Wendlandt mit \nein paar Leutchen zusammen ein Konsortium gebildet hatte \nund Aufnertuugsansprüche in Höhe von nahezu einer Million \nMark stellte. \nEs war nicht schwer, herauszufinden, auf welch merkwürdige \nWeise dieser Bureaudirektor Wendlandt zu seinen Ansprüchen \ngekommen ist. Mit sage und schreibe, für fünftausend Mark hatte \ndas Konsortium Wendtlandt die Hypotheken aufgekauft, und \nzwar zu einer Zeit, wo man den ehemaligen Besitzern einreden \nkonnte, dass es sich um ganz wertlose Forderungen handele, da \nniemals abzusehen sei, ob die Hypothekenforderungen überhaupt \n \n\nnoch einen realen Wert haben würden. Die Hypotheken \ngläubiger, die in der Inflation tatsächlich der Ansicht waren, \ndass ihre Ansprüche niemals erfüllt werden würden, verkauften \ndem Konsortium Wendlandt die Hypotheken für ein paar \ntausend Mark. In dem Augenblick jedoch, als das Aufwertungs \ngesetz herauskam, konnte das Konsortium Wendlandt für die so \nbillig erworbenen Hypotheken eine Aufwertung in Höhe von \n600 000 bis 1 Million Mark geltend machen. Vergeblich sträubten \nsich die kleinen Besitzer dagegen, auf die dreisten Forderungen \nder Spekulantengruppe einzugehen. In zahlreichen Protesten an \ndie städtische Verwaltung und an die Gerichte suchten sie dar \nzulegen, dass es unmöglich sei, die Ansprüche des Konsortiums \nWendlandt zu befriedigen, die eine Aufwertung von 75 bis 100 \nProzent vorsahen. \nEine Eingabe, die an den Oberbürgermeister Biiss gerichtet \nwar, wurde kaltschnäuzig zurückgewiesen. \nDas frühere Oberhaupt der Berliner Stadtverwaltung hielt sich \nfür unzuständig und weigerte sich, auch nur einen Finger zu \nrühren, um die Opfer der Spekulationsgeschäfte des Herrn \nWendlandt vor dem Ruin zu schützen. \nAls der Prozess des Konsortiums gegen die Kleinbesitzer \nzur Durchführung gelangen sollte, stellte sich heraus, dass Herr \nWendlandt, der auf so billige Weise zu seinen Millionen \nansprüchen gekommen war, von gewissen Leuten finanziert wor \nden ist, um seine Ansprüche geltend machen zu können. \nWährend die kleinen Leute nicht das Geld dazu aufbringen \nkonnten, um den kostspieligen Prozess zu führen, hatte das \nKonsortium Wendlandt sehr erhebliche Kredite erhalten. \nEs ist interessant, sich einmal die geschäftliche Entwicklung \ndieses Spekulationsunternehmens näher anzusehen. Für 5000 * \n \n\nMark waren die gesamten Hypothekenansprüche durch Wend \nlandt und einige ihm persönlich nahestehende Leute er \nworben worden. Im Jahre 1925 betrugen die Strassenbauver- \npflicbtungen seiner Gesellschaft 306000 Mark, während gleich \nzeitig Kredite in Höhe von 372 000 Mark aufgenommen waren. \nZwei Jahre später, 1927, betragen die 8t rassenbauverpflicht uri \ngen der Gesellschaft nur noch 187 000 Mark, während die Gesell \nschaft auf der anderen Seite in der Lage war, Rückstellungen in \nHöhe von 467 000 Mark vorzunehmen. Im Laufe von zwei Jahren \nwaren also 118 600 Mark Strassenbauverpflichtungen bezahlt und \nausserdem konnte die noble Finna nahezu eine halbe Million an \neigenen Geldern zurückstellen. \nIm Jahre 1928 wurden die Strassenbauverpflichtungen voll \nständig bezahlt, während die Rückstellungen inzwischen auf \nnahezu eine Million Mark angewachsen waren. \nSo wurden aus dem Nichts heraus die Verpflichtungen von \n306 000 Mark glatt bezahlt, und das Geschäftsvermögen auf nahe \nzu eine Million Mark gebracht. Die kleinen Ansiedler, die die. \nAufwertungsansprüche der Gesellschaft bezahlen müssen, sind \nunter diesen Umständen zum grossen Teil nicht in der Lage, \nihren so mühsam erworbenen Besitz zu erhalten. Wenn der \nProzess restlos durchgeführt sein wird, werden sie Haus und \nHof verlassen müssen. Dafür bat sich das Spekulationsgeschäft \ndes Konsortiums Wendlandt ausgezeichnet entwickelt. Der Grund \nund Boden wird teurer, wenn noch ein paar Jahre vergehen, \nsind aus den paar Leuten, die mit fünftausend Mark das ganze \nGelände erworben haben, Millionäre geworden. \nDas ist nur ein Einzelfall. Wie viele Wendlandts mag es \ngeben, die ebenfalls auf so leichte Weise zu einem Vermögen \ngelangt sind? A. J. \n \n \n\n \n\nHaben wir’s dazu? \nWie das Geld vor die Pferde geht \nDie deutsche Republik besteht nun schon zwölf Jahre, \naber niemand könnte behaupten, dass republikanische \nPropaganda nicht immer noch zu den wichtigsten Pflich \nten einer verantwortungsbewussten Regierung gehört. \nDabei darf man nur nicht eine so unglückliche Hand \nhaben, wie der preussische Landwirtschaftsminister, \ndessen Ressort anscheinend über ungeahnte Summen zu \nverfügen hat. \nDie Situation ist die: Der deutsche Pferderennsport, \nder durch seine — vorsichtig ausgedrückt — neutrale \nHaltung in allen Fragen der Staatsform schon oft zu Kritik \nAnlass gegeben hat, der sich zehn Jahre nach Kriegsende \nnoch nicht zur schwarzrotgoldenen Flagge bekennen \nwollte, der bezeichnenderweise in seinen Bekanntmachun \ngen zwischen Herrenreitern und „Personen“ unterschei \ndet, dieser Sport hat auf seine Weise Frieden mit der \nRepublik gemacht. Dieser Friede ist recht lukrativ für \ndie Herren vom Turf aufgefallen. Dafür, dass sie ein \nRennen im Oktober „Grossen Preis der Republik“ be \ntiteln, garantiert ihnen der preussische Landwirtschafts- \nminister die aussergewöhnliche Preishöhe von 105 000 \nMark, von denen nur ein geringer Prozentsatz — Fach \nleute schätzen 30 000 Mark — vom Rennverein aus Totali \nsatoreinnahmen finanziert werden dürfte. \nAuf gut deutsch: Um für die Republik unter einem zu \nmindest recht skeptischen Publikum Propaganda zu \nmachen, hat der Steuerzahler etwa 70 000 Mark zu be \nrappen, und dies in dieser Zeit der furchtbarsten Wirt \nschaftskalamität des Jahrhunderts. Uebrigens wird \ndiese Riesensumme aller Voraussicht nach nicht etwa \nkleinen Rennstallbesitzern zugute kommen, die das Geld \nwenigstens brauchen könnten, sondern der Millionär Frei \nherr von Oppenheim dürfte mit seinem Derbysieger \nAlba ohne ernsthaften Widerstand in Front enden. \nPropaganda für die Republik — mit Freuden, aber \nnicht in dieser Art, Herr Minister! Auf diesem Wege \nwerden Ihnen auch die treuesten Republikaner nicht \nfolgen können. \n \n\nDer Amtsschimmel, der Tote und der Hund \nVor kurzem lachte man über das in Wien passierte \nMeisterstück eines Bureaukraten, der einem Wähler mit \ngeteilt hatte, dass „Sie nicht in die Wählerliste eingetragen \nwerden können, weil Sie am ... ten dieses Monats ge \nstorben sind . . Von einer ähnlich sinnvollen amtlichen \nVerlautbarung berichtet die „Frankfurter Zeitung“ aus \neinem deutschen Kleinstädtchen. Dort richtete das \nBürgermeisteramt an einen Bürger der Stadt folgendes \nSchreiben: „Es wird zum wiederholten Male beim Unter \nzeichneten Amt Beschwerde darüber geführt, dass Ihr \nHund ganze Nächte hindurch bellt und die Anwohner in \nihrer Nachtruhe stört. Bei Vermeidung einer Polizeistrafe \nwerden Sie hierdurch aufgefordert, etwaigen weiteren \nRuhestörungen vorzubeugen, und dem Ruhestörer diese \nWarnung zu eröffnen . . Der also Ermahnte tat dies \nund zeigte pflichtgemäss seinem Bürgermeister an, dass \ner dessen Schreiben seinem Hunde — als dem Ruhe \nstörer — mehrmals laut vorgelesen habe und sich der \nHoffnung hingebe, dass der Ruhestörer sich fernerhin im \nKinne der amtlichen Mahnung verhalten werde \n \n\nSchiele-Töne aus Elsass-Lothringen. Der elsass-lothringise e \nLandwirtschaftsverband hat in seiner Generalversammlung in \nSirassburg in einer Entschliessung die Erhöhung der Einfuhr \nzölle auf ausländische Gerste gefordert, \n \n \n\n \n\nRegierung wünscht Preissenkung \nEin Schritt des Reichswirtschaftsministers bei dem Reichswirtschaftsrat \n \n\nDas Reichskahinett hat in seiner gestrigen Sitzung unter \nVorsitz des Reichskanzlers Dr. Brüning zu dem Gutachten des \nvorläufigen UeiclisWirtschaftsrats über die Frage der Verhütung \nunwirtschaftlicher Preisbindungen abschliessend Stellung genom \nmen und beschlossen, ein Schreiben durch den Reichswirt \nschaftsminister an dm vorläufigen Rcichswirtschaftsral zu rich \nten, in dem es heisst: \nDie Reichsregierung hat mich beauftragt, dem vorläufigen \nReichswirtschaftsrat ihren Dank für die Erstattung des Gut \nachtens vom 13. August 1930 auszusprechen. Die Reichsregie \nrung entnimmt daraus mit Genugtuung, dass auch der vorläufige \nReichswirtschaftsrat von der Notwendigkeit baldiger Preis \nsenkungen durchdrungen und gewillt ist, die Reichsregierung in \nihren Bestrebungen mit Nachdruck zu unterstützen. \nDem Wunsche des vorläufigen Reiehswirtschaftsrats ent \nsprechend, ihm einzelne Fälle mitzuteilen, in denen der Reichs- \nv regierung \neine Prüfung von Preisbindungen angezeigt erscheint, \nbittet die Reichregierung, zunächst einige wichtige Rohstoffe und \nHalbfertigwaren zu untersuchen, deren Bedeutung der vorläufige \nReichswirtschaftsrat selbst hervorhebt. Sie bittet, diese und alle \nweiteren Untersuchungen in der Weise durccbzufübren, dass \ndabei zugleich der Vorschrift im § 3 der Notverordnung Genüge \n \n\ngeschieht, wonach vor Massnahmen der Reichsregierung die be \nteiligten Wirtschaftskreise gehört werden sollen. \nDie Reichsregierung bittet, mit zeitlichem und sachlichem \nVorrang die Preisstellungen innerhalb der Baustoffwirtschaft, \ninsbesondere für Zement, Ziegelsteine, Linoleum, Tapeten und \nFlachglas zu behandeln, damit die hier beobachteten Unzuträg \nlichkeiten ungesäumt behoben werden können. \nSchliesslich bittet die Reichsregierung, zu den Preisstellungen \nim Gesamtbereieh der Eisenwirtschaft gutachtlich Stellung \nzu nehmen. \nBei allen Untersuchungen von Einzelfällen auf dem Gebiete der \nBindung weiterer Wirtschaftsstufen scheint es der Reichsregie \nrung geboten, die Frage nochmals zu erörtern, ob nicht doch \nallgemeine Vorschriften \nhinsichtlich solcher Preisbindungen zweckmässig und mög \nlich sind. \nDie Reichsregierung legt besonderen Wert darauf, dass der vor \nläufige Wirtscbaltsrat die Arbeiten, um welche er in diesem \nSchreiben ersucht wird, mit grösstmöglicher Beschleunigung zur \nDurchführung bringt. Die beteiligten Ressorts sind beauftragt \nworden, sich für jede mögliche Unterstützung und Förderung \ndieser Arbeiten zur Verfügung zu stellen. \n \n\nBomben-Komplott in Nanking aufgedeckt \nDie Regierung sollte in die Luft fliegen \nLONDON, 22. August. (Eigener Bericht.) \nWie die British United Press aus Nanking meldet, ist \nes der Polizei gelungen, einen grossangelegten Anschlag \nauf die chinesischen Regierungsgebäude und die Polizei \nstation zu vereiteln. Die Haussuchungen der Polizei führ \nten zur Entdeckung von Munitionslagern und zur Auf \nfindung von sorgfältig ausgearbeiteten Plänen über die \nbeabsichtigten Sprengungen. Zwanzig Personen wurden \nverhaftet, darunter ein Mädchen, das in einem Regierungs \ngebäude als Spionin arbeitete. \nDer ständige Ausschuss de« Reichstags trat gestern unter \ndem Vorsitz des Abg. Henke (Soz.) zusammen, um sich mit \neiner Ausführungsverordnung zu dem im wesentlichen bereits \nam 1. September d. J. in Kraft tretenden neuen Weingesetz vom \n25. Juli 1930 zu beschäftigen. \nDer Ausschuss beschäftigte sich dann mit einem kommu \nnistischen Antrag, der die Reichsregierung ersucht, die sofortige \nAufhebung aller Massnahmen zu veranlassen, die geeignet seien, \ndie uneingeschränkte Wahlfreiheit zu behindern. Der allgemein \ngehaltene Teil des kommunistischen Antrages, die sofortige \nAufhebung aller die Wahlfreiheit beschränkenden Massnahmen \n \n \n\n \n\nSchnelldienst \n \n\nGestern nachmittag ereignete sich \nUber dem Orte Friedrichsdorf hcl \nlglau In nahmen ein schweres Flug- \nzrugunglllrk, hei dem zehn Personen \nden Tod fanden. \nBel Geraten Ist Uber rumänischem \nBoden ein Sosvjetflugzeug erschienen, \ndas aus einer Hübe von 4M Metern \nkommunistische Aglutlonssehrlften \nherunter« arf. \nInfolge des Karhgebens sine» \nPfcUej» muesto in Puts ein Usut, \n \n\ndas von 19 Mletspaitcien bewohnt \nwar. wegen Einsturzgefahr ge \nräumt werden. \nAn Bord des Schnelldampfer« \n..Europa\" des Norddeutschen Lloyd \nfand die Taufe des neuen Katapult- \nflugzcuges auf den Namen ..Bremen\" \nstatt. \nGestern vormittag haben drei \nitalienische Flugzeuge den Schweizer \nGrenzort Chieeso überflogen, worauf \nsie sich in der Richtung nach Italien \nminder enUamtMs \n \n \n\n \n\nzu veranlassen, fand Annahme, während die übrigen Antrags \nteile abgelehnt wurden. \n \n\nFurchtbarer Selbstmord durch Verbrennen \nAuf entsetzliche Weise verübte gestern die 51jährige Ehe \nfrau Anna Wernicke in ihrer Wohnung in der Wollankstrasse 1 \nin Pankow Selbstmord. Die Frau hatte in der Küche ihre \nKleidung mit Brennspiritus begossen und sich dann angezündet. \nDurch den Qualm wurden die Nachbarn auf dem Selbstmord der \nFrau aufmerksam und alarmierten die Feuerwehr. Diese musste \ngewaltsam in die Wohnung eindringen und fand dort die völlig \nverkohlte Leiche der Frau auf. Die in Brand geratenen Möbel \nkonnten narb kurzer Zeit gelösrht werden. Aus (unterlassenen \nBriefen geht hervor, dass die Frau aus Schwermut Selbstmord \nverübt hat. \nIm Jagen 113 im Gruuewahl wurde gestern abend der seit \neinigen Tagen vermisste Lehrling Herbert Vormerker aus der \nKavalierstrasse 1 in Pankow erschossen aufgefunden. Nach den \nbisherigen Feststellungen hat der junge Mann Selbstmord ver \nübt. Auf einem Zettel, der neben der Leiche lag, war die Auf \nschrift zu lesen: „Ich scheide freiwillig aus dem Lehen.“ Die \npolizeiliche Untersuchung ist noch nicht abgeschlossen. \n* \nIm Hause Hobrechtstrasse 25 in Neukölln hörten Bewohner \nSchreie aus der Wohnung des dort wohnenden 45jährigen Kell \nners Albert Nagy. Man alarmierte die Feuerwehr, die feststellte, \ndass sich Nagy in einem Tohsuchtsanfall die Pulsadern und die \nHalsschlagader durchschnitten halten. Er wurde im bedenk \nlichen Zustande in das Urhaukrankenhaus-gebracht. \n \n\nSelbstmordversuch einer Hausangestellten. Aus gekränktem \nEhrgefühl stürzte sich gestern abend aus dem dritten Stock \nwerk der Alhreghtstrasse 115 in Steglitz die siebzehnjährige \nHausangestellte Marie Kraut auf den Hof des Grundstückes \nhinab. Das Mädchen erlitt bei dem Sturz schwere innere Ver \nletzungen und fand in bedenklichem Zustand Aufnahme im \nLichterfelder Krankenhaus. Dem Mädchen war von ihrer Dienst \nherrin der Vorwurf gemacht worden, von Speisen genascht zu \nhaben, die für den Abendtisch bestimmt waren, \n \n\nSet übermäßiger Schweißabsonderung an Künden. Fähen uns m \nden Achselhöhlen, sowie Szzuchsbetältigung, bzsonder« bewährt Leolvrai« \n.CiNflMfe «Übt i üBdtL 3ü aUtn "
    }
}