{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "397",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "> \n \n\ntleßecfaM m 4 einen Sxhupa&eamien \nSchiesserei auf dem Bahnhof Adlershof / Einer der Täter schwer verletzt \n \n \n\n \n\nEin aufregender Vorfall spielte sieh heute morgen \niurz nach 6 Uhr auf dein Bahnhof Adlershof ah. Dort \nturtle ein Beamter der Schutzpolizei von drei Männern \niberfallen und schwer misshandelt. In der Notwehr gab \nler Angegriffene mehrere Schüsse ab und verletzte dabei \ninen der Täter. \nEin uniformierter Beamter des 235. Polizei-Reviers hatte heute \nuorgen auf der Station Treptow den nach Grünau fahren Zug be- \ntiegen. In dem Abteil befanden sich noch drei Männer, zwei \nRüder Hopp aus der Langhansstrasse zu Weissensee und deren \n•'reuud Ernst Glaser. Während der Fahrt versuchten die Männer \nleu Beamten zu hänseln. Als dieser darauf nicht reagierte, fingen \nlie Männer untereinander einen Raufhandel an, um den Beamten \n:uin Einschreiten zu veranlassen. Auf der Station Oberschöne- \nveide verliess der Beamte das Abteil und setzte sich in das \n3ienstkoupee des Zuges. \nAls der Schutzpolizist au! dein Bahnhof Adlershof den Zug \nverliess, fielen die drei Männer über den Beamten her. Hinter \nrücks wurde dem Polizisten das Koppel mit dem Seitengewehr \nabgerissen. \nIm letzten Augenblick gelang es dem Angegriffenen, die Schuss \nwaffe zu ziehen, er wurde aber durch einen Boxhieb zu Boden \nteschlagen. Jetzt schlugen die Männer auf den Beamten ein und \n,rächten ihm blutende Verletzungen am Kopfe bei. Trotzdem \ndele Menschen den Ueberfall auf den Polizisten beobachteten, \nIraute sich niemand dem Beamten zu Hilfe zu eilen, da einer \n \n\nder Täter mit dem offenen Seitengewehr die Umherstehendeu \nbedrohte. In höchster Gefahr rief der Polizist den Angreifern zu: \n„Zurück oder ich schiesse“ und gab gleich darauf mehrere \nSchüsse auf die Männer ab. Einer der Angreifer, der \nChauffeur Paul Happ, wurde getroffen und schwer verletzt. \nUnterdessen waren weitere Schupobeamte dem bedrängten Kol \nlegen zu Hilfe gekommen und überwältigten die beiden anderen \nMänner. Der Schwerverletzte wurde nach dem Krankenhaus in \nKöpenick gebracht. \n£m Augenzeuge \nberichtet uns folgendes: Um Vtl Uhr kamen heute morgen \nauf dem Bahnhof Adlershof drei stark angetrunkene Arbeiter \nan. Der Zug war kaum eingelaufen, als einer der Männer aus \ndem Zuge und auf einen auf dem Bahnsteige anwesenden \nSchupobeamten zustürzte, »ihn 1 ain Seitengewehr fasste und von \nihm Schutz gegen die beiden anderen verlangte. Der Beamte \nsuchte sich des Betrunkenen zu erwehren und sagte ihm, er \nsolle ihn in Ruhe lassen, er habe mit ihm nichts zu tun. Ehe \ner sich's aebr versah, hatte der Betrunkene ihm das Seitengewehr \nentrissen. Der Beamte, der sich bedroht fühlte, besonders da \ndie beiden angeblichen Gegner des Betrunkenen hetzten, for \nderte den Betrunkenen, der auf ihn eindrang, auf, \nihn in Ruhe zu lassen, sonst würde er von seiner Schusswaffe \nGebrauch machen. Statt aber Ruhe zu geben, erfolgte der höh \nnische Zuruf: „Schiess doch“ und weitere Belästigungen des \nBetrunkenen. Nunmehr gab der Beamte zwei Schüsse ab. \n \n \n\n \n\nAmdeees letztes £aaec \n \n\nAus der Schilderung des Kapitäns — \nOSLO, 23. August. (W. T. B.) \nSach der Schilderung, die der Kapitän des Seglers „Tcr- \nuiugen\" über die Auffindung der Leiche Andrees gegeben hat, \ndebt cs mit ziemlicher Sicherheit fest, dass die Expedition nicht \nrhva mit dem Ballon verunglückt ist. Allo Anzeichen deuten \nlurauf hin, dass man es mit den Leberresten eines ordnungs \ngemäss angelegten Lagers zu tun hat. \nAndren und seine Begleiter müssen die titellc entweder zu \nFuss oder in ihrem Segeltuchboot erreicht haben. Auf eine \nlauge Wanderung deutet u. a. hin, dass die aufgefundenen Mo \nkassins und andere Ausrüstungsgegenstände sehr abgenutzt \n•ind. Andren, dessen Leiche ausserordentlich gut erhalten ist, \nbat anscheinend am längsten gelebt. Die wissenschaftlichen In \nstrumente und die Feuerwaffen der Expedition lagen neben \nihm. Er ist auch derjenige, der, die letzten Eintragungen in \nJas Expeditionsbuch gemacht hat. Einer seiner Begleiter ist von \nihm in einem improvisierten Grabhügel beigesetzt worden, um die \nLeiche vor Eis und Schnee zu schützen. Skeletteile lassen ver \nmuten, dass auch die Ueberreste des dritten Mitgliedes der Expe \ndition in unmittelbarer Nähe des Lagers gefunden werden können. \nEs wird angenommen, dass die Leichen der Andree-Expedition \n \n\nNicht mit dem Ballen verunglückt? \ngefunden werden konnten, weil infolge des in diesem Sommer \nmilden Wetters das sie bedeckende Eis besonders stark wegge \nschmolzen ist. Die Leichen und die Ausrüstung wurden an Bord \ndes Seglers „Bratvaag“ genommen; sie besteht aus zwei Schlitten, \neinem Boot, einer Harpune, einem Kochapparat und zwei Kisten \nmit Instrumenten, einem Tagebuch und einem Logbuch. Beide \nBücher waren so vereist, dass sie nicht geöffnet werden konnten. \nMau konnte jedoch .auf einer der letzten Seiten des Logbuches \nfolgende Eintragungen erkennen: „18. Juli 1897. — 83 Grad nörd \nlicher Breite und 32 Grad östlicher Länge“. Die Expedition war \nam 11. Juli 1897 von Virgobay (Spitzbergen) aufgebrochen. Es \nwird angenommen, dass die Expedition auf dem Eise landen \nmusste, und das die Mitglieder dann den Ballon verlassen haben \nund in südlicher Richtung auf White Island zu über Treibeis \nvorgedrungen sind. In dem Lager wurde weder ein Zelt, noch \neine Hütte, noch irgendwelche Spuren von Lebensmitteln ge \nfunden, aber in der Nähe des einen Schlittens das Skelett eines \nEisbären, den Andree und seine Kameraden vermutlich erlegt \nhaben. Es wird weiter vermutet, dass sie nur noch ein paar \nMonate, nachdem sie White Island erreicht hatten, am Leben \ngeblieben sind. \n \n \n\n \n\nZehn Jadesaßßec dec Flugzeug= 3 iatastcuphe \nbei Iglan — Drei Insassen verletzt, davon zwei schwer \n \n\nBRÜNN, 23. August. \nZu der Flugzeugkatastrophe, die sich gestern nachmittag \n•I Uhr in Friedrichsdorf bei Iglau ereignete, werden noch fol \ngende Einzelheiten gemeldet: Das Flugzeug der tschechoslowa \nkischen Aerolinie, ein Eindecker vom Typ Ford, stürzte in der \nMähe einer Säge zwischen der Friedriehsdorfcr Ziegelei und dem \nIglauer Hauptbahnhof auf ein dort gelegenes Ziegelhäuschen ab, \nwobei ein Teil des Flugzeuges sich in die Erde bohrte und der \nandere in Brand geriet. \nAus den Trümmern des Flugzeuges wurden vier verkohlte \nLeichen hervorgezogeu, drei Miiuncr und eine Frau. Unter \ndiesen Todesopfern befinden sich der Pilot und der Mecha \nniker des Flugzeuges. Neun weitere Personen wurden in \ndas Iglauer Krankenhaus übergeführt, wo kurz nach der \nEiulieierung sechs starheu, so dass die Katastrophe ins \ngesamt zehn Todesopfer forderte. \nDie übrigen drei Insassen des Flugzeuges sind verletzt, zwei \nVON ihnen schwer. Unter den Todesopfern der Katastrophe \nbefindet sich ausser Ingenieur Bernhard Eintann aus Dresden \nnoch ein weiterer Ausländer namens Ködenstein aus Dänemark. \nDie übrigen Todesopler sind Tschechoslowakei!. Zur Zeit, als \nsich die Katastrophe ereignete, wütete über Iglau ein heftiger \nSturm mit Regengüssen und Hagelschlag. Man vermutet, dass \nder Pilot im Sturm die Orientierung verlor, unter die Wolken \nhcrabging und das Flugzeug inlolge eines Windstosses abglitt. \n, PARIS, 23. August \nDie Flieger Costes und Bellonte haben wegen der dauernd \nungünstig lautenden Wetternachricbteu ihren Flug Paris—New- \nYork vorläufig aufgeschoben. \nKOPENHAGEN, 23. August. \nNach einem Telegramm aus Reykjavik (Island) ist der deut \nsche Flieger von Gronau (Metallhaugesellschaft) gestern nach \nmittag um 3.30 Uhr auf seinem Fluge von Europa nach Amerika \nin Ivigtut auf Grönland gelandet. Er hatte Reykjavik um 0.35 Uhr \nfrüh verlassen. Gronau hatte geheim gehalten, dass er nach Grön \n \n \n\n \n\nland weiterfliegen wolle, und hatte bei seinem Aufstieg den Ver \nsammelten zugerufen: „Noch heute abend sind wir in Deutsch \nland!“ Zu der Landung in Grönland hatte die deutsche Metall \nbaugesellschaft vor einigen Wochen die Erlaubnis zum Landen \neingeholt, gleichzeitig war die grönländische Verwaltung ge \nbeten worden, den geplanten Flug über das Atlantische Meer \ngeheimzuhalten. Die Verwaltung hatte auf Grönland bei Juliane- \nhaab und bei Ivigtut Benzinlager errichtet und die Landung vor \nbereitet. Die von Gronau gestern zurückgelegte Strecke von \nReykjavik nach Ivigtut beträgt etwa 1600 Kilometer. \n \n\nJiuczacheit xtdec Entlassung. ? \nEntscheidung noch am Montag \nDer Betriebsrat der Berliner Verkehrs-Gesellschaft wird am \nMontag das Ergebnis der Abstimmung über „Kurzarbeit oder \nEntlassungen“ veröffentlichen. Wie wir erfahren, ist eine \ngenaue Feststellung des Wahlergebnisses auf den einzelnen \nBetriebsbahnhöfen und Werkstätten nicht eher möglich. \nVon radikalen Teilen der Arbeiterschaft ist eine Propaganda \nentfaltet worden mit der Aufforderung, sich nicht an der Wahl \nzu beteiligen. Ein anderer Teil der Abstimmenden hat die \ngestellte Frage „Kurzarbeit oder Entlassungen“ nicht beantwortet, \nsondern die Stimmzettel mit R. G. 0. (Revolutionäre Gewerk \nschafts-Opposition) beschrieben. Deshalb ist es zweifelhaft, ob \nsich eine Mehrheit für den Vorschlag ergeben wird. Das bis \ngestern mittag vorliegende Resultat ergab, dass das technische \nPersonal sich für die Kurzarbeit entschieden hat, dass aber von \nden Fahrern und Schaffnern eine Mehrheit für den Vorschlag \nnicht erreicht worden ist. \n \n\nGertrud Koch wieder zu Hause. Vor mehreren Tagen war, \nwie berichtet, die 16 jährige Gertrud Koch aus der Frucht \nstrasse 51 verschwunden. Alle Nachforschungen der Kriminal \npolizei, den Verbleib des Mädchens auhukläreu, waren bisher \n \n \n\n \n\nergebnislos geblieben. Gestern abend ist das Mädchen nach der \nelterlichen Wohnung zurückgekehrt. Am Tage des Verschwindens \nhatte Gertrud Koch ein Vergnügen besucht und fürchtete, wegen \nSpäterkomniens gescholten zu werden, ln der Zwischenzeit hatte \nGertrud bei einer Freundin in der Waldernarstrasse ein Unter \nkommen gefunden. \n \n\nHeues linuxettec Mec fBagecn \nWolkenbruch und Hagel im Chiemgau \nMÜNCHEN, 23. August. \nDer Chiemgau ist gestern von einem schweren Wetter heim \ngesucht worden. Im Hochrissgebiet ging ein Wolkenbruch, be \ngleitet von einem verheerenden Hagelschlag, nieder. \nVerschiedene Dörfer wurden von deu Sturmfluten über \nschwemmt und mehrere Bauernhöfe schwer beschädigt. Die \nLokalhahnlinie Frasdorf—Roseuheim wurde in 200 Meter \nLänge unterspült. \nIn Ascbau wurden durch den Hagel Tausende von Fenster \nscheiben zertrümmert. Im Leitzachtal wurde die Getreide- und \nGrumternte vollständig vernichtet, ausserdem riss der Sturm \nvon mehreren Häusern die Dächer ab. \nKASCHAU, 23. August. (W. T. B.) \nEin katastrophaler Wolkcnbrueh, der «len Bezirk Giraltowce \nhcimstichte und grosse Ueberschwemmuugen zur Folge hatte, \nforderte vier Todesopfer, darunter drei Kinder im Alter von drei \nbis zehn Jahren. Die Ernte auf den Feldern wurde zum grössten \nTeil vernichtet. Zahlreiche Gutshöfc, Scheunen und Getreide \nspeicher stehen unter Wasser. \n \n\nQeiUeskcanke .deutsche Qcuixemante \nins Hospital in Lyon eingeliefert \nPARIS, 23. August. (Privat.) \nEine in den Strassen von Belleville sur Laone im Rhone- \nDepartement herumirrende Frau, die deutlich Zeichen geistiger \nVerwirrung gab, wurde in das Hospital von Lyon eingeliefert. \nAus den Papieren der Kranken wurde festgestelft, dass es sieh \num die 28jährige deutsche Gouvernante Hedwig von Lubtoui- \nhandelt. Im Besitz der Kranken fand man nur die Summe von \n6 Francs und eine Fahrkarte von Marseiile nach Paris. \n \n\nTotluMtzJCatastcophe in Qalatz \nBUDAPEST, 23. August. (Privatmeldung.) \nln Galatz biss ein tollwütiger Hund eine junge Dame, bei \nder innerhalb zwei Stunden die Seuche zum Ausbruch kam. Sie \nrannte durch die Strassen und brachte 15 Personen schwere \nBiss- und Kratzwunden bei, dann verstarb sie. Bei zwei Per \nsonen ist der Zustand bedenklich. \n \n\nIm Irrsinn. Die Feuerwehr wurde heute mittag nach dem \nHause Köpenicker Strasse 175 gerufen, wo in der Wohnung der \n54jährigen Ehefrau Emma Zschaelis Feuer ausgebrochen war. \nDie Feuerwehrleute mussten die Eingangstür einscälagen, um in \ndie brennenden Räume zu gelangen. Man fand die Frau tot auf. \nsie hatte durch Erhängen ihrem Leben ein Ende gemacht. Nach \nden bisherigen Feststellungen hatte Frau Z. im Verfolgungswahn \nzunächst das Inventar der Wohnung in Brand gesteckt und dann \nSelbstmord verübt. \n \n\nWcttcrausslcht rtlr Berlla und Umgegend. Wechselnd bewölkt, zeitweise \nKegen, Temperaturen bet libhaften südweatlichen Winden wenig verändert. \n(OeffentUche Wetterdienststelle Berlin. Nachdruck verboten.) \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen - \nl) r. Allred Krüger: für Orose Berlin und den übrigen Teil de« \nBlattes: Heinrich Heppenhelmer; für den Inseratenteil- \nBruno Schot«, »amtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion kolne Verantwortung \nDruck und Verlag: Rudolf Mosse, Berlin \n \n \n\n \n\nEinholtebrot 0,50 R e»e b s t n du *.......149.3 \nMilch 0,30 Strassen- uud Hochbahn- 0.25 \nBrikett» 1,70 Autobus 0.25. Dmsteig 0,80 \nö a i k 0 k • 2.03 Nachtzusrhlag .... 0,25 \nStrom o Grundgebühr 0,20 Stadtbahn tl.0.30, HI 0.20 \nGat 0,18, Wasser .... 0.20 Stadtbahn-Umsteiger .... 0,40 \n \n\nZufuhr In Schlachtvieh normal \n. . Rindfleisch 0,90—1,10, ohne fett 0,85-4),95, ScbweipeUesen ^ \nef fit Knochen 1,20—1,50, Kalbfleisch 0,75—0,80, Rindertalg ausgelas- w, \nOe*!—iM**“ 1.25—1,80, Hammelfleisch 1,15 een 0,50—0,60, Butler 1,40 bis /nr'uA \nKV W bi s 1,40, Schweinefleisch !,00 1,90, Margarine 0,60—0,90 das \nbi» 1,60, Gefrierfleisch 0,60-1,10. Rücken- »» ** Pfund, Kartoffeln pro 10 Pfund 0,40—0.50 \n \n\nFreia« wie bisher \nfett 0,83—0,95, ScbweineUescn \n \n\nTal. 0.10. ausw. n Zan u.Zeit \nRohrpoetk 0,55, -brlef 0,58 \nPostk 0,05, F u. Oest 0,08 \nAus 1 0.15. Tsrhecb.u Ung 0,10 \nBrief 0,08, Fern u. Oest. 0,15 \nAusl. 0,25, Tschecb. r. Ung. 0,20 \n \n\nT «1 o g r. \nDeutsch!. 0,16, Dan*., Ut. 0,15 \n \n\nd. Wort. Berlin 0,03 \n \n\nOesterreich 0,15. Tsciioch 0,15 \nUng. 0,21, ff dl., Schweiz, Belg. \n3,17. 8chw„ Bin. 0,18. Nor«. \n0.21, ttal. 0,24, Grossblit. 0,27 \n \n \n"
}