{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "24",
        "NewspaperNumber": "398",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "— \n \n \n\n \n\nDer £e&msceüec m dec lasche. \nBeim Erfinder der Auftriebsbeutel / Neue Ausrüstung der Flugboote \n \n \n\n \n\nlm Spruch des Stettiner Seeamtes wurden verschiedene Ret \ntungseinrichtungen in den Flugbooten bemängelt. Aus diesem \nGrunde werden nunmehr Massnahmen durchgeführt, die eine \ngrössere Sicherheit der Passagiere bei Flugbootsunfälleu gewähr \nleisten sollen. Ausser einer Sleepvorrichtung, einem Rettungs \nboot sollen auch neue Schwimmwesten mitgenommen werden, da \nsich bei der Flugbootkatastrophe bei Bornholm herausstellte, dass \ndie mit Kohlensäurepatronen aufblasbaren Schwimmwesten teil \nweise nicht funktionierten. Es soll nunmehr ein neues Gerät, \nder Marcks-Auftriebbeutel, als Schwimmweste verwandt werden. \nEin Besuch beim Erfinder, dem Ingenieur Mareks in der \nKleiststrasse, nach dem die Westen ihren Namen tragen. Man \nist erstaunt, wie mannigfach das Rettuugsgerät ist, das für die \nverschiedensten Situationen in Betracht kommt, aber dennoch auf \ndem gleichen Prinzip beruht. Jahrelange Forschertätigkeit ist \nhier in den Räumen geleistet worden, um dem Menschen in der \nGefahr des Ertrinkens sichere Hilfe bringen zu können. \n„Ein Versagen bei meinen Westen ausgeschlossen“, sagt der \nErfinder, „das haben zahlreiche Versuche immer wieder be \nwiesen. Ein Hängenbleiben in der Luke mit der aufgeblähten \nWeste ist unmöglich, weil ja die Schwimmbeutel erst bei Be \nrührung mit dein Wasser in Aktion treten. Man könnte vielleicht \neinwenden, dass die Schwimmgürtel aus Kork besser sind, aber \nauch die haben ihre Gefahren. Springen Sie einmal mit einem \nRettungsgürtel von einem Schiff in das Wasser herunter. Es \nkann sehr leicht passieren, dass Sie einfach wegen der starken \nAuftriebskraft, die der Gürtel entwickelt, durch diesen hindurch- \nschiessen und der Gürtel irgendwo in den Wellen treibt, wo er \nfür den Nichtschwimmer überhaupt nicht mehr zu erreichen ist.“ \nDer Erfinder führt dann eine seiner Westen vor. Sie lässt \nsieh sehr leicht anlegen. Die Gurte, die sie an den Körper \nbefestigen, sind genügend stark. Ein Zerreissen ist nicht mög \nlich. Hat man die Weste angelegt — ein Werk von Sekunden —, \nman kann sie auch sehr gut im Wasser anlegen, erfolgt alles \nweitere automatisch. Die Weste, die in der Hauptsache aus zwei \nBeuteln besteht, bläht sich plötzlich auf, als wenn in eine \n \n\nFRANKFURT A. M., 23. August. (W. T. B.) \nln den letzten Monaten wurden in Frankfurt a. M. und Um \ngehung gefälschte Fünfinarkstücke in den Verkehr gebracht. Die \nKriminalpolizei Stuttgart hat gestern einen gewissen Karl Böse \nund einen Jakob Bender aus Frankfurt a. M.-Höchst hei der Aus \ngabe von Falschgeld festgeuoinnien. Der dritte Begleiter, ein \nMaschinenteehniker Adolf Engelhardt aus Höchst a. M„ konnte im \nKraftwagen flüchten. Die Nachforschungen führten in der ver \ngangenen Nacht auch zur Festnahme Engelhardts in Frankfurt. \nDie in verschiedenen Wohnungen und Orten vorgenommenen \nDurchsuchungen hatten ein überraschendes Ergebnis. Das ge \nsamte Material, darunter eine etwa 20 Zentner schwere Stanze, \nmehrere Pakete ausgestanzter Plättchen sowie eine Aktenmappe \nmit fertigen Falsifikaten wurden gefunden. Die polizeilichen \nNachforschungen sind noch im Gange. \nBei einem versuchten Einbruch in das Haus Neukölln am \nWasser 10 wurden in der gestrigen Nacht zwei Männer über- \n \n\nAutadiebstahC \nDer Dieb gefasst, der Wagen noch nicht gefunden \nAm 4. August dieses Jahres wurde von einem Parkplatz in \nZwickau ein Privatauto der Marke Willys Knight mit der Er \nkennungsnummer V. 55 967 gestohlen. Durch die Nach \nforschungen der Kriminalpolizei wurde als Täter ein gewisser \nSeidel ermittelt, der am 21. August festgenommen werden \nkonnte. Seidel behauptet, dass er das Auto in einer Reparatur \nwerkstatt im Osten Berlins untergestellt habe. Die Werkstatt \nsoll „Jähnig“ oder ähnlich geheissen haben. Strasse und Haus \nnummer kann Seidel nicht angeben. Die Ermittlungen haben \ndiese angebliche Werkstatt noch nicht ausfindig machen können. \nDer Wagen ist noch nicht gefunden. Mitteilungen, wo nach dem \n4. d. M. ein Auto mit der genannten Ei kennungsnummer unter \ngestellt wurde, werden an die Dienststelle C 2 im Polizeipräsi \ndium erbeten. \n \n\nJm Schacmützelsee jectcmheu \nZögling eines Kinderheims \nIm Scharmützelsee bei Saarow badeten gestern nachmittag \ndie Zöglinge des katholischen Kinderheims „Caritas“. Dabei \ngingen drei Kinder unter, wovon zwei gerettet werden konnten. \nEin vierzehnjähriger Junge ist ertrunken. \nAm Kraftwerk Unterspree bei Spandau wurde gestern von \nPassanten die Leiche eines etwa 16 bis 18 Jahre alten jungen \nMannes im Wasser treibend beobachtet. Der Tote konnte ge \nborgen werden. Er war lediglich mit einem schwarzen Bade \ntrikot bekleidet und muss bereits acht bis vierzehn Tage im \nWasser gelegen haben. Es handelt sich bei der Todesursache \ndemnach allem Anschein nach um einen Unglücksfall beim \nBaden. Der Tote ist 1,70 Meter gross, hat blondes Haar, braune \nAugen, gesundes Gebiss. Die Leiche wurde von der Polizei \nbeschlagnahmt und nach der Leichenhalle in Spandau gebracht. \n \n\nEinsinken des Fahrdamms. Gestern hatte sich vor dem Hause \nKeibelstrasse 4 in der Decke des Fahrdamms eine Erdsenkung \nvon einem Meter Durchmesser gebildet. Die Entstehungsursache \nist bisher noch unbekannt. Die gefährdete Stelle wurde von der \nPolizei abgesperrt. \n \n \n\n \n\nSchweinblase Luft hereingepresst wird. Die beiden Beutel \nlassen sich bequem verschieben, 24 Stunden und noch länger \nkann man getrost mit einer solchen Weste im stärksten See \ngang treiben, ohne Gefahr zu laufen, unterzugehen. Bis dahin \nwird aber unter normalen Umständen gewöhnlich Hilfe heran \n \n\nsein. Ein Vorzug der Westen ist, dass sie sehr leicht sind, und \ndass sie, ohne eine Belastung des Flugbootes herbeizuführen, in \nbeliebiger Zahl mitgenommen werden können. Die Erfindung \nbesteht darin, dass sich bei dem Berühren mit dem Wasser so \nfort in den Beuteln Kohlensäure bildet und mithin dauernd eine \nstarke Auftriebskraft vorhanden ist, so dass der Körper verhält- \n \n\nrascht. Eine Streife des 14. Reviers sab zwei Leute mit Dietrichen \nan der Tür hantieren. Die Ertappten flüchteten beim Heran \nnahen der Beamten nach verschiedenen Seiten. Einer konnte \nnach längerer Jagd eingeholt und festgenommen werden. Er ver \nsuchte, den harmlosen Betrunkenen zu spielen, wurde aber auf \ndie Wache gebracht. \nAuf dem Polizeipräsidium erkannte man in ihm einen \n43 Jahre alten Schlosser Karl M„ der als Ein- und Ausbrecher \nbereits bekannt ist. \nNachforschungen ergaben, dass in dem Hause eine Krawatten \nfabrik liegt, die schon mehrmals von Dieben heimgesucht worden \nwar. Vermutlich hatten M. und sein entkommener Helfershelfer \nes auf diesen Betrieb abgesehen. Bei dem Festgenommenen \nwurden auch ein Lageplan eines Geschäftes in der Friedrichstadt \nund Schlüsselabdrücke gefunden, die in einem Zuchthause an \ngefertigt worden sind. Demnach muss M. mit Insassen einer \nStrafanstalt in Verbindung gestanden haben, mit denen er nach \nFreilassung wohl neue Streiche verüben wollte. \n \n\nGeschäfte ä Ca JCiante \nMillionenbetrug einer Friseursfrau \nKÖLN, 23. August. (Privat.) \nDie Kriminalpolizei ist einer Betrugsaffäre auf die Spur ge \nkommen, die,in Köln grosses Aufsehen erregt. Es handelt sich \num umfangreiche Betrügereien der Friseursfrau Felschner, deren \nMann als Gehilfe in einem der bekanntesten Kölner Friseur \nsalons angestellt ist. \nFrau Felschner hat im Laufe von drei Jahren es verstanden, \nihren Kunden Beträge in Höhe von nahezu einer Million Mark \nabzuschwindeln mit der Begründung, dass sie Bankgeschäfte \nmache, und sie in der Lage sei, bei einem Einsatz von 6000 Mark \nin zwei Monaten 8000 Mark zurückzuzahlen. Auf diesen Schwin \ndel, der sich den Taten eines Klante würdig an die Seite stellt, \nsind innerhalb von zwei Jahren über 21 bekannte Kölner Kauf \nleute und Gastwirte hereingefallen. \nFrau Felscher bezahlte den Gewinn für ein Geschäft stets \nmit dem Einsatz auf ein anderes. \nAllein ein Gastwirt hat mehr als 100 000 Mark bei Frau Felschner \n„umgesetzt“. In Wirklichkeit lagen die Einsätze der vertrauens \nseligen Kapitalisten in der Wäschekomode von Frau Felschner, \nwo die Kriminalpolizei Barbeträge in gebündelten Hundert- und \nTausendmarkscheinen bis zur Höhe von 70 000 Mark vorfand. \nVor kurzer Zeit ereilte Frau Felschner das Verhängnis. Sie, die \n40jährige, lernte einen 28 Jahre alten Eintänzer, den Polen \nGlowinka, kennen, in den sie sich verliebte. \nGlowinka beutete seine Geliebte in raffinierter Weise aus. \nNachdem er ihr 100 000 Mark entlockt hatte und das Geld auf \nder Rennbahn und beim Spielen verloren hatte, erschoss \ner sich. \nFrau Felschner, die zufällig in der Wohnung von Glowinka war, \nals dieser Selbstmord verübte, geriet in Mordverdacht und wurde \nverhaftet. Durch ihre Festnahme kam der Riesenschwindel an \nden Tag. \n \n\nDer Arbeiter-Bamariterbund, Berlin, greift überall da helfend \nein, wo es erforderlich ist, sei es beim Wasserrettungsdienst in \nSaatwinkel, Freibäder oder sonstigen Veranstaltungen. Hat die \nKolonne doch mit ihren Mitgliedern im Jahre 1929 in 14 365 \nFällen eingegriffen. Wenn der Samariter auch nicht auf Dank \nrechnet, so hofft er doch, dass mau ihm die dazu notwendigen \n \n \n\n \n\nnismässig hoch aus dem Wasser emporragt. Ein Umstand, der \nbei starkem Wellengang und langem Treiben nicht zu unter- \nschätzen ist. \nDieses neuartige Rettungsgerät kann auch in Form von \netwa zwei handgrossen Ledertaschen umgeschnallt werden. \nSollte ein Paddler oder ein Segelbootfahrer plötzlich kentern, \nso kan er alles weitere getrost der Arbeit der Rettungstaschen \nüberlassen. Blitzschnell schiessen Beutel, wie zwei Schweins \nblasen, hervor. Durch die Berührung mit dem Wasser ist in \nden Taschen eine regelrechte Gasfabrik entstanden, die die \nnötige Auftriebskraft im Wasser liefert. \nSelbst für komplette Flugboots- oder Schiffsbesatzungen ist \ndas geeignete Rettuugsgerät in Form von Flössen vorhanden. \nDas Floss kann wie ein Teppich zusammengerollt werden und \nnimmt daher nur wenig Raum ein. Ist Gefahr im Verzüge, \ndass das Schiff verlassen werden muss, so wird das Floss ein \nfach über Bord geworfen. Schnell blähen sich die Beutel, aus \ndenen das Floss zusammengesetzt ist, auf. An den Seilen \nkönnen sich die in Not befindlichen Menschen gut halten. Ein \nKentern des Flosses ist ausgeschlossen, da es sich den Wellen \ninfolge seiner Elastizität anschmiegt. Die Flösse können in \nbeliebiger Grösse gebaut werden, ohne dass die Tragfähigkeit \ndurch die Grösse beeinträchtigt wird. \nFür diese Erfindung eröffnen sich noch weitere Perspektiven. \nEs ist sogar möglich, Schiffe so auszurüsten, dass sie unver- \nsinkbar sind, wenn sie ein Leck bekommen. Beim Eindringen \nvon Wasser treten die Auftriebsbeutel in Tätigkeit und halten \ndas Schiff über Wasser. Auch für das Heben gesunkener \nSchiffe können die Beutel angewandt werden. Der Taucher \nbringt die Beutel herunter und befestigt sie am gesunkenen \nSchiff. Sobald genügend Beutel angebracht sind, hebt sich das \nSchiff und steigt automatisch zur Oberfläche auf. \nErwähnt sei noch der Schleuderrettungsapparat. Er hat die \nGrösse einer Konservenbüchse, wiegt drei Pfund und kann den \nin Seenot Befindlichen auf eine Weite von 150 Metern zu \ngeschossen werden. Wy. \n \n\nMittel bereitstellt. Darum unterstützt den A. S. B materiell, \nspendet reichlich am heutigen Sonntag, zum weiteren Ausbau der \nOrganisation. \n \n\nTlcteiC x}eq.eti Jlechtsanuxalt Schatz, \nAcht Monate Gefängnis \nNach dreitägiger Verhandlung verurteilte das Schöffengericht \nLichterfelde den Rechtsanwalt Johannes Schatz wegen Betrugs \nund Untreue in acht Fällen zu acht Monaten Gefängnis. \nIn den übrigen zur Anklage stehenden Fällen, vor allem \nwegen versuchter Gebührenüberhebung, wurde der Angeklagte \nfreigesprochen. Der Haftbefehl wurde aufgehoben. Der Staats \nanwalt hatte ein Jahr Gefängnis und drei Jahre Ehrverlust be \nantragt. Das Gericht liess jedoch als mildernd gelten, dass Rechts \nanwalt Schatz nach seinem Ausscheiden aus dem Staatsdienst mit \nsehr grossen Schwierigkeiten zu kämpfen hatte, und dass sein« \nHemmungen durch die starke Neigung zum Alkohol vermindert \nworden seien. \n \n\n'Die Tlot xLec AcbeitsCasen \n25 Personen gesucht — 2000 melden sich \nAm Sonnabend nachmittag um 2 Uhr kam es vor dem Zirkus \nBusch in der Kleinen Präsidentenstrasse zu grossen Ansamm \nlungen von Arbeitslosen, die jedoch keinen politischen Hinter \ngrund hatten. Das Unternehmen hatte Kontrolleure und Platz \nanweiser gesucht. Obwohl nur etwa 25 bis 30 Stellen zu ver \ngeben waren, hatten sich etwa 2000 Personen vor den Toren des \nZirkus eingefunden. Bei diesem Ueberangebot von Arbeits \nwilligen kam es zu unliebsamen Auftritten. Die Menge ver \nsuchte, in den Hof einzudringen. In dem allgemeinen Gedränge, \ndas sich entwickelte, wurden mehrere Personen ohnmächtig, so \ndass die Polizei die Räumung des Hofes vornahm. Auf Anraten \nder Polizei wurde von Einstellungen überhaupt abgesehen. \n \n\nProfessor Einstein hat entdeckt, dass alles im Leben relativ \nist. Zum Beispiel, wenn man seine Schwiegermutter von der \nBahn abholt, kommt einem die Fahrt vom Bahnhof nach Hause \nlänger vor, als wenn man sie wieder wegbringt. \nRelativ ist auch die Antwort auf die Frage: „Wie oft muss \nder Mensch baden?“ Fritz Schulze ist der Ansicht: jeden Freitag \nAbend. Seine junge Frau meint: jeden Morgen. \nDa die Frau in einer jungen Ehe immer recht behält — auch \nwenn ihre Ansicht nur relativ richtig ist —, setzten Schulzens \nobige „Kleine Anzeige“ zum Preise von 80 Pfennig in die \n„Berliner Volks-Zeitung“. \nNachdem daraufhin ein vorteilhafter Kauf zustande gekommen \nwar, stieg auch Fritz jeden Morgen in die Wanne Er fühlt sich \nseitdem den ganzen Tag über frischer und lobt seine kluge Frau \nund die „Berliner .Volks-Zeitung“. \n \n\nüafschmmzecwechstatt cuisqehohw \nDrei der Verbrecher verhaftet — Nachgemachte Fünf mar kstücke "
    }
}