{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "24",
        "NewspaperNumber": "398",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n,, Graf Zeppelin \" in BERLIN \nNachtlandung in Staaken / Auswechslung der Passagiere, dann Weiterfahrt nach Königsberg (Ostpr,) \nMontag früh wieder Landung in Berlin \n \n \n\n \n\nFRIEDRICHSHAFEN, 23. August. (Privat.) \nNach längerer Pause wird das Luftschiff „Graf \nfeppclin“ im Rahmen einer Fahrt nach Königsberg i. P. \n«wohl in der Nacht zum Sonntag wie auch am Montag \nrüh Berlin einen Besuch abstatten. \nDas Luftschiff stieg heute um 18 Uhr zu einer Nachtfahrt auf, \nim in direktem Fluge die Reichshauptstadt anzusteuern, wo es \nurz vor Mitternacht eintrifft und in Staaken eine Nachtlandung \nnrnimnit. Da der Aufenthalt nur so lange dauert, bis die Passa- \nrjere ausgewechselt sind, kommt diesmal eine Inanspruchnahme \nles Ankermastes nicht in Frage. Nach Aufnahme neuer Passa \n \n\ngiere wird die Fahrt in Richtung Königsberg über die Ostsee \nfortgesetzt. Nach einem Rundling über ostpreussischem Gebiet \nerfolgt Sonntag abend zwischen 4 und 6 Uhr die Landung auf \ndem Königsberger Flughafen. \nSobald der Austausch der Fahrgäste erledigt Ist, steigt das \nLuftschiff wieder zum Rückflug über die Ostsee nach Berlin \nauf, das es Montag früh zwischen 6 und 7 Uhr wieder er \nreichen dürfte, um neuerdings zu landen. \nEine Stunde später erfolgt der Aufstieg zur Heimfahrt nach \nFriedrichshafen, die je nach den Sichtverhältnissen entweder \nüber Mitteldeutschland oder Sachsen und Deutschböhmen führen \n \n\nwird. Die Ankunft in Friedrichshafen ist für Montag abend vor \ngesehen. \n*• \nFRIEDRICHSHAFEN, 23. August. (W. T. B.). \nDas Luftschiff „Graf Zeppelin” ist heute abend, pünktlich \n6 Uhr, unter Führung von Kapitän Lehmann zu seiner Fahrt \nnach Berlin aufgestiegen. An Bord befinden sich 14 Passagiere. \n* \nKOPENHAGEN, 23. August. \nDer deutsche Flieger von Gronau, der. wie gemeldet, in Grön \nland gelandet ist, beabsichtigt nach Amerika weiter zu fliegen. \n \n \n\n \n\nLieferungs-Zentrale \nfür landwirtschaftliche Erzeugnisse \nWieder zwei Schwindelgründer geflüchtet \n \n\nDir Kautiousbetriigereien, denen durchweg Arbeitslose zum \nOpfer fallen, nehmen kein Ende. Wieder ist jetzt eine Schwindel- \niriimlung aufgeflogen. Die „Chefs” sind mit dem ergaunerten \nHeide auf und davon. \nhin 28 -fahre alter Kaufmann Siegfried Graf und ein 35 Jahre \nilter Kaufmann Josef Messer machten bekannt, dass sie eine \n.Lieferungszentrale für landwirtschaftliche Erzeugnisse eröffnen \n* eilten und kaufmännische Angestellte suchten. Es meldeten sich \ntahlreiche Bewerber, denen grosse Versprechungen gemacht \nwurden. Graf und Messer erklärten, dass die Angestellten auch \nmit dem Inkassogeschäft betraut werden sollten und deshalb eine \nBürgschaft in Höhe von 300 bis 500 Mark beibringen müssten, \nfiele der Bewerber, die nicht selbst soviel besessen, kratzten bei \nBekannten und Verwandten den Betrag zusammen und Über \ngaben ihn den neuen Chefs. Am 15. August, eventuell etwas \n•pater, sollte der Betrieb in Gang gebracht werden. Die \nSchwindler hatten von einer Firma Schenck u. Co. ein Zimmer \n»bgemietet, das, wie sie sagten, nur als provisorisches Bureau \n \n\ngelten sollte. Grosse, eigene Räume würden bald gemietet \nwerden. \nAls die angeworbenen Leute im Hause erschienen und ihren \nDienst antreten wollten, ergab es sich, dass weder Graf noch \nMesser zur Stelle waren. Sie hatten sich mit den Kautionen \naus dem Staube gemacht. \nDie Geschädigten erstatteten Anzeige, und die Untersuchung, \ndie vom Betrugsdezernat F. 3 der Kriminalpolizei eingeleitet \nwurde, ergab, dass auch die Hauptmieterin, die Firma Schenk \n& Co., ein Opfer der Gauner geworden war. Graf hatte es ver \nstanden, sich zu deren Räumen Zutritt zu verschaffen und bei \ndieser Gelegenheit Briefbogen mit Aufdruck und einen Stempel \nzu stehlen. Unter Ausnützung des Rufes dieser Firma bestellten \ner und Messer grössere Mengen pharmazeutischer Artikel. Sie \nfingen die Boten der Lieferanten ab und verschleuderten die \nWaren sofort nach Empfang. Wohin die Flüchtigen sich gewandt \nhaben, steht noch nicht fest. \n \n\nKeine Kurzarbeit bei der B. V. G. \nNeue Verhandlungen \nDie Abstimmung der Arbeitnehmerschaft bei der Berliner \nVerkehrsgesellschaft über die Einführung von Feierschichten \noder Entlassungen ist beendet. Wenn auch der Betriebsrat der \nB. V. ü. das Resultat der Abstimmung noch nicht bekanntgegeben \nhat, so lässt sich auf Grund der uns zugegangenen Meldungen \ndoch bereits sagen, dass eine Mehrheit für Feierschichten nicht \nerreicht worden ist. \nDie „revolutionäre Gewerkschaftsopposition\" hatte die An \nweisung herausgegebe.n, sich überhaupt der Stimme z u enthalten \noder gegen die Feierschichten zu stimmen. Da zahlreiche Arbeit \nnehmer diese Parole befolgt haben, auch viele ungültige Stimm \nzettel abgegeben worden sind, wurde beim Fahrpersonal keine \nMehrheit für den Vorschlag der Leitung, unbezahlte Feier \nschichten einzulegen, erreicht. Das technische Personal hat sich \nzum grössten Teil für den Vorschlag ausgesprochen, doch ist \ndadurch die Mehrheit nicht erreicht worden. \nAm Montag will der Betriebsrat das Resultat der Abstimmung \nbekanntgeben. \nIn der Zwischenzeit soll versucht werden, noch einmal Ver \nhandlungen zwischen den Gewerkschaften und der Leitung \nder Verkebrsgesellschaft anzubahnen. \nOb aber nach dem Stand der Dinge an den Entlassungen noch \netwas geändert werden kann, erscheint zweifelhaft. Es handelt \nsich um 1200 oder sogar 1600 Mann des Personals, die gekündigt \nwerden. \n \n \n\n \n\nWirtschaftskrisis und Phonobranche \nTagung des Reichsverbandes des deutschen Sprech \nmaschinen- und Schallplattenhandels \nAnlässlich der 7. Deutschen Funkausstellung, verbunden mit \n«irr Phonoschau, hielt der „Reichsverband des deutschen Sprech \nmaschinen- und Schallplattenhandels“, mit rund 1100 ange- \nschlossenen Firmen, die grösste Organisation des Musikinstru- \nmentengewerbes, erstmalig seine Tagung in Berlin ab. Nach \neinem zweitägigen Lehrkursus über die Grundlage der Radio- \numi Verstärkungstechnik, an dem sich 150 Mitglieder des Reichs- \nverbandes beteiligten, und der seinen Abschluss mit einer Be \nsichtigung der Grossfunkstation Nauen fand, wurden am Freitag \ninterne Beratungen abgehalten. Gestern fand als Abschluss \neine öffentliche Kundgebung im Haus der Funkindustrie statt, \nan der Vertreter der Behörden, der Tages- und Fachpresse so \nwie befreundeter Verbände aus Oesterreich, der Tschecho \nslowakei, Ungarn und der Schweiz teilnahmen. \nNach den Begrüssungsworten des Verbandsvorsitzenden \n'Alfred Sehöpper sprach der Syndikus des Verbandes über „Wirt \nschaftskrisis und Phonobranche“. Aus seinen Ausführungen war \nzu entnehmen, dass auch die phonographische Branche unter den \nAuswirkungen der Wirtschaftskrisis erheblich zu leiden habe. \nWeniger treffe dies allerdings die Industrie, die rund 60 Pro \nzent ihrer Produktion exportiere und nach Wert und Menge \nihrer Produktion auf dem Weltmarkt hinter Amerika und Eng \nland an dritter Stelle stehe, als den aus den Jahren der Hoch \nkonjunktur noch übersetzten Handel. Erschwert würde die \nSituation durch den technischen Umstellungsprozess, in dem sich \n \n \n\n \n\ndie Branche befinde, und der den Händler zwinge, bei stocken \ndem Absatz neue Investitionen vorzunehmen. \nAnschliessend sprach der Leiter der Kulturabteilung der \nKarl Lindström A.-G., Ludwig Koch, über die „Kulturellen Auf \ngaben der Pbono-Industrie“. Er forderte eine Arbeitsgemein \nschaft zwischen Schulbehörden, Presse, Kunst und Wissenschaft \nsowie Industrie und Handel. \n \n\nSonderzug zur Leipziger Herbstmesse \nAm 3. September \nZum Besuch der Leipziger Herbstmesse lässt die Reichsbahn \ndirektion Berlin am 3. September einen Verwaltungssonderzug \nverkehren, der Berlin frühmorgens verlässt und am Abend des \ngleichen Tages wieder zurückkehrt. Der Zug fährt ab Anhalter \nBahnhof 6 Uhr 50 Minuten, ab Lichterfelde-Ost 7 Uhr 04 Minuten \nund trifft in Leipzig um 9 Uhr 29 Minuten ein; die Rückfahrt \nerfolgt ab Leipzig 19 Uhr 12 Minuten, an Lichterfelde-Ost 21 Uhr \n49 Minuten, an Anhalter Bahnhof 22 Uhr 03 Minuten. Der Fahr \npreis für die Hin- und Rückfahrt beträgt 8,80 Mark. Die Fahr \nkarten werden vom 24. August ab bei der Fahrkartenausgabe \ndes Anhalter Bahnhofs und bei dem MER-Reisebureaus im \nPotsdamer Bahnhof, im Bahnhof Friedrichstrasse, im Kaufhaus \ndes Westens und bei Wertheim, Leipziger Strasse verkauft. \nGeichzeitig mit den Fahrkarten geben die genannten Stellen \nerrnässigte Gutscheine zum Besuch der Leipziger Messe (1,50 \nMark), der JPA (1,— Mark) und zur Benutzung der Strassenbahn \nzur Hin- und Rückfahrt zum Messegelände (25 Pfennig) aus. \nAusserdem werden in Leipzig gegen Vorzeigung der Sonderzug \nkarte errnässigte Eintrittspreise zum Besuch des Völkerschlacht \ndenkmals, des Zoos und des Planetariums gewährt. \n \n \n\n \n\nTödlicher Absturz von den Helgoländer Klippen. Von den \nKlippen am Nordstrand von Helgoland ist ein Friseurgehilfe, der \nin einem Geschäft auf dem Oberlande angestellt war, abgestürzt. \nEr blieb mit dem Kopf im Schlick stecken und konnte nur als \nLeiche geborgen werden. \n„Blumen—Vögel—F’ische“. Die grosse Ausstellung „Blumen— \nVögel—Fische“, die vom 3. bis 10. September in den Oesamt \nräumen der „Neuen Welt“, Berlin S., Hasenheide 108—114, \nstattfindet, wird alles das zeigen, was naturliebende Menschen \nin ihren Zimmern, im Gewächshaus und Garten hegen und \npflegen. Auch Karl Hagenbeck, Stellingen, beteiligt sich in aus \ngedehntem Masse. Die Aquarienliebhaber werden sich in be \nsonderem Umfange beteiligen. Eine besonders volkswirtschaft \nliche Bedeutung wird diese Veranstaltung durch Angliederung \neiner Pflanzenmesse erhalten, die alle winterharten Gewächse \nzeigen wird. Es werden auch erstmalig zum Beispiel die Pro \ndukte der staatlichen Moorversuchsgärtnerei und der Landwirt \nschaftskammer Hannover in Wiesmoor der Oeffentlichkeit vor \ngeführt. Ebenso werden erstmalig deutsche Tulpenzüchter ihre \nErzeugnisse zur Schau stellen. \n \n\n\\)Lf S.-A. 4 Uhr 58 Minuten Sl M.-A. 4 Uhr 48 Minuten ( N \n^ S.-U. 19 Uhr 5 Minuten M.-U. 19 Uhr 40 Minuten \\ J \n \n \n\n \n\n9wi Sie faquemex . \ndie gefamchsMüge ÜMumche.: \nSchwarzkopf Flüssig \njetzt auch mit Haarglanz \nBdx fkfonds: UGvruMe SüA SDtuMe: \nEäsche öOdfilr mehrmaligen Gehräuch \n \n \n\n \n\nHallo! \n \n\nHier \n \n\nGADIEL \n \n\nKönigs tr. \n22 / 26 . \n \n\nOb unsere Läger wieder auf der Höhe sind? \nKommen Sie zur Besichtigung! \nprachtvolle Qualitätsware »» \n \n\nSie \nwerden \nder ge \nwohnten \n \n\nriesenhaften Auswahl » \nwahrhaft verblüffend niedrigen Preisen \n \n\nvorfinden. \n \n\nDas riesige Lager in \nWinter-Mänteln \nzeigt eine unübersehbare Auswahl in Mänteln aller Art \nmit und ohne Pelzwerk. Die Preise hierfür sind so überaus \nniedrig, daß jede Dame sich mit vorzüglichen und mo \ndernen Wintersachen für wenig Geld versehen kann. \n \n\nUfltrechtpS. Auswahl harrllctw \nPelz-Mäntel \nin allen er \ndenk!. Pilz \narten in wun- \ndervoll.Ver- \narbeitung \nab \n \n\n89 : \n \n\nQrSSte Auswahl MZnfnin \nherrlich helifarbi«en IRdlllcIU \na- Charmelalne, Woll- \ngeorgettf. Marqnl- \nnette, teilweise auf \nCrlpe-de-Chlne- oder ande \nrem eleganten \nFutter sow. aus \nfeinen Her \nren - Stoffei \nnur \n \n\n! 75 - \nur inl« \n \n\nKrGiinufli-MaDlel \nunentbehrlich \nbei regnerisch. \nWetter. . nnr \nnn.TrcndiCoals \nganz auf Futter \n \n\n10 . \niCoab \n'.\" 18 .- \n \n\nII' \n \n\nganz auf ele \ngantem Fut \nter, in vor \nzüglicher \nQualität \nnur \n \n\n29 \n \n\nEine Serie bildschöner \nFoulardklclder \n \n\n»na reiner Seide, in \nden beliebten schwarz- \nweißen und blau -weißen \nMustern, in \nden »11er- \nV e 1 - e » \nnur \n \n\nblau - weißen \n2Sr \n \n\nReizende \nVelonttoe - Helder \n \n\nln vielen \nmod. Färb. \n \n\nW \n \n\neiten \n \n\nnur \n \n\n25 : \n \n\nWundervolle Trikot- \nCharmeuse-Kleider \nln schwarz n. \nmarine, auch \nfOr sie aller- \nstärkst. Damen \nnur \n \n\n29 : \n \n\nTweed-Kleider \n \n\nin vielen \nMustern, \nschönen \nFarben und \nvorzüglich. \nVerarbeitg. \nnur \n \n\n29 : \n \n\nfÄ. Strickkleider \nin neuen \nMustern \n \n\nwo‘ru£ Stntklackefl \nmit langen Är \nmeln u, Kragen \n \n\n12 . \nidfiatkei \n10 . \n \n\nwen». Ktoderkletder \n \n\n5 .. \n \n\nmit und ohne Är \nmel in unsortiert. \nGrößen »ur \n \n\nMot-OiarmeosHlasei \nin schön \nMustern \n \n\n“ 5 « \nnnr ^7, \n \n\nSä„i'.Ucbergäng$-maHerbs(modelleMrn«<itr.u<iNi>.iti \n \n\nRein \n \n\nin vorzügl. Qualität!, den \nsind in reichster Fülle bei uns eingetroffen. — Die wundervollen neuzeitigen Formen, I modern.streikenmustern \nStoffe und Farben geben einen umfassenden Ueberbllck über die kommende Mode. | J*uch Lgroß.Weiten^ir \n \n\nTolic-Hieiacr \nio.- "
    }
}