{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "24",
        "NewspaperNumber": "398",
        "PageNumber": "004",
        "Edition": "2",
        "Issue": "078",
        "Text": "Beginn der Bezirk \nSämtliche zwanzig Vereine im Kampf / Hertha B. S. C. wiederum Favorit \n \n\nDie volkstümlichen Kümpfe um die Berliner Fussballmeister- \nschaft nehmen am heutigen Sonntag ihren Anfang. Allerdings \nist es nur die Bezirksliga (früher Oberliga), die mit den Punkt \nkämpfen beginnt, während alle übrigen Klassen erst am kom \nmenden Sonntag in diese Kämpfe steigen. \nDas Spielprogramm umfasst gleich am ersten Sonntag sämt \nliche Vereine beider Abteilungen, es gibt dabei keine besonders \nheraus ragende Begegnung, die Paarungen versprechen aber \ndurchweg interessante Kämpfe. Trotzdem der Meister, Hertha- \nB. 8. C., noch nicht in seiner alten spielerischen Verfassung, \nmuss man damit rechnen, dass er in Sadowa, an der alten \nFörsterei, die junge Mannschaft von Union-Oberschöneweide \nnicht zu einem Siege kommen lässt. Dagegen ist das Zusammen \ntreffen vom V. f B. Pankow und Wacker 04 auf dem neuen Platz \ndes V. f. B. in Schönholz, Schlosspark, von einem gewissen Reiz. \n \n\nPankow ist in guter Verfassung, während Wacker mit einer neu \naufgefrischten jungen Mannschaft vielleicht noch etwas Hem \nmungen hat. Jedenfalls gibt es hier einen interessanten Kampf. \nUnklar liegt die Situation bei Viktoria 89 und Tasmania auf dem \nPreussenplatz in Neu-Tempelhof. Viktoria hat nicht diejenige \ngrosse Mannschaft, vor der Tasmania allzu grossen Respekt hätte. \nWer hier die sogenannten Punkte mitnimmt, ist fraglich. Norden- \nNordwest darf nicht glauben, dass Preussen auf ihrem Platze am \nGesundbrunnen so leicht zu schlagen sein wird. Preussens Mann \nschaft ist unberechenbar und gibt in den Punktkiimpfen manch \nmal einen recht gefährlichen Gegner ab. Der Polizeisportverein \nsollte gegen die neuformierte junge Kickesmannschaft im \nPolizeistadion, Chausseestrasse, gewinnen können. Tennis- \nBorussias erster Punktkampf gegen die neu aufgestiegene Blau- \nWeiss-Mannschaft im Poststadion wird bestimmt siegreich für \n \n\ndie Borussen enden. Aber vorsehen muss sich Minerva, die in \nPotsdam, Templiner Chaussee, Union-Potsdam gegenübersteht. \nDie Potsdamer sind auf ihrem eigenen Platze bei voller Mann \nschaft immer zu beachten. Annehmen müsste man eigentlich, \ndass der Spandauer Sportverein auch in Reinickendorf-Ost, \nStegeweg, Halley-Concordia schlagen kann. Die Concorden sind \nallerdings eine kampfesfreudige Mannschaft, die in aller Stille \nfür die Punktkämpfe vorbereitet wurden. \nAuf seinem Platze in Schmargendorf, Forkenbekstrasse, wird \nsich wohl der Berliner Sportverein von Weissensee 1900 kaum \ndie Punkte nehmen lassen, wenn auch die Weissenseer sich \nkräftig zur Wehr setzen dürften. Bei Südstern und Meteor in \nNeukölln, Sonnenallee, sollte sich die Punktwaage auf die Seite \nvon Südstern neigen. \n \n\nGrosser Preis von Deutschland \nSieben Dauerfahrer auf der Olympia-Bahn \n \n \n\n \n\nWährend die Gedanken aller Radsportfreunde in Brüssel wei \nlen, wo heute die Entscheidungen der Fliegerkämpfe fallen, \nlauet die Olympiabahn, die nun endlich wieder hergerichtet ist, \nzu einem gut besetzten Renntag, der den klassischen Grossen \nPreis von Deutschland bringt: \nSieben Sturzkappenträger finden sich am Ablauf ein, es sind \ndies: Sawall, Krewer, Thollembeck, Breau, Blekemolen, Christ \nmann und Hille. Das Hennen wird in zwei Läufen gefahren, \nüber 40 und 60 Kilometer, beidemale mit fliegendem Start, wie \nes ja bei diesem Massenfeld unumgänglich ist. Dafür, dass dies \nmal bis zum Letzten gekämpft wird, dürfte der Bahnmatador \nSawall sorgen. Er ist, nicht mit Unrecht, darüber ungehalten, \ndass man ihn nicht nach Brüssel zu den Weltmeisterschaften \nschickt, und er will zeigen, dass er zumindest besser ist als \nKrewer, der ja mit Möller in Brüssel die deutschen Farben \ntragen wird. Sawall gegen Krewer wird also der wesentliche \nInhalt des Grossen Preises sein. Bei derartigen Zweikämpfen \n \n\nkann es aber leicht geschehen, dass irgend ein anderer den \nlachenden Dritten spielt, zu dieser Rolle scheint Thollembeck \nam besten befähigt zu sein. Die anderen vier dürften nicht ganz \nan die Klasse der Favoriten heranreichen. In einem 20-Kilo- \nmeter-Mannschaftsfahren und zehn Wertungsspurts starten die \nBerliner Bundesamateure. Die Sieger des Rütt-Arenatages, \nAhlers—Becker, weiter Gangei—Golz, Engelmann—Nickel, \nPatzack—Schiinming, Stock—Negd und Manthey—Bauers sind \ngute Paare. Die Unplazierten bestreiten ein Trostfahren. Be \nginn 15% Uhr. \nEbenfalls findet heute in Nürnberg ein bedeutendes Rennen \ndas Goldene Rad, statt. Es starten Hederichs, Läuppi, Schlebaum, \nUrago und Snoek. In Paris betätigen sich Linart, Grassin und \nPaillard, an einem 100-Kilometer-Mannschaftsfahren betätigen \nsich in Zürich u a. Richli—Buschenhagen. Von wichtigen \nStrassenrennen ist der Strassenpreis von Solingen und das fran \nzösische Rennen Paris—Limoges zu erwähnen. \n \n \n\n \n \n\n \n\nArbeitersportfest in Nowawes \n500 Sportlerinnen starten \nAuf dem Sportplatz in Nowawes finden heute Wettkämpfe des \nKreises Brandenburg-Berlin des Arbeiter-Turn- und Sportbundes \nstatt. Es nehmen mehr als 500 Frauen aus allen Sportgebieten \n(Turnen, Leichathletik, Schwimmen) teil, so dass es eine Reihe \ninteressanter Wettbewerbe zu sehen geben wird. Ein feierlicher \nUmzug leitet den Nachmittag ein. Um 14 Uhr werden die Fahnen \nins Stadion getragen, und dann,beginnen die Hauptkämpfe, die \numrahmt werden von Volkstänzen und Spielen. \n \n\nUeberrasdiungssieg der Italiener \nbeim Abendrennen der Bütt-Arena \nDie letzte Wochentagsveranstaltung der Rütt-Arena bedeutete \neinen vollen Erfolg, um so mehr, als es nicht nur die favori \nsierten Fahrer waren, die sich in ehrgeiziger Weise um den \nSieg bemühten, sondern noch mehr die Aussenseiter, unter denen \ndie italienische Mannschaft Battesini—Dinale sogar einen über \nlegenen Sieg herausfuhr. • \nDas über 75 Kilometer führende Rennen wurde ausser- \ngewöhnlich schnell gefahren; in der ersten Stunde lautete das \nKilometerresultat 45,2, und die gesamte Distanz wurde in weniger \nals 1 Stunde 40 Minuten heruntergekurbelt. Eine Enttäuschung \nbildeten lediglich die Belgier Ronsse—Dervaes, die sich auf der \nkleinen Bahn nicht zurechtfanden. Die erste entscheidende Jagd \nbrachte den Mannschaften Schorn—Damm, Battesini—Dinale, \nLehmann—Wissel und Meyer—Stübecke einen Rundengewinn, \nwährend Schön—van Kempen zu sehr überwacht wurden. In \neinem guten Moment spurtete der kleine, in merkwürdiger \nPosition fahrende Battesini nochmals davon und setzte sich mit \nRundenvorsprung an die Spitze. Dann holten Miethe—Mandelkow \nnach aufopfernder Jagd eine Bahnlänge auf, und schliesslich \nkonnten auch van Kempen—Schön entwischen. Ein neuer \nRundengewinn, der den Sieg bedeutet hätte, war aber der \ndeutsch-holländischen Kombination nicht beschieden, dazu war \nBattesini zu wachsam. Somit war das Ergebnis: Sieger Batte \nsini—Dinale 1 :39 :51, 51 Punkte. Eine Runde zurück: 2. Van \nKempen—Schön (41), 3. Miethe—Mandelkow (17), 4. Schorn— \nDamm (16), 5. Ronsse—Dervaes (15), 6. Meyer—Stübecke (13), \n7. Lehmann—Wissel (4). Zwei Runden zurück: Krüger—Funda \n(39), Kroll—Nickel (16), Ehmer—Tietz (14). — Einen beinahe \nkomischen Eindruck machte das Verfolgungsrennen Schön— \nBattesini. Ursprünglich sollte es über dreissig Runden gehen; \ndas Rennen wurde aber abgebrochen, da Schön Reifenpanne hatte. \nNeuer Start, die Distanz auf zwanzig Runden verkürzt; wieder \nhatte Schön Defekt. Dritter Start, über fünfzehn Runden. Dies \nmal glückte die Sache; Schön siegte nach interessantem Kampf \nmit zwölf Metern Vorsprung. \nDas Omnium Deutschland—Ausland brachte einen Sieg der \ndeutschen Fahrer, die Fliegerrennen und Punktefahren an sich \nbrachten, während die Ausländer im Verfolgungsrennen siegten. \nIn einem Match Lehmann gegen Wissel klang das Auscheidungs- \nrennen aus, Lehmann schlug seinen „Zwiilingsbruder“ sicher \nim Spurt. \n \n\nBoxen im Lunapark \nBischoff — Scholz, Vogel—Bolz \nDer äussere Erfolg der ersten diesjährigen Borveranstaltung \nhat den Verantwortlichen im Lunapark Veranlassung gegeben, \nheute mit einem zweiten Boxprogramm aufzuwarten, das aber \nleider wohl nicht die gleiche Zugkraft haben wird. Nur zwei Be \ngegnungen sind vorgesehen, in denen kein besonders zugkräftiger \nBoxer verpflichtet ist. Bischoff, der damals für den Tschechen \nHampacher einspringen musste und von Neusei ganz überlegen \ngeschlagen wurde, soll heute gegen den Breslauer Scholz kämpfen. \nIst Scholz in einigermassen guter Verfassung, dann wird er in \nfolge seiner grösseren Schnelligkeit und Härte klar nach Punkten \nsiegen. \nOffener erscheint der Ausgang des zweiten Kampfes, in dem \ndie Mittelgewichtler Bolz (Berlin) und Vogel (Berlin) aufein- \nandertreffen. Die bessere Technik und abgeklärtere Taktik ist \n \n \n\n \n\nauf Seiten von Bolz. Da aber Vogel hart schlagen kann, darf man \nnicht ohne weiteres Bolz den Vorzug geben. Die Kämpfe nehmen \num 20 Uhr ihren Anfang. \n \n\nRennen zu Grunewatd \nHavel-Rennen. 2300 Mark. 1600 Meter. I. W. Jentsch’s Musketier \n(Zint). 2. Vielgeliebter (W. Zimraerrnann). 3. Altenstadt (Wenzel). Tot.: \n210 : 10. PI.: 54, 31, 30 : 10. Ferner liefen: Rohr (4.), Dogmatiker, Astrolog, \nFingal II, Pellegrino, Jazzo, Faretra, Modewelt, Rohrpost. 2^—2—Kopf. — \nPreis der Jungfernheide. 2300 Mark. 1400 Meter. 1. Freiherrn \n8. A. von Oppenheims Esparsette (Munro). 2. Eiland (Pförtke). 3. Preussen- \nBtolz (Grabsch). Tot.: 86 : 10. PI.: 21, 17, 15 : 10. Ferner liefen: Caprivi (4.), \nMumm, Intrigant, Versöhnung. 2—1 —6 Lg. — Preis von Konrads- \nh ö h e. 3500 Mark. 1600 Meter. 1. Alf. Teskes Ina (Andrle). 2 Anskar \n(Vinzenz). 3. Askari (Printen). Tot.: 39 : 10. PL: 18, 18, 31 : 10. Ferner \nliefen: Galvani (4), Garibaldi, Lichtstrahl II, Mazedonier, Radetzki, Mala- \ntesta. IVa—Hals—Vi Lg. — Preis vom Juliusturm. 3000 Mark. \n1200 Meter. 1. M. J. Oppenheimers Törin (Grabsch). 2. Suus (Böhlke). \n3. Yvorne (Printen). Tot.: 20 : 10. PL: 14, 18 : 10. Ferner liefen: Altai (4), \nBrissago, Lconatus. Kopf—Kopf—6 Lg. — Preis von Charlotten \nburg. 5500 Mark. 2200 Meter. 1. H. H. von Oertzens Erika (Rasten \nberger). 2. Granit (Grabsch). 3. Ainalfi (Munro). Tot.: 67 :10. PL: 15, \n12 : 10. Ferner lief: Linz. 6—4—% Lg. — Preis von Tegel. 2300 Mark. \n1000 Meter. 1. Baron K. O. Buxhoevedens Omega (Wermann). 2. Atrox \n(H. Schmidt). 3. Parzenländer (Böhlke). Tot.: 62:10. PL: 14, 12, 12 :10. \nFerner liefen: Bravo (4), Feuerfunke, Tullia, Idee, Göttersage. Hals bis \n—Kopf. — Preis von Finkenkrug. 2300 Mark. 1400 Meter. \n1. M. Sterns Grasgräfin (Grabsch). 2. Eidora (Printen). 3. Wintnrniärchen \n(Pretzner). 4. Roxana (Hutter). Tot.: 32 : 10. PL: 14, 20, 14, 16 : 10. Ferner \nliefen: Kriegsspiel Sonnenstrahl, Trianon, Poliklet, Epheu II, Lefels, \nServilia, Eroica, Dixi. 1^—1—2 Lg. \n \n\nWährend der Sommerreise \n \n \n\n \n\nkönnen sich unsere Bezieher gegen Zahlung einer \ngeringen Gebühr die Nachsendung der \n \n\nsichern. Berliner Abonnenten haben den Antrag an \ndie zuständige Filiale unter gleichzeitiger Zahlung der \nUeberweisungsgebühr zu richten, Postbesloher \nan das zuständig« Postamt. Die Lieder- \nWeisung ist möglichst 8 Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert \nKosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100 \nRudolf Mosao-Haus, Jerusalemer Str. 46-49 \nund all« Rudolf Moseo-Flllalon \n \n\nRennen zu Deauvllle. 1. Rennen: 1. Cilicien (G. Duforez); 2. Mashona- \nland (W. Sibbritt); 3. Sullaby (F. K6ogh). Tot.: 23 : 10. PL: 12, 12 : 10. \nFerner liefen: Chonchos, Cannon Ball, l’aysanne. %—% Lg. — 2. Rennen: \n1. Mirande (A. Reinette); 2. The Trail (G. Vatard); 3. Va Sans Graints \n(R. Beche). Tot.: 85 : 10. PL: 33, 26, 45 : 10. Ferner liefen: Sir Lancelot, \nReine des Pres V., Nitakrit, Masked Bandit, Chanteau, Open I)itch, Le \nCherifien, Olympic, Abbots River, Kermebel, Amenemhat. Invader, Pierre- \npont, Cesarewitsch, Ma Jolle II. 3—2 Lg. - 3. Rennen: 1. Slipper (F. Keogh); \n2. Mykette (F. Rocehetti); 3. Flying Fool (W. Sibbritt). Tot.: 23 : 10. \nPL: 15, 24 : 10. Ferner liefen: Mignapouf, Soupeur, Energie. %— W 2 Lg. \n— 4. Rennen: 1. Confidence (J. Marshall); 2. Bleu de Chine (O. Bouillon); \n8. Double Kik (J. Rosso). Tot.: 348 : 10. PL: 76, 41, 29 : 10. Ferner liefen: \nFleur d’Ecosse, Shikari, Indus, Sereno, L’Oiseau Bleu, Sarban, Miss \nRabel, Rebellion, Frayeur. Kopf—Kopf. — 5. Rennen: 1. Aneres \n(F. Herv6); 2. African Girl (A. Reinette); 3. Dark Pirat (J. Chevalier). \nTot.: 102 : 10. PL: 32, 33, 33 : 10. Ferner liefen: Ergoteur, Mons. le \nMarechal, Tridi, Britanniens, Black Abbot, Patay, Senez, Manon XIII., \nJane Grey, Lutetia, El Pajo. IH—Kopf. \nNeuköllner Turn- und Sportfest. Die Arbeitsgemeinschaft der \nNeuköllner Turn-, Sport- und Jugendvereine hat zum Sonntag, \n31. August, ein Neuköllner Turn- und Sportfest ausgeschrieben, \nan dem sich etwa 80 Vereine beteiligen werden. Es werden unter \nanderem Fussball-, Hockey- und Handballspiele bekannter Mann \nschaften zuin Austrag gelangen. Staffeln, z. B. eine '4X100-Meter- \nStaffel für Senioren und Jugendliche, eine 3X1000-Meter-Staff°l. \neine olympische Staffel Tür Jugendliche und eine grosse Runden- \nstaffel, Sondervorführungen, wie Kunstturnen, an Reck, Ringe \n \n \n\n \n\nund Barren, ferner Boxen, Fechten, Volkstänze, Spiele der Kin \nder und vieles andere ergänzen die Festfolge in abwechslungs \nreichem Masse. \n \n\nHaupt-Jagdrennen in Karlshorst \nDer weitere Sport am Sonntag \nIn Karlshorst wird das mit 22 500 Mark ausgestattete Haupt- \nJagdrennen zur Entscheidung gebracht. An den Start des über \n4000 Meter führenden Rennens gebt die Elite der Vierjährigen \nmit dem famosen Felsen (Müschen) an der Spitze. Der Fuchs \nhat Churfürst (F. Broda), Neuer Ulster (Bismark), Siesta (Gimpl), \nSurya (Wolff), Teutobod (Ackermann), Fleiss (Hauser) und \nFrundsberg (Oertel) zu schlagen. \nDer zweite Tag der internationalen Woche in Baden-Baden \ngipfelt in dem über 2400 Meter führenden Preis der Stadt Baden \nvon 15 000 Mark. Hier gelten Patgulli (Ludwig), Mantegna \n(O. Schmidt), Nuntea (Höllein), Alpenflieger (Grabsch), Herodias \n(Zehmisch) und Monsalvat (Huguenin) als Starter. Auf der Bahn \nin Dresden gibt es gut besetzte Flachrennen mit dem Dresdener \nSommer-Ausgleich über 1600 Meter im Mittelpunkt. Weitere \nGalopprennen finden in Gotpa und Mülheim-Duisburg statt. \nDie Traber sind in Hamburg-Farmsen und Leipzig am Werke, \nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n1. Feldberg — Fenelon. 5. Flugholde — Gulbrand. \nt. Rössling — Borgia. 6. Flaggengruss — Immerzu. \n3. Prolongobarde — Pylades. 7. Persea — Irrwisch. \n4. Felsen — Fleiss. \nBaden-Baden (14M Uhr) \n1. Perillo — Felek. 4. Alpenflieger — Mantegna. \n2. «Stall Graditz — Herodia«. 5. Dianthus — Conkurrent. \n3. Majesto — Eminenz. 6. Le Reveur — Kill. \nDresden (15 Uhr) \n1. Favorit — Gero. 5. Pronto — Domfalke. \n2. Madelung — Rawa. 6. Herakles — Vardar. \n3. Sterneck — Herakles. 7. Henvill — Don Jose. \n4. Senator — Charitas. \nGotha (14)4 Uhr) \nL Sprekelia — Stein. 5. Thermidor — Othello. \n2. Black Bridge — Ledon. 6. Karren — Mydear. \n3. Puppenspieler — Florett. 7. Oruk — Advaita. \n4. Aria — Zarentochter. \nMülheim Duisburg (15 Uhr) \n1. Feuerreiter — Fernseher. 5. Peloria — Gaukelei. \n2. Grenzbote — Eiltraud. 6. Sepp — Neck. \n3. Schneegans — Apis. 7. Lütkeschwienstärt — Claretta. \n4. Chambertin — Lautenspiel. \nLeipzig (14K Uhr) \n1. Perm — Herzblatt. 5. Meisters Anger — Mimi. \n2. Teddykus — Nörgler. 6. Herostratos — Belwin. \n3. Kroschel — Friderieus Rex. 7. Hänsi Dillon — Dolman. \n4. Aeschylos — Leuchte. 8. Teddykus — Edy. \nDeauville (14 Uhr) \n1. Babouine — Hnlina. 4. Four in Hand — Sporting Club. \n2. Blue Skies — Arbaletrier. 5. Equerry — Bieur, \n3. Grand Prix de Deauville: \nGodicke — Le Chatelet — \nKill Lady. \nHandball. Mit einem Jubiläumsturnier, an dem zwei \nTurner- und zwei Sportlermannschaften teilnehmen, wartet der \nT. S. V.-Spandau 1860 auf. Beim 8. C. C.-Handballturnier treten \nsich Tib, Spandauer Polizei, Polizei-Berlin und D. H. C. gegen \nüber. \nSchwimmen. Im Rahmen der stark besetzten Schwimm \nmeisterschaften der D. T. findet ein Wasserballkampf D. T.— \nSchwimmverband statt, der in beiden Lagern grosses Interesse \nauslöst. In Berlin-Mariendorf bringt der S. V. Germania 87 sein \ngutbesetztes Wasserballturnier zum Abschluss, in Wien geht ein \nWasserball-Länderkampf Oesterreich—Schweden vor sich. \nVoraussagen für die Montags-Rennen \nRuhleben (15 Uhr) \n1. Fahrt Ch. Mills — Fahrt Jauss jr. 6. Walter Dear — Semper idem. \n2. Lady Duffy —- Hexenmeister. 7. Fahrt Jauss jr. — Pirna. \n3. Iram — Pyramide. 8. Natur — Diamant. \n4. Perlenkette — Landsknecht. 9. Franlet — Fredegundis. \n5. Stall Geiselgasteig — Edelmeister. \nGotha (14^ Uhr) \n1. Tarnkappe — Tana. 4. Gasalanza — Godwina. \n2. Heideland — Othello. 5. Gerwin — No Friend. \n3. Kerner — Fatime. 6. Sebastiano — Seefalke. \nClairefontaine (14 Uhr) \nI. Le Rempart — Roi Galant. 4. Ambrosia — Oargenio. \nII. Domitius — Labiche. 5. La Dinde — Miss France. \n3. Monroe — Last One. 6. Faidherbe — Italina. \n \n\nDas Verfassungs-Tennis-Turnier \nDas vom Reichsbanner „Sehwarz-Rot-Gold“ und dem Berliner \n^Tennis- und Wintersportklub veranstaltete Verfassungs-Tennis \nturnier musste infolge des starken Regens mehrfach unter \nbrochen werden. Bisher konnten über 450 Spiele durchgeführt \nwerden. Heute vormittag um 10 Uhr beginnen die Endkämpfe. \nDer deutsche Spitzenspieler Daniel Prenn hat sich bereit er \nklärt, mit dem Sieger im Herreneinzel der A-Klasse einen \nSchaukampf durchzuführen. Die Mitwirkung dieses Tennis \nmeisters hebt das Verfassungsturnier des Reichsbanners aus \nden übrigen Tennisvranstaltungen heraus und zeigt, dass die \nunter schwarzrotgoldenen Fahnen spielenden Vereine die ver \ndiente sportliche Anerkennung finden. Der Kampf von Prenn \nwird um 16 Uhr beginnen. Die Tennisplätze liegen gegenüber \ndem Eingang der Avus, am Fusse des Funkturins, und sind von \nder Stadthahnstation Ausstellung bequem zu erreichen. Die \nPreisverteilung wird 20 Uhr int Saale des Städtischen-Opem« \nRestaurants, Charlottenburg, Bismarckstrasse, statfinden. "
    }
}