{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "24",
        "NewspaperNumber": "398",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "I \n \n\n*niorgen-Ä.usgabe \nNr. 398 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nSaneÜes Beiblatt \nSonntag, 24. August 1930 \n \n \n\n \n\n„Ein Girl wird gesucht \n \n\n66 \n \n\ns » c» \n \n\nTausend Tänzerinnen sind brotlos / Im Stellenvermittlungsbureau für Revuetänzerinnen \n \n\nHütte ich nicht vorher beim Leiter des Stellenvermittlunfts- \nbureaus angerufen und sofort gesagt, dass ich keine Stellung \nhaben wolle, sondern lediglich ein paar Informationen, ich \nglaube, ich süsse noch jetzt im Warteraum des Nachweises, und \nwäre immer noch nicht drangekommen. \nIch hätte nie gedacht, dass es soviel stellungslose Tänzerin \nnen allein in llerlin gibt; ich hätte nie gedacht, dass sich soviel \nElend hinter buntem Flitterkram verbirgtI \nDas Wartezimmer ist gedrängt voll: blonde, braune und \ndunkle Mädchen, es sind mindestens 40, und es kommen immer \nmehr. \n„Was wollen Sie,“ meint der Leiter der Vermittlungsstelle, \n„heute ist es doch noch nicht voll, manchmal stehen die Mädels \nbis draussen auf der Treppe — und ich kann ihnen doch nicht \nhelfen 1“ Kr zeigt mir eine Reihe von Kartothekkästen mit \nbunten Karten. \n„Da werden alle Namen verzeichnet von Tänzerinnen, die \nStellung suchen. Es sind über tausend, und täglich kommen \nmehr dazu. Das Angebot ist minimal dagegen. Aber heute war \nrin Agent bei mir, der sucht Girls für eine Tournee, vielleicht \nverringert sich heute die Kartothek um ein paar Karten. Das \nist wie bei der Lotterie, einer kriegt den Treffer, und die an \nderen haben die Nieten!“ \nDer Agent hat genau angegeben, was er wünscht: min \ndestens 1,65 gross und blond. Selbstverständlich Bubikopf. \nCentlemen piefer blondst Auch im Tänzerinnenberuf. \nZehn Mädchen, die ungefähr den angegebenen Wünschen des \nAgenten entsprechen, werden ausgewählt. Zehn Herzen klopfen \nhöher — vielleicht kommt das grosse Glück. Sie sind beschei \nden geworden, das grosse Glück ist für sie schon ein Engage \nment von zwei bis drei Monaten, wo sie die Garderobe nicht \nzu stellen brauchen und freies Quartier haben. Gagenforderung? \nAch Gott, sechs bis acht Mark den Tag ist schon das höchste der \nGefühle! Mein Blick bleibt an den Bildern der Pawlowa hän \ngen, die die Wände schmücken und wandern weiter zum Por \ntrait der Dolly-si6ters, die gnädig lächelnd auf ihre Kolleginnen \nherabschauen. \n„Ja die,“ sagt der freundliche Herr, der die Karthotek ver \nwaltet, „die habens geschafft, die sind oben!“ Von diesem \n„oben\" haben all die kleinen Tanzmädchen, die hier auf Stellung \nwarten, auch einmal geträumt. . . \nMan hat uns nach der Bülowstrassa gewiesen. Dort ist ein \nUcbungslokal, dort will der Agent die 6 Girls engagieren. \nSech6 hat er angefordert — zehn haben die Adresse, also müssen \nvier übrig bleiben — der Konkurrenzkampf beginnt. \nUnterwegs erzählt mir Mary, eine der zehn Blonden, aus \nihrem Leben. Nüchterne Zahlen — die Romantik ist ver \nschwunden. Sie ist seit fünf Monaten stellungslos. Im letzten \nWinter hat sie in einer grossen Revue getanzt. 90 Mark im \nMonat, jeden Abend fünfzehnmal Umkleiden in einer Garderobe, \ndie so eng ist, dass man sich nicht drehen kann Fünfzehn ver \nschiedene Tänze jeden Abend. Sonntag? Für Tanzgirls gibts \nkeinen Feiertag. Sonntags sind zwei Vorstellungen. Morgens \nsind Kostüm- oder Bühnenproben. Immer wieder Proben — \nFlohen — Proben. „Nein, das Geld liegt nicht auf der Strasse \n— man muss tüchtig schwitzen, eh man’s bekommt. Am grä s- \nlichsten setzt einem die Schminke zu: wenn man nicht jeden \nAbend Gesicht und Körper mit Oel einreibt, ist die Haut iu \neinem Monat hin!“ \nUnd doch war diese Zeit, wo Mary 90 Mark im Monat ver \ndiente und abends todmüde ins Bett fiel, eine Glanzzeit, denn \nsie hatte doch Arbeit — jetzt ist das Dasein eine Hölle. Man \nrennt von einer Agentur zur anderen, überall ist es dasselbe: \ntausend suchen Brot — das Angebot ist minimal. Der Publi \nkumsgeschmack hat sich geändert, was vor vier bis fünf Jahren \nnoch Sensation war: das Massenaufgebot der Girls bei Revuen, \nist heute schon längst überholt Aber übriggeblieben sind \ntausend Girls — die jetzt hungern. \nDer Uebungssaal in der Bülowstrasse ist bald gefunden. \nEin Tanzlehrer in Hemdsärmeln steht herum, am Klavier sitzt \nein blasser Jüngling und klimpert auf den Tasten: 0, Donna \nClara, ich hat,' dich tanzen geseh’n ... Es riecht nach Weiss- \nkolil und Bratkartoffeln. Die zehn Mädels schnuppern beseligt \n— wie lange haben sie schon kein warmes Essen mehr gehabt \n— vielleicht wird man es sich heute leisten können. \nDer Manager erlaubt, dass ich Zusehen darf bei der Probe. \n„Beeilen Sie sich bitte, meine Damen, mit dem Umkleiden!“ \nFünf Minuten später stehen alle im Turnanzug oder Bade \ntrikot da Ich finde sie alle schön — denn ich sehe bei allen \ndie Sehnsucht und das glimmernde Hoffnungsfünkchen. \nDoch nur sechs Girls sind verlangt — und zehn hoffen, vier \nniü-sen Zurückbleiben. „Also los! Aufstellen in einer Reihe!“ \nDer Tanzmeister hat kalte, unerbittliche Augen. Er ist ja auch \nnur angestellt — und wenn er seine Sache nicht ordentlich \nmacht, dann fliegt er, und ein neuer Name steht in der Karto \nthek der stellungslosen Tanzmeister. \n„Also lassen Sie mal sehen, was Sie können. Rechtes Bein! \nDinkes Rein! Spakat! Die Brücke vorne rum und hinten rum. \n■letzt steppen! Rmtata — Rmtata. 20 Touren rechts — zwanzig \nTouren links! Hallo, die Dritte von rechts hat keine Ahnung \nvom Rhythmus. Treten Sie heraus aus der Reihe. Rmtata — \nRmtata . . .“ \nDas schlechtgestimmte Klavier wimmert, die Mädels keuchen. \nZwei sind schon ausgeschieden — die anderen haben sich nicht \nnach ihnen umgeschaut. \n„Jetzt auf den Spitzen steppen . . .“ Wieder scheiden zwei \naus. Nun sind nur noch sechs übrig. \nUnd diese sechs werden engagiert. Fünf Mark den Abend, \nKostüme werden gestellt. Zunächst auf einen Monat, fürs Vor \nprogramm eines Kinos! \n„Morgen früh um 9 Uhr die erste Probe!“ Jede bekommt \nPinen kleinen Vorschuss. Sechs Girls sind glücklich . . . \nSechs Karten werden in der Kartothek der stellungslosen \nTänzerinnen gestrichen — zwanzig neue sind eingetragen. \n \n \n\n \n\n„Ist das Elend überall so gross?“, frage ich den Manager, „in \nAmerika sind da nicht bessere Aussichten? Amerika ist doch \ndas Land der Girls!“ \n„Es gibt in Amerika riesige Revuetheater, die 200 bis 300 \nGirls beschäftigen. Doch die Nachfrage ist riesig. Dabei ist's \nkeine Freude, in Amerika Tanzgirl zu sein. Es wird von den \nTheaterdirektoren viel mehr verlangt als hier, die Gagen schwan \nken zwischen 25—50 Dollars die Woche. Die wochenlangen \n \n\n„Wie behauptet sich die deutsche Tänzerin in Amerika?“ \n.Schlecht — der amerikanische Geschmack ist anders als der \neuropäische. Man liebt Exzentrik oder Edelkitsch, das liegt der \ndeutschen Tänzerin nicht . . .“ \n„Woher kommt nun das grosse Elend, das bei den Tänzerini \nnen herrscht?“ \n„Es gibt zu viele, der Beruf sieht so verlockend aus, und jede \nglaubt eine Pawlowa zu werden . . .“ \n \n \n\n \n\nProben werden nicht bezahlt, Gage gibt s erst, wenn die Vor \nstellungen beginnen. Und dann kann es so einem Tanzgirl noch \npass! Kren, dass das Engagement nach einer Woche zu Ende ist, \nweil die Revue ein Reinfall war. Auch die Tänzerin ist in \nAmerika normiert — die grossen Stars mit den phantastischen \nGagen sind Ausnahmen!“ * \n \n\nSechs Girls sind heute beglückt mit einem neuen Engagement \nabgezogen. Tausend andere sind stellungslos. Aber das Leben \ngeht weiter — und wieviel gilt das Schicksal eines kleinen \nTanzgirls im grossen Weltgeschehen? \nEine Kartothek beim Stellennachweis könnte Bände er \nzählen . . . Senta Neckel. \n \n \n\n \n \n\n \n \n\n \n\nSehen Sie aber schlecht aus, \nFrau Germania! \n \n\nFrau Lustig erhebt sich nach einer erquickend durchschlum \nmerten Nacht lustig aus den Federn, singt sich eins beim Strümpfe \nanziehen und gurgelt sogar beim Mundwaschen den neuesten \nTango. Sie könnte Bäume ausreissen und über Abgründe seil \ntanzen. \n \n \n\n \n\nMan hüte sich! Auch eingebildete Krankheiten können tödlich \nsein. \nWir brauchen optimistische Parteien und nicht Miesmacher \nund Hysteriker. Ibrahim Nierndl. \n \n\nDer Anti-a-Spleen \nIn einem Pariser Verlag ist vor einigen Tagen ein 450 \nSeiten starker Roman erschienen, in dem es der Verfasser mit \näusserster Peinlichkeit vermieden hat, den Buchstaben A zu \ngebrauchen. Zwar ist der Roman literarisch vollkommen wert \nlos. aber darauf legt der Verfasser, der sich übrigens hinter \neinem Pseudonym verbirgt, wie er in seinem Vorwort betont, \nkeinen Wert, sondern es sei ihm nur darauf angekommen, zu \nzeigen, dass man den Buchstaben A vollkommen aus dem Alpha \nbet ausschalten könne. \n \n\nWochenspielplan der Berliner Bühnen \n \n\nSie nimmt kriegerisch die Markttasche und tritt vors Haus. \nEi, da kommt ja die alte Puffke mit den schiefen Zähnen. \n„Morjen, Frau Lustig, was ist denn heule los? Sie sehen ja \nso schlecht aus.” \nBumm! Erster Schuss. Das innere Trällern von Frau Lustig \nerstirbt. Totgeschossen. Sie geht nicht mehr so frischgewaschen \nfrisch durch die Feuriswolfstrasse (die Strasse ist eben neu \ngetauft). \nIm Gemüseladen empfängt sie die Frau vom Ccmüsefritzen \nmit einem Aufschrei: „Was ist denn los? Sie sind ja ganz bleich \nund eingefallen! Sie müssen was für sich tun, Frau Lustig /“ \nBumm! Bumm! Bumm! Jetzt sind alle Freuden- und Hoff \nnungsgerüste in Frau Lustig zusammengeschossen. Etwas £nic£f \nin ihr jämmerlich zusammen. Müden Schrittes schleicht sie zum \nHeringsladen, erhält auch da noch einige Volltreffer in die Con \ntenance — und dann ist sie erledigt. An der Stelle, wo sie früher \neinmal ein Furunkel gehabt hat, eine höchst delikate Stelle, be \nginnt es zu brennen und zu jucken. Im Bauch ist ihr auch nicht \nganz geheuer. Sie muss niesen, husten, spucken. Die Waden \nzittern. Sie schleppt sich nach Hause, legt sich ins Bett und macht \nihrem Manne, weil er sie ausnützt wie ein Droschkenpferd, und \nweil er sie vernachlässigt, eine fürchterliche Weinszene. Der Mann \nschlägt die Tür hinter sich zu und geht in die Budike. Die Kin \nder bekommen nichts Warmes in die Mäulchen. \nSetzen Sie, meine verehrten Herrschaften, statt Frau Lustig \nFrau Germania, und sie haben die Situation, in der wir uns vor \nden Wahlen befinden. „Sehen Sie aber miserabel aus, Frau Cer- \nmania /“ tönt es von allen Seiten. Die ganze Wahlpropaganda \nbesteht darin, dass die meisten Parteien der guten, alten Ger \nmania alle Leiden von den Hämorrhoiden bis zum Vcitstanz \nan den Leib schreien. So was von Miesmacherei war noch gar \nnicht da! \nAlles pfeift aus dem letzten Loch, die Staatsform, der Parla \nmentarismus, die Staats- und Privatwirtschaft. Ueberall gähnen \nfurchtbare Gefahren. Ueberall lauern Mörder. Die meisten \nZeitungen plappern das Miesgetue nach, in den Eisenbahnabteilen \nerzählen sich’s di: Reisenden. Herrgott! Als ob Deutschland in \nden letzten zehn Jahren nicht tausendmal schlimmere Zeiten \nwacker ertragen und überwunden hätte, als ob kein Exportüber \nschuss da wäre, als ob es hier nicht gerade so gut und schlimm \nwäre wie in aller Welt! So treiben die Parteien mit ihrem Klage \ngeheul die Staatsbürger künstlich in die Krankheit hinein, kochen \ndas Süppchen für jene, die wollen, dass dieser Staat verreckt. \n \n \n\n \n\nTheater: 1. 9. „1914\". — K \nFrauen. \nStaatsoper (Unter den Linden): 25. \nTraviata; 26. Postillon von Lonju- \nmeau; 27 Mona Lisa; 28 Caval \nleria Rusticana; 29. Entführung \naus dem Serail; 80. Boris Go- \ndinoff; 31. Der Rosenkavalier. \nStaatsoper (Platz der Republik): 25. \nHoffraanns Erzählungen; 26 Rigo \nletto; 27. Carmen; 28 Freischütz; \n29. Fidelio; 30. Fledermaus; 31. \nZauberflöte. \nSchülerTbeater: 30., 31 Der Mann \nmit dem Klepper. \nStädtische Oper: 25 Butterfly; 26. \nTurandot; 27. Otello; 28 Lustigen \nWeiber von Windsor; 29. Tann \nhäuser; 30 Troubadour; 31. \nMignon. \nStaatliches Schauspielhaus: 30 . 31. \nLiebe auf dem Lande, 33 Minuten \nin Grüneberg. \nDeutsches Theater: Phaea; ab 1. 9. \n„1914\". \nKomödie: Wie werde ich reich und \nglücklich? \nLessing-Theater: Wiederaufnahme be \nantragt; ab 31. Des Kaisers Kulis. \nRenaissance-Theater: Die Wunder- \nBar. \n \n \n\n \n\nerstrasse: 25. \nsemannstrasse: \nSchauspielhaus : \n— Theater am \n— Lessing- \n. — Deutsches \n1. 9. Schule der \n \n\nDeutsches KUnstlertheater: Weekend. \nTheater in der Stresemannstrasses \nAb 29. Marguerite durch drei \nKomödienhaus: Meine Schwester \nund ich. \nMetropoltheater: Victoria und ihr \nHusar. \nTheater am Schirrbauerdamm: 31, \nFeuer aus den Kesseln. \nTheater des Westens: Hasenklein \nmacht Politik. \nTheater ln der Behrenstrasse, Ist \ndas nicht nett von Colette? \nKomische Oper: Liebe und Trom \npetenblasen. \nNeues Theater am Zoo: Der kleine \nKuppler. \nWallnrr-Theater: § 218. \nRose-Theater: Heimliche Brautfahrt. \nGartenbühne: Die tolle Lola. \nTheater i. d. Klosterstrasse: Büchse \nder Pandora; ab 25 Studenten \nliebe. \nCasino-Theater: Der selige Hol- \nschinsky. \nSchlossparktheater Steglitz, Wie \nfess'le ich meinen Mann? \nOperettenhaus (Zentral - Theater)! \nLeber n grossen Teich. \n \n\nErstaufführungen: Theater in der Klost \nStudentenliebe. — Theater in der Stre \n29 Marguerite durch drei. — Staatliches \n30 Liebe auf dem Lande, 33 Minuten Grüneberg. \nSchiffbauerda mm: 31. Feuer aus Kesseln \nTheater: 81. Des Kaisers Kulis (Piscator-Gastspiel) \nammerspiele; \n \n\nNach Seebad Cladow-Glienidee \nab 25. 8. Autobus - Verkehr \nAufblUhender westlicher Vorort — Ideale Wassersportmöglichkelten — \nSchnelle Entwicklung — Rege Bautätigkeit. \nBekanntlich wurde Ausgang des Vorjahres Seebad Cladow-Glienicke am \nGross-Glienicker See im vornehmen Westen besiedelt. In wenigen Monaten \nentstanden über hundert neue Bauten, Villen, Land- und Wochenendhäuser. \nDie prachtvolle Uferpromenade, der Seekorso, alle sonstigen Strassen wur> \nden mit einem Aufwand von beinahe einer Million Reichsmark fertiggestellt, \nein Wasserwerk errichtet, und die Versorgung aller Parzellen mit preis \nwertem Leucht- und Kochstrom eingerichtet, ebenfalls ein idealer Bade \nstrand für die neuen Grundbesitzer sowie zahlreiche Bootsanlegestellen aus- \ngebaut Nach dieser schnellen Entwicklung steht nunmehr die Verkehrs \nfrage vor ihrer Lösung. Die B. V. G., an der Cladower Endstation stark \nbeengt, hat dieser Tage bei sämtlichen zuständigen Instanzen den zweifel \nlos aussichtsreichen Antrag auf Verlängerung der Cladower Linien bis zum \nGross-Glienicker See gestellt, was eine Verlängerung der Fahrzeit von nur \netwa 2 Minuten bedeutet. Zudem sind bereits zwei grosse Autobuswende \nplätze am Gross-Glienicker See gebaut. Wichtig ist, dass für das Tiefhau \namt Spandau im Etat statt bisher zweihunderttausend Reichsmark nunmehr \nendgültig hundertfünfzigtausend Reichsmark vorgesehen sind, zum massiven \nAusbau der Hauptchaussee von Cladow zum See in voller Breite. Mithin \nist bereits im Frühjahr mit dem Ausbau und der Fertigstellung, sowie dem \nanschliessenden ständigen Autobusverkehr nach diesem so nahen romanti \nschen Vorortseegelände, unmittelbar an der Gross-Berliner Ortsgrenze und \nnur fünfzehn Autominuten vom Reichskanzlerplatz entfernt, zu rechnen. \nInzwischen lässt, das Sehrobsdorff-Unternehmen auf seine Kosten ab 25. 8. \ntäglich um 10 Uhr ab Zoo und dann halbstündlich zwischen Cladow und \nGross Glienicker See B. V. G.-Autobusse laufen, die jedem kostenlos und \nunverbindlich zur Verfügung stehen. "
    }
}