{
    "Year": "1930",
    "Month": "08",
    "Day": "24",
    "NewspaperNumber": "398",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "! \n \n\n< TUorgen-Ausgabö \nNr. 398 — 78. Jahrgang \n \n\n'Berliner Zolles -'Zeitung \n \n\nErstes ©eiblatt \nSonntag, 24. August 1930 \n \n\nr f// \nY, l 2 } ?. * * ? L2 * * I * ^ y ? * 1 iA. -i—1 X \\ l- X J | \n■' ! V*>w H^PR K4v/1 StMiH-ftME R ’ \n \n\nDie Natur ist immer glücklich, oh sie Sonnenglut produziert \noder Wolkenmassive und Regengüsse, denn beides ist ihr Be- \nIdiirfnis, das sie seit der Schöpfung her befriedigt. Wohingegen \n|dor besonnte Mensch sich glücklich, der beregnete sich unglück \nlich fühlt. Warum eigentlich? Auch dem Menschen ist das \n(Bedürfnis nach Regen genau so eingepflanzt wie das nach \n1 Sonne. Ihm so gut wie dem wachsenden Kohl, der reifenden \n|l’flaume oder irgendeinem Tier des Feldes. \nMan muss sich nur deutlicher au den Sinn der Elemente \n(hallen. Nicht bloss das Wasser im Stölpchensee, das wir suchen, \n(ist uns bekömmlich, auch das Wasser der Wolken, das uns sucht, \n((deich aber nennen wir s Heimsuchung. \nHat nicht ein grosser Mann von Deutschland gesagt: Neun \n(Monaie regnet’s und drei Monate schneit’s, und das nennen diese \n(heute Vaterland? Der Mann war aus Korsika, der hatte gut \n(reden. Aber wir selbst sind ja dem vaterländischen Wetter \n(gegenüber nicht weniger skeptisch gestimmt. Schuld daran ist \n(höchstwahrscheinlich unser Hut, der keinen Regen verträgt und \n(doch mindestens einen Sommer überdauern soll. Warum ist er \nI nicht regenfest und wasserdicht? Das müsste sich doch machen \n(lassen. Ja, es müsste sich sogar ein Hut machen lassen, der, \n(wie der Kohl, zum erpriesslichen Dasein Regen braucht, so \nI gelegentlich einmal. Und regenfeste Bügelfalten und was sonst \n| noch dazu gehört — das wäre eine wirtschaftliche und psyebo- \nI Ingische Notwendigkeit. Was haben wir es nötig, zu unseren \nvielen Lebensängsten auch noch die Angst vor dem Wetter hinzu- \n(zulügen. \nDie Natur darf nicht stören, sie muss dienen. \nLeider aber sind die Menschen selbst unbeständig, nicht das \nI Wetter, das organisch verläuft und trotzdem immer mit der \nwetterwendischen Börse verglichen wird. Wir verneinen die \nSonne, wenn sie uns zu heiss macht, und wir verneinen den \nliegen, wenn er uns den Sommerhut und die Bügelfalte nässt. So \nwächst die beklagenswerte Vergänglichkeit aus unseren Wün \nschen hervor. Die Aenderung des Bestehenden — das ist unsere \ntiefste Sehnsucht, und danach geht unsere leidenschaftlichste \nNeugier. Die Natur tut uns den Gefallen — und wir sind erst \nlicht unzufrieden. Vielleicht kommt sogar die schmerzliche In- \nI Mitution des Sterbens aus solcher unbewussten Sehnsucht und \nNeugier her. Jedenfalls steht fest: an allem, was ihnen ge- \n| schieht, sind die Menschen selbst schuld. \nDiesmal aber fand ich für den Regen einen überzeugten An- \nI hiinger. Ich führte mit ihm, den ich seit langem kenne, ein \n| wahrhaft erzieherisches Gespräch: \n„leb kann mir“, sagte er, „den Luxus nicht leisten, über den \nI Wetterumschlag unglücklich zu sein. Wirtschaftlich bin ich seit \neinem Jahre ruiniert, ich habe zum Leben nicht viel mehr als \ndas Wetter. Mit dem nehme ich, so wie es kommt, vorlieb. Ich \nbejahe es, und das ist schon wieder ein Luxus, den sich wenige \nneben mir leisten. Meine Frau ist mit einem Freund in ein Bad \ngereist, erst vor einigen Tagen. Heute habe ich eine unglück \nliche Karte von ihnen bekommen, sie haben Pech mit dem \nWetter. Für mich ist es eine Sensation. Ich bin heute auf \ngewacht — und schon wollten meine Gedanken wieder in meine \nwirtschaftliche Misere versinken, da hörte ich es draussen \nrieseln. Grossartig, dachte ich, endlich mal was anderes. Die \nSonne war für mich und den wohlsituierten Millionär ein ge \nmeinsames und gleichartiges Erlebnis. Der Regen aber gehört \nmir allein. Einen Sommerhut habe ich nicht, meine Glatze wird \nvom Regen nicht beschädigt, meine Kleidung hält ihn auch aus, \ndie wirtschaftliche Konjunktur hat mir ohnehin schon die Bügel \nfalte aus der Hose genascht.“ \nJa, und dann ist dieser glückliche Unglückliche aus dem Bett \ngesprungen und hat sich — man kann es nicht anders sagen — \ndem Regen ergeben. Der Regen wurde seine Sommerfrische, \nder Regen gab ihm seinen Humor wieder, der ja nach dem \nUrsprung des Wortes auch was Feuchtes bedeutet. Wenn zu \nsammenklingt und übereinstimmt: ein Mensch, ein Wort und die \nNatur, dann ergibt sich die wahre Harmonie. Und darum war \nmein Freund, als ich in meinem törichten Verdruss über den \nRegen auf ihn stiess, ein zufriedener Mensch. \nWir gingen den Kurfürstendanun hinunter, und ich lernte von \nihm, ohne mich anzustrengen, ein bisschen Regengelassenheit. \nAn der Bleibtreustrasse war ich mit der Natur und Kühle ein \n \n\nverstanden. Von da bis zum Lunapark wurde ich langsam regen \nfreudig; um Himmelswillen nur jetzt keine Sonne, sie hätte mich \ngestört, aber sie kam nicht, sie ging nicht einmal — es war \nAbend — richtig unter, sondern aus Tag und Regen wurde \nRieseln und Dämmerung und daraus Nacht und sanfte Nässe. \nDie Wolke, sich selbst verbrauchend, hatte auch das Licht mit \nsich genommen. Nichts von Hocksonunerbluff, es war ein Gleiten \naus einem in den andern Zustand, ein tiefer Atemzug aus Tag \nin Nacht. Ein Sonnentag stirbt umständlich, ein Regentag geht \nleise ab, ohne Effekthascherei, er vermeidet den Todeseklat. Er \nist Philosoph. \n \n\nrichtig zu behandeln. Träumer haben in der Elektrizitätsbrancho \nselten Glück. \nWir gingen an den bunten Buden und Pavillons vorbei. Die \nMenschheit ist hier emsig beim Vergnügen, alle wuchern in \nkleinem Amüsement. Bei weitem die meisten aber standen bei \nden Dutzenden von Glücksspielen. Es ist da nicht viel zu ge \nwinnen, aber dass überhaupt zu gewinnen ist in dieser Zeit der \nVerluste, fasziniert die Menschen. (Und gerade jetzt will die \npreussische Klassenlotterie ihre Lospreise erhöhen — wie \nfalsch!) \nAuch mein Begleiter versuchte überall sein Glück — und er \nfand es. Er gewann einen Stoffhund, eine Vase, zwei Bleistifte, \neinen Bierkrug und sogar einen Haussegen, er war unersättlich, \ndie Groschen taumelten ihm förmlich aus der armen Tasche. \nNach einer Stunde meinte er, man müsse nach Hause gehen. \n„Sehen Sie,“ sagte er, „das ist mein Regentag, er bringt mir \nGlück.“ Er trug schwer an seinen Gewinnsten. Die Luft wurde \nschwül, der Regen löste sich, leise tröpfelnd, aus der Schwüle. \nDie schönen Sachen wurden nass. Ich hörte meinen Begleiter nun \nganz deutlich fluchen: „Dieser Schweineregen.“ Also auch er \nkeine geschlossene Persönlichkeit. Ja, als wir uns trennten und \n \n\nWir gingen in den Lunapark hinein, in nunmehr aufflammen \ndes Licht. Die letzten Reste des Regens gingen nicht mehr \nnieder, sie verhingen sich in der Luft und im Licht. Man ging \nunter Schleiern, hinter denen die Vergnügungsindustrie mit ihren \nSchloten wie etwas importiert Exotisches stand. Viele fröstelnde \nMenschen, aber auch sie hatten sichtlich Freude an der leichten \nVerkühlung und werden daher keinen Katarrh davon bekommen. \nMein Begleiter wachte vollends auf, der wirtschaftliche Ruin \nlag hinter ihm, er badete im kleinen, kühlen Glück. Er sagte \nwieder einiges Beherzigenswerte, wie ja überhaupt das Heilsame \nfürs Herz meist von geschlagenen Menschen kommt, die trotz der \nSchläge noch eine unversehrte Haut haben und aufrecht gehen: \n„Ich hab mein Geld in der Elektrizitätsbranche verloren, die \ntausend Lampen hier sind wie ein Hohn auf meine dunkle Lage. \nAber jetzt gehöre ich zu all den netten Menschen hier und \nempfinde nach dem Regen diesen Ueberfluss an Licht wie ein \nWunder. Ich hab dafür viel bezahlt, die anderen wenig, nur \ndas Eintrittsgeld. Aber jetzt stehe ich wie die anderen im Ge \nnuss. Mein Schoss ist leer, es kann mir also alles hineinfallen. \nDas Licht gehört mir und morgen auch, wenn sie vielleicht \nwieder scheint, die Sonne.“ \nUnd dann kam er wieder auf den Regen zu sprechen und \nbehauptete, er habe grosse pädagogische Bedeutung, er erziehe \nzur Gelassenheit. \n„Regen in der Stadt“, fuhr er fort, „ist nicht für Blumen \nund Roggen und dergleichen nützliche Zwecke bestimmt, wie auf \ndem Lande, sondern nur für das menschliche Gemüt. Regen in \nder Stadt ist wie Dichtung oder wie ein kosmetisches Mittel. \nBetrachten Sie einmal ein grosses Haus zuerst in der Sonne, \nda ist es eine langweilige Lichtfläche, und später im Regen — ein \nim Regen stehendes Haus fängt an zu leben, zu atmen und sogar \nsich zu bewegen. Regen verändert die Fassaden, Sonne ent \nlarvt sie nur. Wie schön eine Stadt im Regen aussieht, so schön \nist sie wirklich. Wie schön sie in der Sonne aussieht, so schön \nmöchte sie gern sein!“ \nEr war in Begeisterung geraten und wischte sich von Zeit \nzu Zeit einen verirrten Regentropfen fast zärtlich von der Glatze. \nIch sah ihn von der Seite an und wusste nun, warum er in der \nElektrizitätsbranche sein Geld verloren hatte. Menschen, die sich \ndie Welt so schön zurechtträumen, haben nie die Gabe, sie auch \n \n\nich lächelnd auf seinen Ballast sah, meinte er sogar entschuldigend: \n„Ein bisseben Sonne braucht jeder Mensch.“ \nEr hätte seine Hände aus der Elektrizitätsbranche heraus \nlassen sollen. \n \n\nErben oder heiraten! \nIn diesen Tagen wurde ein junges Mädchen in London, das \nbisher bettelarm gewesen war, durch eine freudige Nachricht \nüberrascht. Sie war Sekretärin bei einem reichen alten Mann \nnamens John Samuel Newly gewesen, der zwar stets ein rauhes \nund mürrisches Wesen hervorgekehrt hatte, dem jungen Mäd \nchen jedoch sehr zugetan war. Der Greis, der trotz seiner vier \nundsiebzig Jahre noch sehr rüstig war, wurde jedoch plötzlich \nkrank und starb. Das junge Mädchen bedauerte den Tod ihres \nChefs, der sich ihr gegenüber stets gütig gezeigt hatte, begann \naber sofort, sich nach einer neuen Stellung umzusehen, da sie \nausschliesslich von ihrem geringen Gehalt lebte. Um so grösser \nwar ihr Erstaunen, als sie von dem Testamentsvollstrecker vor \ngeladen wurde, der ihr eröffnete, dass ihr verstorbener Chef sie \nzur Universalerbin eingesetzt habe. Miss Majorie Joyce Clement- \nson erbt nicht nur ein prächtiges Schloss, sondern auch 1'- Mil \nlionen Mark. Allerdings ist mit dieser Erbschaft eine Bedingung \n\"erknüpft, die der jungen Dame viel Kummer verursacht. Der \nVerstorbene hat nämlich bestimmt, dass das junge Mädchen sich \nnicht verheiraten dürfe, und er hat ausdrücklich festgesetzt, dass \ndie Erbschaft automatisch an dem Tage wohltätigen Zwecken zu \nfallen müsse, an dem das Mädchen eine Ehe schliesst. Nun aber \nkennt die Erbin seit längerer Zeit einen jungen Mann, an dem \nsie mit grosser Liebe hängt. Sie ist also durch das Testament in \nnicht geringe Gewissenkonflikte gestürzt worden, und sie weiss \nnoch nicht, ob sie den plötzlichen Reichtum annehmen soll, wenn \nsie deshalb ihr ganzes Leben auf ein Eheglück verzichten muss. \n \n\nDer Bülinenvolkshund veranstaltet im September in der Staatsoper \nam Platz der Republik Aufführungen der nachstehenden Werke: „Die \nZauberflöte“, „Rigoletto“, „Die Fledermaus“, „Fidelio“, „Der Barbier \nvon Sevilla“, „Der fliegende Holländer“, „Carmen“. Im Staatlichen \nSchauspielhaus wird für den Bund zunächst „Nathan der Weise“ \ngegeben. \n \n\nEin gan« \nseltenes Angebot. \nT*nPIS.TEPPICHE \nca.250/350 caZTOßTO, \n»-mns- \n \n\nTtOßA \n \n\n$Ä«hd.<k. 8952 \n** i«*n cm (5 ** m \n \n\nmit Franse, ca. \n \n\n130 cm 0 \n \n\nDURCH S*” \nLEISTUNGSFÄHIGKEIT U. REICHSTE AUS \n \n\nZUM AUSSUCHENI \nPersische und anatol. \nVorleger ca. 50/90 cm \n5i ,o ! 1452 \n17 — \nSERJEin 19 — \n \n\nZUM^AUSSUCHSJB \nPersische und \nanatolische Brucken \nca. 80/150 cm \n» SERIE I 49 - \nSERIE U 69- \nS E R I E Hl 89* \n \n\nSumakteppich \n0 i,«j s,uek \n240 / 3 «* «■ \nHeris \n,onO£il.5pei« I \" nn ’® r - \"TQO- \nTeppich. 2 * 4/362 c. # * W \nMesched \n(einfarbig gemuiter( QAQ. \n265/367 cm \nChinatoppi«* 1 \n»ofiüglich» Quaiüä.||QO« \n271/361 c» ■ ■ * w \n \n\nH miLB i- mULT muu \n \n \n\n \n\nj "
}