{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "24",
        "NewspaperNumber": "398",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "ionntag, 24. August 1930 - 78. Jahrgang Nr. 398 \n \n\nIns neu? \nlönlBen- \nnslilul \nn \ntranken \nlaus \n«eilend \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Flemi \n \n\nMit . .Unterhaltung» Blatt\" \nHlodenZeitung^a^Sporf-Zeitung \nRim Teilung s (/}) tiausujfidrtenZtg \nJechnieitung vSi. / UKteblatUIUC \n \n\n2MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nRevision gegen Röntgental-Urteil \nDampfer-Zusammenstoss auf dem Rhein \n \n\nFort mit dem Bonzenwahlrecht! \n0. N. Die neue Staatspartei hat die Reform des Wahl \nrechtes als eine ihrer ersten Forderungen aufgestellt. Der \nInnenminister Dr. Joseph Wirth hat offenbar eine feine \nWitterung für diese populäre Forderung, und er hat sich \ndarum beeilt, einen Reformentwurf vor das Kabinett zu \nbringen. Aber nach den bisherigen Ankündigungen er \nfüllt dieser Entwurf in keiner Weise die drängenden Wün \nsche nach der Wiederherstellung des Einer-Wahlkreises. \nDass er keine Aenderungen vorschlägt, die gleichzeitig \nauch eine Aenderung der Verfassung bedeuten würden, \nist vernünftig. Es wird ohnehin schwer sein, eine Mehr \nheit für eine durchgreifende Wahlreform zu finden, ein \nverfassungsänderndes Gesetz aber bedürfte der Zustim \nmung von zwei Dritteln der Abgeordneten bei Anwesen \nheit von zwei Dritten aller Abgeordneten. Gleichwohl \nist der Einer-WahlkÄls auch in dem Rahmen der gegen \nwärtigen Verfassung möglich. Und nur der Einer-Wahl \nkreis vermag die notwendige Verbindung zwischen Wäh \nlern und Gewählten zu schaffen. Die Forderung, dass \nPerson gegen Person stehen soll und nicht mehr Liste \ngegen Liste, erfüllt der Wirthsche Entwurf in keiner \nWeise. Man will jetzt 162 Einzelwahlkreise und 32 Wahl \nkreisverbände schaffen. Ausserdem sind zwölf Länder \ngruppen vorgesehen. Diese Neueinteilung soll die Rest \nstimmen aufsammeln und die Reichsliste ersetzen. Das \nist immerhin schon ein Fortschritt. Denn die Reichsliste \nist kaum noch mit dem von der Verfassung geforderten \ndirekten Wahlsystem zu vereinbaren. Wenn der Wähler \nin Ostpreussen oder Niederbayern für seinen Kandidaten \nnicht die genügende Stimmenzahl erzielt, dann gehen \ndiese Reststimmen auf die Reichsliste über. Auf ihr wird \nein Kandidat als gewählt erklärt, den der Wähler gar \nnicht kennt und der von irgendeinem Parteiklüngel auf \ndiese Stelle gesetzt wurde. Dass man mit diesem System \nbrechen will, ist vernünftig. \nAber warum auf halbem Wege stehenbleiben? Anstatt \nder grossen Liste soll jetzt die kleine Liste kommen. Sie \nwird aber im Verband noch mehr Namen und Nummern \naulweisen, als seither in dem gleichen Wahlgebiet auf \neiner Liste standen. Die vorgesehenen Verbände lassen \nsich doch ebenso gut in kleine Kreise aufteilen, sagen wir \nvon 250 000 Einwohnern, und dabei müsste bestimmt wer \nden, dass jede Partei in einem solchen Kreise nur einen \nKandidaten aufstellen darf. Die Zuteilung der Rest \nstimmen könnte dann an den absolut oder prozentual \nnächsthöchstbestimmten Kandidaten erfolgen. Nur der \nEinerwahlkreis bricht mit dem übelsten Kennzeichen des \nWahlsystems: dem Bonzen-Wahlrecht. Es ist jetzt dem \nWähler schlechterdings nicht möglich, einen Abgeordneten, \nder nach des Wählers Meinung ein Schädling ist, zu be \nseitigen. Ein Beispiel aus der Praxis: Hätten wir den \nEiner-Wahlkreis, dann würde wahrscheinlich Herr Hugeu- \nherg jetzt dem Reichstage für längere Zeit Adieu sagen \nmüssen. Aber was tut bei dem herrlichen Bonzenwahl \nrecht jetzt der Herr über Presse und Film? Er lässt sich \nan die Spitze der deutschnationalen Reichsliste stellen, \nund ausserdem kandidiert er in nicht weniger als vier \nWahlkreisen als Spitzenkandidat. Das ist ein unmög \nlicher Zustand, aber leider beseitigt solche Möglichkeiten \nauch der Wirthsche Entwurf nicht. Denn seine Wahl \nkreise sind immer noch zu gross. Um den Leser über den \nCharakter der jetzigen Wahlrechtsänderung ins Bild zu \nsetzen, greifen wir aus dem Regierungsentwurfe, wie er \njetzt an den Reichsrat gegangen ist, die neue Berliner \nWahlkreiseinteilung heraus. Berlin soll elf Wahlkreise \nund zwei Wahlverbände erhalten, die wie folgt gegliedert \nVerden sollen: \n \n \n\n \n\nPolen - Regierung zurückgetreten! \nWird Pilsudski der Mann an der Spritze? \n \n\nWARSCHAU, 23. August. (W.T.B.) \nDas Kabinett bat heute unter dem Vorsitz des Minister \npräsidenten Slawek beschlossen, seine Demission einzureichen. \nStaatspräsident Moscicki hat das Demissionsgesurh des Kabinetts \nSlawek angenommen. Der Staatspräsident hat Marsehall \nPilsudski ersucht, die Bildung der neuen Regierung zu über \nnehmen. Marschall Pilsudski hat seine Antwort für Montag \nangekündigt. Er erklärt, dass er für den Fall der Uebernahme \nder Regierungsbildung die Zusammenarbeit mit sämtlichen \nMitgliedern der zurücktretenden Regierung wünsche. \n* \nSollte Pilsudski, woran kaum zu zweifeln ist, den Auf \ntrag zur Kabinettsbildung übernehmen, und eine Regie \nrung zustande bringen, so würde das bei der betont anti- \nparlamentarischen Einstellung, die Pilsudski bei seinen \nAttacken gegen den Sejm an den Tag legte, nicht nur einen \nentscheidenden Schlag gegen die Opposition bedeuten, \n \n\nsondern wahrscheinlich der Anfang zur offenen Diktatur \nsein, die dann allerdings von Pilsudski mit seinem eigenen \nNamen gedeckt werden würde, während bisher andere in \nseinem Auftrag handelten. \nDer jetzt demissionierte Ministerpräsident Slawek hat \ndem Staatspräsidenten als Hauptgrund für sein Rücktritts \ngesuch angegeben, dass er sich nunmehr ausschliesslich \nder Leitung des Regierungsblocks widmen wolle. In \nunterrichteten Kreisen glaubt man aus dieser Aeusserung \nschliessen zu können, dass baldige Wahlen in Aussicht \nständen. Sollte das der Fall sein, so rechnet man mit der \nAufoktroyierung einer neuen Wahlordnung, da die bis \nherige dem Regierungsblock nicht genügend Chancen \nbietet. Ob es aber überhaupt noch zu Neuwahlen kommen \nwird, wenn Pilsudski den Marschallstab als Regierungs \nchef schwingt, scheint einigerinassen fraglich. \n \n\nSüd-Verband, bestehend aus den Wahlkreisen: \n1. Mitte; \n2. Kreuzberg; \n3. Tiergarten und Schöneberg; \n4. Tempelhof und Neukölln; \n5. Wilmersdorf, Steglitz, Zehlendorf. \nNord-Verband, bestehend aus den Wahlkreisen: \n1. Charlottenburg; \n2. Wedding; \n3. Prenzlauer Berg; \n4. Friedrichshain; \n5. Treptow, Köpenick, Lichtenberg. \n6. Spandau, Weissensee, Pankow, Reinickendorf. \nEs ist klar, dass hier sehr viel bureaukratische Willkür \nund Weltfremdheit die Feder geführt hat. Die Bezirke \nTiergarten und Schöneberg haben innerlich nicht viel \ngemeinsam, und wenn man die Bezirke Spandau, Weissen \nsee, Pankow und Reinickendorf zu einem Wahlkreise \nzusammenfasst, so ergibt das gleichfalls einen Riesen \nwahlkreis, bei dem man nur sehr bedingt behaupten kann, \n \n\n„Unerhört dien Judenrepublikt — nicht einmal einen Republi- \nkana darf man totichieuen “ \n \n \n\n \n\ndass hier eine engere Fühlungnahme zwischen Abgeord \nneten und Wählern möglich sei. Auch in der Grösse \ndifferieren diese Wahlbezirke recht bedenklich. Der \nBezirk Mitte zählte nach der letzten Volkszählung 1925 \nrund 296 000 Einwohner, während Tiergarten und Schöne \nberg 515 000 Einwohner aufweisen. Bei der Schaffung \nvon Einerwahlkreisen würden die heutigen Stadtbezirke \nmehrfach untergeteilt werden können, und es gäbe kleine \nund übersichtliche Wahlkreise. Die neue Staatspartei hat \nbereits angekündigt, dass sie die Frage der Wahlreform \nnötigenfalls zu einem Volksentscheid bringen würde. Da \nauch sie an den verfassungsrechtlichen Rahmenbestim \nmungen festhalten will, so kann ein Wahlgesetzentwurf \nim Volksentscheid mit einfacher Stimmenmehrheit \nentschieden werden. Sollte das Parlament von sich aus \nden Wirthschen Entwurf nicht in der Richtung einer \nWiedereinführung des Einerwahlkreises umgestalten, so \nmüsste der Weg des Volksbegehrens und des Volks \nentscheids entschlossen beschritten werden. Der Wähler \nwill seinen Abgeordneten, nicht aber eine Liste wählen. \nEr wählt gewiss in erster Linie nach seiner Welt \nanschauung und seiner Parteiüberzeugung. Durch gross \nzügige Gewährung von Wahlscheinen könnte sich der \neinzelne Parteiangehörige auch aus der Fülle seiner \nKandidaten den richtigen Mann im einzelnen Wahlkreise \nheraussuchen. Denn er will nicht nur die Partei, sondern \nauch die Person wählen. Er will den Mann seines Ver \ntrauens im Parlament haben, nicht aber einen von der \nParteiobrigkeit verordneten Bonzen! Schon am 14. Sep \ntember aber sollten die Wähler die Bereitwilligkeit der \neinzelnen Parteien zu einer wirklichen Wahlreform zum \nAnlass nehmen, eine solche Wahlreform auch mit dem \nStimmzettel zu betreiben. > \n \n\nAmerikas Arbeitslosigkeit \nbeträgt 2 Prozent der Bevölkerung \nWASHINGTON, 23. August. (W. T. B.) \nNach behördlichen Feststellungen betrug die Gesamtzahl der \nArbeitslosen in dein Gesamtgebiet der Vereinigten Staaten im \nMonat April 2 508151; dies bedeutet etwa 2 Prozent der Be \nvölkerung. \n \n \n\n \n \n"
    }
}