{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "25",
        "NewspaperNumber": "399",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Frankreichs Radsport in Front \nMichard und Gerardin Sieger der Fliegerweltmeisterschaften \n \n \n\n \n \n\n \n\nDie erstell Entscheidungen der Weltmeisterschaften 1930 im \nRadfahren zu Brüssel sind gefallen; sie brachten dem Radsport \nFrankreichs, der dort der populärste Volkssport überhaupt ist, \nzwei Erfolge und zeigten, dass gegen französische Fliegerelite \nkein ebenbürtiger Gegner aufzutreiben ist. Die deutschen Ver \ntreter zogen sich massig aus der Affäre. \nEngel wurde im Zwischenlauf von dem allerdings ausgezeich \nneten Italiener Piani abgefertigt, Oszmella fand in dem Holländer \nJaap Meyer einen Bezwinger, und nur Steffes konnte durch einen \nSieg gegen den Belgier Ariel bis in das Viertelfinale Vordringen, \nwo er in Mooskops einen überlegenen Gegner vorfand. Piani \nschlug dann auch noch Kaufmann, während auf der anderen \nSeite Falck-Hansen über den Amerikaner Honeman, und Michard \nüber Jaap Meyer, triumphierten. Für das Semifinale qualifizier \nten sich dann Moeskops gegen Falck-Hansen und Michard gegen \nPiani. Michard gegen Moeskops, die neue und wiederum so alte \nWeltmeisterschaftsentscheidung. Diese beiden Fahrer stehen \nimmer noch auf einsamer Höhe im internationalen Fliegersport, \nMichard noch eine Kleinigkeit über dem Holländer, der auch \ndiesmal dem kleinen Franzosen den stolzen Titel überliess. \n \n\nDie ersten Punktkämpfe — \nDer deutsche Meister verliert Punkte! Die,ersten Punkt \nkämpfe sind von jeher allen möglichen Heberraschungen aus \ngesetzt aber an diese Riesenüberraschung hätte kein Mensch ge \ndacht. Man wusste allerdings, dass Hertha-B. 8. C. noch nicht ihr \nvolles Können in die Waagschale werfen konnte, aber man traute \ndoch der grossen Erfahrung Herthas zu, dass sie auch in ihrer \njetzigen spielerischen Verfassung Union-Oberschöneweide schaffen \nwürde. Aber die jungen ehrgeizigen Oberschöneweider machten \ndem Meister einen faustdicken Strich durch die Rechnung. Die \nUnionleute lagen Hertha-B. 8. C. gar nicht. Mit viel Glück über \nstand Hertha-B. S. C. den ersten Spielabschnitt, in dem Union \neigentlich schon führen musste, ln die Halbzeit ging der Meister \nnoch mit der Führung von 3 :2, aber dann erfüllte sich das Schick \nsal Hertha-B. S. Cs. Union zog gleich durch Tiecke, immer mehr \nwirbelte der Unionsturm die Herthaner durcheinander, bis drei \nMinuten vor Schluss ein Kopfball des Halbrechten Hallex den \nSieg Unions herausholte. \nEinen unglücklichen Start hatte auch der V. f. B. Pankow, der \ntrotz seiner besseren Leistungen Wacker 04 den knappen Sieg \nvon 2 :1 überlassen musste. Auf der einen Seite vermasselte bei \nPankow der Angriff den Sieg, während bei Wacker die Ver- \n \n\nEs ist eigentlich schade, dass der vorjährige Sieger des Cham \npionats der Streckenläufer, der Engländer Harper, dem Ver \nanstalter, dem Sport-Club Komit, in diesem Jahre eine Absage \nerteilen musste, und dass keiner der besseren Langstreckenläufer \naus den nordischen Ländern teilnahm. Der S. C. C.er Brauch war \nwieder in einer derartig guten Form, dass die ganze gute deutsche \nKlasse für ihn keinen ebenbürtigen Gegner enthielt. Brauch \nsetzte sich bald an die Spitze und lief den anderen derart davon, \ndass er sie nacheinander überrundete und ganz überlegen in \nneuer Rekordzeit von 1 Stunde 25 Minuten 59,8 Sekunden siegte. \nSeine Zwischenzeiten waren: 5000 Meter 10:11.5. 10 000 Meter \n33 : 0,8, 15 000 Meter 50 : 09,5, 20 000 Meter 1 Stunde 07 : 54. \nAm besten zum Sieeer hielt sich noch der Münchener Kapp, der in \n1.29.50,5 den zweiten Platz vor Steinsch (Weisswasser) 1.31.08,5 besetzte. \n4. ePirbard (Giessen) 1.32.02 5. Boss (Bewajr) 1.32.31.7. 0 Schneider (Hirsch- \nberg) 1.33.53.5 7. Wanderer (Potsdam) 1.35.31,7 \nPie Bahnwettbewerbe brachten keine aussergewöhnlichen Ereignisse, \naber durchweg interessante Kämpfe, die folgende Ergebnisse hatten: \n \n\nFelsen im Haupt-Jagdrennen \nüberlegen \nMit einem grossen Erfolge für den Verein für Hindernisrennen \nschloss der Tag des Haupt-Jagdrennens in Karlshorst ab. Der \nBesuch war gut und der Sport Hess nichts zu wünschen übrig. \nUm die 22 500 Mark des Haupt-Jagdrennens bewarben sich sieben \nVierjährige, die Elite des Jahrgangs, Doch war die Prüfung nur \neines Pferdes Rennen: Felsen führte vom Start bis ins Ziel und \ngewann, von Müschen mit gewohnter Umsicht gesteuert, in ganz \nüberlegener Manier. Es war eine Freude zu sehen, wie der \nFuchs vor seinen Gegnern einhergaloppierte und sich au jedem \nHindernis durch grossartiges Springen mehr und mehr von ihnen \nentfernte. Hinter Felsen lagen fast über den ganzen Weg Chur \nfürst, Siesta und Frundsberg gut beisammen. All) vorletzten \nSprung kam Churftirsl dann zu Fall und Siesta rückte auf den \nzweiten Platz vor, während der zum Schluss aufkommende Fleiss \nden dritten Platz vor Frundsberg besetzte. Das Gestüt Ebbesloh \nhat das wertvolle Rennen nun zum zweiten Male gewonnen und \nin Felsen zweifellos später einmal einen vollwertigen Ersatz für \nden guten Fritz Fromm. Ergebnisse: \nFritz Fromm- Jagdrennen. 3500 Mark, 3000 Meier. I Heinz \nStahl, Fenelon (Wniff). Fehlte,g (W. Schmidt). :). Larcine (Bismark). \nTot.: 20 : 10 IT : 12. 13:10. Ferner liefen: rapeUus (gef.). 4 Lg—Weile \n— Ekliptik jagdrennen. 50,61 Mark 3500 Meter. I. K Dahl \nmann. Riesling (Hauser) 2 Borgia (Wolfs) 3 Eonav (Ackermann) Tot.. \n23 : ln IT : 12. 13 : III Ferner liefen: Eulalia (4). Revers! (gef h Genius \n21 /x—ti 6 Lg — lodus-Klaeb rennen. 3000 Mark 1200 Meter \n1. K Schmidts Ocoanus (Gabor). 2. Frotongobarde (L'nterbolzner). 3. Fan \ndem (Zaehmeier). Tot.: 107 : 10. PL: 25, 15, 20 : 10. Ferner liefen: Dona \nfello (4). Bellns. Pyladoa, Elbrus. Antonius, Kttrstenkind. V/t — Kopf— 1 Lg \nHaupt-Jagdrennen. Ehrenpreis und 22 500 Mark. 4000 Meter \n1 Gest. Ebbeslohs Kelsen (Milsehen). 2. Siesta (Qimpl) 3. Fleiss (Hauser) \nTot 13 : 10 PL: 11 13 12 : 10 Ferner liefen: Frundsberg (4), Churfilr. \n(gef) Neuer Ilster. Surva 10—1—5 Lg. — Lockhähnchen-Ans \ngleich 3000 Mark 1000 Meter I Heinz Stahls Francesco (Buschk- \n2 Heuernte (Behrens) 3 Sternfahrt (Zachmeier). Tot.: 37 : 10 PI - 10 \n38. 18 • II) Feinet liefen: Moira (4). Teil. Flugholde. Nebelhexe. Gulbrand \nChapeau (gef.) 2—1—Hals — Lausche rin Hürdenrennen \n3500 Mark. 280(1 Meter. I Heinz Stahls Immerzu (AVolff). 2 Gradiva \n(Schöning). 3. Römerin (Novak). Tot.: 62:10. PL: 20, 1«, 22:10. Feiner \nliefen- Flaggcngruss (4). Polyglott. Bockerscbuss. Sehlossuhl San Domenien. \nServus 3—4—4 Lg. - E r 1 a Hürden- Ausgleich 3000 Mark. \n3000 Meter. 1 Frau M. Starkes Prünas (Kukulics). 2. Empfehlung (Müschen). \n \n \n\n \n\nMichard gewann den ersten und dritten, Moeskops durch Ueber- \nrumpeiung des Gegners den zweiten Lauf. 1923 und 1924 Ama \nteurweltmeister, und seit 1927 in ununterbrochener Folge Welt \nbester der Professionals, das ist eine Leistung, wie sie Michard \nso bald keiner nachmachen wird. \nDie Konkurrenz der Amateure verlief überraschungsreich. \nDer deutsche Meister Trauden unterlag dem Franzosen Perrin, \nder Berliner Dasch fiel gegen Beaufrand aus. Ueberraschend gut \nhielt sich der Däne Meyer-Andersen, der Beaufrand um Hand \nbreite schlug; Gerardin (Frankreich) schlug Malatesta (Italien), \nPellizari (Italien) den Engländer Theaker, und Cozens (England) \nbesiegte Perrin. Cozens zog dann auch über Meyer-Andersen, \nGörardin über Pellizari hinweg, und nach drei Läufen hatte \nFrankreich mit Görardin den zweiten Weltmeistertitel an sich \ngebracht. \n* \nAuf der Berliner Olympiabahn landen vor gut besuchten Tri \nbünen nach langer Pause wieder Rennen statt Das in zwei \nLäufen ausgefahrene 100-Kilometer-Rennen um den Grossen Preis \n \n\nKeine besonderen Leistungen \nteidigung in der zweiten Hälfte den endgültigen Sieg rettete. \nEinen mässigen Sieg erfocht Viktoria gegen Tasmania mit 2 :0. \nPreussen schlug Norden-Nordwest knapp, aber sicher, mit 5 :4. \nSicher gewann auch der Polizeisportverein gegen die junge \nKickers-Mannschaft mit 3:0. Eine einseitige Angelegenheit war \nder Kampf Tennis-Borussia—Blau-Weiss. Die neu aufgestiegene \njunge Blau-Weiss-Mannschaft war der spielerischen Routine des \nAbteilungsmeisters in keiner Weise gewachsen, und verlor mit \n8 :0. Auch Minerva hatte in Potsdam nicht allzu grosse Schwierig \nkeiten, um Union-Potsdam mit 4 : 0 die Punkte abzunehmen. Bei \nMinerva war besonders der kleine Iwankowski im Sturm in \ngrosser Verfassung. Der Spandauer Sportverein vermochte \nHalley-Concordia erst dann mit 6:2 abzuschiUteln, als zwei \nHalley-Spieler wegen Disziplinlosigkeit vom Platz gewiesen wur \nden, und Halley-Concordia den Kampf nur mit neun Manu weiter \nführen musste. \nUeberraschend kommt die Niederlage von Südstern durch \nMeteor mit 3 :1. Endlich konnte der Berliner Sportverein 92 \nWeissensee mit 3:0 schlagen, aber seine Leistungen waren \nkeineswegs imponierend. \n \n\n4x100 n> 1 > S. C. 44: 2. Tvuiooi» 44.2; 3 8 (' C 44.5. 10,Runde: \n1. B, S C. 3.52.7; 2, Teutonia 3.53: 3 S. C. C. 4.02, 100 M: 1. Lierscb (S.C.CJ \n11.3; 2 Brüning 1 B. 8 (’-.> 11.7. tIÖ-m-Hürden: 1 Trosshach (B. D. 8.) 15.8; \n2. Landwald, (B. 8. C.) 10. Klasse B: 1 Koster (S. C. C.) 15.8. Kugelstosson: \n1. Seherz (8 f C.) 12.60 ni. 800 tu.: 1. Buhk (Teutonia) 2.02; 2 Müller (Lu- \nbeck) 2.03.4 3000 tu: 1. Eugen (B. 8. C.) 0.18.2; 2. Molitor (Polizei) 4 m zu* \nrück. SOOO-m-MaonachaftBlaufeu: i Polizei 13 p, 2, Teutonia 18 ZP Dis \nkuswerfen: I Bailascb (S. C. C.) 87,29 m; 2. Metzer (S. V. C.) 35,03 ra. 1500- \nMeter-Mannse,haftslaufen 'ür Jugendliche: I Polizei 10 P.: 2. Komet 16 P. \n100 m für Jugendliche: 1. Bull (B. S. C.) 11,3; 2. Steinwender (Komet) 11,4 \n1500 nt für Jugendliche: I Mecklenburg (Komet) 4.29.4 \n* \nAuf dem Tiergarten-Sportplatz hatten die Turner bestes \nMaterial zu ihrem Fünf-Städte-Kampf aufgeboten. Berlin und \nLeipzig hatten die besten Mannschaften. Die Berliner siegten mit \n3315 Punkten vor Leipzig mit 3138. Den dritten Platz besetzten \ndie Kieler vor den Hamburgern mit 2866 und Hannoveranern mit \n2784 Punkten. Bei den männlichen Wettbewerben gab es keine \nbesonders zu erwähnende gute Leistung. An den schlechten Zeiten \nmag wohl auch die Bahn einen Teil der Schuld tragen. \n \n\n3. Mansbach (Woiff). Tot.: 103:10. PL: 30. 20, 26:10. Ferner liefen: \nTransgressor, Irrwisch, Persea (41. Dynast, Halber, Hol’ Gulden, Hals— \n3—\\ Lg. \n \n\nPreis der Stadt Baden - Baden \nUm den äusseren Erfolg des zweiten Tages der internatio \nnalen Rennwoche zu Baden-Baden sah es zunächst recht trübe \naus, denn unaufhörlich strömte der Regen hernieder. Schliess \nlich klärte sich der Himmel aber doch auf, und nach dem dritten \nRennen kam sogar die Sonne hervor. Als Hauptereignis stand \nder Preis der Stadt Baden-Baden, mit Ehrenpreis und \n15 000 Mark ausgestattet, auf dem Programm. Das Rennen \nwurde eiue überlegene Beute für den von O. Schmidt gerittenen \nWeinberger Mantegna. Unter Führung von Monsalvat vor \nAvitus und Alpenflieger kam das sechsköpfige Feld über den \ngrössten Teil der 2400 Meter langen Reise. Ende des Rastatter \nBogens machte Jockei Munro mit Avitus seinen bekannten rush \nartigen Vorstoss. und mit klarer Führung kam der ausrangierte \nWeinberger in die Gerade. Hier wurde Avitus aber gleich von \ndem von O. Schmidt mit gewohnter Energie vorgeworfenen \nMantegna angegriffen und leicht geschlagen. Den dritten Platz \nbesetzte Monsalvat vor Alpenflieger und der stark enttäuschenden \nNuinea. Der wertvolle Ulrich-von-Oortzen-Ausgleich sah drei \nFranzosen am Start, von denen Cerilla und Myrtho sich in Front \ndie Köpfe abliefen, während La Furka bis zur Distanz eine gute \nFigur machte. Hier stiess der leichtgewichtete Schnell da vor, \num sicher gegen Georgia und Dianthus zu gewinnen. Ergebnisse: \nJugend-Rennen. 4500 Mark. 1000 Meter. I A Daubs Felek (Lud \nwig). 2 Paritlo (O. Schmidt). 3. Ramses (Grabsch) Tot.: 85 : 10 PL: 10. \n12 10. Ferner liefen: Haustein, Gond Boy. ’t -3 Lg — Pt eis vom \nRhein 0000 Mark 1600 Meter I G. Rutzkes Herodias (Grahsch). \n2. Machiavel (Turtle). Cocktail (Narr). Tot.: 19:10. PL: 14. 15:10. \nFerner liefen: Attila. Gebt Fetter Lj—6 Lg. — Eborstein-Aus- \ngleich 4500 Mark 1800 Meter I von Zitzew-itz-Weedern-- Lehnsherr \n(Grabsch) 2. Taugenichts (Gcnzl 3. Majesto (Zebmisch). Tot..: 70 : 10. \nPL: 22. 35. 21 : 10. Ferner liefen: Moe.we. EisenliageL Eminenz. Halde. \nIsländer. Nonne. 3 ~1',j Lg. — Preis dev Stadt B a d e □ B a d e n. \nEhrenpreis und 15 tloo Marl: 2400 Meter I. A. n. C von Weinbergs Man \ntegna (O Schmidt) 2. Avitus (Mnoro). 3 Monsalvat (Htigneuin) Tot.: \n21 : Hl -Pi : 14. 20 10. Ferner liefen: Patgulli. Numea. Alpenflieger \n3--2.tr Lg — tilrich-von-Oerizen Ausgleich OoOtl Mark \n1400 Met-r I Stall Binks Schnell da (Turtle). 2. Georgia (Narr) \n3 Dianthus (Grabsch) Tot,: 37 : 10. PL: 14. 22. 15 : 10. Ferner Uesen: \nConkureut. La Furka. Mola. Mzrtho. Hfezheim. Cerilla 11— 1 J Lg. — \nRade ti et Ausgleichs-Jagdrennen Ehrenpreis und 7000 Mark \n1500 Meter I Hctnr. u Herrn Baumgartners Bandola (Herrn Baumgartner). \n \n \n\n \n\nvon Deutschland verlief, insbesondere im ersten 40-Kilomelep. \nLauf, sehr interessant. Sawall, Krewer und der sehr stark fah \nrende Tbollembeek lieferten sich unaufhörliche Positionskämpfe, \naus denen schliesslich der Belgier als knapper Sieger hervorging. \nDa er aber im zweiten Lauf Reifendefekt erlitt, Krewer ander \nseits nicht mehr recht in Tritt kam, feierte Sawall einen leichten \nErfolg. Breau hatte gute Momente, dagegen traten Hille, Christ \nmann und der Holländer Blekemoleu nie in Erscheinung. Eine \nsehr überflüssige Unfairness leistete sieb Krewers Schrittmacher \nKrüger durch Innendurchgehen bei Breau. Krüger, der frühere \nDirektor der Bahn, musste sich von seinem eigenen Wettfahraus \nschuss 100 Mark Geldstrafe und eine Strafanzeige beim Bund ge \nfallen lassen. Das Endresultat des Rennens war: 1. Sawall 99.198 \nKilometer, 2. Krewer 99,370 Kilometer, 3. Tbollembeek 98,750 \nKilometer. 4. Hille 97, 570 Kilometer, 5. Christmann 95,590 Kilo \nmeter, 6. Blekemoleu 95,070 Kilometer, 7. Bröau 94,470 Kilometer. \n— Das 20 - Kilometer - Mannschaftsrennen der Bundesamateure \nbrachte einen knappen Sieg von Gangei—Golz vor Schmitz— \nGröning, dritte Ablers—Becker. Das Trostfahren holte sich Erd- \nmanski. \n \n\n2. Froher Mut (Sauer). 8 Groenendael (Cerez). Tot.: 22 :10. PI.? 15, 25 \n22:10. Ferner liefen: L’Intrepide, Kali, Le Reveur, Lux, Laxenburg, Lord \nOffaly. 4—10 Lg \n \n\nSdiwimmeisiersdialien der D, T. \nSchwimmverband besiegt D.T. im Wasserballkampf \nDer Haupttag der Scbwimmeistersehaften der Deutschen \nTumerscbaft in Darmstadt stand im Zeichen interessanter Kämpfe. \nHöhepunkte der Veranstaltung waren die Wasserballspiele um \ndie Meisterschaft der D. T. und das Spiel des Schwimmverbaudes \ngegen eine Auswahlmannschaft der Turner. Obwohl der \nSchwimmverband nicht mit erster Garnitur antrat, siegten seine \nVertreter mit 5 :2 Toren. Aus den Kämpfen um die Wasserball \nmeisterschaft der D.T. ging der Turnklub Hannover mit 6 Punk \nten als Sieger hervor vor dem T. S. V. Stassfurt mit 4, sowie \nTv. Speyer und der Turn gern. Darmstadt mit je einem Punkt. \nEinzelergebuisse: \nStreckentauchen: 1. Erbe (Heilbronn); 2. Löher (Hagen). Hauptspringeu: \n1. Stork (Frankfurt a. M.) 141,10 P.; 2. Wisbar (Berlin) 139,55 P ; 3. Sülbprg \n(Iserlohn) 126,35 P.; 4. Mädler (Leipzig) 125.05 P. Mehrkampf: 1 Junold \n(Saarbrücken) 182 P: 2. Beckmann (Dortmund) 181,40 P.; 3. Schmitt (Gera) \n168,40 P. 200 Meter Brust: 1. Löwe (Heidenheim) 3.07,9; 2. Freyer (Königs \nberg) 3.10,1; 3. Schröder (Dresden) 3.11.1. 400 Meter Crawl: 1 Müller (Kiel) \n5.43,6; 2. Marx (Köln) 6.13.4; 3. Steimel (Köln) 6.21,8 100 Meter Bücken \nI. Langjahr (Dortmund), Käferstein (Neuisenburg) und Schulte (Iserlohn) \nje 1.22.6. 100 Meter Crawl: 1. Bahnsen (Berlin) 1.08,4; 2. Marx (Köln) 1.09.2: \n3. Hörig (Leipzig) 1.00.3 10X100 Meter Kreisslaffel: 1 Kreis Rheinland \nII. 32; 2 Freistaat Sachsen 12.38,5; 3. Miftelrheiu 12.44.4. Turmspringen \n1 Storch (Frankfurt a. M.) 138,05 P ; 2. Mädler (Leipzig) 128,25 P ; 3. Schmitt \n(Offenbach) 115.70 P. Wasserballspiele: T. S. V. Stassfurt—-Tv. Speyer 2 : l \n(2:0); Turnkl. Hannover--Turngem. Darmsladt 6:2 (2:1); Turnkl. Han \nnover—T. S. V. Stassfurt 14 : 0 (7:0): Tv. Speyer—Turngem. Darmstadt 2 : 2 \n(1 : 1); Schwimm verband—D. T 5 : 2 (4 : 1). Altersturner (Stufe 3a): 100 Meter \nCrawl: 1. Schultz (Berlin) 1.27.1; 2. Rohde (Hagen) 1.34.5. 40 Meter Strecken \ntauchen: 1. Re iss (Stuttgart) 20 P ; 2 Krämer (Esch weil er) 20 P. Stufe 3b: \nMehrkampf: 1 Krebs (Hamburg) 80 P ; 2. Löwe (Hagen) 63.45 P. Springen: \n1. Hemmer (Frankfurt a M.) 42,65 P ; 2. van Loou-Dehr (Kassel) 41.60 P. \n30 Meter Streckentauchen: l. Teerbrügge (Aachen) 20 P.. 2. Krebs (Hamburg) \n20 P. 100 Meter Crawl: 1. Teichmuller (Niederurff) 1.47,9. Turnerinnen: \n4X100 Meter Lagenstaffel: 1. Hamburger Tbd. 6.39.4; 2. Turngem. Darmstadt \n6 45 4 100 Meter Seile: 1 Weynel (Breslau) 1.31.3 (Rekord); 2. Löffler \n(Speyer) 1.36,7: 3. Wagner (Köln) 1.39. 4X50 Meter Lagenschwimmen: 1. Brei \ntung (Ofienhach) 3.33,2 (Rekord); 2. Gerhard (Darmstadt) 3.45,5; 3. Brauer \n(Stuttgart) 3.46.5. Hauptspringen: 1. Katz (Frankfurt a. M.) 110.20 P \n2. Schiege (Ch&rl.) 93.60 P.; 3. Verreul (Frankfurt a. M.) 89.95 P. 4X100 Meier \nCrawl-Staffel: 1. T. G. Darmstadt 6.23.8 (Rekord); 2. Mtv. Stuttgart 6.37.1. \n3. Tv Offenbach 6.50. Mehrkampf: 1. St i ec he (Charl.) 150.40 IV, 2. TetÄchkc \n(Breslau) 138.20 P 110 Meier Brust: 1 Stenden (Hamburg) 1.32.3. 2. Böhme \n(Bonn) 1.38,5: 3. Jung (Aiheiligen) 1.39.1. 4X1 1 ^ Meter Brusistaffel: l. S. C. \nKöln 06 6.05,1; 2. T. S. V. Stassfurt 6.08,7; 3. T. G. Offenbach 6 12.2. 40 Meter \nStreckenlauchen: 1. Wald (Leipzig); 2. Franke (Bad Homburg). \n \n\nWeltrekord im Diskuswurf \nJussup-Amerika kommt auf 51,73 Meter \nEine phantastisch anmutende Leistung wird auf Pittsburg ge \nmeldet. Dort hat der amerikanische Wurfathlet Paul Jussup, von \ndem man bisher so gut wie nichts gehört hat, gelegentlich einer \nleichtathletischen Veranstaltung im Diskuswerfen die 50-Meter - \nMarke bei weitem übertroffen und mit 51,73 Meier einen neuen \nWeltrekord geschaffen. Inhaber des bisherigen und noch offi \nziellen Weltrekords ist Jussups Landsmann Eric Kreuz mit \n49.90 Meter. Aber auch diese Leistung hatte Kreuz inzwischen \nschon überboten, gelang es ihm doch im Mai. d. J., die Scheibe \n51,05 Meter weit zu werfen. \n \n\nNeuer Weltrekord in der Rhön \nKASSEL, 25. August. \nBei günstigem Wetter herrschte gestern auf der Rhön leb \nhafter Segelflugbetrieb. Alle Flieger waren unterwegs und \nteilten am Nachmittag oder Abend der Flugleitung ihren Stand \nort mit. Nur von dem Rekordflieger Kronfeld war keine Stand \nortmeldung eingetroffen. Erst gegen 9 Uhr verständigte er tele \nphonisch die Flugleitung. dass er bei Marktredwitz im Fichtel \ngebirge gelandet sei. Wie man sofort an Hand von Karten fest \nstellte, beträgt die Luftlinie zwischen Abflugstelle und Lande \nplatz ungefähr 162 Kilometer. Damit bat Kronfeld seinen eigenen \nWeltrekord im Langstreckensegelflug uni etwa zehn Kilometer \nÜberboten \n \n\nRennen zu Deauville. 1. Rennen: 1. Bonne Finanee (G. VatarA. \n2 Batladeur (C. Herbert). 3. Artichaut (.1, Laumain). Toi.: 196 : 10. PL: \n62. 86. 49 : 19 Ferner liefen: Martini. Janu.-, Misty Hili. Propheto, West \nWind, Full Steam. Montelimar. Navarreux. Halina, Fi! de i'Eau. Irish \nPtide, Ciairette de Die. Knock Out. Charmillc II. Jacoraina. Parthian \nMemories, Golden Orange. The Arrow II. l', a Lg — 2. Rennen: \n1. V» Sans Crainte (R. Reche) 2. Arhaletrier. 3. La Voulzie (W Sibbritt). \nTot ' IHi ; >0. PI.: 44. 18 : 10. Ferner liefen: Boundless. Dardanns. l'Hr» \nViolet. :—1 y’, Lg — 3. Rennen (Grand Prix de Deauville. 500 000 Francs. \n2600 Meter): I. G. Wildensteins Rieur (A Rahbe). 2. Motrieo (M FrüV \ninsholtz). 3. Le Chatelet, (F. Herve). Tot : 475:10. PI,: 121 98 31 : |a. \nFerner liefen: Vatout. P.vlade, Areska. Lovclaro, Pont et Panel. Gedieh», \nSkyrame, Parth for Ever. Merveille. Beldurhissa. Menthol. Willi har. Tater»,». \nL’Abesse de Menin. Franoille. Finsnvino. Kill Ladv 3- Ls — 4 Re» \n«tu: I Font in Hand (G. Vatard). 2. Santoria (R Reelle) 3 Iva» \nI\" Terrible (G. Dnforez). Tot.: 68 : in. PL: 19. 17. 20 10. Ferner liefen: \nRandido. Sporting Club. Sinnamari. El Gouala. Nona! II. Pie Bleu 3—2'- Lp. \n•> Rennen: 1. Eden (A. Rahbe). 2. Town Bov (F Herve). 3. Cannc \nRjaoe.be (J. Chevalier). Tot.: 43:10. PI.: 19. 26. 47:10. Ferner liefen: \nLibourg. Parthenis. Three Roses,Christabelle. Peseina. Arbifre, Phoeea. Bril \nlante II. Saint Ursin. Jabotpur *1)—1 Lg \nTennisturnier des Berliner II. C. Beim Tennisturnier des Berliner Hocker- \nClubs sind zwei Entscheidungen gefallen Im Dameneinzels, >iel um die \nMeisterschaft der Hockeyspielerinnen siegte Fräulein Lorenz gegen Krau \nde la Croix mit 6:2. 6:2 und im offenen Dameneinzel ohne Vorgabe be \nhauptete sich Frau Kühne mit 6:2, 6:4 gegen Frau Höcker. \nSpandauer Handballturnier. Das Jubilaums-Handhallturnier des T. 8 V. \nSpandau 1860. an dem zwei Turner und zwei Sportlernmilnschaften beteiligt \nwaren, wurde am Sonntag mit zwei Spielen abgesehlossen Siemens besiegte \nden T. S V. Spändan 1860 mit 11 : 3 (5 ■ 2) und der Tv Wilmersdorf zeigte \nsieb dem Sportverein 92 mit- 8:3 (6:2) überlegen. \nPollzeimeistersehaft Int Fanstball. In Dessau gelangte die deutsche Pott- \nzeinieistersebaft im Faustballspiel zur Entscheidung. Dessau besiegte mit \n6 Punkten vor Danzig mit 4, Baden mit 2 und Braunschweig mit 0 Punkten. \n \n\nHertha-B.S. C. geschlagen! \n \n\nBerliner Leichtathletik-Erfolge \nBrauch (S.C. Charlottenburg) gewinnt in Rekordzeit das Championat der Streckenläufer \nBerlins Turner siegen im Fünf Städtekampf vor Leipzig, Kiel, Hamburg und Hannover "
    }
}