{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "26",
        "NewspaperNumber": "400",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Sieben Segelfahrer ertrunken \nUnglücksfahrt von Jungmannen eines Marine-Vereins / In Gewitterbö gekentert \n \n \n\n \n\nSTETTIN, 25. August. (Privat.) \nGestern hatten sieben Jungmannen des Marinevereins \nTorgclow, geführt von dem 50 Jahre alten Marinevereins \nmitglied Gustav Stegemann, eine Segelfahrt gemacht. Das \nBoot konterte in einer Gewitterbö. Der Führer und sechs \nlungmannen sind ertrunken. Alle standen im Alter von \n15 bis 18 Jahren. Der siebente Jungmann konnte sich \nretten. \nZu der Katastrophe wird weiter aus Stettin gemeldet: Ein \nsrekeutertes Boot der Jungmarine wurde heute früh von Fischern \nin der Nähe der Kaiserfahrt gefunden. An das Boot hatte sich \nder Jungmann Methke angeklammert. Er berichtete, dass er \nmit sieben Mann der Torgelower Jungmarine am Sonntag in \neinem Boot von Ueckermünde aus in das Haff gesegelt sei. \nSic wurden von einer Gewitterbö überrascht. Das Boot kenterte, \nund alel acht Personen fielen ins Wasser. Methke allein konnte \nsich an dem gekenterten Boot festklammern und trieb über \nzwölf Stunden im Wasser. Die übrigen Insassen, junge Leute \nim Alter von 15 bis 18 Jahren, und der Führer des Seglers \nStegemann sind ertrunken. \n \n\nDas bedeutendste schwiinmsportlicbe Ereignis Europas findet \nin dieser Woche zu Nürnberg statt. Es wird um den Pokal \ndes ungarischen Ministers Klebelsberg von sechs National-Wasser- \nhsllnianiiscbaften gestritten, und zwar in folgender Programm- \neinteilung: \n■ August: Belgien—England. Ungarn—Frankreich, Deutschland—Schwe \nden; 26 August Belgien—Schweden, Ungarn—England, Deutschland—Frank- \nrp|<lt. 28. August England—Frankreich, Ungarn—Schweden, Deutschland— \nBelgien: 80. August Frankreich—Schweden, Ungarn—Belgien. Deutschland— \nI'triand; 31. August Ungarn—Deutschland. Schweden—England. Belgien — \nFrankreich. Favorit ist Ungarn, aber da Deutschland mit der vollen Kampf* \nMarken Besetzung an tritt, wird es einen harten Endkampf geben. \n* \nDas Nürnberger Wasserballturnier nahm gestern seinen An \nfang. nachdem \nOberbürgermeister Dr. Luppe in begeistert aufgenommener \nRede die Völkerversöhnung durch den Sport gefeiert hatte. \nDie ersten drei Spiele nahmen durchweg den vorhergesagten \nVerlauf. Zunächst fertigte Belgien die englische Nationalmann \nschaft mit 5:2 ab, dann absolvierte Ungarn gegen Frankreich, \n \n\nSchluss in Ruhleben \nPrimula holt sich den Pokal \nDer Schlusstag der Ruhlebener Rennzeit wurde noch zu \neinem schönen Erfolg. Die Geschehnisse gruppierten sich um \nfine Zuchtprüfung, den dem Derbyjahrgang vorbehaltenen Ruh- \nEbener Pokal über 3000 Meter. Das Rennen wurde erwartungs- \ngemäsg eine leichte Beute der bayerischen Stute Primula, hinter \nder der populären C. Woidmüller im Sulky war. Vor den \nTribünen passierte Primula den anspringenden Asmodi, um \ndann ihr Rennen mit einer Leistung von 1.28,2 immer sicher zu \nhaben. An Asmodi kam zum Schluss trotz seiner grossen Zulagen \nauch noch Landsknecht vorbei, der die glänzende Zeit von 1.26,7 \ntrabte. Sehr interessant wurde das erneute Zusammentreffen des \nAmerikaners Walter Dear mit dem Derbysieger Semper idem \nim Spätsommer-Preis. Wieder ging Semper idem, dem heute \nenergisch auf den Zahn gefühlt werden sollte, im Galopp ab, \nfand sich aber schnell und war mit seinem fabelhaften Antritt \nbald an der Spitze. Doch Ch. Mills war in der Gegenseite mit \nWalter Dear bei dem Dreijährigen und liess ihn im Einlauf \nförmlich stehen. Der Amerikaner trabte den Kilometer in 1.20,8, \nSemper und Herostratos brachte je 1.23,1 zusammen. Ergebnisse: \nErika-Rennen, 1800 Mark. 1400 Meter: 1. Stall Helvetias Elfenbein \n(Hiu. Schleusener), 2. Humorist, 3. Duncan. Tot.: 33 (ital. 22) : 10. PI.: \nO. 17, 11 : 10. Ferner liefen: Gassenbub, Dattel, Tausendkünstler, Huberta, \nPrisma. 8—Va Lg. — Astern-Preis, 2000 Mark, 2500 Meter: 1. P. Hem- \ninerlings Silberpappel (Deutschmann), 2. Lady Duffy, 3. Bronze. Tot.: 565 \nOtal. 71) : 10. PL: 49, 19, 27 : 10. Ferner liefen: Lustiges Mädchen, Jenny \nbind, Edelsteins Sohn, Hexenmeister, Modena, Idyll, Teufelsbua, Cilly Dillon. \n\"4—D /2 Lg. — Preis von Strausberg, 2100 Mark, 2100 Meter: 1. A. \nBöttchers Friedrichsd’or (Jauss jr.), 2. Selamlik, 3. Primel, 4. Lord Volo. \nTot.: 44 (ital. 79) : 10. PL: 16, 19, 15, 23:10. Ferner liefen: Pindar. Con- \ns |anze. Nanu, Zierde, Ossi Oswalda, Cilento, Wagner, Hallore, Baron Gabler, \nNiederländer. 6—% Lg. — Ruhlebener Pokal, 6000 Mark. 3000 Meter: \n1 Stall Augustas Primula (C. Weidmüller), 2. Landsknecht, 3. Asmodi. Tot.: \nb'> ütal. 27) : 10. PL: 11, 11, 15 : 10. Ferner liefen: Cortez, Enzian, Dewey, \nPHlat, Carol, Johann. 3—2 Lg. — Erinnerungs-Preis, 1700 Mark. \n-400 Meter: 1. W. Röslers Edelmeister (Bes.), 2. Constanze, 3. Drama. Tot.: \n50 (ital. 131) : 10. PL: 14, 35, 18 : 10. Ferner liefen: Hildegund, Nushaga \nJjoy, Zierde, Nordpol, Galeere, Titania, Queebeck (2. disqu., 80 Prozent d. \nPlatzw. zur.), Hänsi Dillon. .2—1 V» Lg. — Spätsommer-Preis, \n-600 Mark, 2000 Meter: 1. Gest. Damsbrück u. A. Brümmers Walter Dear \n(Ph. Mills), 2. Semper idem, 3. Herostratos. Tot.: 11 (ital.) 21) : 10. PL: \n10. 10, 10 : 10. Ferner liefen: Arnim, Peraktion, Long Augustinus, Paneil. \nJ Lg—Kopf. — Trostpreis, 1700 Mark, 2200 Meter: 1. Th. Egnells \nPräsident (Jauss jr.), 2. Golduffy, 3. Luft, 4. Komtesse Isabell. Tot.: 44 \n(ital. 174) : 10. PL: 22, 91, 29, 48 : 10. Ferner liefen: Peramo, Range, \nJohannisuacht, Kimiko, Farina, Landskrone, Conny Bacon, Peterle K., Pirna, \nAgina, Nora W., Meisterschuss, Mimose, Etrusker. 3 Lg.—Hals. — Lebe- \n\";ohl»Rennen. 1800 Mark, 2000 Meter: 1. Stall Georgis Diamant \n(lauss jr.); 2. Adresse, 3. Teufelsbursch. Tot.: 39 : 10. (Ital. 96). PL 23, \n*>« 45 : 10. Ferner liefen: Alabama, Natur, Lu-Lo, Delft, Ordnung, Doro \nthea, Nordeck. Hals—1V& Lg. — Auf Wiedersehen. 180Ö Mark, \nm Meter: 1. Gebr. Knauers Caro Bube (Jauss jr ), 2. Fanfare, 3. Herzog \nLouns. Ferner liefen: Primel, Hallore, Gerhard, Eulenspiegel, Baron Sil \nvester, Prahlet, Pammenio, Dawson Watts (gef.). %—1 Lg. \n \n\nVoraussagen für die heutigen Rennen \nDieppe (14 Uhr): \n1 Princesse Nono — Cenicia. 4. Phidias — Abajoue. \n2 Irritative — Ali Pacht II. 5. Roquesteron — Stanley Falls. \n3. Menade — Mirella. \nBaden-Baden (14 % Uhr): \nt. Winkelried — Walzertraum. 4. Ostade — Merveille du Monde. \n2 Narciss — Prellstein. 5. Goldwächter — Teneriffe. \n3. Meisterpolier — Metrodorus. 6. Bellac — Otis. \n \n\nRennen zu Gotha. I: 1. Tarnkappe (Sajdik); 2. Taua (R. Kaiser); 3 Nab \n(“ Robl). Tot.: 30 : 10, PL: 14, 15, 44 : 10. Ferner liefen: Kavalcade, Freilos, \nBerenice, Marionette II, Billa. Hals—1V6 Lg II. Rennen: 1. Arber (Ritt- \nfeister Jay); 2. Erlkönig II (Lt. von Both); 3. Oruk (Lt. von Blottnitz). \nJot.: 17:]0, PL: 13. 21, 23:10. Ferner liefen: Steinhäger, Gnadenfrist, \nMarokkaner, Sprekelia, Heideland, Orlinda, Enthusiast. %—1 Lg. \n \n \n\n \n\nFlugzeugsuche \nnach Rechtsanwalt Pinner \nOhne Erfolg \n• BADGASTEIN, 25. August. \nNachdem gestern die letzte Expedition der Alpinen Rettungs \nmannschaft von Badgastein, die von 3 Uhr früh bis mittags das \nfragliche Gebiet am Gamskarkogel abgesucht hatte, unverrich \nteter Sache zurückgekehrt war, wurden Nachforschungen nach \nDr. Pinner von privater Seite, und zwar hauptsächlich von \nBergführern im Hinblick auf die hohe Belohnung fortgesetzt, \nohne jedoch bisher irgendeinen Erfolg gezeitigt zu haben. Be- / \ngünstigt von dem schönen Wetter, stieg gestern nachmittag \nauch wieder \neine Maschine der Salzburger Fliegerschule auf, um erneut \nErkundungsllüge nach dem Vermissten über dem Gamskar \nkogel zu unternehmen. \nLänger als eine Stunde hindurch umkreiste das Flugzeug in \nganz geringer Höhe den Gipfel des Berges, ohne jedoch eine \nSpur von dem Vermissten zu linden. Es muss damit gerechnet \n \n\ndas ohne den in Weissenfeis verurteilten Cuvelier anlrat, einen \nTrainingsgalopp (12 :2, Halbzeit 8 :0), und zum Schluss erwies \nsich die deutsche Vertretung der schwedischen mit 7:0 (5:0) \nklar überlegen. \n* \nIn Berlin gab es am Sonntag zwei interessante schwimmsport \nliche Ereignisse, ln einem Klubkampf trafen die beiden stärksten \nBerliner Vereine, Berliner 8. V. 78 und Poseidon, zusammen; \nSieger blieb S. V. 78 in der Lagenstaffel und in der 20*100 Meter- \nBruststaffel, während Poseidon nur die 20*100 Meter-Crawlstaffel \nan sich brachte. — Das über mehrere Spieltage ausgedehnte \nWasserballturnier von Germania 87 im Mariendorfer Seebad \nwurde nunmehr beendet. Das Finale bestritten Weissensee 96 \nund Wasserfreunde 09, die nach Spielverlängerung 6 :8 besiegt \nwurden. In Klasse B kam der Veranstalter Germania 87 durch \neinen 5:3- Sieg über den Post - S. V. zum verdienten Erfolg. Das \nJugendturnier wurde von Hellas-Magdeburg gegen Rathenow 4 :3, \ndas Damenspiel von Poseidon-Dresden gegen Germania 87 mit \n6 :0 gewonnen. \n \n\nIII. Hennen: 1. Fatimo (Gehrke); 2. Baugrafin (H. Schmidt); 3. Kerner \n(Sajdik). Tot.: 20 ; 10, PI.; 15, 2» : 10. Ferner liefen; Roswitha, Frlthjof \nNansen, Advaita. >,—3 Lg. IV. Rennen: 1. Gerwin (C. Rupprecht); \n2. Fähnrich (von Imhof); 3. Parsifa] (von Holthey). Tot.: 20:10. PI.; \n12, 1«, 20 :10. Ferner liefen: No Friend, Erle, Seimei, Thema. 5—5 Lg. \nV. Rennen; I. Abtlg.: 1. Fragespiel (Sajdik); 2. dasalanza (Eperjessy); \n3. Dalie (R. Kaiser). Tot.: 15:10, PL: II, 11, 12:10. Ferner liefen: \nAurelia, Godwina, Sanna Anna, Ursula, Ghana. 2—3 Lg. 2. Abtlg.: \n1. Bannerträger (Florian); 2. Bunding (Göbl); 3. Edith (Hcitner). Tot.: \n18:10, PL: 12, 12, 15:10. Ferner Helen: Pol vre et Sei, Trum her, Brutto, \nLossberg. Wegwart, Morgenschein. 4—2 Lg. VI. Rennen: 1. tHoch- \ndruck (W. Tarras); I. tHella X (Bleuler): 3. Seetalke (Sajdik). Tot.: \n41 : 10 (Hochdruck), 27 : 10 (Hella X). PL: 15, 13, 12 : in. Ferner liefen: \nCordelia, Pedrillo. Gerald, Sebastiane, Lawine, Aurelia, Dulcibella, \nPatrella. Totes Rennen—2 Lg. \n \n\nMirbachs fristlose Entlassung \nDas Arbeitsgericht erklärt sie für berechtigt \nDie fristlose Entlassung des Geschäftsführers des Vereins \nfür Hindernisrennen, Freiherrn von Mirbach, fand gestern ein \nNachspiel vor dem Arbeitsgericht. Mirbach wurde bekanntlich \nfristlos entlassen, da er sich über die deutsche Republik abfällig \ngeäussert hatte. Von Mirbach verlangte die Nachzahlung des \nGebalts in Höhe von über 100 000 Mark. In der gestrigen \nVerhandlung betonte er als Kläger, dass die fristlose Entlassung \nunberechtigt gewesen, da er noch sechzig Tage nach dem \nKündigungstermin weiterbeschäftigt sei. Das Gericht kam zu \neiner Abweisung des Anspruchs des Klägers. Das Arbeitsgericht \nerklärte die fristlose Entlassung von Mirbachs für berechtigt, \nda derartige Aeusserungen, wie sie der Geschäftsführer des \nVereins für Hindernisrennen getan hat, geeignet seien, den \nVerein zu diskreditieren, wenn sie in die Oeffentlichkeit dringen. \n \n\nRennen zu Clalrefontalne, I. Rennen I Le Rempart (J. Luc). 2. Sommiere \n(A. KaJIey). 3. Roi Galant (R. Tremeau). Tot.: 36 : 10. Drei liefen; Hals— \n2 Lg. — II. Rennen: I Flechette (H. Howes). 2. Fine Orange (C. Joiner). \n3. Cistercien (A. Cerez). Tot.: 16 : 10. PL: 14, 20 : 10. Ferner liefen: \nDomitius, Brida, Rosette. 3—2 Lg. — III. Rennen: 1. Monroe (H. Semblat). \n2. Lärme de Glace (D. Bourtman). 3. Main Pleine II (F. Rocchetti). Tot.: \n41 : 10. PL: 22, 21, 21:10. Ferner liefen: Crown Jewel, La Cbanterie, \nPawlowa. Miss France, Last Rose, Addy Ohe, Bassompierre, Latonia. \nHi Lg—Hals. — IV. Rennen: 1. Everine (R. Lefeve). 2. Tartempion (A. Rei \nnette). 3. Divette III (R. Reche). Tot.: 167 : 10. PL: 38, 27, 39 : 10. Ferner \nliefen: Cardenjo, Teddyson, Recordman, Etival, Siesta. Porte Flamme, \nRamouska, Magnus Rex, Ma Pepe, Vanitas II. Kopf—14 Lg. — V. Rennen: \nI. Sparta (E. Goldin). 2. La Binde (A. Rabbe). 3. Lutetia (J. Peekett). \nTot. 131 : 10. PL: 33, 28, 26 : 10. Ferner liefen: Bellardin, Portland, Urgach, \nPolkirk, La Belotte. Hi— Vi Lg. — VI. Rennen: 1. Pili* de Savoie (R Br«* \nthes). 2. Accaia (Rabbe). 3. El Rasa (R. Ferr«. Tot..: 66:10. PL: 26, 32, \n46 : 10. Ferner liefen: Filigrane, Chamerhaude, Canuobienne, Jamibleu, Grey \nCloud, Pas Croyable, Royalty. Hals—% Lg. \n \n\nB. 5. C. und Hertha trennen sich \nDer 1923 vollzogene Zusammenschluss des Fussballklubs \nHertha von 1892 mit dem Berliner Sport-Club soll jetzt auf dem \nWege eines gütlichen Uebereinkommens zwischen beiden Ver \neinen wieder gelöst werden. Hertha ist durch den Zusammen \nschluss mit dem B. 8. C. zu dem Platz am Gesundbrunnen ge \nkommen, und was es für einen Verein bedeutet, auf dem popu \nlärsten Platz Berlins zu spielen, dafür ist Hertha-B. 8. C. der \nschlagendste Beweis. \nJetzt wollen die alten Hertlmner wieder ihren alten, reinen \nFussbaliverein aulrichten, und der B. 8. C. macht ihnen dabei \nkeine Schwierigkeiten. \nDie Trennung der beiden Vereine soll in der Weise erfolgen, \ndass der B. 8. C. au Hertha das Gelände in Reinickendorf \n \n \n\n \n\nwerden, dass Dr. Pinner, wenn er überhaupt in diesem Gebfei \nder Salzburger Berge seinen Ausflug unternommen haben sollte, \nvielleicht beim Abstieg in eine Felsspalte gestürzt ist. An die \nMöglichkeit eines Verbrechens wird nicht geglaubt. \n* \nINNSBRUCK, 25. August. 1 \nDrei Innsbrucker Bergsteiger wollten die Nordostkanzel der \nGrossen Ochsen wand in den Kalkkögeln erklettern. Sie waren \nangeseilt und hatten \ndrei Mauerklammern eingeschlagen, die jedoch heraus \nbrachen. Zwei der Bergsteiger stürzten 150 Meter tief ab \nund blieben tot liegen, \nwährend der dritte an einer Felswand hängen blieb und aus \nseiner gefährlichen Lage gerettet werden konnte. — Bei einem \nAufstieg auf die Rosetta bei San Martin» di Castrozza stürzten \nzwei Studenten aus Roui in eine etwa 100 Meter tiefe Schlucht \nab. Bergführer konnten die beiden Abgestürzten bergen, jedoch \nwar der eine bereits tot, während sein eGfährte mit dem Leben, \ndavonkommen dürfte. \n \n\nRosenthal und die ihm gehörigen Anteile am Gesundbrunnen* \nplatz abtritt, während Hertha zum Ausbau des neuen B. 8. C- \nPlatzes im Grünewaid einen Beitrag von 70 000 Mark leistet. \nBei einer Aussprache über diese Trennung erfuhr man auch \neiniges über die Lasten, die Hertha-B. 8. C. zu tragen hat. So \nmüssen für den Platz am Gesundbrunnen jährlich 21 600 Mark \nHypothekenzinsen, 12 000 Mark Unterhaltungskosten und über \n0000 Mark Grundvermögenssteuer aufgebracht werden. Dagegen \nerhielt Hertha-B. 8. C. aus den fünf Meisterschaftsspielen 1929, \ndie dem D. F. B. 120 000 Mark einbrachten, ganze 14 000 Mark, \n \n\nFrau Radke läuft Weltrekord \nBeim ostdeutschen Jugendtag in Brieg bestritt die Olympia* \nSiegerin Frau Radke ein Vorgabelaufen über 1000 Meter, in dem \nsie an ihre Konkurrentinnen bis zu 100 Meter vorgab. Dennoch \ngewann Frau Radke überlegen in 3.06,5 und überbot damit den \nvon der Engländerin Trickey mit 3.08,2 gehaltenen Weltrekord \nganz erheblich. \n \n\nArbeiter-Radio-Ausstellung \nEine Funk- und Phonoausstelluug im kleinen — die Bastei* \nschau der Arbeiteramateure in der „Neuen Welt“, der Bastler des \n..Hörerkreises des Rundfunks e. V„ Freier Radiobund“, der in \nder Hasenheide sein viertes Sommerfest feierte mit Schall \nplattenkonzert, das der Grosslautsprecher in Garten und Säle \nträgt. Balalaika-Orchester, russische Tänze, Ansprachen und \nRezitationen, Chöre singen, Ball und Tombola . . . Doch ihres \nFestes letzter Zweck ist diesen ernsten, zielstrebigen Menschen \nnicht Spiel und Tanz; sie sind nur ein bunter Rahmen. Der Kern \npunkt ist die Schau der Bastlerarbeiten. Ueber 4000 Köpfe sind \nes, die in ihren Feierstunden sieb schulen in den Kursen ihrer \nOrganisation, die ihre Hand geschickt machen, aufzubaueu aus \nden Werkstoffen, was ihr Geist ersonnen. Welcher Schatz von \nIntelligenz liegt hier ungehoben, unausgewertet für die Gesamt \nkultur, weil soziales, wirtschaftliches Milieu das Heraustreteu \ndieser Begabten aus den engen Grenzen, aus der „Masse“ wehrt! \nTechnische Spitzenleistungen, die durch Patenterteilung amtlich \nAnerkennung gefunden: Eine Fernsehapparatur, überraschend \nwirkende Störbefreiungsvorrichtungen, ferner eine sauber kon \nstruierte Kombination zwischen Schallplattenabspieler auf elek \ntrischem Wege und Fernempfang mit eingebautem Lautsprecher, \npatentierte Einzelteile, ein Vierröhrenempfänger mit Laut \nsprecher als Möbelstück mit schmückenden Intarsien gebaut. Be \nsonders interessant die Kurzwellenecke mit Empfänger im \nKoffer, mit Bestätigungskarten aus allen Enden der Welt über \nbetätigte Wechselverbindung, ferner die Zusammenstellung vom \neinfachen Detektor aus den Kindertagen des Radios bis zum \nmodernsten Siebenröhren-Netzempfänger . . . Weshalb ermög \nlicht man nicht diesen Menschen, den Besuch der grossen Funk- \nund Phonoschau am Kaiserdamm durch billige Sondereintritts \npreise? ... „ ms. \n \n\nPreussisch - Süddeutsche Klassen - Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu 10 000 Mark auf Nr, 285989. \n6 Gewinne zu 5 00 0 Mark auf Nr. 274965 336295 357943. \n14 Gewinne zu 3 00 0 Mark auf Nr. 13364 27652 44912 57212 88065 \n88607 165970. \n20 Gewinne zu 20 0 0 Mark auf Nr. 2639 45563 152943 153699 \n162466 180760 211945 255639 301100 312372. \n48 Gewinne zu 1 0 00 M ark auf Nr. 27473 39256 45591 69191 104524 \n113251 151620 183167 184141 202312 210387 217479 232196 234515 251430 \n254067 258107 263900 271177 312390 325172 325997 343364 356112. \n94 Gewinne zu 500 Mark auf Nr. 37418 37726 38431 42581 56517 \n57373 71479 74559 81765 83721 87412 88276 98915 99492 107372 127667 \n141636 146271 158010 192009 197152 204962 208277 208695 210116 225365 \n229138 229571 240867 251107 251639 253482 286776 295196 298656 301027 \n310090 313535 314268 314852 332166 342331 343236 349667 355896 360621 \n388173. \nIn der gestrigen Nachmittags-Ziehung fielen; \n8 Gewinne zu 3 0 00 Mark auf Nr. 2682 166880 171986 348450. \n16 Gewinne zu 200 0 Mark auf Nr. 18790 82149 133376 116427 \n216673 216924 232926 802866. \n28 Gewinne zu 1 0 0 0 M a r k auf Nr. 10333 55869 62454 75949 79443 \n183121 187507 190813 201102 233737 299315 313322 318413 342017. \n58 Gewinne zu 500 Mark auf Nr. 30459 61966 67877 69135 90643 \n104342 105199 110596 128472 138517 141293 141858 167761 208256 212089 \n237113 237857 240006 284430 299231 321291 322765 326567 331581 351350 \n357766 365884 385218 394921. \nVereine und Versammlungen \nDeutsche Staatspartei. 20 Uhr in Baumsehulenweg. Baumschulen- \nStrasse 100. Redner: Frau Schüler und Herr Klügelt über „Was will \ndie Deutsche .Staatspartei“. \nBerliner Verein für Einheitskurzschrift. Von K20 bis >H22 Uhr im \n. Friedrich-Wilhelm-Gymnasium, Kochstrasse 13. Vereinsheim: „Wil- \nhelmsbof“, Anhaltstrasse 12. \nScharbverelnigung Eckhauer 1925. Ab 20 Uhr in Ahlerts Festsälen, \nCharlottenhurg, Berliner Strasse 88, Eeke Brauhofstrasse. \nJung-Naumann-Btind (Berlin-Brandenburg). 20 Uhr Zusammenkunft \nim Kieist-Kasino, Kleiststrasse 41, am 26. d. M. Irene Eych: „Wahl- \nreform.\" • \n \n\nZu dem Ueberfall auf den Bäckermeister H. aus der \nSchwedter Strasse 247 erfahren wir, dass die Täter nicht hundert, \nsondern zweihundert Mark erbeutet haben. II. hat für die Er \nmittlung der Täter und die Wiederbeschaffung seines Geldes eine \nBelohnung ausgesetzt. \n \n\nEuropa-Wasserball-Tumier \nin Nürnberg — Wettkämpfe in Berlin "
    }
}