{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "26",
        "NewspaperNumber": "400",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Kein Sammlungsmischmasch! \n \n\nDer preussische Handelsminister Dr. Schreiber hat in seinem \nWahlkreis Halle—Merseburg am Sonntag drei Versammlungen, \nin Hohenmölsen, in Teuchern und in Schkeuditz, abgehalten, \nnachdem er am Sonnabend in Corbetha gesprochen hatte. \nEr ging davon aus, dass, je grösser die politischen und wirt \nschaftlichen Gefuhren seien, um so grössere Verantwortung den \neinzelnen Wähler treffe. Er wandte sich nicht an diejenigen, \ndie nur ihren persönlichen Vorteil im Auge haben, sondern an \nalle, deren Einsicht und Verstand dazu ausreichen, um zu be \ngreifen, dass es einem einzelnen Stand nicht auf die Dauer gut \ngehen kann, wenn die Entwicklung des Ganzen schwere Störun \ngen erfährt. \nEs sei nicht möglich, die hohe Zahl der Arbeitslosen durch \nArheitsdienstpflicht herunterzudrucken, weil dadurch nur \neine Verschiebung eintreten würde, die dem freien Gewerbe \nund den freien Arbeitern Konkurrenz machen würde. \nDie Ursache unserer Wirtschaftskrise sei international. Aber \nin Deutschland sei hauptsächlich der Kapitalmangel für unsere \nschwierige Lage bestimmend, der zu hohen Zinsen und zur Ver \nteuerung der Lebenshaltung führt. Wir können aber Kapital \nnur festhalten und erhalten, wenn wir unseren Haushalt in \nReich, Staat und Gemeinden in Ordnung bringen, nicht, wenn \ndas Gespenst der Diktatur und des Umsturzes droht. Da wir auf \ndie Dauer unsere Wirtschaft nicht durch das Ausland finanzieren \nlassen können, müssen wir die Kapitalbildung im Innern stei \ngern und sparsamer wirtschaften. Dr. Schreiber ging auf die \nnotwendigen Reformen im einzelnen ein: Reichsreform, Parla \nmentsreform, sparsame Gemeindewirtschaft, Sparsamkeit an ent \nbehrlichen Genussmitteln, aber auch sorgfältige Sozialpolitik: \ndie jetzige Ueberprüfung der Sozialbestimmungen hat nichts mit \nsozialer Reaktion zu tun. Aber auch die Wirtschaft muss ihre \n \n\nMassnahmen überprüfen, eine starre Kartellpolitik hindert die \nGesundung. Einseitige Interessentenpolitik, Klassengedanke und \nDiktaturgedanke sollten endlich beiseite geschoben werden. \nWir wollen alle Kräfte mobilisieren, die abseits gestanden \nhaben und am Staat ehrlich mitarbeitcn wollen, aber wir \nwollen keinen Sammlungsmischmasch. \nAuch die Staatspartei kann kein Paradies zaubern. Aber sie \nwird in ernster Arbeit alle Kräfte daran setzen, dass unser \nVaterland bald gesundet, und dass auf die Sorgen und Nöte des \nHeute ein besseres Morgen folgt. \nStolper klagt gegen „M.-M.“ \nWegen beleidigender Behauptungen \nVom Aktionsausschuss der Deutschen Staatspartei Hamburg \nwird mitgeteilt: \n„Ein Berliner Montagsblatt lässt sich aus Hamburg über an \ngebliche Besorgnisse innerhalb der Staatspartei wegen der Kan \ndidatur Dr. Gustav Stolpers berichten. Die Besorgnisse werden \nmit persönlichen Angaben dieses Hamburger Spitzenkandidaten \nbegründet. Die Angaben sind von Anfang bis zum Ende frei \nerfunden. Gustav Stolper geniesst das unbedingte Vertrauen der \nDeutschen Staatspartei, deren oberster Leitung in Berlin er an \ngehört. Sie wird diesen nach jeder Richtung hin unabhängigen \nWirtschaftspolitiker ersten Ranges als Vertreter der Welthafen \nstadt Hamburg in den Reichstag entsenden. Dr. Stolper hat gegen \ndas erwähnte Montagsblatt sofort die Beleidigungsklage erhoben. 1 ’ \nDer „Montag-Morgen“ — um dieses Blatt handelt es sich \nnämlich — hat u. a. behauptet, Dr. Stolper empfange für die \n \n\nvon ihm geleitete Wirtschaftszeitschrift „laufend ausserordenf. \nliehe hohe Subventionen von mehreren Grossbanken“. Die \ngaifte Angelegenheit erhält dadurch ein besonderes Gesicht, dass \nder Angriff gegen Stolper im „M.-M.“ wahrscheinlich von einem \nJournalisten herrührt, der selbst ebenfalls eine Wirtschaftszeit. \nSchrift herausgibt . . , \nNicht nur gegen S.P.D.! \nEine warnende Stimme der Jugend \nIn der „Vossischen Zeitung“ beschäftigt sich Normantl \nKörber, eine der führenden Persönlichkeiten des sozial- \nrepublikanischen Kreises, mit der Lage der Staatspartei \nund Übt dabei Kritik an jenem Brief an die Deutsche \nVolkspartei, der mit einigen Einschränkungen die Bereit \nwilligkeit zur MitunterzeicliDung des „bürgerlichen 1 ' \nWahlaufrufs erkennen liess. Normann Körber sagt weiter: \n„Wir Jungen müssen uns leidenschaftlich zur Wehr setzen \ngegen die grosse Täuschung, als »ei diese Rettung des Staates \nnur möglich gegen die grosse Sozialdemokratische Partei und \ndurch Bildung einer Rechtskoalition. Denn dies ist doch der \nletzte Sinn jenes Aufrufes, wie aller hartnäckigen Sammlungs \nversuche der traditionellen Partei der Intrigen, der D. V. P.I“ \nKörbers Artikel klingt in folgende beachtenswerten \nWorte aus: „Deshalb verurteilen wir jenen Brief an die \nDeutsche Volkspartei, und deshalb rufen wir allen jungen \nGruppen in der Deutschen Staatspartei zu: Seid auf der \nHut gegenüber der grossen Täuschung!“ \n \n\nK.P.D.-Parole \n \n\ndie ihre Schwäche durch eine Parole auf Wahlenthaltung \nzu maskieren suchen. \n \n\nBombenleger-Prozess beginnt heute \n \n\nIdeologische Anleihe bei den Nazis \nDie K. P. D. erlässt für die Wahlen eine langatmige \nProgrammerklärung ihres Zentralkomitees, die ganz offen \nsichtlich eine geistige Anleihe bei Herrn Hitler gemacht \nhat. Darum ruft sie auch auf „zur nationalen und sozialen \nBefreiung des deutschen Volkes“. Sie sucht natürlich die \nNationalsozialisten zu bekämpfen, aber sie tut das, indem \nsie deren Phrasen im wesentlichen übernimmt. Gleich den \nHitler-Leuten wendet sich die kommunistische Programm \nerklärung in erster Linie gegen den Young-Plan und den \nVersailler Vertrag. Stolz wird erklärt: \n„Wir erklären feierlich vor allen Völkern der Erde, vor \nallen Regierungen und Kapitalisten des Auslandes, dass wir \nim Falle unserer Machtergreifung alle sich aus dem Versailler \nFrieden ergebenden Verpflichtungen für null und nichtig er \nklären werden, dass wir keinen Pfennig Zinszahlungen für die \nimperialistischen Anleihen, Kredite und Kapitalanlagen in \nDeutschland leisten werden.“ \nKein Wunder, dass das „revolutionäre“ Strasser-Blatt \nüber solche Töne geradezu in Verzückung gerät und die \nKommunisten als revolutionäre Nazis preist. Es ist nur \npeinlich, dass die russischen Kommunisten, wenn sie Ver \nbindung mit dem westlichen Kapitalismus suchten, wieder \nholt Anerbietungen gemacht haben, die alten Zaren-An- \nleihen anzuerkennen. Ein Sowjet-Deutschland würde sich \nnoch schwerer allen aussenpolitischen Verpflichtungen \nentziehen können. Aber solche Sätze sind ja auch nicht \nernst gemeint, und offenbar spekuliert die K. P. D. nur \nauf die Wähler der „revolutionären“ Nationalsozialisten, \n \n\nBombe im Schlafzimmer \nTRITTAU (Bezirk Hamburg), 25. August. \nAuf dem in Grossensee gelegenen Besitztum des Kaufmanns \nErnst Karl Schliemann, Hamburg, wurde heute früh festgestellt, \ndass die Telephonleitung durchschnitten war. Bei einer gründ \nlichen Revision fand man unter dem Schlafzimmer Schliemanns \neinen von aussen angebrachten Sprengkörper, die daran befind \nliche Zündschnur war erloschen, ausserhalb des Hauses waren \nweitere Sprengkörper gelegt. Als Frau Schliemann auf einen \nsolchen Sprengkörper trat, zerriss dieser ihr die rechte Hand. \nSie musste schleunigst nach Hamburg ins Krankenhaus gebracht \nwerden. Man vermutet einen Racheakt. Die Landjägerei und \ndie Landeskriminalpolizei sind fieberhaft an der Arbeit, um die \nTäter zu ermitteln. \n \n \n\n \n\nSchnettdienst \n \n\nIn Darrastadt begann der Prozess \nwegen der im Februar in den \nRüsselsbeinier Opel-Werken vorge* \nkommenen Kommunistenunruhen. \nDer französische Ministerpräsident \nTardieu ist gestern abend nach dem \nKurort Vittel abgereist, um dort \nseine übliche Kur zu machen. \nIn Guben wurde das mit finan \nzieller Unterstützung der Stadt vom \nReichsbanner Schwarz-Rot-Gold ge \nschaffene Denkmal für Friedrich \nEbert eingeweiht. \n \n\nDie poLniische Presse bringt die \nNachricht, dass Max Reinhardt in \nVerhandlungen über Gastspiele in \nPolen stehe. \nIn Weimar fand zur 80. Wieder \nkehr des Todestages Friedrich \nNietzsches eine Gedächtnisfeier des \nNietzsche-Archivs statt. \nDie deutsche Regierung hinterlegte \nim Generalsekretariat des» Völker \nbundes die Ratifikationsurkunden \nzu sechs Verträgen. \n \n\nVor dem Altcnaer Schwurgericht \nHAMBURG, 25. August. (Eigener Bericht.) \nVor dem Altonaer Schwurgericht beginnt am Dienstag unter \ndem Vorsitz des Landgerichtsdirektors Zelenka der Prozess \ngegen die schleswig-holsteinischen Bombenleger, insgesamt \n21 Angeklagte. Sie haben bekanntlich seit dem Sommer 1928 \ndurch eine Serie von 13 Attentaten in Schleswig-Holstein, Lüne \nburg und Oldenburg schwerste Beunruhigung in der Oeffentlich- \nkeit hervorgerufen, um damit, wie sie in der Voruntersuchung \nbekundeten, „den Behörden einen Schrecken einzujagen“. Die \nAngeklagten haben sich jetzt wegen Vergehens und Ver \nbrechens gegen das Sprengstoffgesetz zu verantworten, das im \nFalle einer gemeinschaftlichen Verabredung zu Attentaten \nZuchthausstrafen nicht unter fünf Jahren vorsieht. Zur Ver \nhandlung stehen zwei Gruppen von Anschlägen; die erste be \nhandelt vier Attentate, die in der Nacht zum 27. November 1928 \nvermittels kleiner Sprengpatronen ausgeführt wurden, die \nzweite zur Abhandlung stehende Gruppe betrifft diejenigen \nAnschläge, die durch \nbesonders raffiniert konstruierte Höllenmaschinen \ninszeniert worden sind. Ihr Hersteller, Kapphengst, wurde be \nkanntlich erst kürzlich in der Schweiz verhaftet. Die Ange \nklagten werden verteidigt von den Anwälten Dr. Lütgebrune \nund Grafen von der Goltz-Stettin. Als Vertreter des Nebenklägers \nDr. Strauss-Lüneburg, dessen Haus bei einem der Anschläge \nschwer beschädigt wurde, fungiert der Berliner Anwalt Dr. Arthur \nBrandt. Die Ankiagebehörde vertreten die Altonaer Staats \nanwälte Gollnick und Dr. Junker sowie der Berliner Staatsanwalt \nDr. Eichholtz, der bereits in der Voruntersuchung tätig war. Ins \ngesamt sind bisher etwa 100 Zeugen geladen. Die Dauer des \nProzesses ist auf vier Wochen veranschlagt. \n \n \n\n \n\nDer Passierschein \nVon \nMich. Sostschenko \nGestern musste ich in einer sehr wichtigen staatlichen Be \nhörde vorsprechen, ln persönlicher Angelegenheit. \nVorher nahm ich zur Stärkung ein Frühstück zu mir. Dann \nging ich los. \nIch komme also in diese Behörde. Oeffne die Tür. Reinige \ndie Füsse. Gehe die Treppe hinauf. Plötzlich ruft mich ein \nBürger in Dienstkleidung von hinten an. Befiehlt mir, wieder \nherunterzukommen. \nIch steige also wieder herunter. \nWo läufst du denn hin, Schafskopf? \nIch habe da ein Anliegen, sag ich. \nWenn du ein Anliege* hast, sagt er, so musst du erst einen \nPassierschein nehmen. Dann erst kannst du hinaufgehen. Hier \nbist du nicht auf dem Markt. Das könntest du schon selber \nwissen im elften Jahr der Republik. Was für ein Unverstand. \nJa, sag ich, das hab ich allerdings nicht gewusst. Wo, sag \nich, bekommt man denn einen Passierschein? \nDort, sagt er, rechts am Fenster. \nIch gehe zu dein kleinen Fenster. Klopfe an. \nEine Stimme fragt: Sie wünschen? \nIch möchte einen Passierschein haben. \nGleich. \nIn irgend einer ausländischen Behörde hätte ich in dieser \nAngelegenheit eine lange Prozedur durchmachen müssen, einen \nAusweis vorzeigen, ja vielleicht auch eine beglaubigte Photo \ngraphie. Hier aber haben sie mich nicht einmal angeschaut. \nDa kommt einfach eine Hand zum Vorschein und reicht den \nPassierschein heraus. \nHerrgott, denk ich, wie leicht und frei lebt es sich doch bei \nuns und wie einfach wickelt sich alles ab! Und da sagt man \nnoch: Bureaukratisinus. Verschiedene entwurzelte Intellektuelle \nbauen sogar darauf eine Theorie des Niederganges auf. \nHol sie der Teufel! Nichts von alledem. \nIch bekam also einen Passierschein. Der Andere in Dienst \nkleidung sagte: \nJetzt kannst du durch. Läuft er da einfach hinauf, ohne \nAusweis. So können auch unsichere Elemente durchschlüpfen. \nDas Haus in die Luft sprengen. Hier ist doch kein Markt. So, \ngeh jetzt hinauf. \n \n \n\n \n\nIch klettre also mit meinem Passierschein die Treppe hinauf. \nWo, sag ich, kann ich den Genossen Schtschukin sprechen? \nDer Mann am Tisch fragte misstrauisch: \nHaben Sie einen Passierschein? \nBitte, sag ich, hier ist der Passierschein. Bin auf gesetz \nlichem Wege hereingekommen, nicht durch das Fenster. \nEr besah den Passierschein und sagte höflich: \nDer Genosse Schtschukin ist augenblicklich in einer \nSitzung. Kommen Sie lieber nächste Woche. Diese Woche hat \ner immer Sitzungen. \nDas kann ich machen, sag ich, die Sache ist kein Hase, sie \nläuft nicht davon. Auf frohes Wiedersehen! \nHalt, sagt er, geben Sie Ihren Passierschein her. Ich \nmuss einen Vermerk machen, damit Sie wieder herauskommen. \nIch gehe die Treppen hinunter. Der Mann in Dienstkleidung \nsagt: Haiti Wohin? \nNach Hause, sag ich. Auf die Strasse. \nZeig den Passierschein her. \nBitte schön, sag ich, hier ist er. \nUnd ist ein Vermerk darauf? \nSicher, sag ich, ist einer darauf. \nSo, sagt er, jetzt kannst du hinaus. \nIch ging hinaus, ass zur Stärkung meines erschütterten \nOrganismus ein Brötchen und ging in eine andere Behörde in \npersönlichen Angelegenheiten. \nUebcr»etzt von Alma I.ep4re. \n \n\nPassionsspiele In Berlin. Die von ihren früheren Berliner Gast \nspielen bekannte „Festspielgemeinde für christliche Volkskunst“ wird \nab Mitte September bis Oktober das grosse Passionsspiel zur Auf \nführung bringen. Um die Spiele den breiten Massen, denen eine Reise \nnach Oberammergau nicht möglich ist, zugänglich zu machen, wurde \nder Sportpalast hierzu ausersehen, da nur in diesem Hause die Mög \nlichkeiten zur grössten szenischen Entfaltung gegeben sind. \nNeues Theater am Zoo. In der im Neuen Theater am Zoo am \n1. September d. J. stattfindenden Uraufführung» der Posse „Herr \nAmor persönlich“ werden die weiblichen Hauptrollen von der be \nkannten Filmschauspielerin Lydia Poteehina und Grete Weiser dar \ngestellt. Lydia Poteehina, die in Russland grosse Erfolge als Schau \nspielerin hatte, betritt damit zum ersten Male die deutsche Bühne. \nWalter Jankuhn, der seinerzeit die Rolle des Dan lies in der jetzigen \nFassung der „Lustigen Witwe“ kreierte, ist vom ausländischen Gast- \nspieltournee zuriiekgokehrt, um diese Rolle in den Aufführungen der \n„Lustigen Witwe“, die Sonnabend, 30. August, im Grossen Schauspiel \nhaus beginnen, neuerdings zu übernehmen. \nDas Theater am Srhlffhauerdamm hat seine Premier« von Ernst \nTnllcrs Schauspiel „Feuer aus den Kesseln“ auf den 31. dieses Monats \nfestgesetzt. \n \n \n\n \n\n„ Uebem grossen Teich “ \nVorkriegserinnerung im Zentraltheater \nMan kann von einem Schlager aus dem Jahre 1909 nicht er \nwarten, dass er seine Zündkraft bis 1930 behält. Vielleicht \nhätte eine pompöse, schmissige Inscenierung der Operette von \nAdolf Philipp Irisches Pulver aut die Pfanne schütten können. \nBei der anspruchslosen Aufführerei im Zentraltheater, genannt \n„Neues Operettenhaus“, zischten nur die Dialektversuche einiger \nAkteure und Aktricen als harmlose Heiterkeiten auf. Nennen \nwir von den biederen Amerikafahrern die Miene Brandt, ge \nspielt laut Programm von „Frau Direktor Herrmann 1 höchstper \nsönlich, die Hulda Knorpel in sächsischer Ausführung von Lotte \nMüller; decken wir die übrigen mit dem grossen Mantel der \nAnerkennung für ihre gutgemeinte Mühewaltung. Die Regie \nvon Ernst Eranzen wird im Programmzettel erst nach dem De \nkorateur und Beleuchter genannt; das hat sie denn auch ver \ndient. Die Dekoration des zweiten Bildes zumal war anscheinend \ntrotz endloser Umbaupause noch nicht fertig geworden. Viel \nleicht ist das Rose-Theater aus kollegialer Nettigkeit mal be \nreit, hier Aufklärungsunterricht über das oft missverstandene \nThema „Volkstheater“ zu geben. pck. \n \n\n„Der klein*e Kuppler“ \nUnter der Direktion von Gaston Briese spielte man im Neuen \nTheater am Zoo den „kleinen Kuppler\". Man sah dieses reizende \nfranzösische Lustspiel vor einigen Jahren in einer hervorragen \nden Aufführung mit Else Eckersberg und Rosa Valetti, man war \ndeshalb verwöhnt, und schraubte seine Ansprüche zurück. Was \nübrig blieb, war etwas jämmerlich. Dieses Stück verlangt viel \nDelikatesse, man darf es nicht so grob hinplautzen wie man es \nim Neuen Theater am Zoo serviert bekam. \nElfriede Mertens, blond und lebendig, gab die Josyanne Plaisir, \ndie ihr Hündchen zum Männerfang ausschickt. Im ersten Akt \nwar sie sehr nett, doch später war ihr Spiel krampfhaft und \nlaut. Ewald von Demandowsky, der Renö, um den sich alles \ndreht, sah aus wie ein hübscher Primaner. Oskar Ebelsbacher \nals Isoard und Gaston Briese als der Mann, der den Hund ver \nleiht, waren gute Typen. Sehr hübsch ist Senta Born. Emma \nKlein als Concierge erweckte einem nur die Sehnsucht nach Rosa \nValetti, die diese nicht leichte Rolle früher so prachtvoll kreierte. \n—ee» "
    }
}