{
    "Year": "1930",
    "Month": "08",
    "Day": "26",
    "NewspaperNumber": "400",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^morgen'Ausgabe \nNr. 400 — 78. Jahrgang \n \n\n'Berliner 75olks-Zeitung \n \n\nJBeibtatf \nDienstag, 26. August 1930 \n \n\nDie Belegschaft der B.V. G. \nWerden die Kündigungen von 1600Menschen Jf f f 8^ ^ \niarchge führt ? / Nochmals Verhandlungen ? Mm \n \n \n\n \n\nErst gestern mittag hat der Betriebsrat der B. V. G. \n[ er Direktion das zahlenmässigc Ergebnis der am Freitag \nn den einzelnen Betrieben durchgefiihrten Urabstim- \nnung über die Frage der Einlegung von zwei Feier- \nchirhten an Stelle der sonst notwendig werdenden Ent \ngangen mitgeteilt. Das Zahlenergebnis bestätigt die \n)ereits vorher bekanntgewordene Tatsache, dass sieh die \nllehrzahl des technischen und Verkehrspersonals gegen \nlen Vorschlag der Direktion ausgesprochen hat, dass also \nja befürchten ist, dass Kündigungen alsbald ausge \nsprochen werden. \n \n\nBei dem Verkehrspersonal waren 16 700 Angestellte ab \nstimmungsberechtigt, von denen sich jedoch nur 10 908, also 65,3 \nProzent an der Abstimmung beteiligt haben. Für die Kurzarbeit \nstimmten 2930, das heisst 17,7 Prozent, während sich 2554, also \n15,3 Prozent gegen den Vorschlag der Direktion aussprachen. \nUngültig oder nicht gestimmt haben 32,2 Prozent des Verkehrs \npersonals. Beim technischen Personal haben von 7704 Abstim \nmungsberechtigten 6404 oder 83 Prozent abgestimmt. Für Arbeits \nstreckung wurden 3463 oder 45 Prozent der Stimmen und gegen \ndie Verkürzung der Arbeitszeit 1117 oder 14,5 Prozent gezählt. \nUngültig waren beim technischen Personal 1824 oder 23,6 Pro \nzent. Die Arbeitsstreckung für beide Gruppen gilt also nach der \nAuslegung der Gewerkschaften als abgelehnt, da unter 50 Pro \nzent der Beschäftigten für den Vorschlag der Direktion gestimmt \nhaben. \n \n\nDie Direktion der B. V. G. hat bisher nicht zu diesem Ab \nstimmungsergebnis Stellung genommen. \nDie späte Veröffentlichung des Abstimmungsergebnisses scheint \ndarauf zurückzuführen zu sein, dass der Betriebsrat die Protest \nbewegung der oppositionellen Arbeiter, die den Streik prokla \nmieren wollten und die zu diesem Zwecke am Freitag abend und \nSonnabend Versammlungen einberufen hatten, erst ein wenig ab \nebben lassen wollte. Die \nZahl der von der Kündigung Bedrohten beläuft sich auf \n1200 oder sogar auf 1600 Arbeitnehmer. Wie wir hören, \nwollen die Gewerkschaften noch einmal versuchen, Verhand \nlungen anzubahnen. \nHoffentlich gelingt es noch in letzter Stunde, einen Ausweg aus \ndieser bedenklichen Situation zu finden! \n \n \n\n \n\nT?** EM jJTq Den letzten Mietern am Molken* \nM’s OCWn HOll markt nun doch gekündigt \ndes neuen Stadtbankgebäudes \n \n\nDen letzten Mietern des Hauses Molkenmarkt, Erke Stralauer \nStrasse, ist jetzt von der Stadt zum 1. Oktober gekündigt, und zu \ndiesem Termin muss auch die alte historische Weinstube von \nSchütze, der sogenannte „Bulettenkeller“, räumen. \nDem Inhaber dieser Kellerräume war bereits schon mehrfach \ngekündigt, die Räumung wurde dann aber hinausgezögert, da \ndas Gelände infolge des Sklarek-Skandals in absehbarer Zeit \nnicht verwertet werden sollte, so dass Schütze fast als einziger \nin dem sonst leeren Häuserblock geblieben war. Jetzt ist die \nKündigung aber erneut liir den 1. Oktober ausgesprochen. Es \nhandelt sich dabei um eine vorsorgliche Massnahme des Magi \nstrats, denn auf dem Terrain Molkenmarkt, Ecke Stralauer \nStrasse — der ganze Baublock befindet sich bereits im Besitz \nder Stadt —, \n \n\nsoll nach dem Abriss der alten Häuser der geplante Neubau \nder Stadtbank und Sparkasse erstehen. Das alte Sparkassen \ngebäude an der Mühlendammschleuse muss bekanntlich ab \ngebrochen werden, wenn die Flrweiterungsarheiten für die \nSchleusenanlagen im Rahmen des Bauprogramms für den \nMittellandkanal iu Angriff genommen werden. \nEs ist durchaus möglich, dass noch in diesem Jahre mit dem \nNeubau des neuen Sparkassengebäudes am Molkenmarkt be \ngonnen wird, weil das neue Gebäude fix und fertig dastehen \nmuss, wenn man mit dem Abriss des alten beginnt. Die Durch \nführung der Erweiterungsarbeiten für die Schleuse liegt in den \nHänden des Reiches und der Wasserbauverwaltung, die, wie \nman hört, in den nächsten Jahren dieses Projekt zur Durch \nführung bringen werden. Das neue Gebäude für die Stadtbank \nund Sparkasse wird in modernem Stahlskelettbau erstehen. \n \n \n\n \n \n\n \n\nRätselhafter Leichenfund \nIn Neukölln \nGestern wurde die 36 Jahre alte Witwe Marie Schatz, geborene \nGliewe, in ihrer Wohnung in der Kopfstrasse 33 zu Neukölln tot \nHufgefuuden. Nach dem Zustand der Leiche zu urteilen, muss \nder Tod schon vor mehreren Tagen eingetreten sein. Weil die \nTür der Wohnung offen gefunden wurde, so ist der Verdacht ent \nstanden, dass Frau Schatz Opfer eines Verbrechens geworden sei. \nFrau Schatz, die aus Stolpmünde stammt, bewohnte die sehr \nbescheidene Behausung schon seit geraumer Zeit. Ihren Lebens \nunterhalt erwarb sie durch einen kleinen Handel, der nicht viel \nnbwarf. Ausserdem war Frau Schatz schwer nervenkrank. Am \n11. August \nmachte sie einen Selbstmordversuch, \nindem sie sich in den Neuköllner Verbindungskanal stürzte. Es \ngelang damals, sie rechtzeitig zu retten. Am Tage darauf sahen \nHausbewohner die Frau gegen 18 Uhr zum letztenmal. Da Frau \nSchatz schon öfter kleine Geschäftsreisen unternommen hatte, so \nglaubte man sie wieder abwesend. Am Montag vormittag sahen \nHausbewohner, dass die Tür zu der Wohnung nur angelehnt war. \nSie traten ein und fanden Frau Schatz tot im Bett liegen, bis an \nden Hals zugedeckt. In einem Notizbuch fand man Aufzeichnun \ngen. aus denen Selbstmordabsichten hervorgehen. \nNach der vorläufigen Besichtigung durch den Gerichtsarzt sind \nan der Leiche keine äusseren Verletzungen gefunden. Zur Klä \nrung wird eine Sektion anberaumt werden. Soweit bisher fest \ngestellt ist, \nwaren in der Wohnung die Gashähne geöffnet. \nPa Frau Schatz einen Gasautomaten hatte, ist nur soviel Gas \nausgeströmt, wie Geld hineingeworfen worden war. So erklärt es \nsich, dass ein intensiver Gasgeruch nicht bemerkt wurde. > \n \n\nDie alten \nReichsbahnfahrharten \ngalten auch nach dem I. September — Trotz der \nTariferhöhung \nAm 1. September tritt bekanntlich eine geringe Erhöhung der \nPcrsonentarife bei der Reichsbahn in Kraft. Verschiedentlich ist \ndie Frage aufgeworfen, wie weit die vor der Tariferhöhung ge \nlösten Fahrkarten und Fahrscheinhefte noch noch dem 1. Sep \ntember gültig sind. Von seiten der Reichsbahn wird hierzu \nfolgendes mitgeteilt: „Eine \nUcsclirünkung in der Ausgabe der Fahrausweise in den Tagen \nvor Einführung der neuen Fahrpreise und ebenso eine Be \nschränkung der Gültigkeit der vor dem 1. September ge \nlösten Fahrausweise tritt im allgemeinen nicht ein. \nFahrkarten des gewöhnlichen Verkehrs gelten also vier Tage, \nFahrscheinhefte des Mitteleuropäischen Reisebureaus 60 Tage \nvom Lösungstage ab. Eine Ausnahme tritt nur ein für Fahr \nscheinhefte des Mitteleuropäischen Reisebureaus für solche ein \nfachen Fahrten, für die auch gewöhnliche Fahrkarten ausgegeben \nwerden können (z. B. Berlin—Köln). Hier erlischt die Gültigkeit \nder vor dem 1. September gelösten Hefte ebenso wie die der \ngewöhnlichen Fahrkarten am 3. September Mitternacht. Das \ngleiche gilt für Fahrscheinhefte, in denen mehrere iu sich ge \n \n \n\n \n\nschlossene Hin- und Rückfahrten vereinigt sind. Dagegen können \nHefte mit Rundreisen (z. B. Köln—Berlin—Erfurt—Frankfurt— \nKöln), oder für einfache Fahrten, für die gewöhnliche Fahrkarten \nnicht ausgegeben werden können (z. B. Berlin—Hamburg— \nBremen—Köln) oder Hefte mit nur einer Hin- und Rückfahrt \n(z. B. München—Frankfurt (Main)—München) innerhalb der \n60tägigen Gültigkeit unbeanstandet benutzt werden.“ \n \n\nZwei Schwerverletzte \nAutounglück in Niederschöneweide \nIn der Oberspreestrasse in Niederschöneweide ereig \nnete sich gestern nachmittag ein Verkehrsunfall, bei dem \nzwei Personen schwer verletzt wurden. Der 25jährige \nSchlosser Josef Genschoch aus Adlershof wurde von einem \nPrivatkraftwagen umgestossen und überfahren. Noch im \nletzten Augenblick versuchte der Chauffeur des Autos, der \n43jährige Richard Schmidt aus Grünau, das Steuer scharf \nnach rechts herumzureissen, konnte jedoch den Unfall nicht \nmehr verhindern und fuhr selbst mit seinem Auto gegen \neinen Baum. Genschoch und auch Schmidt wurden mit \nschweren inneren Verletzungen nach dem Köpenicker \nKrankenhaus gebracht. \n* \nIn der Waldemarstrasse wurde der 37jährige Arbeiter Albert \nZastrow aus der Mulackstrasse 10 auf seinem Motorrad von \neinem Autobus überfahren. Er wurde mit schweren Beinver \nletzungen nach dem Krankenhaus Bethanien gebracht \n \n\nDer Mann, \nder die Pakete abholt \nEin falscher Rollkutscher \nGrosse Bestürzung gab es gestern bei einer Konfektionsfirma \nin der Jägerstrasse. Wie viele andere, hat die Firma die Ge \nwohnheit, die tagsüber fertiggemachten Pakete, die gerade jetzt \ndie Wintermuster enthalten, gegen Abend von einem Rollfuhr \nunternehmer abholen und zur Bahn respektive zur Post bringen \nzu lassen. Gestern nachmittag erschien in der Expedition ein \njüngerer Mann, der ganz wie ein Rollkutscher gekleidet war. Er \nerklärte, er komme von der Spedition und wolle die Pakete ab \nholen. Ohne eine Spur von Misstrauen wurden ihm die Sendun \ngen übergeben und er verschwand damit. Man war nicht wenig \nerstaunt, als eine knappe halbe Stunde später \nwieder ein Rollkutscher auftauchte und nach den Paketen \nfragte. \nErst jetzt kamen den Expedienten Bedenken. Nachfragen bei \nder Spedition brachten ans Licht, dass der zweite Kutscher der \nechte und richtige war, der erste war ein gerissener Schwindler. \nDie Beute, die er in diesem Falle gemacht hat, stellt einen Wert \nvon 4000 Mark dar. Schon in der vergangenen Woche ist der \nfalsche „Rollkutscher“ mit grossem Erfolg bei fünf anderen \nj Firmen aufgetreten. \n \n \n\n \n \n\n \n\nDie spinale Kinderlähmung \nauch wieder in Leipzig \nLEIPZIG, 25. August. \nDie neue Welle von spinaler Kinderlähmung, die vom Eisass \nausgegangen ist, hat nunmehr auch das Leipziger Gebiet er \nreicht. Ende Juli wurde ein siebenjähriger aus Hannover zuge \nreister Knabe in ein Leipziger Krankenhaus eingeliefert, kurz \ndarauf ein dreijähriges Kind aus dem Pfälzer Kreis. Anfang \nAugust erkrankten in Leipzig-Paunsdorf zwei Kleinkinder an \nspinaler Kinderlähmung. Die beiden Kinder entstammen \nFamilien, die keinerlei Zusammenhang mit einander haben. \nWeiter sind in der ersten Hälfte des August noch vier Kinder \naus Zella-Mehlis, Riesa, Zöbigker und aus dem Merseburger \nKreis eingeliefert, so dass \nim ganzen in Leipziger Krankenhäusern acht Kinder wegen \nspinaler Kinderlähmung in Behandlung stehen. \nAlle Massnahmen, um die Weiterverbreitung der Krankheit zu \nverhindern, sind getroffen. Im übrigen handelt es sich nicht um \nsehr schwere Fälle. Da die Epidemie erfahrungsgemäss im Spät \nsommer zu erlöschen pflegt, ist nicht zu befürchten, dass sie im \nLeipziger Gebiet grössere Ausdehnung annehmen wird. Wie \nerinnerlich, herrschte in Leipzig vor drei Jahren eine schwere \nEpidemie, die damals über 100 Kinder ergriffen hatte. Die \nEpidemie war seinerzeit im Juni ausgebrochen, hatte im Juli \nihren Höhepunkt erreicht, um vom August ab wieder abzuflaueu. \n \n\nDie verdorbenen Pilze \nKRAKOW i. Mecklb., 25. August. \nEine aus sechs Köpfen bestehende Familie eines Vorschnitters \nauf dem Gute Tessin erkrankte nach dem Genuss von Pilzen, die \nman vor der Zubereitung einige Tage hatte stehen lassen. Die \nEhefrau ist bereits gestorben, während sich der Mann und die \nvier Kinder langsam erholen. \n \n\nDas Paket mit der Kindesleiche. An der Königsdamm-Brücke \nlandete ein Schiffer ein Paket aus dem Wasser. Es enthielt die \nLeiche eines neugeborenen Mädchens. Der Schiffer gab an, dass \ner am Sonntag abend auf der Brücke eine Frau gesehen habe, \ndie ein Paket in das Wasser warf. Die kleine Leiche wurde nach \ndem Schauhause gebracht. \nWarnung vor einem Schwindler. Der gemeingefährliche \nSchwindler, der vor etwa einem Jahr an dem Arbeitsnachweis \nstellungslose Leute ansprach, sich als Mitropa-Inspektor vorstellte \nund unter Vorspiegelung, Stellung zu verschaffen, den Arbeits \nlosen Gelder abnahm, treibt jetzt wieder sein Unwesen. Inter \nessenten, die sich auf eine Anzeige gemeldet hatten, wonach \nunter Chiffre ein Portier gesucht wurde, erhielten einen Brief \nmit dem Schreibmaschinenkopf „Mitropa, Personalabteilung“ des \nInhalts, dass das Gesuch der Direktion zur Genehmigung vor \ngelegt Würde. Nach einigen Tagen erhielten die Leute ein er \nneutes Schreiben, in dem ihnen mitgeteilt wurde, dass sie als \nPortier eingestellt seien. Der Dienstantritt wäre Freitag früh \nsechs Uhr, sie sollten Papiere, Invalidenkarte usw. mitbringen \nund hätten 15 Mark als Sicherheit für Dienstkleidung zu hinter \nlegen. Es werde ihnen anheimgestellt, die Quittung beim Boten \neinzulösen. Die Leute haben in den meisten Fällen dem Ueber- \nbringer dieses Briefes 15 Mark ausgehändigt. Gestern meldeten \nsich allein fünfzehn Personen zur Einstellung auf Grund dieses \nSchwindels. \nRasens Complire gefasst. Vor einigen Tagen berichteten \nwir, wie eine Pelzfirma in der Lindenstrasse durch die Machen \nschaften zweier Kommissionäre um Edelpelze im Werte von \n50 000 Mark geschädigt und zum Konkurs getrieben wurde. Einer \nder Kommissionäre, ein Kaufmann Leopold Rosen, konnte gleich \nfestgenommen werden. Jetzt ist auch sein Helfershelfer, ein \nKaufmann Anton Brünn, verhaftet. \nRauh in einer Sparkasseiuiebenstelle. In Bremen fuhr gestern \nnachmittag vor der Nebenstelle der Sparkasse in der Bahnhof \nstrasse ein Hamburger Auto vor, dem drei Mann entstiegen. Sie \nbegaben sich in das Sparkassengebäude, trieben mit vor \ngehaltenen Schusswaffen die dort anwesenden beiden Beamten \nin einen Nebenraum und raubten dann, was an Geld greifbar \nwar. Es fielen ihnen rund 23 000 Mark in die Hände. Mit \ndiesem Raub fuhren sie davon. \nFestnahme des Raubmörders Axelsen. In Leck (Schleswig) \nwurde der im Juni gemeinsam mit dem inzwischen bereits festge \nnommenen Einbrecher Rasch aus dem Lüneburger Gefängnis ent \nwichene Raubmörder Asmus Axelsen verhaftet. Axelsen war \nseinerzeit in einem Aufsehen erregenden Prozess wegen eines \nin Südamerika begangenen Raubmordes als Mittäter zu einer \nlängeren Zuchthausstrafe verurteilt. \nDer englische Flieger Kapitän Barnard ist gestern 6 Uhr auf \ndem Flugplatz Lympne zu einem direkten Flug nach Tanger \ngestartet. \n \n\nS. A. 5 llhr I Minute *. M A. 7 Uhr 53 Minuten \n8.-0, 19 Uhr 1 Minute - M.-U 20 Uhr 0 Minuten "
}