{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "26",
        "NewspaperNumber": "400",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "Die eine Stunde aufiegciidcr Erwartung Siliicn Löljtl \newig zu dauern. \nEndlich verkündete die alte Uhr der Dorfschule die \nerste Tagesstunde. Als der etwas blecherne Klang lang \nsam verhallt war, setzte von rückwärts, aus der Heide \nkommend, ein fernes, langgezogenes Heulen ein, in das \nalsbald sämtliche Dorfköter klagend oder empört, je nach \nTemperament, einstimmten. \nUnwillkürlich fuhr Löbel zusammen, während Hart \nihm zuraunte: „Das Zeichen des Heidewolfes. Es kommt, \nwie in dem Brief stand, aus Bimkes Immentun. Jetzt \nwird es wohl bald losgelien.“ \nSie lauschten weiter. Doch vorläufig ereignete sich \nnichts mehr. Weder eine Bewegung, noch ein Lichtschein \nwar im Dorf zu bemerken. Nur die Hunde schlugen \ngelegentlich wieder an, ohne aber besondere Unruhe zu \nverraten. Die Zeit verging. Löbels Nerven spannten \nsich immer mehr. Jeden Aligenblick erwartete er den \nEintritt eines erregenden Ereignisses. \nHart warf einen spähenden Blick nach rückwärls. \nDann sprang er auf und sagte: „Der Heidewolf hat un!^ \nzum Narren gehabt. Wir sitzen hier und warten, während \nhinter uns das Feuer hochgeht. \nAuch Löbel erhob sich und sah über dem Walde von \nW'arenholz eine rote Glut am Himmel stehen. „Wo mag \ndas sein?“ fragte er. \nHart lachte. Es klang verbissen und ingrimmig. \nWenn mich nicht alles täuscht, dann brennt es bei uns \nam Heidesee. Das wäre ein richtiger Spass. Nun aber \nrasch zurück. W’eitere Vorsicht ist nicht mehr nötig.“ \nMit diesen Worten entzündete er den Scheinwerfer, \nergriff die am Boden liegende Decke und eilte durch den \nGarten zur Dorfstrasse. Löbel folgte ihm, so schnell er \nvermochte, ln Spörkenseel herrschte immer noch tiefste \nRuhe, nur die Dorfhunde begannen hinter den Davon \neilenden ein wütendes Gebell. \nNach wenigen Minuten war das Motorrad erreicht. \nHart warf an, sie schw'angen sich hinauf, und laut \nknatternd ging es mit Windeseile davon. Dieses Mal \nwählten sie den direkten Weg über W'arenholz. Als sie \ndas Dorf erreichten, wurde bereits Feueralarm geblasen. \nOhne Aufenthalt durchjagten sie die noch fast menschen \nleere Strasse und verschwanden gleich darauf iin Waren \nholzer Forst. \nHier stellte sich ihnen ein Hindernis entgegen. Ein \nAuto stand mitten auf der Chaussee und daneben ein \nMann, der sie mit weit ausgebreiteten Armen aufhielt. \nAls Hart stopple, rief er ihnen zu: \nNehmen Sie mich um Gottes Willen mit. Mein Rappe \nhat sein rechtes Hinterbein verloren.“ Es war der Feuer \nreiter. \n \n\n,.irjiben wir eine ranne?\" fragte Lobet. \nNein“, erklärte Hart. „Es sind nur noch 6 Kilometer \nbis Spörkenseel. Daher wollen wir lieber jetzt im Dunklen \nfahren.“ \n \n\nDas Wunder in der Röhre \n \n\nWoher geht der Motor so leise?“ erkundigte sich \n \n\nLöbel. \n \n\nEin Glühfaden brennt durch, und eine Welt wird revolutioniert — Lichteiruchalten überflüssig \nDie kellnerfreundliche Tür — Geisterhände stoppen eine Lokomotive \n \n\nIch schaltete den Auspuffdämpfer ein. Dadurch kom \nmen wir etwas langsamer vorwärts, aber fast lautlos. \nLöbel begriff nicht, wie Hart ohne Licht immer noch \nso schnell zu fahren wagte. Er musste Augen wie ein \nLuchs besitzen, denn tatsächlich vermied er jedes Hinder \nnis und alle grösseren Löcher. Dabei herrschte eine fast \nvöllige Dunkelheit, denn der mondlose Himmel war \nzudem noch dicht mit W'olken behängen. \n \n\nAls der junge Edison vor 50 .Jahren seine elektrische Glüh \nbirne konstruierte, ergab sich etwas scheinbar ganz Selbstver \nständliches: nach einiger Brenndauer brach der Glühfaden. Die \nmeisten Beobachter hätten sich gewiss mit der Feststellung be \ngnügt, dass er durchgebrannt sei. Edison aber fragte nach dem \nWie und Warum, und als Denker von Methodik stellte er die \nVorfrage nach dem Wo. Die Antwort war meikwürdig genug. \nDer Faden brach fast stets auf der positiv-elektrischen Seite des \nFadens. Es musste ein besonderer Sinn dabei sein. Und Edison \nfand ihn heraus. Er entdeckte, dass in der Glühbirne noch ein \nzweiter, schwacher Strom wirksam war. Er kam von der \nnegativen Seite des Fadens und sprang auf die positive über. \nMit seinen Elektronen bombardierte er unaufhörlich die positive \nFadenseite, bis der Faden dort mürbe wurde und brach. \nHeute, ein halbes Jahrhundert später, hat sich der damals \nwenig beachtete „Edison-Effekt“ als eine Entdeckung von unab- \nschätzbarer Tragweite erwiesen. In einer verfeinerten Kon \nstruktion, die mit Hilfe eines Gitters die Steuerung und Stärke \nabstufung des Elektronenstroms erlaubt, ist als vielseitiger, \nmächtiger Bruder der Glühbirne die „Elektronenröhre“ ent \nstanden. Auf einem technischen Gebiet ist sie bereits so \npopulär, dass sie jeder Schuljunge kennt: auf dem des Radio, \nwo sie unter dem Namen „Verstärkerröhre“ den wichtigsten Be \nstandteil der Lautsprecheranlage bildet. \nDie Leistung dieser Röhre ist märchenhaft. Die Radio \nantenne sammelt aus den über sie hinstreichenden Sendewellen \neine Energie, die vielleicht nur ein Millionstel W’att beträgt. \nDieser schwache elektrische Impuls wird durch die erste Röhre \nim allgemeinen um das Zehnfache verstärkt, durch die zweite, \ndahinter geschaltete Röhre um das Hundertfache, durch die \ndritte um das Tausendfache usw. \nJede noch so schwache elektrische Bewegung, nicht nur die \nin der Antenne, kann jetzt also so gesteigert werden, dass sie \neine praktisch verwertbare .Arbeit zu leisten vermag. Sie kann \nSignale betätigen, Zähler in Gang setzen, .Maschinenteile zum \nStillstand bringen. Die Welt hat ein neues Wunder: das Wunder \nin der Röhre. \nBesonders bedeutungsvoll ist die Verstärkungsfähigkeit der \nElektronenröhre für die photo-elektrische Zelle. Diese Zelle \nbesteht aus gewissen chemischen Substanzen wie dem Selen, \ndie unter Lichteinwirkung einen schwachen elektrischen Strom \nerzeugen. Der Lichtstrahl, die photo-elektrische Zelle, die mit \nStrom auf ihn reagiert, und die Elektronenröhre, die diesen \nStrom auf eine nutzbare Stärke vervielfacht, — das sind drei \nneue Materialien für den Maschinenbauer. Bald werden sie das \ntechnische Gesicht der Erde in allen Zügen verändern. Schon \nhaben sie einen überwältigenden Siegeszug angetreten. Nament \nlich in Amerika, dem Land dee raschen Handelns, sind zahlreiche \nEinrichtungen mit ihrer Hilfe verbessert worden. Der frühere \namerikanische Radiokommissar, 0. H. Caldwell, berichtet dar \nüber Wunderdinge. \nDa gibt es in einer ganzen Reihe von Fabriken einen neuen \nArbeiterschutz. Er sieht etwa folgendermassen aus: Ein Licht \nstrahl wird dauernd durch die Gefahrenzone einer Maschine ge \nlenkt und von einer photo-elektrischen Zelle aufgefangen. So \nlange er dort ungehindert auffällt, bleibt die Maschine im Gange. \nWird er aber durch die in die Gefahrenzone geratende Hand \neines unvorsichtigen Arbeiters zugedeckt, so ist augenblicks \nder Strom unterbrochen und die Maschine steht stilL . . \nEin anderer Lichtstrahl wird längs durch den ganzen Arbeits \nraum geworfen. Seine Stärke schwankt je nach dem Gehalt an \nStaub, Rauch und Gasen, die in dem Baum vorhanden sind. \nDementsprechend reagiert die photo-elektrische Zelle mit einem \nstärkeren oder schwächeren Strom. Auf einem Messinstrument \nim Bureau des Betriebsleiters können diese Stromschwankungen \nabgelesen werden. Sie berichten dem Betriebsleiter in jeder \nMinute darüber, ob der Arbeitsraum genügend reine Luft auf \nweist. \n \n\nEtwa kann der gleiche — durch die Elektronenröhre verstärkte —i \nelektrische Impuls, der die Alarmglocke betätigt, auch gleich die \nselbsttätige Oeffnung der Fenster und Ventilatoren veranlassen. \nManche Fabrik in den Vereinigten Staaten und sogar auch schon \neine Schule hat in ähnlicher Weise einen photo-elektrischen \nLichtregler. Sobald die Dämmerung eintritt oder auch das \nTageslicht durch eine schwere Wolke verdunkelt wird, flammen \nautomatisch alle Glühbirnen auf. Der Mensch von morgen, der \nseine Augen schonen wiU, braucht an Tagen unsicherer Witte \nrung nicht mehr prüfend nach dem Himmel zu sehen, und sogar \ndie leichte Arbeit des Licbtanknipsens ist ihm abgenommen. Das \nWTinder in der Röhre fühlt, denkt und bandelt für ihn. \nEs gibt kaum ein Gebiet, auf dem die Dreiheit Lichtstrahl-- \nphoto-elektrische Zelle—Elektronenröhre nicht überraschende \nEinrichtungen ermöglicht. In einem Hotel in Boston ist eine \nTür, gegen die das Schatztor aus „Tausend und eine Nacht“ ein \nStümper ist. Diese öffnete sich erst, wenn der Besucher aue- \nrief: „Sesam, öffne dichl“ Der Bostoner Kellner, der mit voll- \nbeladenem Tablett auf seine Tür zueilt, braucht sich nicht mit \nRedensarten aufzuhalten. Der durch seinen Körper verdunkelte \nLichtstrahl einer photo-elektrischen Anlage sorgt stillschweigend \ndafür, dass sich die Tür rechtzeitig von selber öffnet . . . \nEbenso hat man für Tresore, Villen usw. eine Anlage kon \nstruiert, die mit Hilfe des Lichtstrahls sofort Alarm gibt, wenn \nein Mensch nur in die Nähe des geschützten Raumes kommt. \nWichtiger für die Allgemeinheit ist allerdings eine andere Art \nder Registrierung von Menschen, die einen bestimmten Raum \npassieren. Auf der neuen grossen Brücke von Detroit werden \ndie Passanten an zwanzig Eingangsstellen von automatischen \nphoto-elektrischen Zählapparaten kontrolliert. Zwanzig Beamte \nwerden gespart, und Irrtümer können nicht mehr verkommen. \nDiese Zäbltechnik wird auch bereits von der Industrie ausge \nnutzt. Man zählt die auf Transportbändern vorüberziehenden \nWaren. Jedesmal, wenn der Lichtstrahl durch den passierenden \nWarenkörper von der photo-elektrischen Zelle abgeschnitten \nwird, springt der Zähler eins weiter. Der besondere Vorteil \ndieser Methode liegt darin, dass sich der Zähler selber gar nicht \nim Fabrikraum zu befinden braucht. Er kann neben dem \nSchreibtisch im Bureau angebracht sein, wo sein Stand dauernd \nadministrativ verwertet wird und der Fabrikleitung in jeder \nMinute einen genauen üeberblick über den Gang der Produk \ntion gibt. \nIn den Fernkraftwerken kann die Elektronenröhre als \nTransformator und Umformer verwandt werden und dabei \nEinrichtungen ersetzen, die heute noch ein Maschinengew'icht \n\\on vielen Tonnen erfordern. In der Hausartikelindu.strie, det \nFärberei und der Wissenschaft erlaubt sie mit Hilfe der photo \nelektrischen Zelle eine so genaue Farbenanalyse, dass Nach \nmischungen \nsind \nvorgenommen werden können. Im Bureau braucht man für die \nRegistriermaschinen nicht mehr das bisher übliche Lochungs- \nsystein. In der Lebensmittelindustrie prüfen empfindliche \nInstrumente die Farben von Früchten, Gemüsen und anderen \nPiodukten und schalten die missfarbenen, also die zweitklassigen \nErzeugnisse von der Verpackung oder weiteren Verarbeitung \naus. In der Textilindustrie prüft man maschinell die regel \nmässige Feinheit der Gewebe. In der Metallindustrie verrät \ndie neue Apparatur alle kleinsten Flecken und Blasen einer \nMelallfolie. In der Holzindustrie warnt sie rechtzeitig den \nBeobachter an der Furnierschneidemaschine vor Nägeln und \nMetallstücken in dem zu verarbeitenden Holz. Ja, sie kontrolliert \nsogar, ob Verpackungen vorschriftsmässig etikettiert sind. Mit \nelektronischen Methoden vermag man genau den millionsten Teil \neines Zolls zu messen, den hundertmillionenmilliardensteu Teil \neines Ampere. Man bestimmt, ohne den Bohrer anzusetzeii, die \nLago eines tausend Meter unter der Erde verborgenen Oel- \nvorkommens. Und man misst den Durchgang eines Gestirns \ndurch den Meridian mit einer Genauigkeit, die den Aslronomea \nvor Irrtümern seiner unzuverlässigen menschlichen Sinne \nbewahrt. Eisenbahnfachleute sind sich nicht darüber einig, ob \nman das Signalwesen soweit automatisieren darf, dass mensch \nliches Zutun völlig ausgeschaltet wird. Aber kürzlich zeigte ein \n.Vorfall auf einer amerikanischen Bahn, dass die hundert- \n \n\nDer Doktor strengte sich gewaltsam an, irgend etwas \nvon den Konturen der Strasse zu erkennen. Doch ausser \nden dunklen Wänden der hohen, alten Chausseebäunie \nund dem darüberliegenden helleren Streifen des Himmels \nvermochte er nichts zu unterscheiden. Dieses lautlose \nDahingleiten in der pechschwarzen Nacht besass etwas \nunheimlich Fragendes. \nLöbel fühlte, wie seine überanstrengten Sehnerven \ngereizt wurden. Einen Augenblick schloss er die Augen, \ndoch als er sie wieder öffnete, sah er ringsum nur eine \ngleichmässig purpurne Finsternis. Kaum wusste er mehr, \nwo oben und unten war. Er glaubte sein Gleichgewicht \nzu vej'lieren und klammerte sich unwillkürlich au seinen \nBegleiter an. \nWird Ihnen schlecht?“ fragte Hart. \nIch fürchte, einen Anfall von Nachtblindheit zu haben“, \nsagte Löbel. „Mir schwindelt, und selbst den Himmel \nvermag ich nicht mehr zu erkennen. So etwas ist mir \nnoch nie passiert. \n,JMachen Sie die Augen zu und halten Sie sich fest“, \ntief Hart „Gleich sind wir am Ziel. \n. Aber diese wenigen Minuten, die sie noch weiterfuhren, \n’dünkten Löbel eine Ewigkeit, und der Angstschweiss brach \nihm aus. Trotzdem war es nicht uninteressant, die eigen \nartige Erscheinung der Nachtblindheit an sich selber \nstudieren zu können. Da stoppte Hart und setzte seine \nFüsse auf den Boden. \nSpörkenseel in Sicht“, sagte er. „Versuchen Sie ein \nmal, wie es jetzt mit Ihnen steht.“ \nLöbel öffnete die Augen, vor denen immer noch die \npurpurne Finsternis lag. Ein Lichtpünktchen flimmerte \nin der Ferne, und sofort erhielt er den Gebrauch seiner \nSehnerven zurück. Jetzt vermochte er sogar die Chaussee \nzu unterscheiden. \nAlles wieder in Ordnung“, sagte er. \nIch dachte es mir“, erklärte Hart. „Der erste Licht \nschein beruhigt die überreizten Nerven. Sie werden jetzt \num so besser sehen. Wir sind kurz vor unserem Ziel und \nwollen das letzte Stück zu Fuss zurücklegen.“ Er sah nach \nseiner Uhr, deren Radiumzeiger auf halbzwölf Uhr wiesen. \nj,Wir haben noch genügend Zeit. \nLeise schoben sie das Rad vor sich her. In dem nächt \nlichen Dorf schien nur noch ein einziges, etwas höher \ngelegenes Fenster erleuchtet. Kurz vor dem Eingang des \nOrtes versteckte Hart sein Rad in einem kleinen Busch \njenseits des Chausseegrabens. Dann führte er Löbel \ndurch mehrere Viehkoppeln bis in einen Gemüsegarten, \nwobei sie einige Umzäunungen überklettern mussten. \nDoch Hart kannte bereits die geeigneten Stellen, die er \nBich am Morgen als Hamburger Zimmergeselle gemerkt \nhatte. \n \n\nf \n \n\nWir haben leider keinen Platz für Sie, Herr Freiberg“, \nrief Hart. „Geben Sie uns den Weg frei. Ich fürchte, \nes brennt in unserem Wirtshaus.“ \nFreiberg ergriff das Motorrad an der Lenkstange. „Sie \nmüssen mich mitnehmen“, kreischte er mit schriller \nStimme und völlig ausser sich. „Wenn Sie es nicht tun, \ndann muss ich einen von Ihnen umbringen. \nGegen solche überzeugenden Gründe ist nicht viel \nauszurichten“, meinte Hart ruhig. „Wir wollen also sehen, \nwas sich machen lässt.“ \n \n\nauch wenn die Musterstücke schon verblasst \n \n\nmit der Unfehlbarkeit einer mathematischen Formel \n \n\nEr gab Löbel seinen Ruck.sack und hiess Freiberg, \nsich dicht an ihn heranzuklemmen, so dass für den Doktor \nschliesslich auch noch ein notdürftiger Platz verblieb. \nDann ging es mit verminderter Geschwindigkeit weiter. \n„Ich danke Ihnen von ganzem Herzen“, keuchte Frei \nberg. „Es wäre mein Tod gewesen, wenn ich nicht mehr \nrechtzeitig zum Feuer gekommen wäre.“ \n.Allzu rechtzeitig wird es wohl nicht mehr sein\", \nmeinte Hart. \n„Dem guten Rappen ist das rechte Hinterbein los \ngegangen. Es löste sich plötzlich von der Nabe und rollte \nseitwärts in den Graben. Ich versuchte durch Gewichts- \n \n\n„Hier wollen wir bleiben“, flüsterte er Löbel zu. \nbefinden uns auf der Rückseite des Gehöftes \nEr entnahm seinem Rucksack eine Decke, auf \nder sie sich niederliessen. Neben sich postierte er den \nScheinwerfer, der imstande war, die ganze nähere Um \ngebung taghell abzuleuchten. Dann warteten sie still \nschweigend. \nAusser dem gelegentlichen .Anschlägen einiger Dorf \nbunde und dem verfrühten Krähen eines vorwitzigen \nHahnes Hess sich nicht das geringste Geräusch vernehmen. \n \n\nWir \n \n\nvon Wilhelm \n \n\nBusch. \n \n\nWas ist denn Ihrem Auto zugestossen? \n \n\nEs ist eine technische Kleinigkeit, solche Apparate auch \ngleich mit einer .Alarmglocke auszustalten. Sie tritt in Tätig \nkeit, sobald der Staub-, Rauch- oder Gasgehalt der Luft einen \nbestimmten Grad überschreitet. Von hier aus wieder ist es nur \nein kleiner Schritt zu anderen automatischen Einrichtungen. \n \n\nVerteilung auf drei Beinen weiterzufahren, aber es war \nunmöglich. Er lahmte zu stark und wollte mich ab \nwerfen.' \n \n\n(Fortsetzung folgt.) / \n \n\n\\ \n \n\nI "
    }
}