{
    "Year": "1930",
    "Month": "08",
    "Day": "26",
    "NewspaperNumber": "400",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 26. August 1930 - 78. Jahrgang Nr. 408 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennli \n \n\nMit „ UnterhalfungsBlaft\" \nlBoden2eituna ^-> S portzeitung \nftlm-Zeitung f BausujflflrteivZtg \n1eclm2eitung WttzblattUUC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n \n\n \n\nDu Erik \nllitz- \n«hu — \n•r stark \nnt \n30 Jikni \n \n\nHeute beginnt der Bombenleger-Prozess \nDas polnische Kabinett Pilsudski fertig \n \n \n\n \n\nStegerwald wird metallindustrief romm \nKein „unsoziales Verhalten“ der Berliner Arbeitgeber? \n \n \n\n \n\nMilitär-Diktatur in Peru \nDer Staatspräsident nach Panama geflohen \nLIMA, 25. August. \nDer Staatspräsident Leguia flüchtete nach seinem \nRücktritt an Bord eines Kreuzers nach Panama. Die Re \ngierung hat ein Militärkabinett übernommen, das unter \ndem Vorsitz des bisherigen Kriegsministers, General Sar- \nmiento, steht. Die revolutionäre Bewegung scheint, ob \ngleich die Nachrichten infolge der strengen Zensur sehr \nwidersprechend sind, sehr grosse Ausdehnung anzuneh- \nnien. Bereits der ganze Süden von Peru soll in den Hän \nden der Aufständischen sein. \nSieben Provinzen, nämlich Aragquipa, Puno, Cuzco, Madrededios, \nAburima, Moquegua und Tacma, haben sich den Aufständischen \nangeschlossen, ebenso sollen alle Militärschulen und zahlreiche \nRegimenter gemeinsame Sache mit den Revolutionären machen. \nMan erwartet dagegen, dass die Regierungsflotte den Hafen von \nMollendo angreifen wird. \n \n\nAm Zehnhoff f \nDer langjährige preussische Justizminister \nin Düsseldorf gestorben \nDÜSSELDORF, 25. August. (W. T. B.) \nDer frühere preussische Justizminister, Dr. Hugo Am Zehnhoff, \nIst hier gestern abend um 10 Uhr verstorben. Er stand im \n70. Lebensjahre. \n* \nDie Trauer um Dr. Am Zehnhoff wird allgemein sein. Der \nVerstorbene hat lange Jahre vor dem Kriege das Zentrum im \nReichstage und im Abgeordnetenhause vertreten. Nach der \nRevolution wurde er preussischer Justizminister. Obwohl schwer \nkrank, versah er das Amt mit aufopferndem Arbeitswillen. Unter \nseiner Leitung ist insbesondere der Strafvollzug vermenschlicht \nworden. Dr. Am Zehnhoff hatte nichts von einem trockenen \nJuristen an sich. Sein rheinischer Humor und seine menschliche \nGüte waren seine hervorstechendsten Eigenschaften. Bei den \nletzten Wahlen kandidierte er nicht wieder und schon vorher \nhatte ihn im Amte des Justizministers der gegenwärtige Justiz- \nDiinister Dr. Schmidt vom Zentrum ersetzt. \n \n\nKeine Einigung? \nSchwierige Verhandlungen im Ruhrbergbau \nBOCHUM, 25. August. \nIn den heute begonnenen Verhandlungen zwischen dem \nZcohenverband und den Bergarbeiterverbänden über den Lohn \nahliau, der eine PreisermäsSigung der Ruhrkohle ermöglichen \nsolle, fordert der Zechenverband eine zehnprozentige Lohn \nsenkung. Die Gewerkschaften lehnten die Forderung ab und \nforderten demgegenüber eine Lohnerhöhung von 50 Pfennig auf \nden tariflichen Schichtlohn. Eine Einigung zwischen den Par \nteien war nicht zu erzielen. Darauf erölfnete der Schlichter die \nvorgcschriebenen Einigungsverhandlungen. Mit Rücksicht dar \nauf. dass beide Parteien noch weiteres statistisches Material vor \nbereiten sollen, hat der Schlichter zur Fortsetzung der Verhand \nlungen auf den 4. September vormittag eingeladen. \n \n\nWer sind die reichsten Männer der Welt? Eine Liste der \nreichsten Männer der Welt hat neuerdings der ehemalige ameri \nkanische Botschafter in Berlin, Guerard, zusammengestellt. Da \nnach rangiert an erster Stelle Rockefeiler, an zweiter Morgan, an \ndritter Ford Dann folgen der Aluminiumkönig und gegenwärtige \nStaatsschatzsekretär Mellon, der Stahlkönig Schwab, der Dynamit \nfabrikant Dupont. der Automobilindustrielle Raskop und die \nFilmherrseber Zucker und Warner. \n \n \n\n \n\nGestern fand im Reichsarbeitsministerium eine Be \nsprechung mit Vertretern der Arbeitgeber der Berliner \nMetallindustrie statt, die eine Klarstellung darüber \nwünschten, ob mit dem Erlass des Reichsarbeitsministers \nvom 30. Juli Berliner Firmen der Vorwurf unsozialen Ver \nhaltens gemacht werden sollte. Der Minister verneinte \ndiese Frage und erklärte, er habe den Beschaffungsressorts \nmitgeteilt, dass seitens des Reichsarbeitsministeriums der \nVergebung von Aufträgen an Firmen der Berliner Metall \nindustrie nichts im Wege stehe. \nIn dem erwähnten Erlass des Reichsarbeitsministers — \nbekanntlich wird dieses Ressort zurzeit von dem Zentrums \nmann Dr. Stegerwald verwaltet — vom 30. Juli war die \nAnweisung erhalten, öffentliche Aufträge nicht an solche \nFirmen zu vergeben, „die in den Beziehungen zu ihren \nArbeitnehmern ein offenbar unsoziales Verhältnis an den \nTag legen“ oder durch Massenentlassungen, die nicht in \nder wirtschaftlichen Lage des einzelnen Betriebes begrün \ndet sind, „den Zwecken zuwiderhandeln, die die Reichs \nregierung mit dem Arbeitsbeschaffungsprogramm ver \nfolgt“. \nMan wird sich erinnern, dass dieser Erlass in einem \nAugenblick herauskam, als die Erregung in der breitesten \n \n\nWARSCHAU, 25. August. (W. T. B.) \nDer Staatspräsident hat heute das Ernennungsdekret \nunterzeichnet, in dem Marschall Pilsudski zum Minister \npräsidenten und Kriegsministcr ernannt wird. Gleichzeitig \nhat der Staatspräsident auf Antrag des Marschalls Pil \nsudski folgende Minister ernannt: Oberst Reck Minister \nohne Portefeuille, General Skladkowski Innenminister, \nZaleski Aussenrainister, Car Justizminister, Czerwinski \nKultus- und Unterrichtsminister, Jantaos Polczynski Land \nwirtschaftsminister, Kwiatkowski Industrie- und Handels \nminister, Matakicnwicz Minister für öffentliche Arbeiten, \nPrystor Arbeitsminister, Stanicwicz Minister für Agrar \nreform, Börner Minister für Post und Telegraph. Zum \nLeiter des Finanzministeriums wurde Ignacy Matuszewski \nernannt. \n* \nDie Ankündigung eines neuen Kabinetts Pilsudski erfolgte \ndrei Tage nachdem vom Oppositionsblock der sechs Links- und \nMittelparteien der Beschluss gefasst worden war, am 2. Sep \ntember die Einberufung einer neuen ausserordentlichen Tagung \ndes Sejms beim Staatspräsidenten zu beantragen. Es gilt als \nsicher, dass die verfassungsgemäss zum 16. September einzu \nberufende ausserordentliche Sejmtagung sofort geschlossen \nwird. Dass die Durchführung dieser neuen Operation am \nSejm Pilsudski selbst in die Hand nehmen will, bringt man \ndamit in Verbindung, \ndass auch di« Opposition sich in den letzten Monaten be- \n \n \n\n \n\nOeffentlichkeit über die Massenentlassungen in der Ber \nliner Metallindustrie aufs höchste gestiegen war. Der \nWortlaut des Erlasses konnte gar keinem Zweifel darüber \nRaum geben, dass etwa die Inhaber der betreffenden \nFirmen, die jene Massenkündigungen vorgenommen \nhatten, nicht als unsozial bezeichnet wurden. Und die \nöffentliche Meinung, abgesehen von der ausgesprochen \ngrossindustriell eingestellten Presse, war sich voll \nkommen darin einig, dass die ungewöhnlichen Mass \nnahmen des Reichsarbeitsministers berechtigt waren \ndurch die ungewöhnlichen Ereignisse, die ihnen voran \ngingen. Um so erstaunter muss man sein, wenn jetzt an \nscheinend alle jene Beweggründe, die Herrn Stegerwald \nvor drei Wochen zu seinem Vorgehen veranlassten, nicht \nmehr stichhaltig sind. Uns ist kein Ereignis bei den \nletzten Auseinandersetzungen der Berliner Metallindu \nstriellen mit der Angestelltenschaft bekannt, dass diesen \nplötzlichen Stimmungsumschwung des Reichsarbeits \nministers als berechtigt erscheinen lassen könnte. Aber \nvielleicht ist Herr Stegerwald so liebenswürdig, die \nOeffentlichkeit darüber aufzuklären, auf wen denn nun \neigentlich sein Wort von den Firmen, die ein „offenbar, \nunsoziales Verhalten“ an den Tag legten, gemünzt war?! \nDie Antwort auf diese Frage wird er nicht schuldig \nbleiben können! \n \n\nträehtlich konsolidiert und einen viel aggressiveren Ton \nangenommen hat. \nBezeichnenderweise heisst es in dem amtlichen Communtquö, \ndass der Staatspräsident auch früher schon bei jeder Regie \nrungskrise Pilsudski die Ministerpräsidentschaft angeboten \nhabe. Dass das Angebot jetzt, anders als bei den früheren Ge \nlegenheiten, vom Marschall angenommen worden ist, wird in \nfolgedessen als Zeichen des besonderen Ernstes der Situation \nausgelegt. \nDem Staatspräsidenten erklärte Pilsudski, dass er als Minister \npräsident neuen Methoden zu folgen gedenke. Er wolle sich nur \nden allerwesentlichsten Aufgaben zuwenden und diese in unmit \ntelbarer Fühlung mit den einzelnen Ressortministern erledigen. \nDagegen wären dem Ministerrat „Angelegenheiten allgemeiner \nArt“ überlasnen. \nMan erblickt darin die Absicht des Marschalls, sein Diktatur \nregiment noch straffer zu führen und sich als „Alleinherr \nscher“ über das Kabinett zu stellen. \nAls Bindeglied zwischen dem Diktator und seinem Ministerrat \ndürfte der neue Minister ohne Portefeuille, Oberstleutnant Beck \nvom Kriegsministerium, fungieren, der seit Jahren ein Vertrau \nensmann des Marschalls ist. \n \n\nWieviel Konjunkturfaschisten sind dabei? Unter der Ueber- \nschrift „Die Stärke der faschistischen Partei am 31. Juli dez \nachten Jahres der faschistischen Aera\" veröffentlicht das Amts \nblatt der italienischen Faschistischen Partei folgende Zahlen: \nMitglieder der männlichen faschistischen Organisationen 1040 508, \nMitglieder der Frauenorganisationen 106 758, Universitätsgruppa \n41630, junge Faschistinnen 21055, faschistische Professoren 1816 \n \n\nKabinett Pilsudski gestartet \nAlle Minister ernannt — Nun kann es losgehen! \n \n \n\n \n \n"
}