{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "26",
        "NewspaperNumber": "401",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Bombenleger-Prozess in Altona \nDie Angeklagten schweigen, Protokolle sollen sprechen / Vertagung auf Mittwoch \n \n \n\n \n\nALTONA, 28. August. (W. T. B.) \nVor dem Altonaer Schwurgericht begann heute vor \nmittag unter dem Vorsitz des Landgerichtsdirektors \nDr. Zelcnka der mit Spannung erwartete Prozess gegen \ndie sogenannten Holsteinischen Uombenlcger. Die An \nklage richtet sich gegen insgesamt 21 Personen und von \nOberstaatsanwal Gollnick (Altona) und den Staatsanwälten \nDr. Junker (Altona) und Dr. Eiehkolz (Berlin) vertreten. \nBisher sind etwa sechzig Zeugen allein durch die Staatsan \nwaltschaft geladen. Die Zahl der Zeugen dürfte sich aber im \nLaufe der Verhandlungen noch vermehren. Man rechnet mit \neiner Prozessdauer von etwa vier Woeben. \nNebenkläger ist Rechtsanwalt Strauss (Lüneburg), dessen \nHaus durch eine Bombe beschädigt worden ist. \nKurz vor 10 Uhr wurden die Angeklagten in den Saal ge \nrufen. Eine Anzahl von höheren Polizei- und Verwaltungs \nbeamten wohnt der Verhandlung bei. \nDie Angeklagten scheinen die Taktik des „toten Käfers“ an \nwenden zu wollen d. h. sie hüllen sich in Schweigen. \nDer Angeklagte Rehling gibt einige Auskünfte über die \nEntstehung seiner Beziehungen zu den übrigen Angeklagten \nDen ihm zur Last gelegten Diebstahl der Sprengstoffe in Mühl \nheim a. Ruhr bestreitet er und behauptet, erst durch die Zei \ntungen von diesem Vorwurf erfahren zu haben. Ueber seinen \nAufenthalt zur Zeit der Tat machte er bestimmte Angaben, um \nsein Alibi nachzuweisen. \nAuf Antrag der Verteidigung wird dem Angeklagten Wiborg \ndie Frage vorgelegt, ob er seine Anschuldigung gegen Rehling \naufrechterbalte. Er wiederholt erneut, \n \n\nVergessene Prügel \nStrassers Bekenntnis zur Gewalt \nAls Auftakt zu dem Bombenleger-Prozess in Altona \nliefert das Organ Otto Strassers, des geistigen Befruchters \nder von der Hitler-Partei abgesplitterten „Revolutionären \nNationalsozialisten“, ein hübsches rundes Bekenntnis zum \n„Mythos der Gewalt“. Man liest folgendes: \n„In den Bombenanschlägen zeigte sich eine Weltanschauung, \ndie an die Gewalt glaubt als eine vom Schicksal bestimmte und \nSchicksal bestimmende Kraft. Der Mythos der Gewalt und der \nGlaube an ihn sind nicht nur Kräfte des bäuerlichen Existenz \nkampfes, sondern sie wachsen aus dem engen Rahmen dieses \nTeilabschnittes des völkischen Schicksals hinaus und werden zu \nVoraussetzungen des nationalen Freiheitskampfes. Erst wenn \ndie Nation an die Gewalt wieder glaubt, als au eine natürliche \nund darum göttliche Kraft, wird sie die Freiheit erringen. \nDessen waren die Bomben Sympol.\" \nOtto Strasser, der dieses in seinem Blatt druckt, hat \noffenbar schon die Dresche vergessen, die er von den \nJüngern des Gewalt-Apostels Hitler in Brandenburg vor \nkurzem bezog, worauf er ein lautes Gezeter in Drucker \nschwärze erhob. Sein Geschrei von damals und sein Hym \nnus von heute stehen miteinander in Widerspruch, aber \ner lässt sieb vielleicht so lösen, dass Otto Strasser gegen \ndie Gewalt als eine „natürliche und göttliche Kraft“ \nsolange nichts einzuwenden hat, als sie nicht seine er \nhabene Person und politische Bewegung trifft, sondern \nnur den Gegner. \nEine Glosse über das Urteil im Röntgentaler Nazi- \nProzess wird in demselben Blatt und in derselben Num \nmer mit der Ueberschrift „Verführte Jugend“ versehen. \nAber Herr Strasser! Sie ist doch nach dem, was Sie über \nden „Mythos der Gewalt“ veröffentlichen, nicht verführt, \nsondern zum Glauben au die Gewalt bekehrt, an die Sie \nselbst glauben, da Sie ja dauernd die gewaltsame Re \nvolution predigen. Wer den Bürgerkrieg will, darf nicht \ndie Vorbereitungen dazu und die Vorbereiter verurteilen. \nIn Zukunft bitte also mehr Logik, mehr Konsequenz! \nMan kann doch nicht im Beiblatt verbrennen, was man \nim Hauptblatt angebetet bat. \n \n\nPestkordon gegen Hakenkreuzler \nKOBLENZ, 26. August. \nDie Deutsche Staatspartei im Wahlkreis Koblenx-Trier-Bir- \nkenfeld hat beschlossen, in ihren Versammlungen keine An \nhänger der Nationalsozialistischen Deutschen Arbeiterpartei mehr \nzuzulassen und vor allem keinen nationalsozialistischen Rednern \nmehr das Wort in der Aussprache zu erteilen. Dieser Beschluss, \nder auch in anderen Teilen de« Rheinland«* durebgefübrt wird, \nist einmal veranlasst durch das rüpelhafte Verhalten der Na \ntionalsozialisten in den Versammlungen der Deutschen Staate \npartei in Koblenz upd Trier und die Ankündigung ihres Koblen \nzer Blattes, dass si* die Versammlungen aller anderen Parteien \nsprengen wollen, und zum andern durch die Tatsache, dass die \nHakenkreuzler in ihren eigenen Versammlungen keinen Gegner \nzu Worte kommen lassen. \n \n\nAbbau der Ueberstunden \nDORTMUND, 2«. August- (W.T.B.) \nIm Arbeitszeitstreit in der Eisen- und Metallindustrie der \nnordwestdeutschen Gruppe wurde beute unter dem Vorsitz des \nSchlichters von Westfalen, Regierungsrat Dr. Erahn, eia Schieds \nspruch gefällt, in dem etwa für 2000 bis 3000 Arbeiter die Ar \nbeitszeit zum Teil von 57, 54 und 52 Stunden auf 48 Stunden \nherabgesetzt wurde. Der Vertrag läuft auf ein Jahr. Die Ar \nbeitgeber haben sieb zu einem Lohnausgleich bereit erklärt Die \nErklärungsfrist zum Schiedsspruch läuft am 1. September dieses \nJahres ab. \n \n\nBraun ehrt das Andenken Am Zehnbefls. Zu Beginn der heu \ntigen Sitzung des preussiseben Staatsministeriums gedachte \n \n \n\n \n\ner wolle keinerlei Erklärungen abgeben. Die übrigen Ange \nklagten tun wiederum das gleiche. \nR. A. Grat von der Goltz, der Verteidiger Volcks, ersucht das \nGerächt, dem Angeklagten Volck vorzuhalten, dass die Attentate \ndoch den Zweck hatten, die Presse und somit die breiteste \nOefientliebkeit auf die von ihnen ins Leben gerufene Bewegung \naufmerksam zu machen, und dass seine jetzige Einstellung dem \nwiderspreche. \nRechtsauw. Dr. Bloch wendet sich scharf gegen diesen Vor \nhalt und bezeichnet den Standpunkt der Angeklagten, sich lieber \nin Schweigen zu hüllen, als durchaus gerechtfertigt. \nDer Angeklagte Heim erklärt nochmals ausdrücklich, er \nwolle nichts sagen. Die Angeklagten sähen in dem Gericht den \nExponenten eines Systems, das sie bekämpfen, und hätten die \nUeberzeuguug, dass den Richtern das Verständnis für ihre Lage \nund ihr Handeln fehle. \nNunmehr tritt das Gericht in \ndie Beweisaufnahme \nein. \nRecbtsanw. Dr. Eicbbolz beantragt Verlesung der Pro \ntokolle in denen die früheren Bekenntnisse niedergelegt sind, \nbzw. aus denen sich gegenseitige Belastungen ergeben. \nVors. Landgerichtsdirektor Dr. Zelenka schlägt vor, die Pro \ntokolle nacheinander zusammenhängend zu verlesen, wie sie auf \ngenommen worden sind. \nRecbtsanw. Luetgebrune erklärt: Der Wille des Mandanten \nscheint mir das oberste Gesetz für die Verteidigung zu sein. \nDa die Angeklagten nichts zur Sache sagen wollen, muss die \nStaatsanwaltschaft ein Verzeichnis derjenigen Protokolle vor- \n \n\nBUDAPEST, 26. August. (Eigener Bericht.) \nDie Belgrader Presse meldet, dass das ausserordentliche \nfaschistische Gericht dieser Tage seinen Sitz in Triest genommen \nhat, um nnf Grand de» Gesetzes zum Schutz des italienischen \nStaates vom 26. November 1926 nicht weniger als 87 Angeklagten \nden Präses, wegen Hochverrates und ähnlicher Anschuldigungen \nm machen. “ -■ \nDiese Angeklagten, die zumeist italienische Staatsangehörige \nslowenischer Abstammung *j n d, wirft die Ablage vor, das« sie \nin den Gebieten von Triest, Istrien und (P n antiitalieniscbe \nAktionen betrieben hätten, indem sie slow«”*^ 0 Bücher und \nBroschüren eines Inhalts vertrieben hätten, öureb die Italien \nverleumdet worden sei, ua<* dass sie Morde und andere terro \nristische Akte angezettelt. \n \n\nWEIMAR, 26. August. \nIn Thüringen sollen die Mindestsätze der Reichsnotverordnung \nüber die Bürgerabgabe der Gemeinden als Landessätze bestimmt \nwerden. Die Regierung will, weil der Landtag frühestens im \nOktober wieder Zusammentritt, ein Notgesetz erlassen, zu dem \nsie den dafür besonders eingesetzten Ausschuss des Landtags \nhärte. Die Nationalsozialisten sprachen sich gegen die Bürger \nabgabe ans. Der Finauzministor machte sie aber darauf aufmerk \nsam, dass ihr Minister Frick in der Regierung das Notgesetz \nnicht nur mitbeschlossen und befürwortet, sondern sogar angeregt \nhabe, die Bürgerabgabe in den Gemeinden als Mustersteuer ein- \nruführen, obgleich das Rejcbsgesetz die Entscheidung über die \nNotwendigkeit dieser Steuer den Gemeinden überlässt. \nWirtschaftspartei gegen Frick \nAtor si« regiert weiter mit ihm zusammen \nWEIMAR, 26. August. \nDer schon seit Monaten öffentlich ausgetragene Meinungs \nstreit zwischen den bürgerlichen Regierungsparteien in Thürin \ngen und den Nationalsozialisten über die „Erfolge“ Frick, kommt \nnicht zur Ruhe. Die Wirtschaft,partei Grossthüringens ist jetzt \ngegen Dr. Frick, ihrem Regierungsfreund, mit einem „Offenen \nBrief vorgegangen, der unter anderem auch von dem wirt- \nschaftsparteilicben Reichstagsabgeordneten Dunkel (Eifurt) mit- \ngezeichnet Ist. Erneuten Anlass für eine Flucht in die Öffent \nlichkeit bot der WirtscbaftRpartei ein Artikel im Goebbelscben \n„Angriff“, in dem gesagt worden war, dass Frick aus dem seit \nsieben Jahren von bürgerlichen Parteien regierten Thüringen \nwieder ein „deutsches Land der Sauberkeit“ gemacht habe. \n \n\nMinisterpräsident Dr. Braun in warmen und herzlichen Worten \ndes verstorbenen früheren Justizministers Dr. Am Zebnhoff. \n \n\nWat wird am 1. 9. in Budapest? \nVerbetener Umzug soll deck •Uttfinden \nBUDAPEST, 25. August (W. T. B.) \nDia Polisei bat da» für den 1. September geplanten Umsug, \nder von dem sozialdemokratischen Gewerkschaftsrat als De \nmenslntien gegen die Arbeitslosigkeit geplant war, nickt ge \nstattet. Der sozialdemokratische Abgeordnete Peyer erklärte, \ndass der Umzug trotzdem abgehalten werden soll. \n \n \n\n \n\nlegen, deren Verlesung sic wünscht. Bis dabin bitte ich, die \nSitzung zu vertagen. \nDarauf wird beschlossen, die Verhandlungen auf Mittwoch \nvormittag zu vertagen, damit die Staatsanwaltschaft das erbetene \nVerzeichnis fertigstellen kann, um eine reibungslose Abwicklung \nder weiteren Beweisaufnahme zu gewährleisten. \nRechtsradikales Verschwörernest \nin Dänemark \nDie Folgen einer kurzsichtigen Haftentlaaaung \nEs muss verwundern, dass das Altonaer Gericht, wie sieb \nbeute im Prozess berausstellt, grosszügig mit der Beurlaubung \nvon Hauptangeklagten verfahren ist. Nicht nur, dass man kürz \nlich einen der Hauptanführer Herbert Volck aus der Haft ent \nlassen bat, angeblich wegen Krankheit, hat man auch den anderen \nHauptangeklagten Johnsen auf zwei Tage beurlaubt, damit er \nseine kranke Braut besuchen könne. Wie man aber beute hört, \nsoll Johnsen diese Zeit für anderweitige Besuche jenseits der \nGrenze nusgenutzt haben, um hier mit Gesinnungsfreunden \nzusammenzukommen. Hierbei soll ein gewisser Hauptinan» \nGoecking eine Rolle spielen, der an der deutsch dänischen \nGrenze ein Waffenarsenal unterhalten soll. \nMan dürfte im Laufe des Prozesses darüber noch nähere Auf \nklärung erhalten. \n \n\nDie Anklage zählt im ganzen 99 Verbrechen auf, darunter \n13 Morde, 31 bewaffnete Ueberfälle auf faschistische Miliz \nsoldaten und Karabinier!, 18 Brandstiftungen in italienischen \nSchulen, Asylen und Militärobjekten, acht terroristizehe \nAttentate und vier Spionageakte. \nDie Anklage wirft ferner den Beschuldigten vor, dass diese Ver \nbrechen nicht in Einzeltaten, sondern in Gruppentaten begangen \nworden seien, also als Komplott. Die Angeschuldigten hätten \npanslawistüche Propaganda getrieben und Hass gegen alles Ita \nlienische zu dem Zwecke verbreitet, das julisebe Venezien an \neinen Nachbarstaat anzugliedern; für diesen Staat seien die An- \ngeschuldigten auch als Spione tätig gewesen. Der Prozess, Her \nam I. September in Triest beginnt, wird aller Voraussicht nach \nsensationelle politische Enthüllungen bringen. \n \n\nFrick wird gefragt, ob er nach nunmehr achtmonatiger Minister \ntätigkeit in Thüringen schon überzeugt davon ist, dass er ein \nundeutsches Land der Unsauberkeit vorgefunden hätte, und \nweiter Auskunft von ihm darüber erbeten, was er Neues ge \nschaffen oder besser verstanden habe als die anderen. Zum \nSchluss wird Frick aufgefordert, dem plumpen Wahlmanöver \nseiner Partei, das auf Kosten seiner Glaubwürdigkeit gehe, \nöffentlich entgegenzutreten. \n* \nDie Wiitschaftspartei wird vergeblich darauf warten, \ndass ihr Koalitionsgenosse Frick dem Wahlschwindel \nentgegen tritt. \nWirth ist leichtsinnig \nEr verklagt die Nazis \nBUNZLAU, 26. August. \nln einer Zentrumsversammlung teilte Reichsinnenminister \nDr. Wirtb mit, in einem Flugblatt der Hirschberger National \nsozialisten sei von einer verbrecherischen Rolle die Rede, die er \nals Reichsinnenminister in der Politik gespielt habe. Gegen die \nUrheber dieses Flugblattes werde er gerichtlich vorgeben. \n* \nDer Parteifreupd Dr. Wirths, der frühere Reichskanzler \nMarx, hat bekanntlich erklärt, nach dem Verhalten der \nJustiz in politischen Prozessen werde er sich hüten, die \nHilfe der Justiz gegen Beleidigungen in Anspruch zu \nnehmen. Angesichts der Nazi-Justiz, die wir in jüngster \nZeit erlebt haben, scheint uns der Marxsche Standpunkt \nfür einen Minister immer noch der richtige zu sein. \n \n\nWahl-Enten \nW.T.B. meldet: „Die Behauptung des „Vorwärts\" vom \n28. August 1930, Nr. 397, und des „Sozialdemokratischen Presse \ndienstes\" vom 25. August d. J., dass eine Aufhebung der Er \nstattung der Lohnsteuer und eine entsprechende Erhöhung der \nLohnsteuer geplant sei, ist vollkommen aus der Luit gegriffen \nund ist lediglich als wahltaktiscbcs Manöver zu werten, ebenso \nwie die heutige Meldung eines Berliner Mittagblattes, nach der \nMittel der Hauszinssteuer zur Senkung der Einkommensteuer \nverwendet werden sollen, und ähnliche Kombinationen. Richtig \nist nur, dass der Reichsminister der Finanzen von den Ressorts \nweitere erhebliche Einschränkungen verlangt bat.\" \n \n\nSensations-Prozess beginnt in Triest \nSüdslawische Minderheit vor dem Faschisten-Sondergericht \n \n\nNazis wissen nicht, was Nazis tun \nDie „Negersteuer“ in Thüringen — Die Hakenkreuzler gegen Fricks „Mustersteuer“ "
    }
}