{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "26",
        "NewspaperNumber": "401",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "// \n \n\n/ \n \n\n0 \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nEnglisch \nnacli den „1000 \nWorten* 1 * lehrt 8tu* \n«lent. Horn, Holz- \nmarktstr 4ti. \nPiano, \nM-Invarz, Pracht- \nklick. verkauft \npreiswert, Neu \nkölln, Herrfurth \n'ir. * 21/22, 4 Trep \npen geradezu. \n \n\nEnglisch \nohne Vokabel- \nlernen. Dr. Kuntz- \nRobinson, Spandau. \nWröhmäunersf r. 15. \nGebe \nDeutsch für Fran \nzösisch. Nur ge \nbildete Ausländerin. \nSauer, Wexstr. 63. \n \n\nSchlafzimmer, \nEiche, neu, muss \nbillig verkaufen. \nNur schriftlich. \nHirschfeld, Kott \nbussers* rasse 7. \nMolinunterricht, \nerstklassigen, er \nteilt Barthel, \nSchinkcstrassc 25. \nNur vorn drei \nTreppen. \n \n\nWie man in Europa heiratet \nIn England kann die Eheschliostsung, ganz \nnach Belieben der Beteiligten, nach dem Ritual \nder anglikanischen Kirche oder auch vor dem \nBeamten des Zivil registers erfolgen. In Nor \nwegen vollzieht sich, wie auch in Schweden, die \nEheschliessung in religiöser Form und in der \nKirche. Seit dem Jahre 1845 können sich die \nNorweger, die nicht lutherisch sind, von einem \nNotar trauen lassen. Für Dänemark bedeutet \ndie Eheschliessung eine religiöse Feier, die alle \ngesetzlichen Konsequenzen nach sich zieht. In \nden Niederlanden schreibt das Gesetz vor, dass \nder Segen der Kirche erst nach der bürgerlichen \nEheschliessung erteilt wird, wie dies auch in \nDeutschland, Frankreich und Oesterreich der \nFall ist. ln Italien ist die Heirat zivil. Indessen \nlegt das Gesetz dem Priester nicht die Pflicht \nauf, sich vorher vom Vollzug der bürgerlichen \nEheschliessung zu überzeugen. Die Brautleute \nkönnen also die religiöse Zeremonie stattfinden \nlassen, wann es ihnen beliebt. In Spanien gibt \nes zwei Formen der ehelichen Verbindung: die \nEheschliessung nach dem kanonischen Gesetz \nbuch für die Katholiken und die Registrierung \nnach dem Gesetz für die Andersgläubigen. Ebenso \nist es in Portugal. Auch in der Schweiz ist die \nbürgerliche Trauung obligatorisch und muss \njeder religiösen Zeremonie vorausgeheu. mi. \n \n\nHaushalt- und Siedlerfragen \nAntwort an A. D., Rudow \nKleine, höchstens fingerlange Gurken bürstet \nman ab, legt sie 3—4 Stunden in Salzwasser, \ntrocknet sie ab, schichtet sie in Töpfe oder Gläser \nund gibt Estragon, Perlzwiebeln, Pfeiferkraut, \nPfefferkörner, Lorbeerblätter und Salz dazwi \nschen, kocht Weinessig, lässt ihn erkalten, giesst \nihn dann auf die Gurken, wiederholt das Auf \nkochen des Essigs noch zweimal in 2—3 Tagen \nZwischenraum und bindet dann Pergamentpapier \nüber die Töpfe bzw. Gläser. — Harzflfiss beseitigt \nman, indem man 1—2 Pfund Salz in Wasser auf \nlöst und damit die Bäume mehrmals giesst. Im \nBoden ist Kalk und Kali zu geben. — Die Flecke \nauf den Blättern und Früchten des Birnbaums \nsind Pilzbefall und Fusikladium, das in diesem \nJahr der Feuchtigkeit besonders arg die Bäume \nbefällt. Spritzen Sie mit Sol bar. F. R. \nUntervermieten \nSeit 1908 habe ich meine jetzige Wohnung \ninne und stets Untermieter gehabt. Mein Unter \nmieter wohnt seit Kriegsende bei mir. Bis \nKriegsende war ein Hauswirt, dann ging das \nHaus in den Besitz einer Gesellschaft über, und \ndiese gibt nun durch Aushang im Hause bekannt, \n(iass ab 1. Oktober das Untervermieten nur mit \nschriftlicher Genehmigung gestaltet sei unter der \nBedingung, dass für jeden Untermieter ein \nWassergeld von 2 Mark pro Monat gezahlt wird, \nilat die Gesellschaft dazu ein Recht \nUntervermieler R. F. \n \n\nHabe meine Wohnung acht Jahre. Der Haus \nwirt hatte bisher nichts dagegen gehabt, dass \nich ein Blumenbrett numachen konnte. Seit \ndieser Woche ist das Haus neu geputzt und an \ngestrichen. Jetzt verbietet er sämtlichen Mietern \ndas Anbringen von Blumenbrettern. Das ist ein \nschwerer Schlag, weil vielen alten Leuten die \nFreude an der Pflege ihrer Blumen genommen \nwird. 1. Ist der Wirt berechtigt, die Blumen \nbretter entfernen zu lassen? 2. Ist die Wohnung \n \n \n\n \n\nA ussch neiden ! \n \n\nGutschein \nWert: M 1,10. V o lks - Zeitung“ \nGültig für Dienstag, 2. September 1930, \nAbendausgabe mit der Rubrik \n<ß \nFamilie undErxiehung \nGut für I fettes Uebcrscliriftswort und \n11 Wörter in gewöhnlicher Schrift. Jedes \nweitere gewöhnliche Wort kostet 10 Pfg \nWenn die Anzeigen nicht mit voller Adressen- \nangabo gewünscht werden, ist nur eine \nRudolf Mosse-Ohiffre zulässig Die Chiffre- \ngebühr beträgt 50 Pfg. extra. Der Gutschein \ngilt nicht für Anzeigen, die als Adresse nur \nTelephon- oder Postlager-Vermerk enthalten \n \n\nFAMILIE und ERZIEHUNG \n \n \n\n \n\ndadurch entwertet, weil bei dem Mieten der Woh \nnung nichts vermerkt wurde. \nW. M., Schneidermeister. \nAnspruch auf das Muttererbe? \nAls mein Vater heiratete, hatte er eine kleine \nWirtschaft. Meine Mutter stammte ebenfalls aus \nder Landwirtschaft. Meine Mutter starb sehr \nfrüh, mein Vater hat zum zweitenmal geheiratet, \nuud aus dieser Ehe sind auch zwei Kinder. \nMeine Schwester und ich, ihr Bruder, die aus \nerster Ehe stammen, sind nicht mehr zu Hause, \nnur die beiden Stiefgeschwister. Wir sind gross \njährig uud möchten uns verheiraten. Da wir \nuns mit den Eltern entzweit haben und von \n \n\ndiesen keine Auskunft bekommen, frage ich hier \nan, ob wir Anspruch auf das Mutterteil haben. \nWenn ja, wohin haben wir uns zu wenden? Die \nWirtschaft liegt in Pommern, das zuständige \nAmtsgericht ist Swinemünde. H. G. \nVorzugsrente \nKriegsanleihen-Altbesitz \nMein Vater hat im Mai 1927 einige hundert \nMark Anleihe-Ablösungs-Schuld des Reiches und \nden gleichen Betrag Auslosungsscheine zur Anl- \nAbb.-Schuld von der Anleihealtbesitzstelle in \nBerlin-Scböneberg empfangen. Meine Eltern \nmöchten nun, da sie alt und erwerbsunfähig sind, \n \n \n\n \n\nJugend wandern ein Gesundbrunnen \n \n\n„Die heutige Jugend taugt nichts mehr!“ Das \nkann man alle Tage hören. Ganz selten aber be \ngegnet man der Einsicht: „Heute hat's die Ju \ngend doch viel schwerer als früher.“ Ist‘s nicht \netwa so? Als wir, die wir heute erwachsen \nsind, jung waren, da konnten wir noch spielen, \nwo wir wollen, auch auf der Strasse, da waren \nauch in der Stadt noch Gärten, und die Felder \nwaren nicht weit weg. Und heute? Spielen die \nJungen auf dem Hofe, verjagt sie der Hauswirt; \nauf der Strasse geraten sie unters nächste Auto \noder in die Arme des nächsten Schupobeamteu. \nDer Lehrling muss schaffen wie ein Geselle, denn \ner soll ihn dem Meister ersetzen. In der Kno \nchen- und Nervenmühle der „rationellen Produk- \ntiousmethoden“ gehen Jugendirisch,- und Jugend \nsehnsüchte des jugendlichen Fabrikarbeiters \nrasch und gründlich vorzeitig zu Ende. Da ist‘s \nzu verstehen, wenn der Jugendliebe nur Genüsse \nsucht, die andere ihm für sein Geld bereiten, die \nsein eigenes geistiges Zutun nicht erfordern: \nKino, Radio, Zigarette, Jazzmusik uud -tanz. \nDarüber hinaus gibt es nichts für ihn. \nSoll das so weitergehen? Nein! Denn die \nJugend von heule ist das Volk von morgen. Jedes \nVolk aber, das sich äusserlich und innerlich von \nder Natur entfernte, ist daran zugrunde gegangen. \nDas wird auch unser Schicksal sein, wenn wir \nden Weg zurück nicht finden. Die Wirtschaft \nbeherrscht heute das Feld, aber auch dieser Dik \ntator beginnt einzusehen, dass ein froher, natur- \nnaher Arbeiter wertvollere Arbeit schafft als der \nnoch so raffiniert mechanisierte Maschiueu- \nmenseh. \nWo wird unsere Jugend der Natur näher ge \nbracht als beim Wandern? Wie herrlich wäre \nes, wenn allsonntäglich Jungen und Mädchen mit \nihren Eltern in hellen Scharen binauszögeu ins \nFreie! Leider Golfes versagt die Familie in \nvielen Fällen, uud die Jugendlichen wären ver \nlassen genug, die sich darauf verliesseu, dass der \nVater sie biuausführte. Für diese vielen ist das \nJugendwaiidein in Gruppen Lebensnotwendig \nkeit. Schule, Fortbildungsschule, Vereine, Ju- \ngendgruppeu und -blinde, sie alle bieten Ge \nlegenheit zu rechtem Jugendwandern jedem, der \nsich danach sehnt. \nHinaus aus den stickigen Steinkisten, aus den \nBenzindüften der Strassen in die frische Luft, \ndas allein wäre des Gewinns genug. Einen Tag \ndie Lungen satt trinken voll reiner Luit mit dem \nHauch des Erdbodens, mit dem Dult der Felder \n \n\nund Wälder, da weitet sich die Brust von ganz \nallein. Ha, wie köstlich, wie schön!“ \nHinaus aus dem Schatten der Häuserschluch \nten ins Licht, in die Sonne! Schon kann die \nstadtbleiche Haut die kräftige Bestrahlung nicht \nmehr ohne weiteres vertragen. Schadet nichts, \nlieber mal fest verbrannt als den ganzen Sommer \nBleichgesicht spielen. \nHinaus aus der ewigen Unrast, der Hast des \nGötzen Verkehr in die Ruhe und Stille des Wal \ndes! Wie köstlich die Rast da droben auf Berges \ngipfel, wo der Blick so endlos schweift über die \nWälder, wo über dir die weissen Wolkenschiffo \neilig dahinsegeln und du endlich einmal denken \ndarfst: „Fahrt nur dahin, so schnell ihr mögt. \nIch habe Zeit, viel Zeit, und einmal gar nichts \nzu versäumen,\" \nHinaus aus der Werkstatt, dem Bureau, fort \nvon Werk- und Schreibtisch, hin zu deu Hängen \nuud Schluchten, zu Gräben und Bächen, zu Fel \nsen und Bäumen! Ein schlapper Kerl der Ju \ngendliebe, den’s da nicht in den Fingerspitzen \njuckt zu steigen und zu klettern, zu springen und \nzu laufen, wo alles förmlich dazu reizt. Das ist \nkeine Zügellosigkeit, ist nur gesunde Gegen \nwirkung gegen die Fesselung an Schraubstock \noder Schreibmaschine. \nHinaus aus dem „Komfort der Neuzeit“ zur \nNatürlichkeit uud Einfachheit! Wie armselig ist \ndoch im Grunde das Menschenkind, das ohne die \ntausendundein neuesten Errungenschaften der \nKultur nicht leben zu können glaubt. 2300 \ndeutsche Jugendherbergen sind über Deutsch \nlands Fluren zerstreut, die bewusst erziehen \nwollen zu einfachem, schlichtem Leben. Da suche \ndir deine Unterkunft bei mehrtätigen Wande \nrungen. \nUnd schliesslich hinaus aus den Scheuklappen \nder Einseitigkeit. Schlimm, dass Parteien und \nGemeinschaften aller Art schon die Jugend ein \nlangen und mit vorgekauten geistigen Happen \nso lange zwangsernähren, bil der junge Mensch \nunempfindlich ist für jede andere Meinung. Hin \naus in die Jugendherbergen, wo der Student \nneben dem Lehrling sitzt und schläft, der Jung \nkommunist neben dem christlichen Jungmanu \nund im anderen nicht den Gegner sieht, sondern \nden Menschen in ihm schätzen und seine ehrliche \nMeinung achten lernt. \nUud darum: Hinaus zum Wandern, denn Wan \ndern ist der Gesundbrunnen unseres Volks \nlebens ! jh \n \n \n\n \n\nHauswirtschaft - \nNeue Berufe üben auf alle beweglichen Men \nschen eine grosso Anziehungskraft aus. Nun \nempfiehlt in diesen Tagen das britische Arbeits \nministerium den jungen Engländerinnen, einen \n„ganz neuen“ Beruf zu ergreifen: — nämlich \nsich der Hauswirtschaft zu widmen. Freilich \nsoll dies nicht auf so primitive Weise geschehen, \nwie dies schon unsere Grossmütter getan haben. \nHaushaltungskunde ist jetzt eine Wissenschaft, \nund man sucht nach Damen, die diese Disziplin \nvollständig beherrschen, und denen eigentlich \nein entsprechendes Diplom oder der Titel eines \n„Haushaltsingenieurs“ verliehen werden können, \nln früherer Zeit, so behauptet der lange Aufruf \ndes Arbeitsmini6terium, hielt man die Hauswirt \nschaft für ein Gebiet, das den dümmeren Mäd \nchen zugeteilt werden könnte. Diese Ansicht ist \nvöllig überholt. Die moderne Hausfrau muss \nhygieuische Methoden ersinnen, das Haus zu rei \nnigen; sie soll auf billige Weise die Nahrung \nfrisch halten und ebenfalls billig, aber wirksam \nund möglichst maschinell alle Gegenstände des \nHaushalts reinigen, Sie muss arbeitsparende \n \n\nein neuer Beruf! \nMethoden erdenken und daher über ebensoviel \nVerstand verfügen wie der Direktor einer Fa \nbrik. Der Bedarf an Frauen, die das können, \nist sehr gross. Es bandelt sich nicht nur darum, \ndiesen Beruf zu ergreifen, um in der eigenen \nWirtschaft etwas zu leisten; sondern entspre \nchend durchgebildete Frauen werden an Hoch \nschulen, Berufsschulen, grossen Hotels, in Kan \ntinen, in Klubhäusern und in Krankenhäusern \ngesucht. Wobnhotels und Familienheime dehnen \nsich in den angelsächsischen Ländern immer \nstärker aus, weil die Hausfrauen die tägliche \nKleinarbeit loswerden wollen. Aber dadurch \neulsleben grosse Wirkungsmöglicbkeiten für die \nHaushaltsingenieure, die nach Ansicht des briti \nschen Arbeitsministeriums die Universität be \nsucht haben sollten. Gegenwärtig zahlt man in \nEngland den auf diesem Gebiet tätigen Frauen \nim Anfang ein Jahresgehalt von mindestens 1500 \nMark bei freier Station, während die erfahrenen \nflaushaltsingenieure ebenfalls hei freier Station \njährlich zwischen 4000 uud 0000 Mark beziehen. \nml. \n \n\neinen Antrag auf einfache oder erhöhte Vorzugs \nrente stellen Deshalb bitte ich um Beantwor \ntung folgender Fragen: Wo ist dieser Antrag zu \nstellen? Trifft es zu, dass der Antragsteller min \ndestens 60 Jahre alt sein muss und dass er im \nletzten Jahre nicht mehr als 800 Mark Einkom \nmen gehabt haben darf? b. w- \nReise im Herbst! \nVorzüge der Nachsaison: Mehr Beschaulichkeit \nin den Kurorten — Mildes Klima — Geringere \nKosten \nDer Herbst scheint in diesem Jahre verhält \nnismässig früh sein Regiment anzutreteu. Schon \ntragen Feld und Wald spätsoinmerlichen, fast \nherbstlich bunten Charakter In der Rheinpfalz \nkommen bereits die ersten frischen, süssen \nTrauben — die Portugieser — auf den Markt. \nAuch die weissen Trauben reifen schnell unter \nden warmen Strahlen der Spätsonimersonne. \nWenn nicht noch Wetterrückschläge eintreton, \nwird’s eine gute Lese im September und Oktober \ngeben. \nWer erst jetzt seine Ferienreise ahtreten \nkann, dem bringt die Nachsaison manchen Vor \nteil. Die Zahl der Kurgäste und Erholungs- \nsuchenden ist kleiner geworden, Hotels uud Pen \nsionen haben nicht ihre schönsten Zimmer schon \nvergeben. Der einzelne Gast kann individueller \nbehandelt werden als in den Wochen des grossen \nAnsturms von Ferieureisenden, man hat Zeit \nund Müsse für seine persönlichen Wünsche. Und \nzu der grösseren Beschaulichkeit in den Kur \norten und dem geringeren Andrang auf den \nVerkehrsmitteln kommt als besonders grosser \nVorzug der Nachsaison-Reise der Segen des \nherbstlichen Klimas. Namentlich in den deut \nschen Mittelgebirgen tritt das deutlich in die Er \nscheinung. In Südwestdeutschland sind wissen \nschaftliche Untersuchungen über die klima \ntischen Verhältnisse im Herbst angestellt wor \nden. Dabei ergaben sich wesentliche Vorzüge \ndes Herbstklimas gegenüber Frühling und Som \nmer. Im Schwarzwald liegen z. B. die Herbst \ntemperaturen wesentlich höher als im Frühling, \nweil die höheren Luftschichten die während der \nSommermonate aufgespeicherten Wärmemengen \nnur allmählich wieder abgeben. Professor Dr. \nPeppier hat hier festgestellt, dass iu der Rbeiu- \nebeue die Mitteltemperatur der Monate Septem \nber, Oktober uud November noch zirka 10 Grad \nCelsius beträgt, d. h. also ungefähr die mittlere \nJahrestemperatur. Sehr günstig wirkt sich hier \nauch die geringe Temperaturabnahme mit der \nzunehmenden Höhe auf die Klimagestaltung im \nSpätsommer und Herbst aus. Zu all diesen Vor \nzügen, die in anderen Gebirgen ähnlich sind, \ntritt noch die Nebelfreiheit im Herbst. \nAeussert annehmlich für die Ferienreisenden \nder Nachsaison ist der Umstand, dass fast über \nall vom 1. September ab ermässigte Preise für \nZimmer, Verpflegung uud Kurkosten zu finden \nsind. Trotzdem braucht man sich nicht vor \nLangeweile zu fürchten, denn für Unterhaltung \nwird von den Stadt- und Kurverwaltungen auch \nin der Nachsaison noch eifrig gesorgt. Wir haben \nzur Feststellung näherer Einzelheiten in dieser \nHinsicht eine Rundfrage an die wichtigen deut \nschen Verkehrsverbände gerichtet, deren Ergeb \nnisse wir in einem besonderen Aufsatz dem \nnächst initteifen werden. R. D. V, \nNach Franzensbad \nIch beabsichtige, im September auf 14 Tage \nnach Franzensbad zu reisen. Kann mir jemand \nder verehrten Leser ein schön gelegenes und \npreiswertes Hotel dort nennen, wo man gut auf \ngehoben ist? Für freundliche Auskunft wäre \nich dankbar. Ch. G, \nMyrte blüht nicht \nMeine mehrjährige Myrte hat vor zwei Jah \nren zum allerersten Male überaus reichlich ge \nblüht. Im vorigen wie in diesem Sommer hat \nsie wieder viel Knospen gehabt, jedoch fielen \ndieselben kurz vor dem Aufblühen ab. Woran \nkann das liegen? Ich bemerke noch, dass die \nMyrte sonst sehr gut wächst, steht auf der Süd \nseite den ganzen Tag auf dem Balkon iu der \nSonne und wird reichlich gegossen. Ein zwei \njähriger Ableger hiervon hat im vergangenen \nJahre und auch jetzt wieder sehr gut geblüht. \nFür freundliche Auskunft bin ich sehr dankbar. \nE. H. \nFlecke aus Wollstoff entfernen. Vielleicht könnte \nmir jemand von den lieben Lesern Mitteilen, wie \nich Fettflecke aus Wollstoff entfernen kann, ehe \nich denselben wasche. 2. Wie ich ein Messer wieder \nganz blank bekomme, ohne dass Flecke hintcr- \nblcibcn. Habe bisher d6u Putzstein verwendet. \nAber trotz grosser Mühe bleiben noch auf dem \nMesser Fleekc. Im voraus vielen Dank. \nFrau Frieda K. \nVerantwortliche Redakteure lil( Politik Feuilleton und \ndio Beilagen: Dr Alfred Krüger, für Gross- \nBerlin und den übrigen Teil des Blaues Heinrich \nII Oppenheimer für den Inseratenteil 1! tone \nBeheiz sämtlich in Berlin Für un:-r langt \neingesandte Manuskripte übernimm! die Redaktion \nkeine Verantwortung \nDruck und Verlag. Rudolf Hesse Berlin \n \n \n"
    }
}