{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "27",
        "NewspaperNumber": "402",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Menschen, Tiere, Mikrophone \nKurt Lilien und die Film-Ziege — Am schönsten sind die Mädchen, wenn \nsie baden gehen — Die Elster als Nachtigall \nan, dies seltsame Unterfangen, die Elster in eine \nNachtigall zu verwandeln. Denn die junge Dame \nsteht eben das erste Mal in einem Filmatelier \nund vor dem Mikrophon. Und mit ihr stehen \nnoch zwei Kollegen zum ersten Male hier. Der \njunge Schauspieler Artur Hell, der behäbige Ko \nmiker Steiner. Hinter der aufgebauten Szene \naber, wer sitzt da, strahlend auftrittbereit, und \nmunter, als wäre sie nicht schon 25 Jahre beim \nFilm? < . . Anna Müller-Linke. Ja, da sitzt sie \nnun und sieht dem Nachwuchs zu, der heule sein \n \n\n1 -as Boekbieriest \nEs geht sozusagen hoch her im Efa-Atelier \nin der Cicerostrasse. Dort hat man für den Film \n,,Bockbierfest“ eine getreue Nachbildung der \n„Neuen Welt“ in der Hasenheide zur Bockbier \nzeit aufgebaut. Mit Holzterrassen, Karussell, \nWurstbuden. Mit Bierausschank, „Bockbier \njöris“, bunten Wimpeln, mit „1—2—3 G’suffa!“ \nund anderen In- und Aufschriften. Einige hun \ndert Komparsen Publikum, kunsttiroler Buam \nund Diarnd’ln sitzen vor einer Bühne, auf der \n \n \n\n \n\nKonstantin Mic, Emilie Unda und Brigitte Horney \nm dem Ufa-Tonfilm „ Abschied “ \n \n \n\n \n\nKurt Lilien erscheinen wird. Grosse weisse \nBlüte im Knopfloch, gebrannte Tolle, Gesell \nschaftskluft . . . knorke, knorke . . . Lilien stellt \nes, befriedigt von seiner Maske, sehne» selbst \nvor dem Spiegel fest, bevor er auftritt. Am lan \ngen Galgen wird das Mikrophon in die Szene \ngehängt Die Kapelle spielt einen Tusch. Lilien \nerscheint, und mit ihm eine kleine, weisse Ziege, \nund der kleine blonde Tonmeister schnallt die \nKopfhörer um. \nDie kleine Ziege hat eine Dialogszene mit \ndem bekannten Komiker zu spielen. Eine selt \nsame, eine etwas peinliche Szene. Keine Film \ndiva würde die kleine Ziege um diese Holle be \nneiden. Man wird es gleich hören. Oder besser \nman wird es eigentlich nicht hören, denn was \ndie kleine Ziege Kurt Lilien sagen muss, das \nkann sie ihm nur ins Ohr flüstern. Lilien ruft \ndarauf ins Publikum und ins Mikrophon: „Ach \nso? . . . einen Moment mal . . .!“ und führt die \nZiege in die Kulissen. Der Regisseur Böse hofft \nmit dieser Szene einen ungeheuren Heiterkeits \nerfolg beim Publikum zu erzielen. Beim wirk \nlichen Publikum nämlich, und nicht nur bei den \nKomparsen, die jetzt so viele Meter hindurch \nschallend lachen und applaudieren, wie es im \nManuskript angegeben ist. \nEin Männerquartett löst die kleine Filmziege \nab, und dann erscheinen zwölf nackte Beine, zu \ndenen Menschenstimmen singen: „Am schönsten \nsind die Mädchen, wenn sie badäään geöön . . . \nWie gesagt, es geht hoch her im Efa-Atelier. \nDie Elster als Nachtigall \nObwohl sich diese Geschichte in den Babels \nberger Filmateliers der Ufa abspielt, darf man \njetzt nicht glauben, dass es sich hier um das \ndenkwürdige Tierexperiment eines grössen \nwahnsinnigen Kulturfilm-Regisseurs handelt. \nDiese Zeilen erzählen überhaupt nicht von Tie \nren oder gar vom Vogelwesen, sondern von \neinem sehr schmalen, sehr blonden Fräulein, das \nElster heisst, Else Elster, wenn man es durchaus \ngenau wissen will, und in dem neuen Operetten \nfilm der Zeisler-Produktion eine Nachtigall spie \nlen wird, „die blonde Nachtigall“, wenn man \nauch das durchaus wissen muss. Deshalb führt \nauch nicht Wolfram Junghans, der Kulturfilm \nregisseur, Regie, dem es (unter uns) sogar schon \nzuzutrauen wäre, dass er sogar eine Elster soweit \nbringt, dass sie wie eine Nachtigall singt, son \ndern Johannes Meyer, der Spielleiter des ersten \ndeutschen Kriminal-Tonfilms „Der Tiger“. An \nscheinend bevorzugt dieser Regisseur Tiernamen \nals Filmtitel. Künsllerabergl 'ube? \nAber Scherz beiseite; er hat es nicht leicht \nbeute. Es sieht sich sogar furchtbar mühselig \n \n \n\n \n\nDebüt hat. Und manchmal wirft sie ein paar \ngute Ratschläge in die Kulisse. \nEs wird hart gearbeitet. Mit Liebt, ohne \nLicht, mit ungezählten Proben und Wiederholun \ngen. Die Schminke löst sich langsam von den \nheissen Gesichtern. In die gläserne Loge des \nTonmeisters Kagelmann, bei dem ich die Szene \nabhörte, klingt der zärtliche Bass des Produk \ntionsleiters Zeisler: „Lasst euch mal pudern, \nKinder, ihr schwitzt ja wie die Affen . . .“ \nUnd dies ist die Szene, in der die Elster \ngerade ausfliegen will, um irgendwo in der Welt \ndie Nachtigall zu werden. Sie packt ihre paar \nfarbigen Schlüpfer und ihr bisschen Wäsche zu \nsammen. Der Koffer ist schon recht klapprig \nund jetzt fällt auch noch die Leiste ab. Die \nNachtigall in spe soll nun, so verlangt es ihre \nRolle, diese Leiste anzunageln versuchen und \nsich dabei auf den Finger klopfen. Ein lautes \n„Aul“ ist der tönende Höhepunkt dieser Be \ngebenheit. Zwischen dem Hämmern und dem \n„Au“ aber hat sie noch Blicke zu schmeissen. \nUnd zwar nach dem jungen Mann, der vorgibt, \nsie zu lieben, während er doch mit dem Fräu \nlein von der Schiessbude und dem Fräulein von \nder Würfelbude . . . \nBis das so klappt, du lieber Himmel! . . . \nBis der Tonmeister mit der Tonstärke des Häm- \nmerns zufrieden ist und der Regisseur mit dein \nAufschrei, bis der junge Manu seine Sätze weni \nger „eingelernt“ spricht, bis der Blick im rich \ntigen Moment geschleudert wird, das dauert eine \ngute Stunde. Im Kino ist’s in Sekunden vorbei \ngeflitzt. Niemand ahnt, dass dieser eine Ham \nmerschlag, dieser eine Aufschrei, diese Handvoll \nBlicke und der eine Satz eines beleidigten jun \ngen Mannes, soviel Arbeit und Zeit kosten. \n„Abfahren!“ kommandiert der Kameramann \nBrandes. Hitze und Licht giessen sich über die \nDebütanten. Hammerschlag, Blicke, Gebärden, \nAufschrei . . . alles klappt vorzüglich. Der Ton \nmeister „fährt ab“, d. h. er steuert die Szene an \nseinem Schaltpult und setzt mit dem ersten Griff \nBild und Tonkamera in Bewegung. Er dämpft \ndas Gehämmer noch etwas und verstärkt den \nAufschrei. Und in der nächsten Szene, da fiat \nunsere Heldin ihren Koffer wohl fertig gepackt \nund fährt ebenfalls „ab“. Und wir alle wissen, \ndass sie recht hat, aus dem engen Milieu eines \nSchmierentheaterchens in die weite Welt hinaus \nzufliegen. Das schmale und junge Fräulein Elster, \ndas eine Nachtigall wird: „Die blonde Nachtigall.\" \nPrämie Schnitter. \n \n\nLnmpenhall. Eigentlich sollte man solche \nFilme überhaupt nicht kritisch betrachten, son \ndern nur erstaunt feststellen, dass sich dat \n \n \n\n \n\nPublikum über einen derartigen Unsinn, über so \ndumme, derbe, rohe und banale „Einfälle“ noch \nimmer amüsiert, wie es im Primus- und Titania- \nPalast durch schallendes Gelächter und nicht \nendenwollenden Beifall bewies. Unsere Tonfilm \napparaturen sollten doch zu schade sein, solche \nollen Klamotten zu drehen, wie wir sie als \nstumme Filme schon hundertmal abgelehnt \nhaben Es gibt ja nun auch eine Art von Unter \nhaltungsfilmen, die, wenn auch seicht und nur \nauf „Spassmachen“ eingestellt, doch ein anstän \ndiges Handwerk darstellen. Aber auch davon \nkeine Spur. Die Photographie ist minderwertig, \nder Ton . . . nun ja . . . es tönt. Aber was \ntönt? Höhepunkt der Heiterkeit ist der Ausruf: \n„Du bist wohl angebrütet!“ Kurt Lilien und \nAnna Müller-Linke spielen Rollen, wie sie in \nden Possen der vorigen Jahrhunderts vorkamen. \nDer Schwiegervater, der mit dem Schwiegersohn \nauf den Lumpenball geht, während die böse \nSchwiegermama und ihre Tochter sich statt mit \nverkleideten Lumpen mit echten Lumpen (Kam- \nper, Kemp) amüsieren . . . Die Männer halten \nes mit den kichernden Ballettmädchen, und die \nFrauen kommen betrunken nach Hause . . . \nAber das Publikum applaudiert. \nAbschied \nUfa-Kurfürstendamm \nEin gekonnter Film. Ein Film, der aus dem \nRahmen des Hergebrachten herausfällt, aber \nleider doch nicht befriedigt. Ein kleiner Stoff \naus dem sogenannten Alltag wird mit Hilfe lite \nrarischer Mätzchen und optischer Dagewesen- \nheiten so gestreckt, dass er, verzeihen Sie das \nharte Wort, langweilt. Etwas garzu krampfhaft \nwill dieser Film, der eigentlich nur eine Episode \nist, originell sein, will er „Wirklichkeit vorspie \ngeln, will er sich an das Herz des Publikums \nwenden. Und gerade das Herz des Publikums \n. . . „denkt nichts dabei“. \nEin paar ausgezeichnete schauspielerische \nLeistungen machen den Film wertvoll, und \nlassen des Regisseurs Siodmak grosse Begabung \nerkennen, den Schauspieler im Menschen und \nden Menschen im Schauspieler zu entdecken. Da \nhat er sich für die Hauptrollen lauter frische, \nvon keiner Routine beschwerte Jugend heran \ngeholt. Brigitte Horney . . . das Mädel. Nicht \nhübsch, aber ungewöhnlich begabt. Aribert Mog, \nder Jüngling, hat prachtvolle Momente. Ganz \ngrossartig ist Maria Ziegler, als schwerhöriges \nDienstmädchen. Wladimir Sokolow aber ist \ntrotz der Verlogenheit seiner Rolle der eigent \nliche Star, der grosse Könner, der Mann, der \nseine Seele in den Falten seines Clowngesichts \nund in seinen Tieraugen trägt. \nEs gab viel Beifall, der ebenso dem Regisseur \nund seinen Schauspielern, wie der ausgezeich \nneten Photographie Schüftans galt und dem wirk \nlich guten tontechnischen Leistung Dr. Leistners. \nF. 8. \nUfa-Palast Utrechter Strasse \neröffnet \nDie Ufa hat den früheren Mercedes-Palast \nvor einiger Zeit erworben und ihn am Freitag \nmit dem ausgezeichneten Tonfilm „Der Schuss \nim Tonfilmatelier“ neu eröffnet. Ein sehr inter \nessanter Kurzfilm leitete das gelungene Eröff \nnungsprogramm ein. Man sah Siodmarks Sketsch \n„Der Drache“, einen Einakter, der zeigt, wie \nsich ein von seiner Wirtin gequälter Untermieter \nrächt. Eine optische Studie, die etwas zu litera \nrisch gesehen ist für die grosse Masse, \n \n \n\n \n\nDie grosse Sehnsucht \nCapitol \nWas ist die grosse Sehnsucht eines jungen \nMädels aus der Komparserie? Sie möchte doch \nauch mal so furchtbar gern richtiger FUmsta* \nwerden. Und der Zufall kommt dem kleinen \nMädchen dieses Films auch wirklich zu Hilf», \nund sie darf die Rolle, sogar die Hauptrolle in \neinem Film spielen. Es ist Conrad Veidt, der \nsie entdeckt. Er bummelt da so durch das Ate. \n»er, will seinem Freund, dem Regisseur, „guten \nTag“ sagen und trifft ihn im Gespräch mit einer \njungen, schüchternen Dame, die er für die künf \ntige Diva hält. So kommt Eva van Loo zum Film, \nWie der Schuss im Tonfilmatelier, spielt auch \ndieser Film fast ausschliesslich im Atelier. Aber \ndas Handwerk Film wird dem Publikum nicht \nerklärt. Sie sehen nur das Hinundher von Ku \nlissen, Lampen und Menschen. Und dies ist auch \nder Hauptfehler des ganzen Films. Er ist ein \nHin und Her. Der Regisseur hatte den Ehrgeiz, \nrecht viel prominente Darsteller auf dem Per \nsonenverzeichnis zu haben. Sie spielen hier \nauch wirklich alle mit. Von Harry Liedtke über \nKortner bis Walter Rilla, und von der Sandrock \nüber Liane Haid bis zu Maria Paudler sind sie \nalle zu sehen und als edelste Edelkomparsen \ntätig. Dramaturgisch zerfällt der Film in einen \nkurzen Inhalt und in ungezählte Episoden. \nDas Publikum aber sieht vor lauter Filmstars \nden Film nicht, und das ist eigentlich nur vor \nteilhaft . . . für den Film, der leider seine \nSchwäche hat. \nWirklich gut waren in der Schar der Mit \nwirkenden aber nur Theodor Loos, Ernst Ver- \nebes, einen Augenblick Huzsar-Puffi, Kortner, \nVeidt und Paul Kemp. Einer aber erscheint, \nund in diesem Augenblick, mit dem einen und \neinzigen Satz „seiner Rolle“ spricht er die ge \nsamte verhimmelte Filmprominenz sozusagen an \ndie Wand. Und das ist Alfred Braun, der vor \ndem Mikrophon eine Uebertragung aus dem \nFilmatelier ansagt. Ja, der kann eben sprechen! \nCamilla Horn ist das kleine. Mädchen, das so \nplötzlich Filmdiva wird. Es ist ihre erste \nSprechrolle, und deshalb wollen wir nicht zu \ngenau hinhören. Aber das Singen bleidet sie \nnun schon gar nicht. Wenn sie im Tonfilm \nweiterkommen will, muss sie noch viel lernen. \nDie Aufnahmetechnik war sehr ungleich, sie \nbedeutet sogar einen Rückschritt gegen die ande \nren Arbeiten der Tobis. Aber wie schon er \nwähnt, das Publikum hatte gar keine Zeit, es \nzu bemerken. Zum Schluss erschien, beifall- \numbraust, ein ganzes Regiment Prominenter vor \ndem Vorhang. F. 8. \n \n\nLon Chaney gestorben. Der bekannte ameri \nkanische Filmschauspieler, der vor einigen Ta \ngen an einer schweren Blutvergiftung erkrankte, \nist heute in Los Angeles gestorben. \nTönende Wochenschau auf der Funkansstellung \n1930. Als erstes Beispiel der in Aussicht genommenen \ndeutschen Tonfilmreportage zeigt die Tobia in ihrem \nTonfilm-Theater auf der Funkausstellung gelungen« \nAufnahmen der Eröffnungsfeierlichkeiten der dies \njährigen Funk- und Phonoschau. Den Höhepunkt der \nWiedergabe bildet die Ansprache Professor Albert \nEinsteins, die bildlich und tonlieh gleich gutgelnngen \nist. Die Aufnahmen wurden von den Herren Gonradi, \nBrodmerke! und Holzki gemacht. Die Eröffnung der \nFunkausstellung fand am Freitag, dem 22. d. M., um \n11 Uhr vormittags statt. Die Aufnahmen waren so \nexakt und wurden so schnell entwickelt, dass sie \nnoch am Abend des Eröffnungstages zum erstenmal \nim Tobis-Tonfilm-Theater der Ausstellung gezeigt \nwerden konnten. \n \n\n„Unter den Dächern von Paris f< \nDie Hauptdarsteller des erfolgreichen französischen Films in der Strassenszene, tn der de das LteJ \nm , » sous lee leite de Poris'' singet) \n \n \n"
    }
}