{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "402",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\nKein Reichs an walt rührt sich \nwenn die Nationalsozialisten zur Revolution auffordern / Justiz mit doppeltem Boden \n \n\nDas Reichsgericht ist bekanntlich fix bei der Hand, Kom \nmunisten ins Zuchthaus oder auf Festung zu schicken, wenn sie \nin Zeitungen oder Broschüren den Umsturz des gegenwärtigen \nStaates predigen. Was geschieht, wenn die Rechtsradikalen, wenn \ndie Nationalsozialisten in gleicher Weise den „literarischen \nHochverrat“ vorbereiten? Nichts, \nAls der Magdeburger Herr von Gaza den General von Ham \nmerstein, der Heyes Nachfolger in der Heeresleitung der Reichs \nwehr werden soll, aufforderte, die Reichswehr für den kommen \nden Putsch bereitzuhalten, wurde gegen ihn beim Oberreichs \nanwalt Strafanzeige erstattet. Dem Putschtreiber ist aber \nnichts geschehen, und auf mehrfache Anfragen, die wir an den \nOberreichsanwalt deswegen richteten, erhielten wir nicht ein \nmal eine Antwort. Was wunder, wenn heute in den national \nsozialistischen Blättern tagtäglich die Revolution, der Bürger \nkrieg, der gewaltsame Sturz des Staates und die Beseitigung der \nVerfassung gepredigt wird! Kein Reichsanwalt rührt sich. Um \nso dankenswerter ist es, dass in der „Justiz“, dem Organ des \nrepublikanischen Richterbundes, Verlag Dr. Walter Goldschmidt, \nBerlin-Grunewald, ein Jurist unter dem Pseudonym Procurator \nder Justiz, insbesondere dem Reichsgericht, das Gewissen schärft. \nAlle Deutschen sind vor dem Gesetze gleich, ist ein Verfassungs \ngrundsatz. Sie sind es nicht, wie die vergleichende Justiz \nbetrachtung des Procurator zeigt. Er stellt zu einem Urteil des \nReichsgerichts, durch das die kommunistische revolutionäre Pro \npaganda getroffen werden sollte und in dem der Tatbestand der \nVorbereitung des Hochverrats in aller Breite als gegeben behan \ndelt wird, in Vergleich den von der anderen, der national \nsozialistischen Seite täglich gelieferten Hochverratstatbestand, \nder sich nicht im geringsten von dem Sachverhalt unterscheidet, \nden das Reichsgericht bei seinen Hochverratsurteilen gegen \nKommunisten feststellt. Procurator zitiert eine Anzahl Aeusse- \nrungen nationalsozialistischer Führer, legt an sie dieselben \nreichsgerichtlichen Massstäbe an, mit denen die Kommunisten \ngemessen werden, und kommt völlig logisch, und absolut folge \nrichtig, zu dem Ergebnis, dass auch hier nach der Auffassung \ndes Reichsgerichts ein „bestimmtes“ Hochverratsunternehmen \nvorbereitet wird und dass also Bestrafung erfolgen müsste. Von \nRechts wegen. Von Rechts wegen prozediert das Reichsgericht \naber nur gegen links, nicht aber gegen rechts. Der Verfasser \nschliesst seine in die Form eines fingierten Urteils gekleidete \nUntersuchung mit folgenden Bemerkungen ab: \n„Wir haben einmal auf der rechten Seite das Urteil des \nReichsgerichts konstruiert, wie es gegen die Nationalsozialisten \nlauten müsste, falls die Reichsanwaltschaft, ihrer eigenen \nPraxis und der Spruchpraxis des Reichsgerichts gegen die \nKommunisten folgend, vorginge. Wenn die Reichsanwalt \nschaft schon in jenen Literaturerzeugnissen der K. P. D. das \nUnternehmen der Vorbereitung zum Hochverrat sieht, dann \nist es ’ \n \n\nunfassbar, dass sie bisher an dem Treiben der National \nsozialisten vorübergegangen ist, ohne Anklage zu erheben. \nDabei weisssie, dass es bei den Nationalsozialisten nicht mit der \nVorbereitung zum Hochverrat durch Wort und Schrift sein \nBewenden hat, sondern dass die Nationalsozialistische Partei \ndurch ihre militärischen Vorbereitungen, durch schärfste \nPropaganda des Wortes und der Tat, gewaltsam Umsturz, \nRevolution, Diktatur, offen und versteckt vorbereitet. Un \nfassbar ist es auch warum sie gegen die Nationalsozialisten \nnicht ebenso wie gegen die Kommunisten auf Grund des \nRepublikschutzgesetzes vorgeht. Die Anwälte des Reiches, der \nReichsjustizminister haben das Wort.“ \nDiese Frage liegt um so näher, als die nationalsozialistische \nPhraseologie sich, wie die letzten Tage zeigten, völlig der der \nKommunisten angeglichen hat. Aber die Diener und Wächter \ndes Rechts werden schweigen und die Justiz mit doppeltem \nBoden weiter betreiben oder dulden. \n \n\nBel den Wählern liegt es, diesem unhaltbaren Zustande ein \nEnde zu machen. \n \n\n* \n \n\n„Potemkin“-Flugblätter auf der,,Emden“ \nHochverrats-Prozess gegen Kommunisten \nLEIPZIG, 26. August. (W. T. B.)’ : \nVor dem vierten Strafsenat des Reichsgerichts begann beute \nein Hochverratsprozess gegen drei Wilhelmshavener Kom \nmunisten, die im Januar dieses Jahres den Versuch gemacht \nhatten, Flugblätter unter die Besatzung des Kreuzers „Emden\" \nzu verteilen, in denen die Matrosen aufgefordert wurden, es den \nrussischen Meuterern auf dem Kreuzer „Potemkin“ gleichzutun. \n \n\nStaatszertriimmerer \n \n\nDas wahre Gesicht der \nNationalsozialistischen Partei \n \n \n\n \n\nVon Zeit zu Zeit gibt sich die Nationalsozialistische Partei gern \nals eine staatserhaltende Partei aus, vor allem dann, wenn irgend \nwelche behördlichen Massnahmen gegen ihre staatszerstörende \nHetze im Gange sind. Das hindert sie aber nicht, wenn die Luft \nrein ist, wieder ihrem Hass gegen den Staat kräftig Lauf zu \nlassen. \nSo schreibt im „Völkischen Beobachter“ vom 22. August 1930 \nHauptmann Weiss in einem Leitartikel unter anderem: \n„Dieser Staat ist aber nicht wert, eine Stunde länger am \nLeben gehalten zu werden.“ \nIn die gleiche Kerbe schlug der „Verfassungsminister“ der \nN. 8. D. A. P., Herr Frick, auf dem Reichsparteitag der National \nsozialisten in Nürnberg 1927, wo er erklärte: \n„Die Nationalsozialisten sehnen den Tag herbei, an dem der \nbekannte Leutnant mit den zehn Mann diesem Teufelsspuk von \nParlament das verdiente unrühmliche Ende bereitet und den \nWeg damit frei macht für eine völkische Diktatur.“ \nUnd im Oktober 1929 erklärte der gleiche Frick in einer Ver \nsammlung in Pyritz: \n„Dieser Schicksalskampf wird zunächst mit dem Stimmzettel \ngeführt, er kann aber nicht von Dauer sein, denn die Geschichte \nhat uns gelehrt, dass im Kampf Blut fliessen muss und Eisen \ngebrochen wird. Wir sind entschlossen, mit der Faust zu ver \nteidigen, was wir predigen! Genau so wie-Mussolini in Italien \n \n\ndie Marxisten ausgerottet hat, so muss es auch bei uns mif \nDiktatur und Terror erreicht werden.“ \nNicht viel anders äusserte sich der nationalsozialistische Gau \nleiter, Dr. Goebbels, der in der ersten Auflage seiner kleinen \nBroschüre „Die Nazisozi“ schrieb: \n„Was dann? Dann pressen wir die Zähne aufeinander und \nmachen uns bereit. Dann marschieren wir gegen diesen Staat. \nDann wagen wir den letzten grossen Streich um Deutschland. \nAus Revolution des Wortes wird dann Revolution der Tat. Dann \nmachen wir die Revolution, dann jagen wir das Parlament zum \nTeufel und begründen den Staat auf der Kraft deutscher Fäuste \nund deutscher Stirnen.“ \nDie „Nationalsozialistischen Briefe“ endlich schreiben in einet \nAusgabe vom 15. Mai 1929: \n„Die kommende Revolution kann und wird nichts anders \nals eine nationalsozialistische sein. Ueber die Schärfe dieses \nKampfes lässt uns Adolf Hitler nicht im geringsten im Un \nklaren, wenn er sagt, Köpfe werden in d esem Kampfe in den \nSand rollen. Entweder die unseren oder die anderen. Also \nsorgen wir dafür, dass die anderen rollen!“ \nDie Partei aber, deren Führer derartige Aussprüche getan \nhaben, besitzen die Stirn, von einem „legalen“ Kampf um die \nMacht zu sprechen. So verlogen ihre Taktik, so traurig das Ziel: \ndie Auslieferung der arbeitenden Massen, wenn sie auf die sozia \nlistische Phrase der Nazis hereingefallen sind, an den Schwer \nkapitalismus, der genau weiss, weswegen er die Nazi-Partei för \ndert \n \n \n\n \n\nDer positive Aktivismus der Mitte \nSchreiber und Mahraun über die Aufgaben der Staatspartei \n \n \n\n \n\nDie Deutsche Staatspartei hatte gestern nachmittag in die \nRäume des Pressehauses in der Tiergartenstrasse zu einem \nEmpfang geladen, an dem zahlreiche führende Persönlichkeiten \nder verschiedenen in der Staatspartei vertretenen Richtungen \nteilnahmen. Der preussische Handelsminister Dr. Schreiber be- \ngrüsste die Erschienenen in Vertretung des Finanzministers \nHöpker Aschoff und führte aus, dass die Staatspartei nicht die \nhistorische Stunde verpassen dürfe, in der es gelte, die zahl \nreichen politischen Wanderer, die gerade im Bürgertum zu finden \nseien, wieder auf den Weg der staatspolitischen Verantwortung \nzu bringen. Weiter sprach Artur Mahraun. Er beantwortete die \nFrage, die in der letzten Zeit so oft an ihn gestellt worden sei, \nwarum er nicht ins Parlament gehe, damit, dass er die Notwen \ndigkeit einer starken Organisation der neuen Partei auseinander \nsetzte, deren Aufbau und Führung er sich zur speziellen Aufgabe \nmachen wolle. Mahraun legte in seinen weiteren Ausführungen \ndie politische Entwicklung des Jungdeutschen Ordens dar und \nerklärte, dass der Einbau der disziplinierten jungdeutschen Kräfte \nin die neue Staatspartei die Gewähr dafür gäbe, dass diese Partei \neine starke und lebendige Organisaiton erhalten würde. Die \nheute noch vorhandenen Gegensätze würden sich mit der Zeit \n \n\nUniformverbote in Bayern und Hamburg \nDie Folge des nationalsozialistischen Terrors \nMÜNCHEN, 26. August. \nDas bayerische Innenministerium hat die Polizeibehörden der \ngrösseren Städte angewiesen, das Tragen von Parteiuniformen in \npolitischen Versammlungen und auf öffentlichen Strassen und \nPlätzen in der Zeit von 6 Uhr abends bis 6 Uhr morgens zu ver \nbieten. Ebenso ist das von der Polizeidirektion München bereits \nerlassene Verbot des Ausschanks bei nationalsozialistischen und \nkommunistischen Versammlungen auch auf die übrigen grösseren \nStädte des Landes ausgedehnt worden. \n¥ \nHAMBURG, 26. August. (W. T. B.) \nDie Hamburger Polizeibehörde hat an die Nationalsozialistische \ndeutsche Arbeiterpartei folgendes Schreiben gerichtet: „Fast alle \nbisherigen Demonstrationen der N. S. D. A. P. haben zu Störun \ngen der öffentlichen Ruhe, Sicherheit und Ordnung geführt Um \nweiteren Gefährdungen der öffentlichen Ordnung vorzubeugen, \nwerden bis auf weiteres alle Demonstrationen, sowie Umzüge der \nb- S. D. A. P. zum Beispiel auf Lastkraftwagen, in einheitlicher \nKleidung und mit einheitlichen Abzeichen hiermit verboten. Alle \ngeschlossenen Abmärsche zu und von Versammlungen werden \nhiermit ebenfalls verboten.\" \n \n \n\n \n\nabschleifen, dafür sei der beste Beweis, dass die Bewegung \ndraussen im Lande schon jetzt einen so starken Widerhall fände, \nEs gelte, dem Radikalismus von rechts und links den positiven \nAktivismus der Mitte gegenüberzustellen. Die stark optimistisch \ngehaltenen Ausführungen des jungdeutschen Führers fanden \ngrossen Beifall. \n« \nIn den Spichernsälen in Wilmersdorf fand gestern abend eine \ngrosse Kundgebung der Deutschen Staatspartei des Wahlkreises \nPotsdam 2 statt. Der Spitzenkandidat dieses Wahlkreises, Staats \nsekretär a. D. Oskar Meyer, erklärte, dass es die Deutsche \nStaatspartei im neuen Reichstag als ihre erste Aufgabe ansehe, \ndie durch den Artikel 48 in Kraft gesetzten Notverordnungen auf \nparlamentarischem Wege zu verabschieden. Die Staatspartei \nhabe die zersplitterte Mitte völlig einigen wollen, aber dieses \nWerk sei an Herrn Scholz gescheitert, der den Blick nicht nach \nder Mitte, sondern nach rechts zu den Konservativen gerichtet \nhabe, mit denen parteiinässig zusammenzugeben für die Staats \npartei eine Unmöglichkeit wäre. Die Deutsche Staatspartei habe \ndie Sozialdemokratie durchaus als staatsbejahend anerkannt. \n \n\nDas gute Beispiel \nAbgeordnete, die für «ich keine Extrawurst \nbeanspruchen \nIm Zusammenhang mit der Verordnung über das Notopfer \nder Beamten haben die demokratischen Abgeordneten im \npreussischen Landtag einen interessanten Antrag eingebracht, \nvon dem man annimmt, dass er auch im neuen Reichstag Nach \nahmung finden werde. Es wird darin hervorgehoben, dass die \nAufwandsentschädigung der Mitglieder des Parlaments in einer \nfesten Relation zur Beamtenbesoldungsordnung steht und ver \nlangt, dass für die Dauer des durch die Verordnung der Reiclis- \nregierung bestimmten Notopfers der Beamtenschaft die Auf \nwandsentschädigung der Landtagsabgeordneten um 10 Prozent \n\" gekürzt werde. Für den preussischen Landtag allein würde die \nAnnahme dieses Antrags eine jährliche Ersparnis von mehr \nals eine halbe Million Reichsmark bedeuten. \n \n\nDer Regierungsinspektor Hasse in Stade, der trotz des Ver \nbots des Staatsministeriums sich für die Nationalsozialistische \ndeutsche Arbeiterpartei betätigt hatte, ist vom Disziplinargericht \nder Regierung in Stade mit Dienstentlassung bestraft worden. \nHasse kandidert für die N.SJJ.AJ’. im Wahlkreis Hannover-Ost. \n \n \n\n \n\nKorruptions-Skandal in Belgrad \nGelder der Kriegsinvaliden für „Repräsentation«« \nzwecke“ verbraucht \nBUDAPEST, 26. August \nAus Belgrad wird'eine grosse gesellschaftliche Skandalaffäre \ngemeldet, die alle Panamas der letzten zehn Jahre weit über \ntreffen soll. Es hat sich nämlich herausgestellt, dass in dem \nBund der Kriegsinvaliden es zu schweren Unregelmässigkeiten \ngekommen ist. Dieser Bund wird jährlich vom jugoslawischen \nStaate mit 11 Millionen Dinar subventioniert, während aber von \ndiesem Oelde für die Kriegsinvaliden nur 2 Millionen jährlich \naufgewendet und die übrigen 9 Millionen für angebliche Re \npräsentation aufgerechnet worden sein. Da zu den Direktoren \ndes Bundes die angesehensten und vornehmsten Mitglieder der \nBelgrader Gesellschaft gehören, erregt der Skandal natürlich \ngrosses Aufsehen. Die Regierung hat die Angelegenheit der \nStaatsanwaltschaft übergeben. \n \n\nRücksichtslose Chauffeure \nSchwere Verkehrsunfälle \nEin schwerer Unglücksfall ereignete sich gestern abend am \nder Potsdamer Chaussee. Dort wurde der 35jährige Jakob Hahn \naus der Luckenwalder Strasse in Potsdam auf seinem Motorrad \nvon einem übermässig schnellfahrenden Chauffeur eines Privat \nkraftwagens angefahren und von seinem Rad gestossen. Hahn \nerlitt einen komplizierten Schädtlbruch und einen Bruch des \nrechten Ober- und Unterschenkels. Der schuldige Chauffeur \nkümmerte sich weiter nicht um den Verunglückten und entzog \nsich seiner Feststellung durch die Flucht. \nEin zweiter schwerer Verkehrsunfall ereignete sich zur \ngleichen Stunde auf der Falkenhagener Chaussee bei Spandau. \nDort wurde der 40jährige Wilhelm Sauer aus der Neuenhagener \nStrasse zu Spandau von einem in gleicher Richtung fahrenden \nLastkraftwagen von seinem Fahrrade gestossen, auf dem er noch \nseinen sechsjährigen Sohn mitgenommen hatte. Vater und Kind \nwurden von dem Lastkraftwagen überfahren und im bedenklichen \nZustande nach dem Spandauer Krankenhaus gebracht. \nAuf der Johannisthaler Chaussee wurde gestern abend ein \nPrivatkraftwagen beim Passieren des schrankenlosen Bahnüber \nganges von einem Kleinbahnzuge erfasst und umgeworfen. Das \nAuto wurde eine ganze Strecke weit mitgeschleift und schwer \nbeschädigt. Die drei Insassen erlitten bei dem Anprall stark \nblutende Schnittwunden und mussten die Hilfe der Rettungs \nwache in Anspruch nehmen. \n \n\nStreikende gegen Arbeitswillige. Am Hause Danckelmann- \nstrasse 2 zu Charlottenburg hatten mehrere Maurer Notstands \narbeiten beim Streik an der Fassade vorgenommen und wurden \ndabei durch Streikende, die das Gerüst des Hauses empor \ngeklettert waren, überfallen und misshandelt. Man versuchte, die \nArbeitswilligen vom Gerüst zu werfen. Eine etwa tausend Per \nsonen zählende Menschenmenge hatte sich auf der Strasse an* \ngesammelt. Das Ueberfallkommando musste die Ruhe und Ord \nnung wiederherstellen. Fünf Personen wurden von der Polizei \nin Haft genommen. \n \n\nDie Republik bezahlt nicht Republikfeinde "
}