{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "402",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Revolutions-Tage in Peru \n \n\nDer vertriebene Diktator / Militärische Rebellen / Der rollende Dollar \n \n\nUMA, 26. August. \nDie revolutionäre Bewegung in Peru hat auf der \nganzen Linie gesiegt. Der bisherige Präsident \nAgosto Leguia, der „eiserne Diktatorbefindet \nsich auf der Flucht vor den Rebellen. Dem Kom \nmandanten des Kreuzers ly Almironte Grau , ‘, der mit \nder Familie des geflüchteten Ex-Präsidenten unter \nwegs ist, wurde von den Revolutionären durch Funk \ntelegramm der Befehl erteilt, den verhassten Präsi \ndenten nach Lima zurückzubringen. \nNeuerdings wird gemeldet, dass der Kreuzer- \nKommandant die Rückfahrt angeordnet hat, um \nden Präsidenten den Revolutionären auszuliefem. \n* \nDer Sturz des Präsidenten Agosto Leguia hat bei der peru \nanischen Bevölkerung so grosse Begeisterung ausgelöst, dass \nselbst in der Hauptstadt Lima keine ernstlichen Versuche zur \nVerteidigung der bisherigen Regierung unternommen werden \nkonnten. Wie gross der Hass der Bevölkerung gegen den ge \nstürzten Diktator ist, ersieht man daraus, dass sich die entfesselte \nWoge der Volkswut in geradezu sinnlosen Exzessen Luft macht \nSo wurde in Lima die Wohnung des Expräsidenten von einer \nrasenden Menschenmenge zerstört und vollkommen ausgeplün \ndert. Eine der ersten Kundgebungen der Revolutionäre betont, \ndass die neue Regierung nicht eher ruhen werde, \nbis sie den geflüchteten Präsidenten nach Lima zurückgeholt \nund vor ein Staatsgericht gestellt haben werde. \nDer Aufstand hat von den südlichen Provinzen seinen Aus \ngang genommen, wo sich die Garnisonen der Truppen mit den \nRevolutionären verbündeten und die Organe des Präsidenten \nLeguia gewaltsam vertrieben. Unter den Führern der Rebellion \nbefinden sich, was überhaupt typisch für die Revolutionen in \nden lateinischen Ländern ist, die Offiziere der Armee und \nMarine, die ihre Truppen gegen die Regierung marschieren Hes \nsen. Infolgedessen hat auch der Aufstand in Peru einen rein \nmilitärischen Charakter angenommen, was kein Wunder ist, weil \ndie Armee die Politik des Landes beherrscht und unter ihrem \nOffizierkorps die treibenden Kräfte der politischen Strömungen \nzu suchen sind. Obwohl die ganze peruanische Armee nicht mehr \nals 12 000 Mann zählt, ist sie der ausschlaggebende Machtfaktor \nim Staate. \nEs ist keine Uebertreibung, wenn man behauptet, dass die \nArmee eine ständige Gefahr für den inneren Frieden des Landes \nbildet, weil sie durch das ganze System in innere politische \nGegensätze hineingetrieben wird. Es ist das Bestreben jeder \neinzelnen Regierung, sich eine Elitetruppe zu schaffen, auf deren \nZuverlässigkeit sie zählen zu können glaubt. Nun sahen sich aber \ndie übrigen Teile der Armee, die nicht den Vorzug der „Elite \ntruppe“ gemessen, benachteiligt, so dass ihre Offiziersverbände \nallmählich zur Regierung in Opposition geraten. Und jedesmal, \nwenn sich unter der Bevölkerung Zeichen der Unzufriedenheit \nmit der Regierung zeigen, kann man sicher sein, dass aus den \nReihen der oppositionellen Offiziere eine ganze Reihe von Führern \nder „revolutionären“ Volksbewegung erstehen, die dann allmäh \nlich in eine putschistische Militärbewegung übergeht. \nDie inneren Verhältnisse des Landes sind derart verworren, \ndass es kein Wunder nimmt, wenn Peru unter den lateinameri \nkanischen Ländern die Rolle des ewig brodelnden Vulkans spielt. \nSeit seiner Loslösung vom spanischen Mutterland bot die Ge \nschichte Perus das Bild immer steigender Anarchie, unzähliger \nErhebungen ehrgeiziger Offiziere, die stets mit unglückseligen \nDiktaturexperimenten operierten. \nAm schlimmsten wirkt sich aber der Einfluss des ausländi \nschen Kapitals aus, \n \n \n\n \n\ndas die Ausbeutung der reichen Naturschätze des Landes über \nnommen bat. Da der Regierung die nötigsten Gelder fehlen, ist \nsie auf Finanzkredite aus den Vereinigten Staaten angewiesen, \nwofür sie jedoch den ausländischen Geldgebern wertvolle Kon \nzessionen zur Ausbeutung der Bergwerke und Oelfelder geben \nmuss. Unter der grossen Masse der Bevölkerung, die in elenden \nsozialen Verhältnissen lebt, gibt es allerdings keine wirkliche \npolitische Meinung. Immerhin ist unter der Bevölkerung die \nAuffassung verbreitet, die Regierung sei nichts anderes als der \nSachverwalter des amerikanischen Grosskapitals und missbrauche \nihre Macht, um die Ausbeutung des Landes durch die fremden \nUnternehmer zu unterstützen. So wurde denn-auch die Revolu \ntion gegen Leguia unter der Parole „Nieder mit dem \nAgenten des Weissen Hauses I“ geführt. \n \n\nIn politischen Kreisen hegt man den Verdacht, dass die \nperuanische Revolution mit fremdem Gelde finanziert worden \nsei, denn es liege durchaus im Interesse der ausländischen \nGeldgeber, das Land in Unruhe zu stürzen, um dann die neue \nRegierung unter ihren Einfluss zu bringen. Uebrigens hat sich \nin Lima \neine neue Regierung aus Offizieren der revolutionären \nTruppen gebildet, die bemüht ist, durch strenge Massnahmen \ndie Ordnung im Lande wiederherzustellen. \nIn verschiedenen Teilen des Landes kam es zu blutigen Zu* \nsammenstössen zwischen den Truppen und Demonstranten, da \ndie Soldaten angewiesen waren, bei Ausschreitungen der Be« \nvölkerung mit der Schusswaffe vorzugehen. \n \n \n\n \n\nHerr Schmelzte zerschmilzt \nMÜNCHEN, 26. August. \nIn seiner Abschiedsrede vor den Beamten des Finanzmini \nsteriums äusserte der zurückgetretene Minister Dr. Schmelzte \nu. a., er scheide von seiner Stelle mit dem Gefühl der Bitterkeit \nund des unüberwindlichen Ekels vor dem, was gewisse Parteien \naus Politik und Parlament gemacht hätten. An die Beamten des \nMinisteriums richte er die Bitte, den Grundsatz ehrlicher Sach \nlichkeit immer zu befolgen. \n* \nDer von „unüberwindlichem Ekel“ gepackte Herr \nSchmelzle vergisst, dass es seine eigene Unfähigkeit war, \n \n\ndie zu dem Fiasko seiner Regierung geführt hat. Warum \nhat sich das bayerische Finanzministerium so hartnäckig \ngegen jede Verwaltungsreform gewehrt, obwohl es \nwissen musste, dass die bayerischen Finanzen nur durch \neine energische Sparpolitik geordnet werden konnten? \nNiemand wird es den bayerischen Parteien verübeln, \nwenn sie von „unüberwindlichem Ekel“ gepackt wurden, \nals Herr Schmelzle seine unmögliche Schlachtsteuer \ndurchsetzen wollte. Im übrigen muss man Herrn \nSchmelzle fragen, ob es dem Grundsatz ehrlicher Sach \nlichkeit entspricht, wenn seine Regierung zur Subven \ntionierung der katholischen Kirche Staatsmittel ver \nbrauchte, die in Zeiten der Not an anderer Stelle wichti \nger gebraucht wurden. \n \n \n\n \n\nGronaus Landung in New-York \nNEW-YORK, 26. August. \nDie um 3 Uhr 45 Minuten örtlicher Sommerzeit im Hafen von \nNew-York gelandeten deutschen Ozeanflieger haben zu ihrer \nletzten Flugstrecke, die an der Küste entlangführte, bis zur Frei \nheits-Statue nur genau sechs Stunden gebraucht. Die Menschen \nmenge, die sich zu ihrem Empfange im Battery-Park einge \nfunden hatte, war bei der Ankunft des Flugzeuges überrascht, \nda man nicht mit einer so hohen Fluggeschwindigkeit gerechnet \nhatte. Das Flugzeug wurde allenthalben mit grosser Begeiste \nrung begrüsst. Die Schiffe Hessen ihre Sirenen ertönen. Es \nist das erstemal, dass ein Atlantikflieger in New-York gelandet \nist. Die fast 1000 Kilometer lange Strecke Halifax—New-York \nhat das Flugzeug in einer durchschnittlichen Stunden \ngeschwindigkeit von 160 Kilometer zurückgelegt. (Siehe auch \n1. Beiblatt.) \n \n\nDie Konsum-Genossenschaft in Bildern. Die Entwicklung der \nKonsum-Genossenschaft Berlin und Umgegend, die im Jahre \n1899 gegründet wurde, veranschaulicht ein Album, in dem neben \n \n \n\n \n\nSchnettdienst \n \n\nAus Ostgalizicn werden Brand \nstiftungen und Sabotageakt« einer \ngeheimen ukrainischen Militärorgani- \nsation gemeldet. \nDie ungarische Regierung hat die \nEinladung zur Paneuropakonferenz \nangenommen. \nDie Finnlandsbank hat den Dis \nkontsatz von 6Vfc auf 6 Prozent her \nabgesetzt. \n \n\nDer englische Aussenminister \nHenderson, der aus Gesundheits \nrücksichten mehrere Wochen beur \nlaubt war, wird ab Anfang Septem \nber sein Amt wieder versehen. \nDie chinesische Nationalregierung \nhat in Schanghai Hunderte von \nrevolutionären Studenten festnehmen \nlassen; mehrere der Verhafteten \nwurden hingericktet. \n \n \n\n \n\neinigen knappen betrieblichen Daten in ausgezeichneten Tief* \ndruckbildern die Arbeits-, Lager-, Verwaltung»- und Verkaufs \ngebäude der Genossenschaft gezeigt werden. Es wird damit in \nsinnfälligster Weise gezeigt, was die Berliner Arbeiterschaft aus \neigener Kraft auf dem Gebiet wirtschaftlicher Selbstversorgung \ngeleistet hat. \n \n\nDas rechtlose Danzig \nHAAG, 26. August. \nDer Ständige internationale Gerichtshof hat heute in \neiner öffentlichen Sitzung mit sechs gegen vier Stimmen \nbeschlossen, dass das juristische Statut der Freien Stadt \nDanzig es dieser nicht gestatte, Mitglied des Internatio \nnalen Arbeitsamts zu werden. \nPostgebäude ohne Reichsflagge \nAm diesjährigen Verfassungstage blieben entgegen den kla \nren, unzweideutigen Vorschriften, etliche Postämter unbeflaggt. \nDie Republikanische Beschwerdestelle, Berlin, die sich in allen \nihr bekannt gewordenen Fällen an die zuständigen Oberpost \ndirektionen wandte, erhielt jetzt von den Oberpostdirektionen \nBerlin und Oldenburg positiven Bescheid. Wegen der Nicht* \nbeflaggung des Postamtes Berlin N. 115 und des Bahnhofspost \ngebäudes in Osnabrück ist „das Erforderliche veranlasst“, das \nheisst, Vorsorge getroffen worden, dass in Zukunft ordnungs- \nmässig in den Reichsfarben geflaggt wird. \nDer Fleischverbrauch in Deutschland. Der Fleischverbrauch \nin Deutschland betrug im Jahre 1913 durchschnittlich pro Jahr \n13.20 Kilogramm; im letzten Vierteljahr 1928 14,32 Kilogramm; \nim dritten Vierteljahr 1929 12,24 Kilogramm für jeden Ein \nwohner. \n \n \n\n \n \n\n \n\n„Hasenklein kann nichts dafür u \nTheater des Westens \n„Hasenklein kann nichts dafür . . .“ hoffentlich Max Adalbert, \nder die Rolle dieses Herrn Hasenklein verkörperte, auch nicht, \ndass man ihm zumutete, in diesem geist- und witzlosen Stück \nzu spielen. Hans Mahner-Mons nennt sich der Autor, Regie \nführte Fritz Friedmann-Frederich. Es handelt sich im wesent \nlichen um folgendes: Der Schneidermeister Hasenklein fährt in \ndie Hauptstadt, um Stoffe einzukaufen, er gerät in eine politische \nVersammlung (man steht dicht vor den Wahlen), und er wird \nohne sein Dazutun auf die Liste der Landtagsabgeordneten ge \nsetzt und im Handumdrehen zum Ministerpräsidenten gemacht. \nDaneben läuft eine Courths-Mablersche Liebesgeschichte vom \nSchneiderstöchterlein und dem Baron. Natürlich blamiert sich \nHasenklein, der einfache Mann gehörig, weil das den einge \nfleischten Parlamentariern so passt, und er kehrt reumütig aufs \nDorf zurück. Das ist der dumme rote Faden. \nMax Adalbert hat versucht, aus seiner Rolle zu machen, was \ner nur konnte. Solange er auf der Bühne war, batte man Inter \nesse, besonders im 3. Akt ist er hervorragend. Leider ist er aber \nnicht oft auf der Bühne, und dann ist die Sache gähnend lang \nweilig. Man versucht aktuell politisch zu sein, aber man hört nur \nPhrasen. Der Kommunist ist daran zu erkennen, dass er eine \nrote Krawatte trägt und immerfort „vastehste“ donnert. Der \nKonservative verlobt sich dann mit der Sozialdemokratin, weil die \nFrauen im Grunde genommen doch nichts von der Politik ver \nstehen. (?) \nAdalbert in Ehren, er hat getan, was er konnte. Auch Elly \nHoltmann gab sich redliche Mühe, neben ihr Olga Limburg, Mat- \ntoni, Böttcher und Erwin Suttner. Die Claque funktionierte \nblendend. — ®L \n \n\nWestermanns Monatshefte, die bekannte Familienzeitschrift, \nfeiern das Jubiläum ihres 75. Jahrganges. Der Jubiiäums- \njahrpang soll inhaltlich und illustrativ besonders gut ausgestattet \nwerden, was bereits das erste Heft erkennen lässt. Darin \nbeginnt Emst Zahns Roman Pietro-Angelina. Vor allem zeichnet \nsich das Septemberheft durch verschiedene gediegene Kunst \nbeiträge aus, besonders ist hier eine Würdigung des Maler* \n \n \n\n \n\nWerner Peiner zu nennen, ferner der Aufsatz „Tanz in dreierlei \nGestalt“ und „Tiere im Jugendkleid“. Die Illustrationen sind \nerstklassig und geben den Farbenschmelz der Originale wunder \nvoll wieder. \n \n\n„ Studentenliebe \" \nTheater in der Klosterstrasse \nAuch der Teil des Publikums, der von einem Stück des Titels \n„Studentenliebe“ etwas anderes als eine Altheidelbergiadc \nerwartet hatte, war nicht sonderlich befriedigt. Bei Andrejews \nDrama, das im russischen Original „Tage des Lebens“ heisst, \nereignet sich der merkwürdige Fall, dass es dichterisch haltbar \ngeblieben ist — und als Theaterstück ins Leere stösst. Das \nDiama erweist sich wieder einmal als die Dicbtgattung, deren \nWirkungsraum der Zeitgeist ist. Die Gesellschaft, die \nAndrejews Schauspiel zeigt, gibt es nicht mehr. Die Ideologien \nder Studenten, ihre Gespräche, ihre Einstellung zum Leben — \ndas war einmal. Der Typ des bürgerlichen Studenten, der durch \nNichtstun verproletarisiert — vorbei. Uebersetzbar ist das \nSchicksal des jungen Mädchens, das von seiner Mutter verkuppelt \nwird, das nichts anderes gelernt hat, die Familie unterhält — \nund dann lieben lernt. Erika Meingast, die Darstellerin dieser \nRolle, gab mit Recht nicht den — literarisch abgenutzten — \nHandlungsfall, sondern die Gefühlsverscbwebungen dieses \nMädchens. Manchmal etwas zu bewusst in den Uebergängen, \naber immer mit einem Mut, sieb loszulassen, der ergriff und \nlehrte, dass ihr Talent mehr Fülle birgt, als sie an anderen \nBühnen bisher zeigen konnte. Dass er ihr dazu Gelegenheit \ngab, ist von Direktor Sondinger dankenswert. Schade, dass er \ndas Stück nicht als Kammermusik, sondern als üesellschaftsbild \ninszenierte und dass die besten Darsteller (Sondinger selbst, \nFranz Alland, Jeannette Betbge) nur eben grobes, ehrliches \nTheater boten, das zu grossen Abstand von der Leistung der \nHauptdarstellerin hatte. Lutz Weltmann. \n \n\nTheater am Schlffbiuerdamm. In Toller» „Feuer aus den Kesseln“ \nIm Theater am Scbiffbauerdamm wird die Rolle des Admarils Scheer \nvon Herbert GernoC von den Hamburger Kammcrspielen und die Rolle \ndes Leutnants Hoffmaua von Theo Liegen gespielt. \n \n\nVo rs tadt-A ttrak tion \nDrei deutsche Eichen helfen einer grossen, dicken Frau von \neinem Leiterwagen herunter und, halb schleppt man sie. halb \nsinkt sie hin. durch die weitoflene Tür in eine Kneipe hinein. \nDie gewichtge Dame muss auf Leiterwagen transportiert werden, \nweil sie in ein Auto nicht „hineingeht“, bekommt man zu hören. \nDie Sonne scheint, und man hat gleichwohl einen blitzhaften \nEinblick in die Tragik menschlichen Daseins. \nDie Dame, Susanne getauft und Susi gerufen, tritt allabendlich \nin Berliner Vorstadt-Etablissements auf, soweit man bei dieser \nSchwere von Auftreten sprechen kann. Aber nachdem August \nPodzebrad gestorben, ist Susi der schwerste Mensch der Erde, \nund das verpflichtet. Eine Fleischansammlung von fünthundert- \nundzwanzig Pfund Lebendgewicht ist ein Rekord; wir dürfen \nfrohlocken, dass es ein deutscher Rekord ist. Dieser Rekord \nsitzt, nicht ganz bequem allerdings, auf zwei Stühlen. Wie wohl \nwäre manchem, wenn er immer auf zwei Stühlen sitzen könnte. \nDas ist ihr Auftritt: sie sitzt auf zwei Stühlen. Und erzählt \n„Schwänke“ aus ihrem Fettleben. Sie habe als Kind von zehn \nJahren zwei Zentner gewogen. In ihrer Familie sei das Gewicht \nerblich, in solcher Gewichtigkeit trete es aber nur im jeweils \ndritten Geschlecht auf. „Ich hab’s von meinem Grossvater, Gott \nbab ihn selig.\" Tja, die Vererbungstheorie. \nIm übrigen seien diese kolossalen Massen ungeheurer Weib \nlichkeit „bis dato“ noch ledig. Liebhaber können sich melden. \n„Aber so einer wie Sie — kommt gar nicht in Frage! So ein \nFaden — wenn ich puste, kleben Sie ja an der Wand.“ Gelächter \nim Etablissement. Welch eine Frau, ihr Fleischtöpfe Aegyptens! \nSo ein Rekord wiegt tausend schlanke Linien auf. \n„Und alles echt! Ueberzeugen Sie sich selbst!“ ruft Susi Ins \nEtablissement. Wer wagt es, Rittersmann oder — nicht zu \nknapp, eine mutige Amazone durchdringt die Reihen, von einer \nGloriole von Bierdunst und Tabaksqualm umsebienen, und tastet \nSusi ab. Alles echt, flüstert sie, und ein Schauder läuft sichbar \nüber ihre schlanke Linie. Darf man einer Frau trauen? Der \ngewissenhafte Chronist muss sich selbst überzeugen, aber das \nwird ihm eines Geburtsfehlers hoher untersagt. Hier herrscht \nZucht, drei deutsche Eichen erheben sich drohend, und der Ge \nburtshelfer der Chronisten besteht darin, dass er als Mann ge \nboren ist, weun auch nur als ein „Faden“, Walkyriet L. H. "
}