{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "402",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\n‘Hlorgcn Ausgabe \nNr. 402 — 78. Jahrgang \n \n\n‘Berliner 79olks -'Zeitung \n \n\nSctMaH \nMittwoch, 27. August 1930 \n \n\nNeue Strassen - und Wegenamen \n \n\nKeine monarchistischen Ahnentafeln mehr / Aus Leben und Beruf \n \n \n\n \n\nEinen Namen zu geben, Ist keine einfache Sache. Das weiss \nman schon in der Familie, wenn es darauf ankommt, einem \njungen Erdenbürger oder einer jungen Erdenbürgerin den Ruf \nnamen zuzuerteilen, auf den er in Zukunft hören soll. Nachdem \nman nicht mehr die Kalenderheiligen in Anspruch nimmt. Wird \nschon ein Familienrat abgehalten. Denn es soll doch allerlei \ndabei berücksichtigt werden. Die Verdienste irgendeines Vor \nfahren mütterlicher- oder väterlicherseits dürfen nicht vergessen \nwerden, irgendein Erbonkel oder eine Erbtante erheben An \nspruch darauf, dass man ihrer gedenkt. Noch viel schwerer ist \ndie Arbeit bei neuen Strassennamen, die gegeben werden sollen. \nAuch hier heisst es: „Wer die Wahl hat, hat die Qual.“ Wie \nschon gesagt, es ist wirklich keine leichte Sache, alle Staats \nbürger in dieser Hinsicht zufriedenzustellen. \nFrüher, in der „gottgewollten Abhängigkeit“, besorgte das \nder ..von Gottes Gnaden“ selbst, und Er traf schon das Richtige, \nso dass der „Untertan“ sich nicht zu mucken unterstand. So hat \nein Preussenkönig eine bekannte Strasse in der City nach seinem \nLoibmobren „Mohrenstrasse“ genannt, weil der dort sein Domizil \nangewiesen bekommen hatte. Auch der „Goldmacher“ eines \npreussischen Herrschers — der, nebenbei bemerkt, ein ganz \ntüchtiger Kerl war — wurde in der „Thurneiser-Strasse“ ver \newigt. Viel höhere Ziele leiteten Wilhelm den Letzten, wenn \ner seine Regierungstätigkeit in neuen Strassennamen auswirkte. \nPa er alles kannte und alles wusste, war ihm das eine Leich \ntigkeit. \nDass er dabei seine Vorfahren bis in die verzweigteste Neben \nlinie berücksichtigte, gibt Zeugnis von seinem ausgeprägten \nFamiliensinn. \nAber auch als „Geschichtslehrer“ bewies er seine pädagogischen \nFähigkeiten. So gibt es im Norden Berlins ein ganzes Strassen- \n \n\nviertel, das man als ein Repitorium für die Türkenkriege an- \nsehen kann. Da ist: Barfuss-, Schöning-, Türken- und Ungarn \nstrasse. Der historische Zusammenhang ist der: die Generale \nBarfuss und Schöning haben in Ungarn geholfen, die Türken zu \nschlagen. Das war echt wilhelminischer „Anschauungsunter \nricht“. Dass preussische „Untertanen“ in Flandern für hohen- \nzollerische Erbstreitigkeiten ihr Blut verspritzen durften, daran \nist die Erinnerung auch erhalten in der „Oudenarder“- und „Mapla- \nquet“-Strasse, Namen, die die dort wohnenden Arbeiter zwar \nnicht richtig aussprechen können, die sie aber daran erinnern \nsollten, was die „vaterlandslosen Gesellen\" für die Hohenzollern \nbedeuteten. \nNun aus der Vergangenheit in die Gegenwart. In Gross- \nBerlin wurde in den letzten Jahren viel gebaut. Diese Tatsache \nwird auch durch die vielen hundert Strassennamen unterstrichen, \ndie jetzt gegeben werden mussten. Das ist auch in der Neuzeit \nSache des Polizeipräsidenten, aber an Stelle Wilhelms hat jetzt \ndas preussische Staatsministerium seine Einwilligung zu geben. \nMan muss sagen, dass die preussische Volksregierung auch \nin dieser Hinsicht neue Gesichtspunkte berücksichtigt hat, \ndie mit den früheren monarchischen Schrullen nichts mehr \ngemein haben. \nDie neuen Namen sind aus der Gegenwart genommen, zum Teil \nerinnern sie an verdiente Männer, zum Teil sind sie der Lage \nund Gegend angepasst, zum Teil wird die Arbeit der Bevölke \nrungsschicht berücksichtigt, die dort ihren Sitz hat. So gibt es \nim Ortsteil Britz im Zusammenhang mit dem dortigen Strassen- \nbahnhof neue Namen, wie „Am Strassenbahnhof“, „Schaffner \nweg“, und nach dem ehemaligen Direktor der „Grossen Berliner“ \nist die „Wussowstrasse“ benannt. Im Ortsteil Pankow gibt es \nneben anderen geographischen Strassennamen eine Landaer \n \n\nStrasse und eine Upsalaer Strasse. Neu ist auch, dass man viel \nfach wieder bei kleineren Verbindungswegen auch in der Be \nnennung zu Wegen zurückgekehrt ist. Im Ortsteil Reinickendorf \ngibt es ein richtiges „.Jägerviertel“. Da sind der „Armbrustweg“, \nder „Grün rock weg“, der „Gamsbartweg\" und der „Lampesteig“. \nDas schon bestehende „Schweizer Viertel“ ist um die Thur- \ngauer und „Winkelriedstrasse“ bereichert worden. Im Ortsteil \nWittenau gibt es zur Erinnerung an den liberalen Theologen \nJatho einen „Jathoweg“ und in der Siedlung Stadtpark zur Er \ninnerung an den preussischen Kultusminister nach dem Zu \nsammenbruch, Hönisch, eine „Hänischstrasse“. In den Sied \nlungen im Ortsteil Tegel sind die Wege nach der Lage benannt, \nDa sind: „Erholungs“-, „Neuland“-, „Schollenweg“ und „Stein \npfad“. In der Siedlung „Sankt Joseph“ ist der Heiligenkalender \nwieder zu seinem Recht gekommen. Da gibt es eine „Bonifazius- \nstrasse“, einen „Basilius“-, „Hieronymus“-, „Agathen“- und \n„Desideriusweg“. Auch der streitbare Bischof Ketteier ist im \n„Ketteierpfad“ verewigt, und neben dem Begleiter des Apostels \nPaulus, Barnabas, in der „Barnabasstrasse“, haben die Heiden \nVirgilius und Titus in der „Virgiliusstrasse“ und im „Titusweg“ \nihr Gedenken gefunden. Im Ortsteil Frohnau ist neben dem \n„Artuswall\" und der „Gralsburg“ der „Gralsritterweg“ und neben \nder „Ansgarstrasse“ und dem „Karmeliterweg“ aus der heiligen \nGeschichte wird an den Pfälzer Ort Hambach im „Hambacher \nWeg“ als Erinnerung an das Hambacher Fest, des Vorläufers der \n48er Revolution gedacht. Im Ortsteil Zehlendorf ist wieder die \nJagd und was dazu gehört, in Anspruch genommen. Da gibt es: \n„Am Hegewinkel“, „Hochsitzweg\", „Hochwildpfad“, „Treibjagd \nweg“, „Am Fuchspass“, „Am Wieselbau“ und „Am Nahwechsel“. \nMan sieht also, neue Zeit! Namen, aus der Gegenwart ge \nnommen, bei denen man sich etwas vorstellen kann. —eg— . \n \n \n\n \n\nDarlehnssdiwindeUProzess \n \n\nVerhandlung bis in den November \nErst nach achttägiger Verhandlung konnte das Schöffengericht \nBerlin-Schöneberg in dem Betrugsprozess gegen die Firma Görs \nA Karsten die Vernehmung der Angeklagten beenden und dio \nBeweisaufnahme beginnen. Das Gericht, dass für diese Verhand \nlung ursprünglich eine Verhandlungszeit von zwei Wochen be \nrechnet hat, wird wahrscheinlich sich bis zum November mit der \nMaterie zu befassen haben. \nUngefähr tausend Bände Akten, teilweise die Korrespondenz \nder Geldgeber mit den Geldsuchenden und teilweise Zivilprozess \nakten und Gerichtsurteile, mussten an Gerichtsstelle geschafft \nwerden, so dass die Verhandlung nach einem Schwurgerichtssaal \nverlegt, wurde. Der Angeklagte Görs, der den Darlehnssuchenden \nleihe Gebühren für den Nachweis eines Geldgebers, der selbst \nkeinerlei Barmittel besass, abnahm, behauptete in seiner Verneh \nmung, dass er alle Vertragspunkte stets getreulich erfüllt und \nniemanden geschädigt habe, da er nur die Adresse eines Geld \ngebers versprochen hätte. \nDer Geldgeber Riefenstahl, der 17 Jahre seines Lebens in \nHeil- und Strafanstalten zugebracht hat, legte dem Gericht \n \n\n— Die „Firma Görs und Karsten“ \neine Liste von 1500 Personen vor, denen er angeblich die Dar \nlehen ausgezahlt haben will. \nKurz vernommen wurde nur der Angeklagte Hinrichs, der be \nreits in Dannstadt teilweise wegen derselben Straftaten zu zwei \nJahren Gefängnis verurteilt wurde so dass eventuell das Ber \nliner Verfahren gegen ihn eingestellt werden muss. Der Bank \nbeauftragte Paul Zech hat den Interessenten, unter dem Ver \nsprechen, ihr Anliegen an seine Bank weiterzugeben, noch eine \ndritte Prüfungsgebühr abgenommen, behauptete aber, dass er \ndazu berechtigt gewesen wäre. Das Vermögen des Lehrers Banse \nbestand hauptsächlich in einem Stahlkassenguthaben, das er als \nAbwesenheitspfleger für einen Verschollenen verwaltete. Auf \nGrund dieses Vermögens stellte er den Darlehnssuchern Wechsel \naus, die dann grösstenteils nicht eingelöst wurden. \nDie Staatsanwaltschaft hat von den Geschädigten 70 Zeugen \nbenannt und geladen, die vernommen werden sollen. Die Ver \nteidigung der Angeklagten hat dafür 70 Gegenzeugen gestellt, \ndie die Angeklagten entlasten und beweisen sollen, dass sie ihr \nGeld erhalten haben. Das Gericht erhält täglich Zuschriften aus \nallen Teilen Deutschlands, in denen sich Geschädigte mit der Bitte \nmelden, in diesem Prozess gehört zu werden. \n \n \n\n \n\n„Gerade die angemessene Zeit“ \nUnschuldig verurteilt? \nDer 20jährige Kaufmann Scheuenpflug, der die Gerichte schon \noft durch seine Straftaten, wie auch durch seine haltlosen Selbst- \nbezichtigungen beschäftigt hat, stand gestern wegen schweren \nDiebstahls im Rückfall vor der grossen Ferienstrafkammer des \nLandgerichts 111. \nDer Angeklagte stellte sich im vorigen Jahr der Polizei und \nbekannte sich eines Totschlages am Stettiner Bahnhof schuldig, \nder damals noch unaufgeklärt war. Er wollte dort einen Arbeiter \nnach einem Streit erstochen haben. Auf Grund seiner genauen \nAngaben wurde das Hauptverfahren vor dem Schwurgericht \ngegen ihn eröffnet. Zur allgemeinen Ueberras'chung behauptete \ndagegen der Angeklagte in der Verhandlung, dass er nicht der \nTäior sei, sondern zur fraglichen Zeit unter falschem Namen im \nGefängnis Oranienburg gesessen habe. Die zur Identifizierung \nvernommenen Gefängnisbeamten erkannten auch in dem Ange \nklagten einen Gefangenen wieder, der jedenfalls am Tage der \nTat noch unter ihrer Obhut gestanden hat. Auch das Einbruchs- \nVerfahren war auf Grund einer Selbstbezichtigung Scheuenpflugs \noingeleitet worden. Er zeigte eines Tages an, dass er am 10. Okto \nber 1926 die Absicht gehabt hatte, die Güterkasse des Bahnhofes \nHalensee zu berauben, und dass er dabei in die Kantine ein \ngedrungen sei und Lebensmittel und Geld gestohlen habe. Das \nSchöffengericht verurteilte ihn damals zu einem Jahr sechs Mo \nnate Gefängnis, aber sowohl der Angeklagte, wie auch die Staats \nanwaltschaft hatten dagegen Berufung eingelegt. \nIn der gestrigen Berufungsverhandliing erklärte Scheuenpflug, \ndass er diesen Einbruch nicht begangen habe, da er zur frag \n \n\nlichen Zeit in der Heilanstalt Buch interniert war. Er wäre \nalso damals unschuldig verurteilt worden, trotzdem nehme er \njetzt seine Berufung zurück und möchte es bei dein Urteil \ndes Schöffengerichts bewenden lassen, \nda er inklusive dieses Urteils noch fünf Jahre Gefängnis zu \nverbüssen habe und dies noch gerade die angemessene Zeit für \nihn wäre. Da auch die Staatsanwaltschaft ihre Berufung zurück \nzog, wurde das Urteil erster Instanz rechtskräftig und die Straf \nkammer konnte nicht mehr nachprüfen, ob der Angeklagte sich \nwieder einmal zu Unrecht bezichtigt hat, oder ob er zu Recht \nverurteilt worden ist. \nWieder Vitleneinbrudt \nin Zehlendorf \nAuf ,Bestellung“ von ausserhalb \nIn der gestrigen Nacht ist eine Villa in der Alemannenstrasse \nin Zehlendorf von Einbrechern heimgesucht worden. Die Diebe \nkamen an das Grundstück Nr. 17a von der Gartenseite heran und \nmüssen, wie Fussspuren zeigten, in einem Gebüsch versteckt ab \ngewartet haben, bis das Licht im Hause erlosch. Dann stemmten \nsie die Jalousie der Veranda in die Höhe, steiften sie mit einem \nStocke ab und drückten eine Scheibe ein. Aus den Wohnräumen \nwurden vier wertvolle Perserbrücken gestohlen. \nDie Kolonne, die hier am Werk war, ist ohne Zweitel die \nselbe, die im letzten halben Jabre schon über ein Dutzend \nderartiger Einbrüche verübt hat. \nDie Diebesbande nimmt nur Brücken, die allerdings sachkundig \n \n \n\n \n \n\n \n\nausgewählt werden. Die Last ist immer nur so gross, dass zwei \noder drei Mann sie tragen können. Neben Brücken werden auch \nGobelins, kostbare Kissen und fast durchweg die grossen Flügel \ndecken gestohlen. Da noch kein einziges gestohlenes Stück in \nBerlin aufgetaucht ist, nimmt man an, dass die Einbrüche auf \n„Bestellung“ von ausserhalb her verübt und die Beutestücke auch \nnach ausserhalb verschoben werden. Die Dienststelle B. 9 bittet \nalle Personen, die irgendwelche Beobachtungen gemacht haben, \nihr diese Nachrichten zukommen zu lassen. \n \n\nGronau in New-York gelandet \nNEW-YORK, 26. August. \nDer deutsche Ozeanflieger von Gronau ist mit seinen Be \ngleitern 3 Uhr 45 Minuten nachmittags (Ortszeit) im New Yorker \nHafen gelandet, \nTANGER, 26. August. \nDer englische Flieger, Kapitän Barnard, der gestern vormittag \num 6 Uhr auf dem Flugplatz Lyinpne zum Fluge England—Tanger \ngestartet war, traf gestern nachmittag nach zwölfstündigem, un \nunterbrochenem Fluge hier ein. Heute vormittag um 6 Uhr 30 \nstartete er zum Rückfluge nach London. \nVorpommersdtes Gut \nniedergebrannt \nSchaden sehr gross \nSTRALSUND, 26.^August. \nAuf dem Rittergut Ahrendsee des Besitzers Unger im Kreise \nGrimmen brach auf einem Höhenförderer in der Feldscheune \nein Brand aus. Das Feuer sprang in kurzer Zeit auf zwei grosse \nHolzscheunen, den Jungviehstall und den Kuhstall über. Sämt \nliche Gebäude waren innerhalb einer Stunde niedergebrannt. \nMitverbrannt sind neben wertvollen Anlagen drei Viertel der \ngerade eingebrachten Ernte. Das Vieh konnte gerettet werden. \nDer Schaden ist sehr gross. \n \n\nNeue Strassenbahn durch die Kopernikusstrasse. Die Strassen- \nbahnlinie 90 wird, nachdem die landespolizeiliche Abnahme \nder neuen Strassenbahnstrecke in der Kopernikusstrasse zwi \nschen Warschauer und Simon-Dach-Strasse erfolgt ist, vom \n28. d. M. ab durch die Warschauer, Kopernikus- und Wühlisch- \nstrasse statt wie bisher durch die Revaler, Libauer und Wühlisch- \nstrasse geführt werden. Der Fahrplan bleibt unverändert. \nEröffnung der Berliner Möbelmesse 1930. Die von der Freien \nVereinigung der Holzindustriellen in Gemeinschaft mit dem \nAusstellung-, Messe- und Fremdenverkehrsamt der Stadt Berlin \nveranstaltete Berliner Möbelmesse 1930 wird am Donnerstag, \n28. August, vormittags 9 Uhr, in der Ausstellungshalle I am \nKaiserdamm eröffnet. Die bis zum 2. September dauernde Messe \nist täglich von 9—6 Uhr geöffnet und ist — da es sich um eine \nreine Fachmesse handelt —, lediglich Fachinteressenten zu \ngänglich. Privatpublikum hat keinen Zutritt. \n \n\nDer Werkmeister Paul Heinze, Neuenburger Strasse 39, begeht am \n28. August sein 4Ujahrigcs Dienstjubiläum. \n \n\nS.-A. 5 Uhr 3 Minuten A M.-A. 0 Uhr 21 Minuten \nS.-U. 18 Uhr 59 Minuten M.-U. 20 Uhr 18 Minuten "
}