{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "402",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch. 27. August 1930 - 78. Jahrgang Nr. 402 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plemrt \n \n\nln \nDeutsch \nland \nbrauchen \nwir auch \ndringend \ndie pol \nnische \nWirtschai \n \n\nMit .. UnterhalfungsBlgtr \nOToden Zeitung >^^Sporf=Zeitung \nRim Zeitun g i f/n HausuüarteivZtg \nJechn.Zeitung UliteblatiUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nEin Hilf \nStrissu- \nhihnkil \nM \nliiser- \ndamm \n \n \n\n \n\nStaatszerstörer /Zuviel erhobene Stromgelder \nWeitere Uniformverbote / Gronau inNew-York \n \n\nKommt die Reichsreform ? \nEin Gesetzentwurf aus den Kreisen der Länderkonferenz/ Bayerische Extrawürste? \n \n \n\n \n\nDie Pleite der Rechtshlöckler \nAbsage der Wirtschaftspartei — Nur ein inhaltloser \nAufruf — Der missbrauchte Reichspräsident \nDie Deutsche Volkspartei hatte in einem Schreiben vom \n23. August, das von Reichsminister a. D. Dr. Scholz unter \nzeichnet ist, der Deutschen Staatspartei mitgeteilt, dass \nsowohl die Konservative Volkspartei wie die Wirtschafts \npartei erklärt hätten, es sei ihnen nicht möglich, an dem \nWortlaut des bereits veröffentlichten gemeinsamen Auf \nrufs Aenderungen vorzunehmen. Die drei Parteien sind also \nnicht bereit, den Namen des Reichspräsidenten aus dem \nWahlaufruf herauszulassen. Die Deutsche Staatspartei hat \ndeshalb in ihrem Hauptaktionsausschuss beschlossen, \nfolgendes Schreiben an die Deutsche Volkspartei zu richten: \n„In Beantwortung Ihres Schreibens vom 23. August teile ich \nIhnen ergebenst mit, dass die Deutsche Staatspartei von ihrem \nStandpunkt, dass der Reichspräsident nicht in den Wahlkampf \ngezogen werden darf, unter keinen Umständen abgeben kann.“ \nDieses von Mahraun Unterzeichnete Schreiben der Deut \nschen Staatspartei ist der Deutschen Volkspartei gestern \nzugestellt worden. Inzwischen ist der Aufruf der bürger \nlichen Reaktion, in dem sie Hindenburg als politischen Vor \nspann zu benutzen sucht, im Wortlaut bekanntgegeben \nworden. \nAnscheinend fühlen sich die Scholz, Treviranus und \nDrewitz allein zu schwach, um mit Aussicht auf Erfolg den \nWahlkampf zu führen. Sie sind deshalb so unanständig, \nden Reichspräsidenten ihren Zwecken dienstbar zu machen, \nobwohl er wiederholt gebeten hat, ihn aus dem Spiele zu \nlassen. \nIm Hinblick auf die grosse Mühe, die sich Scholz und \nTreviranus gaben, um das dreieckige Wahlverhältnis \nzwischen Volksparteilern, Konservativen und Wirtschafts \nparteilern zustandezubringen, ist das Ergebnis recht \nmager: ein inhaltloser, nichtssagender Aufruf, der da \ndurch nicht besser, sondern schlechter geworden ist, dass \nin ihm der Name des überparteilichen Reichspräsidenten \nmissbraucht worden ist. Ueber diesen minderwertigen \nAufruf hinaus ist man nicht gekommen. Der Reichsaus \nschuss der Wirtschaftspartei hat nämlich gestern festge \nstellt, dass die Partei den Wahlkampf „selbständig und \nunter voller Aufrechterhaltung ihres Programms natio \nnaler Forderungen“ führt. Das ist eine kalte Absage an \ndie Scholzschen Rechtsblockpläne. Nicht einmal ein Wahl \nkartell ist aus den wochenlangen Verhandlungen heraus \ngekommen. Scholz und Treviranus haben eine voll \nkommene Pleite erlebt, und es ist anzunehmen, dass \ndieser ersten die zweite am 14. September folgen wird \n— trotz oder vielmehr wegen des missbrauchten Hinden- \nburg-Etiketts. \n* \nIn der Reichsausschusssitzung der Wirtschaftspartei teilte \nReichsjustizminister Bredt mit, er habe im Reichskabinett eine \nErklärung abgegeben, wonach er sich Vorbehalten habe, der \nOeffentlichkeit gegenüber zu erklären, dass er seine Zustimmung \nzu der Wahlreform nicht geben könne, weil die wichtigste \nForderung der Wirtschaftspartei, nämlich die Heraufsetzung \ndes Wahlalters auf 24 Jahre, nicht berücksichtigt worden sei. \n \n\nStaatspartei-Kundgebungen für Potsdam II \nDie Deutsche Staatspartei veranstaltet in nächster Zeit folgende \nVersammlungen für den Wahlkreis Potsdam II: 27. August: \nf'hnrlottenburg, Redner: Abg. Nuschke, Jöhren. Krausnik und \nWasserburg. Redner Liebig, von Elterlein. — 28. August: Pfaffen \ndorf und Gross-Rietz, Redner: Liebig, Eggeling. — 29. August: \nKetschendorf. Redner: Dr. Brandes, Liebig. Grunewald (Wald- \nrestaurant). Redner: Dietrich. Dr. Mast, Mokloweit. — 30. August: \nKauen, Redner: Eggeling, Liebig. \n \n \n\n \n\nWie der „Demokratische Zeitungsdienst“ erfährt, liegt den \nMinisterien jetzt aus Kreisen der Länderkonferenz ein fertig \nausgearbeiteter Entwurf eines Gesetzes über die Reiebsreforin \nvor. Der Text entspricht — wie es in einer Vorbemerkung \nheisst, „um der verschiedenen Betrachtungsweise nicht vorzu- \ngreifen -1 —,' inhaltlich den Beschlüssen des Verfassungsaus \nschusses der Lünderkonfcrenz, füllt aber deren Lücken, insbe \nsondere über die Umgliederung, aus. \nDie wichtigste Aenderung im ersten Teil des Gesetzes ist der \nneu eingefügte Artikel 19a der Weimarer Verfassung, der be \nsagt, dass die Vorschriften über die bisherige Zuständigkeits \nverteilung zwischen Reich und Ländern nicht gelten für „Länder \nvereinfachter Verwaltungsform“ Diese Länder, für die auch \nder Name „Länder verstärkter Gemeinschaft“ zur Wahl gestellt \nwird, haben Gesetzgebungsrecht nur, soweit es ihnen vom Reich \nübertragen wird. Ihre Verfassung wird durch Reichsgesetz be \nstimmt, ebenso ihre Grenzen untereinander. Doch tritt die Be \nstimmung wegen der Grenzen erst nach zwei Jahren in Kraft, \num so lange Zeit zu freier Verständigung zu lassen. \nDie Justiz steht dem Reiche zu, ferner nach einem Artikel \n101a der Verfassung in höchster Instanz Polizei, Gemeinde \naufsicht, Gewerbeaulsicht, Kirchen- und innere Schulauge- \nlegenheiten. \nDie Verfassung stellt es allen Ländern frei, zur vereinfachten \nVerwaltungsform überzugehen. \nIm zweiten Teil, der nicht in den Verfassungstext selbst über \ngeht, wird ausgesprochen, dass die bisherigen preussischen Pro \nvinzen und die Länder Thüringen, Hessen, Hamburg, Mecklen \nburg-Schwerin, Oldenburg, Braunschweig, Anhalt, Bremen, Lippe, \nLübeck, Mecklenburg-Strelitz, Schaumburg-Lippe vorbehaltlich \n \n\nMÜNCHEN, 26. August. \nDie sozialdemokratische Fraktion des bayerischen \nLandtags hat in ihrer heutigen Sitzung beschlossen, den \nihr vom Landtagspräsidenten erteilten Auftrag zur Re \ngierungsbildung anzunehmen und weiter zu verfolgen. \nIn einem Schreiben an den Landtagspräsidenten wird sie \nihre Stellungnahme zur Regierungsbildung eingehend \ndarlegen. \n* \nDie Bereitschaft der bayerischen Sozialdemokraten, die \nRegierungskrise zu lösen, ist um so begrüssenswerter, als \ngegenwärtig wirklich der Zeitpunkt gekommen ist, um \nmit der bankerotten Rechtspolitik in Bayern Schluss zu \nmachen. Es hängt jetzt einzig und allein von der Bayeri \nschen Volkspartei ab, zu beweisen, ob eine feste Mehrheits \nregierung in Bayern gebildet werden kann, die das zweit \ngrösste Land des Reiches aus dem unerträglichen Zustand \ninnerer Gegensätze und politischer Arbeitsunfähigkeit \nherausführen kann. Bei der reaktionären Einstellung dieser \nklerikalen Partei ist allerdings zu befürchten, dass der \nVersuch der bayerischen Sozialdemokraten auf ernsthafte \n \n \n\n \n\nder territorialen Neugliederung sofort solche Länder vereinfachter \nVerwaltung werden. \nDie Reichsregierung übernimmt unter entsprechender Er \nweiterung zugleich die preussischen Ministerien und die \npreussische Staatsverwaltung, während in den anderen ver \neinfachten Ländern die Landesminister sieh in Landesdirek \ntoren verwandeln. \nDie laufende Gesetzgebung wird, bis der Reichstag sie über \nnehmen kann, von der Reichsregierung mit dem durch Erweite \nrung des preussischen Landtages gebildeten gemeinschaftlichen \nLandtag besorgt. \nUeber die neuen Grenzen zwischen den Ländern vereinfachter \nVerwaltung heisst es: sie sind unter Beachtung des Artikels 18, \nAbs. 1, Satz 1 (kulturelle und wirtschaftliche Höchstleistung) in \nder Weise zu ziehen, „dass sie unter Vermeidung von Gebiets \neinschlüssen abgerundete Gebiete einschliessen, die für die Mit \ntelinstanzen der Reichsverwaltung und für die höchste Instanz der \nLandesverwaltung einen zweckmässigen Zuständigkeitsbereich \nbilden“. \n* \nIn dem Gesetzentwurf werden die süddeutschen Länder \nnur in Einzelheiten berührt, was nicht befriedigt. Wir \nverlangen, wenn schon die Reichsreform in Angriff genom \nmen wird, ganze Arbeit, das heisst: das dezentralisierte \nEinheitsreich. Dass dabei dieser oder jener Partei oder \ndem einen oder anderen Lande Extrawürste gebraten \nwerden, muss den schärfsten Widerspruch hervorrufen. Es \nI wird Sache des Reichstags sein, zu verhindern, dass die \npartikularistischen Interessenten zu sehr das grosse Re \nformwerk verschandeln. Im äussersten Falle muss durch \neinen Volksentscheid die Entscheidung getroffen werden, \n \n\nWiderstände stossen wird. Hätte die Bayerische Volks \npartei aus den Erfahrungen der letzten Jahre soviel ge \nlernt, um einzusehen, dass der reaktionäre Kurs der \nbayerischen Regierungspolitik nicht nur für Bayern, son- \ndem auch für das ganze Reich unermesslichen Schaden \nheraufbeschworen hat, so müsste sie ihre Bedenken gegen \neine Zusammenarbeit mit der Linken längst zurückgestellt \nhaben. \nDie Peutschnationalen und die Deutsche Volkspartei ln \nBayern, die als Koalitionsgenossen der Bayerischen Volks \npartei bei der jüngsten Krise kläglich versagt haben, wer \nden voraussichtlich bei den kommenden Wahlen eine \nschwere Niederlage erleiden. Dann wird die Bayerische \nVolkspartei einen praktischen Beweis dafür erhalten, wie \nwidersinnig es wäre, mit diesen Parteien weiter in einer \nRechtskoalition zu regieren. Insofern kann man von der \nbevorstehenden Reichstagswahl eine erhebliche Klärung \nder innerpolitischen Verhältnisse erwarten. \n \n\nWeg von Hitler. Die Wiesbadener nationalsozialistischen \nStadtverordneten Fritz und Bender haben ihre Stadtverordneten- \nmandate niedergelegt und sind, wie Strassers „N.S.“ berichtet, \naus der Hitler-Partei ausgetreten. \n \n\nSPD. in Bayern regierungsbereit \nWird die Bayerische Volkspartei endlich zur Vernunft kommen?, \n \n \n\n \n \n"
}