{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "403",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Schweigetaktik aufgegeben \nDer Altonaer Bombenleger-Prozess / Volck redet aus „Gewissenszwang“ \n \n\n« \n \n \n\n \n\nHAMBURG, 27. August. \nAm zweiten Tage des grossen Altonaer Bombenlegcr- \nprozesses, an dem erstaunlicherweise fünf Angeklagte nicht \nerschienen sind, ergibt sich die überraschende Tatsache, \ndass die Angeklagten ihr gestern durchgeführtes Prinzip \nder absoluten Schweigsamkeit durchbrechen werden. \nWohl unter dem Einfluss des Verteidigers von der Goltz er \nklärt sich Herbert Volck zur Aussage bereit und rechtfertigt \nseine Bereitwilligkeit mit seinem Gewissen, das nicht dulden \nkönne, dass, wie im Falle Wieborg gegen Rehling, einer der An \ngeklagten durch Schweigen belastet werde. Trotz des Protestes \nder Anwälte anderer Angeklagter erläutert Volck ausführlich in \nteilweise pathetischem Tone seine „vaterländische Mission“ als \nAgitator der schleswig-holsteinischen Laudvolkbewegung, die er \nim Jahre 1927 auf dem Wege über den Stahlhelm mit der Be \ngründung der Wachtvereinigung für Stadt und Land in Husum \neröffuete. Ausführlich schildert er die wachsende Verbitterung \nin der Bauernschaft. Unter reichlichem Gebrauch des aus rechts \nradikalem Lager stammenden Phrasenschwalles \nbekennt er sich, und das ist entscheidend, dazu, die nach \nden Beidenflethor Unruhen im Herbst 192S entstandene Idee, \nKnallkörper zu Demonstrationen'ecken zu gebrauchen, tat- \nkraäftig gefördert zu haben. \nDas Landvolk, so führte Volck aus, hätte sich damals die Auf \ngabe gestellt, den Kampf für das Schollenmeuschentuin aufzu \nnehmen; aber die Schollenmenschen Schleswig-Holsteins konn \nten schliesslich nicht mehr nur noch legale Mittel anwenden. Es \nstellt sich hierbei heraus, dass Volck \neine gut bezahlte Stellung in der Laudvolkbewegung \n \n\nSichel und Hammerstein \nPolitik und Reichswehr? \nDer Reichswebrminister Groener hat sehr bestimmt \nerklärt, dass er die Politik der Reichswehr bestimmt. \nNatürlich kann es sich dabei nur um die offizielle Reichs \npolitik handeln. Gleichwohl kommen die Gerüchte nicht \nzum Verstummen, die in der Ersetzung des Generals Heye \ndurch den General von Hanmiersteiu in der Führung der \nReichswehr eine Hinneigung zu Sowjetrussland erblicken. \nDie „Germania“, das Zentrumsblatt, schreibt jetzt: \n„Etwas anderes ist es aber, wenn immer wieder Aeusseruu- \ngeo, sei es des Generals von Hammerstein, sei es der ihm \nunterstellten nach Russland entsendet gewesenen Offiziere, \nbekanntwerden, die nicht nur die Wehrfähigkeit der Roten \nArmee rühmen, sondern darüber hinaus Anerkennung, ja so \ngar Sympathie für die Sowjets als Faktor der Weltpolitik ent \nhalten. Solche Aeusserungeu werden jedenlalls kolportiert. Und \nwenn es auch sehr schwer ist, in jedem einzelnen Falle nach \nzuprüfen, ob sie gemacht worden sind oder, wenn das der Fall \nsein sollte, inwieweit sie entstellt und übertrieben wurden, \nso isl doch der Eindruck nun einmal vorhanden, dass zum \nmindesten innerhalb des Truppenamts in der Pflege von Be \nziehungen zur Sowjetarmee ein aussenpolitisches Wunschbild \ngesehen wird, das sehr viel bestimmter und positiver ge \nzeichnet ist, als die Vorstellungen, die der amtlichen deutschen \nPolitik von Rapallo und Berlin zugrunde lagen. Darf man die \nFrage stellen, ob die dem General von Hammerstein unter \nschobene Politik nicht auch in gewissen führenden Kreisen der \ndeutschen amtlichen Aussenpolitik Anklang findet? Man hört \njedenfalls davon, die. vorgesehene Ernennung des Generals von \nHammerstein zum Nachfolger des Generalobersten Heye solle \n■licht ganz ohne warnte Empfehlung von seiten des Auswär \ntigen Amtes sein.“ \nIn der Tat hat die offizielle deutsche Aussenpolitik \nunter Herrn Curtius die Beziehungen zu Sowjetrussland \num eine Niiance entgegenkommender gestaltet, als sie es \nunter Streseniann war. Nach den Wahlen wird mail sich \ndarüber einmal näher zu unterhalten haben. \n \n\nStegerwalds Kapitulation \nvor den Metallinduatriellen \nDie Erklärung des Reichsarbeitsministers Stegerwald, \nder Vergebung von Aufträgen aus dem Beschaffungspro- \ngramm an Firmen der Berliner Metallindustrie stehe nichts \nentgegen, hat mit Recht eine scharfe Kritik in der Oeffent- \nlichkeit erfahren. Stegerwald glaubt sie mit folgenden Aus \nführungen, die er heute der Oeffeutlichkeit übergibt, zu \nrückweisen zu können: \n„Der in Frage stehende Erlass vom 30. Juli d. J. spricht \nallgemein von einem unsoziale Verhalten und wendet sich \nnicht gegen bestimmte Firmen. Selbstverständlich war es \nPflicht des Reichsarbeitsministers, in den Entlassungsstreit ver \nmittelt einzugreifen. Nachdem die Verhandlungen aber leider \nzu keinem Ergebnis geführt hatten, musste die rechtliche Be \nurteilung der Streitigkeiten den zuständigen Stellen überlassen \nwerden. Ein begründeter Anlass, die Berliner Firmen von \nStaatsaufträgen auszuschliessen, lag nicht vor. Ein solches \nVorgehen hätte bestimmt auch nicht im Interesse der Angestell \nten selbst gelegen; dann wären in Berlin lediglich noch mehr \nEntlassungen von Angestellten und Arbeitern erfolgt.“ \nBei den Verhandlungen hatten sich bekanntlich einige \nGrossbetriebe unter gewissen Voraussetzungen zur \nZurücknahme von etwa achtzig Prozent der ausgesproche \nnen Kündigungen bereit erklärt, hatten also damit \nzugegeben, dass sie vermeidbar gewesen wären. Wie \nkann da der Sozialminister Stegerwald erklären, es habe \n„kein begründeter Anlass“ Vorgelegen, die Berliner \nFirmen von Staatsaufträgen auszuschliessen? Indirekt \ngibt er selbst zu, dass sie unsozial eingestellt sind, denn \ner gibt der Befürchtung Ausdruck, dass die Anwendung \nseines Erlasses verhängnisvolle Folgen für die Angestellten \nund Arbeiter hätte haben können. Selbst die rechts- \n \n \n\n \n\nerhielt, einen eigenen Kraftwagen zur Verfügung halte und damit \nvon Ort zu Ort als Agitator der Bewegung seine Ziele gefördert \nhat. Mit den bekannten Argumenten jener Kreise sucht er die \nAufforderung zu Gewalttätigkeiten mit der wachsenden Verschul \ndung einzelner Bauernhöle zu rechtfertigen. Die Sleuer- \nbelastung habe nur den Zweck verfolgt, Gelder zu beschaffen für \ndie kalte Sozialisierung (!) und für die Reparationszahlungen. \nDer Reparatiousageut habe gesagt (?), wenn die Bauern Zu \nsammenbrüchen, sollten sie Weib und Kind vor den Pflug spannen. \nDamals sei die Parole entstanden, unser Weg zur Freiheit führt \ndurch die Gefängnisse. Man habe beschlossen, mit den Reden \nund Phrasen aufzuhören und zu wirksamen Demonstrationen \nüberzugehen. Auf die Frage des Vorsitzenden, warum er nicht, \nwenn man keine grossen Sachschäden hervorrulea und auch \nkeine Menschenleben habe gefährden wollen, Frösche und Ka \nnonenschläge an Stelle von gefährlichen Sprengstoffen verwendet \nhabe, gibt Volck keine autklärende Auskunft. Er gibt nur an, \ndass ihm von unbekannter Stelle geeignetere Mittel zur Verfügung \ngestellt wurden. \nDie weitere Vernehmung Volcks ergibt das Eingeständnis, \ndass \nauch er den Plan gehabt hat, stärkere Ladungen bei ein \nzelnen Sprengkörpern zu verwenden, \ngenau so, wie es Klaus Heim in der Voruntersuchung von sich \naus zugegeben hat. Man hat allerdings noch keine geeigneten \nObjekte zuerst finden können, und daran ist die Anwendung \ngrösserer Sprengstoffmengen zuerst gescheitert. Heute weitere \nAngaben über die Herstellung und Herkunft der Höllen \nmaschinen zu machen, weist Volck ab, indem er auf sein um \nfassendes Geständnis in der Voruntersuchung hinweist, das er \n \n\nPRAG, 27. August. (Eigener Bericht.) \nZwischen sämtlichen Prager Zeitungen einerseits und \ndem Postministerium, der Prager Polizeidirektion und der \nPrager Staatsanwaltschaft andererseits ist ein offener \nKampf ansgebrochen, der in seiner Art einzig dasteht. Den \nAnlass dazu gab die sogenannte Marlenbader Post-Alläre \nund, wie sämtliche deutschen und tschechischen Zeitungen \neinmütig behaupten, die Yertuschungsniantivcr des \ntschechischen Postministeriums. \nDem Falle liegt folgender Tatbestand zugrunde: Seit neun \nJahren klagen die Kurgäste und die Einwohner von Mariejibad \ndarüber, dass ihre Postsendungen beraubt würden. Unzählige \nBeschwerden wurden an die Marienbader Postdirektion ge \nlichtet, ohne dass es gelang, des Täters habhaft zu werden. \nDie Beträge, die der im Laufe der Jahre den Briefen ent \nnahm. lassen sich auch nicht annähernd schätzen. \nEinem einzigen Briefe, der aus Nürnberg kam, soll er beispiels \nweise 15 000 Mark entnommen haben. Als die andauernden \nVerdächtigungen den Marienbader Briefträgern zuviel wurden, \ngingen sie vor etwa 14 Tagen aus eigener Initiative an die Ent \nlarvung des Täters. Sie legten einige schwere Sendungen über \nMittag bereit, verschlossen den Raum, zu dem ausser ihnen \nnur ein einziger Beamter einen Schlüssel besass und stellten \nnach ihrer Rückkehr am frühen Nachmittag fest, dass die Hälfte \nder bereitgelegten Sendungen geöffnet, beraubt und wieder \nzugeklebt war. Die Briefträger erstatteten darauf beim Post \nministerium in Prag Anzeige, und zwar, wie sämtliche Prager \nZeitungen einhellig behaupten, gegen \nden Postdirektor Sinka selbst. \nVon nun an setzte, zunächst versteckt, der Kampf zwischen dem \nPostministerium und den Prager Blättern ein. Das Postministe \nrium veranlasst«! eine Untersuchung und erklärte Sinka für frei \nvon jeder Schuld. Da die Blätter mit ihren Zweifeln nicht \nzurückhielten, gab das Postministerium Auftrag, gegen die \nBlätter Klage einzuleiten. Die Blätter erklärten darauf, dass \nder die Untersuchung führende Beamte im Postministerium ein \n \n\nstehenden Augestelltenvertreter stehen auf dem Stand \npunkt, dass die Verhandlungen über die Angestellten \nkündigungen nur an dem unsozialen Verhalten der Metall- \nindustriellen gescheitert seien, und die Erklärung Steger \nwalds, mit der er sich verteidigt, zeigt lediglich, wie \nohnmächtig er sich ihnen gegenüber fühlt. \n \n\nFestungshaft für „Poteinkin“-Flugl>lätter \nLEIPZIG, 27. August. \nRcichsgerichtarat Dr. Baumgarten verkündete heute im Kom- \ninunisteuprozess folgendes Urteil: Hermann Walter und Georg \nAnrtjen werden zu je 1 Jahr und der Seeheizer Erich Wende \nzu 1 Jahr 6 Monaten Festungshaft verurteilt. \n¥ \nDie Verurteilten hatten, wie berichtet bei der Marine \nFlugblätter verbreitet, auf denen die Matrosen aufgefor \ndert wurden, sich an den Meutern des russischen Panzer \nkreuzers „Potemkin“ eiu Beispiel zu nehmen. \n \n\nErster Rückgang der Arbeitslosigkeit in England. Die Zahl \nder _ Arbeitslosen in Grossbritannien betrug am 18. August \n2 017 957, d. h. 32 930 weniger als in der vorhergehenden Woche. \nEs ist der erste Rückgang der Zahl der Arbeitslosen seit dein \n7, April. \n \n \n\n \n\nabgelegt habe, weil er Widerstand für aussichtslos halle. Er \nhabe damals aus Deutschland fliehen müssen, weil er wegen \nVerslosses gegen das Gesetz zum Schutz der Republik verfolgt \nwurde. Eine Zwischenfrage des Rechtsanwalts Dr. Brandt, \nwarum er so eilig gellohen sei, weist Volck in provokatorischer \nForm zurück. Mau tritt danu iu die \nVerlesung der l'ntersuchiiugsprolokolle gegen Volck \nein. Einige Einzelheiten, die sich auf den Führer und Geldgeber \nKlaus Heim beziehen, sind daraus interessant. Heim halte Volck \nund Johnsen auf seine Kosten engagiert und hat ausserdem Volck \nnoch einen Kraftwagen für 4000 Mark gekauft, der später zum \nTransport der Bomben benutzt wurde. Heim, der als geistiger \nFührer der ganzen Spreugstoffattentate angesproeben werden \nmuss, hat auch zuerst die Idee gehabt, Gemeindevorsteher und \nFinanzämter mit Schreckschüssen heimzusuchen und auf- \nzurütteln. Er plante \ngleichzeitig in sechs Provinzen derartige Anschläge \ndurchzuführen. Verschiedentlich hat er geäussert, dass aller \ndings mit Bauernjungen derartige Pläne nicht zu verwirklichen \nseien. In diesem Zusammenhang fiel damals zuerst der Name \nKapphengsl, der als Elektriker die oKnstrukrtion der Bomben \nverbesserte. Es wird dann weiter aus den Protokollen dar- \ngestellt, wie die \nAufbewahrung der Sprengstoffe an der dänischen Grenze \nauf dem Bauernhöfe des Angeklagten Holländer erfolgte. Ferner \nwird der Bericht über die Flucht Volcks nach Italien verlesen, \nder vorher sich unter falschem Namen in Cottbus und bei dem \nebenfalls Angeklagten Fick in Rönne aufgehalten hat. Daran! \nlästs das Gericht eine Mitlagspause eintreten. \n \n\nDuz- und Parteifreund Siukas sei und die Angelegenheit absicht \nlich vertusche. Nun teilte die Prager Polizeidirektion den \nBlättern mit, dass sie beschlagnahmt werden würden, wenn sie \nes wagten, weiterhin den Marienbader Postskandal zu glossieren. \nJetzt entschloss sich eine Anzahl tschechischer Blätter, eine \nExpedition narb Marienbad auszurüsten, um die Angelegenheit \nselbst zu kläieu. \nEin Redakteur trat als Staatsanwalt auf. \nvernahm sämtliche in Frage kommenden Personen und fertigte \neine Liste derjenigen Zeugen an, die das Postministerium hätte \nvernehmen müssen, wenn es eine einwandfreie Untersuchung \nhätte führen wollen. Mit dieser Liste begab sich eine Dele \ngation sämtlicher Prager Zeitungen unter Führung zweier Chef \nredakteure, die gleichzeitig Abgeordnete sind, gestern zum \nJustizminister Dr. Meissner. Sie beschwerten sich über die \nZensurdrohungen der Polizeidirekfion und erhielten vom Justiz \nminister die Antwort, dass nunmehr tatsächlich ein Strafver \nfahren gegen Sinka eingeleitet worden sei. Ausserdem erklärte \nder Justizminister, er werde die Staatsanwaltschaft veranlassen, \ndie gesetzwidrigen Zensurdrohungen einzustellen. \nDiese Unterhaltung fand gestern mittag um 1314 Uhr statt. \nUm 154 Uhr erklärte die Polizeidirektion den Redaktionen tele \nphonisch, sie werde \nim Aufträge der Staatsanwaltschaft die heutigen Nummern \nkonfiszieren, \nsofern die Blätter wiederum über Marienbad schreiben würden. \nAls die Redaktionen auf das Gespräch mit dem Justizminister \nhinwiesen, erhielten sie zur Antwort, sie würden schon sehen, \nwas morgen geschehe. Eine Stunde später jedoch rief die Polizei \ndirektion ihrer seils bei allen Zeitungsredaktionen an und er \nklärte, es würde beule nichts geschehen; das letzte Telephou- \ngespräcb sei nicht tragisch zu nehmen. \nDer Kampf stellt jetzt so: Sollte eine einzige Zeitung beschlag \nnahmt werden, so werden die Redakteure erneut den Justiz \nminister aulsuchen, ihn, wie sie sagen, ins Auto nehmen und \nnicht eher freigeben, als bis er mit ihnen denjenigen Staats \nanwalt herausgefunden hat, der die gesetzwidrige Präventiv \nzensur befiehlt. \n \n\nMit Farbtopf und Pistoit \nGestern nacht wurden fünf Schüler, die ein Lokal au der Ecke \nder Wagner- und Atzpodienstrasse in Lichieuberg verliessen, von \nmehreren Kommunisten, die ihnen vor dem Lokal aufgelauert \nhatten, angefallen. Die Kommunisten schlugen auf die Schüler \nein, von denen sich jedoch vier (lurcli schleunige Flucht in \nSicherheit bringen konten, während der 17 Jahre alte Kurt Lu- \nbitz aus der Siegfriedstrasse in Lirbtenberg von den Angrei \nfern zu Boden geschlagen wurde. Kr trug einen Messerstich in \nden Rücken davon, so dass er zur nächsten Rettungsstelle gebracht \nwerden musste. Von dort konnte er jedoch alsbald nach seiner \nWohnung entlassen werden. Dem sofort herbeigerufenen Ueber» \nfallkommando gelang es, noch zwei von den Tätern festzu- \nuebmeu, die dann der Abteilung 1 A zugefübrt wurden. \nIm Verlaute der Nacht wurden ferner fünf Angehörige der \nK. P. D. beim Bekleben der Kirche in Buchbolz mit kommu \nnistischen Wahlplakaten ertappt. Vier von ihnen konnten fest \ngenommen werden Der eine wurde mit einem Dolch auge- \ntroffeu. Der Fünfte ist entkommen. In Lichterfelde wurden \nsechs Nationalsozialisten angetroffen, als sie die Gebäude in der \nDrakeslrasse mit Hakenkreuzen bemalten. Die Kolonne flüchtete \nbeim Nahen der Polizeistreife, doch gelang es, zwei der Täfer \nfeetzunehmen. \nBei drei Mitgliedern einer an der Ecke der Andreas- \nund Lange Strasse festgenomenen kommunistischen Klebc- \nkolonnc fand mau eine scharf geladene Pistole \n \n\nDer Posträuber von Marienbad \nSeit neun Jahren am Werk — Presse kämpft gegen Behörden "
}