{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "28",
        "NewspaperNumber": "404",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "r \n \n\nNeue Flugzeug-Katastrophe in Frankreich \nBei den Luftmanövem / Wieder vier Todesopfer und drei Verletzte \n \n \n\n \n\nPARIS, 27. August. \nAusser dem heute früh gemeldeten schweren Flug- \nzcugunfall bei dem nächtlichen Luftmanöver des 22. Flie \ngerregiments in Chartres haben zwei weitere Apparate \ndes gleichen Regiments schwere Unfälle erlitten. Aus \nDijon wird gemeldet, dass sieben Kilometer westlich \ndieser Stadt bei der Ortschaft Corcelles-les-Monts ein \ngrosser, duppelniotoriger Apparat der 6. Staffel brennend \nabgestiirzt sei. Aus den Trümmern konnten vier Unter \noffiziere nur als Leichen geborgen werden, während sich \nzwei weitere Unteroffiziere durch Fallschirmabsprung \nretten konnten und nur leicht verletzt wurden. Ferner \n \n\nDie Weltmeisterschaften im Radfahren werden heute mit den \nVorkämpfen der Dauerfahrer fortgesetzt. Da vierzehn Fahrer \nvon ihren Nationalverbänden gemeldet wurden, müssen drei \nVorläufe abgewickelt werden, die heute nachmittag in folgender \nZusammensetzung gestartet werden: \nI Vorlauf: Mdlb-r (Deutschland) Grassin (Frankreich), Blckemolcn \n(Holland). Manera (Italien). — II Vorlauf: Krcwer (Deutschland), Paul \nSuter (Schweiz), Schlehaum (Holland), B noit (Belgien), Szckerea (Ungarn). \n— III Vorlauf: Paillard (Frankreich Titelverteidiger), Unart (Belgien), \nLsuppi (Schweiz), Cap (Oesterreich). Engel (Luxemburg). — Die deutschen \nFahrer müssten schon grosses Pech haben, wenn sie sich hier nicht durch- \n-etzen könnten, da ja zwei Fahrer aus jedem Lauf ins Finale am Sonntag \nkommen. Am leichtesten hat man es allerdings dem Titelverteidiger Paillard \ngemacht, der in seinem Lauf (einschliesslich des nun schon alt gewordenen \nI.ir.art) nichts zu schlagen hat Aus dem Stil und der Zeit, in der gewonnen \nwird, kann man dann schon einen guten Schluss auf den voraussichtlichen \nWeltmeister ziehen \nAuch die dritte Weltmeisterschaft, die im Sechser-Rasen- \n \n\nEiu überraschend schwacher Renntag wurde am Mittwoch im \n(irunewald abgewickelt. Bessere Pferde bakm man nur im \nPreis von Sakrow zu sehen, der in einen scharfen Endkampf \nzwischen Askari, Geranium und Grasgräfin ausklang. Die letzt \ngenannte Stute fand gerade im rechten Augenblick einen Durch \nschlupf zwischen den beiden Hengsten und gewann mit Kopf \nvorsprung gegen Askari. Noch knapper war das Ende im Preis \nvon Lind-Werder, in dem Sanda und Aka so dicht beisammen \nden Richter passierten, dass dieser auf totes Rennen entschied, \nein auf Berliner Bahnen sehr seltener Fall. Ein Zwischenfall \neigener Art ging dem Preis von Beelitzhof voraus. Beim Auf \ngalopp brachen bis auf die Favoritin Wokous die übrigen drei \nZweijährigen weg und liefen teilweies um die ganze Bahn. \nIschl wurde dann zurückgezogen, und gegen die beiden anderen \nhatte Wokous leichtes Spiel. — Ergebnisse: \nPreis von Kohlhasenbrück. 2300 Mark. 1800 Meter. 1. E. G. \nBtnzkes Kontra (Freytag). 2, Gttlbranti (Uuterholzncr) 3. Petarde (Missling). \nTot.: 80 : 10. PL: 25, 16 : 10 Ferner liefen: Ritorno (4), Hans Bur, Fides II. \njt — ß—rr, Lg. — Preis von Beelitzhof. 2300 Mark. 1000 Meter, \nl. Geat. Mvalinghovens Wokcus (Rastenberger). 2. Braut (H. Schmidt). \n3 Biscuit (Printen). Tot.: 12 : 10. 4—12 Lg. — Preis von Schwanen \nwerder. 3500 Mark. 2400 Meter. 1. Gest. Tenever und W. Welps Matador \n(Pretzuer). 2. Waisenknabe II (Vinzenz). 3. Altenhof (H. Schmidt). Tot.: \n31 : 10. FL: 15, 18 : 10 Ferner liefen: Qttos ego (4), Teddy. S U— Kopf—2 Lg. \n— Preis von Lind wer der. 2300 Mark. 1200 Meter. l. + S Sterns \nSanda (H. Schmidt). 1. + A. Weber-Nonnenhoffs Aka (Vinzenz). 3. Dona- \ntello (Gobi). Tot.: 26 (Sanda). 12 (Aka), PL: 15, 12, 15 : 10. Ferner liefen: \nSoldat (4), Marbod, Arosa, Laxevill. T. R.-94—1 ’/i Lg. — Preis von \nSakrow 5500 Mark. 1600 Meter. 1. M. Sterns Grusgrafin (Sajdik). 2. As \nkari (Rastenberger). 3. Geranium (Printen). Tot.: 50 : 10 PL: 23, 22 : 10. \nFerner liefen: Favorit (4), Vardar, Surya. Kopf—Kopf—2 Lg. — Preis \nvom Jungfernsee. 3000 Mark. 1200 Meter. 1. Baron K \"Buxhoevedens \nl,e Mauvais (Wcrmann). 2. Firlefanz (Böhlke), 3. Leonatns (Visek). Tot.: \n38 : 10. PL: 13, 12, 18 : 10. Ferner liefen: Margherita d'Arezzo (4), Boro \nBudur Thusis, Ilsha. Kopf—3—ta Lg. — Preis vom Griebnitzsee. \n00 Mark. 1800 Meter, f. Dir. fipes Eidora (Printen). 2. Gero (Wermann). \n3 Amersfoort (Gabor). Tot.: 24 : 10 PL: 14, 24, 54 : 10. Ferner liefen: Fing \nPong (4), Dogmatiker, Maravedis, Held, Runkler, Ischtar. Vi—1—Kopf. \n \n\nVoraussagen für die heutigen Rennen \nKaiishorst. (15 Uhr.) \n1 Lichtstrahl II — Rohrpost. 5. Gestüt Röttgen — Evelyn. \n2. Greif an — Final. 6. Teil — Frauengunst. \n3. Mannestreue — Wendelin. 7. Mosellaner — Staroste. \n4. Oper — Vorn II. \nDieppe. (14 Uhr.) \n1. Abracadabra — Far Cry. 4. Stal) E.Veil-Picard — Stall Chanler. \n2. Trivelinade — Irritative. 5. Phidias — Mistigri. \n3. Conte Bleu — Independante. \n \n\nRennen zu MUlhelm*Dulsburg. 1. Rennen: 1. Utamaro (Augustin). \n2 Platzhirsch (Glitsch). 3. Blumenkönig (Vaas). Tot.: 59 : 10. PI.: 28, 35. \n30 : 10. Ferner liefen: Spitzweg, Sinumbra, Immerglück, Dusche, Schwarz \nwald. Wildlocke, Hofherrin, Denker. 2—3 Lg. -2. Rcnnep: 1. Fino \n(Buge). 2. Muschel (Lommatzsch). 3. Gold und Silber (Kornberger). Tot.: \n18:10. Fl.: 13, 19, 227:10. Ferner liefen: Mauser, Damast, Porta, Nigra, \nBlattzeit, Liebelei, Monte. %—2 Lg. — 3. Rennen: 1. Brunftzeit (Nagy). \n2. Ohio (Lommatzsch). 3. Nix (Tausz). Tot.. 20:10. PL: 13, 18, 23 : 10. \nFerner liefen: Tcufclsjunge, Eisenbiaut. Hellespont, Königstochter. Va-2 Lg. \n— 4. Rennen : 1. Sturinnixö (Sauer). 2. Buttert ly (Pinter). 3. Mauerzinne \n(Lommatzsch). Tot.: 453:10. PL: 72, 10, 30:10. Ferner liefen: Pinelle, \nSchutzherr, Peloria, Grafenstein, Franziskus, Generalissimus, Georgette. 3 bis \n2 Lg. - 5. Rennen: 1. Stahleck (Zimmermann). 2. Papageno (Buge). \n3. Hagestolz (Nagv). Tot.: 23 • 10. PL: 12, 12, 14 : 10. Fernei liefen: Vo- \nluinnius, Pastete, Jungmanne, Postillon, Panzer. 5—2 Lg. — 0. Rennen: \n1 Brigant (Gertei). 2. Mistral (Stangl). 3. Flügelmann (Heidner). Tot.: 33 : II. \nPI : 18, 51, 44:10. Ferner liefen: Timgad, Daland, Brotverdiener, Sirocco, \nHilde, Dämon, Fal’nira Bruder, Minette. 4—6 Lg. — 7. Rennen, 1. Abt. • \n1. Woher (Pinter). 2. Puffer (Lommatzsch). 3. Sternkarte (Morawez). Tot.: \n20:10. PL: 12, 14, 14:10. Ferner liefen: Tirano, Apis, Florita, Psalter, \nForbach. Kopf-Hals. — 2. Abt.: 1. Fischermädel (H. Wenzel). 2. Tutan- \nkhamen (W. Höllein). 3. Miam i(Stock). Tot.: 08:10. Fl.: 19, 13, 14:10 \nFerner liefen: lila, Collegial, Tannenberg, Königstreu, Kaschka. J ,i-2 Lg. \nRennen zu Clairefontalne. I Rennen. 1. Masked Bandit (E. Goldin). \n2. Ipsa (R. Bec-be). 3. Golden Arrow (R. Lefevre). Tot : 17 : 10, PI : 13, \n21 *10 Ferner liefen: La Chauterie, Trireme, Galante. 5 Lg—Kopf. — \n2 Rennen. 1. Lyrisme (R. Brethes). 2. Hazar (R. Ferr6). 3. Aza!als \n(G Duforez) Tot.: 43 : 10, PL: 22, 18 : 10. Ferner liefen: Porte Flamme, \nPierrepont, Missis Gray. %— Hals. — 3. Rennen: I. Jenny Jolle (R \nBoche). 2 Haricot (R. Brethes). 3. Lutetia (G. Vatard). Tot : 95 : 10, PL: \n27. 17.10. Ferner lief: Crown Jewel. 1—Lg. — 4. Rennen : 1. Ivan \nle Terriblo (G Duforez). 2. Wood Violet (J. Marshall) 3. Satellite II (II. \ns emblat) Tot : 47 : 10, PL: 18, 26, 41 : 10. Ferner liefen: Agres*eur. \nPretty Gray, Baekdoor, Molianfhe, Reverende II. Japansv. Reclaipe. %-—l \nLg — 5 Rennen: 1. Goldsmith (M. Bonaventure). 2 Haratch (R. Petit). \n3. Suroit (8. Busn). Tot.: 142 : 10, PL: 30, 42, 35 : 10 Ferner liefen: \nSucrier. Altonso, Senne, Strelitz, Flehet, Lantarel 0—2 Lg — 6 Ren \nnen: 1 Crawl (Jugo). 2. Miss France (Howes). 3 Everine (Rovella). \nTot.: 20 : 10, PL: 15. 20 : 10. Ferner liefen: Fauste Alarme, Basbompicrre, \nCollegien. S Lg.—Hab. , \n \n \n\n \n\nsdess beim Start ein von einem Offizier gesteuerter Appa \nrat gegen eine Flugzeughalle und wurde schwer beschä \ndigt. Der Flugzeugführer wurde leicht verletzt. < \nZu dieser neuen Katastrophe werden uns noch folgende Ein \nzelheiten privat aus Paris gemeldet: Das viermotorige Bomben \nflugzeug, an dessen Bord sich sechs Militärflieger befanden, \nsollte im Laufe der Nacht seinen vierteljährlichen Prüfungsflug \nüber 500 Kilometer ausführen. Als der Apparat kurz vor Mitter \nnacht Dijon erreicht hatte, \nzerbrach plötzlich die Höhensteuerung. Der Apparat bäumte \nauf und stürzte \ndann, da der Pilot ihn nicht wieder in die Gleichgewichtslage \nbringen konnte, über einem Dorf in der Nähe von Dijon ab. \n \n\nradballspiel, brachte einen Sieg der französischen Farben, \nobwohl hier Deutschland als hoher Favorit in die Konkurrenz \nging. Die Spiele fanden im Antwerpener Stadion statt und \nsahen im Endkainpf R.C. Oberrad-Frankfurt a. M. und eine aus \nelsässischen Spielern kombinierte französische Mannschaft \nzusammen. Die Franzosen erfreuten sich der Gunst der \nparteiischen Zuschauer; schon in der ersten Halbzeit führte \nFrankreich mit 1 :0, dann erhielt das Team einen Siebenmeter \nball zugesprochen, so dass Frankreich mit 2:0 auch diese \n— allerdings etwas abseitige — Weltmeisterschaft an sich \nbrachte. Den dritten Platz sicherte sich R.V. Wanderlust-Frank \nfurt a. M. gegen eine belgische Vertretung mit 3 :1 Toren. — \nDie Kämpfe werden am Sonnabend fortgeführt mit der Strassen- \nw'eltmeisterschaft, die in der Nähe von Lüttich von Amateuren \nund Berufsfahrern über 200 Kilometer zur Entscheidung kommt. \n \n\n48 Kegelbahnen unter einem Dach \nHamburgs neue Kegelhalle, die grösste ihrer Art in Europa, \nist am Südring des Hamburger Stadtparks fertiggestellt. Es ist \nein Bau von harmonischer architektonischer Gliederung, ge \nräumig und den neuen technischen und hygienischen Anforde \nrungen entsprechend. Im Erdgeschoss befinden sich 24 Bahnen, \nin der eigentlichen Kampfhalle des ersten Geschosses 12 Doppel \nbahnen. Alle im Kegelsport üblichen Bahnarten, auch die in \nDeutschland noch ungewohnte Parkettbahn mit zehn Kegeln, die \nim internationalen Wettbewerb allein anerkannt wird, sind vor \nhanden. Die Einführung dieser Bahnen war notwendig, um die \nVorbedingung für die Abhaltung von internationalen Kämpfen \nzu schaffen. Die Kegelhalle kann einschliesslich der Restau- \nrationsräume 2500 Besucher aufnehmen. — Zu den Veranstal \ntungen der voraussichtlich im September stattfindenden Ein \nweihungswoche erwartet man zahlreichen Besuch. 1931 rechnet \nman anlässlich der deutschen Bundesmeisterschaften mit etwa \n20 000 Keglern aus allen deutschen Gauen. \n \n\nBerliner Sportkegler in Bautzen \nAm Sonnabend, 30. August, beginnt der 3. Grosskampf des \nDeutschen Keglerbundes, und zwar der 300-Kugel-Asphaltkampt \nin Bautzen. Vom „Verband Berliner Kegelklubs“ nehmen daran \nund am kombinierten Dreibahnenkampf (Bohle-Scbere-Aspbait) \nbekannte Sportkameraden teil, u. a.: H. Dancke (Hohenschön \nhausen 1919), F. Schulz (Hota), H. Kramer (Flotte Kugel), M. \nBaselau (Heureka), R. Dommain (Freie Bahn 22), K. Grünberg \n(Blau-Gold 1888), E. Schlotte (1921), P. Thiel (Blau-Gold 1888). \nB. Schnötke (Hohenschönhausen 1919). \nAuf der Internationalen (Zehnkegelstand) Bahn starten von \nBerlin Klein, Fabian und Bohn. \nIn Berlin beginnt am 30. August in der Sporthalle Beelitzhot \nder Kampf um den „Goldenen Gürtel“. Hierzu haben 175 \nStarter ihre Meldungen abgegeben, darunter alle bekannten \nGrössen. Dieser Kampf ist ein 300-Kugelkampf aui Bohle, und \nzwar auf 10 Bahnen ä 30 Kugeln. \n \n\nPergolese eingegangen \nI,» Gestüt Waldfried ist Pergolese im Alter von 16 Jahren an \neiner Lungenentzündung eingegangen. Ein harter Schlag für die \nWeinbergsche Zucht! Der 1914 von Festino a. d. Perfect Love \ngezogene Hengst war eins der besten und populärsten Pferde, die \nje auf unseren Rennbahnen gelaufen sind. Seine als Dreijähriger \nerzielte Siegesserie machte gleichzeitig den langjährigen Stall \njockei Otto Schmidt, damals ein blutjunger Anfänger, berühmt und \nbekannt. Pergolese ist insgesamt in 23 Rennen gelaufen, von \ndenen er 14 gewinnen konnte. In der Zucht hatte Pergolese gleich \nim ersten Jahrgang zwei so grossartige Pferde wie Augias und \nGanelon, doch war seine spätere Gestütslaufbahn eine kleine Ent \ntäuschung. wenn man unter seinen Produkten auch Pferde wie \nMarcellus, Maestoso, Aurelius. Grafenkrone, Rosenwange, Pergola. \nOper, Pour le mörite, Faro, Rochus, Maximus, Tantris, Mantegna, \nHerakles, Gregor, Majordomus, Makrele und Ostade findet. \n \n\nWird Nurmi jetzt kommen ? \nDer schon vor Wochen geplante Start des finnischen Meister \nläufers Pavo Nurmi in Berlin scheint sich jetzt zu verwirklichen. \nWie aus Helsingfors gemeldet wird, soll Nurmi zusammen mit \nseinem kaum weniger berühmten Landsmann, dem Speerwurf- \nWeltrekordhalter Malli Järvinen in der zweiten Septemberhälfte \neinige Gastspiele in Deutschland geben, und zwar am 21. Sep \ntember beim Sport-Club Charlottenburg, am 23. September in \nDüsseldorf und tags darauf in Köln. \n \n\nHerta Wunders Rekord bestätigt. Die Weltrekordleistung der 16jahrigen \nLeipziger Schwimmerin Herta Wunder, die am 18. August 500 Meter im \nBruststiel in 8.40,8 zurUcklegtc, ist als deutsche Höchstleistung offiziell \nanerkannt worden. Gleichzeitig wurden dem internationalen Verband die \nUnterlagen zwecks Anerkennung als Weltrekord weitergeleitet. \nItallen-Kundflug. Von Rirnini begaben sich die ltalienflieger auf die \n888 Kilometer lange zweite Etappe nach Venedig. Colonel Sacchi, der die \nerste Tagesstrecke mit einem ruundcnmKtel von 187 Kilometer als Sieger \nbeendet hatte, war auch von Rimini nach Venedig der Schnellste. Er traf \nnach einer Klugzeit von 5.48.40 (154,930 Stdkm.) als Erster ein, g'folgt vou \nder Engländerin Miss Spooncr mU 5,47,38 und seinen drei Landsleuten \n \n \n\n \n\nDonati (6.00,001, Colombo (6.06,001 und Lombard! (6 08.001 Die nächsten \nPlätze belegten die beiden Deutschen Nolz (6.19.00) und Lussor (6.22,001. und \nals 26 klassierte sich der dritte Deutsche Wolfgang Stein, der 7.90,00 \nbenötigte. \n \n\nD.F.B.-Internationale—N.N, W. 3:2 \nHalbzeit 2:1 \nDie Kursteilnehmer des D. F. B. vermochten hei ihrem gest \nrigen Uebuugsspiel gegen Norden-Nordwest nicht besonders zu \ngefallen. Jedenfalls war Norden-Nordwest, verstärkt durch drei \nKursteilnehmer, fast stets die etwas bessere Mannschaft. Mit \nrecht viel Glück konnten die D. F. B.-Leute 3 :2 gewinnen, ein \nunentschiedenes Resultat wäre korrekter gewesen. — Heute \n17 Uhr 30 Min. stehen sich nun im Poststadion zwei Auswahl \nmannschaften der jungen und alten Kursisten gegenüber. Ein \nrecht interessanter Kampf steht hier in Aussicht. \n \n\nDer Wetzlar er Skandal \nDer Oberbürgermeister und der Leiter des Bauamts \nvom Amt suspendiert \nWETZLAR, 27. August. \nGegen den Oberbürgermeister Kühn und den Leiter des Bau \namts, Stadtbauinspektor Hepp, ist vom Regierungspräsidenten in \nKoblenz das förmliche Disziplinarverfahren eingeleitet. Beide \nHerren sind vom Amt suspendiert und dürfen die Verwaltungs \nräume nicht mehr betreten. Ihre Bezüge werden ihnen bis zur \nHälfte ausbezahlt. Es soll sich um Unregelmässigkeiten in der \nVerwendung städtischer Gelder handeln. Einzelheiten fehlen \nnoch. \n \n\nHochzeitsgesellschaft verunglückt. Aus Gelsenkirchen wird \ngemeldet: Aut der Dorstener Strasse im Stadtteil Gelsenkirchen- \nBuer ereignete sich gestern abend ein schwerer Unfall. Das \nAuto eines Unternehmers aus Buer, das sich mit einer Hochzeits \ngesellschaft aut der Fahrt nach Dorsten befand, geriet ins \nSchleudern und fuhr mit voller Wucht gegen einen Baum. Durch \nden heftigen Zusaninienprall wurden die Insassen in den Strasseu- \ngraben geschleudert und trugen zum Teil schwere Verletzungen \ndavon. \nDer Lunapark bereitet fiir Sonnabend dieser Woehe ein grosses \nKinderfest vor, zu dem er alle Kinder Berlins zu unentgeltlichem \nBesuch einladet, sofern sich die, Kinder in Begleitung von Erwachsenen \nbefinden. Beim Eintritt in den Park wird jedem Kind ein Geschenk \nverabreicht. Ausserdem stellt die Direktion die Attraktionen für ein» \nStunde den kleinen Gästen zur Gratisbenutzung zur Verfügung. \nMode und Sport. Die letzte grosso Prüfung des Derbyjahrgangs, das am \n21 September auf der Grnncwaldbahn unter Beteiligung von Alba zur \nEntscheidung gelangende Deutsche Salut-Leger, wird im Zeichen der Modo \nsieben. Die bewährte Verbindung zwischen Berliner Rennverein und Reich-- \nverband der deutschen Modeindustrio ist für den St. Leger-Tag erneuert \nworden und wirkt sich bereits kräftig in den Vorbereitungen für den \ngrossen Renntag aus. \n \n\nPreussisch -Süddeutsche Klassen - Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n12 Gewinne zu 5000 Mark auf Nr. 26272 27380 30743 247599 \n304940 367559. \n10 Gewinne zu 3 0 00 Mark auf Nr. 32708 167564 194301 228558 \n267670. \n12 Gewinne zu 20 0 0 Mark auf Nr. 177051 271806 273012 342013 \n342233 382971. \n62 Gewinne zu 1000 Mark auf Nr. 599 1682 66488 81661 90826 \n127142 129026 189095 117086 150958 153819 160611 174478 183755 191181 \n195149 800452 220147 232450 232473 245494 255221 260965 280314 288302 \n296289 296710 317970 320738 374703 395892. \n96 Gewinne zu 500 Mark auf Nr. 1615 19734 28971 30055 30751 \n32043 39193 63145 89769 91087 101976 108859 108944 111111 111955 \n112475 113217 130111 136929 138678 145237 151806 163484 170392 175097 \n181528 191533 291074 205532 212811 218589 219310 219251 219771 258115 \n275928 278126 305197 314822 323728 335002 338668 316891 348307 350233 \n373953 389092 395863. \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu 10000 Mark auf Nr. 110386. \n4 Gewinne zu 5000 Mark auf Nr. 237800 275668. \n8 Gewinne zu 3000 Mark auf Nr. 77014 128516 329981 333175. \n10 Gewinne zu 2 000 Mark auf Nr. 29931 110773 119589 225553 \n297730. \n40 Gewinne zu 1000 Mark auf Nr. 10760 10902 21162 31934 \n32078 53901 61147 92951 106544 196152 199995 205621 206465 226817 \n256505 300753 310270 382682 385499 396937. \n56 Gewinne zu 5 0 0 Mark auf Nr. 2923 36510 11884 45050 52219 \n53799 78214 91623 119596 130972 137157 147513 148527 158608 162983 \n168979 179646 202297 225537 214867 252506 263759 308915 329052 318821 \n350372 375700 399125. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBerliner Mandolinenvereinigung „Nordische Klänge“ IMS. 20.30 Uhr im \nLokal Burmeister, Berlin N., Anklamer Stracse 20, Blattspieler, auch \nDamen willkommen. \nStenographenverein ..Gabelsberger“ Berlin (Steglit« — Wilmersdorf) 19.48 \nUhr ab im Restaurant Liebe, Berlin-Sieglitz, Schöneberger Strasse 11. \n \n\nReichsbanner Schwarz-Rot- Gold \nCeschäfttttellei S. 14, Sobattianitraiio 37138, Hof II \nFreitag: Friedrich«hain (Ortsverein). Um 18 Uhr Antrelen mit Musik \nohne Fahnen auf den Sammelplätzen der Kameradschaften. Pflicht \nveranstaltung \nSonnabend: Tiergarten (Ortsverein). Antrelen zur Lastautofahrt Kleiner \nTiergarten um 17.15 Uhr. — Charlottenburg Antreten des Ortsvereins zum \nSchutz de, Demonstration um 17.30 Uhr auf dem Ooslarer Platz. — Cöpenick \n(Ortsverein) Italienische Nacht im Hotel Sander, Grünau Beginn 20 Uhr, \nEintritt 50 Pfennig. Karten bei den Unterkassierern tu haben. \n \n\nPlanetarium. Programm Lis 31. August täglich (ausser Montags)! \n4)4 Uhr: „Die Somroersternhilder“ — 6)4 Uhr: „Ein neuer Planet?“ — \n8)4 Uhr: „Weltenbummler“. — Programm vom 1. bis 8. September \ntäglich (ausser Montags): 4)4 Uhr: ,,Herbstabende am märkischen \nHimmel“ — 6)4 Uhr: „Weltenbummlct“ — 8)4 Uhr: „Lebensgemein \nschaften der Sterne“. \nDer Werkmeister Paul Ilcinze. wohnhaft Nettenhurger Strasse 39, \nbegeht am heutigen Tage sein lOjährigos Dienstjubiläum hei der Firma \nGriebl & Jahn. \n80jährige» Dlenstjuhlläum. Herr Ernst Pufe. Gubener Strasse 44, \nfeiert heute sein 50jährige» Dienstjubiläum im Hause der Firma Loeser \n& Wolff, Zigarrenfabriken. Seit 41 Jahren verwaltet Herr Pufe dio \nNiederlage der Firma im Hause Bluiuenstrassc 1, Ecke Alexanderstrasse. \n \n\nGegen üblen Liundgeruch, nach längerer Mundruh« und nach dem \nNauchen benutze man zum Desodorieren und Aromatisieren der Atem, \nein, Spülung mit dem herrlich erjrijchenden Tblorodoiit-Mundwasier. \nLiajch, 1.- m \n \n\nDie Steher-Weltmeisterschaft \nHeute Vorläufe auf der Brüsseler Bahn \n \n\nSchwacher Renntag \nim Grunewald "
    }
}