{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "28",
        "NewspaperNumber": "404",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘Hlorgen-Äuegabe \nNr. 404 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\n‘BeiUati \nDonnerstag, 28. August 1930 \n \n\nTodessprung aus dem Flugzeug \nDame aus Frankfurt a. M. springt aus 1000 Meter Höhe aus dem Fenster eines Passagierflugzeugs \n„Bitte Bekannte zu benachrichtigen .\" \n \n \n\n \n\nAuf der Flugstrecke Frankfurt a. M.—Erfurt sprang \neine in Frankfurt a. M. zugestiegene Frau Anilinger in \neiner Höhe von etwa 1000 Metern aus dem Flugzeug her \naus. Ein Herausfallen kann nicht in Frage kommen, da \ndie Türen hei der Landung noch geschlossen vorgefunden \nwurden, der Absturz also nur durch das Fenster erfolgt \nsein kann. Die Leiche ist am Ausgang von Kilanstädten \nbei Vilbel bereits gefunden. In der Maschine wurden \nnach der Landung in Erfurt Handtasche und Fass auf \ngefunden. Auf dem Pass las man die mit Bleistift auf \ngeschriebene Bitte, „Bekannte in Frankfurt a. M. zu be \nnachrichtigen“. \n \n\nDer Gatte der Frau Anilinger ist vor einigen Tagen durch \neinen Unfall ums Lehen gekommen, so dass der Selbstmord \nder jungen Frau offenbar aus Schwermut erfolgt sein dürfte. \nIn ihrer Handtasche fand man auch einen Abschiedsbrief sowie \nihr Testament. \n* \nIn Berlin versuchte sich wegen wirtschaftlicher Sorgen die \n58 Jahre alte Ehefrau Hulda 8. in ihrer Wohnung in der Dan- \nziger Strasse mit Gas zu vergiften. Sie konnte ins Leben zurück \ngerufen werden und fand dann im Krankenhaus am Friedrichs \nhain Aufnahme. — In seiner Wohnung Reuterstrasse 6869 zu \nNeukölln vergiftete sich der 43 Jahre alte Arbeiter Alfred Alt \nmann mit Gas. Ehezerrüttung dürfte der Grund zur Tat gewesen \nsein. — Die 32 Jahre alte Erna Winter aus der Adolfstrasse 12 \nsprang vor dem Hause Schiffbauerdamm 23 in die Spree. Sie \n \n\nkonnte nur noch als Leiche geborgen werden. — Eine etwa \n20 Jahre alte weibliche Person sprang vor dem Hause Kupfer \ngraben 4 in die Spree. Der Telegraphenbeamte Arthur Bünger \naus der Achenbachstrasse 6 in Spandau ist der Lebensmüden \nnachgesprungen und konnte sie retten. \nDer 22jährige Sohn Erich des Arbeiters Futh aus Zerpen- \nschleuse hat sich im Walde wegen Arbeitslosigkeit erschossen. \n* \nENGELSKIRCHEN, 27. August. \nDer „Bergischen Wacht“ zufolge nahm sich in Vollmerhausen \neine junge Hausangestellte aus Liebeskummer durch Ertränken \ndas Leben. Am Rande des Teiches, aus dem man gestern die \nLeiche barg, fand man heute früh einen Brief des Bräutigams \ndes Mädchens, in welchem er mitteilt, dass er seiner Braut in \nden Tod gefolgt sei. Tatsächlich wurde beim Ablassen des \nWassers die Leiche des jungen Mannes gefunden. \n \n \n\n \n\nAus brennender Wohnung gerettet \nGefährlicher Wohnungsbrand in der Kottbuser Strasse — Chauffeur bei Garagenbrand \ngefährlich verletzt \n \n \n\n \n\nGestern nachmittag brach in einer Wohnung in der Kott \nbusser Strasse 4 Feuer aus, das solchen Qualm verursachte, dass \nmehreren Personen der Ausgang nach der Treppe versperrt \nwurde. \nDie Feuerwehr drang in die Wohnung ein und kletterte \nüber eine mechanische Leiter durch die Fenster. Zwei Per \nsonen wurden dann über diese Leiter in Sicherheit gebracht und \ndie übrigen über die Treppen. Das Feuer konnte auf die Woh \nnung beschränkt werden. \n* \nIn Tegel stand in der Schlossstrasse 4 eine Garage in Flam \nmen, die einen Kraftwagen erfassten. \nDer Fahrer erlitt gefährliche Brandwunden \nund musste nach dem Reinickendorfer Krankenhaus gebracht \nwerden. In der Schönhauser Allee 89 hatte man die Treppe in \nBrand gesteckt Zum Glück konnte der Brand auf seinen Herd \nbeschränkt werden. — Aus Tempelhof, Werderstrasse 32, wurde \nein grösserer Wohnungsbrand gemeldet, dem Möbel und Immo \nbilien zum Opfer fielen. — Durch Auslaufen von Salmiak gerieten \n'n der Treskowstrasse 55 mehrere Personen in Gefahr. Die \nFeuerwehr konnte sie beseitigen. \n* \nEinem Unglücksfall durch Leuchtgas ist die 60 Jahre alte \nWitwe Helene Ohnesorge in ihrer Wohnung Putbusser Strasse 30 \n \n\nKundendienst der Elektrischen \n— in Mannheimt \n \n \n\n \n\nzum Opfer gefallen. Die Frau litt an einem schweren Gallen \nsteinleiden und muss beim Hantieren am Gaskocher einen Anfall \nbekommen haben. Dabei muss sie den Gasschlauch vom Kocher \nabgerissen haben. Als man sie auffand, war sie bereits tot. \n* \nDurch Kohlengas vergiftet \nZwei Arbeiter schwer erkrankt \nIm Hause Landshuter Strasse waren gestern zwei Arbeiter \ndamit beschäftigt, die Anlagen für eine Warmwasserversorgung \neinzubauen. Dabei wurde mit dem Warmwasserofen eine Ver \nsuchsheizung vorgenommen. Bei der Ueberwachung des Ofens \nwurden die beiden Arbeiter plötzlich durch Gas und Rauch \nmassen, die aus dem Ofen drangen und schnell den Raum \nfüllten, überrascht. \nSie sanken, von dem Kohlenoxydgas betäubt, nieder und \nverloren das Bewusstsein. \nAls der Rauch, der aus dem Raum drang, von Hausbewohnern \nwahrgenommen wurde, alarmierte man die Feuerwehr, die mit \neinem Rettungswagen erschien. Die Verunglückten wurden dem \nAchenbachkrankenhaus zugeführt. Die Gasvergiftung ist zwar \nschwer, doch hofft man, dass die beiden Arbeiter mit dem Leben \ndavonkommen werden. \n \n\ngrünen Zollzettel (oberer Teil) je eine förmliche Zollinhalts \nerklärung in deutscher oder französischer Sprache beizufügen. \n \n\nhofer Kolonne bestand aus jüngeren Leuten, die teils auf frischer \nTat, teils beim Verkauf der gestohlenen Waren gefasst wurden. \nAm schwersten war die Kolonie vom Schlesischen Bahnhof zu \nfassen, der vier Mann angehörten. Als sie merkten, dass ihnen \ndie Polizei nahe kam, verbrannten sie sämtliche Pfandscheine \nüber die versetzten Waren. Bei ihnen wurde nichts gefunden, \nwohl aber einiges bei ihren Bräuten. \nWochenendfahrt \nnach Helgoland \nUeber Hamburg am 6. bis 7. September \nAngesichts des schönen Wetters beabsichtigt die Reichsbahn \ndirektion Berlin bei genügender Beteiligung noch eine billige \nWochenendfahrt nach Hamburg—Helgoland am 6.—7. September \nzu veranstalten. Die Hinfahrt erfolgt am Sonnabend mittag, ab \nLehrter Bahnhof 11.40, an Hamburg 16.56 Uhr, die Rückfahrt in \nder Nacht vom Sonntag zum Montag ab Hamburg 1.00, an Berlin \n6.30 Uhr früh. Am Sonntag ist die Dampferfahrt nach Helgo \nland mit vierstündigem Aufenthalt auf der Insel oder eine Stadt- \nund Hafenrundfahrt mit Besichtigung des Hapag-Dampfers „New- \nYork“ vorgesehen. Die Fahrpreise betragen: für die Fahrt \nBerlin—Helgoland und zurück 25,60 Reichsmark, Berlin—Ham \nburg und zurück 15.60 Reichsmark, Spandau—Hamburg und \nzurück 15,— Reichsmark und Nauen—Hamburg und zurück 13,60 \nReichsmark. \nDer Fahrkartenverkauf beginnt am Montag \nbei den Fahrkartenausgaben Lehrter Bahnhof. Spandau Haupt \nbahnhof und Nauen und bei den Ausgabestellen des Mittel \neuropäischen Reisebureaus (MER) im Potsdamer Bahnhof, Bahn \nhof Friedrichstrasse, Kaufhaus des Westens und Reisebureau \nWertheim Leipziger Strasse. Gleichzeitig mit den Fahrkarten \nwerden \n \n \n\n \n \n\n \n\nH hü \n \n\nil,' i 1 \ntt . \n \n\nj« \n \n\n> \n \n \n\n \n\nDie Mannheimer Strassenbahnverwaltung wendet eine neu \nartige und wirkungsvolle Methode an, um die Wünsche ihrer \nFahrgäste zu erforschen. Am 30. August werden an die Fahr \ngäste Fragebogen verabfolgt, auf denen das Publikum u. a. auch \nseine besonderen Wünsche der Direktion bekanntgeben kann. \nDie aus den Fragebogen gewonnenen Anregungen werden dann \nzur Abstellung von Mängeln ausgewertet werden. \n* \nDie Berliner Verkehrs-Gesellschaft hätte bei ihrem be \nängstigenden Kundenschwund es ganz besonders nötig, die Ver \nkehrswünsche des Publikums zu ermitteln 1 Auf sämtlichen \nFragebogen würde natürlich in erster Linie die Herabsetzung \nder Tarife gefordert werden — aber auch andere Wünsche, \nderen Erfüllung ebenso notwendig, für die B. V. G.-Herren aber \nweniger schmerzlich sein würde, dürften sich auf den Frage \nbogen verzeichnet finden! In den Tageszeitungen könnte die \nB. V. G. - Direktion eine Fülle sehr beachtlicher Anregungen \nfinden — aber es scheint so, als ob „höheren Orts“ prinzipiell \ndavon „amtlich keine Kenntnis genommen“ würde! \n \n\nNeues Kinderheim in Neukölln \nDer Magistrat hat beschlossen, 35 000 RM als Zuschuss für \ndie Errichtung eines Kindertagesheimes in der Neuhausiedlung \nder Gemeinnützigen Ballgesellschaft Berlin-Ost in Neukölln, \nSteinmetzstrasse, zur Verfügung zu stellen. Die übrigen Kosten \nfür den Bau dieses Kindergartens trägt die Baugesellschaft Auf \ndiese Weise werden die Bestrebungen des Landesjugendamtes, \nmöglichst in jeder Neubausiedlung einen Kindergarten einzu \nrichten, weiter verfolgt. \nSparbücher als Sicherheit \nDer Vorstand der Sparkasse der Stadt Berlin gibt folgendes \nbekannt: In allen Fällen, in denen Sparbücher als Sicherheit für \nirgendwelche Ansprüche an einen Dritten gegeben werden \nsollen, liegt es im Interesse des Dritten, wenn er sich stets vor \nher durch Rückfrage bei der kontenführenden Sparkasse von der \nOrdnungsmässigkeit der Eintragungen im Sparbuch überzeugt. \nBei der Nachfrage sind Sparbuch und Sicherungskarte vorzu \nlegen, da sonst die Sparkasse satzungsmässig keine Auskünfte \nerteilen darf. \nPäckchensendlingen nach dem Saargehiet. Vom 1. September \nan ist allen Päckchen ohne Ausnahme und alle-, Briefsendungen \nmit zollpflichtigem Inhalt nach dem Saargebiet ausser dem \n \n\nAuch Teilmonatskarten \n2 . Klasse \nAb 1. September — Uebergang zur 2. Klasse \nfür Reisende mit Zeitkarten \nVom 1. September an werden auch Teilmonatskarten zweiter \nKlasse ausgegeben, und zwar sowohl im Fernverkehr als auch \nim Berliner Stadt-, Ring- und Vorortverkehr. Vom gleichen \nTage an ist auch der Uebergang in die zweite Wagenklasse mit \nMonatskarten, Schülermonatskarten und Teilmonatskarten dritter \nKlasse gestattet. Reisende, die von dieser Neuerung Gebrauch \nmachen wollen, müssen den Unterschiedsbetrag zwischen dem \nPreise der Einzelkarten dritter und zweiter Klasse für die in \nder zweiten Klasse zurückzulegende Strecke zuzahlen. Dagegen \nkönnen Inhaber von Arbeiterwochenkarten und Kurzarbeiter \nwochenkarten dritter Klasse auch künftig nicht in die zweite \nKlasse übergehen. \nWeshalb ist diese Möglichkeit für Besitzer von Arbeiter- \nWochenkarten ausgeschlossen? \n \n\nGiiterdiebe verhaftet \nBisher elf Personen festgenommen \nDrei Kolonnen von Güterdieben wurden jetzt festgenommen. \nEs sind im ganzen elf Personen verhaftet worden, darunter auch \neine Frau. \nDie Kolonen arbeiten an getrennten Plätzen, die eine am \nAnhalter-, die zweite auf dem Tempelhofer und die dritte auf \ndem Schlesischen Güterbahnhof. Im Schutze der Dunkelheit \nschlichen sie sich auf das Bahngelände und an die stehenden \nWaggons heran. In der üblichen Art wurden die Plombeü ab \ngerissen und aus den Waggons herausgeholt, was sich verwerten \nHess. Am Anhalter Bahnhof arbeitete eine Gruppe, die aus drei \nMann und einer Frau bestand. Diese fuhr um die verabredete \nZeit langsam mit einem Auto die Möckernstrasse entlang und \nhielt schliesslich an der Mauer am Güterbahnhof. \nVon den Gleisen her warfen ihr die männlichen Complieen \ndie Stoffpaket« zu, die sie rasch in das Auto verstaute und \nmit denen sie verschwand. \nBeamte der Eisenbahnüberwachung und der Dienststelle C. 7 der \nKriminalpolizei verfolgten nachts die Autofahrerin und stellten \nihren Verbleib fest. In der Gneisenaustrasse wurden nicht nur \nsie, sondern auch ihre Helfershelfer festgenommen. Die Tempel- \n \n\nZusatzkarten ansgegeben für die Uehernachtung in Hamburg \nzum Preise von 6,— Reichsmark und 5,— Reichsmark und für die \nStadt- und Hafenrundfahrt einschliesslich Mittagessen zum Preise \nvon 6,50 Reichsmark. \nDie Kinderleiche im Gebüsch. Gestern fand eine Frau, die \nam Dammweg in Neukölln vorüberkain, in einem Gebüsch ein \nPaket, das in braunem Papier eingewickelt war. Das Paket ent \nhielt die Leiche eines neugeborenen Knaben. Das Paket muss \nschon mindestens eine Woche an dem Fundort gelegen haben. \nDie staatliche Wohlfahrtsplakette für Frau Stadträtin Weyl. \nMit Erlass des Ministers für Volkswohlfahrt vom 7. August hat \nFrau Stadträtin Klara Weyl, die Magistratsdezernentin für \nJugendwohlfahrt, für ihre selbstlose und erfolgreiche Arbeit auf \ndem Gebiete der Jugendpflege, insbesondere auch der Leibes \nübungen, als Anerkennung die staatliche Plakette erhalten. Bei \nUebersendung von Plakette und Besitzzeugnis hat der Oberpräsi \ndent Frau Stadträtin Weyl zu dieser Auszeichnung beglück \nwünscht und ihr auch seinen Dank für erfolgreiches Wirken im \nDienste der Jugendpflege ausgesprochen. \nMindestteilnehmerzahl für LM-Sonderziige herabgesetzt. Von \nder am 31. August beginnenden Herbstmesse 1930 ab ist die \nMindestteilnehmerzahl für die LM-Züge, die mit 33F-J Prozent \nFahrpreisermäßigung zum Messebeginn nach Leipzig fahren, \nherabgesetzt. Bisher hatte das Messamt für das Aufkommen \nvon 380 Fahrkarten 3. Klasse bzw. 250 Fahrkarten 2. Klasse \nvon der Abgangsstation bis nach Leipzig zu garantieren. Nun \nmehr ermäßigt sich die Teilnehmerzahl auf 300 bzw. 200 Per \nsonen. Infolge dieser Massnahme der Reichsbahn ist damit zu \nrechnen, dass alle 25 für die Herbstmesse angekündigten Züge ge \nfahren werden können. \nSchiffszusammenstoss im Nord-Ostsee-Kanal. Im Nord-Ostsee- \nKanal stiess der englische Dampfer „Wyndyke“ mit dem schwe \ndischen Dampfer „Canadian“ zusammen. Beide Schiffe erlitten \nerheblichen Schaden. \nOull v» 8.-A. 5 Uhr 5 Minuten £ M. A 10 Uhr 48 Minuten \ny -- S.-U. 18 Uhr 57 Minuten M.-U. 20 Uhr 32 Minuten Jj \nUmmergiän$endes7(harf \nr \n, 204 , „<5cfra*mtf \n\\Jfaärglün$3QÄ \n \n\nitii \n \n\nYsil 1 \n \n\n|j! \n•ii? 11 \n \n\nSchwarzkopf \nSchaumpon "
    }
}