{
    "Year": "1930",
    "Month": "08",
    "Day": "28",
    "NewspaperNumber": "404",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "■ \n \n \n\n \n\nDonnerstag, 28. August 1930 - 78. Jahrgang Nr. 404 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nMit. .Unterhaltung» Blatt\" \nIHoden&itun«.^. Sport-Zeitung \nRim Leitung ( f/\\\\Hausuüarfen-Zfg \nrethn&itunq sZlSZii UlitzblafUIUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDie „Finanz-Politik“ der Bombenleger \nTodessprung aus Flugzeug in 1000 m Höhe \n \n\n„Dollar-Millionen-Erbschaft“ \nDie Breslauer Grossschwindlerinnen festgenommen / Im eigenen Luxusauto ins Gefängnis \n \n\nTätiges Staatsbürgertum \nVoi \nDr. Hermann Schäfer (Köln) \nDer Verfasser, ein führendes Milglied des sozialrepubli- \nkonischen Kreises, kandidiert an aussichtsreicher Stelle im \nWahlkreis Köln-Aachen für die Deutsche Staatspartei. Er \nist bereits in der Deutschen demokratischen Partei, als Vertreter \nder jungen Ceneration, für die Erneuerung der politischen \nWillensbildung eingetreten. \nDas politische Denken vieler deutscher Staatsbürger \nist beherrscht von dein Wunderglauben an den Führer \nals überragenden Heros, der alles mit Leichtigkeit zu \ngutem Ende bringt. Diese naive Uebertreibung des \nFührerglaubens ist ein liest der jahrhundertelangen Er \nziehung zum verantwortlichen Untertanen. Auch heute \nnoch sind diese Vorstellungen lebendig, obschon die von \ntausendjährigem Mythos umrankten Dynastien gefallen \nsind. \nDie politische Lage der fortschrittlichen Mitte im \ndeutschen Parteigefüge war dafür charakteristisch. Alle \nredeten von der Notwendigkeit einer deutlich merkbaren \nBlutauffrischung auf allen Gebieten der Staats- und Ge \nmeindepolitik. Immer breiter wurde das Verlangen nach \neiner Läuterung unserer innenpolitischen Verhältnisse, \ndurch Neugruppierung der politischen Kräfte und durch \nstarkes Hervortreten einer neuen staatsbürgerlichen \nGeneration in der politischen Führung. Aber alle \nwarteten sie mit dem Entschluss auf den Augenblick, wo \ndas grosse Wunder geschehen sollte, das den ersehnten, \nüberragenden politischen Führer vom Himmel fallen liess. \nSo wurde dieser Wunderglaube an den einen alles \nvollbringenden Führer zur eigentlichen Ursache der poli \ntischen Willensschwäche weiter staatsbürgerlicher Kreise. \nMan fühlte zwar die lähmende Schwüle und den ver \nwirrenden Dunst unserer innenpolitischen Atmosphäre. \nTrotz Reden und Resolutionen von Parteien und Wirt- \nsrhaftsverbänden kam die grosse Reform in Verwaltung \nund Finanzwirtschaft nicht weiter. \nDie Gründung der Staatspartei hat diesem hilflosen \nWarten ein Ende gemacht. Die Führer vorwärtsstreben \nder politischer Gruppen fanden sich hier zusammen und \nsetzten an den Anfang die Tat! Sie schufen vor eigener \nVerantwortung, aber in der sicheren Gewissheit, dass \nihre Gefolgschaft ihnen die Treue halten würde, die neue \nPartei des staatsbürgerlichen Fortschritts. Sie handelten, \nsie Hessen nicht die politische Bewegung in Ortsvereins \ndebatten und Vertretertagungen zersplittern. Da konnte \nes bei der notwendigen Wandlung nicht darauf an \nkommen, neue staats- und gesellschaftstheoretische Lehr \nmeinungen durchzukämpfen. Nur ein Weg verhiess Er \nfolg: Menschen mit einer festeren Art der politischen \nHaltung und einer stärkeren Entschiedenheit des poli \ntischen Willens allenthalben in den Vordergrund zu \nrücken. Hier war die Erkenntnis lebendig, dass es nicht \nmir auf den einen Wundertäter ankommt. Die Staats- \nPartei ist der Appell an jeden Verantwortungsbewussten, \nbesonnen und besinnlichen Menschen, in seinem Lebens \nkreise, und sei es auch nur durch persönliche Auf \nklärungsarbeit, zur politischen Gestaltung durch poli \ntische Willensbildung beizutragen. Schafft Bewegung, \ndann können Führer wachsen! Das ist die Erkenntnis, \ndie am Anfang der Deutschen Staatspartei steht. \nDie grossen politischen Führer machen die Geschichte \nnicht nur aus den Kräften ihres genialen Willens. Er \nfolgreiche Führer sind bei reifen Völkern immer die \njenigen gewesen, bei denen das eigene politische Ziel er \nkämpft wurde in der besten Uebereinstimmung mit den \nRegungen und Strebungen in der Masse der Geführten. \n \n \n\n \n\nBRESLAU, 27. August. (Privat.) \nHeute früh wurden die beiden Zessions- und Erbschafts- \nschwindlerinnen, Frau Schneider und ihre Sehwester Frau Hart \nmann, festgenommen. Die Festnahme erfolgte, nachdem dem \nGericht bekannt geworden war, dass Frau Schneider bereits vor \n25 .fahren mit fünf Jahren Gefängnis vorbestraft war, und zwar \nwegen Erbschaftsschwindeleien und Darlehnsbetrügereien. Die \nbeiden Frauen fuhren in ihrem eigenen Luxusauto mit ihrem \neigenen mit Galalivree bekleideten Chauffeur ins Untersuchungs \ngefängnis. \nDie Angelegenheit beschäftigte bereits 1890 das Aus \nwärtige Amt. Die beiden Schwestern verlangten die \nHerausgabe eines Erbes aus dem Jahre 1839, das vom \npreussischen Staat an die direkte Erbin, eine Frau Eleonore Holt \nmann, geborene ßänsch, die 1876 das Zeitliche gesegnet hatte, \nnicht ausgezahlt war. Diese Verstorbene war die Grossmutter \nder Schwestern und ihr soll von einem Verwandten, dem Schiffs \nkapitän Bänsch, das \nErbe von sieben Millionen Dollars, drei Schiffen und drei \nTonnen Gold, neben mehreren Plantagen in Paramaribo, \nllolläudisch-lndien, zugesprochen worden sein. \nMit gefälschten Unterlagen und ihrer Räubergeschichte vom \nSchiffskapitän aus Paramaribo gingen sie nun auf die Suche nach \nLeichtgläubigen, und man darf wohl sagen, dass ihnen dies \nbestens gelang. Der Prominenteste von jenen, die ihnen \ntrauten, ist \nder holländische Konsul in Breslau, Dr. Becker, der sie aus \nihrer bisherigen Wohnung, einer Dachkammer, in sein vor \nnehmes Haus, Ohlauer Stadtgraben 2a, aufnahm, wo sie nun \neine Achtzimmerwohnung bezogen (monatliche Miete 325 \nMark) und sich mit einem ungeheuren Luxus umgaben. Sie \nHessen sich das Badezimmer mit einem Aufwand von 15 000 \nMark ausstatten. \nDas erste bare Geld soll ihnen der Konsul zum grössten Teil \nvorgestreckt haben; dafür erhielt er einen „Zessionsschein“, den \nRechtsanwalt und Notar Dr. Stiller-Glatz ausgestellt hatte. So \n \n\nSo kann auch eine politische Erneuerung nicht kommen \ndurch den einen überragenden Staatsmann, sondern \ndurch eine Fülle von politischen Willenskräften, die in \nden grossen und kleinen Aufgabengebieten des öffent \nlichen Lebens mit Vernunft und Kraft durchgesetzt \nwerden. \nSolcher Erneuerungswille, der die Schicksalsmacherei \n \n\nGas-Selbstmord eines Dreizehnjährigen \nEine Schülertragödie spielte sich gestern abend in dem Hause \nCarmen-Sylva-Strasse 6 ab. Dort hatte sich der 13jährige Walter \nSchüler, der die 2. Gemeindeschule besuchte, mit Leuchtgas ver \ngiftet. Als man den Jungen auffand waren Wiederbelebungs \nversuche ohne Erfolg. \nWalter Schüler bewohnte zusammen mit seiner Mutter, die \nseit mehreren Jahren Witwe ist, in einer kleinen Wohnung in \ndem genannten Hause. Tagsüber musste die Mutter, um den \nLebensunterhalt für sich und das Kind bestreiten zu können, \nausserhalb des Hauses auf Arbeit gehen. Der Vater hatte sich \nvor vier Jahren aus Schwermut erhängt. Seit dieser Zeit ist die \nFrau berufstätig, so dass der Junge am Tage nach der Schule \nsich selbst überlassen war. In der letzten Zeit hatten sich bei \ndem Kinde ebenfalls Zeichen von Schwermut bemerkbar ge \nmacht. Als gestern abend Frau Schüler spät von der Arbeit nach \nIhrer Wohnung heimkehrte, nahm sie bereits auf dem Treppen \nflur einen starken Gasgeruch wahr. Als sie dann in die Woh \nnung eintrat, fand sie in der Küche ihren Sohn Walter, mit Gas \nvergütet, regungslos auf. \n \n \n\n \n\nbegann es, die Sache mit der Erbschaft — man nannte 200 Mil \nlionen Mark — sprach sich herum; auch, dass die beiden Schwe \nstern zur Erledigung der Angelegenheit Geld brauchten und zu \ndiesem Zwecke „Zessionsscheine“ in doppelter und dreifacher \nHöhe der ihnen vorgeschossenen Summen ausstellten. \nMan riss sich förmlich darum, dem edlen Geschwisterpaar \nGeld zu leihen oder Waren zu liefern. \nDie Zessionen blieben nicht auf die profane Welt der \nGeschäftsleute beschränkt; selbst eine Kirchengemeinde er \nhielt von den Schwestern — allerdings ohne Gegenleistung — \neinen solchen Zessionsschein in Höhe von einer viertel Million \nMark, die für den Neubau einer Kirche bestimmt waren. \nNun geschah aber etwas Verhängnisvolles: Einem alten \nManne kam, als er von der Millioncnerbsrhafts-Angelegenheit \nlas, ins Gedächtnis, dass eine Frau Schneider vor vielen \nJahren mehrfach ähnliche Betrügereien verübt hatte. \nEr liess die Staatsanwaltschaft seine Erinnerungen wissen, und \ndiese forschte nach. Und siehe da: Frgu Schneider hat vor \nmehr als 25 Jahren einen ähnlichen Schwindel begangen. Darauf \nhin heiratete sie ein Lehrer. Sie machte auf die angeblich be \nvorstehende Erbschaft hin bei seinen Kollegen Schulden und gab \nauch damals schon Zessionsscheine, die auf den doppelten Betrag \nder ausgezahlten Summe lauteten. Als die Gläubiger ihr Geld \nzurück haben wollten, drohte sie — mit einer Anzeige wegen \nWuchers. Dem Lehrer \nhatte sie ihr uneheliches Kind als ihren 18jährigen Bruder \nausgegeben. \nDer Schwindel kam ans Tageslicht, als sich die Polizei nach dem \nBefinden des Kleinen erkundigte. Der Lehrer liess sich schliess \nlich von ihr scheiden. Mit welchem Raffinement Frau Schneider \nzu arbeiten versteht, geht wohl am besten daraus hervor, dass \nsie bei einer ihrer Betrügereien es fertig brachte, \neine Todesanzeige auf sich selbst \nin die Zeitung zu setzen, die genau den Zeitpunkt ihrer Be \nerdigung enthielt. \n \n\nhinter den Kulissen und Fassaden ablehnt, zugunsten einer \nsichtbaren und unzweideutigen Sachlichkeit, wird nicht von \nheute auf morgen unsere gesamte Oeffentlichkeit durch \ndringen können. Noch sind starke Zentren der öffent \nlichen Meinungsbildung beeinflusst von denjenigen, denen \ndas gemütliche Honoratiorenstübchen als die eigentliche \nZelle des Staates erscheint. Zur politischen Leistung ge \nhört aber jahrelange unverdrossene Aufklärungs- und \nVerhandlungsarbeit, gehört auch zähe organisatorische \nKleinarbeit, gehört die von persönlichen Sympathienfragen \nnicht zu erschütternde opferbereite Treue zur Sache. Sie \nist jedenfalls fruchtbarer als gelegentliche Repräsentation \nund die Verteidigung angestammter Parlamentssitze. \nEs ist höchste Zeit, durch den Stimmzettel mit der \nReinigung der politischen Atmosphäre durch geradlinige \nMenschen schnell und gründlich Ernst zu machen. Die \nKräfte und Kreise, die an dem gegenwärtigen System \nunseres Staates zweifeln, sind nicht kleiner geworden. Es \nbesteht die Gefahr, dass diese Stimmungen der Unzu \nfriedenheit sich entladen in einem unfruchtbaren, Werk \nund Wert zerstörenden Radikalismus der Rechten und der \nLinken. Wer dieser Gefahr begegnen will, wem diese \nSchicksalsfrage des Volkstums wichtiger ist als das Gel \ntungsbedürfnis von Personen, muss demjenigen Teil der \nMitte seine Förderung angedeihen lassen, der die \npositiven Kräfte der politischen Reinigung und Erneuerung \naktiviert. "
}