{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "28",
        "NewspaperNumber": "405",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Verschärfung des Kampfes in Indien \nDie vierte Bombe in vier Tagen / Geringe Aussichten für die Friedens-Besprechungen \n \n \n\n \n\nLONDON, 28. August. (Eigener Bericht.) \nIm indischen Freiheitskampf wird plötzlich im eng \nlischen wie auch im indischen Lager eine verschärfte Von \nart angeschlagen. Auf die drei Bombenattentate, die \nKalkutta innerhalb einer Woche erlebte, solgte gestern \nein Bombenanschlag in Amritsar, bei dem einem Schmied \neine Hand abgerissen wurde. Die englischen Behörden \ngehen ihrerseits mit erhöhter Schärfe gegen den Arbeits \nausschuss des Nationalistcnkongresses vor. \nNachdem der Delhier Kommissar den Arbeitsausschuss für ge \nsetzwidrig erklärt hatte, wurden, wie bereits gemeldet, beinahe \nalle seine Mitglieder, unter ihnen der Pandit Malaviya und V. I. \nl’atel, verhaltet. Die Kalkuttaer Behörden haben gleichfalls den \nArbeitsausschuss für ungesetzlich erklärt, und es verlautet, dass \ndie Bombayer Behörden ihrem Beispiel folgen werden. \nUnter diesen Umständen werden die Erfolgsmöglichkeiten \nder Siirflaer Friedensbc.-prerhungeu von Tag zu Tag geringen. \n \n\nDie „Daily Mail“ schreibt bereits, die Verhandlungen seien zu \neinem Misserfolg verurteilt. Die „Times“ nehmen eine weniger \npessimistische Haltung ein; doch bemerkt der Simlaer Vertreter \ndes Blattes, dass die Entscheidung im einen oder andern Sinne \nnicht mehr lange auf sich warten lassen könne. Die Regierung \nhabe im Interesse der Friedensverbandlungen dem Arbeitsaus \nschuss die Gelegenheit gegeben, sich für den Frieden auszu \nsprechen. Nachdem er dies nicht getan habe, sehe die Regierung \nkeinen Grund mehr, diese Organisation glimpflich zu behandeln. \nDem Simlaer Vertreter der „Morning Post\" zufolge sei sogar mit \neiner \nVerschiebung der Londoner Konferenz am runden Tisch auf \nden April nächsten Jahres \nzu rechnen. Bis dahin würde die indische Freiheitsbewegung \nabgeflaut sein, wodurch die Erfolgsmöglichkeiten der Konferenz \nvergrößert würden. In London selbst sind noch keine Anzeichen \ndafür vorhanden, dass ie Regierung eine Verschiebung der \nenglisch-indischen Konferenz in Erwägung zieht, so dass diese \n \n\nMeldung bis heute noch mit dem grössten Vorbehalt aufge \nnommen werden muss. \n* \nAllo Mitglieder des Exekutivkomitees des allindische» Kon \ngresses, die, wie gemeldet, verhaftet wurden, sind zu einer \nsechsmonatigen Gefängnisstrafe verurteilt worden. \nAuch mohammedanische Frauen \nmachen mit \nGestern nachmittag wurden in Kalkutta dio ersten Verhaftun \ngen von mohammedanischen Frauen vorgenommen, die im \nZusammenhang mit der Bewegung des bürgerlichen Ungehorsams \nzu verzeichnen sind. Zwei Töchter des Professors Abdur Rah im, \neines Mitgliedes des Allindischen Kongressausschusses, wurden \nwegen Boykottpostenstehens vor Tuchläden verhaftet. \n \n \n\n \n\nEndgültige Regierung in Peru? \nRadikale Massnahmen und Forderungen \n \n\nPARIS, 28. August. (Eig. Bericht.) \nNach einer Meldung aus Lima ist die von der Militärjunta \nunter Vorsitz des Generals Pence gebildete provisorische Re. \ngierung zurückgetreteu und hat die Macht an den Führer der \nAufständischen-Bewegung von Arequipa, Oberst Sanchez Cerro \nübergeben. Sanchcz Cerro ist gestern im Flugzeug in Lima ein \ngetroffen und von der Bevölkerung mit grossem Jubel begrüsst \nworden. \nDer Rücktritt der provisorischen Regierung scheint auf einen \nProtest der Militärführer Süd-Perus zurückzuführen zu sein. Auch \ndie Militärschulen sollen erklärt haben, dass sie nur eine Re \ngierung Cerro anerkennen würden. \nDie neue Regierung hat \n \n \n\n \n\n\" Moment \n \n\nin Holländers Leben \nDie Bombenlegerprotokolle \n \n\nklagte durch frühere Aussagen anderer schwer belastet werden. \nTrotz dieser Aussagen, die Volck gegeben hat, \nverweigert Wioborg unter lebhaftem Kopfschiittein mehrerer \nVerteidiger der Angeklagten auch heute jede Aussage. \nDer Vorschlag, den aus Mülheim herbeigeschafften Spreng \nstoff im Bauernhof des Angeklagten Holländer unterzubringen, \nstammt von dem Angeklagten Bossen, der in der Vorunter \nsuchung laut Protokoll darüber ein Geständnis abgelegt hat. Bos \nsen hat auf Einladung Herbert Volks an Propagandareisen für die \n„Wachvereinigung für Stadt und Land“ teilgenommen und dabei \nauf eine diesbezügliche Frage Volcks diesen Vorschlag gemacht, \nda er selbst auf seinem Hofe den Sprengstoff nicht untergebracht \nwissen wollte. Er bestreitet dagegen, an dem Anschlag auf das \nLandratsamt in Niebüll beteiligt gewesen zu sein, er will über \nhaupt nur an harmlose Demonstrationen gedacht haben. Der \nLandrat von Niebüll, Skaiweit, hat damals zynische Bemerkungen \nüber die Besteuerung von stark verschuldeten Bauernhöfen ge \nmacht, wodurch lebhafte Kritik und Verstimmung unter der Land \nbevölkerung hervorgerufen wurde. Auch Bossen wurde durch \ndiese Bemerkungen verschnupft, doch hat er niemals an einen \nRacheakt gegen den Landrat gedacht. Darauf wird das Protokoll \nder Eheleute Holländer verlesen, auf deren einsamen Hof \nnahe an der dänischen Grenze der Sprengstoff durch die \nAngeklagten Volck, Johnsen und Nickels untergebracht \nwurde. Holländer will zunächst im Unklaren darüber gewesen \nsein, was die Sendung enthielt. Man habe ihm gesagt, es handle \nsich um Kunstdünger Merkwürdigerweise wurde dieser „Kunst \ndünger“ in einer Truhe im Fremdenzimmer neben dem besten \nZimmer des Hauses untergebracht, erhielt also gewissermaßen \neinen Ehrenplatz. Holländer hat weiter ausgesagt, dass ihm sehr \nfeierlich zumute war, als er erfuhr, dass ein Schutzwall gegen \nden Kommunismus errichtet werden sollte. Er hat seiner feier \nlichen Stimmung in einem selbst verfassten Gedicht Ausdruck \ngegeben, in dem er die vaterländische Mission dieser Tat her \nvorhob. Bis Ende Juni 1929 waren sämtliche Sprengladungen \nvon seinem Hof wieder abgeholt, worüber er doch sehr froh war, \nda er ein gewisses beklemmendes Gefühl nicht ganz unter \ndrücken konnte. Von den Attentaten will er sehr überrascht \ngewesen sein und zunächst an Störungsversuche von kommu \nnistischer Seite geglaubt haben. Immer wieder aber hat er in \nder Voruntersuchung betont, dass die Uebergabe des Spreng \nstoffes in seinem Hause der erhebendste Moment in seinem \nLeben gewesen ist. Darauf wird die Verhandlung durch die \nMittagspause unterbrochen. \n \n\nDer „erhebendste \nHAMBURG, 28. August. \nAuch zu Beginn der heutigen Verhandlung gegen die \nRombenleger muss das Gericht feststellen, dass mehrere \nAngeklagte nicht erschienen sind. Die Verlesung der \nProtokolle wird fortgesetzt, da auch heute das Prinzip \nder starren Schweigsamkeit von den Angeklagten weiter \nverfolgt wird. \nDas Protokoll des Angeklagten Matthis ergibt seine Beteili \ngung an dem nächtlichen Anschlag gegen den Gemeindevorsteher \nin Beidenfleth, dem Attentat im November 1928. Matthis spricht \nhier von der beabsichtigten Anbringung von Kanonenschlägen \nim Garten, die „moralische Wirkungen“ erzielen sollten. \nWaschke habe ihm gesagt, es handle sich nur um Feuerwerks \nkörper, die er aus dem Kampf im Ruhrgebiet mitgebracht habe. \nWeiter wird zur Verlesung des Protokolls von Wieborg \ngeschritten, woraus sich die Tatsache ergibt, dass auch dieser \nAngeklagte von dem Führer der Bombenleger, dem Landwirt \nKlaus Heim, fest engagiert worden ist. Er hatte die Aufgabe, \nins Rheinland zu fahren, um hier in Verbindung mit Nickels \ndie Sprengstoffladungen von Mülheim nach Holstein zu \nschaffen. Heim hat auch diese sehr teure Autofahrt finanziert. \nWieborg will da-- Geschäft nur gemacht haben, uni recht viel \nan dem Fahrgeld zu verdienen, da er seinerzeit sich gerade \nin finanziellen Schwierigkeiten befand. \nEr muss allerdings zugeben, dass er mit Nickels schon früher \nbekannt war, als er zusammen mit ihm als Kreisführer des \nStahlhelms tätig war. Er bekennt sich zu einem scharfen Gegner \nder Bombenanschläge; er sei allerdings der Ueberzeugung ge \nwesen, dass die von Heim aufgestellten Ideen rein vaterländische \nZwecke verfolgten. Wie bekannt, belastete Wieborg den Ange \nklagten Rehling wegen des Mülheimer Sprengstoffdiebstahls, \nwährend am ersten Verhandlungstage Rehling jede Beteiligung \nan diesem Diebstahl bestritt. Anschliessend an die Verlesung \ndieses Protokolls versucht die Verteidigung den Wert dieser die \nAngeklagten schwer belastenden Aussagen dadurch abzu \nschwächen, dass sie formale Fehler am Zustandekommen der \nProtokolle festzustellen sucht. Um die starke Belastung des An \ngeklagten Rehling auszuschalten, wird erneut an Wieborg die \nFrage gerichtet, ob er seine Aussagen aufrechterhält. Bekannt \nlich hat gestern Herbert Volck sich deshalb dazu bequemt, teil \nweise auf die Fragen des Vorsitzenden zu antworten, weil durch \nfalsche Solidarität in gemeinsamem Schweigen einzelne Angc- \n \n\netwa dreißig in Lima wohnende bekannte Persönlichkeiten \nverhaften lassen; \nunter ihnen sollen sich auch einige Ausländer befinden. Mehrere \nfrühere Minister, Senatoren und Abgeordnete haben sich aus \nFurcht vor einer Verhaftung in die ausländischen Gesandt \nschaften geflüchtet. \nDie peruanische Arbeiterpartei hat gestern ihr Programm \nveröffentlicht, das die \nsofortige Beschlagnahme aller den Engländern gehörenden \nBesitztümer, die Nationalisierung der wichtigsten Industrien, \ndie Abschaffung des Militärdienstes und schliesslich die \nRevision aller zwischen der früheren Regierung und aus \nländischen Finanzgruppen abgeschlossenen Verträge verlangt. \n \n \n\n \n\nEin Buchgeschenk als Rüffel \nDer Flieger und der „Prinz von Homburg“ \nReichsverkehrsminister von Guerard hat dem deut \nschen Flieger von Gronau, der auf der Nordroute über \nGrönland nach New-York geflogen ist, folgendes Glück \nwunschtelegramm gesandt: \n„In Stolz und Freude über den wohlüberlegten und kühnen \nFlug, mit dem Sie dem Luftverkehr einen bedeutsamen Weg \nüber den Ozean gezeigt und dem Ansehen unseres Volkes in \nder Welt einen guten Dienst erwiesen haben, grüsse ich Sie \nund Ihre Besatzung am Ziel ihres Fluges mit herzlichen Glück \nwünschen. Als persönliches Geschenk von mir bitte ich Sie, \neine Prachtausgabe des „Prinz Friedrich von Homburg“ von \nHeinrich t on Kleist entgegenzunehmen.'’ \nDieses Telegramm und das Geschenk Guörards haben \neine interessante Vorgeschichte. Das Reichsverkehrs \nministerium hatte Gronau den Grönland—Amerika-Flug \nmit der reichseigenen Maschine nur unter der Bedingung \nerlaubt, dass die Maschine versichert werde. Es fand \nsich aber keine Versicherung, die dem Reich für seine \nMaschine das Verlustrisiko auf diesem Fluge abnahm. \nGronau hätte nach der Entscheidung des Ministerial \ndirektors Brandenburg, dem im Verkehrsministerium \ndas Flugwesen untersteht, also nicht fliegen dürfen. Er \nllog aber doch, unversichert, und landete drüben — ein \nPrinz von Homburg in der Luft. Besagter Prinz hatte \nbekanntlich die Schlacht gewonnen, indem er einem \nBefehl des Grossen Kurfürsten zuwiderhandelte. Das \ntrug ihm eine kriegsgerichtliche Verurteilung und beinahe \nden Tod auf dem Sandhaufen ein. \nMinister von Guörard hat als Mann des zwanzigsten \nJahrhunderts den „Konflikt“ zwischen dem Flieger und \ndem Ministerium in feinsinniger Weise dadurch beigelegt, \ndass er ihm den Rüffel in Gestalt eines Geschenks des \n„Prinzen von Homburg“, Prachtausgabe, erteilte. \n. * \nK.P.D.-Schrei nach dem Landtag \nIn einem Schreiben au den Präsidenten des Preußischen \nLandtags, Bartels, verlangt die kommunistische Fraktion die so \nfortige Einberufung des Preußischen Landtags. Auf der Tages \nordnung dieser Feriensitzung soll die Beratung kommunistischer \nAnträge stehen, die eine Erhebung der durch die Notverordnung \ndes Reichspräsidenten verfügten neuen Gemeindesteuern in \nPreussen unterbinden und den Erlass der Preußischen Regie \nrung aufheben wollen, der den Beamten die Mitgliedschaft in \nder Kommunistischen Partei verbietet. \n \n\nWieder 10 Hinrichtungen \nin Sowjetrustland \nMOSKAU, 28. August. \nZehn Aufkäufer und Hehler grosser Silbermiinzen- \nheträge, die sich, wie die Telcgraphenagentur der Sowjet \nunion meldet, auch aktiv mit der Verbreitung konter \nrevolutionärer Gerüchte befassten, wurden von der staat \nlichen politischen Verwaltung zum Tode verurteilt. Das \nUrteil Ist bereits vollstrcckt worden. \n \n\nEinigung mit Finnland? \nHELSINGFORS, 28. August. (Eigener Bericht.) \nDie in Helsingfors geführten Verhandlungen über die Ab \nänderung des deutsch-finnischen Handelsvertrages sind so gut \nwie zum Abschluss gelangt. Lediglich über eine Anzahl von \nFragen glaubt die unter dem Vorsitz von Ministerialdirektor \nKitter stehende deutsche Delegation noch in Berlin Rückfragen \nsteilen zu müssen. An dem positiven Ausgang der Verhand \nlungen ist kaum mehr zu zweifeln. Ein Teil der deutschen \nDelegation holft noch im Laufe des heutigen Abends Helsingfors \nverlassen zu können. \n \n\nBruno Weil spricht heute am Alex. Am heutigen Donnerstag \nabends 8 Uhr spricht der durch sein Dreyfus-Buch weiteren \nKreisen bekannt gewordene Kandidat der Deutschen Staatspartei \nin Berlin Dr. Bruno Weil zum ersten Male in einer grossen Ver \nsammlung im Lehrervereinshaus Alexanderplalz. \nMarschall Unrst dar! nicht kritisiert werden. Der heutige \nArtikel des Warschauer sozialistischen ..Robotnik“, der sich mit \ndem letzten Interview des Matschalls Pilsudski beschäftigt, ist \nyon der Vorzensur beschlagnahmt worden. \n \n\nBeamte als Nationalsozialisten \nEntlaxung wegen staatsfeindlicher Betätigung \nWie wir dieser Tage mitteilten, hat das Disziplinar \ngericht der Regierung iu Stade den Regierungsinspektor \nHasse zur Dienstentlassung ohne Pension verurteilt, weil \ner trotz des ausdrücklichen Verbots der Regierung für \ndie Nationalsozialistische Partei tätig war. \nWitz uns die Republikanische Beschwerdestelle mitteilt, \nist aus dem gleichen Grunde der Studienrat Meinshausen \nvom Schiller-Realgymnasium in Charlottenburg gemass- \nregelt worden. Er war in nationalsozialistischen Ver \nsammlungen öffentlich als Propagandaredner aufgetreten \nund kandidiert auch auf nationalsozialistischen Listen für \nden Reichstag. Das Provinzialschulkollegium hat gegen ihn \n \n\n„das Erforderliche veranlasst“, was wohl bedeutet, dass er \nnicht besser behandelt werden wird, als sein Parteifreund \nvon der Regierung in Stade. \nBei dieser Gelegenheit sei die Frage aufgeworfen, ob \nman auf den Amtsgerichtsrat Dr. Frantzen (Kiel), der seit \nlängerer Zeit für die Nationalsozialistische Partei als \nAgitator tätig ist, und der jetzt für diese Partei im Wahl \nkreis Schleswig-Holstein kandidiert, nicht auch den \nMinisterialerlass auwenden will, der allen Staatsbeamten \ndie Mitgliedschaft und Betätigung in der Nationalsozialisti \nschen und Kommunistischen Partei verbietet. Ein Richter, \nder sich für eine rechtsradikale Umsturzpartei heraus \nstellt und damit einer behördlichen Anordnung zuwider \nhandelt, kann doch gewiss nicht verlangen, besser behan \ndelt zu werden als ein Verwaltungsbeamter oder ein \nJugenderzieher. "
    }
}