{
    "Year": "1930",
    "Month": "08",
    "Day": "29",
    "NewspaperNumber": "406",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wagner - und Schalldach-Häuser und Stadtgelder \nDie leidtragenden Bauhandwerker / Was das Bezirksamt Charlottenburg sagt \n \n\nDie Architekten Wagner und Schalldach sind, wie ge \nmeldet, in Zahlungsschwierigkeiten geraten. Unter den \nLeidtragenden beiinden sich viele Bauhandwerker, die \nerhebliche Summen von beiden noch zu bekommen \nhaben. Darüber hinaus hat die Angelegenheit noch ein \nerhebliches öffentliches Interesse, da die Stadt den beiden \nArchitekten grosse Darlehen vorgestreckt hat. \nUeber die Verwendung dieser Gelder für die Wagner bzw. \nSchalldach gehörigen Hauser Hebbelstrasse 1819 und Wernige \nroder, Ecke Nordhauser Strasse teilt jetzt das Bezirksamt Char \nlottenburg folgendes mit: Bei dem Grundstück Hebbelstrasse \n(von dem wegen der drohenden Einsturzgefahr viel die Rede \ngewesen ist!) ist lediglich Wagner beteiligt als alleiniger Eigen \ntümer dieses Grundstücks. Das Bezirksamt griff bei der Sanie \nrung des Hauses helfend lediglich unter dem Gesichtspunkt ein, \ndie alten bestehenden Wohnräume zu erhalten. Das Grundstück \nist von Wagner in der Zwangsversteigerung erworben. \n \n\nDie Stadt hat die Sanierung gefördert durch die Gewährung \neines Darlehens, das in sogenannten Ablösungsgelder» in \nForm einer Tilgungshypothek, also nicht etwa zinsfrei gegeben \nwurde. Die Gewährung dieses Darlehens \nzu einem massigen Zinsfuss war abhängig gemacht von der \nErfüllung gewisser Bedingungen. \nDas Grundstück Wernigeroder Strasse ist von Schalldach und \nWagner von der Firma Zimmermann & Sohn erworben. \nUm die Bebauung dieses Grundstückes mit Kleinwohnungen \nzu billigen Mietspreisen zu fördern, \nhat das Bezirksamt neben der von der Wohnungsfürsorge ge \ngebenen Hauszinssteuerhypothek eine Zusatzhypothek gegeben, \nin der Höhe, wie eie durch den Magistrat Berlin sonst nur an \ngemeinnützige Gesellschaften und Genossenschaften bewilligt \nwird. Auch bei diesem Grundstück ist die Festsetzung der \nMieten durch die Wohnungsfürsorge im Einvernehmen mit dem \nBezirksamt Charlottenburg erfolgt. Auch diese Wohnungen \nunterliegen der Zuweisung durch das Wohnungsamt. \n \n\nDie Ausführung des Neubaues Ecke Wernigeroder und Nord \nhauser Strasse hat Schalldach allein übernommen. Das Bezirks \namt hatte keinen Einfluss auf die Vergebung der Bauarbeiten \ngehabt. Das Bezirksamt bat selbstverständlich den dringenden \nWunsch, dass die Bauhandwerker mit ihren Restforderungen \nnicht ausfallen und wird seinerseits \nalles tun, was zu einer befriedigenden Regelung der Hand \nwerkerforderungen beitrugen kann. \nDie Wohnungsfürsorgegesellschaft m. b. H. teilt hierzu noch \nfolgendes mit: Von einer Gefährdung der städtischen Gelder bei \ndem Grundstück Wernigeroder Strasse kann keine Rede sein. Die \nGelder der Stadt sowie die Hauszinssteuerhypothek sind \nbestens gesichert. \nEine Zwangsversteigerung ist bisher nicht beantragt worden. \n* \nDie Zukunft wird lehren, ob diese Annahme berechtigt ist! \nErfreulich ist die Zusage des Bezirksamts, dafür zu sorgen, dass \ndie Bauhandwerker zu ihrem Gelde kommen, _ \n \n \n\n \n\nRennen zu Karlshorst \nTrotz warmen Wetters fiel der Besuch der Karlshorster \nRennen gestern nur schwach aus, obwohl zwei interessante \nPrüfungen auf dem Programm standen. Eine davon verunglückte \nallerdings gänzlich, denn von den drei Teilnehmern, die das \nDeutsche Jagdrennen bestritten, fiel Dorn II bereits am zweiten \nSprung vor den Tribünen, so dass nur noch Oper und Quo vadjs \nübrigblieben. Die Stute liess sich über die erste Hälfte des \nWeges führen und empfahl sich dann von Quo vadis, der seit \nJahresfrist zum ersten Male wieder eine Rennbahn betrat. \nWesentlich interessanter gestaltete sich das 8300. Rennen, in dem \nes über Hürden ging. Hier wurde Mannestreue immer zu \nscharfem Gehen gezwungen, zuerst von Wendelin und dann im \nletzten Drittel der Reise von Wilfried, der an der vorletzten \nHürde neben Mannestreue erschien und auf der Flachen knapper \naber sicherer Sieger blieb. Der Niederlage braucht sich Mannes- \ntreue nicht zu schämen, war sie doch gegen den Hengst um \n17 Pfund benachteiligt. Ergebnisse: \nHampelmann-HUrdenrennen, 2800 Mark. 3000 Meter: 1. F. \nvon Zobeltitz’ Rohrpost (Unterholzner), 2. Lichtstrahl II (Schärft), 3, Mai- \nlirono (Ostermann). Tot.: 22:10. PL: II, II, 12:10. Ferner liefen: Stern \nkunde (4), Balaton, Partie (angelt.), Tante Lehmann. 2—11,4 —Vi Lg. — \nHasclhorster Jagdrennen, 3000 Mark, 3100 Meter: 1. Heinz Stahls \nBorgia (Wollt), 2. Miina (Girtipl), 3. Madonna d’Arezzo (Bismark). Tot.: \n01 : 10. PL: 18, tß, 27 : 10. Ferner liefen: Frunduberg (4), Kopia, Greif an \n(agbr.), Fer au feri (gef.), Sehäferbttrg. Revers! (agbr.). 3—2V1—Hals. — \n8300. Rennen, lihrenpreis und 5000 Mark, 3000 Meter: I Dr. F. Webers \nWilfried (Oertel), 2. Mannestreue (Hauser), 3. Finnland (Kukulies). Tot.: \n83 : 10. PL: 10, 17 : 10. Ferner liefen: Wendelin (4), Araber, Waltia. \n1—5—2 Lg. — Deutsches Jagdrennen, 7000 Mark, 4000 Meter: \n1. Dr. Hess’ Oper (Hauser), 2. Quo vadis (Wolff). Tot.: 18:10. Ferner \nlief: Dorn II fgef.), 7 Lg. — Preisvon Krehne, 3000 Mark, 1000 Meter: \n1. Gest. Röttgens Loga (Böhlke), 2. Festkönigin (Hastenberger), 3. Schönau \n(H. Schmidt). Tot.: 30 : 10. PL: 11, 10, 11:10. Ferner liefen: Clichy (4), \nRheintreue, Idee, Rentmeister. 3—1—Kopf. — M aas lieb -Jagd ren \nnen, 3500 Mark, 3000 Meter: 1. Frhrn. H. von Bodenhausen und O. von Mite* \nlaff» Blanco (Ostermann). 2. Monte Carlo (Oertel), 3. Nicomedia (Franzke). \nTot.: 40 : 10. PL: 19, 21, 51 : 10. Ferner liefen- Riviera (4), Teil (gef.), \nBodo, Matrone, Melone (gef.), Mia, Achmed. 4—4—12 Lg. — Anker- \nFlachrennen, 3000 Mark, 2500 Meter: 1. M. Böhms St. Robert (C. Rupp- \nrecht), 2. Staroste (von Imhof), 3. Gassenjunge (L. Staudinger). Tot.! \n25 : 10. PL: 15, 15, 37 : 10. Ferner liefen: Fiametta (4), Vigor, Lorbeerkranz, \nMoseilaner. # /a—ü— 5 /< Lg. \n \n\nVoraussagen für die heutigen Rennen \nBaden-Baden. (14.30 Uhr.) \n1 . Perillo — Null Ouvert. 4. Alba — Gregor. \n2. Colleoni — Machiavel. 5. Manicure — Metrodorus. (Menthe. \n3. llos — Hoheit. 6. Stall Baumgärtner — Creme de \nClairefontaine. (14 Uhr.) \n1. Roi Ferdinand — Garfield II. 4. Masked Mannequin — Pas Croyable. \n2. Netherby — Stall Lederlin. 5. Brulante II — West nor West. \n> 8 . Ancilla — Bulle. 6. Stall Macomber — Urgach. \n) \nRennen zu Dleppe. 1. Rennen: 1. Lutteur III (de Villeneuve), 2. Phi* \n.dias (de St. Mirel), 3. Saint Loup de Naud (J. Luc). Tot.: 14 : 10. Drei \nUiefen. 2^—15 Lg. — 2. Rennen: 1. + Abracadabra (G. Duforez), 2. f Avon \n|(H. Semblat), 3. Amorphopalle (R. Sirvain). Tot.: 15 : 10 (Abracadabra), \n■85 : 10 (Avon). PL: 14, 24, 228 : 10. Ferner liefen: Zut Alors, Cacoline, \nIndependante, Banquise, Homero, Equinoxe, Ginctte III., La Barriere, Prin* \nresse Nero, Place Royale, t R.-l'ij Lg. — 3. Rennen; 1. Irritative \n(L. Robson), 2. Mirella (M. Daire), 3. l-’larnbant (G. Duforez). Tot.: 27 : 10. \n1*1.: 15, 15 : 10. Ferner liefen: Pouding, La Roche, Queen Eleanor, Sequica. \n2—1V& Lg. — 4. Rennen: Sibylle II (A. Reinette), 2. Belle Iris (Derenge), \np. Symphonie (C. Bouillon) . Tot.; 55 : 10. PL: 39, 89, 18 : 10. Ferner liefen: \ni'hesnut Ronald, Dorigue, La Roseraic II., Galibier, Laurc de Savoie, Ops, \nLa Galine %—% Lg. — 5. Rennen: 1. Prince Charmant (H. Semblat), \np. Sonnaille (Bouillon), 3. Miranda II (M. Daire). Tot.: 42 : 10. PL: 16, 17, \ni 23 : 10. Ferner liefen: Clochette d’Argent, Loriot V., Oliva, Greta Garbo, \nÄlaudette. Va—3 Lg. \n \n\n\\ Selbstmord um Schalke 04 \n/ Die vom westdeutschen Spielverband über den zweimaligen \nFussballmeister Schalke 04 verhängten schweren Strafmass \nnahmen haben tragische Folgen nach sich gezogen. Der frühere \nyereinskassierer Wilhelm Nier hat infolge der Aufregungen \neinen Nervenzusammenbruch erlitten und Selbstmord verübt, \nindem er in den Rhein-Herne-Kanal sprang. \nI \n^ Vierkötter an fünfter Stelle. Das Marathonschwimmen auf dem Ontario* \n566 bei Toronto, das diesmal über eine Entfernung von 24,135 Kilometern \nführte, ergab den Sieg des Amerikaners Marvon Nelson, der die Strecke in \n7.43,36.2 zurücklegte. Ernst Vierkötter, Sieger des Jahres 1927, kam fast \neine Stunde hinter dem Sieger an fünfter Stelle ein. \n \n\nVom Hering zum Bückling \nAus einer Räucherei \nEs gibt eine Redensart: „Ein Hering ist kein Bückling und \nein Bückling ist kein Hering.“ Diese Redensart ist nicht ganz \nrichtig, denn der Bückling ist ein geräucherter Hering, Manche \nessen ihn so, manche so am liebsten. Hering und Bückling \nkönnte man als Delikatessen bezeichnen, wenn sie nicht gerade \nzu billig wären. \nBismarck prägte einmal den Satz: „Wenn ein Hering so \nteuer wäre wie Kaviar, so möchte jeder täglich Hering auf \nseiner Tafel wissen.“ \nAugust, September, Oktober ist die Hochsaison des Herings. \nGenau wie es gute Weinjahre gibt, so gibt es auch ausgezeich \nnete Heringsjahre. 1930 hat bisher vorzügliche Fangergebnisse \nzu verzeichnen. Hering und Bückling sind wie selten vorher \nin diesem Jahre in der Qualität. Sie sind auch billiger gewor \nden. Es hat hier wirklich einmal ein Preisabbau stattgefunden. \n \n\nDie guten Fänge von Qualitätsheringen kommen wie ein \nGeschenk bei der Depression unserer gesamten Wirtschaftslage. \nIn bezug auf Vitamine stehen Heringe und Bückling mit an der \nSpitze aller Fische. Ihre Vitamingehalt ist grösser als bei vie \nlen anderen Seefischen. \nIn letzter Zeit erging ein Mahnruf von dem bekannten Ham \nburger Professor Dr. Kestner, der in seiner Schrift „Die Er \nnährung des Menschen“, herausgegeben vom Reichsgesundheits \namt, ganz besonders darauf hinweist, dass der fette Hering \n(auch der Bückling) besonders reich an Vitamin A ist. \nIm Hinblick auf diese Tatsache werden sehr häufig den Kin \ndern Bücklinge als vitaminhaltige Kost regelmässig gereicht. \nFür das Wachstum der Kinder wird damit das gleiche erreicht \nwie mit dem viel weniger angenehm schmeckenden Lebertran. \nHering und Bückling enthalten neben Eiweiss auch einen grossen \nProzentsatz Jod und Phosphor. Die leichte Verdaulichkeit der \nNährbestandteile und der hohe Gehalt an Stoffen, die als Ersatz \nfür verbrauchte Nervensubstanz dienen, machen den Genuss von \nHering und Bückling für jung und alt besonders vorteilhaft. \nNeuer II «M-Meter-Rekord. In Dresden gelang cs dem mitteldeutschen \nMeister Kraft (Guts Muts) im Rahmen eines Klubkampfes, den deutschen \nRekord im 10 000-Meter-Laufeu, deu Petri (Hannover) mit 31.55,2 hielt, auf \n31.54,4 zu verbessern. \n \n\nDrei Schwerverletzte \nMotorradunglück in Wittenau \nIn Wittenau stiess ein Motorrad mit Beiwagen mit einem \nLastauto zusammen, wobei der Motorradfahrer Georg Wrede und \nseine beiden Begleiter, die Brüder Prechowski aus der Frank \nfurter Allee 283, von dem Auto überfahren und schwer verletzt \nwurden. — Am Potsdamer Platz wurde die 33jährige Frau \nElfriede Donde aus Füretenwalde von einer Strassenbahn über \nfahren. Die Frau erlitt einen Schädelbruch. \n \n\nSchaufensterdiebe zwischen Berlin und Breslau. Zwischen \nBerlin und Breslau pendelte eine Gesellschaft von drei Schau \nfenstereinbrechern ständig hin und her. Die Breslauer Kriminal \npolizei überraschte die Kolonne auf frischer Tat. Einer, ein ge \nwisser Stanzki, wurde festgenommen, die beiden anderen ent \nkamen. Diese sind jetzt in Berlin verhaftet. Es sind ein ge \nwisser Joseph und ein gewisser Reichelt. Ihnen sind in Breslau \netwa 15 Einbrüche nachgewiesen. In Berlin haben sie etwa \nsechs Einbrüche ausgeführt. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäft**teilet §. J4 $ Sebastianstrasse 37138 , Hof H \n \n\nSonnabend, 30. August; Pankow. Antreten sämtlicher Radfahrer um \n17.30 Uhr im Türkischen Zelt, Breite Strasse, zur Propagandafahrt. (Bundes \nkleidung.) \nSonntag, 31. August: Wedding. Um 14.30 Uhr Antreten aller aktiven \nKameraden im Lokal von Sorgast, Uferstrasse 12, zur 8. P. D.-Demonstration. \nBundeskleidung. — Kreuzberg. Achtung! Flämingfahrt! Abfahrt pünktlich \n7.30 Uhr Fontaneprömenade. — Steglitz. Antreten zum Saalschutz der \n8. P. I). - Versammlung im Parkrestaurant Südende um 9 Uhr. Pflicht \nveranstaltung. — Lichtenberg. Alle radfahrenden Kameraden treffen sich \nin Bannerkleidung zur Propagandafahrt mit Sportkartell um 13.30 Uhr bei \nWegner, Frankfurter Allee 236. — Marineabteilung, Um 8 Uhr im Bootshaus \nRudern. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nSchaehverelnlgung Eckbauer 1925. Ab 20 Uhr in Ahlerti Festiälen. \nCharlottenburg. Berliner Strasse 88, Ecke Brauhofstrasse. \nKurzschriftvercin zu Charlottcnburg E. V. (Einheitskurzsehrift). \nJ420—y§22 Uhr: Anfänger-, Fortbildungs-Redeschriftlehrgänge, Ucber- \ntragung der Einheitskurzschrift auf das Englische, Sicmens-Oberreal- \nschule, Schlossstrasse 27. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen! \n2 Gewinne zu 75000 Mark auf Nr. 256105. \n8 Gewinne zu 5000 Mark auf Nr. 1786 178281 258715 364461. \n6 Gewinne zu 3000 Mark auf Nr. 20844 108506 372785. \n14 Gewinne zu 2000 Mark auf Nr. 41001 195143 269073 301266 \n329813 335545 366499. \n32 Gewinne zu 10 0 0 Mark auf Nr. 5785 51951 95293 104465 \n114177 114291 123702 128164 249866 269606 279956 280502 280996 308612 \n348739 387957. \n64 Gewinne zu 500 Mark auf Nr. 18018 18696 22530 27951 32140 \n48717 73116 83287 91997 92919 100165 101121 138559 157947 179868 189088 \n206999 209620 221343 225806 243096 252350 252397 269903 289005 292155 \n296155 325106 368145 384713 397718 398804. \nln der gestrigen Nachmittags-Ziehung fielen! \n2 Gewinne zu 5 000 Mark auf Nr. 224665. \n4 Gewinne zu 3000 Mark auf Nr. 254323 308014. \n10 Gewinne zu 2000 Mark auf Nr. 41360 285678 302762 343991 \n388038 \n50 Gewinne zu 1 0 0 0 Mark auf Nr. 25900 30930 33269 70423 80960 \n91680 123056 132061 136835 138415 145241 156857 174580 193778 197190 \n205852 216136 243267 244505 245546 215710 258804 373959 374704 377828. \n82 Gewinne zu 500 Mark auf Nr. 9327 14907 17388 20616 22365 \n23203 28636 36368 74479 87815 105942 109623 111912 121997 125639 141272 \n141917 149360 149536 155400 196734 197014 205580 212613 225897 246258 \n253341 262865 273346 283445 291705 306722 322584 330800 336252 338462 \n350160 369612 370210 373247 388708. \n \n\nUM/ 8.-A. 5 Uhr ß Minuten M M.-A. 12 Uhr 14 Minuten \n8,-U. 18 Uhr 54 Minuten w M.-U. £0 Uhr 48 Minuten \n \n\n2 \n \n \n\n \n\nGroße L*W \nunübertrefflich in dieser Preislage \nSehr beliebt sind ferner \n \n \n\n \n\nNr. 8 \n \n\n8 Pf. \n \n\nNr. 10 \n \n\n10 Pf. \n \n\nBürger Schippe! \n \n\n10 Pf. \n \n\nIch schlage alles \n \n\n15 Pf. \n \n\nLOESERaWOLFF \n5000 Arbeiter und Angestellte • Zentrales Berlin W SS, Potsdamer Sfr. 24-25 "
}