{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "29",
        "NewspaperNumber": "406",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Jttuftrierfa Hnnsund \n \n\nNeue Erdbeerbeete \nWie sie angelegt werden \n \n \n\n \n\nEin Stückchen sonniges Lund hnt wohl jeder \nin seinem Garten, und wer es nicht hat, müsste \nes sich durch Ausholzen schleunigst schaffen. Im \nSchatten wachsen wohl auch verschiedene schöne \nBlumen, aber die schönsten wollen im hellen \nSonnenschein stehen. Ohne ihn fühlen sich auch \ndie meisten nahrhaften Pflanzen nicht wohl, die \nwir im Garten anbauen. Unter ihnen sollten \nErdbeeren stets mit an erster Stelle stehen. \nWelch ein Unterschied zwischen frisch gepflück \nten und gekauften! Wer ihn kennen gelernt hat, \nwird immer dafür sorgen, dass ihm Erdbeeren \nim eigenen Garten heranreifen, mag es auch nur \nein Gärtchen sein. \nJetzt beginnt wieder eine der guten Pflanz \nzeiten für Erdbeeren. Also macht euch bereit, \ndie ihr noch keine besitzt! Bäumt ein Beet für \nsie ab und richtet es recht nahrhaft her! Wer \nschon Erdberen in seinem Garten hat, braucht \nnur daran erinnert zu werden, dass es Zeit wird, \nwieder an die regelmässige Verjüngung der An \nlage zu denken. Schon viel ist über die Pflanz \nzeiten dieser Beerenfrucht geschrieben worden. \nWo in rauhen Lagen die Gefahr besteht, \ndass die neu gesetzten Pflänzchen in schnee \nlosen Wintern leiden, da mag die Früh- \njflhrspflanzung vorzuziehen sein, sonst aber \nt wird die rechtzeitige ilerbstpllanzung meist \ngrössere Vorteile bieten. \nVor allzuscharfen Frösten kann man die Anlage \ndurch Bedecken mit Dünger schützen. Pflanzen \nwir im Spätsommer, dann wachsen die jungen \nAbleger schnell an, weil auch auf heisse Tage \nschon durchweg kühlere Nächte folgen. Wir \nbrauchen daher nicht einmal verschütte Ableger, \nsondern nehmen sie von den alten Beeten, wo \nwir sie finden. Wir können aber dazu beitragen, \ndass uns kräftige Pflanzen zur Verfügung stehen, \nindem wir die alten Beete in trockenen Zeiten \nöfter überbrausen und die Banken hinter der \nzweiten Pflanze abschneiden. Wir verwenden \nalso von jeder Banke höchstens zwei .Jungpflan \nzen. Diese sind gegen Ende August meist so \nstark bewurzelt, dass sie abgetrennt und ohne \nweiteres auf neue Beete gesetzt werden können. \nUnter den im Herbst gewöhnlich fallenden Nie \nderschlägen entwickelt sich dann bis zum Ein \ntritt der Winterkälte ein schöner kräftiger Be \nstand mit üppigem Laub. \nIn feuchtem Roden gedeihen Erdbeeren \nimmer, mag er sandig oder mehr lehmig \nsein. \nIn trockenem Boden Ist reichliche Bewässerung \nim Sommer notwendig. Leichter Schatten von \nweitgepflanzten Bäumen schadet nicht. Die \nErnte zieht sich da sogar etwas länger hin. Je \nsorgfältiger man die Pflanzung vorbereitet, desto \nschöneren Erfolg wird man ernten. Besonders \neignet sich ein Stück Land, das Frühkartoffeln \ngetragen hat. Es bietet gut bearbeiteten Boden. \nAlter Verwitterungsboden, kalkhaltig und \nhumusreich, sagt der Erdbeere im übrigen am \nmeisten zu. Lässt der Bodenzustand zu wünschen \nübrig, helfe man mit Komposterde, lehmigem \nBasenboden und Pferdemist nach. \nIm Erwerbsbetrieb gibt man den Erdbeeren- \nveihen gewöhnlich 80 Zentimeter Alistand und \nden Pflanzen in den Reihen 20 bis 30 Zentimeter. \nIm Hausgarten pflanzt man häufig drei Reihen \nmit 40 Zentimeter Abstand auf ein Beet. Diese \nAnordnung erschwert jedoch Pflege und Ernte. \nVorteilhafter pflanzt man nur je zwei Reihen \nals Beet zusammen, und zwar mit einem Zwi \nschenraum von 25 Zentimetern. In den Reihen \n \n \n\n \n\nKind in der Sonne. \n \n \n\n \n\ngibt man den im Verband zu setzenden Pflanzen \n40 Zentimeter Entfernung. Die Beete werden \nungefähr 00 Zentimeter breit. Ein 70 Zenti \nmeter breiter Weg trennt die Reihenpaare. Man \nrankt nur nach den Wegen hin ab, den Zwi \nschenraum lässt man im ersten Jahre sich mit \nAusläufern füllen, so dass ein geschlossenes \nPflanzenband entsteht. Dieses nutzt den Boden \nbesser aus und ist leichter in Ordnung zu halten \nals die übliche Beetptlanzung. Sehr beliebt ist \nauch die Pflanzung zu dreien in einem Tuff bei \nder dreireihigen Beetanlage. Manche behaupten \nsogar, dass diese Büschel besser tragen als ein \nzeln gestellte Pflanzen. Man versuche es so \nund so. \nBeim Pflanzen beachte map vor allen Din \ngen, dass die Erdbeere feststehen will. \nMan muss nicht nur andrücken, sondern auch \nantreten. Zur Probe, ob die Pflanzen fest genug \nstehen, ziehe man an einem Blatt. Es soll eher \nzerreissen, als dass die Pflanze aus dem Boden \ngehoben wird. Die Wurzeln kürze man auf fünf \nZentimeter Länge. Es hat keinen Sinn, der \nPflanze die langen Wurzeln zu lassen, die sie \nbeim Ausgraben behält, wenn man sie nicht \nsenkrecht in das Pflanzloch bringen kann. Nach \noben umgelegte Wurzelspitzen wachsen nicht \nweiter, sie schimmeln und faulen und verhindern \ndie Bildung neuer Wurzeln. Es empfiehlt sich \nschliesslich, den Setzlingen die ausgewachsenen \nBlätter zu nehmen und nur die halb- bis drei- \nviertet entwickelten stehen zu lassen. Diese \nMassnahme erleichtert das Anwachsen, weil sie \nden Wasserverbrauch der Pflanzen verringert. \nWer Erd beerpflanze» kaufen muss, halte \nsich nicht an das billigste Angebot. \nGute Pflanzen müssen ihren Preis haben. Auf \nfallend billige Pflanzen kommen in der Regel \naus dichten Beständen und haben lange dünne \nBlattstiele, ein schwaches Herz und dürftige \nWurzeln. Damit ist in Wirklichkeit nichts ge \nwonnen, denn solche Pflanzen wachsen sehr lang \nsam an und lassen lange auf Vollernten warten. \n \n\nFallobst und Baumschäden \nDie katastrophalen Stürme der letzten Wochen \nhaben in unseren Obstgärten ungeheuren Schaden \nangerichtet, besonders die Kleingärten der Sied \nler haben furchtbar gelitten, weil sie entweder \nauf freier Höhe oder in lichten Waldrodungen \nliegen, wo sich der Sturm so recht austoben \nkonnte. Zentnerweise liegt hier das unreife \nObst am Boden, und gerade die grössten und \nbesten Früchte hat der Sturm zuerst gefasst. \nEin Nachreifen der Birnen, Aepfel und Pflaumen \nist nur bei wenigen Sorten möglich, das meiste \nObst muss zu Mus, Marmelade, Gelees und Wein \nbereitung verbraucht werden. \nZur Weinbereitung wird man vorzugsweise \ndie abgefallenen Aepfel verbrauchen, und hierzu \nkann man die heilgebliebenen Früchte noch acht \nbis vierzehn Tage liegen lassen, möglichst hell \nund luftig lagern, damit hier noch ein Nachreifen \nstattfinden kann, sonst geliert der Saft, und mit \nder Weinbereitung ist es — Essig. \nAuch die Pflaumen reifen noch nach und sind \ndann zur Muskochung zu verwenden. Birnen \nkann man schälen und als Kompottfriirhte ein \nkochen, ein geringerer Zuckerzusatz gibt hier \ndie nötige Süsse. \nNun hat der Sturm aber auch viele Zweige \nabgebrochen und auch nur eingeknickt, da wird \nman mit Säge und Schere entfernen müssen, was \nnicht mehr zu heilen ist, was aber lang gesplittert \nist, kann geschient und mit festem Verband um- \nbunden werden. Man wird hier mit gutem \nBaumwachs und geschlemmten Lehm viel ver \nschmieren müssen. \nLosgerissene Bäume richte man wieder \ngerade auf mit einer scharfen Neigung nach \nWesten zu, trete den Erdboden fest und binde \nsie recht fest am Baumpfahl an, man wird hier \nselbst älteren Obstbäumen noch eine starke \nStütze geben müssen, damit sich die Wurzeln \nim Boden wieder verankern können. Der Regen \nhat den Erdboden festgeschlagen, nach Abtrock \nnung des Bodens muss hier mit der Hacke ge \nlockert werden. Franz Korhan, Obergärtner. \nIndividuelle Treibhäuser \nfür Pflanzen \nIn den Vereinigten Staaten kommt zurzeit \neine neuerfundene Papierüberdeckung für Pflan \nzen in Anwendung, die ein Miniaturtreibhaus \nfür jede einzelne Pflanze darstellt. \nSie wird in der Form von Kegeln aus beson \nders präpariertem, gewachsten Papier herge \nstellt und hat an der Oeffnung einen Durch \nmesser von ungefähr 11 Zoll. Wenn sie über \ndie Pflanzen gestülpt wird, so schützt sie sie \nnach den Angaben vollständig gegen Spätfröste, \n \n \n\n \n\nWind, Insekten und starke Regenfälle. Die \nPapierkegel werden in einem metallischen \nSetzer von genau derselben Form eingefügt \nund der Setzer dann auf den Boden über die Saat \noder Pflanze gestellt, die geschützt werden soll. \nEin leichter Druck auf die Handhabe des Setzers \ndrückt das Papier etwa Vk bis A Zoll in den \nBoden ein. Die Kante des Papierkegels, die \naus der Kante des Setzers hervortritt, ist dann \nmit Grund bedeckt, der Setzer wird entfernt und \ndas Papier hält auf seinem Platze. Wenn die \nSaaten gekeimt haben, wird zur Ventilation ein \nSchlitz in die Seite eingeschnitten, und später \nwird noch die Spitze abgeschnitten, um die \nPflanze durchwachsen zu lassen. \nMittels dieser Papiere soll ein viel früheres \nWachstum erzielt werden als unter gewöhnlichen \nUmständen. \n \n \n\n \n\nSelten schöner Barsoi \n \n\nAuf der Auutellung am Lehrter Bahnhof \n \n\nEs ist ein Kreuz, wenn man heute berühmt \nist! Wie ich neulich mit Einsteinen ehrengast \nlich durch die Funk-Phono-Ausstellung machte, \nhaben sie mir doch meinen neuen Frack richtig \nausgezipfelt. „Pst, pst!! Herr Doktor! Hier, \nHerr Doktor!“ Alle wollten mich partout auf \nihre Schallplatten legen oder tonphotographieren! \nIch kann ja das von den Leuten verstehen, dass \nsie mich für die Nachwelt aufheben wollen — \naber bloss für die Ehre, wo sie doch Taubern \nman nur die Tausender so in die Tasche stoppen, \nwenn der ihnen mal was in den Trichter \nschmalzt! Nee! Ich habe auch meinen Stolz \nund kann das Geld auch so gut gebrauchen wie \nRichard! Das sagte Einstein auch. Wir machten \nbeide nun schnell ein künstliches Gedränge und \nverflüssigten uns heimlich und seitwärts durch \neinen „Nur bei Lebensgefahr“, wo uns einer von \nder Schliess- und Wachaufgesellschaft rausliess. \nUnd in flottem Tempo und mit Flatterlocken den \nKaiserdamm runter bis zum Autobus. Albert \nund ich schnauften erst auf, als wir bei Adlonen \nwaren, wo, weil wir uns mit den abgezupften \nFrackschössen nicht vorn in die Wirtschaft rein- \ntrauten, Lorenz selbst uns in seiner Wohnstube \nvon Schwester Klärchen ihrer noch übrig \ngebliebenen \nHaferflockenspeise \nMan kocht 1 Liter Milch mit etwas Zimt, \nZucker, nach Geschmack, etwas Zitronenschale, \neine Prise Salz, VA Tassen Haferflocken, ein \npaar gestossene Mandeln und % Tasse Kakao \n10 bis 15 Minuten. Dann tut man die Masse in \neine ausgespülte Form und reicht sie kalt mit \neiner Obstsosse. \nFleischbrotsuppe \n1 Liter Wasser wird mit Brotresten, Salz, \nLorbeerblatt, Zwieback und 1 Tomate gekocht. \nSobald das Brot weich ist, rührt man die Suppe \ndurch, gibt Rindgehacktes in Kaltwasser zer- \nquirlt dazu, lässt die Suppe noch zehn Minuten \nkochen und träufelt Maggis Würze hinein. \nSteinpilze auf italienische Art \nDie gesäuberten und zerkleinerten Pilze \nwerden mit Olivenöl, Salz, Pfeffer, Thymian, \nein wenig Lorbeerblatt, Zimt, Nelken, einer \nSpur Knoblauch und etwas Petersilie gedünstet. \nDann mit etwas Essig oder Madeira über \ngiessen und nochmals kochen lassen. Vor dem \nEssen säubert man das Gericht von den Ge \nwürzen. \nSteinbutte mit pikanter Sosse \nDer Fisch wird in Stücke geschnitten und \nmit Salz, eine Stunde hingestellt. Dann dünstet \nman ihn abgespült in Butter, indem man ge \nschnittene Zwiebel, eine Röhre Kapern, Pfeffer \nund etwas Essig zugibt, eine halbe Stunde. \nDen Fisch nimmt man aus der Sosse, giesst \nin diese eine Tasse Weisswein, mit etwas \nZitronenschale und Mehl verrührt, und unter \nfleissigem Rühren lässt man die Sosse mit Ei \ngelben schaumig werden, aber nicht kochen. \nDie Sosse giesst man über den Steinbutt und \nreicht ihn heiss auf den Tisch, \n \n \n\n \n\nPlättbrett als Kneifzange \nEin neuartiges Plättbrett, das zu seiner Tiv» \ndienststellung nur einer einzigen Tischkante \nbedarf und trotzdem weder verschoben noch \nherabgeworfen werden kann, eignet sieh be \nsonders für die heutigen engen Neubauwohnun \ngen und ist nebenbei bedeutend sicherer als die \nbisher üblichen Bretter, die stets nur lose auf \nsagen und daher keinen sicheren Platz für die \nschwere heisse Eisen boten. Das neue Sicher \nheitsplättbrett ist nach dem Prinzip einer Kneif \nzange konstruiert, deren Backen die Tischkante \nergreifen, während der eine Griff als Stütze \nschräg gegen den Fussboden gestemmt wird \nund der andere, verbreiterte, das eigentliche \nPlättbrett darstellt. Beide „Griffe“ sind ausser \ndem noch durch eine bewegliche Strebe ver \nbunden. Je härter nun auf das Plättbrett gedrückt \nwird, desto fester greifen seine Backen den \nTisch; und ein seitliches Verschieben wird \ndurch die Verstrebung unmöglich gemacht, die \ndie beiden Griffe zusammenhält. Der sonst als \nFussbodenstiitze benutzte Teil, der ebenfalls \nmit einem waschbaren Stoffüberzug versehen \nist, kann sehr einfach als Aermelplättbrett ver \nwendet werden, indem man die ganze Appara \ntur umdreht und die Aermel über die Stütze \nzieht, die entsprechend breit gehalten ist. \n \n\nWenn Stangenbohnen vorzeitig ihr Wachstum ein« \nstellen, so ist 'las vielfach auf den beim Pflücken fest \ngetretenen Boden zurückzuführe.n. Niemand denkt darau, \nden Boden, besonders die Pfade zwischen den Stangen- \nreihen, nochmals zu lockern, und wenn dann ein frucht \nbarer Reigen kommt, i'liesst das Wasser ab. Bei der \nLockerung des Bodens merke man wohl, «lass die Bohnen \nsehr flach wurzeln und deshalb nicht tief gehackt \nwerden darf. Legt man das Kraut der Frühkartoffeln \nin die Pfude, wird das Festtreten des Bodens verhindert, \ndas Regenwasser festgehalten, und unter der Decke bleibt \ncs gleichmässig feucht. \n \n\ntüchtig aufhellte, wo wir denn, weil wir nicht! \nrichtig satt geworden waren, bei Maxen in drei \n„Kavalier-Kaschemme“ noch schnell Plenen ihr©! \nSuppe von gelben Gurken \nDie Gurken werden geschält, von de« \nKernen befreit und in kleine Stücke ge \nschnitten. Dann gibt man 100 Gramm Butter \noder Fett in eine Kasserolle, lässt eine ge \nwürfelte Zwiebel darin schmoren, schüttet di© \nGurken hinein und dünstet sie mit einem Lor \nbeerblatt, Salz und sechs Pfefferkörnern ein© \nViertelstunde. Darauf giesst man zwei Liter \nWasser hinzu, lässt die Gurken kochen bis zum \nZerfallen, worauf man die Suppe durch ein \nSieb streicht, mit Essig abschmeckt und mit \neinem Teelöffel voll Liebigs Fleischexlrakt \nkräftigt. > \nKalbsleber nach belgischer Art \nEine Kalbsleber wird im ganzen mit Mehl \nbestäubt und in Butter auf raschem Feuer \nvon allen Seiten gebräunt. Man giesst danach \neinen Suppenlöffel voll Fleischbrühe hinzu und \nlässt die Leber langsam eine Stunde dünsten. \nGleichzeitig kocht man ein halbes Pfund ge \ntrocknete Pflaumen mit »lässig viel Wasser \nweich. Ein gehäufter Esslöffel Kartoffelmehl \nwird mit einer halben Tasse Wasser, ein \nwenig Essig, Salz und Pfeffer vermischt und, \nan die Leber gerührt sowie auch ein Löffel/ \nZucker hinzugetan. Man lässt sie noch ein» \nViertelstunde dünsten, überzeugt sich, ob si» \ndurchgekocht und fügt die Pflaumen samt der', \nBrühe bei. Empfehlenwert ist auch, der Butter l \neine Scheibe Speck beizulegen. I \nGanze Tomaten in Gewürz ’ \n) \nGleichmässig grosse, vollfleischige, ladel» \nJose Tomaten werden am Stielende mehrmals \nmit einer Nadel durchstochen und mit Salz be \nstreut, worauf man sie mit dem Stielende auf \nein ausgespanntes Tuch legt. Nachdem das \nWasser abgelaufen, werden sin in Büchsen \neingelegt und mit schwachem Salzwasser be \ndeckt. Dann gibt man noch ein Lorbeerblatt, \nein paar Pfefferkörner und eine Scheib© \nZwiebel hinzu, schliesst die Büchsen oder \nGläser, kocht sie zehn Minuten im Wasserbad, \nworauf die Büchsen sofort abgekühlt werden. \nGrüne Tomaten wie Salzgurken \nGrüne, völlig unreife Tomaten werden ge \nsäubert, mit Salzwasser übergossen und über \nNacht stehen gelassen. Tags darauf werden \nsie mit einem Hölzchen mehrmals durch \nstochen und möglichst fest schichtweise uiit \nDill, Estragon, Weinranken, Lorbeerblättern \nund einigen Schoten spanischen Pfeifers in \ngeeignete (lefässe gelegt. Dann wird Salz \nwasser darüber gegossen, und die Gefässe \nwerden an einen warmen Ort zur Gärung hin \ngestellt. Sind die Tomaten genügend durch- \nsauert, werden sie mit den Gewürzen in \nWecksche Zwei-Liter-Gläser gefüllt und zehn \nMinuten bei 90° erhitzt. \nabtellerten, wo wir dann aber die Neese gehörig \nplein hatten und jeder in seine Falle türmt©, \nGereon Zola II. \nVerantwortlicher Redakteur; Julius Michaels, Berlin., "
    }
}