{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "29",
        "NewspaperNumber": "406",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Ttlotgen-Ä.uegabe \nNr. 406 —— 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\nSelbtaH \nFreitag, 29. August 1930 \n \n\nDie Vernehmung ** Doppelmörders \nBrüggemann will sich auf „Notwehr“ herausreden / Die Vernehmung am Tatort / Bei seiner \nFestnahme durch einen Schreckschuss leicht verletzt \n \n \n\n \n\nlieber die entsetzliche Bluttat bei Nowawes erfahren \n[ir noch folgende Einzelheiten: Brüggemann verliebte \nich als junger Beamtenanwärter in Adelheid Konetzki, \nje spätere Frau Müller. Als diese seine Anträge abwies, \ncliloss er mit ihrer Schwester die Ehe, um immer in der \nIahe Adelheids bleiben zu können. Das Eheleben Brügge- \nDHiins gestaltete sich von Anfang au sehr unglücklich, da \n■r nach wie vor seiner ersten Geliebten nachstellte. \nWiederholt machte er bei Besuchen seiner Schwägerin \nJebesanträge, die aber immer wieder abgewiesen wur- \n|en. Aus diesem Grunde scheint Brüggemann auch den \nEntschluss gefasst haben, sich an der Frau zu rächen. \nVor einiger Zeit kaufte sich Brüggenmnn in Drewitz bei \n’otsdam ein Häuschen, das er mit seiner Frau bezog, und es \nchien zunächst, als ob er seine unglückliche Liebe vergessen \nrollte. Anfang der Woche hatte sich seine Frau zu Verwandten \nlach Paretz begeben. \nBrüggemann trank stark und war in der ganzen Gegend als \nsehr jähzornig gefürchtet. \ntueb die Eheleute Müller fürchteten sich vor ihrem Schwager, \nler in seiner Wut mehrmals so heftige Drohungen ausgestossen \n \n\nhatte, dass sich die Leute hilfesuchend an die Polizei wandten. \nDa aber eine strafbare Handlung nicht vorlag, konnte sich die \nKriminalpolizei mit den Streitigkeiten nicht befassen. In Brügge \nmann muss nun in diesen Tagen der Plan gereift sein, seine \nSchwägerin zu erschlossen. Aus diesem Grunde kaufte sich \nBrüggemann \nvier Revolver und etwa zweihundert Schuss Munition. \nAls er gestern gegen acht Uhr von seinem Dienst abgelöst \nwurde, radelte er nach Nowawes, um dort seine Schwägerin \naufzusuchen. Diese war aber mit ihrer Hauswirtin, der Frau \nMarie Warzecher, in ihre Laube gegangen, um Kartoffeln zu \nbuddeln. Brüggemann ging den Frauen nach. In der Kolonie \nkam es dann nach kurzem Wortwechsel zu der Bluttat. Brügge \nmann erschoss zunächst seine Schwägerin und dann die völlig \nunbeteiligte Frau Warzecher. Als der Mörder in der Gegend \nvon Drewitz von Landjägern eingeholt wurde, \ngab er mehrere Schüsse auf die Beamten ab. Der Landjäger \nLudloff zog ebenfalls seine Dienstwaffe und brachte Brügge \nmann einen Prellschuss im Rücken bei. \nJetzt wurde der Täter überwältigt. Bei seiner Vernehmung er \nklärte Brüggemann, er habe sich im Walde das Leben nehmen \nwollen. In Wirklichkeit hat Brüggemann den Versuch gemacht, \nseine blutbefleckte Uniform mit einem in einem Rucksack mit \n \n\ngenommenen Anzug zu vertauschen und die Uniformstücke zu \nvergraben. \nDie Vernehmung am Tatort \nIn den Nachmittagsstunden wurde Brüggemann an den Tatort \ngeführt, um dort seine Angaben einer Nachprüfung zu unter \nziehen. Der Täter behauptet, von den beiden Frauen angegriffen \nund in der Notwehr die tödlichen Schüsse abgegeben zu haben. \nDiese Erzählungen konnten aber durch die Zeugenaussagen so \nfort widerlegt werden. Nach den Ermittlungen der Kriminal \npolizei ist die Tat mit voller Ueberlegung ausgeführt. Brügge \nmann zeigt keinerlei Reue über das begangene Verbrechen und \nbleibt bei seinen Angaben. Die Schussverletzung, die Brügge \nmann erlitten hatte, ist nur leichter Natur, so dass der Täter \nnach seiner Vernehmung nach dem Polizeigefängnis gebracht \nwerden konnte. \n* \nIn der Ortschaft Frehne bei Neu-Ruppin wurde auS \neinem Teiche die Leiche eines unbekannten Mannes ge \nlandet. Verschiedene Anzeichen deuten darauf hin, dass \nder Mann einem Verbrechen zum Opfer gefallen ist. Von \nder Berliner Mordinspektion wurde ein Beamter zug \nUnterstützung der Ortsbehörden entsandt. \n \n \n\n \n\nBombenanschlag als Erpressermanöver \nDer Sprengstoffanschlag auf die Villa des Hamburger Grosskaufmanns \nDer Mann mit der Zeitung in der rechten Hand \n \n \n\n \n\nHAMBURG, 28. August. \nDer Hamburger Kriminalpolizei ist es heute nachmittag ge \nlungen, einen der Täter des ai» Montag abend begangenen Spreng- \n■toffanschlages in der Villa des Hamburger Grosskaufmanns \nsrhlieniann in Grossensee bei Hamburg zu ermitteln. \nHerr Schliemann erhielt einen Brief, in dem er aufgefordert \nwurde, an einer bestimmten Stelle zu bestimmter Zeit einem \nManne, der eine Zeitung in der Hand trüge, eine Geldsumme aus \nzuhändigen. \nIn der Tat erschien zur angegebenen Zeit ein verdächtiger \nMann an dein hezeiehueteu Ort. der sofort von den beob \nachtenden Polizisten verhaftet wurde. \nEs handelt sich um einen 25jährigen, erst im März aus dem Zucht \nhaus in Fuhlsbüttel entlassenen Mann namens Willi Schulz, der \nbereits geständig ist, an dem Sprengstoffanschlag auf die Schlie- \nmannsche Villa teilgenommen zu haben. Er bestreitet allerdings, \nflie Zündschnüre selbst gelegt zu haben, und verweigert einst- \n \n\nHilferuf aus West-Afrika \nr .in Berliner in Senegambien verschleppt? \n4 .tu 25. Juli ging bei Kriminalrat Gennat ein Brief ein, der \nam 15. Juni 1830 in Dakar aufgegeben war. Stempel und Brief- \njuarke waren echt. Der Brief lautet: ,.Bin seit dem 1. 7. 1930 \nhier in Dakar-Senegal, Westafrika, fraufais, von französischen \nBanditen auf der Strasse gefangen ä la Kutipow und verschleppt \nnach dem Kap Manuel bei Dakar. Der Generalgouverneur weiss \ndies, aber antwortet nicht. Urheber sind ein gewisser Sorel aus \nf '”antes, ein äusserst gefährlicher Betrüger, welcher mit falschen \nmtlirhrn Dokumenten arbeitet, und ein zweiter, ein Dr. Marc \ni. D. Es soll kein Geld ausgegehen werden, nur das französische \nKonsulat benachrichtigen.\" Unterschrieben war dieser Brief mit \n^tean Rosenberg. \n \n \n\n \n\nweilen jede weitere Auskunft über die Personalien seiner Com- \nplicen. Danach scheint sich die Annahme, dass es sich bei diesem \nAnschlag um eine Erpressungsgeschichte handelt, zu bewahr \nheiten. \nNette Früchtchen! \nBerliner Lehrlinge auf Räuberfahrt \nAuf der Landstrasse in der Nähe des pommerschen Land \nstädtchens Körlin wurden von einem Landjäger dei 17jährige \nLehrling Fritz Hankow, Berlin, Birkenallee 29, und der 18jäh- \nrige Lehrling Kurt Strege, Berlin, Birkenallee 64, abegfasst, als \nsie einen Rucksack mit Lebensmitteln stehlen wollten. Die \nLehrlinge sind, nachdem der eine seinen Eltern 90 Mark ent \nwendet hatte, nach Pommern gefahren, wo sie tagsüber wan- \nderten und nachts in Strohschobern übernachteten. In ihrem \nBesitz wurden ein Revolver, ein Dolchmesser, ein Bund Schlüssel \nund eine Stahlsäge vorgefunden. \n \n\nDas Schriftstück ist offensichtlich in grosser Eile auf zwei \nverschiedene Papiere geschrieben, und zwar mit Bleistift. Einer \nder Zettel zeigt auch auf der Rückseite Schriftzeichen in franzö \nsischer Sprache, die anscheinend ein au einen französischen \nOberst gerichtetes Urlaubsgesuch enthielten. Die Worte sind \naber fast unleserlich. Nach dem Eintreffen des Schreibens haben \nKriminalrat Gennat und das französische Konsulat sofort die \nNachforschungen nach Angehörigen des Jean Rosenberg in Berlin \naufgenommen. Bisher konnte aber \nniemand dieses Namens ausfindig gemacht werden, der \neinen männlichen Verwandten in dem Jean wiedererkennt. \nWenn der Inhalt des Schreibens auf Wahrheit beruht, so besteht \ndie Möglichkeit, dass ein Berliner zu irgendwelchen Zwecken in \nDakar verschleppt wurde und dort gefangen gehalten wird. \n \n \n\n \n\nEinbruch und Bibelunterricht \nDer Silberdiebstahl im Reichstag \nKurz nach der Auflösung des Reichstages wurde, wie wir da \nmals berichteten, ein Einbruch in die neben der Bibliothek’ \nliegenden Räume verübt und einige Silbersachen und anders \nGegenstände gestohlen. Bald darauf meldete sich ein Pfand \nleiher und bekundete, dass ein etwa 37 Jahre alter Mann Silber \nsachen bei ihm versetzt habe. Es zeigte sich, dass es ein Teil \nder im Reichstag gestohlenen Silbergegenstände war. Der Ver- \nsetzer war ein 37 Jahre alter Karl 8., der zuletzt in Charlotten \nburg wohnte. Als er dort festgenommen werden sollte, war er \nverschwunden. Seltsamerweise hat dieser Mann, der als der Ein \nbrecher einwandfrei festgestellt ist, einigen \nAngestellten des Reichstags jeden Morgen Bibeiunterricbt \nerteilt. \nDie Fahndung nach dem Flüchtigen und die Suche nach den nocÜ \nnicht entdeckten Silbersachen wird fortgeführt. \n \n\nDrei Häuser eingeäschert \nORANIENBAUM, 28. August. \nHeute mittag entstand in dem Anwesen des Dachdeckers \nMattner ein Feuer, das das ganze Gebäude einäscherte. Das \nFeuer sprang auch auf das Nachbargrundstück über und äscherte \nauch dieses ein. Die Flammen erfassten auch das Haus eines \nArbeiters. Das Grossfeuer wütet noch fort. \n \n\nDie Hitzewelle \nDie Zahl der Todesopfer infolge der Hitzewelle, die augen \nblicklich über London steht, ist auf 14 gestiegen. Es wird noch \nbis auf weiteres mit der Fortdauer der Hitzewelle gerechnet \n \n\nAuf der Strasse vom Tode überrascht. Auf der Gebauerwiese \nin der Beusselstrasse 44 wurde der 74 Jahre alte Bäcker Andreas \nSchreiber aus der Turmstrasse 58 tot aufgefunden. Offenbar hat \nein Herzschlag seinem Leben ein Ziel gesetzt. \nHerzschlag beim Anblick des sterbenden Sohnes. In Werben \nan der Elbe wurde der 16jährige Sohn des Gutsbesitzers Elendt \ndurch den Hufschlag eines Pferdes in das Gesicht tödlich ver \nletzt. Der herbeigerufene Vater erlitt beim Anblick seines ver \nunglückten Sohnes einen Herzschlag und starb. \n \n \n\n \n\nSpidend Spart \nder Käufer um Wara% \ndenn er erhält wertvolle Gutscheine. \ndaju die anerkannt schönen sammel-bilder.. \nAußerdem ab AuguSt: \n'neue preis-ermässigung auf alle Kaffees. \n2o Pf. für das Pß. bei Kaffee über 3 M. ,10 Pf. bei Kaffee unter 3 M \nZuotz-GuUcbeinc und Ziljil Ui düuk PUiat ^tUnnuicbnOu i WUdtttuiäftftrn und in aUtu Zu.au-f tUalcx "
    }
}