{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "29",
        "NewspaperNumber": "406",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "/ \n \n\nDer Tod des Rittmeisters Amlinger \n„Aus der Reichswehr ausgeschieden“ / Was spielt die politische Leitung der Reichswehr? \n \n\nDer tragische Tod der Gattin des Rittmeisters Amlinger, die in \n'der Nähe von Frankfurt a. M. aus dem Flugzeug sprang und \nZerschmettert wurde, hat einen militärisch-politischen Hinter \ngrund. \nDie junge Frau hing mit grosser Liebe an ihrem Mann. Er \nWar Herrenreiter und hatte, wie es biess, an einem auswärtigen \nPferderennen teilgenommen und sich bei einem Sturze das Ge \nnick gebrochen. Das hatte sich die junge Frau zu Herzen ge \nnommen, dass sie in der gleichen Weise sterben wollte, wie ihr \nMann. Sonderbarerweise vollführte sie aber nicht einen Todes \nritt, sondern bestieg ein Flugzeug. Das „Berliner Tageblatt“ teilt \neur Erklärung ihres Verhaltens mit, dass Rittmeister Amlinger \nnicht bei einem (auswärtigen) Pferderennen verunglückt, sondern \nin Russland mit einem Flugzeug abgestürzt \nWar. Amlinger war im Kriege Flugzeugbeobachter, und es \ngebeint, dass er vor kürzerer Zeit zur Luftwaffe zurückkehren \n[wollte. \nln der Rangliste von 1930 ist sein Name nicht mehr ver \nzeichnet. \n \n\n„Wer mit militärischen Gebräuchen Bescheid weiss“, so schreibt \ndas „Berliner Tageblatt“, „der ist natürlich keinen Augenblick \nerstaunt darüber, dass Rittmeister Amlinger in der neuesten \nRangliste nicht mehr' verzeichnet ist. Das ist im Gegenteil nur \nein Beweis dafür, dass er eine diskrete dienstliche Aufgabe über \nnommen hatte. In der Rangliste von 1929 ist er noch als Ober \nleutnant des Reiterregiments 9 in Fürstenwalde, Eskadron in \nBeeskow, aufgeführt. 1930 ist vermerkt: ,Ausgeschieden: Ober \nleutnant Amlinger.' Auch ist es nicht der einzige Fall dieser \nArt.\" \nZu der politischen Seite der Angelegenheit bemerkt das \ngenannte Blatt: \n„Erst gestern hat in der „Germania“ ein Halboffiziosus die \nBehauptung aufgestellt, es seien untergeordnete Offiziere der \nAbteilung im Reichswehrministerium „Truppenamt“, die sich in \nihren Aeusserungen über Sowjetrussland nicht die nötige Zu \nrückhaltung auferlegten und dadurch „ein aussenpolitisehes \nWunschbild“ hervorriefen. Dem wird man jetzt von kritischer \nSeite entgegenhalten, dass sicherlich nicht ohne Wissen der \n \n\nhöheren, politischen Leitung der Reichswehr, also des Generals 1 \nvon Schleicher, ein aktiver Rittmeister nach Russland zur Flug.l \nZeugausbildung gehen kann. Würde das anders dargestellt, soI \nwäre die Gegenbehauptung zu erwarten, dass General von Schlei-1 \neher sein Ressort nicht in der Hand habe. Man kann diese I \nneue Phase der Diskussion über die Reichswehr bedauern, aber| \nman kann sie nicht verhindern.“ \n \n\nDiese Diskussionen und die Unruhe, in die diel \nOeffentlichkeit im Laufe der Jahre immer wieder durch! \n„untergeordnete Offiziere“ versetzt wurde, werden erst! \nein Ende nehmen, wenn dem Wehrminister ein parla-l \ninentarischer Staatssekretär beigeordnet wird. Wie dring-f \nlieh die Verwirklichung dieser Forderung ist, haben diel \nan den Rücktritt Heyes, die kommende Berufung) \nHammersteins und die Stellung des Generals von Schlei \ncher geknüpften Kommentare in diesen Tagen mit ge \nnügender Deutlichkeit gezeigt. \n \n\nVerlorene Wahl Vorschläge \nVierzehn Kandidatenlisten verschwunden \nFür die bevorstehende Reichstag-wähl sind ausser den schon \ngenannten und bekannten Parteien (8. P. D., D. Vp., Deutschnat. \niVp., Staatspartei, K. P. D., Zentrum, Wirtseh., Natsoz., Kons. Vp., \nChristi. Volksdienst) noch von 14 anderen Gruppen und \nGrüppchen etc. Wahlvorschläge für Berlin beim Magistrat Berlin \neingereicht worden. Es sollte noch einige überreicht werden; sie \nsind aber angeblich (und glücklicherweise) auf dem Wege nach \ndein Berliner Rathaus spurlos verloren gegangen. Mit einer \nuarhfräglirheD Einreichung ist es nun vorbei, denn die Frist für \ndie rechtzeitige Einreichung ist am Donnerstag ahgclaufen. \n \n\nDeutscher General in Ostende verhaftet \nWegen Verdachts unsittlicher Handlungen \nDer 66 Jahre alte General a. D. Heinrich Grossmann, der im \n(fahre 1914 Chef des Stabes des stellvertretenden Generalkom \nmandos beim 17. Armeekorps war, ist am Mittwoch in Ostende \nplötzlich von der Polizei verhaftet worden und unter dem Ver \ndacht, unsittliche Handlungen an minderjährigen Knaben ver \nsucht zu haben, in das Gerichtsgefängnis in Brügge eingeliefert \nworden. General Grossmann soll, so berichten die belgischen \nBlätter, am Dienstag zwei Knaben angesprochen, und den einen \nvon ihnen zu Mittwoch in ein Kino eingeladen haben. Der Junge \nging daraufhin zur Polizei und auf seine Angaben hin wurde \nGeneral Grossmann verhaftet. Angeblich soll er auch schon ein \nGeständnis dahinlautend abgelegt haben, dass er unsittliche Hand \nlungen bei den beiden Kindern beabsichtigt habe. Iu der Berliner \nGesellschaft ist der General als ein sehr lebenslustiger alter Herr \nund grosser Frauenfreund bekannt, dein sexuelle Verirrungen \nyOllig fernliegen. \nDie Bier- und Bürgersteuer \nDie Durchführungebestimmungen vor dem Reichsrat \nDer Reichsrat stimmte gestern einem Regierungsentwurf für \nDurchführungsbestimmungen über Gemeindebiersteuer, Ge \nmeindegetränkesteuer uud Bürgersteuer zu, an der die Aus \nschüsse des Reichsrats verschiedene Aenderungen vorgenommen \nliatten. \n■ Durch § 1 der Verordnung wird u. a. klargeatellt, dass bereits \nbestehende Gemeindesteuern auf den örtlichen Verbrauch von \nBier durch die Verordnung des Reichspräsidenten vom 26. Juli \n3930 nicht berührt werden. Bei einer Aenderung der Sätze \nkönnen dann allerdings nur die Sätze der Notverordnung er \nhoben werden. Im § 2 der Durchführungsverordnung wird aus \ngesprochen, dass die Erhebung der Gemeindegetränkesteuer nur \nzulässig ist, wenn bereits die Gemeindebiersteuer erhoben wird. \nDie Bürgersteuer ist abhängig vom Wohnsitz oder vom ge \nwöhnlichen Aufenthalt. Wer in mehreren Gemeinden einen \nWohnsitz hat, ist nach den Durchführungsbestimmungen in jeder \ndieser Gemeinden mit dem vollen Steuerbetrage steuerpflichtig. \nAusgenommen von der Bürgersteuer werden jetzt noch Personen, \ndie sich dem Klosterleben gewidmet haben! Die Bürgersteuer \nwird je zur Hälfte am 10. Januar und 10. März fällig. Sie wird \nerhoben durch Einbebalten eines Lohnteiles oder bei der Ver \nanlagung zur Einkommensteuer. \nDie jetzt vom Reichsrat beschlossenen neuen Bestimmungen \ntreten mit rückwirkender Kraft vom 28. Juli 1930 in Kraft. \n \n\nIm Bombenleger-Prozess wurden gestern die Vernehmung*. \nProtokolle weiter verlesen. Es ergibt sich daraus, dass die Ange \nklagten sehr mitteilsam waren, wenn sie allein vernommen \nwurden, dagegen sofort zurückhielten, wenn Konfrontationen \nstattfanden. \n \n\nSchnettdienst \n \n\nAuch Ule Lübecker Polizeibehörde \nhat alle Umzüge und Demonstratio \nnen der Nationalsozialisten In ein \nheitlicher Kleidung oder mit rin- \nbrltllrhrn Abzeichen verholen. \nNach einem Schiedsspruch des \nvom Reichsarbeitsuilnlatarium ein \ngesetzten Schlichters bleiben für \nden Deutschen Holaarbeiterverbind \ndie bisherigen Spitienldhne und die \nbetrieblichen Akkordterlfe weiter in \nKraft. \nIfeichsakozler Dt. Brüning hat \ngestern seine Reise nee.b Süd- \ndeutbnäisnd angetreten und wird \n \n\nder bayerischen Staats reglerung \nheute eeiuen Besuch machen. \nAlle Mitglieder des Exekutiv- \nKomitees des allindischen Kon \ngresses wurden zu sechsmonatiger \nGefängnisstrafe verurteilt. \nDie ungarische ttorihy Regierung \nhat die gestrige Nummer dos sozial \ndemokratischen Blattes „Nepszava“ \nbeschlagnahmen lassen \nAus Schanghai wird gemeldet, \ndass die Truppen der Nanking- \nRegierung die Stadt Tsinanfu ein \ngenommen haben; die cblneM«eb\"o \nKommunisten haben dagegen die \nStadt Laujuaag erobert. \n \n\nDer Klassenkampf der Reaktion \nDie Roten-Ketten-Sprenger wollen sich wieder blamieren \n \n\n„Von roten Ketten macht euch frei allein die Deutsche \nVolkspartei.“ Mit dieser Wahlparole hat die Volkspartei \nbereits einmal einen Wahlkampf geführt und — verloren. \nAber sie hat daraus nichts gelernt, die Klassenkampfparole \nwird in dieser Wahlbewegung vielmehr von der gesamten \nbürgerlichen Reaktion mit dem ganzen Aufgebot ihrer \nLungen- und Rotationsmaschiuenkraft in die Oeffentlich \nkeit hinausgeschrieu. Ein hiesiges, der Schwerindustrie \ndienstbares Blatt brachte es dieser Tage sogar fertig, \nder Sozialdemokratischen Partei Verluste zugunsten der \nKommunisten zu wünschen, und in dem gleichen \nBlatt wird der Kapitalismus als durch Staats \nfesseln gehemmt, durch sozialistische Ankränkelungen \nunelastisch gemacht, hingestellt. Nur die Sozis \nsind daran schuld, zu dieser Schlussfolgerung \nsoll der Leser kommen, wenn wir nicht im kapitalisti \nschen Paradiese leben. , In ähnlicher Weise macht ein \nWahlorgan der Volkspartei für die hohe Arbeitslosen \nziffer „ein Jahrzehnt sozialistischer Wirtschaftspolitik“ \nverantwortlich. \nDemgegenüber verweist der „Vorwärts“ auf die Tat \nsache, dass in diesem Jahrzehnt sechs Jahre lang Volks \nparteiler Wirtschaftsminister waren. In ähnlicher Weise \nweist das Blatt Nazi-Strassers, mit dem wir hier aus \nnahmsweise einmal übereinstimmen, darauf hin, dass das \nkapitalistische System sich selbst die „Fesseln“ ge \nschaffen hat, über die es jetzt klagt. Dass diese Fesseln \n \n\nihm nicht von den Sozialdemokraten angelegt sind, geht | \naus folgender Tabelle des Strasser-Blattes hervor: \n„In den Jahren 1919—1929 haben von 120 Monaten \ndas Finanzministerium 9 Monate | \ndas Handels- bzw. Wirtschaftsministerium ... 18 „ \ndas Ernäbrungsministerium . 4 » \ndas Arbeitsministerium 20 „ \nsogenannte Sozialisten, besser Marxisten, innegehabt. In der I \nübrigen Zeit waren es immer Bürgerliche, also Anhänger des \nkapitalistischen Systems.“ \nEs ist das gute Recht der Rechtsparteien, die Sozial \ndemokratie zu bekämpfen, wie auch die Staatspartei als I \nPartei der Mitte dieses Recht für sich in Anspruch nimmt. | \nDieser Kampf darf aber nicht mit Unwahrheiten und Ent \nstellung der Tatsachen geführt werden, sonst springt defl \nPfeil, wie bereits einmal, auf den Schützen zurück. Poli \ntische Brunnenvergiftung in der angegebenen Art zu be \ntreiben, ist auch deswegen töricht, weil man nach der Wahl I \ndoch auf die Zusammenarbeit mit der 8. P. D. angewiesen 1 \nsein dürfte, die immer noch positivere Arbeit leisten wird \nals die Frick-Kompagnie. Auch wenn Herr Scholz von da* \nVolkspartei bereit sein sollte, sie als regierungsfähig zu \nakzeptieren und die Eroberung der Reichswehr durch sin \nsozusagen zu legalisieren, so wird doch die Staatspartei es \nablehnen, sich mit den faschistischen Staatsfeinden an einen | \nTisch zu setzen. \n \n\nWas wird in Memel? \nUnerhörte Maasnahmen gegen die deutsche Bevölkerung \n \n\nDa» scharfe Vorgehen de* litauischen Memel-Direktorium* \ngegen die deutsche Bevölkerung hat jetzt die Gefahr der Auf \nlösung des memelländischen Landtags heraufbeschworen. \nNachdem der litauische Präsident des Direktoriums vor dem \nLandtag eine Erklärung verlesen hat, in der die Ersetzung der \ndeutschen Richter durch Litauer und die Entfernung des deut \nschen Lehrpersonals angekündigt wird, ist es zum völligen \nBruch zwischen dem Landtag und der litauischen Landesverwal \ntung gekommen. \nDie somit unvermeidlich gewordene Auflösung des memel \nländischen Landtags würde zweifellos zur Folge haben, dass \ndie Memelfrage von deutscher Seite vor den Völkerbund ge \nbracht werden muss. \nDa das Generalsekretariat des Völkerbundes sich auf den \nStandpunkt stellt, es könne keine Petitionen und Anträge der \nMemelbevölkerung entgegennehmen, würde sich die deutsche \nRegierung der Sache Memels annebmen müssen. Zweifellos be \ndeutet das Vorgehen Litauens eine schwere Verletzung des \nMemelstatuts, in dem die Selbstverwaltungsrechte der Bevölke \nrung ausdrücklich festgelegt sind. Wenn Litauen jetzt in die \nRechtspflege eingreift und die deutschen Richter entfernen will, \nso ist das ein glatter Bruch des Statuts. Man hat bereits mehr \n \n\nfach von deutscher Seite darauf hingewiesen, dass die Reichs- \nregierung in die Notwendigkeit versetzt werden könnte, dis I \nmemelländische Frage vor dem Völkerbund aufzurollen, aber in | \nKowno glaubt man sich über diese Möglichkeit sehr leicht hin \nwegsetzen zu können. Die litauische Presse schrieb unlängst, \nDeutschland habe keinerlei Rechte in Memel und könne sich des \nhalb nicht zum Schützer der Memelländer vor dem Völkerbund | \naufwerfen wollen. \nDie deutsche Regierung bat bereits wiederholt ihren Stand \npunkt zu der Frage der deutschen Minderheiten betont Es ist | \nselbstverständlich, .. \ndass die deutsche Völkerbundsvcrtretung in Fällen der \nschwersten Verletzung bestehender Rechtsverträge nicht \nnur das Recht, sondern auch die Pflicht dazu hat, gegen \nden Rechtsbruch aufzutreten. \nWenn die Litauer jetzt zur offenen Vergewaltigung der memel- \nländischen Volksvertretung übergehen, so zwingen sie damit die \ndeutsche Regierung, schnellstens die erforderlichen Schritte beim \nVölkerbund zu ergreifen. Da der Völkerbundsrat Anfang Sep \ntember zu seiner diesjährigen Tagung in Genf Zusammentritt, ist \ndie Gelegenheit gegeben, schon jetzt den litauischen Rechts \nbrüchen entgegenzuw'irken. \n \n\nKundgebungen der Sta&tspartei \nAm heutigen Freitag, abends 8 Uhr, veranstaltet die \nDeutsche Staatspartei im grossen Saal des Lehrervereinshauses \neine Kundgebung, in der Reichsfinanzminister Dietrich über Wirt \nschaft*- und Finanzpolitik sprechen wird. Ausser ihm werden \nnoch das Wort ergreifen: Ernst Helmers von der Volksnationalen \nReichsvereinigung und Rechtsanwalt Dr. Fritz Scheuermann, \nfrüher Deutsche Volkspartei. Eintritt zu dieser Kundgebung nur \ngegen Karten. Diese sind erhältlich bei der Deutschen Staats \npartei, Dorotheenstr. 27, Deutsche demokratische Partei, Fried- \nriebstr. 207, Bernburgerstr. 18, Schellingstr. 6 und Volksnationale \nReichsvereinigung, Friedricbstr. 218. \nAm heutigen Freitag veranstaltet die Deutsche Staats \npartei in Moabit, in) Schultheis* Patzenhofer, Turmstr-, eine \nKundgebung, in der der Berliner Reichstagekandidat Dr. Weil \nund Erich Glotschhein, sprechen werden. — Zu beiden Versamm \nlungen haben Nationalsozialisten und Kommunisten keinen \nZutritt. \n \n\nEröffnung des „Korso-Kabaretts“. Dienstag, 2. September, wird \nKurfürstendamm 12 das „Korso-Kabarett“' eröffnet. Unter der künst- | \nlerischen Leitung von Peter Sachse wird das Unternehmen zusammen \nmit den prominenten Berliner Kabarettisten uml dem hoffnungsvollen \nNachwuchs insbesondere die Berlinische Note pflegen. Das Eröff \nnungsprogramm bringt unter anderem das satirische Zeitbild „Sou« \nles toits de Paris“ von Hellmuth Krüger und Willi Kollo, sowie eint’ \naktuelle Kabarettrevue „Korso greift ein“ von Peter Sachse und \nHellmuth Krüger, Musik von Willi Kollo. Bühnenbild: Hermann \nKrehan. Conference: 'Frank Günther und Willi Schaffers. Das Pro \ngramm beginnt mit einem grossen Soloteil, für den verpflichtet \nwurden: Dutti og Deine, Bdla, Käthe Lenz, Vicky Werkmeister, Cläre \nWaldoff, Hugo Fischer-Koppe, Kurt Lilien, Grete Weiser. Kapelle: \nHeinz Göbel. \nHeinz Dietrich Kenter führt die Regie in der am Freitag, den \n29. August, im Theater in der Stresemannstrasse stattfindenden Urauf \nführung von Scbwieferts „Marguerite :3“. Bühnenausstattung: Erich \nE. Stern. \nIlse Bnla kehrt von ihren grossen Auslandsgastspieleu am 1. Sep \ntember wieder in das Kabarett der Komiker zurück und wird eüw* \nAusles« ihrer beeten Parodien zur Aufführung bringen. "
    }
}