{
    "Year": "1930",
    "Month": "08",
    "Day": "29",
    "NewspaperNumber": "407",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Palast-Revolution bei HITLER \nDer Berliner Gausturm droht mit Austritt / Schärfster Gegensatz zur Berliner Parteileitung \n \n \n\n \n\nlm Hitler-Lager ist eine neue Rebellion abgebrochen. \nNachdem »ich vor einiger Zeit diejenigen National \nsozialisten, die den Sozialismus in ihrer Parteibeieirhniing \nernster nehmen als Hitler und seine Berliner Filialleiter, \nvon der Partei losgelöst und sich unter Otto Strasser selb \nständig gemacht hatten, haben sich jetzt die unteren \nParteiorgane, vor allem die Sturmabteilungen, gegen die \nParteiführung empört. \nDie Entwicklung der Partei von einer antiparlamentariscb- \nrevplutionären Bewegung zu einer parlamentarisch-reformisti \nschen musste besonders im Gausturm, wo der revolutionäre Ra \ndikalismus der Partei seine stärksten Wurzeln hat, naturgemäss \nauf schärfsten Widerstand stossen. Dazu kam eine Anzahl von \näusserlichen Tatsachen, die die steigende* Unzufriedenheit der \nS. A.-Leute erregten. Das Strasser-Blatt macht hierüber fol \ngende Angaben: \n„Der Erwerb eines Münchener Palastes, um ihn zu einem \neigenen Parteihaus umzubauen, für das jeder Parteigenosse \nmit einer Sonderumlage von zwei Mark herangezogen wurde. \nDie Misswirtschaft auf der Gaugescbäftsstelle Berlin. Die \nunglaubliche Behandlung einfacher Parteigenossen durch Wilke \nund Muchow, die von Goebbels in jeder Situation gedeckt \nwurden. \nDas Instichlassen der in die Röntgentaler Angelegenheit \nverwickelten Parteigenossen durch den Gaugeschäftsführer \nWilke. Der „Angriff“ brachte bekanntlich mehrere Nummern \nlang überhaupt nichts über Röntgental, erst auf starken Druck \nder S. A. - Leitung setzte er sich für die in Frage kommenden \n \n\n25 Wahlvorschläge in Berlin \nBei dem Kreiswablleitcr für den Wahlkreis 2 (Berlin) sind \nfolgende Kreiswablvorschläge rechtzeitig eingegangen: \n1. Sozialdemokratische Partei Deutschlands; \n2. Deutschnationale Volkspartei; \n3. Deutsche Zentrumspartei; \n4. Kommunistische Partei; \n5. Deutsche Volkspartei; \n6. Deutsche Staatspartei; \nFerner haben Wahlvorschläge eingereicht: Reichspartei des \ndeutschen Mittelstandes (Wirtschaftspartei e. V.), Nationalsozia \nlistische deutsche Arbeiterpartei (Hitler-Bewegung), Volksrecht \npartei (Reichspartei für Volksrecht und Aufwertung) und Christ \nlichsoziale Reichspartei, Deutsche Bauernpartei, Christlieb \nsozialer Volksdienst, Haus- und Landwirtepartei, Polnische Volks \npartei, Unabhängige sozialdemokratische Partei Deutschlands, \nFreibund des Handwerks, Kleinhandels und Gewerbes (Reichs \nbund des deutschen Mittelstandes), Arbeiterpartei für das arbei \ntende und schaffende Volk, Partei gegen den Alkohol, Deutsche \nKulturpartei der geistigen Berufe, Angestellten und Beamten, \nDeutsches Landvolk, Reichspartei der Arbeitslosen Deutschlands, \nEvangelische Wähler und Wählerinnen, Konservative Volkspartei, \nChristlichsoziale Volksgemeinschaft, Menschheitspartei und Neue \nVolksgemeinschaft, Mieter- und Volks-Reichspartei. \n \n\nDas Pensionskürzungsgesetz \nIn einer Rede, die Reicbsfinanzminister Dietrich gestern in \nDresden hielt, kündigte er einen Gesetzenwurf über die Pen \nsionen an. Wie wir hören, ist das neue Pensionskürzungsgesetz \nvom Kabinett nunmehr fertiggestellt worden und wird in den \nnächsten Tagen dem Reichsrat zugeleitet werden. Das Gesetz \numfasst drei Bestimmungen: \n1. Doppelverdiener: Jeder Ruhegebaltsempfänger, der noch \nNebeneinnahmen über 6000 Mark hinaus bezieht, unterliegt 'der \nPensionskürzung. Als sogenanntes Anrechnungseinkommen gilt \njedoch nur Arbeitseinkommen und nicht Bezüge aus Vermögen. \n2. Höchstruhegehalt: Dieses wird auf 12 000 Mark festgesetzt, \nsteht aber einem Pensionsempfänger nur zu, wenn er fünf Jahre \nseine letzte Stellung innegehabt bat. \n3 . Der Kindersuscblag bleibt ausser Betracht. \n \n\nBergmann legt Berufung ein \nGegen Arbeitagerichtaentacheidung Neue \nKündigungen \nGegen die Entscheidung des Arbeitsgerichts, Hass Gehalts \nkürzungen gegen den Tarifvertrag verstossen, werden die Berg \nmann-Elektrizitätswerke Berufung einlegen, de dieser Ent \nscheidung im gegenwärtigen Metallkonflikt prinzipielle Bedeutung \nzu kommt. \nDie Brennabor-Werke haben gegen ein inhaltlich gleiches Ur \nteil schon Berufung eingelegt, so dass sich das Londesarbeifsge- \nricht in der nächsten Zeit mit diesen beiden Klagen noch einmal \nzu befassen bat. Der Vertreter der Firma Bergmann bat gestern \nvor dem Arbeitsgericht ansgeführt, dass als einziger Ausweg aua \nder Sackgasae der Unrentabilität nur noch \nMassenentlassungen der Angestellten, \nnachdem Sie sich mit der Gehaltskürzung nicht einverstanden \nerklärt hätten, ln Frage kommen können. Es berührt etwas \nsonderbar, dass gerade am heutigen Tage zehn neue Kündigungen \nbei dem Bergmann-Elektrlzltäts-Werk ausgesprochen worden sind. \nDie Brennabor-Werke Brandenburg haben nunmehr erneut Ver \nhandlungen zum Abschluss einer Lohnvereinbarung über die \nEinführung von Kurzarbeit eingeleitet. Die Angestellten haben \nsich mit der Einführung von Kurzarbeit und dementsprechender \nGehaltskürzung einverstanden erklärt, wenn die bereits aus \ngesprochenen Kündigungen zurückgenommen werden und wenn \nwährend der Dauer der Lohnvereiubarungen keine neuen Kündi \ngungen erfolgen. \nTelephon Vereinigte Staaten—Polen. Die transatlantisch» Te \nlephonverbindung zwischen den Vereinigten Staaten und Polen \nwurde offiziell eröllnel. \n \n \n\n \n\nNationalsozialisten ein. Wilke lehnte zunächst jede Unter \nstützung der Röntgentaler ab. Es war ein offenes Geheimnis, \ndass sich die Röntgentaler Parteigenossen gelobt hatten, sich \nbei passender Gelegenheit Wilke einmal vorzunehmen. \nDie Behandlung der Angestellten auf der Gaugeschätls- \nstelle, für die eine Geschäftsordnung entworfen wurde, wie sie \nschlimmer von dem reaktionärsten Arbeitgeber nicht ent \nworfen werden konnte. \nDie luxuriöse Einrichtung auf der Gaugeschäftsstelle im \nGegensatz zu der einfachen Einrichtung der 8. A.-Geschäfts- \nräume. \nBonzenw irfsebaft, Absetzung von nicht bedingungslos den \nWilke-Kurs mltmacbender Funktionäre, Uebereabe von Funk \ntionärämtern in der Hauptsache nur noch an bürgerliche Par \nteigenossen, Auwiverherrlichuug, zunehmende Verbürger \nlichung usw. sind weitere Gründe. \nGoebbels Verhalten im Hindenburg-Prozess. die Tatsache, \ndass er sieb beute einen abgefeimten Lügner nennen lassen \nmuss, ohne zu klagen.\" \nViel böses Blut bat, wie von anderer Seile berichtet wird, ge \nmacht, dass, während die S.-A.-Abteilungen bisher für alle \nFahrten Spesen und Fahrgelder erhielten, diese Vorteile jetzt \ngesperrt werden sollten. Der elegante Mercedes-Wagen, mit dem \nGoebbels herumkutschiert, soll aus den Beiträgen zu den Sport \npalast-Versammlungen angeschaflt worden sein; der Kassenwart \nWilke, der früher mittellos war, ist heute Inhaber eines Zigarren- \ngesebätts. \nDie Gegensätze spitzten sich so zu, dass der gesamte Gau \nsturm mit dem Austritt aus der Hitler-Partei gedroht hat, wenn \n \n\nHELSINGFORS, 29. August. (W. T. B.) \nWie von zuständiger Seite mitgeteilt wird, ist eine Verständi \ngung Uber den deutsch-finnischen Handelsvertrag erreicht, und \ndie entsprechenden Dokumente sind unterzeichnet word'n. \nDas politisch Wichtige und für die deutsche Landwirtschaft \nWesentliche ist, dass die Zollbindungen für Butter, Käse und \nOleo-Margarine beseitigt werden konnten, ohne dass es darüber \nzu einem Bruch mit Finnland gekommen ist. Es ist jetzt sicher \ngestellt, dass \nspätestens ant 29. November 1980 die Butterzollhindung \nwegfällt, d. h dass der autonome Butterzoll von 50 Mark in \nKraft tritt. \nFalls die neuen Vereinbarungen schon früher ratifiziert werden, \ntritt der 50-Mark-Zoll schon früher in Kraft. Ebenso wie bei \nButter erhält Deutschland auch bezüglich des Zolls für Oleo- \nMargarine freie Hand, da auch dieser Zoll nur gegenüber Finn \nland gebunden war. Bei Käse dagegen liegen bekanntlich noch \nZollbindungen in Verträgen mit anderen Ländern vor, so dass \nsich an dem Käsezoll durch den Wegfall der Bindung gegenüber \nFinnland unmittelbar nichts ändert. Die neue Vereinbarung \nbedarf der Ratifizierung. \nUm das Inkrafttreten des Butterzolls von 50 Mark unter \nallen Umständen sicher zu stellen, hat die deutsche Regie \nrung im Rahmen der mit Finnland getroffenen Ver \neinbarungen die bedingte Kündigung des Handelsabkommens \nvon 1926 ausgesprochen. \n \n\nNEW-VORK. 29. August. (W. T. B.) \nMeldungen der Associated Press aus Buenos Aires \nzeigen, dass die Lage sowohl in der Stadt Buenos Aires \nals auch in der gleichnamigen Provinz ernst ist. ln der \nHauptstadt schwirren beunruhigende Gerüchte umher. \nDie Wachen im Regierungspalast sind in der Nacht erheb \nlich verstärkt worden. Die Wohnung des Präsidenten \nIrigoyen wird von berittenen Truppen bewacht, die \ndauernd aut und ab patrouillieren, ohne dass ein Grund \nhierfür bekanntgegeben worden sei. Nach „La Naciön“ \nbat Irigoyen die ganze Nacht mit dem Bürgermeister von \nBuenos Aires, mit zwei Kahinettsministern und den \nMilitärkommandanten der Hauptstadt konferiert, während \ngleichzeitig die Regierung der Provinz Buenos Aires mit \nden Kommandeuren der Regimenter der Garnison La Plata \nBeratungen abhielten. Die Zeitung „La Crltica“ will \nwissen, dass der Justizminister Juan de la Campa dem \nPräsidenten Irigoyen mitgeteilt habe, es bestehe die un \nmittelbare Gefahr einer Revolution gewisser politischer \nFührer und eines Teiles der Armee. \nNEW-YORK, 29. August. (W. T. B.) \nDi» gespannte Lage bat nach einer weiteren Meldnug der \nAssociated Press ausserordentliche Polizeimassnahmen erforder \nlich gemacht, die man offiziell allerdings lediglich als Vorsicht,- \nmassregeln dargestelll hat, die angesichts des Streiks von 6000 \nAngestellten der Union Telephone Company erforderlich gewesen \nwären \nEs liegt aber auch das gesamte Militär in den Kasernen in \nAlarmbereitschaft. \n \n \n\n \n\nnicht die Parteileitung, d. h. Hitler, die Forderungen des Gau- \nsturmes gegen Goebbels, den Berliner Gauleiter, Wilke, den \nGeschäftsführer des Gaues, und Muchow, den stellvertretenden \nGauleiter, durchsetzt. Für die Schwere des Konflikts ist be \nzeichnend das \nder gesamte Gausturm die Beteiligung an der heutigen \nSportpalastkuudgebung abgesagt hat. \nVor etwa drei Wochen versuchte der Reichsführer der Sturm \nabteilungen, Hauptmann Pfeffer, der von München nach Berlin \nherübergekommen war, die bereits seit einem Vierteljahr be \nstehenden Differenzen beizulegen. Der Versuch der Berliner \nParteibonzen, Pfeffer einzuwickeln, war zuerst erfolgreich, \nschliesslich gelang es der Gaustuhnleitung doch, Pfeffer richtig \nzu informieren, in München hat Pfeffer jedoch bei Hitler nichts \nausriebten können, da dieser bereits von dem Berliner Kon \nsortium Goebbels, Wilke und Muchow beeiuilusst war. \nVertreter der Gausturmleituug. die nach München fuhren, \num Hitler dort selbst ihre Klagen vorzutragen, wurden \neinfach nicht vorgelassen. \nNachdem der Konflikt jetzt offen zum Ausbruch gekommen \nist, schweben Verhandlungen zwischen München und Berlin, uin \nihn beizulegen. Das dürfte nur möglich sein, wenn Hitler den \nKassenführer Wilke und den Zellenleiter Muchow abberuft und \nGoebbels gemäss den Wünschen des Gausturms massregelt. Ob \ner dazu bereit sein wird, bleibt abzuwarten. In jedem Falle irt \nanzunehmen, dass das Gift des Misstrauens, nachdem es einmal \nin die Partei eingedrungen ist, weiter wirken wird. \n \n\nDie Kündigungsfrist läuft bis zum 29. November 1930. Die \nKündigung wird unwirksam, wenn das neue Abkommen vorher \nratifiziert wird. Das neue Abkommen ist nach zwei Jahren und \nsechs Monaten mit Secbsmonatsfrist kündbar. \nDie wesentliche Gegenleistung für den Verzicht Finnland» \nauf die genannten Zollbindungen besteht in der Gewährung \neines Butterkontingents von 5000 Tonnen zu dem gegen \nwärtigen autonomen Zollsatz von 50 Mark. \nDieser Zollsatz würde sich für das Kontingent später auf \n40 Mark ermässigen, wenn das neue Abkommen naä zwei Jahren \nsechs Monate nicht gekündigt wird. Für Käse ist ein Gesamt- \nkontingent von 2500 Tonnen gewährt worden. Solange die er \nwähnte Bindung des Käsezolls gegenüber anderen Ländern be \nsteht, wird das Käsekontingent praktisch nicht in Erscheinung \ntreten. Daneben sind Zollerniässigungen gewährt worden, die \nsich auf Waren von begrenztem Interesse beziehen, nämlich für \nRenntierfleisch, für rohe Spulen und filr Sperrholz aus Birkenholz, \nMit dieser Neuregelung hat Schiele sein Ziel, wenn \nauch nicht ganz, so doch im wesentlichen erreicht. Der \nerhöhte Butterzoll wird wirksam, was ein Steigen der \nButterpreise zur Folge haben muss, und die Zeche \nwerden, wie bisher stets bei unserer Agrarpolitik, die \nKonsumenten zu tragen haben. \n \n\nPräsident Irigoyen bat eich am Nachmittag unter starker Be \nwachung nach dem Regierungspalast begeben, wo eine Kabinetts \nsitzung stattgefunden haben soll. Nach „La Critjca“ hat de La \nCampa den Präsidenten auch über die wachsende allgemeine \nUnzufriedenheit über die Untätigkeit des Kongresses unterrichtet. \nIrigoyen soll erwidert haben, er befürchte keine Insurrektion, \nhalte es aber für möglich, das« er persönlich der Gefahr eine» \nAnschlages ausgesetzt sei. \n* \nWie die Associated Press aus Buenos Aires meldet, soll Prä \nsident Irigoyen die Einberufung einer ausserordentlichen Kon \ngreß«-Sitzung für den 8. September versprochen haben. \n \n\nNach 36 Jahren . . . \nPARIS, 28. August. (W-T-B.) \nDer Abgeordnete Guernut, der in einer schriftlichen Anfrage \nden Aueseniniulster gebeten batte, ob und wann die In den fran \nzösischen Archiven befindlichen Dokumente über den Fall Drey- \nfus veröffentlicht werden, kündigt nunmehr eine Interpellation \nüber diesen Gegenstand an, da seine schriftliche Anfrage seit \nsechs Wochen unbeantwortet geblieben ist. \n \n\nBata in Oberschlesien? \nZwischen dem tschechischen Scbuhlabrikanten Bata, der be \nkanntlich in grossem Masse Schuhe nach Deutschland exportiert, \nund der preussischen Regierung sind Verhandlungen im Gange, \ndie aUf den Ankauf eines grossen Waldes in Oberschlesien hin \nzielen, auf dessen Terrain Bata eine Fabrik errichten will, die \nzunächst 2000, später 10000 Arbeiter beschäftigen soll. \n \n\nButterzoll wird erhöht! \nDie Vereinbarungen mit Finnland — Auf Kosten der Konsumenten \n \n\nRevolutionsgefahr in Argentinien \nGespannte Lage — Präsident Irigoyen bedroht? — Einberufung einer ausserordentlichen \nKongresssitzung geplant "
}