{
    "Year": "1930",
    "Month": "08",
    "Day": "29",
    "NewspaperNumber": "407",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "7c& \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\nKrdbeerpflan/en, \n' eger. groti* \n'tüchtig, reich- \nragepd, 100 eine \nMark. Wittenau, \nlenricistr. 34. \n \n\nMöbliertes \n/tiinu'r und Fen \nierplatz für Schnei \nder vermietet \nschwanke, Alexau- \ndrinenfitr. 83 \n \n\nParzelle, \nalte, nahe Stadt- \nl<a Im oder Ver \nkehrsmittel. kauft \nHollinger, Barnim- \n \n\nMöbliertes \n/.'inmer, 30, Herrn \nelektrisches Licht, \nvermietet dauernd \nDreysestrasse 21. \n \n\nTausche \nZimmer, hoch- \nparterre, gegen 4-0 \nZimmer im Norden \nI lir Schneiderei. \nHagemeister, Pank* \nutr. 30. TMi 8140. \n \n\n«L—. \nruöhl. Zimmer ver \nmiet ei Schultz. \nW. 50. Passaucr- \nctrasse 24. \n \n \n\n \n\nTausche \nStube, Küche, \nKorridor, Elektr., \ngegen Portierstelle \nKlatt, Frieden \nstrasse 69. \n \n\nLeer/Immer \nsucht junges Ehe \npaar, Schneider, wo \nich arbeiten kann, \nKochgelegenheit. \nEmil Baldzun. \nBerlin X. 113, \nCzarnikauerstr. 2. \n \n\n2 \nZimmer, Küche. \nBad. vermietet ab \n1 10. Tegel. Josef- \nSiedlung, Strasse 20 \nNr. 10, Ecke Sir. 22. \n \n\nStube und Küche, \nbeschlagnahinefrei \noder ei n fache Wohn - \nberechtigung, evtl. \nAbstand, SO. Vor \norte sucht. J. Ma \nnisch, Oberschöne \nweide, Westend- \nStrasse 17 \n \n\n2-Ziminervvohnung. \nVorderhaus, elek \ntrisch. tauscht ge \ngen 3. Moltkau, \nSW. 08. Simeon- \nstrassc 0. \n \n\nSchlafzimmer, \nEiche, neu. muss \nbillig verkaufen. \nNur schriftlich. \nHirschfeld, Kott- \nbnsserstras.se 7. \nTausche \nbillige 2 -Zimmer- \nwohnung gegen \ngrössere Vorder \nhaus. Beckurts, \nRochowsl rasse 12. \nBeachlagfrci, \nStube und Küche, \ngesucht. Adano- \nwicz, Skalitzev- \nstra>se 120, vorn IV. \nHolzhäuser \njeder Ürösse baut \nau allen Orten, \nSommer- und Win \nter bewohnbar. Ko \nwalski, Charlotten \nburg. Königin- \nLuise - Strasse 12. \nWilhelm M>0. \nZinkdachrinne, \nAbfallrohr, Schorn \nstein-Aufsätze, bil \nlig. Maller, Neu \nkölln, Weserstr. 204. \nHermannplatz. \nBlauer \nKinderwagen zu \nverkaufen. guter \nhalten Keilert, \nButtmannstr. 11. \n \n\nGemüseland bearbeiten \nRhabarber und Obstbäume \nGemüseland muss im Herbst unbedingt voll \nmundig bearbeitet werden. Alle Flächen, die \nnicht von Kulturen bestanden sind, wie von \nSpinat, Rapunzel, Wintersalat usw., müssen in \nlockerer, rauher Scholle in den Winter gehen. \nVorher ist alles Unkraut, sind alle Reste von \ngeerntetem Gemüse zu sammeln und auf den \nKomposthaufen zu bringen. Das Untergraben \ndieser Dinge ist keinesfalls anzuraten. Viel wirk \nsamer ist es, sie später verrottet dem Boden \nzuzuführen. Vor Eintritt des Dauerfrostes muss \nalles Land fertig bearbeitet sein. Dass hierbei \nauch die Düngung einzubringen ist, wo es not \nwendig ist, braucht wohl nicht besonders betont \nzu werden. \n \n\nRhabarber wächst im Laufe der Jahre mit \nseinem Wurzelhals meist etwas in die Höhe. \nDann wird heim Reinigen der Beete mehr oder \nweniger Erde mit dem Unkraut entfernt. So \nkommt es, dass, besonders bei kleinen Flächen, \ndie Triebköpfe der Rhabarberstauden zu hoch zu \nstehen kommen. In diesem Falle muss die Erde \nwieder aufgefüllt werden. Schwere, lehmige \nErde, schwerer Kompost sind hierfür das beste. \nNatürlich lässt sich das nur bei kleinen Flächen \nausführen. Grössere Flächen pflanzt man lieber \nneu. Im übrigen ist das Land zwischen den \nRhabarberstauden im Herbst gleichfalls zu \nlockern und möglichst zu düngen. \nWer Obstbäume pflanzen will, befasse sich \nschon jetzt mit der Prüfung der einzelnen Stand \norte, für welche Obstarten sie sich eignen, und \nmit der Wahl der Sorten. Auf schweren und \nfeuchten Boden passen Pflaumen- und Apfel \nbäume, für leichteren, trockneren Birnen und für \nsehr leichten mit tiefem Grundwasserstand Kir \nschen. Im Hausgarteu pflanzen wir unter gün \nstigen Verhältnissen an Südwände Weinstöcke, \nan Südwestwände Pfirsiche und Aprikosen, an \nWestwände edle Winteräpfel und Birnen und an \nOstwände Sauerkirschen. \n \n\nTeerflecke auf der Markise \n \n\nWir haben uns diesen Sommer eine neue \nBalkonmarkise anbringen lassen. Vor einigen \nTagen sehe ich zu meinem grössten Schrecken, \ndass die Markise voller schwarzer Flecken ist. \nUnser Hauswirt hat das Dach geteert, und dabei \ndie Markise total mit Teer bespritzt 1 Meiner Mei \nnung nach hätte mir das vorher gesagt werden \nmüssen, dann hätte ich die Markise hochgezogen \nund mit Papier bewickelt. Der Hauswirt wei \ngert sich, die Markise zu reinigen. Ist er im \nRecht? 8. M. \n \n\nAusschneiden! \nfür die Abonnenten \nGutschein der „Berliner \nWert: Jl 1.10 Volks - Zeitung- \nGültig für Freitag, den 5. September 1930, \nAbendausgabe mit der Rubrik \nWohnung , Siedlung , \nHaushalt \nOut für I fettes Uebcrsehriftiwort und \n9 Wörter in gewöhnlicher Schrift. Jedes \n»eitere gewöhnliche Wort kostet 10 Pfg \nWenn die Anzeigen nieht mit voller Adressen \nangabe gewünscht werden ist nur eine \nRudolf Mosse Chiffre zulässig Die Chiffre \ngebühr beträgt 50 Pfg. extra. Der Gutschein \ngilt nicht für Anzeigen, die als Adresse nur \nTelephon oder Post lager-Vermerk enthalten \n \n \n\n \n\nWohnung Siedlung Haushalt \n \n \n\n \n\nKinderlärm \n„Die Hölle auf Erden “ \nMeine Wohnung in der Leibnizstrasse grenzt \nmit einem Gärtchen an den Schulhof der Ge \nmeindeschule und das Jugendkinderheim in der \nGoethestrasse 22. Von früh 8 bis mittags 2 Uhr \nhat man das Geschrei der Kinder und Geschimpfe \nder Lehrer mit anzuhören, sobald man mal den \nGarten zur Erholung aufsucht. \nAm Nachmittag erhebt sich seitens der Kin \nder des Jugendheimes, die durch Spiel usw. auf \ndem Hofe beschäftigt werden, ein derartiger \nLärm, dass es einfach unmöglich ist, im Garten \nzu verbleiben. Die Anwohner haben dadurch \ndie Hölle auf Erden. Gibt es denn keine Instanz, \ndie für Abhilfe solchen Lärms sorgen kann? Die \nPolizei zuckt mit den Achseln. \nWir haben doch öffentliche Spielplätze genug, \nwarum werden die Kinder nicht dorthin geführt? \nKanu denn auf den arbeitenden Menschen in der \njetzigen schweren Zeit nicht etwas Rücksicht ge \nnommen werden? Es kann nicht jeder verreisen \nund seine Nerven an der See oder im Gebirge \nstärken. Bei uns sollte es das bisschen Grün im \nGarten und etwas Ruhe tun. Welches sind die \nStellen, die für Abhilfe sorgen? C. B. \nAchtung, Siedler! \nImmer wieder werden Fälle bekannt, in \ndenen Siedler Grundstücke erwerben, ohne sieb \nvorher Gewissheit darüber zu verschaffen, ob \nbzw. unter welchen Bedingungen ihnen die Bau \nerlaubnis erteilt werden kann. Besondere Vor \nsicht ist beim Erwerb einer Parzelle aus neu \naufgeteiltem Gelände geboten. Häufig lassen \nsich Baulustige durch den scheinbar niedrigen \nPreis des Grundstücks zum Kauf bestimmen, um \nerst zu spät zu erfahren, dass für das Gelände \nein Bebauungsplan überhaupt noch nicht be \nsteht, oder dass im Anbaufalle recht erhebliche \nStrassenbaukosten zu bezahlen sind. Das Vor \nhandensein eines Bebauungsplanes und Sicher- \n \n\nWer gezwungen ist, von seinen Zimmern ab \nzuvermieten, weil seine Einnahmen derartig re \nduziert wurden, dass er seine Wohnung nicht \nmehr bezahlen und ebensowenig verkleinern \nkann, weil es keine freie Wohnungswabl gibt, — \nder ist heute übel dran, denn dadurch, dass \nviele Wohnungen gebaut worden sind, ist durch \nZuzug iu die Neubauten ein so starker Abzug \naus den abvermieteten Zimmern entstanden, \ndass in manchen Strassen Haus bei Haus Miets \nzettel hängen. \nDurch dieses Ueberangebot sind diejenigen, \nwelche heute noch Zimmer mieten wollen oder \nmüssen, derartig wählerisch — (ich verdenke \nes keinem)— dass man ein Zauberkünstler sein \nmöchte, um alle betreffenden Wünsche zu erfül \nlen. Ich habe annonciert: 2 Zimmer im schönen \nGartenhaus mit allem Komfort — und mir die \nAnforderungen gemerkt, welche gestellt wurden. \nDie erste war eine, von auswärts kommende \njunge Witwe, deren Mann mit seinem Auto ver \nunglückte. Um sich vom Schmerz abzulenken, \nwollte sie studieren und dazu zwei oder drei \nLeerzimmer haben, und zwar die meinigen, weil \nsie so ruhig lagen. Es sollte aber nicht, — nicht \neinmal ein Nagel in der Wand bleiben. Da ich \nnicht schnell genug mir Rat wusste, wohin mit \nden Möbeln, solche Besuche sich aber immer nur \num Minuten drehen, so zerschlug sich die Sache; \nich trauere ihr nach, wie einem verlorenen \ngrossen Lose. Dann kam eine Mutter, deren \nSohn verheiratet bei der Mutter lebt, weil bei \ndem jungen Paar Familienzuwachs erwartet \nwurde, suchte die Mutier ein Leerzimmer. So \ngern ich der Mutter das Leerzimmer gegeben \nhätte, so konnte ich es doch nicht tun, weil die \nzwei Zimmer benachbart liegen und ich für das \nNebenzimmer dann keinen Mieter fand. Die \nselbe Forderung nach einem Leerzimmer für \nein Ehepaar mit Säugling ist fünfmal an mich \ngestellt worden, und diese Mieter sind zäh, sie \nfragen sogar zweimal, trotz Ablehnung. Daran \nist zu sehen, dass die jungen Eheleute trotz \ngrosser Zimmerauswahl, schwer Unterkommen. \nDiejenigen, denen die Auswahl zur Verfügung \nsteht, fragen, so zu sagen, nur im Vorübergehen, \nund sind dabei in Wünschen unerschöpflich. Ein \nSportehepaar wollte mieten, aber nichts für Zen \ntralheizung zahlen, es läge ihnen nichts an der \nHeizung, da sie kalt schlafen. Ich aber muss \ndie Heizung zahlen. Ein anderes, älteres Ehe \n \n \n\n \n\nI Stellung der Kosten für den Strassenbau sind — \nneben anderen — die wesentlichsten Voraus \nsetzungen für die Bauerlaubnis. Wer ein Bau \ngrundstück erwerben will, erkundige sich also \nin seinem eigensten Interesse rechtzeitig, d. h. \nvor Vertragsabschluss, bei den zuständigen \nDienststellen (Bezirksvermessungsamt und Be \nzirkstiefbauamt) nach den für das betreffende \nGrundstück vorliegenden Verhältnissen. \nDie Akazien des Nachbars \nHabe auf meinem Grundstück sehr viele Obst- \nbäume. Dieselben befinden sich vom Zaun \ngenau drei Meter entfernt. Auf dem Nebengrund \nstück befindet sich ein Akazienwäldchen. Die \nBäume sind 80—90 Zentimeter vom Zaun ent \nfernt. Die Akazien sind bereits 18—20 Meter \nhoch und liegen dauernd auf meinen Obstbäumeu, \nso dass deren Ertrag immer geringer wird, was \nfür mich ein grosser Schaden ist, da der Obstbau \nzu meinem Erwerb gehört. Ich habe die Besitzer \nwiederholt aufgefordert, die Akazien zu ver \nschneiden, aber vergebens. Habe ich nun das \nRecht, selbst einzugreifen? Mir ist gesagt wor \nden, ich kann alles abschneiden, was zu mir her \nüber hängt. H. H. \nHühnerzucht \nAntwort an K. Br. \nWenden Sie sich au Paul Collignon, Bonn \na. Rh., Koblenzer Strasse 40. Dieser Herr ist \neiner der besten deutschen Fachleute auf dem \nGebiete des Kapaunisiereus. Das Kapaunisie- \nren hat iu Gegenden, wo viel Geflügelzucht ge \ntrieben wird, noch viel Aussicht, einen guten \nUeberverdienst zu bieten, da die Mast der \nkastrierten Hähne hauptsächlich der mittel \nschweren und schweren Rassen eine viel leich \ntere und vom volkswirtschaftlichen Standpunkt \naus wir auch viel Geld für die Einfuhr der fran \nzösischen Poularde und Masthühner sparen \nkönnten. \n \n\npaar würde gern gemietet haben, wenn die Zim \nmer an der Strasse lägen, denn den Straßen \nverkehr zu beobachten, wäre ihr grösstes Ver \ngnügen. \nEine ältere Dame aus Schmargendorf war \nentzückt, dass die Wohnung im Garten lag, hätte \ngern gleich gemietet, wollte aber auf ihren \nSohn warten, der geschäftlich verreist war, acht \nTage hielt sie mich hin, da kam der Sohn, \nmietete aber nicht, weil ich ihm den Wannsee- \nBahnhof nicht vor die Türe rücken konnte. Zwei \njunge Frauen lehnten die Wohnung ab, weil die \nMöbel nicht streng modern waren. Einen der \nbeiden war noch nicht eine Minute in der Woh \nnung. Das leere Zimmer fand Gnade, als eie \ndas möblierte besichtigte, sagte sie wegwertend: \nDes is nischt for mich, Meebels zu alt, — Adjees! \nEiner Anzahl Anfragenden war die Wohnung \nzu teuer, jeder hätte gern die Zentralheizung \nkostenlos gehabt. Eine Dame, die die beiden \nZimmer reizend fand, und am nächsten Tage mit \nder Mutter kommen wollte, um zu mieten, zog \nihre Zusage zurück, weil ihre Mutter — eine \nMajorswitwe — Anstoes daran nahm, dass ich \nauf dringende Frage nach meiner politischen \nRichtung, kein Hehl daraus machte, dass ich \nnicht konservativ bin. \nDer einzige der vielen Reflektanten, der kei \nnerlei Kritik übte, war ein pensionierter Loko \nmotivführer, der nun mit seiner Frau nach Ber \nlin ziehen wollte, um seine sämtlichen erwach \nsenen Kinder, die alle in Berlin beschäftigt sind, \nbei sich aufzunehmen. Ich hätte den soliden \nBeamten mit Frau gern genommen, aber etliche \nSöhne und Töchter dazu, war zu viel, da hätte \nich aus den zwei Zimmern einen Schlafsaal \nmachen müssen, und mir vielleicht die Kündi \ngung meines Hauswirts zugezogen. Wie soll das \nkünftig werden wenn die Bevölkerung in \ndie Neubauten zieht und die Wohnungsinhaber \nalter Wohnungen die erhöhten Mieten nicht \nmehr zahlen können ebne die Möglichkeit zu \nhaben, sich zu verkleinern. Besonders hart be \ntroffen sind bei diesem Zustand die bedauerns \nwerten Kleinrentner, für die das Zimmerver- \nmieten die einzige Möglichkeit war, sich zu der \nknappen Wohlfahrtsrente einen kleinen Zu \nschuss zu verschaffen. Sie müssen jetzt die \nganze und noch dazu erhöhte Miete zahlen. • -><- \nbleibt ihnen da zum Leben? A. W, | \n \n\nDung mittels Adco-Pulver \nAntwort an W. St. \nUm Kiefernadeln zu kompostieren, bringt \nman diese auf einen grossen Haufen, mischt Kalk, \nguten Gartenboden, Kali, Phosphor und Harn \nstoff, alles Düngemittel, die man in jedem Samen \ngeschäft erhält, unter das Ganze, giesst auch viel \nWasser, Jauche usw. auf den Haufen und arbei \ntet ihn alle Vierteljahre einmal um. Auf diese \nWeise hat inan in zwei Jahren die beste Kom \nposterde zur Obstbaumpflanzung und Bodeuver- \nbesserung auf Sandboden. Adco-Pulver ist uns \nnicht bekannt. F. lt. \nWerkwoche \nfür neuzeitlichen Gartenbau \nDie Frensherg - Arbeitsgemeinschaft für \nLebensernenernug lädt die Jugendorganisationen \nzu ihrer zweiten Werkwoche für neuzeitlichen \nGartenbau ein, die vom 15. bis 21. September auf \nder Jugendburg Freusburg stattfindet. Die Lei \ntung hat Ewald Könemann-Jena, der in Fragen \ndes Siedlungswesens über besondere Erfahrun \ngen verfügt. Im Rahmen der Werkwoche werden \nausserdem Sachkenner verschiedenster Gebiete \nmitarbeiten. Bei der Vorbereitung der Woche \nwird von der Erkenntnis ausgegaageu, dass eine \numfassende Lebeuserneueiung nur dann ihre \nAufgabe an der Volksgesundung lösen kann, \nwenn die Grundlagen des menschlichen Lebens, \ndas Verhältnis zur Mutter Erde und die von ihr \ngespendete Nahrung gesund und natürlich sind. \nDeshalb werden vor allem Menschen, die nach \ngesunder Lebensgestaltung streben und selbst \nHand anlegen wollen in ihrem Garten, zu dieser \nWerkwoche eingeladen. Anmeldungen sind zu \nrichten an die Freusberg- Arbeitsgemeinschaft \nfür Lebenserneuerung, zu Händen von lledwig \nEicbbauer-Hamm a. d. Sieg. \nWinterfutter-Prüfung \ndes Ziegenbesitzers \nIm Sommer macht die Fütterung der Ziegen \ndem Züchter und Halter nur iu ganz ungünstigen \nLagen Sorge, selbst in diesem wieder recht \ntrockenen Sommer war es immer möglich, das \nFutter für die Tiere aufzubringen, anders wird \nes im Winter werden. Da das Heu dieses Jahr \nknapp ist, ist es auch teuer, ebenso das Stroh. \nEhe wir in den Winter hineingehen, müssen wir \nuns daher klar werden, wieviel Ziegen wir mit \ndem vorhandenen Dürrfutter durchbringeu \nkönnen. \nWir müssen bedenken, dass viele Gemüse- \nabfälle, die uns im Sommer zur Verfügung stan \nden, im Winter nicht mehr zu haben sind. Knapp \nfüttern dürfen wir keinesfalls, höchstens bei \nsolchen Tieren, die im Spätherbst ihre Milchzeit \nbeenden. \nWir haben also, soweit das noch nicht ge \nschehen ist, tüchtig Heu einzukaufen, möglichst \nvom ersten Heuschnitt. Aber der Erfolg in der \nMilchleistung hängt sehr von der Güte des Heues \nab. Wiesenheu von gutem Boden ist das Beste. \nHeu von geringem Boden oder gar sauren moo \nrigen Flächen ist ganz ungeeignet. Da der Som \nmer trocken war, ist das Heu zwar gut, aber \narm an Kalk. Man versäume daher nicht, älteren \nZiegen einen Tag um den anderen einen Ess \nlöffel voll Kalk zu verabreichen, bei Jungtieren \ngenügt die halbe Menge. \nWer Klee oder Luzerneheu auftreiben kann, \nkaufe solches, denn es ist eiweisshaltiger und \nnahrhafter. Unbedingt zu vermeiden ist die Ver \nbitterung von Wickenstroh, obwohl es die Ziegen \nganz gern fressen, aber danach versagt die \nMilch. \nWer für seine Ziegen nicht genug Futter ein \nheimsen kann, soll lieber das eine oder andere \nTier abschaffen. Not leiden darf er sie nicht \nlassen, damit erreicht er gar nichts. \n„Myrthe blüht nicht“ \nAntwort an E. H. \nWenn die Blütenknospen kurz vor dem Auf \nblühen an Myrtenbäumchen abgefallen sind, so \nkann das daran gelegen haben, dass die Topf \nerde einmal zu trocken geworden ist. Auch darf \nman die Töpfe nicht drehen, denn Blatt und \nKnospe bzw. Blüte wachsen dein Licht entgegen. \nDreht man den Topf, so versuchen Blätter und \nKnospen sofort, sich wieder dem Licht zu \nzuwenden, und hierbei fallen dann zuerst die \nBlutenknospen ab, wie dies ja die Azalien, \nKamelien usw. auch tun. F. R. \nDie kranke Palme \nIch besitze eine kleine Kokospalme, deren \nBlätter an den Spitzen und in der Mitte brauu- \ngelb werden Ich bitte höfl. um Mitteilung was \ndagegen zu uneben und wie die Pflanze zu be \nhandeln ist. Im voran- besten Dank. zk. \n \n\nWas eine Untervermieterin erlebte \n \n \n"
}