{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "408",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘morgen-Ä.uegabe \nNr. 408 — 78. Jahrgang \n \n\n^Berliner Tfolks -'Zeitung \n \n\n:— m \nBeiblatt \nSonnabend, 30. August 1930 \n \n\nUnterschlagungen beim Magistrat \nin der Zentralschuldeputation / Ein Oberstadtsekretär verhaftet / Bisher 60000 Mark festgestellt \n \n \n\n \n\nDurch eine Anzeige bei der Staatsanwaltschaft ist man \nin diesen Tagen bei der Zentralschuldeputation des Ber \nliner Magistrats Veruntreuungen auf die Spur gekommen. \nDie Kriminalpolizei hat daraufhin den 52jährigen Ober \nstadtsekretär Hans Wolf aus der Rastenburger Strasse 12 \nin Haft genommen, der beschuldigt wird, im Laufe des \nletzten Jahres etwa 60 000 Mark veruntreut zu haben. \nBei Eingang der Anzeige war Oberstadtsekretär Wolf auf \nUrlaub. Man konnte deshalb unbemerkt die von ihm verwalteten \nKassenbücher einer Prüfung unterziehen und dabei feststellen, \ndass er Auftragsformulare für Bestellungen gefälscht hat. Ausser \ndem fand man eine Reihe falscher Stempel und Formulare, die \nder Oberstadtsekretär zum Anfertigen der erforderlichen Kassen \nanweisungen benötigte. \nAuf Grund dieser Feststellungen wurde Wolf, der gestern \nnachmittag mit seinem eigenen Auto vom Urlaub nach seiner \n \n\nWohnung zurückkehrte. von Kriminalbeamten in Haft ge \nnommen und nach dem Polizeipräsidium gebracht. \nSeine Frau, die von den Verfehlungen ihres Mannes nichts ge \nwusst hatte, wollte sich bei der Verhaftung des Gatten aus dem \nFenster ihrer Wohnung auf die Strasse stürzen. Im letzten Augen \nblick konnte die Frau jedoch von einem Kriminalbeamten zurück \ngerissen werden. Bei seiner Vernehmung hat Wolf die Ver \nuntreuungen zugegeben. Nach den bisherigen Feststellungen hat \nder Beamte insgesamt 60 000 Mark unterschlagen. Ob sich diese \nSumme noch erhöhen wird, kann erst nach Abschluss der Unter \nsuchung gesagt werden. Die Polizei prüft weiter, ob noch andere \nBeamte bei den Betrügereien ihre Hand mit im Spiel hatten. \nIm Laufe des heutigen Tages wird Wolf dem Untersuchungs \nrichter vorgeführt werden. \n* \nDas Ausstellung«-, Messe- und Fremdenverkehrsamt der Stadt \nBerlin teilt über Unregelmässigkeiten eines Angestellten seiner \n \n\nAbteilung Fremdenverkehr mit, dass der in Frage kommende \nAngestellte von Schulz, der im Juli 1927 als Mitglied des ehe \nmaligen Fremdenverkehrsbureaus in der Friedrich-Ebert-Strasse \nfür den Aussendienst auf Grund der Empfehlung der zuständigen \nStelle übernommen wurde, \nvor einiger Zeit fristlos aus «einem Dienstverhältnis ans \ngeschieden ist, weil bekannt geworden war, dass er sich von \nverschiedenen Stellen der Berliner Fremdenverkehrswirt \nschaft bei Ausübung seiner Tätigkeit zuw endungen materieller \nArt gefallen Hess. \nObwohl von Schulz nur technisch ausführendes Organ der Abtei \nlung gewesen war, d. h. auf die eigentliche Arbeit der Abteilung \nFremdenverkehr keinen Einfluss üben konnte, haben einige \nHotels dem Schulz für die Vermittlung von Gästen Zuwendungen \ngewährt, wenngleich allgemein bekannt war, dass seit der Ueber- \nnahme dieser Geschäfte durch das Amt im Juli 1927 die Zimmer- \nund Gästevermittlung für die beteiligten Hotels kostenlos erfolgt. \n \n \n\n \n\nDER BOSS-PROZESS \nSmss rrs r re im«jnat cF- — beim 9. Senat des Oberverwaltungs- \n•1 M 35&wC Irer JinSSSIStSB gerichts — Erst Ende September \n \n \n\n \n\nDie Berufungsverhaudlung in dem Disziplinarverfahren gegen \nOberbürgermeister Boss, die vor dem 9. Senat des Oberver- \nwaltungsgeWehtes stattfinden wird, ist jetzt bereits so weit vor \nbereitet worden, dass der Termin in den nächsten Wochen an \ngesetzt werden dürfte. Die Berufungsverhandlung wird jedoch \nkaum vor Ende September stattfinden. \nZur Vorbereitung der Hauptverhandlung haben in der letzten \nZeit bereits eine Reihe von Zeugenvernehmungen stattgefunden, \nda bei dem eigentlichen Termin infolge des bei Diziplinarver- \nfahren vorgeschriebenen sogenannten schriftlichen Verfahrens \nhauptsächlich nur die Verlesung der Vernehmuugsprotokolle \nerfolgt In den nächsten Tagen werden die Hauptzeugen in \ndieser Angelegenheit, die Gebrüder Sklarek, vernommen werden. \nWährend Leo und Willy Sklarek vom Oberverwaltungsgericht \ndurch die Oberverwaltungsgerichtsräte von Seipius und \n•on Jerien vorgeladen und verhört werden, soll Max Sklarek, \nder immer noch bettlägerig ist, in seiner Wohnung gehört wer \nden. Eine gewisse Schwierigkeit ist bei dieser Zeugenverneh \nmung der Gebrüder Sklarek dadurch entstanden, \ndass sie sich auf Anraten ihres Verteidigers, geweigert \n \n\nVerfahren gegen \nStadtrat Katz eingestellt \nDer Bezirksausschuss hat gestern getagt und auf Grund des \nErgebnisses der eingehenden Ermittlungen beschlossen, das \nDisziplinarverfahren gegen Stadtrat Katz ohne Erhebung einer \nAnklage einzustellen. \nStadtrat Katz war seinerzeit im Zusammenhang mit der Affäre \nder Galerie« Lafayette beschuldigt worden, an die kommu \nnistische Fraktion der Stadtverordnetenversammlung 40 000 Mark \ngezahlt zu haben, damit sie ihre Stimme für den Verkauf des \nHauses Bellevuestrasse 2 an die Kanada-Landkompagnie gebe. \nDiese Behauptung wurde auch vor dem Untersuchungsausschuss \ndes Landtags wiederholt und gab in Verbindung mit anderen \nBehauptungen den Anlass zu dem Disziplinarverfahren. Katz \nwurde vom Oberpräsidenten am 19. Mai aus seinem Urlaub in \nBellaggio zurückgerufen und die Suspension vom Amt über \nihn verhängt. Am 31. Juli wurde dann die Suspendierung auf \nGrund des Ergebnisses der Voruntersuchung wieder aufgehoben \nund Katz auf seinen Wunsch beurlaubt \n \n\nBillige Opernvorstellungen für unsere Leser. In Verbindung \nmit der Volksoper, des gemeinnützigen Volksopernvereins E. V., \nwird das Verlagshaus Rudolf Mosse in der kommenden Winter- \nSpielzeit eine Reihe von Opernaufführungen im Wallner-Theater \nfür unsere Leser und Freunde veranstalten. Es werden etwa \nzwölf der besten deutschen Spielopern und Operetten in sehr \nguter Besetzung und Ausstattung zur Aufführung gelangen, und \nzwar nur in Abendvorstellungen. Die Preise der Plätze sind \nvolkstümlich, sie bewegen sich zwischen 70 Pfennig und 3 Mark. \nDie erste Vorstellung „Der Freischütz“ wird am Donnerstag, \n25. September, stattfinden. Der Kartenverkauf für diese Vor \nstellung wird am 18. September im Rudolf Mosse-Haus (Erd \ngeschoss) und in allen Berliner Rudolf Mosse-Filialen beginnen. \n \n \n\n \n\nhaben, Zeugenaussagen über diejenigen Punkte zu machen, \nderentwegen sie sich in dem gegen sie schwebenden Straf \nverfahren zu verantworten haben. \nUm die Zeugenaussage der Gebrüder Sklarek, die sich haupt \nsächlich um den Pelzkauf der Frau Böss dreht, zu ermöglichen, \nist den Gebrüdern Sklarek das Zugeständnis gemacht worden, \ndass ihr Verteidiger den Vernehmungen beiwohnen darf, und \ndass sie sich vor Beantwortung jeder Frage mit ihrem Rechts \nbeistand ins Benehmen setzen können, um nötigenfalls sich auf \nihr Zeugnisverweigerungsrecht zu berufen, falls sie sich durch \ndie Beantwortung selbst belasten könnten. Das Disziplinarver \nfahren und die Verhandlung vor dem Oberverwaltungsgericht \nfindet wieder unter Ausschluss der Oeffentlichkeit statt. \nDer Prozess gegen die Gebrüder Sklarek und die übrigen \nAngeklagten wird kaum vor Anfang nächsten Jahres stattfinden, \ndie Anklageschrift wird, wie wir hören, in den nächsten Monaten \nfertiggestellt werden. Die Verteidiger werden sich sodann \neine längere Frist für die Ausarbeitung der Schutzschrift aus \nbitten, und dann erst gehen die Anklage und die Akten dem Vor \nsitzenden der Eröffnungskammer zu. \n \n\nDer Doppelmord bei No vuawes \nDie Ermittlungen der Kriminalpolizei \nIm Laufe des gestrigen Tages fand in der Friedhofshalle in \nNowawes durch den Gerichtsarzt Dr. Hube auf Anordnung der \nPotsdamer Staatsanwaltschaft die Obduktion der beiden er \nschossenen Frauen statt. Dabei konnte festgestellt werden, dass \nder verhaftete Eisenbahnbeamte Brüggemann allein auf Frau \nMüller neun Schüsse abgegeben bat, die fast alle tödliche Wir \nkung hatten. \nFrau Warzecher hatte nur eine Schussverletzung, die aber \ndie Bauchhöhle und Schlagader durchrissen und den sofortigen \nTod herbeigeführt hat. Die Kriminalpolizei hat gestern die Ver \nnehmung des Täters fortgesetzt. \nBrüggemann bleibt nach wie vor bei der Behauptung, er \nhabe die Schüsse auf die beiden Frauen in der Notwehr \nabgegeben. Bei seinem Eintreffen auf dem Laubenland \nwären beide Frauen mit ihren Kartoffelhackeu auf ihn \neingedrungen. \nDiesen Angaben schenkt die Polizei keinen Glauben, zumal \ndurch die Zeugenvernehmungen schon nachgewiesen werden \nkonnte, dass Brüggemann die Tat mit voller Ueberlegung aus \ngeführt hat. Am heutigen Sonnabend wird die polizeiliche Unter \nsuchung ihren Abschluss finden, und Brüggemann wird wegen \nDoppelmordes dem Untersuchungsrichter vorgeführt werden. \n* \nSTETTIN, 29. August. (Privat-Telegramm.) \nIm Landgerichtsgefängnis zu Stargard wurde heute der wegen \nMordes zum Tode verurteilte Landarbeiter Pusch in seiner Zelle \nerhängt aufgefunden. Pusch hatte Anfang des Jahres auf dem \nGute Siebenschloss bei Pyritz eine Vorschnitterfrau ermordet \nund beraubt. Pusch war wegen dieser Tat vom Schwurgericht \nin Stargard zum Tode verurteilt worden. \n \n\nJustiz gegen Justiz \nInteressanter Prozess vor dem Arbeitsgericht 1 \nIm Amtsgericht Berlin-Mitte ist ein Krieg ausgebrochen, ein \nKrieg des Angestelltenrates gegen den Amtsgerichtspräsidenten \nDr. Dransfeld. Der Angestelltenrat des Amtsgerichts Berlin- \nMitte hat den preussischen Justizfiskus vor das Arbeitsgericht \nzitiert. \nDer Angestelltenrat der Behörde hatte beschlossen, Kontrolle \ndarüber zu führen, ob und wieviel Ueberstunden von den An \ngestellten beim Amtsgericht Mitte geleistet würden. Zwei Mit \nglieder des Angestelltenrates nahmen am 4. Juli die erste Kon \ntrolle in der Zeit von 4 bis 6 Uhr vor. \nDer Amtsgeriehtspräsident erfuhr davon und verbot den \nKontrolleuren das Haus, dadurch sieht sich der Angestellten \nrat in der Ausübung seiner Rechte und Pflichten behindert. \nDer Angestelltenrat erhob deshalb Klage beim Arbeitsgericht \ngegen den preussischen Justizfiskus. In diesem Falle wird der \nGeneralstaatsanwalt beim Kammergericht zum Verteidiger der \nbeklagten Justiz. Er hat bereits den Antrag gestellt, die Klage \ndes Angestelltenrats abzuweisen, und zwar, weil sie der formellen \nGrundlage entbehre. Aber die Klage sei auch sachlich nicht be \ngründet. Aus allgemeinen dienstlichen Gründen sei den Beamten \nund Angestellten des Amtsgerichts Berlin-Mitte der Aufenthalt \nin den Bureauräumen nach Schluss der Dienstzeit nicht gestattet. \nWenn der Angestelltenrat zum Zwecke der Durchführung einer \nihm geboten erscheinenden Massnahme einer solchen allgemeinen \nAnordnung, die sich bei einer Behörde schon aus Sicherheits \ngründen von selbst verstehe, zuwiderhandle, so überschreite er \ndie Grenzen der ihm obliegenden Ueberwachungspflicht und \ngreife in die „Betriebsleitung“ ein. \nDie Verhandlung in diesem Prozess findet am kommenden \nMontag vor der 5. Kammer des Arbeitsgerichts statt. \n \n\nUeberfall auf Kassenboten \n21 500 Schweizer Franken geraubt \n- BASEL, 29. August. \nDer Bote einer hiesigen Bandfabrik hatte heute vormittag \nauf der Post eine Geldsumme von 21 500 Schweizer Franken für \nLohnzahlungen zu erheben. Er wurde bald darauf unter einer \nTreppe bewusstlos aufgefunden. Die Ledermappe, in welcher \nsich das Geld befand, war verschwunden. Es handelt sich ohne \nZweifel um einen RauBiiberfall. Dem Ueberfallenen, der äusser- \nlich keine Verletzungen aufweist, wurde vermutlich etwas ins \nAuge geworfen. Er wurde deshalb ins Krankenhaus gebracht. \nDie Untersuchung ist im Gange. \n \n\nDas Somnierfest der Polizei der nördlichen Bezirke Polizei \namt Pankow findet am Sonntag, 31. d. M. in den Räumen der \nPankgrafen statt. Das Sinfonie-Orchester der Schutzpolizei gibt \nein grosses Gartenkonzert. Eine Tombola mit wertvollen \nPreisen fehlt auch nicht. Der Eintrittspreis von 25 Pfennig ist \nso gehalten, dass alle Freunde der Polizei sich an dem Fest be \nteiligen können. \nSelbstanschlussbetrieb „Pallas“. In der Nacht zum 31. August \nwird die neue Fernsprechvermittlungsstelle mit Selbstanschluss \nbetrieb „Pallas“ eröffnet Ihr werden Teilnehmer der alten Ver \nmittlungsstellen Kurfürst und Lützow und alle Teilnehmer der \nFernsprechvermittlungsstelle Nollendorf zugeteilt. In derselben \nNacht wird auch die Fernsprechvermittlungsstelle „Köpenick“ \nunter Beibehaltung ihres Namens vom Handbetrieb auf den \nSelbstanschlussbetrieb umgestellt und die Fernsprechvermitt \nlungsstelle Kollendorf ausser Betrieb gesetzt. \n \n\nS.-A. 5 Uhr 8 Minuten flt \nS.-U. 18 Uhr 52 Minuten \n \n\nM.-A. 13 Uhr 38 Minuten \nM.-U. 21 Uhr 10 Minuten \n \n\n3 \n \n\n» "
    }
}