{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "408",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Hamkens-Tetembüttel spielt Michael Kohlhaas \n \n\nWie die Bombenleger agitieren / Tellersammlung für die „gute Sache \n \n\ntt \n \n\nDer Verfasser schildert hier seine Teilnahme an einer Ver \nsammlung der radikalen Schleswig - holsteinischen Landvolk- \nBewegung. Der Bericht gibt eine psychologische Grundlage (Ur \ndie Beurteilung der Männer, die gegenwärtig vor den Schranken \ndes Gerichts stehen. Die Redaktion. \nIm Krug des Dorfes Pellum in SUderdithmarscben findet beute \nend eine öffentliche Versammlung des „Landvolk“ statt. Zweck \nd Thema der Manifestation: \n„Beratung über die finanziellen Hilfsmassnabmen zum \nSchutze der bodenständigen Bauernschaft. Anschliessend wer \nfen die Ergebnisse der diesjährigen Mastrinder-Wettbewerbs- \nächau bekanntgegeben. Redner: Hamkens-Tetembüttel. Zahl \nreiches Erscheinen aller Bauern erwartet der Vorstand.“ \nSchon am frühen Nachmittage — die Versammlung beginnt erst \nn 8 Uhr — kommen die Bauern aus der Umgebung zum Krug, \nist ein altdeutsches Thing der bodensässigen und freien Ditb- \narscher Bauern. Jener starrköpfigen und zähen Rasse, die in \nsterischen Zeiten die Dänenkönige mehr als einmal aus ihrem \ninde hinausjagten, und die bis auf den heutigen Tag stolz von \ntb selber sagen: „Dithmarscher, dat sallen Buern sin — et \niigen wohl Herren wesen.“ Es ist dieselbe vollsaftige Rasse, \ne einen Friedrich Hebbel hervorgebracht hat — aber auch \nnen literarhistorischen Judenriecher Adolf Barthel, der in einem \nveitausendseitigen Kompendium die deutsche Literatur auf einen \neneralnenner gebracht hat, der „jüdische Grossmutter oder \nicht“ heisst Also, die Landsleute dieser geistigen Heroen \nommen nach alter Sitte zur Beratung. Sie kommen zum grossen \neil auf Fahrrädern. Man sieht aber auch noch einige altmodische \nauernkutschen, von jenen gewaltigen Gäulen gezogen, die die \nlofanten des meerumschlungenen Schleswig-Holstein sind. Einige \nlagere Bauernsöhne fahren mit einem Motorrad an — das wirkt \nier beinahe wie Bolschewismus. \nMerkwürdig der grosse Saal ist gestopft voll von starken \nlännern, die rauchend und trinkend an kleinen Tischen sitzen — \nlicht in Reihen — aber es ist still wie bei feierlichen Gelegen \nsten, \netwa Kirchgang oder Löhnungsappell. \nDiese schweigsamen, misstrauischen und hart arbeitenden Bauern \nsind nicht für überflüssige Konversation. Ihre hartgeschnitzten, \nvom Seewind braunrot gebeizten Gesichter sind in ihrer Un \nbeweglichkeit kein Studiumobjekt für politische Psychoanalyse. \nSie sehen bei Gott genau so aus, wie sie unsere altväterlichen \nMaler Uhde und Gebhardt auf ihren treuinnigen Abendmahls \ngemälden abkonterfeit haben, und sie sprechen, ganz selbstver \nständlich, Ihr gutes altes Platt, das so kräftig schmeckt wie \nschwarzes Bauernbrot mit Schinken und dass keiner von uns \nallen je vergisst, der zwischen Lübeck und Münster das standes \namtliche Licht der niederdeutschen Welt erblickt hat. \nAm Vorstandstisch sitzen zwei alte Bauern. Neben ihnen \nein städtischer Herr im Cut, und mit jener unvermeidlichen Akten \nmappe, die in unserem vielgeschäftigen und parteiischen Nach \nkriegsdeutschland die beamtete Vertretung und den berufenen \nInteressenwahrnebmer jeden Grades und jeder Schattierung \nrepräsentiert. Aber da sitzt auch noch, gerade zwischen diesen \nbeiden Extremen, ein Mann von etwa vierzig Jahren, mager und \nsehnig, etwa von jenem Typ, den man in Norddeutschland \n„dröge“ nennt. Das Charakteristische an ihm ist eine energische \nGlatze, das Erbteil der rassereinen Blondköpfe dort oben an der \nWasserkant. Er hat auch sonst ein ruhiges bäuerliches boden \nständiges Gesicht, das in nichts den aussergewönhlieben oder \nintuitiven Menschen verrät. Gerade deshalb ist er der geborene \nWortführer seiner unpathetischen Landsleute, die nichts mehr \nperhorreszieren als das fremde, geistig aggressive und deshalb \nbeunruhigende Element. \nDie Präsidentenglocke klingt, und der schmale, kahle Mann \nHamkens (Tetembüttel) hat das Wort. \n'Auf Hochdeutsch übrigens, mit jenem klaren, beinahe englischen \nAkzent, der das St spitz und unbekümmert um alle hochdeutschen \nLautierungen herausschnellt. Und er spricht mit jener impo \nsanten Humorlosigkeit und dem fabelhaften Ernst, jedes Wort ein \nPfund schwer, den seine zuhörenden Bauern von ihm erwarten. \nDieser Hamkens (Tetembüttel) ist ein begabter Autodidakt. \nEr hat mit Erfolg den „Kosmos“ gelesen, und er besitzt sicher \nZU Hause eine kleine Handbibliothek nationalökonomischer Weis \nheit. Er ist das, was man heute an den Universitäten mit wohl \nwollender Nachsicht einen Volkswirt nennt. Deshalb ist er auch \nGott sei Dank kein Akademiker. \nNatürlich spricht er von dem einzigen Thema, das den Bauer \ninteressiert: vom Geld, das heisst in seinem konkreten Falle von \ndem bösen Finanzamt im nahen Heide, das unbegreiflicherweise \nSteuern nicht jahrelang stunden will, sondern einfach zu Zwangs \nexekutionen greift, da ihm die einfache Mitteilung, „wir könne \nnicht bezahle“, nicht genügt. So hat man denn neulich — und der \nganze Saal reckt sich auf in innerem Protest — in einem Dorfe \nbei einem Grossbauern zwei Rinder öffentlich versteigern wollen. \nAber da keiner der anwesenden Landleute geboten hatte, musste \nder Auktionator wieder abziehen. Hier geht ein ingrimmiges \nSchmunzeln über all die harten Bauerngesichter. Der uralte Hass \ndes Mannes auf der Scholle gegen den Städter, der nach bäuer \n \n\nlicher Auffassung von seiner Arbeit lebt, zeigt sich in unverhüllter \nForm. \nGewiss auch spricht Hamkens von den unentbehrlichen \nDingen, wenn er \neine grüne Internationale des Bauern in der ganzen Welt \ngegen das „Leihkapital“ fordert. \nAber was gebt denn diese guten Bauern aus Dithmarschen schon \nder Bauer in Oberbayern oder Schlesien anf Sie verstehen sich \nja nicht einmall Jeder kennt nur sein Dorf und seinen \nNachbarn. Und selbst da machen sie Vorbehalte. Aber alles, \nwas ihn darüber hinaus an die Idee, an die abstrakte Gemein \nschaft binden will, lehnt er ab. Der Bauer hier weiss nur, dass \ner für seine Schweine und sein Korn nicht den Preis erhält, \nden er braucht. Und er basst den Landrat und dessen Gendarm, \nder in seinem Dorfe den Steuerexekutor von Amts wegen \nbeschützen muss. \nDa sitzen sie nun alle, diese braven Bauern, und trinken \nschweigend ungeheure Mengen von Grog, Korn und Bier. Nur \nselten, dass einer von ihnen mit Ja oder Nein sich fiussert. Aber \nin ihren Augen ist das Verstehen, wenn Hamkens zum Wider \nstand gegen „ungerechte Gesetze“ aufruft. Und wenn er den \n„freien Bauer auf freier Scholle“ fordert, so wirkt diese Phrase \ngesebäftsgeübter und berufsparlamentarischer Grossjunker an \ndieser Stelle und auf diees Leute wie eine Offenbarung, die \nman später in den vielen einsamen Stunden, wenn man wieder \nhinter dem Pfluge hergeht, lange und nachdenklich für sich \nerwägt. \nUnd doch: was nützen die Erinnerungen an den Bauern \nkrieg, dessen Embleme, den Bundschuh und die Sense, man \n \n\ndiesen nüchternen und undekorativen nordischen Bauern \nhöchst überflüssigerweise aufgehängt hat. \nNein, die alte Wahrheit bleibt: hat der Bauer Geld, hat's die \nganze Welt. Aber er hat keine — wenigstens nicht zum \nSteuernzahlen. Dass er immer noch auf eigenem Boden sitzt \nund sich an jedem Tage frische Wurst und Butter auf sein \nselbstgebackenes Brot legen kann, während Millionen seiner \nstädtischen Landsleute auf Schmalkost gesetzt sind, ist für den \nBauer kein Argument, und dass man ihm volkswirtschaftlich und \nbanktechnisch aufzeigt, dass heute nur die Grossbetriebe der \nzigtausend-Morgen-Güter sich wirtschaftlich rentieren kann — \ndas alles geht den Bauern hier nichts an und geht ihm auch \nnicht ein. \nDer Vortrag ist aus, und jetzt tritt jener städtische Herr in \nFunktion, der für die „gute Sache“ sammeln geht. Wie geschäfts- \nmässig er doch die Gelder einsteckt, die, ach so zögernd, aus den \nharten Bauernhänden auf den Tisch niederfallen Denn für diese \nDithmarscher bedeutet Geld: Ernte in Sonnenbrand und Regejj, \nselbstgezogenes Vieh, das man mehr liebt wie seine Kinder — \nund nun gebt es nach Berlin in die unkontrollierbaren Hände \nunkontrollierbarer Führer, die den Bauern verachten, so wie \ndieser sie heimlich hasst. \n„Wir Bauern säen mit starken Äand. Wir halten Sturm und \nWetter stand . . . wir sehen, wie der Hagel die Halme fällt — \nder Acker wird schweigend neu bestellt.“ Das steht, glaube ich, \nim „Oberhof\" des guten alten Immermann. Warum muss ich \njetzt bloss daran denken! Mann nennt so etwas Ideen \nassoziation .. , \n \n\nGEWALTSTREICH in MEMEL \nDer Landtag unter Bruch des Memel-Statuts aufgelöst \n \n\nMEMEL, 29. August. \nDer litauische Gouverneur des Mcmelgebiets, \nMerkys, hat heute die Auflösung des memelländi \nschen Landtages verfügt, nachdem das Parlament \nmit 25 gegen 4 Stimmen einen Misstrauensantrag \ngegen die gesamten Mitglieder des Landesdirek \ntoriums angenommen hatte. \nDie Auflösung des Landtags setzt den Rechtsbrüchen, die die \nlitauischen Verwalter des Memelgebietes seit Jahr und Tag ver \nüben, die Krone auf. Nach Artikel 17 des Memelstatuts bedarf \ndas Memeldirektorium des Vertrauens des Landtags. Es muss \ndemnach zurücktreten, wenn ihm die Mehrheit des Parlaments \ndas Misstrauen ausspricht. Für den litauischen Gouverneur Mer \nkys scheint jedoch das Memelstatut nicht massgebend zu sein, \ndenn er sucht das litauisch eingestellte Direktorium am Ruder \nzu halten, indem er den Landtag nach Hause schickt. Für das \nDirektorium ist jetzt der Weg geebnet für die radikale Ent- \ndeutschungsaktion, die bekanntlich darin besteht, dass alle deut \nschen Richter und Lehrer aus ihren Aemtern verjagt und durch \nLitauer ersetzt werden sollen. \nDie Autonomie, die das Memelstatut der deutschen Be \nvölkerung zusichert, ist damit endgültig gebrochen. \nDie Kownoer Regierung zeigt durch diesen brutalen Gewalt \nstreich, dass sie sich für mächtig genug hält, den internationalen \nRechtsverträgen zu trotzen und ihre Willkürherrschaft in Memel \ndurchzusetzen. \nDiese Politik der litauischen Regierung ist nur dadurch mög \nlich, dass der Völkerbund bisher immer wieder gezögert hat, \nsich der Rechte der nationalen Minderheiten anzunehmen. Leider \nhatten die energischen Bemühungen des verstorbenen Reicbs- \naussenministers Dr. Stresemann die Bestimmungen über die natio \nnalen Minderheiten zu reformieren, nicht den gewünschten Erfolg. \nUm so mehr erscheint das Vorgehen der litauischen Regierung \nin Memel angebracht, die Aufmerksamkeit der Völkerbundregie, \nrungen auf die Unhaltbarkeit des jetzigen Zustandes zu richten, \nder eine dem Völkerbund angehörende Regierung nicht daran \nhindert, die vertraglichen Rechte der Memelländer mit Füssen zu \ntreten. \nEs ist bemerkenswert, dass auch in diesem Falle eine halb- \nfaschistische Regierung den elementarsten Grundsätzen der De \nmokratie ins Gesicht schlägt und ein Parlament, das in ordnungs- \nmässiger Abstimmung seinen Willen bekundet, auseinanderjagt. \nUm so mehr sollten die demokratisch eingestellten Völkerbunds \nmächte bemüht sein, \nden Rcchtszustand zn verteidigen und der Anmassung der \nlitauischen Machthaber eine energische Abwehr entgegensu- \nstellen. \n \n\nLandvolk“-Redaktion als Bombenlager \n \n\n99 \n \n\nALTONA, 29. August. (W. T. B.) \nIm Fortgang der Prozess-Verhandlungen gegen die Bomben \nleger von Holstein kamen die Protokolle über die Vernehmungen \nJohnsens zur Verlosung. Dieser gibt? zu, von Nickels im Aufträge \nHeims Höllenmaschinen erhalten und in Lüneburg und Schleswig \nan vorher genau bezeichneten Stellen niedergelegt, eingestellt \nund zur Explosion gebracht zu haben. \nWeitere Mitwisser bzw. Helfer will er nicht kennen, wohl \naber gibt er zu, als er bereits im Besitz der Rombenpakete war, \nmit Bruno von Salomon zusammengekommen zu sein und in \nseiner Abwesenheit noch ein Paket aus der „Landvolk“-Redak- \ntion in Itzehoe abgeholt zu haben. Bei einer anderen Ver \nnehmung schilderte Johnsen genau \ndie Ausführung der Attentate, tu denen er da» Material aus \nder Redaktion der Zeitung „Das Landvolk“ abgeholt habe, \nwo es für ihn durch Heim bereitgelegt gewesen sei. \n \n\nAuch Kapbengst lernte er kennen, und zwar durch Bruno \nvon Salomon, bei dem er zu Besuch weilte. \nZum Schluss der heutigen Verlesung der Geständnisprotokolle \nim Bombenlegerprozess werden die Sprengstoffanschläge in Lüne \nburg gegen das dortige Regierungsgebäude und das Haus des \nRechtsanwalts Strauss klargestellt. Der Angeklagte Lehmann er \nhielt von Johnsen eines Tages die Mitteilung, dass in Lüneburg \n„ein Ding gedreht werden sollte\". Volck habe den Sinn der \nbeabsichtigten Bombenattentate dann dahingehend näher gekenn \nzeichnet, dass \ndie Regierung in Berlin „munter gemacht“ werden sollte. \nAuch im Lüneburger Fall ist das Attentat mittels eines schnell- \nfahrenden Kraftwagens in kürzester Zeit durchgeführt worden. \nDie Verhandlung wird danach vertagt, weil einige Angeklagte \nerklären lassen, dass sie der Sitzung nicht mehr folgen könnten. \nAm Montag soll dann in die Zeugenvernehmung eingetreten \nwerden, \n \n\nDa nicht anzunehmen ist, dass die Kownoer Regierung «<*» sich \naus irgendwelche Massnahmen trifft, um das verletzte Recht wie \nderherzustellen, wird Deutschland den Weg der Beschwerde beim \nVölkerbund beschreiten müssen, um den dauernden Vertrags \nbrüchen der Litauer in Memel Einhalt zu gebieten. \n \n\nDer geohrfeigte Generalsekretär \nWenn Industrielle in Streit geraten \nPARIS, 29. August. \nArbeitsminister Laval hat heute vormittag den Generalsekretär \ndes Textilkonsortiums Roubaix-Tourcoing, Ley, empfangen, um \nmit ihm über die Beilegung des Streiks zu beraten. Als Ley \nheute früh auf dem Bahnhof von Roubaix den Zug nach Paris be \nsteigen wollte, geriet er mit einem anderen Industriellen, namens \nEugöne Motte, wegen eines Vermittlungsvorschlages der Arbeit, \ngeber in Streit, der damit endete, dass Motte dem Generalsekretär \nmehrere Ohrfeigen verabfolgte. \n^ BEHLITZ, SchlachtvlehmarUt vom 29. August. Amtlicher Be- \nrieht: (Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: Rinder \n1756, darunter Ochsen 648, Bullen 386. Kühe und Färsen 720, Kälber 1200. \nSchafe 6173, rum Schlachthof direkt seit letztem Viehmarkt 181, Schwein« \n6284, zum Sehlachthof direkt »eit letztem Viehmarkt 1201, Auslandcschwein« \n85. Marktverlanf: Bei Rindern anfangs glatt, Schluss ruhiger, bei Kälbern \nruhig, bei Schafen gute Stallämraer glatt, sonst ruhig, bei Schweinen ruhig. \nI Rinder: Ochsen, vollfleischige ausgemästete höchsten Scblächtwerts, \njüngere 60—62, sonstige vollfleischige, jüngere 57—58, fleischige 54—55, ge \nring genährte 50—52, Bullen, jüngere vollfleischige höchsten Schlachtwerts 57 \nbis 50, sonstige vollfleischige oder auegeraästete 54—56, fleischige 51—53, ge \nring genährte 49—50. Kühe, jung, vollfl. höchst. Sehlachtw. 43—50, sonstig« \nvollfleisch, oder ausgemästete 37—41, fleischige 31—35 gering genährte 26-28. \nFärsen (Kalblnnen): vollfleischige ausgemästete höchsten Scblächtwerts 55 \nbis 58, vollfleischige 50—54, fleischige 45—48. Fresser: massig genährtes \nJungvieh A4--47. II. Kälber: Doppelender bester Mast —, beste Mast- und \nSaugkälber 68—77, mittlere Mast- und Saugkalber 65—76, geringe Kälber \n56—63. III. Schafe: Mastlämmer und jüngere Mästhammel, Weidemast 60—65, \nStallmast 67—71, mittlere Mastlämmer, ältere Masthammel 60—65, gut genährte. \nSchafe 53—55, fleischiges Schafvieh 50—56, gering genährtes Schatvieli 40 \nbis 48. IV. Schweine: Fettschweine über 300 Pfund Lebendgewicht 60—62, \nvollfleischige Schweine von zirka 240—300 Pfund Lebendgewicht 63—66, voll \nfleischige Schweine von zirka 200—240 Pfund Lebendgewicht 65—68, voll» \nfleischige Sehweine von zirka 160—200 Pfund Lebendgewicht 63—67. \n \n\nWenn jemand draussen vor der Stadt \n*Nen hübschen kleinen Garten bat. \nSo steht sein Denken darauf, dass er \nDem Kohl, den Blumen stets gibt Wasser. \nEs braucht Herr Emil Bläse auch \nDeshalb 'nen neuen Gartenschlaucb. \nAls kluger Mann, der sehr erfahren, \nWill er beim Einkauf möglichst \nsparen \nUnd gibt daher aus diesem \nGrunde \nWie folgt von seinem Kaufwunscb \nKunde: \nAcht Worte Text, ein Schlag- \nwort fett, \nDie setzt er in die B. V. Z. — \nEr zahlt dafür nur eine Mark — \nUnd kriegt ’nen Schlauch, der \nlang und stark. \n \n\nKleine Anzeigen in d»r \nBä« Wort kostet \n \n\n.Berliner Volks-Zeitung ' sind erfolgreich und hili g \nnur 10 Pfennige, da« fettgedruckt« L’eberschriftsworl \n20 Pfennige. \n \n\nf \n \n\nf j \n \n\nt- \n \n\ni \n \n\nJ "
    }
}