{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "408",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "120 Jroirnl Zinsen versprochen und \n200000 Ulk. rdeutet - Die Dummen, \ndie nicht alle werden \n \n \n\n \n \n\n \n\n' Wieder stand gestern ein „Bankier“ vor Gericht, der \nseinem Bekanntenkreis so viel von seinen fabelhaften \nGeschäften und grossartigen Verbindungen erzählte, bis \nihm die Leute ihr Geld für Spekulationszwecke geradezu \naufdrängten. Auf diese Weise erbeutete der Angeklagte \nPaul Thielsen 200 000 Mark und war jetzt wegen Betruges \nim Rückfall in sechs Fällen und Urkundenfälschung in \ndrei Fällen vor dem Schöffengericht Charlottenburg an- \ngeklagt. Mit ihm haben sich seine Ehefrau sowie eine \nFrau Krüger und der Angestellte Fischer wegen Beihilfe \nzu seinen Geschäften zu verantworten. \nThielsen ist bereits wegen Betruges, auch wegen Heirats \nschwindels zu schweren Strafen verurteilt worden. Nach seiner \nletzten Entlassung heiratete er und behauptete seiner Frau \ngegenüber, dass er nur wegen Steuervergehens bestraft sei und \nlange Zeit im Ausland gelebt habe. Das Ehepaar lebte von da \nab auf grossem Fuss und erzählte allen Leuten, mit denen es in \nBerührung kam, von Thielsens guten Geschäften und seiner \nglänzenden Vermögenslage. Eie sprachen von brasilianischen \n \n\nMAGDEBURG, 29. August. (W.T.B.) \nEin gerissener Erpresser, der seit Monaten von einer Körper- \nschaft des öffentlichen Rechts Geldbeträge durch Drohbriefe zu \nerhalten sucht, da er sonst der Landwirtschaft unermesslichen \nSchaden zufägen würde, verlangte gestern in einem Briefe wieder \num 121100 Mark und vier Fahrkarten nach Hamburg. \nDie Art und Weise der Uehprmittlung des Geldes sollte durch \neinen Brief, der unter der Chiffto A 636 vom Hauptpostamt ab \nzuholen war, bekanntgegeben werden, ln dem Brief, den ein \nKriminalbeamter in Empfang nahm, war folgendes angegeben: \nDer Bote sollte in den letzten Wagen des D-Zuges nach Helm- \nstedt, ab Magdeburg 18 Uhr 25 Minuten, steigen, sich auf der \nrechten Seite des Wagens aufhalten und auf ein Zeichen, das ihm \nauf der Strecke zwischen Magdeburg und Helmstedt in der Nähe \nvon Marienborn gemacht werden sollte, das Paket mit den 12 000 \nMark abwerfen. Ausserdem wurde dem Boten angeraten, genau \nnach den Anweisungen zu verfahren, da er dauernd unter ge \nheimer Bewachung stände. Es wurde nun auch genau nach den \n \n\nZirkus sVaciete tBusch \nEröffnung am 6. September \n..Sieben Sterne hat der grosse Bär, Zirkus Busch hat noch \nviel mehr' 1 . Das ist die Devise, unter der Paula Busch am \n6, September ihr Unternehmen wieder eröffnen wird. \nWieso hat Zirkus Busch überhaupt Sterne? Frau Paula Busch \nbat den ganzen Zirkus umgebaut und bei dieser Gelegenheit in \nder Kuppel einen Sternenhimmel anbringen lassen. 10 000 \nelektrische Birnen werden allabendlich erstrahlen und die \nStimmung des Publikums heben und auch auf diese Weise den \nKontakt mit den Artisten herstellen. Der Zirkus hat bis in die \nhohe Kuppel hinein ein neues Kleid bekommen. Das alte Rot \nist völlig verschwunden. Dagegen leuchtet es überall blau uqd \nsilbern. Schon wenn man das Innere durch den Haupteingang \nbetritt, überraschen jeden die neuen Farbentöne. Das ein \ntönige Grau, das früher im Vestebül herrschte, ist verschwunden. \nBlau sind die Wände gehalten und silbern die grossen Strebe \npfeiler. Der alte rote Filzvorhang, der den Innenraum vom \nVestibül trennte, ist einem neuen blauen Samtvorhang gewichen. \nAuch das Foyer ist erneuert und hat bequeme Stühle erhalten. \nEinen grossen Ausbau hat die Bühne erfahren. Das ist des \nwegen geschehen, weil Paula Busch mit dem alten Zirkus \nbrauch gebrochen und ihren Bau vollständig umgestellt hat. \nAm 6. September wird der Zirkus Busch nicht mehr der Schau \nplatz der alten zirzensischen Spiele und Pantomimen sein, son \ndern sich als „Zirkus-Variete“, wie die Direktorin von jetzt an \nihr Unternehmen nennt, präsentieren. Zirkus-Variätä ist eine \nneue Verbindung zwischen der alten zirzensischen Kunst und \nder Artistik, d. b. es sollen nicht mehr wie früher allein Tier- \nund Sensationsnummern das Programm füllen, sondern auch \ndas „Brettl“ soll hier sein Heim finden. Also, man wird von \njetzt an nicht nur Schulreiter, Dompteure, sensationelle Artisten, \ndie wegen ihrer Apparate nur im Zirkus arbeiten konnten, be \nwundern können, sondern auch Nummern des Variötös. Deshalb \nist auch die Bühne, die früher nur pantomimischen Spielen \ndiente, vergrößert worden. Sie teilt sich in Vorder- und Hinter \npodium. Das Vorderpodium wird hauptsächlich von akrobatischen \nArtisten benutzt werden, während das Hinterpodium, die eigent \nliche Bühne, dem Tanze dient. Vor der Bühne befindet sich \nnach wie vor die Manege, in der wie früher sich die richtigen \nZirkusleute und die Clowns tummeln werden. Auch die Be \nleuchtungsanlagen sind dementsprechend modernisiert worden. \nAuch die Preise sind der Zelt angepasst, d. h. herabgesetzt. \nTrotz des grossen Programms — jeden Abend 15 Nummern — \nsind die Preise in der Abendvorstellung: 30 Pfennig bis 3 Mark, \nin der Nachmittagsvorstellung: 30 Pfennig bis 1,50 Mark, ohne \nProgrammkürzung. Neben dem bekannten Schulreifer Josö \nauf seinem andalusischen Schimmel werden im Eröffnungs \nmonat die Jackson-Girls und Boys zu sehen sein. Wir wünschen \nder Direktion, dass ihr Streben, den Zirkus Busch wieder \npopulär zu machen, von Erfolg gekrönt sein wird \n \n\nVon der U-Bahn zur Reichsbahn. Die Bauarbeiten am Unter \ngrundbahnhof Gesundbrunnen sind nunmehr vollendet und am \n1 September kann auch der letzte Bauabschnitt dem öffentlichen \nVerkehr übergeben werden. Es handelt sich hierbei um den \ndirekten Zugang zur Ringbahn und zu den Vorort- und Fern- \n \n \n\n \n\nGoldgruben und zeigten auch Bilder von ihrem Besitztum und \nihrer Villa in Kopenhagen. \nDas erste Opfer war ein junger Kaufmann, der dem Ange \nklagten, der ihm 48 Prozent Zinsen versprach, 10000 Mark \nzur Verfügung stellte und zu seiner grossen Befriedigung \nauch nach vier Wochen tatsächlich 15 000 Mark zurüekerbielt. \nJetzt aber sprach Thielsen von einem Geschäft, dass bis zu \n120 Prozent Zinsen bringen könne und erhielt erneut \n75 000 Mark. \nAls Sicherheit gab der Angeklagte Hinterlegungsscheine für \nGrossbanken auf Effektenkonten. Als die Rückzahlung Oer \nGelder immer länger auf sich warten liess und der Geldgeber \ndie Scheine verwerten wollte, erfuhr er, dass sie gefälscht waren, \nund dass Thielsen überhaupt-kein Konto bei der betreffenden \nBank hatte. Andere Leute gaben ihm je 30- und 50 000 Mark \nund erhielten als Sicherheit Zessionsurkunden eines Steuer \namtes über Kommunalanleihen, die auch gefälscht waren und \nderen Formulare der Angestellte Fischer für Thielsen gestohlen \nhaben soll. Eine Dame, mit der sich Thielsen näher anfreundete, \ngab ihm gegen sein Eheversprechen 25 000 Mark. \n \n\nAnweisungen des Briefes gehandelt. Ausserdem bestiegen aber \nnoch zwei höhere Polizeibeamte,den Zug, und mehrere Polizei \nbeamte auf Autos und Motorrädern besetzten die Gegend bei \nMarienborn. Kurz vor Niederndodelehen wurde das verabredete \nZeichen gegeben, und das Paket, das natürlich nur Papierschnitzel \nenthielt, abgeworfen. \nEhe aber der in voller Fahrt befindliche D-Zug zum Halten \ngebracht werden konnte, war der Täter verschwunden. Nach \nallen Anhaltspunkten, die man bisher hat, scheint der Er \npresser sich in Magdeburg aufzuhalten. \nEinige Auszüge aus den Briefen mögen die Art seiner Drohungen \nkennzeichnen: „Wundern Sie sich nicht, wenn Ihnen einmal ein \nSchuss Schwefelsäure ins Gesicht fliegt“, und: „Es steigt jetzt des \nDramas letzter Akt, aber falls Sie es wünschen, kann es auch \nder Anfang zu einem neuen Drama sein!“ Der Polizeipräsident \nhat 1000 Mark Belohnung auf die Ergreifung des Erpressers aus \ngesetzt. \n \n\nBahnsteigen der Reichsbahn. Zwischen dem Untergrqndbahnhof \nGesundbrunnen und den Bahnhöfen der Reichsbahn wurde eine \nkurze, und trotzdem geräumige Verbindung hergesteilt. Die \nFahrgäste können schnell und ohne Ueberquerung der Strasse \nvon einem Verkehrsmittel zum anderen gelangen. In dem Ver \nbindungsgang sind in reichlicher Anzahl Fahrkartenschalter so \nwohl für die U-Bahn wie auch für den Ring-, Vorort- und Fern \nverkehr vorhanden. \n \n\nTlach Saarmund und 'lüiCdenbcucfi \nAusgangspunkt für unsere Sonntagsfahrt ist Station Reb- \nbrücke, die wir vftn einem der grösseren Stadtbahnböfe aus er \nreichen. Dicht am Bahnhof Rehbrücke schneidet die Saarmunder \nChaussee die Bahn. Auf ihr wandern wir rechts, meist durch \nWald, beim Restaurant Rehbrücke vorbei und durch die kleine \nVillenkolonie, gemessen links hübsche Bücke auf Drewitz, die \nNuthewiesen und die dahinter liegende schwarze Parforce-Heide, \nund rechts auf die bewaldeten Höhen der Ravensberge. Bald \nerblicken wir Dorf Bergholz, das sich malerisch au die waldige \nBerglehne der Leisberge schmiegt — ein für uns Norddeutsche \nungewohntes Bild. \nNach kurzer Zeit taucht ein spitzer Kirchturm vor uns auf: \nSaarmund, überragt vom bewaldeten Eichberg und den Saar \nmunder Bergen. Nach IMstündigem Marsch haben wir das alte \nDorf erreicht, das einst eine bedeutende, viel umkämpfte Zoll \nstätte an der grossen Handelsstrasse nach Süddeutschland war. \nWir folgen dem nach Süden führenden Tremsdorfer Weg und \nkommen, am Vorwerk Saarmund vorbei, bald in schönen Wald- \nZahlreiche Ausblicke über die Wiesenniederung nach Groben \nund den Glauer Bergen verschönern unseren Weg. Rechts am \nWege erhebt sich der 91 Meter hohe Backofenberg; vor ihm \nführt rechts ein Weg ansteigend in die Freesdorfer Heide, den \nwir verfolgen, bis er einen von rechts kommenden breiten Wald \nweg rechtwinklig teilt. Nun auf diesem links bis zum Rande \ndes Waldes und wieder rechts auf dem am Waldrand entlang \nführenden Weg. Zur linken Hand wird bald darauf im Tal der \nKirchturm von Freesdorf sichtbar, und nach wenigen Minuten \nauch das Dorf. Dann erblicken wir den dicken Turm von Wilden- \nbrueb, und nach kurzer Zeit haben wir das grosse, am schönen \nSeddin-See gelegene Dorf erreicht. (Von Saarmund bis hierher \nzwei Stunden.) Von der Kirche führt südlich ein Weg zum \nSeddiner See und zu einem Fahrweg, auf dem wir rechts in \neiner halben Stunde nach Kähnsdorf kommen. Von hier weiter \nrechts am Seeufer entlang führt der Weg in einer weiteren \nhalben Stunde nach dem hübschen Dorf Seddin, von dem aus wir \neinen prächtigen Blick über die weife Fläche des Sees haben. \nWir durchwandern das Dorf in westlicher Richtung bis zur \nMichendorfer Chaussee, verfolgen diese nach Norden, bis sieb \nkurz nach dem Restaurant Jägerhof links eine Chaussee ab \nzweigt, die uns an der Oberförsterei Kunnersdorf und zuletzt \nan den Siedlungshäusern der Eisenbahn vorbei durch pracht \nvollen Wald zum Bahnhof Seddin bringt, von dem wir die Heim \nfahrt antreten. Gebzeit: ü Stunden. M. 8. \n \n\nMorgen letzter Tag der Funk- und Phonosehau! Die grosse \nDeutsche Funkausstellung und Phonoschau in den Funkturm \nballen am Kaiserdamm ist nur noch bis morgen, Sonntag, \n31. August, geöilnet. Interessenten haben also nur noch heute, \nSonnabend, und morgen, Sonntag, Gelegenheit, die Schau von \nvormittags 9Va Uhr bis abends 8 Uhr zu besichtigen. \n \n \n\n \n\nDie Frau des Angeklagten, die ihn in seinen Lügen in jeder \nWeise unterstützt haben soll, behauptet jetzt, an die Seriosität \nseiner Geschäfte geglaubt zu haben. Zur Vorsicht hatte Thielsen \nallen Geldgebern angeraten, über die Geschäfte zu schweigen und \nkeine Erkundigungen einzuzieben, da sie sehr diskreter Art \nseien und nur unter Umgebung einiger Vorschriften getätigt \nwerden konnten, ln der Verhandlung verweigerte der Ange \nklagte jede Auskunft über den Verbleib der Gelder mit der Be \nhauptung, dass er durch seine Aussage sich ein neues Straf \nverfahren zuziehen würde. \nDas Gericht kam nach längerer Beratung zu einem Urteil, \ndas gegen Thielsen wegen Betruges und Urkunden \nfälsrhung in mehreren Fällen auf vier Jahre Zuchthaus und \n50 000 Mark Geldstrafe lautete. Im Niehlzahlungsfalle tritt \nfür je 500 Mark ein weiterer Tag Zuchthaus hinzu. \nDie Mitangeklagten, die Ehefrau Thielsen und Frau Krüger \nwurden ireigesprochen. Der Angeklagte Fischer, der sich wegen \nBeihilfe zum Betrug zu verantworten hatte, erhielt einen Monat \nGefängnis. Der Staatsanwalt hatte gegen Thielsen vier Jahre \nZuchthaus und 100 000 Mark Geldstrafe, gegen Fischer sechs \nMonate Gefängnis beantragt. \n \n\nDas schreibende Telephon? \nDie Reichspost berät über eine interessante \nNeuerung \nBei der Reichspost beschäftigt man sich mit einem Plan, \ndessen Durchführung das Fernsprechnetz zu dein modernsten der \nWelt machen würde. Es handelt sich um eine Konstruktion, hei \nder der Fernsprechapparat mit einer Art Ferndrucker verbun \nden wird, einer elektrischen Schreibmaschine, die Mitteilungen \nsowohl schreibt als auch empfängt. \nDer Fernsprechteilnehmer würde mit diesem Apparat seine \nMitteilungen, wo es ratsam erscheint, auch schriftlich-tele \nphonisch weitergeben können, gewissermaßen privaitele- \ngraphisch. Hat er z. B. einen schwer verständlichen Namen, \nliegt ihm daran, bei seiner Adressenangahe Hörfehler zu ver \nmeiden, so könnte er dem Gesprächspartner seine Anschrift \ndurch das Telephon hinüberschreiben. Ein paar Anschläge auf \ndie Tastatur seiner Telephon-Schreibmaschine — und Name und \nAdresse erscheinen bei dem Empfänger schwarz auf weiß auf \neinem Papiarstreifen. Auch eilige Geschäftsbriefe, deren Wort \nlaut wichtig ist, könnten auf diese Weise schriftlich übermittelt \nund im Anschluss daran mündlich erläutert werden. \nVor allem aber würde die Telephon-Schreibmaschine dem \nlästigen Zustand ein Ende bereiten, dass man einem Teil \nnehmer, der sich nicht meldet, keinen Bescheid hinterlassen \nkann. \nNach einer bestimmten Anzahl von Klingelzeichen schaltet sich \ndie Telephon-Schreibmaschine des abwesenden Teilnehmers \nautomatisch ein, und der Anrufer kann seine Mitteilung schrift \nlich niederlegen. Die Einführung der Konstruktion, für die sich \nein grosses Werk einsetzt, wäre nur dann möglich, wenn die \nPost den neuen Fernschreiber obligatorisch als Teil des Fern \nsprechers vermieten würde. Nur in diesem Falle einer Massen \nherstellung könnte der Anschaffungspreis genügend verbilligt \nwerden. \n \n\n„Loiicot\" \nEin neues Entnikotinisierungsmittel \n„Nikotinfreie“ Tabake gibt es nicht, was bisher unter diesem \nNamen in den Handel gebracht wird, segelt eigentlich unter \nfalscher Flagge. Der Tabak kann wohl mehr oder weniger \nentnikotinisiert werden, d. h. die Rauchgifle können mehr oder \nweniger heim Genuss der Zigarre, der Zigarette oder bei dem \nPfeifentabak entzogen sein oder entzogen werden. Im Handel \ngibt es schon lange angeblich „nikotinfreie“ Tabakwaren, aber \nder Raucher hat meist daran keinen Gefallen gefunden, weil \nder Geschmack beeinträchtigt war. Nun bringt die Deutsche \nBonicot-Gesellschaft ein Entnikotinisierungsmittel „Bonicot“ in \nden Handel, das, wie Universitätsprofessor Franke, der Leiter \ndes chemisch-analytischen Universjtätslaboratoriums in Wien, \nausführte, das leisten soll, was es verspricht. In seinem Vortrage \nvor Vertretern der Aerzteschaft, des Tabakhandels und der \nPresse behandelte er die Wirkungsweise des von Dr. Karl Her \nmann in Wien erfundenen Entnikotinisierungspräparates „Boni- \ncat“, das, vor dem Rauchen durch eine Spritze den Zigarren, Ziga \nretten oder dem Rauchtabak zugeführt, dem Tabakrauch bis zu \n80 Prozent der schädlichsten Raucbgifte Nikotin, Pyridin und \nAmmoniak entzieht. Diese Erfindung ist von Bedeutung für die \nVolksgesundbeit, da sie von ärztlichen Autoritäten und staatlichen \nInstituten überprüft und als ihrem Zweck entsprechend anerkannt \nworden ist. , \n \n\nPreussisch-Siid deutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziebung fielen: \n4 Gewinne zu 10000 Mark auf Nr. 10967 285152. \n4 Gewinne zu 5000 Mark auf Nr. 90056 263163. \n4 Gewinne zu 300 0 Mark auf Nr. 114526 271717. \n14 Gewinne zu 200 0 Mark auf Nr. 81684 96072 212706 242848 \n269317 322769 376126. \n52 Gewinne zu 1 00 0 Mark auf Nr. 301 66443 84007 91325 124947 \n143722 149802 169049 182637 234031 237287 248997 253556 260690 264883 \n293023 307174 309822 317711 319641 323777 317051 360908 371185 394812 \n398196. \n92 Gewinne zu 5 00 Mark auf Nr. 2649 16713 32218 33078 35120 \n38837 47135 62237 55977 68362 74255 81941 107676 126581 128140 128210 \n137103 143191 147100 156696 158310 166828 169050 198268 200380 209150 \n209245 212707 216226 240891 262556 264134 293,18 313735 322324 332334 \n334063 338467 340196 311229 342155 346039 353916 355243 379187 393427.' \nIn der gestrigen Naehmittags-Ziehung fielen: \n2 Gewinne zu 5000 Mark auf Nr. 47014. \n12 Gewinne zu 3 0 00 Mark auf Nr. 74828 92240 268400 292236 \n304537 336900. \n18 Gewinne zu 20 0 0 Mark auf Nr. 12118 76939 121805 227843 \n262623 277188 290941 330410 339486. \n28 Gewinne zu 1 0 00 Mark auf Nr. 5680 128972 141144 149857 \n153036 173953 176101 187012 210539 215840 230247 264598 318516 362524. \n76 Gewinne zu 500 Mark auf Nr. 9493 18384 4U847 46588 62971 \n65646 85942 92491 98502 99899 192424 102827 110234 112645 127648 \n129978 144986 151159 156404 169687 174585 179758 193699 207476 242521 \n248999 2661121 284410 284666 297017 304213 327262 328910 351613 357117 \n359271 362142 394003. \n \n\nBef flbcrm5RIo*t Schwel),ndfonverung an Künden. IMen und«, \nden üldjidiji' len, low:« Iberudisdelaiiigunn, btioncere L'troäKri l.eoluriu- \nOrciuc. Xubt 1 ILlüuL Sn allen emjchiägigen (peg^un erhalllatz. \n \n\nDt&h&defe eines tcpcessecs \nin Magdeburg und Umgegend — 12000 Mark und vier Fahrkarten \nErgebnislose Jagd im D-Zug "
    }
}