{
    "Year": "1930",
    "Month": "08",
    "Day": "30",
    "NewspaperNumber": "408",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sozialminister oder Unsozialminister? \nEine Gewerkschaftserklärung an Stegerwald / Das Urteil des Arbeitsgerichts and der Erlass des Ministers \n \n \n\n \n\nKredit bringen. Ein energisches Eingreifen ist um so not- I Die Angestellten haben nicht über das volle ihnen za- \nwendiger, als auch gestern bei den Gehaltszahlungen I stehende Gehalt quittieren können, aber sie werden am \nbei Bergmann wieder Gehaltskürzungen vorgenommen wur- 14. September bei der Wahl Stegerwald und den Parteien \nden, obwohl das Gericht sie für unrechtmässig erklärt hat 1 der Wirtschaftsreaktion die Quittung erteilen. \n \n\nFalsche Wirtschaftsführung \nDer Unsinn des Angestellten-Abbaus — Letzten Endes wird nichts gespart \n \n\nDer Gewerkschaftsbund der Angestellten (G. d. A.) \nnimmt in folgender Erklärung zum Metallkonflikt Stellung: \n„Bereits in einem Schreiben an das Reichsarbeitsministerium \nhat der G. d. A. unter Hinweis auf seinen im Brandenburger \nOrgan „Der Gauspiegel\" veröffentlichten Artikel, „Kündigung \nals Jubiläumsgescbenk“ erklärt, dass die in den letzten Tagen \n'durch die Presse verbreitete Ansicht des Reichsarbeitsministe \nriums unhaltbar wäre. Nachdem der Herr Reichsarbeitsminister \nan der Erklärung, das Verhalten der Berliner Metallindustriellen \nwäre nicht unsozial gewesen, an dem vom G. d. A. erstrittenen \nBrandenburger Urteil vorbeigegangen ist, wird er das gestrige \nUrteil des Berliner Arbeitsgerichts bei seiner weiteren Hand \nlungsweise nicht ausser Acht lassen dürfen. Der Herr Reichs \narbeitsminister hat die Oeffentlichkeit am 30. Juli wissen lassen, \ndass unsoziale Firmen keine Staatsaufträge erhalten sollen. \nNachdem sowohl das Brandenburger wie das Berliner Ar \nbeitsgericht die Tarifbriiche festgestellt haben, wird der Herr \n1 Reichsarbeitsnünister nicht umhin können, zu seinem Erlasse \n»m 30. Juli zu stehen. \nDer G. d. A. teilt mit, dass nunmehr die Angestellten ein tarif \nkräftiges Eingreifen des Reichsarbeitsministeriums erwarten. Die \nFirma Bergmann Elektrizitätswerke, der gestern Tarifbruch be \nscheinigt wurde, erfreut sich der besten Kundschaft der Staats \nbehörden. Insbesondere die Reichspost gehört zu den ständigen \nAuftraggebern dieses Betriebes. \nDas Reichsarbeitsministerium hat die Verpflichtung mit allen \nihm zur Verfügung stehenden Mitteln die vom Reichsbeschaf \nfungsprogramm bedachten Firmen zur Erfüllung der sozialen \nVerpflichtungen, zu denen auch die Innehaltung des Tarif \nvertrages gehört, anzuhalten. \nDie Oeffentlichkeit hat ein berechtigtes Interesse daran zu er \nfahren, was mit ihren Geldern geschieht und ob unsoziale Firmen \nmit staatlicher Unterstützung ihre unsoziale Politik ihren An \ngestellten gegenüber fortsetzen dürfen. Handeln Sie, Herr Reichs \narbeitsministerl“ \n* \nDie Fragen, die wir gestern aufwarfen, hat nun auch der \nG. d. A. gestellt. Nach dem Urteil des Arbeitsgerichts kann \nder Minister seine Kapitulation vor den Metallindustriellen \nnicht fortwtzen, will er sich nicht um jeden politischen | \n \n\nIm Zusammenhang mit den Vorgängen in der Berliner Metall- I \nIndustrie ist die Stellungnahme der Vereinigung der leitenden | \nAngestellten, die bekanntlich die tarifvertraglichen Bindungen \nund die gewerkschaftliche Organisation ablehnt, aufschlussreich. \nIn der Zeitschrift der Vereinigung der leitenden Angestellten \nveröffentlicht Dr. Müffelmann aufschlussreiche Ausführungen dar \nüber, ob die Massnahmen der Berliner Metallindustrie in den \ninneren Verhältnissen der einzelnen Betriebe der Metallindustrie \nbegründet seien oder nicht. Dr. Müffelmann, der sicherlich durch \nseine Mitglieder über sehr gute Informationen verfügt, schreibt: \n„Der Hinweis auf die Notwendigkeit, die Firma finanziell \ngesund zu erhalten, berührt eigenartig, da kein Mensch daran \nzweifelt, dass die Firma Siemens auch gesund bleiben wird, \nwenn sie die Ausgaben für 10 Prozent der Gehälter der An \ngestelltenschaft nicht sparen würde, zumal diese 10 Prozent in \nihrem Endeffekt wirklich nicht so ausschlaggebend sind Niemand \nzweifelt, dass auch in diesem Jahre die Dividende bei Siemens \nnicht viel unter der Dividende des Vorjahres sein wird.\" \nNoch eigenartiger wirkt dann der Abbau, wenn einzelne \nAbteilungen dadurch gar nicht mehr in der Lage sind, die \nArbeiten ausführen zu können. \nZweifellos Ist richtig, was von dem Leiter des Verbandes der \nBerliner Metallindustriellen, Rechtsanwalt Oppenheimer, in \neiner Rundfunkrede ausgeführt ist, dass Angestellte bei den \nletzten Rationalisierungsmassnahmen nicht in dem Masse ent \nlassen seien als Arbeiter. Aber es ist charakteristisch gerade \nfür eine niedergehende Konjunktur, dass \nbei ausbleibenden Aufträgen weit mehr Angestellte ge \nbraucht werden als bei steigender Konjunktur. \nBei niedergehender Konjunktur muss ganz andere Propaganda \n \n\ngemacht werden, müssen weit mehr Projekte ausgearbeitet \nwerden, jeder Kunde verlangt andere Bedienung. Daher er \ngeben sich jgzt schon die Klagen der Bureaucbefs, dass sie \nnicht wissen, wie sie mit einem verringerten Personal \nstand die laufenden Arbeiten erledigen sollen. \nBei dem schematischen Abbau der Berliner Metallindustrie \nergibt sich ferner, dass gegen die Kündigung Einspruchsklagen \nwegen unbilliger Härten usw. usw. erhoben werden. Es \nwerden Abfindungsgelder gezahlt, so dass die ganze Aktion \ndes Abbaues darauf hinausläuft, dass \nletzten Endes gar nicht gespart wird. \nGanz deplaziert wirkt aber die schematische Entlassung, wenn \neinzelne Betriebe der Berliner Metallindustrie vor der Hoch \nsaison stehen und nicht wissen, wie sie die Aufträge erledigen \nsollen, da gerade das Weihnachtsgeschäft vor der Tür steht. \nDie ganze Aktion der Berliner Metallindustrie ist kein \nRuhmesblatt für die Wirtschaftsführung. Nur das eine lässt \nsich feststellen: Es sind alle Fehler gemacht worden, die ge \nmacht werden können. Wirtschaftlich-finanziell kommt aus \nder ganzen Sache, vom volkswirtschaftlichen Standpunkt aus \nbetrachtet, sehr wenig heraus. \nEs bleibt Radikalisierung und Verhetzung. \nEs bleibt Schädigung von Angestelltenschichten, die es wirk \nlich ausserordentlich schwer haben. \nUnd das Ganze ist die Preis- und Gehalts« \nSenkung der Regierung Brünin g.“ \nDiese Ausführungen sind gerade in ihrer strengen Sachlich \nkeit eine um so vernichtendere Verurteilung der Aktion der \nBerliner Metallindustrie. \n \n\nWarum Quidde nicht mitging \nEin« Versammlung der unabhängigen Demokraten \nDie Vereinigung unabhängiger Demokraten hielt im Muschel \nsaal des „Rheingold“ ihre erste Versammlung ab, die \nstark besucht war. Professor Ludwig Quitte versuchte, \ndie Giünde auseinanderzusetzen, die die unabhängigen Demo \nkraten veranlasst hätten, sich nicht der Deutschen Staatspartei \n«nzuschliessen. Quidde stellte vier Forderungen auf, die die \nGrundbedingungen seien zu einer bürgerlichen Linken. Er ver \nlangte unbedingte Zuverlässigkeit in Verfassungsfragen und ein \nunzweideutiges Bekenntnis zur demokratischen Republik und \nihren schwarzrotgoldenen Farben. In wirtschaftlicher und sozial \npolitischer Hinsicht müsse eine wirkliche bürgerliche Linke sich \nfür die wirtschaftlich Schwachen einsetzen und den Aufstieg der \nArbeitenden ermöglichen. In der Agrarpolitik sei der Kurs \nFriedrich Naumanns, der Bauerngut an Bauerngut vom Rhein bis \nzur russischen Grenze forderte, erschüttert worden. In der \nKulturpolitik gelte es die Gleichheit aller Weltanschauungen zu \nsichern. In der Aussenpolitik verlange er eine konsequente \nFortsetzung der Erfüllungspolitik ohne jede Hintergedanken. \nQuidde ist der Ansicht, dass die Deutsche Staatspartei in ver \nfassungsrechtlicher Hinsicht kein Garant gegen die Anwendung \ndes Artikels 48 sei. Ohne Not habe die Demokratische Partei \nseiner Anwendung zugestimmt. In der Agrarpolitik würde die \n \n\nDeutsche Staatspartei ebensowenig wie die Demokratische Partei \nsich für eine entschiedene Siedlungspolitik aussprechen, die auf \neine Enteignung des Grossgrundbesitzes hinauslaufe. Und was \nin der Kulturpolitik vom christlichen Staat gesagt werde, sei alles \nandere als Gleichheit aller Weltanschauungen. Der Jungdeutsche \nOrden sei seinerzeit zur Stärkung des Wehrgedankens gegründet \nworden Bei allen Wandlungen sei nicht anzunehmen, dass heute \ndie Jungdoleute sich bedingungslos zur Erfüllungspolitik Strese- \nmanns bekennen würden. Das seien die Gründe, aus denen \nheraus seine Freunde nicht zur Deutschen Staatspartei gehen \nwürden. \n \n \n\n \n\nSchnettdienst \n \n\nReichskanzler Dr. Brüning tat \ngestern ln München elngetroffen, \nwo er zanSchst den päpstlichen \nNuntius and dann den bayerischen \nMinisterpräsidenten Heidt aufsucbte. \nDer deutsche Kreuzer „Köln“ ist \ngestern im Hafen von Kopenhagen \neingelaufen; das ist seit 25 Jahren \nder erste deutsche Flottenbesuch in \nDänemark. \n \n\nDie grosse Funktion&rvereamm- \nlung des Deutschen Metallarbeiter \nverbandes hat den Arbeitszeit \nschiedsspruch für die Metallindu \nstrie Nordwest als untragbar abge \nlehnt. \nDie mehrfach von den chinesi \nschen kommunistischen Truppen be \nsetzte Stadt Tschengsrha ist neuer \ndings wieder durch den Anmarsch \neiner roten Armee bedroht. \n \n\nWahlredner Brüning \nim Münchener Bürgerbräu-Keller \nMÜNCHEN, 29. August \nReichskanzler Brüning sprach heute als Gast des Bayerischen \nVolkspartei im Bürgerbräukeller über den Sinn der Wahlen. Er \nsprach von der Waffenbrüderschaft zwischen Zentrum und \nBayerischer Volkspartei. Während er von der Sozialdemokratie \nbemerkte, bei ihr wachse trotz ihrer Presse die Einsicht tn die \nFehler, die sie begangen habe, warf er Hugenberg vor, fortgesetzt \ngegen seine eigene Parole „Mehr Macht dem Reichspräsidenten* \nzu sündigen. \nDie gestrigen Boxkämpfe, mit denen der Ständige Ring tn \nden Spichern-Sälen die Wintersaison eröffnete, brachten eine \nUeberraschung, da es Koska nicht gelang, sich gegen Trollmann \nzu behaupten. Der wieder durchweg unsauber boxende Han \nnoveraner war durch seine Wendigkeit meist überlegen und \nbekam den Punktsieg zugesprochen. In den anderen Begeg \nnungen gab es folgende Ergebnisse: Bartneck—Schiller unent \nschieden, Volkmar schlug Peter Trekopf nach Punkten, Nielsen— \nSandor unentschieden. Anklam war über Pönisch nach Punkten \nerfolgreich. \n \n \n\n \n\nKunst in der Provinz \nWenn der Berliner von der Provinz spricht, dann ist er leicht \ngeneigt, einen geringschätzigen Unterton in diesem Wort mit- \n8cbwmgen zu lassen. Aber es ist schon längst ein überholter \nStandpunkt, zu glauben, dass alles, was sich ausserhalb Berlins an \ngeistigem und künstlerischem Wollen in Deutschland begibt, um \neine oder mehrere Stufen minderwertiger sei. Denn anders, als \nin Frankreich, wo Paris tatsächlich auch die geistige Metropole \ndes Landes ist, spielt sich bei uns in fast allen Gross- und Mittel \nstädten ein so intensives kulturelles Leben ab, sind die Leistungen \nauf dem Gebiete namentlich der bildenden Kunst oft so über \nzeugend, dass sie auch unbedingt in Berlin Achtung und Beachtung \nfinden sollten. Paul Westheim unternimmt daher den dankens \nwerten Versuch, in einer im Reckendorf-Hause (Hedemann \nstrasse 24) veranstalteten Ausstellung „Künstler Im Reich“ aus \nder grossen Reihe junger und bedeutender „Provinz\"-Künstler \neinige wenige mit insgesamt knapp achtzig Arbeiten herauszu- \netellen. \nWer das künstlerische Leben Deutschlands aufmerksam ver \nfolgt, wusste es selbstverständlich schon längst, dass die Provinz \nständig einen tüchtigen Künstlernachwuchs hervorbringt. Auch \nSandkuhl hat ja in seinen „Juryfreien“ regelmässig für die Re \npräsentation der Provinz gesorgt. Aber ea erfreut und erfrischt \nHoch, diese kleine Ausstellung zu gemessen, in der fast Jedes \nWerk überzeugende Niederschrift eines echten künstlerischen \nErlebnisses ist. Die beiden männlichen Bildnisse des Kölners \nAnton Röderscheidt prägen sich in ihrer herben, das Wesentliche \nklar herausschälenden Art ein; in das Gebiet neuartiger Bild \nreportage weist des Dresdners Otto Griebel. In memoriam Sacco \nund Vanzetti; auf eine mecbanisierend-malerische Formel bringt \nHeinrich Hoerle (Köln) seine Bilder und gestaltet so das \nschicksalhafte Verbundensein der Menschen. Zu den stärksten \nBildern der Ausstellung gehören zwei Arbeiten der früh dahin \ngegangenen Malerin Elfriede Schnell (Königsberg); eigenwillig, \nmit mehr dekorativer Erfiihlung des malerischen Erlebnisses sind \ndie Bilder von Maria Hegemann (Köln). Die „neue Sachlichkeit“ \nvertritt mit zwei tüchtigen Gemälden Josef Wedewer (Münster), \naber es fehlt auch nicht an Beweisen, dass der Impressionismus \nbei unserer Künstlerjugend noch nicht ausgespielt hat. Kurzum, \ndiese Ausstellung bietet einen lebendigen Mod niemals lang \n \n\nweiligen Querschnitt durch gegenwärtige deutsche „Provinz \nkunst“, von der auch Berlin manches lernen kann. \nDass es ausserhalb der Reichshauptstadt an wegweisenden \nBestrebungen zur Erneuerung künstlerischen und kunsthand \nwerklichen Schaffens nicht fehlt, dafür bietet auch das Dessauer \nBaubaus ein besonders bezeichnendes Beispiel. Wer seinerzeit \ndie Eröffnung des von der reaktionären Thüringer Regierung \naus Weimar vertriebenen Bauhauses mitgemacht hat, weiss, \nwelche Widerstände im eigenen Lager der demokratische Bürger \nmeister Dessaus, Hesse, überwinden musste, um die Berufung \nvon Gropius und die Errichtung des neuen Bauhauses, dieses \nMeisterwerkes neuzeitlicher Architektur, durchzusetzen. Um so \nbedauerlicher ist es, dass jetzt wieder dem Dessauer Spieß \nbürgertum neue Gelegenheit zur Hetze gegen das Baubaus ge \nboten wird. Gropius’ Nachfolger, der Schweizer Architekt \nHannes Meyer, ist vom Bürgermeister Hesse fristlos entlassen \nworden, weil ihm zum Vorwurf gemacht wird, die kommu \nnistische Zellenbildung innerhalb der Bauhausjugend nicht ver \nhindert zu haben. Im „Tagebuch\" wendet sich Meyer gegen \ndiesen Vorwurf, lässt aber doch soviel durchblicken, das ihm eine \nErneuerung der Baubausgesinnung auf der Grundlage kollek \ntivistischer Ideologie vorschwebte. Jetzt hat man den Reichs \nkunstwart Dr. Redslob als Schlichter in diesem unerquicklichen \nStreit angerufen. Zum Nachfolger von Hannes Meyer ist der be \nkannte Berliner Architekt Mies van der Rohe auserseben. \nInzwischen bat sich übrigens die Reaktion der aus dem ehe \nmaligen Weimarer Bauhaue hervorgegangenen Staatlichen Hoch \nschule endgültig bemächtigt. Professor Bartning musste geben, \nund als neuer Leiter von Fricks nationalsozialistischen Gnaden \nwurde Schultze-Naumburg nach Weimar berufen. Dieser hat \nsieb zwar gegen die Behauptung gewandt, dass in Weimar die \nAktmodelle jetzt Badebosen tragen müssen, aber nach allem, \nwas man sonst hört, kann man zu dem von Frick berufenen neuen \nLeiter, dessen frühere Verdienste nicht bestritten werden sollen, \nnicht das Vertrauen haben, dass er die Weimarer Anstalt im \nSinne neuer Geistigkeit führen wird. \nDie rheinischen Befreiungsfeiern sind das Thema einer \nkleinen Ausstellung, die von der Deutschen Kunstgemeinscbaft \n(im Schloss, 2. Hof) veranstaltet wird. Man sieht Gelgemälde und \nAquarelle, in denen die Berliner Maler Franz Heckendorf und \nMoritz Patbä die überwältigenden Eindrücke der Feiern von \nMainz und am Deutschen Eck teetgebalten haben, Nächtliche \n \n \n\n \n\nFeiern mit den zum Himmel schiessenden Garben des Feuer \nwerks, Einzug der Schupo in Mainz, die zu dem frohen Ereignis \nzusammengeströmten Menschen, und über allem die wehenden \nschwarzrotgoldenen Fahnen, und zwischen allem das breite \nfliessende Band des Rheinstroms, — was kann sich ein Maler \nberz besseres wünschen als solche Motive. \nWenn der neue Geschäftsführer im Verein Berliner Künstler, \nBrodersen, weiter derartige Ausstellungen wie die jetzige im \nKünstlerbaus (Bellevuestrasse 3) veranstaltet, dann kann man zu \nihm das Vertrauen haben, dass ihm die Verjüngungskur an \ndiesem einst massgebenden berlinischen Künstlerverein gelingen \nwird. Mit Bruno Krauskopf, Arthur Degner und H. L. Fischer- \nNienburg als Gästen und einigen Mitgliedern ist eine Gemälde \nschau zustande gekommen, die zwar keine Ueberraschungen \nbietet, aber als Darbietung einer zeitgenössischen Malerei von \nhoher handwerklicher Qualität erfreulich wirkt. E. C. \n \n\nDie Engagementslosenfiirsorge der Bühnengenossenschaft hat \nmit Unterstützung des Reiches, Preussens und der Stadt Berlin \nin der Spielzeit 1929/30 wieder tatkräftige Hilfe geleistet. Die \nGastspiel-Abteilung (Leitung: Werner Bernhardy), der auch das \nLandes-Jugendtheater angeschlossen ist, beschäftigte 676 engage \nmentslose Bühnenangehörige. Die Dauer der Beschäftigung betrug \ndrei, meistens vier Wochen. Der Spielplan umfasste: „Der Wider \nspenstigen Zähmung“, ..Hanneles Himmelfahrt“, Iphigenie\", „Das \nKonzert\", „Katharina Knie“, „Das Frühlingsmädel“, „Die Zwil \nlingsschwester“, „Mein Leopold\", „Der Geizige“. Für die Scbüler- \nveranstaltungen der Stadt Berlin wurden gespielt: „Ein Sommer \nnachtstraum“, „Stützen der Gesellschaft“, „Minna von Barnhelm“, \n„Lumpaci Vngabundus“, „Meeres und der Liebe Wellen“. Zwei \nUr- resp. Erstaufführungen fanden statt: „Der Fall Slowenski“ \nim Theater am Schiffbauerdamm und „Der Krach um Leutnant \nBlumenthal\" im Berliner Theater. Ferner wurden mit: „Schlaf \nstelle“ (Granach-Studio), „Der Sprung in die Ehe“, „Familie \nHannemann\", „Walzertraum\" und „Als ich noch im Flügelkleide“ \nin Kino-Theatern Nachtvorstellungen veranstaltet Diese Angaben \ngelten nur für Berlin, da in Dresden, Hamburg und München \nebenfalls Wanderbühnen der Genossenschaft bestehen. \nDie Volksbühne E. V. wird auch im kommenden Winter eine län \ngere Reibe von Tanzmatineen veranstalten. Bisher wurden ver \npflichtet: Vera Skoronel und Gruppe, die „Arbeitsgemeinschaft junger \nTänzer“. Palucca, Harald Kreutzberg und Yvonne Georg!, Tanzgruppe \nDorothea Günther, München, Mary .Wigman, Raden Mas Jodjana. "
}