{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "408",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Memel-Landtag aufgelöst / G.d.A.-Appell \nan Stegerwald / Stadtsekretär verhaftet \n \n \n\n \n \n\n \n\nAmlingers „private Tätigkeit \n \n\nu \n \n\nEine Erklärung des Reichswehrministeriums / Was das Pariser „Journal“ weiss \n \n\nJanuschauerliche Hoffnungen \nOldenburgs Wunschtraum: Auch im Reich \nein Putschminister \nDie deutsrhnationale Kandidatenliste für Ostpreussen \nwird von dem altpreussischen Junker von. Oldenburg- \nJanuschau angeführt. In welcher Richtung dieser rostige \nReaktionär die politische Entwicklung mit seinem Partei \nfreund Hugenberg zu beeinflussen versuchen wird, zeigen \nfolgende Ausführungen, die er in der konservativen „Kreuz \nzeitung“ veröffentlicht: \n„Der nächste Reichstag wird entschieden beeinflusst von den \nNationalsozialisten. In jeder grossen Bewegung kommen Ueber- \ntreibungen vor. Aber, wie man die Sozialdemokratie für regie \nrungsfähig halten kann und die Nationalsozialisten nicht, das ist \nmir unklar. Die ersteren sind international, die letzteren \nnationäl. Die Sozialdemokratie unterscheidet sich von den Kom \nmunisten in der Zerstörung des Privatbesitzes nur im Tempo. \nWie die Nationalsozialisten sich dazu stellen, wollen wir ab- \nwarten. Ihr Agrarprogramm ist jedenfalls besser, als das der \nSozialdemokraten. Wenn die Nationalsozialisten im kommenden \nReichstag an Stelle des Herrn Wirth einen Innenminister \nstellen, wie den in Thüringen, so werde ich das aufrichtig be- \ngrüssen.“ \nEigentlich ist der Januschauer durch die fälsche Partei \ntür gegangen und auf die falsche Kandidatenliste ge \nkommen. Denn der Mann, der einstmals den Reichstag mit \neinem Leutnant und zehn Mann auflösen wollte, findet die \nselben Wunschträumer im Hitler-Lager. Allerdings muss \nzugegeben werden, dass die Hugenberg - Partei seit \neiniger Zeit den Nazis in Punkto Radikalismus und Staats \nfeindschaft nichts nachgibt. \nVolkspartei gegen Hitler-Koalition? \nDie Deutsche Volkspartei der Wahlkreise Gross-Berlin ver \nanstaltete gestern nachmittag im Haus der Presse einen Empfang, \nzu dem die gesamte bürgerliche Presse eingeladen war. Dieser \nEmpfang wickelte sich in Form eines Frage- und Antwortspieles \nab. Nachdem einige Fragen der Innen- und Aussenpolitik erörtert \nwaren, antwortete Herr von Kardorff auf die Frage, wie sich die \nVolkspartei im kommenden Reichstag zu einer \neventuellen Koalition mit den Nationalsozialisten \nstellen würde, dass er für seine Person weder direkt-noch indirekt \nein derartiges Zusammengehen mit den Nationalsozialisten für \nnötig halte. Das sei allerdings nur seine persönliche Ansicht. Er \nglaube aber, dass, wenn es hart auf hart kommen sollte, die \nMehrheit der kommenden volksparteilichen Fraktion sich in \ngleichem Sinne entscheiden würde. Herr von Kardorff führte in \ndiesem Zusammenhang weiter aus, dass sich \nDeutschland in seiner augenblicklichen Lage keine allzu \ngrossen Dummheiten in innen- und aussenpolitischer Be \nziehung leisten könne. \nDazu rechnete er, wie man aus seinen Worten entnehmen konnte, \nauch eine eventuelle Koalition mit den Nationalsozialisten. \n* \nNachdem die Deutsche Volkspartei sich und Thüringen \nden Regierungskunststücken eines Frick überantwortet hat, \nund da sie diesen Herrn trotz der bisherigen Zwischen \nfälle weiter wirtschaften lässt, scheinen uns die vernünf \ntigen Ausführungen des Herrn von Kardorff keine Gewähr \ndafür zu bieten, dass sich die Volkspartei unter Umständen \nnicht auch im Reiche zum Steigbügelhalter für die Hitler- \nsche Putschpartei hergibt. Da ist es schon sicherer, die \nWähler sorgen von vornherein dafür, dass die Volkspartei \ndie Möglichkeit zu Dummheiten erst gar nicht erhält. \n \n \n\n \n\nDaa Reiehswehrministeriuni macht sich die Stellungnahme zum \n’ Pall Amlinger sehr bequem. Ea erklärt kühl und knapp, der \nRittmeister Amlinger — der, wie berichtet, bei einem Flugzeug \nunglück in Russland zu Tode gekommen ist — aei am 31. Juli 1929 \nverabschiedet worden, und ea hätten seit dieser Zeit zwischen \nihm und dem Reiohswehrmini-terium keine Beziehungen mehr \nbestanden: Tätigkeit und Aufenthalt verabschiedeter Offiziere \nseien dem Reichswehrministerium unbekannt. \nFormal wäre danach alles in besto'r Ordnung, aber eben nur \nformal. Wäre auch sonst alles in Ordnung, so hätte man die \nTodesart des Rittmeisters nicht zu vertuschen brauchen. Dass \ndies aber geschah, beweist, dass der Rittmeister Amlinger in \nRussland nicht so privat gelebt und militärisch gearbeitet hat, \nwie es nach der Erklärung des Reichswehrministeriums der Fall \nsein soll. Bemerkenswert ist übrigens, dass nach einer dem \n„8 Uhr-Abendblatt“ zugegangenen Mitteilung \nein Kamerad Amlingers aus dem gleichen Regiment, ein \nOberleutnant Grotenberg. ebenfalls nach Russland über \ngesiedelt ist. \n \n\ni . \nEin Grossfeuer rief gestern abend 10 Uhr die Berliner \nFeuerwehr nach dem städtischen Gute Blankenfelde-Nordend. \nDort war eine mit 30 000 Zentnern ungedroschenen Getreides \ngefüllte Scheune in Brand geraten. \nAls die freiwilligen Feuerwehren auf dem Gutshof eintrafen, \nhätten die Flammen bei leichtem Nordostwind bereits den ge \nsamten Inhalt der grossen Scheune ergriffen. Die Löscharbeiten \nwurden zunächst durch einen starken Wassermangel ausser \nordentlich erschwert. \nEs mussten viele tausend Meter lange Schlauchleitungen ge \nzogen werden, die aber von den Pumpen der freiwilligen \nFeuerwehren nicht gespeist werden konnten. \nMan musste sich deshalb an die Berliner Feuerwehr um Hilfe \nwenden, die acht Löschzüge nach Blankenfelde entsandte. Unter \ndessen hatten die Flammen den gesamten Inhalt der Scheune \nergriffen. Ein weithin sichtbarer Feuerschein lockte Tausende \nvon Neugierigen nach der Brandstelle. Mitten während der \nLöscharbeiten \n \n \n\n \n\nMerkwürdig, dass diese Offiziere sich „privat“ zu dem sonst zo \nverabscheuten Sowjetstaat hingezogen fühlen! \nWie wenig Zweck es hat, Verleumdungspolitik zu treiben, \nlässt eine Veröffentlichung der Pariser Zeitung „Journal“ erken \nnen. Nach den Informationen dieses Blattes hat Amlinger nicht \nirrt Dienst der Sowjetregierung gestanden, sondern er hat zu den \nOffizieren gehört, welche im Aufträge des Generalstabs der \nReichswehr in Russland den nach dem Vertrag von Versailles \nfür Deutschland verbotenen militärischen Luftdienst organisierten. \nNach den Angaben des „Journal\" ist Amlinger abgestürzt, \nals er ein neues Modell der Junkers-Werke ausprobierte, \ndessen Konstruktion es ermöglichen soll, bei Gefahr den Be \nhälter für den Betriebsstoff abzuwerfen und mit einem kleinen \nReservebehälter weiter zu fliegen, der den Flug für eine \n(l Stunde sichert. \nOb die Information des Pariser Blattes zutrifft, müssen wir \ndahingestellt sein lassen. Sie zeigt aber zum mindesten, wie man \nin Frankreich die „private“ Tätigkeit „verabschiedeter“ Offiziere \nauffasst. \n \n\nerblickte man plötzlich in der Nähe der brennenden Scheune \neinen halb ohnmächtig daliegeuden jungen Mann, der mit \nallen Kräften versuchte, im Dunkel der Felder zw \nentkommen. \nMan nahm den Burschen fest, und später stellte sich heraus, das* \ner der Brandstifter war, der das grosse Schadenfeuer angerichtet \nhatte. E® handelt sich um den 22jährigen Wanderbursche* \nAlbert Wieland aus Chemnitz, der in der Scheune übernachte* \nwollte und \ndurch eine brennende Zigarette das Feuer verursachte. \nDas Usberfallkömmando brachte den jungen Mann zunächst in \ndas Krankenhaus in Pankow, wo er nach kurzer ärztlicher Be \nhandlung wieder entlassen und nach dem Polizeipräsidium über \ngeführt wurde. Gegen 12 Uhr nachts musste man sich endlich ent- \nschliessen, die weiteren Löscharbeiten 'einzustellen, da von dem \ngrossen Getreidespeicher nichts mehr zu retten war. \n \n \n\n \n \n\n \n\nWechsel in der Leitung der DD-Bank \nDie immer wieder bestrittenen Gerüchte über den Wechsel \nvon leitenden Persönlichkeiten bei Grossbanken und die Ver \nänderung von Besitzverhältnissen bei bekannten Privatbank- \nfirmen finden jetzt plötzlich ihre Bestätigung. Direktor Selroar \nFehr von der DD-Bank wird Mitinhaber des der Grossbank be \nfreundeten Bankhauses Fromberg & Co. Neben ihm wird nur \nDr. Moser persönlich haftender Gesellschafter bleiben. Direktor \nDr. Bonn von der DD-Bank wird sogar Deutschland verlassen \nund eine Studienreise nach Ostasien antreten. \n \n\nSchiele stellt Strafantrag. Der Reichsminister für Ernährung \nund Landwirtschaft hat gegen den Bezirksvorsitzenden der \nNationalsozialistischen deutschen Arbeiterpartei, Paul Theuer- \n \n \n\n \n\nkauf aus Hirschberg a. d. Saale, Strafantrag gestellt, weil dieser \nin einer Wahlversammlung erklärt hat, dass „die Führer des \nReichslandbundes, darunter Schiele, vom Deutschen Kalisyndikat \nLiebesgaben empfangen haben, um nichts gegen den hohen Kali- \npreis zu unternehmen.“ \n \n\nPilsudski - Offiziere! \nEin Parlamentarier schwer misshandelt \nWARSCHAU, 29. August. \nHeute abend gegen 8 Uhr wurde der Vizemarschall des Sejm \nund Vorsitzender der Bauernpartei, Jan Dombski. von vier Män \nnern, davon drei in Offiziers- und einer in Unteroffiziersuniform, \nÜberfällen und ohnmiiehtig geprügelt. Die vier Militärs ergriffen, \nals sie die herankommenden Leute sahen, die Flucht. \n \n\nGrossfeuer auf Gut Blankenfelde \nEine Scheune mit 30000 Zentnern Getreide verbrannt — Brandursache: eine Zigarette \n \n \n\n \n \n\n \n\n|| \n \n \n\n \n\nJ \n \n \n\n \n \n"
    }
}