{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "409",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Auto zwischen zwei Sicassenhahnwagen \nFurchtbares Unglück in Charlottenburg / Zwei Personen schwer verletzt, mehrere Fahrgäste leicht \n \n\nDurch das fahrlässige Verhalten eines Monteurs er \neignete sich heute vormittag in der Marchstrasse in Char \nlottenburg ein Autounglück, bei dem zwei Personen \nlebensgefährlich und mehrere Fahrgäste der Strassen- \nbahn leicht verletzt wurden. \nDer 22 jährige Monteur Erich Behrendt aus der Uhland- \nsdrasse 183 hatte zusammen mit dem 19 jährigen Lehrling Karl \nLöffel aus der Bastianstrasse 9 einen neuen Privatkraftwagen \neinzufahren. In schnellem Tempo ging es durch die Guericke- \nHrasse am Knie in Charlottenburg. An der Ecke der March- \nStrasse versuchte der Führer mit unverminderter Geschwindig \nkeit vor einem in voller Fahrt befindlichen Strassenbahnwageu \nder Linie 45 in die Strasse einzubiegen. Dabei wurde das Auto \nvon dem Strassenbahnwageu erfasst und gegen einen aus ent \ngegengesetzter Richtung kommenden Strassenbahuwagen ge \nschleudert \n \n\nDas Auto wurde zwischen den beiden Strassenbahnwagen \nvollständig zertrümmert und die beiden Männer unter den \nEisenteilen festgeklemmt. \nDie Feuerwehr entsandte sofort mehrere Züge mit Rettungswagen \nnach der Unfallstelle, an der auch kurze Zeit darauf mehrere \nUilfsgertttewagen der Strassenbahn eintrafen. Sehr schwierig \ngestalteten sich die Rettungsarbeiten, die beiden verunglückten \nMänner konnten erst nach einiger Zeit befreit werden. Es \nhandelte sich um den Lehrling Löffel und den Monteur \nBehrendt, der den Wagen gesteuert hatte. Sie wurden nach dem \nMoabiter Krankenhaus gebracht, wo die Aerzte schwere innere \nVerletzungen bei beiden feststellten. Erst nach halbstündiger \nArbeit gelang es der Feuerwehr, mit dem Kranwagen die \nTrümmer des Autos zwischen den beiden Strassenbahnwagen \nhervorzuholen. Auch die beiden Strassenbahnwagen hatten bei \ndem Zusammenstoss schwere Beschädigungen erlitten und \nmussten aus dem Betrieb gezogen werden. \n \n\nMehrere Fahrgäste der vorderen Plattformen der beiden \nStrassenbahnwagen hatten durch Glasscherben stark blutende \nVerletzungen im Gesicht und an den Händen davongetragen \nund mussten die Hilfe der Rettungswache in Anspruch \nnehmen. \nDurch den Zusammenstoss war zwischen Knie und Gotzkowski- \nbrücke in beiden Richtungen eine einstündige Verkehrsstörung \neingetreten. Nach den bisherigen polizeilichen Feststellungen \nhat der Monteur Behrendt durch sein Einbiegen vor den beiden \nStrassenbahuwagen das Unglück verursacht. \n* \nEin zweiter schwerer Verkehrsunfall ereignete sich heute vor \nmittag auf der Heerstrasse in der Nähe von Staaken. Dort wollte \nder 24jährige Wanderbursche Otto Redling von einem Lastkraft \nwagen abspringe», geriet dabei unter den Anhänger und wurde \nüberfahren. Er erlitt so schwere Verletzungen, dass der Tod \nauf der Stelle eintrat. \n \n\nUhtdvecsucfi in lleukölin \n \n \n\n \n\nLehrling will die Frau seines Meisters erdrosseln — Täter verhaftet — Racheakt wegen \nschlechter Behandlung \n \n\nEin aufregender Vorfall spielte sich in der vergangenen Nacht \nin dem Hause Anzengruberstrasse 15 in Neukölln ab. \nGegen 4 Uhr morgens wurden die Bewohner durch laute \nHilferufe aus dem Schlafe geschreckt. Auf der Strasse sah man \ndie Frau des im selben Hause wohnenden Bäckermeisters Weber, \nnur notdürftig bekleidet, sie hatte am Kopf stark blutende Ver \nletzungen. Passanten eilten hinzu und benachrichtigten das \nUeberfallkommando. \nFrau Weber war in ihrem Schlafzimmer von dem Bäcker \nlehrling Schur überfallen worden, der die Meisterin durch \nmehrere wuchtige Schläge über den Kopf betäuben wollte. \nAls die Frau Hilferufe ausstiess, würgte er sie und versuchte, \n>ein Opfer mit einer starken Schnur zu erdrosseln. Zwischen der \ni'rau und dem Lehrling kam es zu einem erbitterten Kampf, bis \ncs endlich der Ueberfallenen gelang, auf die Strasse zu flüchten. \nDer Täter konnte von den Polizeibeamten auf dem Treppenflur \nverhaftet werden. Auf der Polizeiwache gab der Festgenommene \nbei seiner Vernehmung an, dass er sich an Frau Weber habe \nrächen wollen. Er habe sie im Schlafe erwürgen wollen, weil sie \nihn schlecht behandelt habe. Schur wurde der Mordkommission \nim Polizeipräsidium vorgeführt. \n* \nZu Gerüchten von einem räuberischen Ueberfall gab am \nSonnabend vormittag ein Vorfall in Charlotteuburg Veranlassung. \n \n\nIm Hause Giesebrechtstrasse 1 betreibt seit zwanzig Jahren der \njetzt siebzig Jahre alte Max Mehler ein Zigarrengeschäft. Ein \nKunde, der gegen 81-6 Uhr den Laden betrat, um Einkäufe zu \nmachen, sah den Geschäftsinhaber regungslos hinter dem Laden \ntisch an der Erde liegen und benachrichtigte Angehörige und \nPolizeibeamte. Kriminalbeamte des 128. Reviers zogen einen \nim Hause wohnenden Arzt zur Hilfe heran, und es gelang, \nMehler ins Bewusstsein zurückzubringen. \nVerletzungen wurden nicht gefunden, es zeigten sich auch \nkeine Spuren von irgendeinem Betäubungsmittel. \nNachdem der alte Herr sich etwas erholt hatte, gab er seine \nBekundungen, soweit er sich ihrer erinnern konnte, den Beamten \nbekannt Bald nach Eröffnung seines Ladens um 8 Uhr waren \nzwei junge Leute erschienen, die Zigarren und Zigaretten zu \nkaufen wünschten. Mehler hatte seine Brieftasche, die 350 Mark \nenthielt, mit ins Geschäft genommen. Während er die Kunden \nbediente, überkam ihn ein Schwächeanfall, und er sank bewusst \nlos um. An weiteres kann er sich nicht entsinnen. \nEs scheint, dass die beiden Leute, die den Greis umsinken \nsahen, die Gelegenheit benutzten, um sich die Brieftasche \nanzueignen. \nSie waren natürlich längst verschwunden, als der dritte Kunde \ndas Geschäft betrat. Eine Beschreibung kann Mehler von den \njungen Leuten nicht geben. \n* \n \n \n\n \n \n\n \n\nSiebenlachet Qi(tntocdaecsuch \neiner Mutter an Tochter und Enkelkindern \nBAD KREUZNACH, 30. August. \nEine Frau versuchte ihre Tochter und deren sechs Kinder zu \nvergiften, indem sic in das Trinkvvasser Kleesalz warf. Den Be \nmühungen des sofort herbeigerufenen Arztes gelang es, die \nVergifteten sämtlich am Leben zu erhalten, jedoch ist ihr Zu \nstand bedenklich. Die Tat ist auf Familienzwistigkeiten zurück- \nzulühren. \n \n \n\n \n\nAnna F'reytag wieder da. Den Bemühungen der Berliner \nKriminalpolizei ist es gelungen, das Verschwinden der 19jähri- \n \n\nWetteraussleht fUr morsen In Berlin und Umgegend. Fortdauernd heiler, \nmit weiteror Erwärmung und südöstlichen Winden. (Oeffentliche Wetter \ndienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\ngen Hausangestellten Anna Freylag, die in der Försterei Lottsche \nbei Klosterfelde beschäftigt war, aufzuklären. Das Mädchen war \nmit dem Melker Hubrig befreundet und war mit diesem nach \nElbing und Marienburg gefahren. Als den beiden jungen Leuten \ndie Mittel ausgegangen waren, kehrte das Mädchen gestern nach \nFrankfurt a. 0. zurück, wo es von der Polizei in Schutzhaft ge \nnommen wurde. \n \n\nStackes Qeivittec Mec £wdm \nAbkühlung nur vorübergehend \nLONDON, 30. August (Privat.) \nDie Hitzewelle, die bereits fünfzig Todesopfer gefordert hat, \nwurde gestern nacht von einem schweren Gewitter unter \nbrochen. Dem Gewitter ging ein zweistündiges Wetterleuchten \nvon einer solchen Stärke voraus, dass ganz London taghell er \nleuchtet war. \nBesonders schwer wütete das Gewitter in Schottland und in \nNord-England, wo zahlreiche Schafe und Rinder getötet und \nbeträchtlicher Materialschaden angerichtet wurde. MacDonald, \nder im Flugzeug nach Lossiemouth unterwegs war, musste des \nSturmes wegen eine Notlandung vornehmen. In der Universität \nSt. Andrews brach eine Feuersbrunst aus, während in Mansfield \nin Nottinghamshire ein vom Blitz getroffener Strassenbahnwagen \nFeuer fing. \nIn einem Zirkus in Hastings wurde ein tschechischer Tier \nbändiger von Eisbären getötet, die angeblich von der Hitze \nwelle wild gemacht worden waren. Die in der Umgebung \nvon Aldershot stattfindenden Manöver wurden unterbrochen, \nda eine grosse Anzahl von Soldaten unter der Hitze zu \nsammengebrochen war. \nIn Wolverhampton wurde die Polizei mit Sonnenschirmen aus \ngestattet. Zahlreiche Telephonstörungen werden aus allen Teilen \ndes Landes berichtet. Heute morgen ist eine leichte Abkühlung \nder Temperatur, die gestern auf 35 Grad Celsius gestiegen war, \neingetreten. \n \n\nDie Breslauer „Millionenerbinnen“. Aus Breslau wird be \nrichtet: Im Zusammenhang mit den Kreditschwindeleien der \nbeiden Breslauer „Millionenerbinnen“ fand wegen der Verhaf \ntung des Rechtsanwalts Stiller aus Glatz ein Haftprüfungstermin \nstat, der mit der Bestätigung des Haftbefehls endete. Ferner \nwurde auch der Bureauvorsteher Stillers, der als Zeuge anwesend \nwar, nach seiner Vernehmung auf Veranlassung der Staatsanwalt \nschaft unter dem Verdacht der Mittäterschaft festgenommen. Dem \nVerkäufer des Autos gelang es, seinen Wagen wiederzubekom \nmen. Auch der Juwelier, der den beiden „Erbinnen“ für 25 000 \nMark Juwelen liefert“, hat einen Teil gerettet. \n \n \n\n \n\nJiuqzeuq stützt xw(- 9Caus \nZwei Tote, zwei Schwerverletzte \nPARIS, 30. August. \nDem „Petit Parisien“ wird aus Rorhefort gemeldet, dass dort \nein Militärflugschüler, der gerade sein Pilotenzeugnis erhalten \nhatte, mit seinem Apparat verunglückte. Der Pilot sprang aus \ndem in Brand geratenen Flugzeug, sein Fallschirmgurt war jedoch \nzu weit, so dass der Fallschirm sich wohl zu Boden senkte, der \nPilot jedoch herabstürzte und ums Leben kam. Da der Absturz \nmitten über der Stadt erfolgte, fiel der Apparat auf das Haus \neines Industriellen und durchschlug das Dach. Der Industrielle \nwurde durch den Propeller enthauptet, seine Frau und sein Kind \nwurden schwer verletzt. \nEin Flugzeug des 33. Fliegerregiments ist bei Chalons-sur- \nMarne infolge eines Motorschadens abgestürzt und verbrannt. Der \nFührer, ein Unteroffizier, wurde getötet; sein Begleiter, gleich \nfalls ein Unteroffizier, tödlich verletzt. \n* \nOSLO, 30. August. \nDie „Bratvaag“ ist durch die Rundfunkstationen angewiesen \nworden, sofort nach Norwegen zurückzukehren. Ueber den \nInhalt von Andrees Tagebuch darf nichts bekanntgegeben \nwerden. Fremden ist es nicht gestattet, an Bord der „Bratvaag“ \nzu gehen. \n \n\n!Bootsmqliick in Jcankceich \nPARIS, 30. August. \nAu! dem Bourget-See in den französischen Alpen ist ein mit \nsieben Personen besetztes Boot gekentert. Zwei der Insassen \nertranken. \n \n\nAcht Qehöfte medecq.ebcoM.nt \nKOBURG, 30. AuguÄt. \nIn dem etwa 20 Anwesen zählenden Orte Leutenburg brach \nGrossfeuer aus, durch das sieben bis acht landwirtschaftliche \nGehöfte und Handwerkeranwesen eingeäschert wurden. \nPARIS, 30. Ar/gust. \nIn einem Sägewerk im Walde von Bonneuil in der Ifähe von \nParis ist gestern ein Brand ausgebrochen, der sämtliche sieben \nGebäude des Werkes im Werte von drei Millionen Francs zer \nstörte. \n \n\nUnfall französischer Studenten in der Pfalz. A us Kandel \n(Pfalz) wird gemeldet: Drei junge französische Studenten, die \nsich auf einer Radtour befanden, bängten sich an einen Lastzug \nan. In einer Kurve kam der 21jährige Renöo Marius aus Saar \nlouis zu Fall und wurde überfahren. Er wajr sofort tot. \nAuch seine beiden Begleiter stürzten und erlüfiten schwere \nKnochenbrüche. \n \n \n\n \n\nSie sparen viel Geid! Jetzt die neuen Preise! \nBaIlonrennr;r \n \n\nprima Holzfelgen \n1 ui. Ballonschlauch- \nreifen. 25 X 2\". \nDoppelfreilauf \nzahnkranz, 2 Felgenbremsen oder Tor- \npedoireilauf mit Rücktritt- QC \nbremse, Vorbaulenker....Mk. Uv«\" \nTourenrad(Ba!lon) mätTorpedofrei \n \n\nDamen - Ballomnasctilne so.- \nJugendräder . von Mk. 35.. an \nStarke-Tourenräder 55, 65. 75.. \nOrtg.-Brcnnabor 80. \nPrachtvolle Damenräder 55. \n \n\nlauf. Contln.* \nma Aus \nstattung. < Hocke, Pumpe Mk. \n \n\nBailonbr»reif.« prima Aus- ^ \n \n\nOrig:. -A reo na - Ballonmaschln., \ndiePräzisiomsma rke inhöchsterVoll* \nendang... Mk. 125. \n65.-. 75 -. Orlr* Brcnnabor 85- \nStändiges Lager in Brennabor-, Diamant-, Goericke-, Mita-. N. 8. U.-, Semper-. \nWittier-, Opel-Rädern bedeutend Mlliger. \n5000 Hindernder 7 50, 9.50, 11.SO, 13.-. 18.-. 23.-, 28.-. \nMotorrad- und Fahrradzubehörteile zu noch nie dagewesenen Preisen. \nKomplette Rahmen 16.—. 18.—, 20.—. 22.—, 25.—. 30. . \n«eTrTnr.Tr KLÜSI- 18.- 20.- 25.* 30.- 35.- Mk. \nJedes gekaufte Fahrrad wird gratis und tranko zugesandt. \nJahresumsali 35 000 Falirrgder. \nDie gesamten Bestände der Norddeutschen Filirradfsbiik „Semper“ \nin Semper-Fahrrädern, Semperrahmen Semjicrersatztoilen habe ich \nkäuflich erworben und verkante dieselben zu noch nie dagewesenen \nPreisen. — Günstige Gelegenheit für Händler. \nPraehlkaUlOB, 385 Seit, stark mit 6500Abbildung.,na<:h auswärts gratis ».trank» \nWrhmastflinpn peeata u. ichönsta Auswahl von Berlin (eig. Fabrikation), \napreU.llldäinniEII Rofferapparato 14.-, 18.-. 20.-, 25.-. 30.-, 35 -, \nSchrankapparate 45.—, 56.—, 65.—, 75—, usw. Si;ha:lpl«tten. 25 cm, 75,05 Pl \nsowie sämtliche Markenplallen neuester Schlager i u Originalpreiien Gehäuse \nWerke, Schalldosen, Tonarme in gröäter Ausweis, sowie lämtl. Zubehörteile. \nRadio. Musikinstrumente, Nähmaschinen usw. \nGron. Reparaturwerkstatt t. Fahrräder, Sprcchmasrhlncn cte. \nEr nst Mach no w i\" \n \n\n! \n \n\n, (■ rösales Fahrrad haus Deutschlands, \n \n\nEiohcitubrot 0,50 \nMilch 0,30 \nBriketts 1,70 \nGaskoks 2,63 \nStrom o Grundgebühr 0,‘20 \nOas 0,19, Wasser .... 0,20 \n \n\nK eich sinder 149,3 \nStrassen und Hochbahn 0,25 \nAutobus 0,25, Umsteig 0,30 \nNachtzuschlag.... 0,25 \nStadtbahn ILO,30. III 0,20 \nStadtbahn-Umsteiger 0,40 \n \n \n\n \n\nZufuhr ln Schlachtvieh normal \niU—.A Rindfleisch 0.90—1,10, ohne Knochen \n1,20 bis 1.50, Kalbfleisch 1,25 bis 1,80. \nII, A Hammelfleisch 1,15—1.10, Schweine- \nfleisch 1,00—1.60. Gefrierfleisch 0.60 \nbis 1,10, Rückenteil 0,85—0,95. Schweincliescn \n \n\nPreise wie bisher \n0,75—0,80, Rindertalg, ausgcl. 0,50 bis \n/h0,60, Salzheringe 0,05—0,10, Butter 1.40 \nbis 1,90, Margarine 0,60—0,90 das ll. ThSNj \nPfund, Eier St. 0,10-0.14, Kartoffeln * \n10 Pfd. 0 40—0.50. Zwiebeln 0,10-0,15 d. Pfund \n \n\nTel. 0.10, auew. n. Zon. u Zeit T e 1 e g r d Wort Berlin 0,08 \nR. o b r p o s t k 0,55, brlef 0,58 Deutschi 0 15, Danz Lit 0,15 \nFoatli 0,05. F It Oest 0,08 Oesterreich 0.15 Tscbocb 0,15 \nAus 1.0,15, Tsehecb u Ung ft,10 (Jng 0,21. Ndh, Schweiz. Belg. \nB r 1 o f 0,08, Fern u Oest 0,15 0,17, Schw., Din 0,18, Norw. \nAusl. 0,25, Tschech. u Ung. 0,20 0 , 21 , Ital 0,24, Grossbrit 0,27 \n \n \n"
    }
}