{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "409",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Curtius bricht seinen Wahlkampf ab \nEin Schwächeanfall des Reichsaussenministers / Rückreise nach Berlin \n \n \n\n \n\nBADEN-BADEN, 30. August. (Eigene Meldung.) \nGestern abend fand hier eine grosse Versammlung \nstatt, die von der Deutschen Volkspartei und von der \nDeutschen Staatspartei gemeinsam einberufen war. \nßeichsaussenminister Dr. Curtius war der Itedner des \nAbends und äusserte sich in längeren Ausführungen Uber \ndie Bedeutung der kommenden Wahl. Nachdem der Mi \nnister in VA Stunden gesprochen hatte, erlitt er einen \nSchwächeanfall und musste seine Rede abbrechen. Er \nbegab sich darauf in sein Hotel und musste sich zu Bett \nlegen. Er hat sich indessen über Nacht so gut erholt, dass \ner heute vormittag die Rückreise nach Berlin antreten \nkonnte. Die Versammlung musste abgebrochen werden, \nso dass auch eine Diskussion nicht stattfinden konnte. \nDie Nachricht von dem körperlichen Missgeschick, das \nden Reichsaussenminister betroffen hat, wird in weiten \nKreisen des deutschen Volkes mit aufrichtigem Bedauern \naufgenommen werden. Es ist um so grösser, als der bis \nher freiwilligen Zurückhaltung des Ministers bei der \n \n\npolitischen Debatte, aus der er soeben herausgetreten war, \nnunmehr ein erzwungener Verzicht auf die Teilnahme \nan der Diskussion geworden ist. Bisher schon hat sich, \nermuntert durch das Schweigen des Reichsaussenministers, \nsein Kollege, der Minister für die nicht mehr besetzten \nGebiete Treviranus, viel mehr mit aussenpolitischen \nDingen befasst, als den Interessen des deutschen Volkes \nzuträglsich war. Man hat manchmal den Eindruck ge \nwonnen, Herr Treviranus habe mit seiner fast greisenhaft \nanmutenden Geschwätzigkeit den Befähigungsnachweis \nfür die Nachfolge im Amte des Herrn Dr. Curtius er \nbringen wollen. Das alarmierende Echo, das seine Rede \nreien im In- und Auslande weckten, haben \ngezeigt, dass er nicht im geringsten für den Posten \ndes Aussenministers prädestiniert ist, dass seine Be \ntrauung mit diesem Amte vielmehr ein verhängnisvoller \nFehler wäre. Leider scheint Herr Treviranus unbelehrbar \nzu sein. Er mischt sich weiter in die Führung der aussen \npolitischen Geschäfte ein. Soeben hat Poiucare einen \nArtikel veröffentlicht, in dem er sich mit der deutschen \nForderung nach einer Revision der deutschen Ostgrenze \nauseinandersetzt und in dem er Deutschlands Revisions \n \n\nrecht nach der formalen Seite nicht bestreitet. Er ist aber \nder Ansicht, dass die deutsche Forderung nicht frieden \nfördernd, sondern friedengefährdend sei. Ein hiesiges \nnationalistisches Organ teilt nun mit, dass Minister \nTreviranus Herrn Poincare die Antwort erteilen werde. \nAuch wenn Treviranus derjenige ist, der Poiucarö auf \nden Plan gerufen bat, so sind wir doch der Ansicht, dass \ner nicht dazu berufen ist, der Wortführer in dieser \nAuseinandersetzung über ein so heikles und wichtiges \nThema zu sein. Es ist ein unerträglicher Zustand, dass \nder unverantwortliche Treviranus redet, während der \nverantwortliche Curtius schweigt. \nGegen den aussenpolitischen Dilettantismus des See \nkadetten Treviranus muss um so entschiedener Front \ngemacht werden, als die Wahlzeitung der Konservativen \nPartei heute unter der Heberschrift „Das Ende des Slrese- \nmann-Kurses“ (!) versichert, der neue Treviranus-Ton \nwerde „in der deutschen Aussenpolitik sobald nicht ab- \nklingen“! \nEs ist Pflicht aller Wähler, das zu verhindern und \nHerrn Treviranus den Mund zu stopfen. \n \n \n\n \n\n„Ersatz-Brandenburg“ \nDer Berliner Saalschutz fUr Goebbels funktioniert \nnicht \nGestern abend fand im Sportpalast die Nazi-Kundgebung statt, \nbei der Goebbels als Redner auftrat, und auf die die Oeffentlich- \nkeit dadurch aufmerksam geworden war, dass die SA-Loute (die \nSturmabteilungen) es abgelehnt hatten, den Saalschutz zu über \nnehmen. Wie das hiesige Strasser-Blatt mitteilt, war tatsächlich \nder grosse Teil des Berliner Gausturms der Veranstaltung fern \ngeblieben bzw. nicht hineingelassen worden, weil man von den \nRebellen offenbar Störungen befürchtete. Sollen doch SA-Ab- \nteilungen sogar Störungssprechchöre eingeübt haben. Als Ersatz \nhatte man die Brandenburger Sturmabteilungen aufgeboten. Das \nStrasser-Blatt teilt darüber noch folgendes mit: \n„Goebbels Hess sich bejubeln von den Brandenburgern, \nwährend die Berliner draussen standen und die Bonzen Wirt \nschaft des Berliner Gaues verfluchten. Man hatte einfach die \nTore geschlossen, damit die betrogenen SA.-Leute nicht mehr \nhineinkämen. Während der Reden von Litzmann und Frick \nstanden in den beiden Mittelgängen lediglich 50 bis 60 SA.- \nLeute, die für den Saalschutz bei weitem nicht ausrechten. Erst \nals die telegraphisch herbeigeholten Brandenburger SA.-Leute \nim Sportpalast eintrafen, war genügender Sallschutz vor \nhanden. Die Brandenburger dienten also als SA.-Atrappe, \ndamit der Wähler man ja in dem Glauben bliebe, die NSDAP, \nsei die einzige Partei, die in sich gefestigt dasteht . . . \nDer Gaugeschäftsfiihrer Wjlke ist trotz Schutz durch 8S-- \nLeute — die SS. (Schutzstaffel) steht nicht hinter der SA., \nsondern hält zu Goebbels — von empörten SA.-Leuten bereits \nverprügelt worden.“ \nWie weiter verlautet, hat sich die Münchener Reichspartei \nleitung ins Mittel gelegt, um einen Ausgleich herbeizuführen \nund die S.A.-Revolte zu beenden. Die von anderer Seite ver \nbreitete Nachtricht, dass der Konflikt bereits beigelegt sei, ent \nspricht nicht den Tatsachen; bisher soll Goebbels vergeblich \nversucht haben, die S. A.-Führung zu bewegen, von der so \nfortigen Erfüllung ihrer Forderungen abzugehen. \n \n\nMuss das sein? \nSozialdemokratischer KrakeAl in Staatspartei \nversammlungen \nEine überfüllte Versammlung der Staatspartei in Moabit, in \nder der Reichstagskandidat für den Berliner Wahlkreis, Rechts \nanwalt Dr. Bruno Weil unter grossem Beifall sein Programm \nentwickelte, fand ein bedauerliches Ende. Schon während der \nRede des zweiten Referenten, eines Herrn der Volksnationalen \nReichsvereinigung, machte sich lebhafte Unruhe unter den zahl \nreich anwesenden Sozialdemokraten bemerkbar. In der Aus \nsprache richtete sich der Angriff ihrer Redner in der ein \nseitigsten Weise gegen die Staatepartei, als ob es für die Sozial \ndemokratie in diesem Wahlkampf keinen grösseren Gegner gäbe \nals diese. Als dann die Versammlung geschlossen war, fand \ndiese Stimmung in einem völlig unprovozierten tätlichen Angriff \nvon Sozialdemokraten auf Mitglieder des Jungdeutschen Ordens \nihre Entladung. Polizei musste einschreiten und Schlimmeres \nverhüten. \n* \nWährend in anderen Städten bereits Reichsbanner \nund Juugdo gemeinsam bei Versammlungen der Staats \npartei Saalschutz stellen, scheinen in Berlin sozial \ndemokratische Radikalinskis au der Arbeit zu sein, um \ndie Versammlungen der Staatspartei zu stören. Das \nmusste bedauerlicherweise gestern auch an anderer \nStelle festgestellt werden. Was sagt die sozialdemokra \ntische Parteileitung zu diesem Treiben, und was sagt \ninsbesondere die Berliner Gauleitung des Reichsbanners \ndazu, dass in Berlin-Mitte diese Versammlungsstörer sogar \nunter dem Schutze des Reichsbannerabzeichens sich \nbetätigen? \nJuugdcmokralen-Abcnd. Im Rahmen der Heimabende der \n.lungdemokraten Schöneberg-Friedenau, Alter Westen, spricht am \nMontag abend 8 Uhr im Jugendheim, Hauptstrasse 15, Kamerad \nschaftsführer Kurt Neumann über das Thema: „Warum Reichs \nbanner Schwarz-Rot-Gold?“. Gaste, auch aus dem Reichsbanner, \nsind willkommen. •*» \n \n\nPolnisches Parlament aufgelöst \nTerror-Neuwahlen Ende November — Weitere Ereignisse „Schlag auf Schlag“ erwartet \n \n\nWARSCHAU, 30. August. (Eigener Bericht.) \nSoeben ist der Erlass des Staatspräsidenten erschienen, \ndurch den die Auflösung des Sejms ungeordnet wird. Die \nNeuwahlen sind für Ende November angesetzf. Man er \nwartet noch, dass binnen kurzem eine neue Wahlordnung \nveröüentlieht wird. \nSeit zwei Tagen arbeitet Pilsudski bis tief in die Nacht hin \nein im Ministerpräsidium. lu dem an sein Arbeitskabinett an \ngrenzenden Zmmer ist für ihn ein Schlafraum bergeriebtet wor \nden, so dass er das Gebäude auch zur Nachtzeit nicht verlässt. \nIn der Regierung nahestehenden Kreisen nimmt man an, \ndass Pilsudski persönlich an der neuen Verfassung und dem \nBudgetentwurf für 1931/32 arbeitet. \nEr hielt gestern und vorgestern einige Konferenzen mit dem \nJustizminister Car und dem Finanzminister Mutaszewski ab. \nGestern abend fand eine geheime Sitzung (ohne Anwesenheit \nvon Beamten) des Ministerkabinetts statt, wonach sich Pulsudski \nzum Staatspräsidenten begab und dort bis in die Nacht ver \nweilte. Man rechnet deshalb mit Ueberraschungen, und die \n \n\nNacht verlief in Spannung für die gesamte Presse. Mau er \nwartet nun, \ndass weitere Ereignisse Schlag auf Schlag folgen werden. \nDie betressten Raufbolde \nWARSCHAU, 30. August. (Eigener Bericht.) \nZum Ueberlall auf den Vize-Sejmmarschall Dombski wird \nnoch bekannt, dass die Täler ein Major, ein Kapitän, ein Leut \nnant und ein Unteroffizier waren. Hierzu weiss der „Robotnik“ \nnoch mitzuteilen, dass die Täter vorher in einem Gespräch mit \neinem bekannten Gendarmeriekapitän gesehen wurden. Das \nBlatt spricht deshalb die Hoffnung aus, \ndass die Täter nicht, wie früher, „unbekannt“ bleiben, \nsondern diesmal gefasst werden, \nda die Spuren offensichtlich seien. Der Nachricht stellt das Blatt \nein Zitat aus dem letzten Interview Pilsudskis voran, in dem \ndieser aufforderte, die Abgeordneten nicht nur vor die Tür zu \nsetzen, sondern ihnen noch „etwas zuzugeben“; denn nur vor \nGericht seien sie unantastbar; alles andere könne angetastet \nwerden. \n \n\n„Höllenmaschine“ am Reichsgericht \nEin sehr übler Scherz \nLEIPZIG, 30. August. (Eigener Bericht.) \nHeute früh 7 Uhr wurde am Reichsgericht, Eingang \nWächterstrasse, ein brauner Pappkarton gefunden, in dem \neine Weckeruhr, eine Eierhandgranate, verbunden mit \neiner Taschenlampe, und eine Flasche mit Steinschutt sich \nbefanden. Die sofort informierte Polizei brachte das \nPaket in Sicherheit. Die Eierhandgranate ist, wie die \nUntersuchung ergab, mit Pikrinsäure gefüllt. An der \nSeite des Pappkartons ist mit Blaustift Hammer und Sichel \naufgezeichnet. Selbst wenn die Eierhandgranate zur \nExplosion gebracht worden wäre, was nach dem Befund \nzeiwfelhaft ist, würde nur eine unbedeutende Wirkung \neingetreten sein. Die polizeilichen Ermittlungen sind auf \ngenommen worden. \nEs handelt sich scheinbar um einen dummen Scherz. \n \n\nWahlaufruf der unabhängigen Demokraten \nDie Vereinigung unabhängiger Demokraten greift, wie sie \nbereits mitgeteilt hat, in diesem Wahlkampf mit eigenen Kandi \ndatenlisten nicht ein. Sie veröffentlicht aber für ihre Freunde \neinen Wahlaufruf, in dem es u. a. heisst: \n„Eine Parole für das Zentrum oder für die Staatspartei können \nwir nicht ausgeben. Die Fortführung der durch die Regierung \nBrüning — Dietrich — Treviranus eingeleiteten Bürgerblock \npolitik muss verhindert werden, da sonst die Gefahr besteht, dass \ndie jetzt für den Staatsgedanken gewonnenen sozialdemokratischen \nArbeitermassen radikalisiert werden. In dieser Zwangslage wird \ndie überwiegende Mehrzahl unserer Freunde für diese Wahl \neinen sozialdemokratischen Stimmzettel abgeben. Auf keinen \nFall darf Wahlenthaltung geübt werden. Auf keinen Fall darf \neine Stimme für eine aussichtslose Splitterkandidatur abgegeben \nwerden. An unsere Freunde ergeht die Bitte, die durch unser \nAktionsprogramm veröfentlichten Idee im Wahlkampfe zu ver \ntreten und unsere Reihen für die künftigen Wahlkämpfe zu \nstärken. \nRepublikaner, Demokraten, Ihr könnt verhindern, dass die \nReaktion ans Ruder kommt! Wenn Ihr kleingläubig seid und \ndenen das Feld überlasst, die bisher jede Annäherung an die \npolitische Reaktion mit angeblichen staatspolitischen Notwendig \nkeiten begründet haben, dann tragt Ihr die Verantwortung für \nalles kommende Unheil. Darum tretet der Vereinigung unab \nhängiger Demokraten bei.“ \nBillig davongekommen. Das Husumer Schöffengericht ver \nurteilte den aus Landvolkprozessen bekannten Landwirt Wljiejm \n \n\nHoenck (Harblek) wegen Beleidigung des Berliner Polizeivize \npräsidenten Dr. Weiss zu 50 Reichsmark Geldbusse. \n \n\nNeueSteuererhöhungen untragbar \nDietrich gegen WirtschaftspessimUmus \nIn einer Massenkundgebung der Deutschen Staatspartei int \nüberfüllten Saale des Lehrervereinshauses behandelte Reichs \nfinanzminister Dietrich die aktuellen Fragen der Wirtschaft und \nder Finanzpolitik. Im Verlauf seiner Rede erklärte Minister \nDietrich, bei der Post wäre die Lage schon einigermassen gün \nstig und auch die Reichsbahn würde am 1. Januar mit einer ein \nwandfreien Bilanz aufwarten, wobei allerdings die Reserven von \n132 Millionen gestrichen worden seien. Dietrich gab weiter Er \nläuterungen zu den jüngsten Finanzreformvorschlägen der Reicbs- \nregierung und erklärte, dass er persönlich neue Steuererhebun \ngen für untragbar halte. Das gelte sowohl für Bier, Schnaps \nals auch für Tabak. In diesem Zusammenhang wandte er sich \nsehr schar! gegen den Plan eines Tabakmonopols, weil dadurch \nviel mehr selbständige Existenzen geschädigt würden, als man \nauf der andern Seite dabei an Einnahmen holen könnte. \n \n\nDer Unsinn der Sozialistenfresserei \nEine Wahlrede Stolpers \nHAMBURG, 30. August. \nDie erste öffentliche Versammlung der Deutschen Staats \npartei, in der sich deren Spitzenkandidat Dr. Gustav Stolper \nerstmalig seinen Wählern mit einer grossen programmatischen \nRede vorstellte, gestaltete sich zu einem vollen Erfolg. Der \nKonventgarten, der grösste Saal Hamburgs, war überfüllt und \nobwohl gegnerische Elemente von vornherein versuchten, den \nglatten Verlauf der Versammlung zu stören, setzten sich die von \nausserordentlicher Sachkenntnis getragenen Ausführungen \nvöllig durch. Stolper führte u. a. aus: „Uns verbindet mit der \nSozialdemokratie der feste Wille zur Verteidigung der Weimarer \nVerfassung und die Abwehr gegen alle Anschläge auf die \ndeutsche Demokratie. Ein allgemeiner Kampf des Bürgertums \ngegen die Sozialdemokratie würde die Zerreissung Deutschlands \nin zwei etwa gleich starke feindliche Lager auf immer bedeuten. \nEinen solchen Zustand werde die Deutsche Staatspartei ver \nhindern. Sie werde auch der Sozialdemokratie beweisen, dass \neie nicht allein für den sozialen Gedanken ringe. \n \n\nDas Reichsministergesetz, das heisst das Gesetz über die \nRechtsverhältnisse des Reichskanzlers und der Reichsminister, \ndas noch von der Regierung Hermann Müller zur Verabschiedung \ngebracht wurde, ist in einer Handausgabe nebst Erläuterungen \nvon Dr. Jaques Abraham im Carl Hevmanu-Verlag, Berlin W 8, \nerschienen. "
    }
}