{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "30",
        "NewspaperNumber": "409",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schwäche-Anfall des Ministers \nCurtius /Mordversuch an Bäckerfrau \n \n\nEin Auto pollständig zerdrückt Der Goethe-Preis für Sigmund Freud \n \n\nln Charlottenburg, Guerickestrasse, wurde ein Wagen zwischen zwei Der grosse Psychoanalytiker schickte seine Tochter Anna (Mitte) \nStrassenbßhnen eingekeilt —- Beide Insassen wurden schwer verletzt nach Frankfurt, sein Gesundheitszustand erlaubte ihm keine Reise \n9 \n \n\nZirkus Busch umgebaut \n \n \n\n \n\nDas Variete soll jetzt stärker zur Geltung kommen \n \n\n3 sensationelle Tage \nnämlich Sonntag, den 31. 8., Sonnabend, den 6. 9. und Sonntag, den 7. 9. 30 haben \nSie zum letzten Mal Kaufmöglichkeit aus erster Hand in \nSeebad Lankenfee \nin Zernsdorf bei Königswusterhausen \ndem letzten idealen Vorort-Seegelände im seenreichen Südosten \n \n\nDa 660 Parzellen in wenigen Wochen verkauft und erhebliche Barzahlungen seitens \nder zufriedenen Käufer geleistet wurden, sind nunmehr die besten Parzellen, ins \ngesamt aber nur noch 80, beiderseits des bereits gebauten Seekorsos zu sensationellen \nBedingungen zum Verkauf freigegeben: \n1. Keinerlei Anzahlung \nnur ca. 18 RM mtt. Raten \n2. Beinahe halbe Preise \nda nur 1.55 bis 1,95 pro qm \n3. Jeder Käufer erhält \ndir. Wasserparzelle gratis. \nGrossartige Entwicklung; Massivstrassen gebaut; Wasserstationen \nerrichtet; Idealer Badestrand; Bhf. Zernsdorf im Ort; Siedlerfahrpreis \nab Berlin nur 40 Pfg.; Bereits Durchgangszüge ab Berlin; Kurpark, \nStrandbad und Stadiongelände 250000 qm; l',_, km eigeneWasserfront. \nGrosse Propaganda - Rundfahrten \nführen Sie an diesen 3 Tagen kostenlos und unverbindlich mit Autobussen zu jedem \nZuge ab Bahnhof Königswusterhausen in dieses Gebiet herrlicher Naturschönlieiten. \nNiemals wurde Ihnen solch’ Angebot gemacht, nie wieder haben Sie solche \nChance. Restlos wird der Verkauf an diesen 3 Sensationstagen durchgefühlt. \n \n\nFür Parze en- C3, \nJ C U L. J xr WESTEND \nnur Dchrobsdorff 672 6-31 "
    }
}