{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "31",
        "NewspaperNumber": "410",
        "PageNumber": "004",
        "Edition": "3",
        "Issue": "078",
        "Text": "Neue Misserfolge / Der Nepp der Zimmervermieterin / Endlich eine Stelle! / Warnung vor Auswanderung nach Kanada \n \n\nDie Berlinerin, die als Hausangestellte nach Kanada \nauswanderte, fährt in der Schilderung der Schwierigkeiten, \ndie sie auf der Suche nach einer Stelle zu überwinden \nhatte, fort. (Siehe auch „Berliner y olks-Zeitung\" Nr. 326 \nund 374 .) Inzwischen hat die neue kanadische Regierung \ndie ausserenglische Einwanderung so gut wie gesperrt. \nAm nächsten Tag ging ich wiederum zu einer Arbeitsvermitt \nlungsstelle und zwar der kanadischen Immigration. Dort arbeitet \nrührend besorgt, ein deutscher, evangelischer Pastor und eine \nDame, die Angestellte der Canadian Pacific Railway ist. Ich \nerzählte ihnen meine Geschichte, wieder wurde herum \ntelephoniert, und man bestellte mich zum nächsten Tag 11 Uhr. \nEine englische Lady will mich besichtigen. Am nächsten Tag \nwar ich pünktlich zur Stelle, gefiel, und wurde mit 40 Dollars' \nmonatlich engagiert. Ausser mir, so wurde gesagt, wäre noch \neine Kochin und eine Waschfrau im Hause. Morgens wäre das \nHaus zu besorgen, mittags der Säugling spazieren zu fahren, \nnur so im Garten, und das bisschen Wäsche für das Kind zu \nwaschen, nachmittags hätte ich mit den beiden Huben, die 7 und \n9 Jahre alt sind, französisch und ein wenig deutsch zu lernen \nund abends zu servieren. Am Montag der folgenden Woche \nwollte sie mich mit dem Auto abholen. Ich war froh, endlich \netwas gefunden zu haben, und, da sie vorläufig für mich noch \nkeinen Raum zum Schlafen hätte, so beschloss ich, das Hotel, das \npro Nacht zwei Dollars kostete, aufzugeben und mir ein \nmöbliertes Zimmer zu nehmen. An fast allen Häusern findet \nman hier Zettel, dass Räume, ganze Häuser, Einzel- und Doppel \nzimmer zu mieten sind. Ich fand ein sehr nettes Zimmer für \nfünf Dollars in der Woche. \nLeider sind auch hier in bezug auf möblierte Zimmer die \nVerhältnisse anders als bei uns. Wohlgemut zog ich ein, zahlte \nmeine fünf Dollars, und sagte, dass ich eine Woche bleiben würde. \nZuerst ging alles gut, doch nach knapp drei Tagen wurden alle \nFamilienmitglieder unfreundlich zu mir, ich konnte mir den \nGrund gar nicht erklären. Jetzt weiss ich es. Nie darf man \nsagen, wie lange man wohnen will. Es ist üblich, dass man hier \ntäglich kommen und gehen kann, und alle sind daher nett, weil \nsie ja nicht wissen, wenn man zieht. \nNun, besagter Montag kam, und pünktlich 10 Uhr holte mich \nmeine Lady ab. Das Haus bestand aus 25 Zimmern, drei Etagen. \nSpäter sollte ich ein eigenes Zimmer mit Bad haben. Nun \ndrückte sie mir einen Lederlappen in die Hand und eine \nSchüssel mit kaltem Wasser und machte mir klar, dass ich die \nSchränke auswaschen sollte. Ich seifte dann Türen und Fenster, \nund nach drei Stunden bluteten meine Finger an meiner Hand. \nDann gab es einen leichten Lunch, und ich putzte weiter. Nach \nvier Stunden machte ich schlapp, um 5 Uhr war ich ohne einen \nCent geflogen, da die Fenster nicht korrekt geputzt waren. \nAm Dienstag war ich wieder in der Auswandererfürsorge, \ndie aber für acht Tage geschlossen hatte, da in der Woche kein \nSchiff mehr von der Canadian-Pacific-Linie ankam. Ich ging zur \nBank und musste traurigen Herzens Dollars abheben. Schnell \ngibt sich ein Dollar, trotz grösster Sparsamkeit, aus. \nIch bummelte in dieser Zeit durch die Strassen, besah genau \ndie Annoncen in den Zeitungen, schrieb darauf und setzte selbst \nein Inserat in die Zeitungen, bekam jedoch keine Antwort. \nUnterwegs traf ich oft Reisegenossen, denen es genau so er \nging, manchen noch schlimmer, da sie nur noch ganz wenig Geld \n \n\nhatten. Denn für Männer ist die Lage noch schwieriger als für \neine Frau, doch davon später. Dann besuchte ich eine Familie, \ndie mir Bekannte in Berlin empfohlen hatten. Man bemühte sich \nsofort, mich unterzubringen. Ein jung verheiratetes Ehepaar \nmit einem Baby engagierte mich. In dieser Familie wurde nur \njiddisch gesprochen und als Gehalt 20 Dollars ausgesetzt. Ich \ntrat den Posten gleich an, fuhr das Baby aus, wusch das Ge \nschirr und am Abend gab mir die junge Frau die ganze Wäsche \nzu waschen. Da ich mir klar war, dass es mir mit der Wäsche \nebenso ginge, wie mit den Fenstern der englischen Lady, ent \nschuldigte ich mich für diesen Abend mit einer Verabredung \nund kam am anderen Tag nicht wieder. \nMeine Wirtsleute wurden immer ungemütlicher, die zweite \nWoche war auch in zwei Tagen abgelaufen und ich ging von \nneuem auf die Zimmersuche. Ich mietete ein kleines, aber luf \ntiges Zimmer. Es begann ganz plötzlich, ohne Uebergang, sehr \nheiss zu werden, ich bezahlte für einen Monat voraus und zog \nein. Inzwischen öffnete auch das Immigrationsbureau wieder \nseine Türen. Erneut ging ich hin, nun fragte man mich, ob \nich mit Kindern umgehen könnte, und gab mir die Adresse eines \nprotestantischen Waisenhauses, in dem ein Posten als Nurse \nfrei wäre. Bereits am Nachmittag sollte ich mich dort vorstellen. \nIch fuhr zu angegebener Zeit hin, man engagierte mich sofort, \n25 Dollars im Monat, ein eigenes Zimmer und Verpflegung. Ich \nweinte vor Freude. \nAls ich nach Hause kam, fand ich meine Wirtin sehr freund \nlich vor, ich wurde etwas misstrauisch, und sie fragte mich, ob \nich nicht früher ziehen könnte, sie hätte einen Vollpensionär be \nkommen und wollte mir das zuvielbezahlte Geld vergüten. Ob \nwohl ich ganz genau wusste, dass ich nur bis \nzum 15. dort gewohnt hätte, da ab 15. das Zim \nmer im Heim frei war, erbat ich mir Bedenkzeit, \ndenn mit meinen Erfahrungen wusste ich nicht, wie es mir im \nKinderheim gefallen würde, und immer mit dem Gepäck zu \nziehen, ist zu kostspielig. Doch gottlob, es ging dort alles gut. \nIch wurde eingekleidet, bekam ein rosa Kleid, weisse Schürze \nund Latz. 36 Kinder im Alter von drei bis sechs Jahren habe \nich zu betreuen. Morgens Punkt 6 Uhr stehe ich auf, um 7 Uhr \nbeginnt und abends um 6 Uhr endet mein Dienst. Zwischen \n2 und 3 Uhr habe ich eine Freistunde, den hier üblichen ein \nmaligen freien Nachmittag ab 2 Uhr in der Woche, und jeden \nzweiten Sonntag ab 2 Uhr frei. Die Arbeit ist anstrengend, drei \nmal täglich 36 Kinder waschen, anziehen, das Essen verteilen, \ndas Geschirr spülen und trocknen, Freitags und Sonnabends ist \nBadetag. Dann ist mit den Kindern zu spielen, und wenn es \nregnet, muss,man Sachen ausbessern, da die Kinder sich dann \nim Spielzimmer aufhalten. Müde und abgespannt von dem Radau, \nsinke ich abends in mein Bett, doch ich bin glücklich, diesen \nPosten zu haben, in dem ich nicht unter den Launen einer \n„Gnädigen“ zu leiden habe. \nNach meiner Arbeitszeit kann ich mich umkleiden und aus \ngehen. Ich nehme zweimal wöchentlich abends englische Stun \nden. Dort lernte ich zwei junge deutsche Mädchen kennen, die \nebenso wie ich, früher im Bureau tätig waren. Ihnen erging es \nin bezug auf Stellungen noch übler, und mit den Wirtinnen \nmachten sie dieselben Erfahrungen. \nUm auf meine letzte Wirtin zurückzukommen, so sagte ich \nihr, dass ich ihr eventuell den Gefallen, auszuziehen, am 15. des \nMonats erfüllen könnte. Da kam sie eines Abends in mein \n \n\nZimmer, ging an die schon etwas zerschlissene Seidengardine \nund meinte, diese hätte Tintenflecke, die früher nicht zu sehen \ngewesen seien. Ich bestritt, diese Flecke gemacht zu haben, \nbesah sie mir genau und stellte fest, dass es kleine Kreuzchen \nwaren, die mit einem Kopierstift eingezeichnet waren. Ich ging \nin den Badraum, dort lief aus der Wasserleitung permanent \ndas Wasser. Ich wollte den Hahn zudrehen und hielt ihn plötz \nlich in der Hand. Das Wasser lief und lief. Ich ging zurück \nin mein Zimmer und sah nun, dass die elektrische Birne, die \ntags zuvor noch brannte, plötzlich innen schwarz war. Da ging \nmir trotz der dunklen Birne ein Licht auf. Ich machte kein \nLicht, ging, obwohl die Wirtin hinter der Glastür stand und \nwarten wollte, bis ich Licht machte, ira Dunkeln zu Bett. Am \nnächsten Morgen, es war sehr dunkel und regnete fürchterlich, \nsah ich durch die Glastür die Wirtin wieder hinter der Türe \nstehen. Ich ging hinaus, bat um die Rückzahlung der Miete. \nNun kam es: den Wasserhahn hätte ich kaputt gemacht und \nmüsste ihn bezahlen, der Schaden wäre drei Dollar. Die Gar \ndine und die Birne, so dachte ich mir, müsste ich wohl auch \nnoch bezahlen. Ich bekam die Wut, ich schrie zuletzt nach der \nPolizei und machte mich auf, diese zu suchen. Als sie sah, dass \nich ernst machte, erhielt ich von ihr eine Ohrfeige und 2 Dollar \nzurück. Ist so etwas in Deutschland in dieser ausgekochten \nForm möglich? Hier kommt es nicht vereinzelt vor Nachdem \nsie gedroht hatte, mein Gepäck vom Balkon herabzuwerfen, ging \nich auf die Strasse, holte ein Taxi und ohne besonders einzu \npacken, nahm ich fast alles in den Arm und zog ab. \nNun bin ich schon den zweiten Monat hier im Kinderheim, \nhabe sogar, was hier selten ist, vierzehntägige Kündigung und \nbekam am Ultimo, da man mit meinen Leistungen sehr zu \nfrieden ist, das volle Monatsgehalt, obwohl ich erst nach der \nersten Woche angefangen habe zu arbeiten. \nTrotzdem, nach meinen bisher gemachten und mir von vielen \njungen Menschen bestätigten Erfahrungen kann ich gebildeten \ndeutschen Mädchen und Frauen, die es in die Ferne zieht, nur \nabraten, hier eine Stellung als Hausangestellte anzunehmen. Die \nArbeit ist hart. Der Achtstundentag eine Einrichtung, die man \nhier nicht kennt. 12 Stunden dauert die Hausarbeit. Der Lohn \nschwankt zwischen 20 bis 25 Dollars für solche, die die Sprache \nnicht beherrschen, 30 bis 40 Dollars für alle anderen Dienstboten. \nPerfekte Köchinnen werden besser bezahlt, doch dazu nimmt man \ngewöhnlich keine deutschen Mädchen. Auf alle Vergnügungen, \nnoch so bescheidenster Art, muss man verzichten können. Der \nWinter ist kalt und dauert sieben Monate, und als Zerstreuung \ngibt es hauptsächlich nur das Kino. Die meisten Familien be \nschäftigen polnische, tschechische und aus Finnland, Norwegen \nusw. eingewanderte Dienstboten, denen die grobe Hausarbeit \nnicht so sauer wird. Eine Bureaustellung zu finden, ist so gut \nwie ausgeschlossen. Man verlangt perfekte englische und fran \nzösische Kenntnisse, da beide Sprachen gesprochen werden. \nAuch im kaufmännischen Beruf herrscht grosse Arbeitslosigkeit \nund daher ein Ueberangebot an Kräften. Mit gutem Gewissen \nmöchte ich jeder gebildeten deutschen Frau abraten, ihr Geld, \ndas sie sich schwer erspart hat, hier auszugeben; nur Mädchen, \ndie von vornherein Dienstboten waren und für die schwere \nArbeit Gewohnheit ist, können, wenn sie Einsamkeit ertragen \nkönnen und wollen, hier in harter Arbeit vorwärtskommen. \nFamilienanschluss gibt es nirgends, Haustöchter kennt man nicht. \nMan wünscht keinen Kontakt mit einem Wesen, das zur Be \ndienung angestellt ist und dafür bezahlt wird. J. 8. \n \n\nCMännliche Personen > \nLohnende Tätigkeit \nfinden intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-AkquisiteHre \nfllr ela« grosse Berliner TagerzetttiDg \nMeldungen mit Legitimatlonepapieren \nSchUt zenstr. 2412 5. morg 8u, Uhr » \nC Budibinder Lederarbeiter ^ \nStopper (In) m. Zickzackmaschine \nfflr Schlauchgürtel ausser dem Hause \nverl. Bacher 4 Leon, Taubenstr. 23a. \nBildhauer « »*) \nPlatz, 1 od. 2, auch m. Bank«, eerg \nOff. So. W. 8M Rudolf Mosae, Wieneret. \nC* ♦ MetaUgewerbe • ») \nTreibriemen, Scheiben, gebraucht, Bau. \nLadorhandel. Alexandere« 26. * \n \n\n256 offene Stellen \nfür gewerbliches \nPersonal wurden \nhierinder Zeit vom \n1. bis 15. August \nausgeschrieben \n \n\nLumpen,Garnes«. u er “*’ Da?zi? \" \n \n\nBeizer and Patinlerer \nf. Antikes. Pygmalion, Rurf 11 raten \nKrame 75. Zw. 12 und 1 Uhr. \n(•••» Sattler »**•) \nGrosse Leder-Abfälle jeder Art \nrerkault billig Grün, Klosters«. 74. \n(» » » Schneider » » » ») \nPI. fr. Schubert, Kochstr. 35. Dönh. 9107. \n \n\nMassschn. s. St. Haschke, Ackerstr. 45. \n \n\nHell. Platz. Duboi«, Luisenufer 4, Stfl. 4 \n \n\nHdl.u.Gpl. Schmidt,Lothringer8t.28/9,lII. \n \n\nSchmelz wieder zurück. Dönhoff 6442 \n \n\nM.West.m. Rüster. Alcxander3tr.54.H IV \n \n\nJ.Qroeset.achn.s.St Redlin,Baerwaldst.43 \n \n\nWest, m. m. Sternberg , Humboldt \nJ. Schn, z. H. « 8t. deVrie«, Kantetr.132 \n \n\nHell. Plate. Zionaklrchpl. 5, v. III- r. \n \n\nSch. f. hell. PI. Dresdenerft. 79, y. IV. r. \n \n\nJg. Massschn. s. St. Hahn, Kleiststr. 38 \n \n\nJg. Massschn. \nSchmelz \n \n\nNähmaschinen u. Motors \n3 8chützenstr.91. Dönh .6442. \n \n\nKrf. la Grossstttckschn. s. St. OfT \n8. A. 173 bef. Rudolf Mosae, Fennstr. 1 \n \n\nKaufe \n \n\nFntfcersacben, Seide, Nähgarn. \nWeiden, Gormannst. 12. D.2.7425. \n \n\nAnfaDfuoZusrhnelder s. St., 32. \nW. Vogtland, Krausenstr 69. b. Schulz \n \n\nJung. Massschneld., 22 J., s. Stetig \nTlmmler, L.ychenerstr. 1, b. Reimann \n \n\nCfnffreste, FubterreRte, Seidenstoffe \ndlUlI kauft Gross, CiluiU. Noll.2702. \n \n\nPreis der Anzeisen \nfism Arbeitsmarkt \n80 Pt für die 22 mm \nbreite Zeile. Min \ndestpreis einer \nAnzeise 1.60 Mark \n \n\nH.-Massschn., 16. s. z. Vervollk. St. \n. niedr. L. Stük, Lankw., Frobiuistr. 22. \n \n\nGel. Sehn. s. Arb , a. Heimarb. Off. \nGes. E. 281 Rudolf Mosse. Badstr. 61. \n \n\nHu mb. 3946. * \n \n\nFensterpl., evtl, auch möbl., z. ver \nmiet. Schwonke, Alexandrinenstr. 88. \n \n\nGuter Grossstüekarbeltcr, \n25 J., sucht sofort Stellung. Paul \nHuMItr b. Wob I, XO 55. Str. 34, Nr. 17. \n \n\nSaub. Anfertigung von Konfektion, \nUlstern u. Anzügen (auch zuschneiden) \nübernimmt Friedrich, Wassmannstr. 11. \n \n\nWo? \nkann sich jung., arbeitsloser Schneider \nBügeln vervollk. Both, Waldemarst.42 \n \n\nThnmaa bekanntes Haus für \n* Schneidermaschinen. \nTeilzahlungen, Rep. Lothringer St. 84. \n \n\nSchneider \ntel, Weberstr. 15a. Alexander 1072. » \n \n\nJeden Posten \nFntt.-, Herr., u. Klelderst., auch Reste, \nkauft Nlbnr, Kaiser-Wilhelm-Str. 53. \n \n\nNebel’sche Zuschneideschule \nKönlffstrosse 04, \nEröffn« 2. 9 30 «inen Sonderkureu« zu \n50% »rmbs»igt. Preis, mit Lehrbuch. \n \n\nAchtung Schneider!!! \nsofort Geld für sämtliche Futterreste, \nGarne usw F. Stecher, Rosen- \nthalerstr. 16/17. Quergeb. I Nord 5196 * \n \n\nGute Existenz. \nHerren-Massschnelderel, gute Kundech., \n30 J. in eigener Hand, an tücht. Fach \nmann altershalb. verkäufl. Off. So. V \n808 Rudolf Mosse, Wienerstr. 1—6. \n \n\nSchneiderwerkstatt, vollständig \neingerichtet (Konfektion), elektr. Zu \nschnei demasch., alterehalber billig ver \nkäuflich, evtl. Wohnungsübernahm«, \n5 Zimmer, reichl. Zubh., Westen. Nähe \nBismarckstrasse. Zo erfrag. Zigarren- \ngeschält, Bismarckstr. 44. Charlottbg \n \n\nZuschneide-ScLdle \ndes Verbandes der Zuschneider, Zu \nschneiderinnen und Direktricen, \nBerlin W. 8, Mauerstr. 81-88, III. \nTelephon: Zentrum 3401. Beginn der \nneuen Tageskurse am Montag, den \n1. Sept., morg. 9 Uhr, Abendkurse am \nMontag, den 1. Sept. abends 6 Uhr. \nBeste Ausbild.! Modernste Linienfüh \nrung! Sieb. pMsform! Prosp. gratisI \n \n\nS.Futtm.,d.T.m.Teschner,Christincnst.l6. \nHandnähe r(i n). Ro->enthalurstr.69/7 0,1V. \n \n\nFutterinacherin. Klibor, Marsiliusgtr. 23. \n \n\nStepper vevl gt . Ma gy ar. Barni m str. 4 1. \nAusf. ßuehführer. Prenzlauer Allee 24. \n \n\nFl.Tschm., U., S. Linienstr. 158, I.H. 3Tr. \n \n\nHandn.(in) vl. Le ib u, Gienadierstr. 35. \nStep))..fl.biig.vl.Krieger,Mcndelssohnst.9. \n \n\nTücht. Ifl.mdn., H.-K., z. A. verl. \nP.vtowskl, Tieckstr, 41, II. \n \n\nPcrf. Stepperin a. Gab Mtl., 2 Junge \nGesell., a. z. anl S im plonstr. 45, Lad . \n \n\nErstkl. fl. Ges., d. all. macht, Konf., \nUlst, a. W. Pallsadenstr. 95, I. Meid. 8. \nIa Sakko &. d. H. macht Scheffer \nSteglitz, Göttingerstrasse 7. \n \n\nErfahr, perf. Schneid., der Meister \nvertr. k., ges. G rossbügelei, Parisergtr.4 \nPcrf. Fatteruiacher(ln), Gab.- \nMäntel. Schmidt, Ritterstr. 58. \n \n\nI. Stepper, II. Handnäherin a. H.-K. \nverl. Wasserstrom, Bluraenstr. 36/37. \n \n\n2 Tascbenranch., 2 Fatterm., \n2 erst© llndn., I erst. Stepp., \n1 Unterbüg’ler verlangt \nZlmmurinaun, Me ndc-Issohnetraea« 2. \nGeübte Schneider \nauf Herren-Gabardine-M Antel (Probe \nmantel) suchen Grünzweig; A \nSchlesinger. Wusterhausenerstr. 16. \n \n\nZweiten Zuschneider \nfür Lederbekleidung., auch für Damen \njacken, System Rud. Maurer, sucht \nBalogh, Neue Friedrichstr. 65/66. \n \n\nSchwerkriegsbeschädigten \nals Schneider für Sakkos, Paletots \nund Mäntel stellen ein \nMüller A Leopold. \nAlexanderstrass« 39/40. \n \n\nPrima Sakko- und \nMantelschneider \nges. Meid mit Probeerb. u. Buch bei \nMüller A Leopold, \nAlexanderstrawe 89/40. \n \n\nUlsterschneider \nnur prima zuverlässige Kräfte, \nstellt ein \nAlfred Zentier A.-G., \nNeue Friedrichstr. 38—40. \n \n\nUlster-Schneider \nnur Einzelschneider, stellt j \nnoch ein \nMax Michelson, \nWerderscher Markt 4. \n \n\nTücht. Zuschneider, \nj perfekt im Aufstellen von erst- I \n| k lässigen Schnittmoiiellen, für \nS ute Herrenkonfektion gesucht, \nfferte mit genauer Ang. bisher. \nI Tätigkeit u, Gehaltsanspr. unter \nKo. Kl. 54460 bef. Rudolf [ \nMosse, Rosen thalerstr. 48. \n \n\n<5 \n \n\nBüffler *»*») \n \n\nPerf. Abbügler. Blitzer, Fr jeden« tr. 60. \n \n\nTücht. Abbügler vl. Weinstr. 20, II \nS. Alibgl. ii. fJnterkügrler verl. \nKalscr-WHhelm-Str. 3», IV. Meid. Mont. \n \n\nT. Abbügrl., H.-K Mllbersteln \nA Schybllskl, Postetr. 7/8. \n \n\n- » Schuhmacher » - ») \nSchuhmacherei verk. Weieseneee 674. \n \n\nEinfasserb. übern. Melcher,Dresd.Str.77. \n \n\nGutg. Schnhra. korapl. eing , umst. \nhalb, zu vk. Pr. 400 M. Veteranenetr. 18. \n \n\nAaspatzmasehlne, \ngebraucht, kft. Gorr, Rostockerstr. 5. \n \n\nCroupon« 1.5», 1.8», 3.1», 3,5». 3 »» Leder \nabfällt, n. Hoffmann, Alexanderttr 26 * \n \n\nTreibriemen. Scheiben, gehr., \nneu Lederhandel, Alexanderen. 26 • \n \n\nSchuhmacherei o. Whg., pass. f. Jung \nges., vk. Pestalozzi str. 52a. Stgi “ \n \n\nSpotthill. kauf. Sie Cronpone, Pfd. 1,25. \n1,65, 1.85 bei Gersten, Hussitenstr. 44. \n \n\nSchnhm. s Arb. sof. od. spät. Ch.D. \n2772 Rudolf Mosse, Charl., Kantstr. 34 \nOberleder 1 \nalle Sorten billigst bei 13 \nSilber husch, Alexanderstr. 14b. | \n \n\nVachcscroupons \nalle Sorten sehr billig bei \nSilberbusch, Alexanderstr. 14b. \n \n\nI \n \n\nDurchnähen, \ndoppeln, nageln für Schuhmacher. \n*\\ Tem po. Alexandorstr. 56. \n \n\nDnrclinlihcr, saub. Arbeiter, der \nauch auf and. Maschinen arbeit. kann, \nsucht Dauerstellg. Off. u. 4 . M. 7056 \nRu doll Mosse, Be rli n, Schiffbauerd. 2. \nÄchtung! Schuhmacher! \nMehrere hunti Paar Hausschuh-Leisten \nf. H„ D„ M„ Kd. gibt billig ab \nSclinlifai.rlh. mimniiistr. M. \n \n\nHerren-, Damen-Leisten, \nca. 2500 Crps., \nzu billigsten Engrospreisen. \nWilly Frost. \nLederhdlg., Neue Friedrichstr. 44. \n \n\nSämtliche Maschinen zur mechan \nSchahreparat ur \nliefern zu vorteilhaften Preisen und \nBedingungen \nHanke A Co. \nmbH Dircksenstr. 51 (Bhf Börse) • \n \n\nAach Sie werden erwartet zum \nbilligen Einkauf Wiemann Group ab \n1.65 M d Pfd.. W Vache Croup. Ia Fa \nbrikat hell, kantig, fehlerfrei nur 2.25 M \nd. Pfd. Kommen, Sehen und Staunen \nI. d. gr. Lederhandlung Fennstr. 7. * \n \n\nTflcht. Schahmacher z. Aufsohl verl. \nScbflnebg., Bahnstr. 3. Sonntag 10—12. \n \n\nSchuhmacher verlgt. E. Rtttz, \nSchüneberg, Albertstrasse Nr. 9. \n \n\nErstkl. Massgeschüft \nsticht Meister, perf. in Leisten her \nrichten u. mod. modellieren. Angebote \nunter C. W 2767 beförd. Rudolf \nMosse, Carlotthg., Kantstr. 34. \n \n\nPerfekte \nStepperinnen, \nSchaft-Kontrolleurln, \nOberleder-Verputzerinn. \nsowl« JUng. Hilfskräfte, männl. u. \nweibl., 16—18 J., vl. Hcrman Diamant, \nBall* und Luxusschuh-Fabrlk, Möllen- \ndorfstr. 9, am Bahnhof Frankf. Allee. \n(»*** iis/chler »**«) \nLeimöf.neu.gebr. Schuckert.Fruchtet.73. \n \n\nTreibriemen. \nneu Lederhandel \n \n\nSolle Iben, \nAlexanderstr \n \n\ngebr \n26 ' \n \n\nWer liefert Schlafzimmer zum Teil \ngegen Mas sk lei düng? LUtzow 7733. \n \n\n2 m. Schlafz., eiche, reelle Arb., \nverk. Kaulsdorf, Hellersdorferstr. 28. \n \n\nKaukasier, IVussbauniküpfe u. \nEiehen - Furniere verkauft, billig \nTh. Kahaker, Frankfurter Allee 120. \n \n\nLnuhliölzcr, Furniere und \nSperrplatten billigst. Trakehner- \nstrasse 2/3, Ecke Elbingerstr. \n \n\nWerkuistr. od. Tischler mit 2000 \nBeteilig, f. Dauerstellg., Speisezimmer, \nsucht. Offert, unt. Oa. 4». 1117 bef. \nRudolf Mosse, Frankf. Allee 346. \n \n\nIVeueingerf ehtete Werkstatt \nfür Treppengeländer sucht tüchtigen \nFachmann als Teilhaber. Off. unter \nJ. M. 2971 bef. Ru do lf .Mosse SW. 100. \nTischlerei \nra. Kundsch., pt., 65 qm, Maschinen u. \n3 Bänke, zu verk. Neukölln F 2 4 903. \nSS Möbelfabrik iS \n8 Bänke u. Maschinen, zu verkaufen. \nPostlagerkarle 43, Postamt 91. \n \n\nTischler als Teilhaber \nzum sofortig. Antritt mit ca. 2000 M. \nEinlage, Spezialist auf Kleinmöbel. \nKaufmännische, technische Bildung be \nvorzugt. Offert unt. E. W. 3710 \nbef. Rudolf Mosse, Moritzplatz. \n \n\nTischler. \nGelegenheitskäuf« in gebrauchten Ma \nschinen, Motoren, Werkzeugen, Hobel \nbänken, Furnierböcken, Oefen, Wärme- \nplatten, Leimahkochkesseln SchlD'cn- \nKreissägen spottbillig unter günstigen \nBedingungen. Während der Möbel \nmesse bis 2. 9. 30 gebe ich \n10 % Extrarabatt. \nGennit scn., n u r Frankfurter \nAllee 319. E8 Andreas 0966. \n \n\nlieber 300 Maschinen \nund Motoren, neu und gebraucht, \nHobelbänke. Werkzeuge, Furnier \nböcke, Zink. Zwingen. Knechte. \nOefen zu günstigen Preisen und \nZahlungsbedingungen sind am \nLager. \nHeinrich Gennit, * \nWarschauer str. 41. Kgst. 932. \n \n\nLadenban- \nTischler, mehrere, sucht Müller, \nGrünstrasse 20. Angebote nur schrift- \nIich. Alter und Lohnangäbe. \n \n\n1 Tischler, \nperfekt auf Ladeneinrichtungen, als \nVorarbeiter bzw. Stütze des Meisters \nges. Off u Lohnangabe unt. Ko. W. \n472 bef Rudolf Mosse, Bin. SW. 180, \n< /*•»♦ Lehrlinge » » ») \nSchlosserlehrllng stellt «in \nFischer, Schünebcrg, Maxstr, 9, "
    }
}