{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "31",
        "NewspaperNumber": "410",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner \n \n\nMiss \nDritain I \nsoll das \nschnell* \nsie Motor- \ncool sein \n \n \n\n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nMil .. Unterhaltungs-Blatt\" \nHoden-Zeitung^-^.Sportzeitung \nRim - Zeitung f (/)} liausujfimtea-Ztg. \nrethnZeitungÄ'Sii UHteblaftUUC \n \n\nGlück \nliches \nFamilien \nleben \n \n\nMit Recht: Justiz-Vertrauenskrise! \nNeuer Vorstoss der Metall-Industriellen \n \n \n\n \n\nFünf Punkte \n \n\nMetallarbeiter -Tarif gekündigt \nVor schweren Lohnkämpfen in der Berliner Metallindustrie \n \n\nDie Pläne für eine grosse Finanzreform \nO. N. Man muss es dem Finanzminister Dietrich \nlassen, dass er ein Mann von ungewöhnlicher Arbeitskraft \nist. Als er das Finanzministerium übernahm, hatte er \nsich gerade in das Ressort des Wirtschaftsministeriums \neingearbeitet, nachdem er zuvor das höchst undankbare \nAmt des Ernährungsministers im Kabinett der Grossen \nKoalition bekleidet hatte. Hier schuf er mit Sozial \ndemokraten und Landbündlern die neue Agrarpolitik, die \ndann durch Herrn Schiele fortgeführt und jetzt durch die \nKündigung des finnischen Handelsvertrages übersteigert \nworden ist. Man kann zu den Ergebnissen seiner Arbeit \nstehen wie man will, man wird aber in jedem Falle aner \nkennen müssen, dass Dietrich ein ganzer Kerl ist. llilfer- \nding und Moldenhauer, seine beiden Amtsvorgänger, \nhaben gerade in punkto Energie versagt, und Energie \nbesitzt Herr Dietrich. Kaum hatte der Reichstag keine \nMehrheit für die Steuervorlagen zustande gebracht, so \nerschienen seine Notverordnungen. Kaum waren diese \nNotverordnungen von dem versammelten Reichstage auf \ngehoben worden, so kamen -- nach der Auflösung des \nReichstages — neue Notverordnungen heraus. Und man \nkann wirklich nicht behaupten, dass sie lediglich ein \nAbklatsch der alten gewesen wären! Sah doch die „Frank \nierter Zeitung“ in den neuen Notverordnungen sogar eine \nvorausschauende Arbeit für die Mehrheitsbildung im kom \nmenden Reichstag. Indem Herr Dietrich die Kopfsteuer \nstaffelte und gleichzeitig mit seiner Kartellverordnung \nherauskam, näherte er sich zweifellos Wünschen, die von \nsozialdemokratischer Seite laut geworden waren. \nWenn sonst eine Reichstagsauflösung ausgesprochen \nworden war, dann pflegten die Minister alsbald in ihre \nWahlkreise zu enteilen und die Regierungssorgen bis nach \nder Wahl zu vertagen. Herr Dietrich hat jetzt das Kabinett \nzusammengehalten, und ihm noch die grundsätzliche Zu \nstimmung für zwei wichtige Aufgaben abgerungen: für das \nArbeitsbeschaffungsprogramm und für die Richtlinien der \nkommenden grossen Finanzreform. Wer dem Minister \nnachsagt, dass hierbei so etwas wie die Sehnsucht nach \neiner Wahlparole mitgesprochen habe, der kennt ihn nicht. \nHerr Dietrich hat so garniebts von Popularitätshascherei \nan sich. Er hat einen ausgesprochenen Mut zur Un \npopularität.' Er weiss, dass, wenn heute ein Finanz \nminister Programme und Pläne herausbringt, er immer \nbei bestimmten Interessenschichten Anstoss erregen muss. \nAber er nimmt es auf sich, dem Wähler die Staatsnot \nwendigkeiten klarzumachen, und wenn es sein muss mit \nsüddeutscher Grobheit. Dietrich will alle Fragen \nparlamentarisch erledigen, er ist ein abgesagter Feind von \nDiktaturbestrebungen, und gerade er hat sich mit den \nParteien bis zum letzten abgemüht, um die Anwendung \ndes Artikels 48 zu verhindern. .Aber er sieht auch immer \nauf die Sache, und die Sachlichkeit geht ihm über alles. \nUnd darum konnte er auch für eine neue Versumpfung \nunserer Finanzen keine Verantwortung übernehmen, \nlieber gab er seine Zustimmung zu den Notverordnungen. \nEr denkt auch nicht daran, die Arbeitslosenziffer als \nschicksalsgegeben hinzunehmen. Er hat das Arbeits \nbeschaffungsprogramm für Reichspost und Reichsbahn \nsowie für den Kleinwohnungsbau durchgesetzt, er sieht, \nhier auch nur einen \"Anfang, dem im neuen Reichstage \ngrosse und -entscheidende Fortsetzungen zu folgen haben. \nJetzt veröffentlicht er fünf Punkte über die kommende \ngrosse Finanzreform. Sie sind gewiss allgemein gehalten. \nEs handelt sich hier um Grundsätze, die den anderen \n \n \n\n \n\nGestern hat der Verband Berliner Metallindustrieller \nden im Mctallkartell zusammengeschlossenen Gewerkschaf \nten den für das Tarifgebiet Berlin gültigen Lohntarif zum \n30. September gekündigt. Die Kündigung betrifft rund \n280 Betriebe mit zurzeit 140 000 Arbeitern und Arbeite \nrinnen. Obwohl dem Kündigungsschreiben eine Begrün \ndung nicht beigegeben ist, dürfte der Schritt eine Kürzung \nder bestehenden Lohnsätze zum Ziel haben. Eine Funk \ntionärkonferenz der Gewerkschaften hatte am 24. Juli be \nschlossen, von einer Kündigung des Lohnabkommens \nAbstand zu nehmen. \n* \nEs kann keinem Zweifel unterliegen, dass diese Tarif \nkündigung einen Schritt weiter auf dem Wege der Kata- \n \n\nWähBerSlsten einsehen ! \nHeute Setaster Tag \n \n\nRessorts abgetrotzt wurden. Es sind gewissermassen \nRahmenbestimmungen, in die nach der Reichstagswahl \ndie kommenden notwendigen Gesetze eingefügt werden \nmüssen. Es wäre gewiss sehr schön, schon mit Einzel \nheiten aufwarten zu können. Aber was würde es nützen, \ndiese Einzelheitep jetzt ins Land hinaus zu rufen, wenn \ndann die parlamentarischen Mehrheitsverhältnisse so \nsind, dass die Reformpl'ne starke Abänderungen nach \nder einen oder anderen Seite hin erfahren müssen. Aber \nes ist doch schon etwas, wenn Herr Dietrich feststellt, \ndass der Haushaltsplan für 1930 um 169 Millionen Mark \ngesenkt wurde, wo doch Hilferding und Moldenhauer eine \nsolche Senkung für unmöglich hielten. Er verkündet, \ndass „ein weiterer namhafter Betrag eingespart werden“ \nwird. Für Wohnungsbau und Landsiedlung stellt er „ein \nmehrjähriges Programm“ in Aussicht, wobei er für die \nKleinstwohnungen billiger bauen will, während die Fi \nnanzierung der grösseren Wohnungen auf anderem Wege \ndurchgeführt werden soll. Im dritten Punkt verspricht er \neine Sicherung des Reichsetats gegen die „bisherige un- \nOOCXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX3 \n \n \n\n \n\nNationalkapitalismus \n \n\nS.-A.-Trupp geht per peilet, \nder Coebbelt fährt Mercedes \nund \\rirgl auch noch die SpescsI. \n \n \n\n \n\nStrophenpolitik bedeutet, die die Berliner Metall \nindustriellen jetzt ganz offensichtlich betreiben. Was sie \nbezwecken, ist wohl nichts anderes als die weitere Radikali \nsierung der Arbeiterschaft, um dann um so ungestörter \ndie Diktatur aufrichten und im Trüben fischen zu können! \nEs ist ein gefährliches Spiel, das hier betrieben wird. \n \n\nLudendorff sucht wieder Anschluss \nMÜNCHEN, 30. August. (Eigener Bericht.) \nWie die „Welt am Sonntag“ mitteilt, unternimmt Ludendorff \ngegenwärtig rege Versuche, in die aktive Politik zurückzukehren. \nDa er so gut wie mit aller Welt verfeindet ist, fällt ihm das \nallerdings nicht leicht. Relativ am entgegenkommendsten soll \nsich noch Hitler gezeigt haben. \nFreilich dürfte Ludendorff zunächst die Bedingung gestellt \nwerden, dass er sich von seiner jetzigen Frau trennt, \ndie allgemein für die Hauptschuldige an seiner Isolierung gilt. \nVollkommen fehlgeschlagen.sei dagegen der Versuch Luden \ndorffs, sich Hindenburg wieder zu nähern, da der Reichspräsi \ndent die schweren Beleidigungen noch nicht vergessen habe, mit \ndenen Ludendorff ihn nach der Unterzeichnung des Young-Ab- \nkommens bedacht hat. \n \n\nbegrenzte und unvorhersehbare Beanspruchung durch die \nverschiedensten Formen der Arbeitslosenhilfe“, wobei er \njedoch klipp und klar erklärt, dass dadurch „die notwen \ndigen Leistungen nicht gefährdet“ werden sollen. Diese \nErklärung ist doppelt notwendig gegenüber den demago \ngischen Unterstellungen, dass eine Reform der Arbeits- \nlosen-Versicherung in jedem Falle eine Verminderung \nder Leistungen mit sich bringen müsse. Dass bei einer \ngrossen Finanzreform der Finanzausgleich zwischen \nReich, Ländern und Gemeinden abgeändert werden muss, \nist eine Selbstverständlichkeit. Die Richtung wird in dem \nvierten Punkt angedeutet: „selbständige Verantwortung \nfür die Ausgabengebarung“. Die Vereinfachung des \nSteuersystems soll bei der Landwirtschaft beginnen, Ver \nmögen bis 20 000 Mark sollen steuerfrei bleiben, weil ja \nhier die Veranlagung kaum lohnt, und die „Auswüchse \nauf dem Gebiet der kommunalen Beamtenbesoldung sollen \nbeseitigt“ werden. Dabei wird man allerdings die be \nstimmte Erwartung aussprechen müssen, dass es hier bei \neiner Beseitigung von „Auswüchsen“ wirklich sein Be \nwenden haben wird; denn wenn heute in der Gemeinde \nmittlere Beamte Arbeiten leisten, die in anderen Ver \nwaltungen von höheren Beamten gemacht werden, so \nmuss das auch in den Gehältern berücksichtigt werden. \nSchliesslich will der Minister die Kreditbedürfnisse der \nöffentlichen Körperschaften unter einheitlichen Gesichts \npunkten bewirtschaften, um so eine Zinssenkung zu \nunterstützen. Mit dem Ziele kann man sich einverstanden \nerklären, aber es wäre verhängnisvoll, wenn man zu einer \nneuen generellen Drosselung von Gemeindeanleihen käme. \nMan darf aber zu Herrn Dietrich das Vertrauen haben, \ndass er die Fehler der Schachtsehen Kreditpolitik ver \nmeidet. Wenn abschliessend von einem Senkungspro \ngramm gesprochen wird, das mit der „Senkung der die \nProduktion am meisten hemmenden Realsteuern“ be \ngonnen werden soll, so ist das eine Hoffnung, — die \nhoffentlich nicht zuschanden wird! "
    }
}