{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "31",
        "NewspaperNumber": "410",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "*TTIorgen-Ausgabe \nNr. 410 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nZweites Deiblatt \nSonntag, 31. August 1930 \n \n \n\n \n\nDie Schlacht käme beginnen! \nWahlpropaganda mit allen technischen Hilfsmitteln / Mit Schrift and Wort and Ton and Film / .Wo die Millionen \nbleiben / Den Nichtwählem gilt der Kampf! \n \n \n\n \n\nDie Parteien sind gerüstet, der grosse Kampf um die Seele \ndes Wählers tritt in sein entscheidendes Stadium, und die Waffe \nin diesem Kampf ist die Propaganda. Es gilt, die Lauen und \nFlauen wachzurütteln, es gilt, die zehn Millionen Nichtwähler \nfür die Geschicke Deutschlands zu interessieren, ihnen klar \nzumachen, dass Wahlrecht Wahlpflicht ist — dass man nicht nur \newig nörgeln darf, sondern mithelfen muss am Aufbau des Vater \nlandes. Das ist der Sinn der Propaganda! \nSchon seit Wochen wird in der Propagandaschmiede der Par \nteien mit Hochdruck gearbeitet. Zuerst tagten die Ausschüsse, \nberieten die Generalstäbler, um erst einmal die Grundlinien der \ngrossen Schlacht festzulegen, der Feldzugsplan wurde aus \ngearbeitet. Dann kam die unendliche Kleinarbeit, das Ver \nhandeln mit den Plakatkünstlern und mit den Schriftstellern, \ndie die Flugblätter verfassten, und dann wurden die Redner \n \n\nlisten zusannnengestellt; die technische Seite des Kampfes \nmusste organisiert werden, die Aufträge gingen in die Drucke \nreien, der Vertrieb wurde ökonomisch aufgebaut — es durfte \nkein Leerlauf entstehen in dieser komplizierten Maschine, nur \nbeste Organisation verspricht Erfolg in dieser knapp bemessenen \nZeit. \nJetzt sind die Vorarbeiten beendet, das Propagandamaterial \ngeht aus den Druckereien heraus, die Vertriebsstellen leiten es \nweiter, und bald wird sich die Flut der Aufrufe auf die Strasse \nergiessen und wird den Einzelwähler packen, der in den Bann \nder Wahl gezogen wird, ob er will oder nicht. Mehr als in den \nbisherigen Wahlkämpfen wird Ton und Film in die Schlacht ein- \ngreifen, weil sie unmittelbarer auf die Massen einwirken als das \ngedruckte Wort. Denn zum Lesen eines Flugblattes muss man \nden Willen haben, sich mit der Materie zu beschäftigen — der \nFilm aber bannt den Blick, der Ton lässt das Ohr aufhorchen, ob \nes will oder nicht. Und das ist ja gerade die grosse Kunst der \nPropaganda, auch die Unwilligen zu überrumpeln und ihnen \ndie Ziele der Partei einzuhämmern. In grossen Ueberlandautos \nschickt eine Partei ihre Filmoperateure in das Land hinaus, in \nden kleinsten Dörfern werden die Kandidaten dieser Partei auf \nder Leinewand zu sehen sein und sprechen — der Tonfilm hat \nsich in den Dienst der Wahl gestellt. \nGrosse bunte Plakate sind ebenfalls ein wichtiger Faktor der \nPropaganda. Das Auge bleibt am Bilde haften, liest unwillkür \nlich immer wieder den Namen der Partei und ihre Listeo \nnummer. Solch ein Plakat soll nicht überzeugen, aber es soll \nInteresse erregen, soll Vorarbeit sein für die feinere Pro \npaganda, soll auffordern, in die Wahlversammlungen zu kommen, \nsoll auffordern, die Aufrufe zu lesen, die über Taten und Ziele \nder Parteien aufklären. \n \n \n\n \n\nDie Parteien müssen sich mit ihrer Propaganda einstellen \nauf die Psyche des Wählers, sie wissen, dass neunzig Prozent \naller Menschen grosse Abhandlungen nicht zuende lesen, sie \nmüssen kurz und bündig sagen, was sie wollen, sie müssen ihren \nFlugblättern ein Gesicht geben, das sie heraushebt aus der Flut \nbedruckten Papiers, das die Wähler überschüttet. Wichtiger \nAnziehungspunkt für das Auge ist das Bild. Bilder werden \nimmer angesehen, auch Bilder des Gegners, und am kräftigsten \nwirken daher Karikaturen. Lächerlichkeit tötet! Auch in der \nPolitik, und die Karikatur, die die Taten der anderen wirkungs \nvoll und treffend glossiert, bleibt haften, wenn das geschriebene \nWort schon längst wieder vergessen ist. Besonders wirkungs \nvoll ist daher der Trickfilm, der die Karikaturen lebendig wer \nden lässt und immer aufmerksame Zuschauer findet. \nDie Wahl und ihre Propaganda ist aber auch ein wirtschaft \n \n\nlicher Faktor. Die grossen Parteien geben ungefähr dreissig \nbis fünfzig Pfennig pro Stimme'aus, bei den kleineren Parteien \nsteigt diese Summe bis über eine Mark pro Wähler. Hinzu \nkommen noch die amtlichen Wahlkosten,, die Herstellung der \nWählerlisten, Miete für Wahllokale und amtliche Ankündi \ngungen; für die vorige Wahl musste das Reich über 1550 000 \nMark ausgeben. Es ist also eine hübsche Summe, die durch die \nWahlarbeit unter die Leute kommt, und besonders die Industrie \nlässt es sich etwas kosten, so hat auch die Volkspartei im Ver \nhältnis ihrer Stimmenzahl den grössten Wahletat. Den Löwen \nanteil dieser Gelder bekommen die Druckereien, die jetzt mit \nHochdruck arbeiten, um Millionen über Millionen Flugblätter \nund Plakate fertigzustellen. \nNoch sind die letzten Reserven nicht in die Schlacht ge \nworfen; aber in wenigen Tagen werden die Wahlautos der Par \nteien durch die Strassen sausen, werden Lichttransparente auf- \nleuchten, wird es von den Giebeln der Häuser blinken, werden \ndie Litfassäulen bunte Wahlparolen schreien, werden Flugzeuge \nRauchschriften an den Himmel malen, werden Fahnen wehen: \nDeutsche Männer und Frauen wählt! Und schon in dieser \nSchlacht werden die Splittergrüppler den kürzeren ziehen, sie \nwerden sich nicht durchsetzen können gegen die anderen, sie \nwerden mit ihren Aufrufen nicht an die Wähler herankommen, \nsie werden in der Propagandaschlacht besiegt, um dann am Tage \nder Wahl vernichtet zu werden! \nUnd neben der Propaganda, die aufgerüttelt zum Entschei \ndungstage, werden die Taten der Wirren und Wilden leuchten, \nmissverstandene Propaganda mit schwarzer und roter Farbe, die \ndie Häuser und Strassen besudelt, und es soll sogar Parteien \ngeben, die Revolverschüsse und Messerstiche als Wahlpropaganda \nauffassen, und das Schreien und Toben als parlamentarische \n \n \n\n \n\nArbeit. Für die verantwortungsbewussten Parteien aber soll die \nPropaganda nur Hilfsmittel sein, um die Wähler zu ermahnen; \nWahlrecht ist Wahlpflicht, um sie an den wichtigsten Para \ngraphen der deutschen Reichsverfassung zu erinnern: Die Staats \ngewalt geht vom Volke aus! Die beste Wahlpropaganda aber \nhat keinen Zweck, wenn nicht hinter ihr eine Partei steht, die \nirri kommenden Reichstag den Worten entsprechende Taten \nfolgen lässt! • 6. W. \n \n\nEin neuer Gösta Berling \nVor dem Gefängnis des Städtchens Norrtälje, nordöstlich \nStockholm, sammelte sich dieser Tage früh morgens in ge \nschmückten Autos und Autobussen eine festlich gestimmt« \nMenge. Um acht Uhr morgens öffnete sich das Portal und auf \nder hohen Freitreppe erschien ein stattlicher jüngerer Mann im \nOrnat des Geistlichen. Jubel und Hochrufe tönten ihm ent \ngegen. Zwei Männer eilten die Treppe hinauf, um ihn im \ngoldenen Stuhl hinunterzutragen. Die Kraftwagenkolonne setzte \nsich in Bewegung, im ersten Auto der Geistliche, von Blumen \nüberschüttet. Als man an die Grenze des nahe der Ostseeküste \nidyllisch gelegenen Fleckens Väddö kam, standen Hunderte von \nhochrufenden Menschen an einer Ehrenpforte,.auf der die Worte: \n„Willkommen zurück“ prangten. Ein Amtsbruder hielt eine \nbegeisterte Ansprache. Darauf zog alles mit zum Pfarrhause, wo \nschliesslich etwa zweitausend Menschen versammelt waren. \nGlücklich und gerührt empfing Frau Pfarrer mit ihrem Söhnchen \nden aus zweimonatiger Haft zurückkehrenden Mann. Wegen \nUnterschlagung hatte man ihn verurteilt. In der Armenkasse \nhatten bei einer Revision ein paar hundert Kronen gefehlt. Die \nSache war dem Gericht übergeben worden und die Verurteilung \nfolgte, denn der Pfarrer erklärte einfach, Buchführung sei nicht \nseine starke Seite; das Geld sei für die Armen verwendet; wer’s \nnicht glaube, solle es bleiben lassen. \nUnd seine Gemeinde glaubte ihm, denn sie liebt ihren jungen \nbildhübschen Pfarrer, der so' herrlich zu predigen versteht und \nsich vor keinem Menschen fürchtet, selbst vor dem Domkapitel \nnicht, über das er schon manches abfällige Wort hat fallen \nlassen. \nNoch ehe die Menge nach Hause zog, wurde des Pfarrers \njüngstes Söhnchen draussen im Freien im Angesicht allen \nVolkes vom Amtsbruder, der den festlichen Empfang angeregt \nund geleitet hatte, getauft, und Freude und Rührung waren un \nbeschreiblich. \nAber das Domkapitel soll gar nicht damit einverstanden \nsein, dass man die Rückkehr des Pfarrers aus dem Gefängnis \nzu einem Triumphzug gestaltet hat. Und es ist nicht ganz aus \ngeschlossen, dass der Amtsbruder dieselbe Rolle gespielt hat, \nwie der Hauptmann Kristian Bergh in Selma Lagerlöfs Gösta- \nBerling-Sage. Der hat bekanntlich den Bischof, der zur Revi \nsion des wegen Trunksucht angeklagten jungen Pfarrers Gösta \nBerling gekommen war, heimgefahren durch Dick und Dünn, so \ndass er durchgerüttelt war „wie der Hagel im Lederbeutel“. \nAls dann Gösta Berlin das hörte, wusste er, dass er abgesetzt \nRevision nicht ganz ausser Zusammenhang mit den Machen \nschaften von Neidern und Feinden. \n \n\nEin neuer Vorort im SO. „Seebad Lankensee“ \nEs ist kaum glaublich, wie schnell die Entwicklung in der Umgebung \nGross-Berlins vorwärts schreitet. So ist auch bei Köuigswusterhausen in \nZernsdorf, nur 4 km von der Berliner Ortsgrenze, ein neuer Vorort eigent \nlich innerhalb weniger Wochen entstanden. Dps moderne städtebauliche \nProjekt sah etwa siebenhundertfünfzig Einzelgrundstücke vor, umschlossen \nvon Kurparkflächen im Umfange von etwa 200 000 qm einschliesslich eines \nausgedehnten Badestrandes, Stadions und Strandpromenade. Im Frühjahr \nnoch tot und öde, sind jetzt bereits die grossen Durchgangsstrassen massiv \nausgebaut, der Badestrand angelegt, Wasserstationen errichtet, elektrischer \nLicht- und Kochstrom schon im Gelände und Gas schon bis zum Gelände \nverlegt. Täglich entstehen auf den etwa sechtshundertfünfzig in Einzel- \nbesitz übergegangenen Parzellen immer neue Wochenend- oder Dauerwohn* \n.häuser Ein reges Leben herrscht auf diesem idyllischen Fleckchen Erde, \nwelches noch vor wenigen Monaten, da Privatbesitz, nicht der Allgemein \nheit zugänglich war. Nunmehr wurde dieser Tage auch der letzte Abschnitt \nvon etwa hundert Grundstücken beiderseits des Seekorsos, wohl der schönste \nTeil dieses Vorort-Seegeländes, zur Besiedlung freigegeben Um jedem nach \ndiesem grossen Erschliessungserfolg die Möglichkeit zum Erwerb von wert \nbeständigem Grund und Boden zu geben, werden die Parzellen vom Schroba* \ndorff-Unternehmen restlos zu günstigsten Bedingungen vergeben. \n \n \n\n \n\nKampf der feindlichen Wahlplakate \n \n \n\n \n\nBOUclÖ ril » »i N.«r««r« \n170/240 200/300 250/330 300/400 \n32.-49.-69.-98.- \nMarke »Iran« \nKammgarnpllsch, perslneh gemustert \n170/240 200/300 250/330 300/4 00 \n28.- 382 58.- 77S \nMarke »Sultan« \nvorzüglich«, haltbar« WollplO«*-Qualität \n170/240 200/300 250/350 300/400 \n46«“69.-99.-138«- \nMarke »Schirwan« \nvollständig durchgew.bl« Qualität, mit Frans« \n170/250 200/320 250/370 \n98.- 158.- 230.- \n \n\nBettvorleger *90 \nPlüschgewebe, 56/1K) cm brell \nBrücke > 20 / 220 «- bm \nMltchg««« \nLütif erst off e <143 \nBoodette gestreift. 45 cm breft ■ \nBouclÄ r.ln«» M««r»«,» \n48 »» 090 *• «• A90 \nbei« Jmmmm br.lt W«« \nBouclä-Lfiufer \n■ o 8 • r « r t \n \n\nI «. £90 »0 e. £50 \nr eil dr.ll \n \n\nPlüschlfiufer «od~« y 80 \ngestreift, gut« Qualität, 48 cm bre8 — \n \n\nDECKEN \n \n\nDiwandecke \n \n\nGobellnguweb«, U 90 \n160/300 cm I JLmm \n \n\nDiwandecke \nWollaok.lt« 0050 \n140/300 «a 4» 4T \n \n\nSteppdecke \nkunstseidener Damast, 3ottn- \nBückselt«, e*- _ ___ \nwasch. Füllung, H K/5 \n150/200 cm ■ \n \n\nDaunendecke \nkunstseldener Damast, \nSatin-Rückseite \n150/200 cm \n \n\nHalbstore-Meterware \naa< Gitterstoff m» Frons«nspitz«, 075 \nell«nb«infarblg. Meter V« \nGanzfilet-Store \nreich gemustert -,c T. mit Kunstseide g 5 W \ngestopft., aodeforblg \" ■■■ \nVollvoilestore \nmH apart gemusterte« Blend- ... \nstreifen, Handhohlsäumen und \nbreiter Seidenfranse, modefarbig —#■■■ \nMullgaraitur 025 \nweift gestreift, reiche Vokwlfora W»« \n \n \n\n \n \n\n \n\nGobelinstoff \nmodern gemustert \nes. 130 cm breit \n \n\nNoppenrips Indanthren ^90 \nKunstseide, 120 cm breit W» \n \n\nDekorationsstoff \nKunstseldener Damoisi, viele \nFarben, Indanthren, 120 cm breit \n \n\nWollmokette \n■ •II« Künstlermuster \n130 CM bl« 1» \n \n \n\n \n\nBERLIN C2 * SPANDAUER • KÖNtGSTRASSE "
    }
}