{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "08",
        "Day": "31",
        "NewspaperNumber": "410",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Kino-Szene in der Friedrichstrasse \nFilmschauspieler und Droschkenchauffeur / Wiedersehen vor dem Kadi \n \n \n\n \n\nVerklagt von einem Berliner DroschkenrhauHeur, \ngastierte der Filmsrhauspieler Werner Fuetterer als An- \ngeklagter vor Gerieht. Als Zeugin tungierte seine Kol \nlegin Dina Gralla, mit der er am 11. Oktober in Grune- \nv. alil eine Autodroschke bestiegen hatte, um in die \nFriedriehstrasse zu einer Filmfirma zu fahren. \nAls der Wagen hielt und der Schauspieler ausstieg, bat er \nden Chauffeur, die Dame noch ein Stück weiter zu fahren, da \nes regnete und das gesuchte Haus noch einige Meter entfernt \nwar. Der Chauffeur weigerte sich, diesen Auftrag auszuführen, \nda dies seinen Verkehrsvorschriften widerspräche. Da Fuetterer \nauf seiner Anweisung beharrte, entwickelte sich ein Streit \nzwischen dem Schauspieler und dem Chauffeur, der im schönsten \nberliner Dialekt ausgetragen wurde. Schliesslich meinte der \nChauffeur: „Ich fahre schon länger Droschke, als Sie alt sind“, \nund murmelte auch etwas von „grünem Jungen“. Darauf stieg \nDina Gralla aus dem Wagen und bat ihren Freund, dem Chauffeur \nkein Trinkgeld zu geben. \n \n\nDer Stadtobersekrelär Hans Wolff, der, wie berichtet, die \nstädtische Schulverwaltung um KO DUO Mark durch langjährige \nBetrügereien geschädigt hat, ist am gestrigen Nachmittag dem \nYernrhniungsrichter vorgeführt worden, der den Haftbefehl be \nstätigt hat. \nSeitens der städtischen Verwaltung wird betont, dass die Kon \ntrolle ausreichend gewesen sei, und dass die jahrelangen Ver \nuntreuungen des Beamten lediglich durch das raffinierte System \nmöglich geworden sind, dessen sich der Stadtobersekretär bei \nseinen Fälschungen bedient habe. Er sei so geschickt zu Werke \ngegangen, \ndass die Aufdeckung der Unregelmässigkeiten nur durch \neinen Zufall erfolgen konnte und sämtliche vorhandenen \nSicherungsinstanzen sowie die kaufmännische Kontrolle der \nHauptprüfungsstelle getäuscht worden seien. \nDie Ermittlungender Kriminalpolizei haben zu dem Ergebnis ge \nführt, dass der ungetreue Beamte während der letzten drei Jahre \n \n\nDer neue Betriebs-Bahnhof \nder B. V. G. \nEröffnung am 1. September \nAm 1. September eröffnet die B. V. 6. den von der Strassen- \nbahnbetriebs.G. m. b. H. begonnenen, in der Nähe des Ausstel- \nInug.gfländes zwischen Königin-Elisabeth-Strasse, Knobelsdorfl- \nstrasse, Soorstrasse und Fredericiastrasse gelegenen neuen Be \ntriebsbahnhol. \nDie Anlage ist grundsätzlich die gleiche wie die des Betriebs \nhofes Müllerstrasse. Die eigentliche Wagenhalle und der Vor \nplatz für Gleitentwicklung sind von Wohnhäusern umgeben, die \nvon etwa 400 Angestellten der Strassenbahn bezogen wurden. \nDie Anlage ist technisch bemerkenswert, weil das Gelände zwi \nschen Königin-Elisabeth-Strasse und Soorstrasse um 7 Meter an \nsteigt. Man musste daher die Wagenhalle gleichsam in einen \nBügel hineinbauen, um eine waagerecht liegende Grundlinie zu \nerhalten. Die Strassenbahnwagen fahren durch zwei Einfahrten \nvon der Königin-Elisabeth-Strasse auf den Vorhof und gelangen \nvon hier in die Wagenhalle. Die grosse Mittelhalle ist 97X120 \nMeter gross, ihre lichte Höhe beträgt 8 Meter. Sie ist von drei \nSeiten, also U-förmig von drei Hallen umgeben. \nInsgesamt können hier 820 Strassenbahnwagen unter- \ngebracht werden, mit den modernsten Mitteln gewaschen \nund gereinigt werden. \nEs ist für reichliche Zuführung von Licht und Luft gesorgt, \nebenso wurde für ausreichende Beheizung, Beleuchtung, sowie \nfür Schutz gegen Witterung gesorgt. Der neue Bahnhof ist \nnach Plänen des Architekten Jean Kraemer, der auch den Bahn \nhof Müllerstrasse geschaffen hat, erbaut. An der Kreuzung der \nKnobelsdorffstrasse und Königin-Elisabeth-Strasse wurde von \nProfessor Thorack das Denkmal „Arbeit“ aufgestellt, zwei \nKolossalfiguren, von denen die eine Mutter und Kind, die an \ndere einen Mann darstellt. Durch diese Figuren wurde ein wür \ndiger Abschluss der in der Knobelsdorffstrasse gelegenen Wohn \nbauten erreicht \n \n \n\n \n\nDann rief sie dem Chauffeur zu: „Sie haben eine richtige \nBerliner Schnauze“, und wandte sich ab. Als Antwort \nerhielt sie vom Chauffeur die Bemerkung nachgerufen: \n„Seien Sie nur ruhig, Sie sind ja man auch bloss so eene.“ \nIm selben Moment wurde er von einem Faustschlag Fuetterers \ngetroffen, der ihm unglücklicherweise das Nasenbein zerbrach. \nEine grosse Menschenmenge sammelte sich um den Wagen, und \nnur ein schnell geholter Polizeibeamter konnte die drohende \nallgemeine Schlägerei verhindern. \nDas Moabiter Nachspiel zu dieser Strassenszene rollte gestern \nvor dem Amtsgericht Schöneberg ab. Die Anklage gegen \nWerner Fuetterer, die von dem Chauffeur als Privatkläger ver \ntreten wurde, lautete auf Körperverletzung. Die Parteien waren \nsich über den Tatbestand im wesentlichen einig. Nur behauptete \nder Chauffeur, dass er zu Frau Gralla keine verächtliche Be \nmerkung getan habe, sondern dass er nur ausdrücken wollte, \nsie solle nicht mitreden, da sie nur mitgenommen sei. Nach \neinem Disput, welche Ausdrucksweise einem Berliner Chauffeur \nselbstverständlicher und daher in diesem Falle wahrscheinlicher \n \n\ndurch fingierte Rechnungen den Stadtsäckel um einen Betrag \nvon 60 000 Mark geschädigt hat. Man hat ferner festgestellt, dass \nWolff keine Mithelfer in der städtischen Verwaltung gehabt hat, \nsondern die zahlreichen Fälschungen und Durchstechereien nur \nvon ihm vorgenommen worden sind. Er hat die Unterschrift \nseines Vorgesetzten und Leiters der Dienststelle, des Bureau \ndirektors Henske, mehrfach gefälscht, ohne dass dieses im \nDienstbetrieb gemerkt wurde. \nErst durch die Aufdeckung der Unterschleife während des \nUrlaubs des Stadtobersekretärs stellte sich heraus, dass die \nZahlungsanweisungen mit gefälschten Stempeln und Unter \nschriften versehen und in den Dienstbetrieb eingeschmuggelt \nworden waren. \nDie Meldung, dass gegen den Bureaudirektor Henske ein Diszipli \nnarverfahren eingeleitet worden sei, weil er keine genügende Kon \ntrolle ausgeübt habe, wird vom städtischen Nachrichtenamt als \nnicht zutreffend bezeichnet. \n \n\nStolze-Schrey- Woche \nVom 3. bi» 9. September in Berlin \nDie Kurzschriftschule Stolze-Schrey, die etwa 50 000 Mit \nglieder zählt, veranstaltet vom 3. bis 9. September in Berlin \nihren Vertretertag. Aus diesem Anlass haben die Berliner und \ndie märkischen Vereine Vertreter der Presse zu einem In \nformationsabend eingeladen, der im „Hause der deutschen \nPresse“ stattfand. Nach kurzen Referaten des ersten Verbands \nvorsitzenden, Geheimrat Professor Wetekamp, und des Reichs \ntagsstenographen und Schriftleiters des „Deutschen Stenograph\", \nDr. Eggeling, fand eine rege Aussprache statt. \nDie seit 33 Jahren bewährte Kurzschrift Stolze-Schrey wird \nheute von 840 Vereinen mit rund 50 000 Mitgliedern gepflegt, \ndie für die Ausbildung eines guten Stenographennachwuchses in \ndeutscher und in fünfzehn fremden Sprachen sorgen. In Berlin \nbesitzt die Schule Stolze-Schrey 41 Uebungsstätten. Am Freitag, \n5. September, findet im ehemaligen Herrenhause um 17 Uhr \neine öffentliche Festversammlung statt \nMit der Stolze-Schrey-Woche ist ein Spitzenwettschreiben von \n300 Silben an aufwärts verbunden, für das wertvolle Preise ge \nstiftet sind. \n \n\nEin schwerer Verkehrsunfall ereignete sich gestern abend ln \nder Strasse Alt-Moabit Ecke Paulstrasse in unmittelbarer Nähe \ndes Kriminalgerichts. Dort stiessen die beiden Brüder Anton \nund Stephan Gorski in voller Fahrt mit ihrem Motorrad mit \neinen Lastkraftwagen zusammen. Die beiden Männer wurden \nauf das Strassenpflaster geschleudert und blieben bewusstlos \nliegen. Die Verunglückten fanden Aufnahme im Moabiter \nKrankenhaus. \nDer Vorstand des Berliner Apothekervereins bittet uns, mit \nzuteilen, dass vom 1. September ab von den Krankenkassenmit \ngliedern der Arzneikostenanteil von 0,50 Reichsmark in den \nGross-Berliner Apotheken zu entrichten ist. \n \n\nDas Fest der Silberhochzeit feiern am Dienstag, 2. September, der \nSchneider Friedrich Gross mit seiner Ehefrau geh. Kittier in Bernau. \n \n \n\n \n\nwäre, wurde Dina Gralla als Zeugin aufgerufen. Grosse Heiter- \nkeitsausbrüche erfüllten jetzt den Gerichtssaal, \nda sich Werner Fuetterer und Dina Gralla nicht darüber \neinigen konnten, ob sie im juristischen Sinne verlobt wären \noder nicht. Schliesslich beendete der Einzelrichter die Dis \nkussion dieses Zwischenfalls, indem er die Aussage der Be \ntroffenen zu diesem heiklen Thema protokollierte und Frau \nGralla auf die Richtigkeit ihrer Aussage vereidigte. \nVorsitzender : Fühlten Sie sich durch den Ausdruck de« \nChauffeurs beleidigt? — Dina Gralla: Nein, ich fand ihn \nnur komisch. Aber Fuetterer nahm ihn leider ernst Wenn \nich beleidigt worden wäre, hätte ich selbst zugeschlagen. — Die \nVergleichsbemühungen des Richters scheiterten, da der Schau \nspieler und der Chauffeur verschiedene Meinungen über den \nWert des angerichteten Schadens hatten und sich über die Höhe \neiner Busse nicht einigen konnten. Daraufhin musste ein Urteil \ngefällt werden: Werner Fuetterer erhielt wegen vorsätzlicher \nKörperverletzung 300 Mark Geldstrafe. \n \n\nBeim Schwimmfest ertrunken ' \nWahrscheinlich infolge Herzschläge \nEinen tragischen Abschluss nahm ein Schwimmfest, da« \ngestern nachmittag von einer höheren Lehranstalt in Köpenick \nin der Badeanstalt Adlershof veranstaltet wurde. Dort war beim \nLangstreckentauchen der 17jährige Obersekundaner Horst Klamm \naus der Stubenrauchstrasse 6 zu Köpenick beim Tauchen nicht \nwieder an die Oberfläche gekommen. Mehrere Schwimmlehrer \nstürzten sich sofort ins Wasser und brachten Klamm wieder an \ndie Oberfläche. Die angestellten Wiederbelebungsversuche waren \nohne Erfolg. Jedenfalls bat der junge Mann einen Herzschlag \nerlitten. \nEin zweiter tödlicher Unfall ereignete sich in der Badeanstalt \nam Südpark in Spandau. Dort geriet der 13jährige Schüler \nAlexis Schentoschkow vom Friedensweg 26 in Spandau in da« \nBassin für Schwimmer und ertrank. — Im Wannsee ertrank \ngestern abend beim Baden ein sechsjähriger Knabe, dessen \nPersonalien noch nicht festgesteilt werden konnten. Beim Ab \nsuchen des Wassers nach der Leiche des Ertrunkenen fand de* \nReichswasserschutz die Leiche eines unbekannten Manne«. \n \n\nAutounglück am Katschberg \nSALZBURG, 30. August \nAuf der Heimreise vom Sommeraufenthalt in Körnten pas \nsierte gestern ein Auto, in dem der Schuldirektor Martin Traub \naus Frankfurt a. d. O. mit Frau und zwei Söhnen sassen, den \nKatschberg. Der Chauffeur nahm die Talfahrt zu schnell, da« \nAuto überschlug sich mehrmals und wurde gänzlich zer \ntrümmert. Frau Traub wurde schwer, einer der beiden Söhne \nund der Chauffeur leicht verletzt \n \n\nVereine und Versammlungen \nSitzung haben beutet \nDeutsche Gesellschaft für Pilzkunde. Kursion ln die Spandauer \nWälder. Abfahrt ab Friedriehstrasse 9 Uhr 2 Min., Charlottenburg \n9 Uhr 16 Min., an Spandauer Hauptbahnhof 9 Uhr 31 Min. Treffpunkt \nam Stadtpark, Endhaltestelle der Strassenbahn (Johannisstift), 10 Uhr. \nFreireligiöse Gemeinde. 11 Uhr, Pappelallee 15. Vortrag des Herrn \nA. Domdey: Versachlichung des Gottesprinzips. Harmonium: Solveigs- \nlied (Grieg). \nSitzung haben morgen: \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr, Konditorei Wolter, \nCharlottenburg, Bismarckstr. 114 (Knie), Klubzimmer. Hebungen für \nAnfänger und Fortgeschrittene. Freie Konversation in Esperanto. \nDeutsche OrnJtholnglsche Gesellschaft. 20 Uhr, im Aquarium. Paul \nSpatz: Ueber seine zweite Reise nach Rio de Oro. \n \n\nDas Fest des 25jährigen Pensionär-Jubiläum* feiert am 1. Sep \ntember bei bester Gesundheit im 75. Lebensjahre der Polizeiwacbt- \nmeiester i. R. Hugo Nürnberger in Berlin-Lichtenberg, Simplonstr. 35 \nwohnhaft. — Wir gratulieren! \n \n\nDas deutsche Helm. \nWer in der glücklichen Lage ist, eine Wohnung gefunden zu haben, und \nnun daran geht, diese auszustatten, wird auch das Bestreben haben — und \nist die Wohnung auch nur klein und bescheiden —, dem neuen Heim eins \neigene Note zu geben. Darum wählt die deutsch» Hausfrau mit Sorgfalt \nihre Ausstattung, scheut keine Muhe, nach Neuem und Schönem überall \nUmschau zu halten, denn recht apart und doch anheimelnd möchte sie ihr \nHaus einrichten. Dazu bietet die Einrichtungswoche bei der Firma Wert \nheim eine recht günstige Gelegenheit. In der grossen Möbel-Ausstellung \nsind alle Arten Herren-, Speise- und Schlafzimmer vollständig eingerichtet \nausgestellt. Die Ausstellung gibt auch eine Anregung für die Innen \nausstattung von Wohnräumen, und die grosse Auswahl in der Gardinen- \nund Teppich-Abteilung ermöglicht die Wahl in jeder Geschmacksrichtung \nzu treffen. \n \n\nStadtobersekretär Wolff bleibt in Haft \nKeine Mithelfer — Unterschriften und Stempel gefälscht \n \n \n\n \n\nedern \n.p.Pfd.75 Pt. \n4.20 \n1.90 \n6.78 \nBetten \n \n\nUeberlaken \nmit Lochitlcksrsl u.pezog. K Qn \nH oh I si u m an, ca. 150x150 -J-ww \nOberbettbezüge \nkräftiger Linas, rtit O \nKnSplen, ca. 130 x 100 . . w.n-O \nDlmiti, zum Kaipfin, R \nca. 130x200 O.CO \nKissenbezug \nmit KIOppsl-Elnaatz und 1 QK \nAnsati, Aseitlg l.öO \nBettlaken«.. \nungsbl.Nessel, ca. 140x210 > 22 \nDowlai, mit Mohlssum- O \nVerzierung, e«. 1 49 x 290 . *J-'2 \nHandtuch \nDrall, »«II and mit far- CQ V \nbiger Kant \n \n\nOivandecke Polsterbettstelle \nOabelln-Muttar, mit A K r\\ zusammenklappbar, grauer O \nfransen ■‘F.DO fester Bezug 0.75 \nSchlafdecke M e t a 11 b e 11 s t e 11 e \n \n\nschöne welche Qu \nm od. K a r o 9, mit \n \n\niitlt, \nEin- ß -M» \nfassung, 1 40 X 190. . . W./O \nSteppdecken \nSatin dnppelseitig, dl- O \n»erse Farben fJ./O \nkunstield. 0amaat-0beraaIta, \nROakiaits Satin, 4-1 no \n1 50 X 200 > >-«» IJ \nDaunendecken \nta franz. Daunanperkal, OQ \nbunt, prima Daunen . . \nkunatsaid. Damast-Ober- C.A \naalte,»erschien.Farben, w ■ -— \nprima Daunen, 150 X 200 \n \n\nBngenfnrm, m. Zugfedermatratze, \nMessing»#rzlerung, wei547- rt \noder schwarz, 90 x 190 * » .80 \nGarderobenschrank \n90cm breit, OtOrlg, mit Hutboden \nund Stange, bOgaltlaf, CO \nWe! D lackiert vd—.— \nKinder-Holzbettsteile \nmit Einlegeboden, »all 1S. C \nlackiert 10.75 \nRuhebett \nbunt#r Bezug, «er- 0*7 m r\\ \nechledsne Muster. . -50 \n \n\nReklame - \n \n\nPrinzen -Str. \nEcke Sebastian -Strapse \n \n\nWilmersdorfer-Str.138 \nan der Bismarck• Strasse \n \n\nLIHFrankfurter-Allee 304 \n \n \n"
    }
}