{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "01",
        "NewspaperNumber": "411",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "\\ \n \n \n\n \n\nOffener KRIEG bei den NAZIS \nGausturm gegen Gauleitung / Ueberfall auf das Goebbels-Bureau / Schlimme Verwüstungen \nHitler will Frieden stiften \n \n\nWie stark die Gegensätze zwischen der Berliner poli \ntischen Gauleitung der Nationalsozialistischen Partei und \ndem Gausturm (SA) der eine selbständige Organisation \ninnerhalb der Partei darstellt, geworden sind, erhellt \ndaraus, dass SA-Leute einen Ueberfall auf das Goeb- \nbelsche Gaubureau in der Ifedemannstrasse verübten. \nSeit der Zuspitzung des Konflikts waren in der Hedemann \nstrasse, wo sich die politischen Bureaus und die Bureaus der \nSturmabteilungen an einem Korridor gegenüberliegen, die \n„friedlichen Beziehungen“ abgebrochen. \nDie Türen, die von einem Bureau ins andere führen, waren \nverriegelt worden und auf beiden Seilen waren schwer be \nwaffnete Posten aufgestellt worden. \nAm Sonnabend vormittag fanden noch einmal „Friedensverhand- \niungen“ statt, dergestalt, das die Führer der Sturmabteilungen \nden politischen Führern Goebbel, Lietzmnnn usw. ihre Forde \nrungen vortrugen. Diese Verhandlungen scheiterten wiederum, \nln der Nacht vom Sonnabend auf Sonntag kam es dann zum \nKampf. \nDie Leitung der Sturmabteilung galt den Befehl aus, das \n \n\npolitische Gaubureau zu stürmen und mit S. A.-Mannschaften \nzu besetzen. \nDadurch wollte man auf die politische Leitung einen Druck aus \nüben, indem man sie einfach unter die Bewachung und Vor \nmundschaft der Sturmabteilungen stellte. Um 'Ai Uhr nachts \nalarmierte der Standartenführer die einzelnen Sturmabteilungen, \ninsbesondere diejenige, die sich in dem Lokal am Tegeler Weg 14 \naufhält, und dirigierte sie zum Gausturm Berlin. Als die Mann \nschaften versammelt waren, wurde dann der Angriff auf das \npolitische Bureau der Nationalsozialistischen Partei ausgeführt. \nDie Türen wurden «ungeschlagen und es begann ein un \nerhörter Verwüstungsfeldzug. Alles, was nicht niet- und \nnagelfest war, ging in Trümmer. In dem politischen Bureau \nhielten fünf Mann der sogenannten Schutzstalfel Wache. \nDiese fünf Mann wurden in fürchterlicher Weise mit Stuhl \nbeinen, Gummiknüppeln, Stahlruten verprügelt, so dass zwei \nvon ihnen mit erheblichen Verletzungen zum Arzt geschafft \n*, werden mussten. \nWährend die Leute der Sturmabteilung noch in den Bureau- \nräunien tobten, erschien das schnell herbeigerufene Ueberfall- \nkommando der Schutzpolizei und nahm 25 Mann der Sturm \nabteilungen fest. Sie wurden alsbald in das Polizeipräsidium \n \n\neingeliefert und dürften heute dem Vernehmungsrichter vor \ngeführt werden. \nDie Bureaus der Berliner Gauleitung der Nationalsozia \nlistischen Arbeiterpartei sind von den 8. A. - Leuten in der \ntollsten Weise zugerichtet worden. Diese Bureaus bestehen aus \n32 Räumen. Sie sind in jenem Hause untergebracht, wo früher \ndie Kriegsernährungsstelle domizilierte; in dem Zimmer, in den» \nfrüher Walter Rathenau, der bekanntlich die Kriegsernährungs \nstelle leitete, sass, hat sich Herr Göbbels persönlich eingerichtet. \nEs ist übrigens bezeichnend, dass die Parteileitung bei der Ein \nrichtung des Bureaus nicht Rücksicht auf die Abstammung ihrer \nLieferanten genommen hat. Die Lampen in den sämtlichen \nBureaus der Nationalsozialistischen Partei stammen zum Beispiel \nvon einer Berliner jüdischen Beleuchtungskörperfabrik. \nDeDr offene Krieg zwischen der Hitlerschen Prätorianer \ngarde und der politischen Leitung der Partei hat den obersten \nFührer Adolf Hitler bewogen, so schnell wie möglich nach \nBerlin zu kommen. \nAdolf Hitler ist heute morgen hier eingetroffeu. \nHeute abend um 8 Uhr soll im Kriegervereinshaus eine Sitzung \nstattfinden, in der die kriegerischen Sturmabteilungsführer mit \nden politischen Führern zusammen über eine Einigungsbasis \nverhandeln sollon. \n \n \n\n \n\nEs wird weitergekündigt \nDie radikale Wahlpropaganda der Zechen \nESSEN. 1. September. (W. T. B.) \nfm Zusammenhang mit der Kündigung der Löhne der Berg \narbeiter zum 30. September d. J. hat der Zechenverband nun \nmehr auch die Gehälter der technischen und kaufmännischen \nBergbauangestellten zum 30. September d. .1. gekündigt. Von \ndieser Massnahme werden rund 24 000 Bergbauangestellte be \ntroffen. \n* \nIn der Berliner Verkaufs- und Betriebsleitung der Geld \nschrankfabriken C. Ade und Arnheim hat man am Sonnabend \nden Angestellten rat vor die Frage gestellt, entweder einen Ge \nhaltsabzug von 12 % Zrozent zu dulden, oder erhebliche Ent \nlassungen in Kauf zu nehmen. Eine entsprechende Verkürzung \nder Arbeitszeit wurde gar nicht einmal in Erwägung gezogen; \nman hat auf jeden Fall erst einmal sechs Angestellte entlassen \nund den Angestelltenrat die Namen der Verurteilten genannt, die \nihre Stellung verlieren sollen, wenn sich die Gesamtheit der \nGehaltskürzung widersetzt. Die Angestellten haben die Kürzung \nabgelehnt und beschlossen, die Konsequenzen zu tragen. \nBei Borsig bestehen die gleichen Streitfragen wie bei Berg \nmann. Klagen gegen Borsig werden voraussichtlich ebenfalls \nerfolgreich sein. Eine dritte Spielart der gleichen Kämpfe hat \nsich bei Stock in Marienfelde ergeben. Dort wurden auch erst \neinmal 100 Leute entlassen, die übrigen kamen ohne Ver \nkürzung der Arbeitszeit in eine niedrigere Gehaltsgruppe des \nTarifvertrages. Die Firma weist die Beschuldigung, sie habe die \nAngestellten unter Androhung der Entlassung zum Einverständ \nnis dazu gezwungen, mit Empörung von sich. Auf Anregung der \nButab werden sich die Verbände und Firmenvertreter zusammen \nsetzen, um in jedem einzelnen Falle zu klären, ob die Angestell \nten aus reiner freiwilliger Einsicht mit einer Gehaltsminderung \noder Kündigungsfrist einverstanden waren oder ob der von der \nFirma bestrittene Druck ausgeübt worden ist. \n \n\nBeginn der Leipziger Herbstmesse \nDie Messe im Zeichen der Wirtschaftskrise \n(Von unserem nach Leipzig entsandten Mitarbeiter.) \nDie Flaggen der Nationen grüssen die am Leipziger Haupt \nbahnhof ankommenden Messegäste, deren Zahl auf rund 100 000 \nbeziffert wird; unter ihnen sollen sich etwa 12 000 ausländische \nBesucher befinden. \nGrosse Hoffnungen setzt die deutsche Ausstellerschaft dies \nmal auf das Exportgeschäft, das unserer Wirtschaft die \nso bitter notwendige Belebung bringen soll. Ob sich diese Er \nwartungen erfüllen werden, ist einstweilen noch völlig undurch \nsichtig. Den Messestrassen fehlte am Sonntag das von früheren \nMessen guter Konjunktur her gewohnte Menschengewimmel, und \nauch in den rund vierzig Messhäusern fanden sich die Käufer \nnurall mählich ein. Auf jeden Fall wird die Messe, wie es \nim kaufmännischen Messejargon heisst, nur „im Zeichen vorsich \ntiger Bedarfsdeckung stehen“. Wenn man nach der auffallend \ngut beschickten und stark besuchten Textilmesse urteilen \nwill, — und das Textilgeschäft ist ja von jeher ein Gradmesser \nfür die Wirtschaftslage und ihre voraussichtliche Entwicklung —, \ndann dürften die Umsätze zwar keineswegs überwältigend sein, \naber auch nicht so minimal, wie man erwartet hatte. \nFür die Wirtschaftskrise bezeichnend ist auch der Rückgang \nin der Zahl der Ausstellerschaft. Während zur Herbstmesse \n1925 mehr als 12 000 Firmen ansstellten, beteiligen sich diesmal \nknapp 7700 Aussteller: in fast allen Messehäusern klaffen in \nden Ausstellungsständen breite Lücken. Es muss eben an Spesen \ngespart werden, und das Messeamt hat dem bereits Rechnung ge \ntragen, als es die Messe um einen Tag verkürzte; sie wird am \n4. September bereits zu Ende gehen, während die Textilmesse \nnur bis zum 3. September dauert. \nUebersehen darf freilich nicht werden, dass die Herbstmesse \nan Bedeutung und Umfang stets hinter der Frühjahrsmesse zu \nrückbleibt, und dass sich z. B. an der Technischen Messe grosse \nGruppen der Maschinen- und elektrotechnischen Industrie nur \nnoch zum Frühjahr beteiligen, ebenso wie die Gruppe Bureau \nbedarf auf der Allgemeinen Mustermesse. Für die Unterneh \nmungslust in der deutschen Wirtschaft spricht es, dass in ein \nzelnen Branchen die Ausstellerbeteiligung stärker ausge \nfallen ist. \nAber nicht nur für Deutschland ist die Messe ein altbewährter \ninternationaler Absatzmarkt, fast 800 ausländische Aussteller aus \nzwanzig Ländern stellen ihre Waren in Leipzig zur Schau. \nWie ie Wirtschaft durch zeitgemässe Werbung ihren Um \nsatz verbessern kann, zeigten eine interessante Sonderschau „Jed.-r \nkann werben\" die lebhafte Beachtung findet. E. C. \n \n\nBrüning korrigiert Treviranus \nEine aussenpolitische Wahlrede des Reichskanzlers \n \n\nTRIER, 31. August. (Eigener Bericht.) \nAuf einer grossen Kundgebung der Zentrumspartei sprach \nhier Reichskanzler Brüning, wobei er auch das Gebiet der \nAussenpolitik behandelte. Seine Rede hatte offensichtlich den \nZweck der — notwendigen — Korrektur an den Redereien des \nMinisters Treviranus. Dr. Brüning führte u. a. folgendes aus: \n„In der deutschen Aussenpolitik ist es \n \n\nnicht damit getan, dieses oder Endziel program \nmatisch aufzus \n \n\nUnsere Endziele ergeben sich aus < \nlands von selbst, und über sie kam \nkein Streit sein. Worauf es ankom \nund Wege zu suchen und zu finden, \nlieh näherbringen können. Die elei \neine gesunde und erfolgreiche Auss \nDas Schicksal unseres Volkes in A \nzu verstricken, kann keinem verant \nmann in den Sinn kommen. Ich sol \n \n\nimten Lage Deutscb- \nollte in Deutschland \nvielmehr, die Mittel \nunserem Ziele wirk- \n■ Voraussetzung für \nist ihre Stabilität, \nirgendwelcher Art \nl deutschen Staats- \n,> , i, dass \n \n\nder Herr Aussenminister und ich. erfassungsmässig \nfür die Führung der Aussenpoli i verantwortlich \nsind, in unseren Personen die Gew . bieten, dass von \nsolchen Abenteuern keine Rede sein kann. \n \n\nIm übrigen gilt für die Aussenpolitik das, was ich in Köln für \ndie Innenpolitik gesagt habe: Mit dem Streben nach Popularität \nkann einem Volke nicht geholfen werden, und das Inaussicht \nstellen schneller und grosser Erfolge bringt uns nicht weiter. \nJede verantwortungsbewusste deutsche Aussenpolitik hat die Mög \nlichkeiten und Kräfte, die uns zu Gebote stehen, nüchtern abzu \nschätzen, und für die Vertretung unserer Interessen sich einzu \nsetzen. \n \n\nDas Weiterschreiteu auf der bisherigen grundsätzlichen Linie \nunserer Aussenpolitik muss diejenige Stetigkeit besitzen, die \nes allein ermöglicht, mit Festigkeit und Energie voranzugehen \nund sich dabei das notwendige Vertrauen des In- und Auslandes \nzu erhalten. Bei alledem ist eins klar, und auch für die Aussen- \npolitik bleibt die erste Voraussetzung des Erfolges die Konsoli \ndierung unserer inneren Verhältnisse. \n \n\nTreviranus abenteuert weiter \nFRANKFURT a. M., 31. August. (Eigener Bericht.) \nIn einer Kundgebung der Konservativen Partei gab Minister \nTreviranus wieder eine — die wievielte? — Auslegung seiner \nfrüheren aussenpolitischen Rede. Dabei erklärte er, die Front \nkämpfer (!) seien frei von der Illusion, dass sie an einen Locarno- \nGeist glaubten. Sie seien auch frei von dem Geiste, dass sie \nKrieg führen wollten. Die Wunde im Osten bleibe offen, ob man \nsie Narbe oder sonstwie nenne. Das sei das Letzte und Schwerste, \nwas zu lösen bleibe. Professor Dr. Hoetzsch bekannte sich nach- \ndrticklichst für die Notwendigkeit einer europäischen Föderation, \ndie den Frieden in Europa international organisiere. \nSeeckt als Machtpolitiker \nHANNOVER. 31. August. (W. T. B.) ' \nln einer von der Deutschen Volkspartei in Hannover ver \nanstalteten Kundgebung hielt Generaloberst a. D. von Seeckt \neine längere Rede über die innen- und aussenpolitische Situation, \nin der er als das Ziel der deutschen Aussenpolitik die Wieder \nherstellung Deutschlands als Machtstaat bezeichnete, um ihm in \nEuropa und in der Welt wieder die ihm gebührende Stellung \nzu verschaffen. \nMit grossen Schlagworten und Redensarten lasse sich keinq \nAussenpolitik treiben. Sie seien am Ende, wenn die Ver \nantwortung beginne. Notwendig sei vor allem Vertrauen zur \nFührung der Nation. — Innenpolitisch müsse man sich darüber \nklar sein, dass der Faschismus Italiens kein „Ausfuhrartikel“ sei. \nZum Problem des Heerwesens übergehend, bezeichnete er die \nDeutschland vertraglich auferlegte Beschränkung in Form und \nGrösse des Heeres als eine der schwersten Fesseln. Im deut \nschen Volke müsse der Wehrwille erhalten bleiben. Ausbildung \nzum Schutze der eigenen Scholle und Ehre sei dringend nötig, \nnicht aber Geheimbündelei. sondern innere Bereitschaft für den \nFall der Gefahr. In Zeiten des Notstandes sei die \nNotwendigkeit vorübergehender Diktatur \nnicht von der Hand zu weisen. \n \n \n\n \n\nHeye über seinen Rücktritt \nAusscheiden aus eigenem Entschluss — Keine Sonderpolitik einzelner Offiziere \n \n\nGenraloberst Heye übermittelt der Oeffentlichkeit folgende \nErklärung: \nUm den Gerüchten, die sich um meinen bevorstehenden Rück \ntritt gebildet haben, und die sich allmählich zum Schaden des \nReichsheeres ausiwrken, ein Ende zu machen, sehe ich mich \nzu folgender Erklärung veranlasst: 1. Anfang Juni des Jahres \nhabe ich \naus eigenem Entschluss heraus \nden Herrn Reichspräsidenten und den Herrn Reichswehrminister \num Zustimmung gebeten, nach Abschluss der grossen Rahmen \nübung 1930 mein Abschiedsgesuch einreichen zu dürfen. Diese \nZustimmung habe ich erhalten. 2. Den Zeitpunkt meines Aus \nscheidens aus demDienst habe ich daraufhin den Belangen des \nReichsheeres entsprechend — Uebergabe der Geschäfte usw. — \nauf den 30. November 1930 festgesetzt. 3. Wer, wie ich, über \n42 Jahre der Armee gedient hat, davon 20 Jahre in schweren \nund verantwortungsvollen Stellungen in Krieg lind Frieden, wird \nmeinen Wunsch verstehen, die Führung des Reichsheeres einer \njüngeren Kraft zu überlassen. \nMit politischen Fragen hat mein Rücktritt nicht das geringste \nzu tun. \n4. Ich habe mich über den Rahmen meines Dienstes hinaus \nnie mit Parteipolitik beschäftigt und beabsichtige auch zukünftig \nnicht, dies zu tun. Ich habe stets versucht, lediglich als Soldat, \ndem das Vaterland weit über allen Parteien steht, meiner Lebens \naufgabe, dem Heere zu dienen. 5. Für das, was während meiner \nAmtszeit als Chef der Heeresleitung von mir unterstellten Offi \n \n \n\n \n\nzieren gesagt oder getan wurde, trage ich allein die Verant \nwortung. Die Zeitungsangriffe gegen solche Offiziere sind des \nhalb sachlich unrichtig und wirken für das Heer schädlich. \n6. Ebenso stehe ich dafür ein, dass \ndie Führung des Reichsheeres nach den Richtlinien des \nReichswehrministers als dem verantwortlichen Mitglied der \nReichsregierung erfolgt ist. \nVon einer Sonderpolitik des Heeres oder einzelner Offiziere zu \nsprechen, kommt deshalb bewusst oder unbewusst einer Irre \nführung der öffentlichen Meinung gleich. 7. Ich darf erwarten, \ndass durch diese Erklärung der Zeitungskampf gegen das Reichs \nheer und einzelne Offiziere abgeschlossen ist, zum mindesten sich \nnur gegen die Person richtet, die die Verantwortung trägt, \nalso gegen mich. 8. Hierzu darf ich noch folgendes All \ngemeines bemerken: Bei meinem Ausscheiden nehme ich als \nfeste Ueberzeugung mit, dass das Reichsheer in allen seinen \nGliedern selbstlos und treu seinen Dienst an Land und Volk aus \nübt. Wenn diese Tatsache bei öffentlicher sachlicher Kritik mehr \nals bisher gewürdigt würde, wäre nicht nur der Armee, sondern \nauch den Interessen des Ganzen besser gedient. \ngez.: Heye, Generaloberst. \n \n\nEin Ebert-Denkmal in Pillau. In Pillau wurde ein Friedrich- \nEbert-Denkmal enthüllt, wobei Oberpräsident Dr. Siehe die \nJVeiherede hielt. "
    }
}