{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "02",
        "NewspaperNumber": "412",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Millionen-Geschäft der Einmann-Gesellschaf t \nNoch einmal: Der Aufwertungs-Skandal in Hohenschönhausen \n \n \n\n \n\nWir haben am 23. August Uber die finanziellen \nTaschenspieler-Kunststücke des Bureaudirektors Wend \nland in Hohenschönhausen berichtet. Diese Veröffent \nlichung hat uns aus den Kreisen der Betroffenen mehrere \nZuschriften eingetragen, aus denen hervorgeht, dass der \nSkandal noch viel grösser ist, als man auf den ersten Blick \nannehmen konnte. Es muss dringend gefordert werden, \ndas die AufwertungsansprUche des Herrn Wendland \nnoch einmal mit schonungsloser Gründlichkeit nachgeprüft \nwerden, und darüber hinaus ist die Hoffnung berechtigt, \ndass ein Staatsanwalt genügend Zeit finden möge, sich für \ndie strafrechtliche Seite des Falles zu interessieren. \nWie schon erwähnt, war nach dem Tode des Direktors der \nHohenschönhausener Grunderwerbs- und Baugesellschaft, \nDöbbeke, der Bureaudirektor Wendland von den Hauptaktionä \nren als alleiniges Vorstandsmitglied bestellt worden. Die Ak \ntionäre hatten ihn für besonders geeignet gehalten, weil er als \nfrüherer Sekretär des ehemaligen Gemeindevorstehers von \nHohenschönhausen und späteren Bürgermeisters von Biesenthal, \nKönig, am besten mit den Verhältnissen der Gesellschaft ver \ntraut war. Wie vertraut er mit den Verhältnissen war, und \nwie gut er diese Vertrautheit auszunutzen wusste, sollte sich \nspäter in höchst unerfreulicher Weise zeigen. Wendland merkte \nsehr bald, dass die Aktionäre der Gesellschaft nach Beendigung \nder Inflationszeit Uber die Lage des Unternehmens so gut wie \ngar nicht orientiert waren, und mit einem Scharfsinn, der im \nDienste der Allgemeinheit sehr nützlich hätte wirken können, \nzimmerte sich Herr Wendland einen Plan zurecht, \num die Aktien der Grunderwcrbsgesellschaft für ein Butter \nbrot in seine Hände zu bringen. \nEines Tages erschien Herr Wendland mit tief bekümmerter \nMiene vor den Aktionären und erklärte ihnen, dass die Gesell \nschaft vor der Pleite stehe. Er sei /erpflichtet, den Konkurs \nanzumelden. Natürlich könne man ihm, einem städtischen Be \namten, nicht zumuten, für die Gesellschaft den Offenbarungseid \nzu leisten. Wendland aber hatte den „Retter in der Not“ schon \nan der Hand, einen angeblichen Ausl Inder, der die Aktien der \nGesellschaft kaufen wollte. Die Aktionäre, die Wendland als \nstädtischen Beamten volles Vertrauen schenkten, Hessen sich \ndazu überreden, ihre Aktien zu versaufen. Der „Ausländer“, \nein Herr K. „aus Zoppot“, erschien bald darauf und erwarb \nschliesslich für 5000 Mark die Aktien, Bai einem späteren Zivil \nprozess stellte sich heraus, dass Herr K. durchaus kein Aus \nländer war und nicht aus Zoonot stammte, dafür aber ein dicker \nFreund des famosen Herrn Wendland war. \nHerr Wendland war inzwischen sehr Reissig gewesen und \nbatte sich bemüht, seine Bildung zu erweitern. Er hatte \nnämlich \neinen Kursus über das kommende Aufwertungsgesetz \ndurchgemacht, das kurz nach dem Verkauf der Aktien Rechts \nkraft erlangte. Als nun die Aufwertungssummen der Hypotheken \nfestgesetzt wurden, erschien bei allen Verhandlungen Herr \nWendland, der als Leuchte des Hohenschönhausener Kirchen \nrates mit den zehn Geboten besonders gut Bescheid wissen \nmüsste, und erklärte, dass die Grunderwerbsgesellschaft vor dem \nRuin stehe und zugrundegehen müsse, wenn ihr nicht die höch \nsten im Gesetz vorgesehenen Aufwertungssätze zugestanden \nwürden. Interessant ist in diesem Zusammenhang noch, dass \nHerr Wendland, der doch als städtischer Beamter eigentlich \ntäglich acht Stunden hätte arbeiten müssen, stets die Zeit hatte, \nallen Gerichtsverhandlungen beizuwohnen, um die Interessen \nder Grunderwerbsgesellschaft (die er selbst war) zu vertreten. \nAls grösster Belastungsposten für die „Gesellschaft'* wurden \nstets Strassenbauverpflicblungen in Höhe von 306000 Mark an \ngegeben. Wendland wusste aus seinen Verhandlungen mit der \nStadt Berlin genau, dass die Verpflichtungen nur etwa ein \n \n\nPossenabend im Staatstheater \nMin nehme I. M. Woikows „Komödie aus dem heutigen \nRussl md“, die Klabund (mit einem Herrn Fritz Nagel) unter \ndem Titel „Die Liebe auf dem Lande\" verdeutscht hat, nicht ge \nwichtiger als sie ist - als eine Bauernposse, die zufällig im neuen \nRussland spielt. Ueber neue Wirklichkeiten, über neue mensch \nliche Konflikte sagt sie nichts aus Es bleibt eine groteske Zu \nspitzung, dass eine Frau am gleichen Tage heiratet, sich «chelden \nlässt, wieder heiratet und sich nachts in einen Dritten verliebt. \nDazu bedarf es nicht der sowjetrussischen Gesetzgebung, nach der \nEhe eine Privatsache ist, noch der leichten Scheidungsmöglicbkeit \n— auf Antrag eines Ehepartners. Aber indem der Sowjet-Standes \nbeamte. ein andrer Puck, seine Rolle in dem Stück spielt und \nselbst der Dritte wird, den die Liebe packt und bei sich behält, \ngibt es beste Situationskomik. Die Dialoge sind oft flach, aber \nder Aufbau der drei Akte ist gute Lustspieltradition in Gogols \nArt Das geht im Tempo eines amerikanischen Groteskfilms, \nund zwischendurch gibt es Zuständliches: wie der Sowjet \nkommissar auf dem Lande eine Respektperson ist. die ihre \nMacht missbraucht wie nur je eine im zaristischen Regime; wie \nsich die Beziehung der Geschlechter verschiebt, sobald die In \ntelligenz der Frau zunimmt Und in dieser Art Das sind so \nFarbfleckchen auf einer Allerweltsgroteske. Fehlings Inszenie \nrung schlägt aus ihr ein Funkengesiirübe unauslöschlicher Heiter \nkeit. Lucie Mannheim ist die gewitzte Irina — reizend, wie sie \naus einem neuen Frauentyp die ewige Eva hervorgucken lässt, \nverblüffend, was sie an Sicherheit ihres Könnens von Rolle zu \nRolle zulernt. Bildt. Granach. Weber sind die drei Liebhaber, \njeder köstlich, und jeder Diener am ganzen. — Danach ent \nzücken noch einmal Lucie Mannheim, und mit ihr Walter Werner \nund Margarete Schön, von Fehling entfesselt und geführt, in \nHolteis alter Posse ,33 Minuten in Grüneberg\" k, gut hat man \nsich lange nicht im Staatstheater amüsiert! \nLatz Weltmann. \n \n\nInternationale Prüfung der Schulgescliichtsbilchcr. Der Vor \nsitzende des Prüfungsausschusses für Geschichtsbücher, der Ge \nschichtsprofessor Glotz, der im Aufträge des Internationalen \nKomitees für Geschichtswissenschaft eine Untersuchung über die \n \n \n\n \n\nSechstel, nämlich 57 000 Mark betrugen. Auch diese 57 000 Mark \nwurden später von der Stadt Berlin übernommen. \nDer fromme Herr Wendland hat also das achte Gebot sum \nmindesten stark verbogen. \nWenn In den Bilanzen der Einmann Gesellschaft jetzt noch \n„Rückstellungen“ in Höhe von 1000 000 Mark erscheinen, dann \ndienen diese, wie uns versichert wird, nur dazu, das riesenhafte \nWachstum des Vermögens der „Gesellschaft“ zu verschleiern, \ndenn irgendwelche finanziellen Verpflichtungen existieren für sie \nnicht mehr. \nWie dem auch sei, Herr Wendland hat alle Aufwertungs \nprozesse gegen die oft in recht dürftigen Verhältnissen lebenden \nParzellenbesitzer gewonnen. Diese Prozesse sollen Ubrigns auch \nunter Umständen stattgefunden haben, die die so sehr aktuelle \nVertrauenskrise der Justiz nur noch verschärfen können \nWenn am L Januar 1932 die Hypotheken fällig werden, \ndann werden zahlreiche Schuldner der Wendland-Gesellschaft \nihren Verpflichtungen nicht nachkommen können. Der „be \ndürftige.. Herr Wendland, der gegenwärtig ein Beamtengehalt \nvon 12 000 Mark jährlich bezieht, wird dann, \n \n\nALTONA, 1. September. \nIm weiteren Verlauf der Verhandlungen im Bombenleger- \nProzess wurde mit der Verlesung der Protokolle über die Ver \nnehmungen des Angeklagten Hanikens forlgefahren. llamkens \nwill mehrfach versucht haben, Heim von Gewaltakten zurück \nzuhalten. \nEs folgte die Verlesung der Vernehmungsprotokolle betreffend \nden Angeklagten Klaus Heim, Hofbesitzer in St.-Annen-Oester- \nfeld und Führer der Landvolkbewegung, der jede Mitwisser- und \nMittäterschaft strikt in Abrede gestellt bat. Als man ihm die Ge \nständnisse der übrigen Angeklagten vorhielt, bezeichnete er sie \nals unwahr, soweit sie seine Person betreffen. Er behauptete, \nfür terroristische Unternehmungen absolut nichts übrig \nsu haben, \nbestritt, Geldgeber in der Bomb^nsache gewesen zu sein, und \nsagte, es wäre ihm völlig rätselhaft, wie seine Freunde dazu \nkämen, ihn in solcher Weise zu belasten. \nRechtsanwalt Graf von der Goltz beantragte, Frau Ilse \nvon Oertzen geb. Neumann zu laden. Sie soll \nim Dienste der Polizei stehen, den Angeklagten Volck be \nspitzelt und an den Ermittlungen teilgenommcn, \naber auch sonst vorher von den Anschlägen gewusst haben. Sie \nsoll sich ferner an den verschiedenen Besprechungen beteiligt, \nalso gewissermassen als staatlicher Agent provocateur gewirkt \nhaben. \nNach Beendigung der Pause erklärte Oberstaatsanwalt \nDr. Gollnick die Annahme, Frau von Oerlzen sei als Agent \nprovocateur tätig gewesen, sei abwegig. Er hielt darum den \nAntrag der Verteidigung für unwesentlich. \nDas Gericht beschloss, Frau Ilse von Oertzen als Zeugin zu \nladen. \nDie Verhandlung wurde auf morgen vormittag vertagt \n* \nDie Geschichte von der ,.Polizeispitzelin“, die bei den \nBombenanschlägen als ..agente provocateure“ mitgewirkt \nhaben soll, klingt reichlich romantisch. Danach müsste \nman glauben, dass die .wahrhaft tonischen Männer“ aus \ngerechnet eine ihnen kaum bekannte Frauensperson in \n \n\nin den Schulen aller Länder gebrauchten Schulbücher durchge \nführt bat. tritt für die Schaffung einer internationalen Bücherei \nein, welche die Geschichtsbücher aller Länder enthalten soll, um \nden sie prüfenden Ausschüssen zur Verfügung zu stehen. Die \nNachprüfung soll sich auf die Bücher für Volksschulen wie auch \nfür höhere Schulen erstrecken. Das Ergebnis der Glotzschen \nUntersuchung ist in einem Gesamtbericht niedergelegt, der den \nKongressen in Oslo und Cambridge Vorgelegen hat. \n \n\n„Die lustige Witwe“ \nGrotte» Schauspielhau» \nNun sieht man sie zum drittenmal, diese lustige Witwe aus \nHonduras unter der Regie von Charell. Zuerst spielte sie die \nMassary, nun schon zum zweitenmal die Trude Hesterberg. Soll \nman da Vergleiche anstellen? Das geht auf keinen Fall, denn \nbeide sind hervorragend und beide so ganz anders. Der Massary \nkann eben keiner die „anständige Frau\" oder „ich hol dir vom \nHimmel das Blau\" nachmachen. und die Hesterberg in ihrer \nroten Perücke ist eine so vollsaftige prächtige Tingeltangel \nchansonette, wie es sie besser nicht gibt. \nNeben ihr ist Arno die grosse Nummer. Er ist unnachahm \nlich vertrottelt und ein Tänzer, von dem sich viele „eine Scheibe \nabschneiden“ können. Oder der kleine Hansen, der Liebling \naller Mädchen von 14 bis 40. Er kennt keine Starallüren, er ist \nimmer guter Laune und immer bescheiden. Sein Höhepunkt die \nPavillonszene, nur die Tauber-Parodie fällt einem bald auf die \nNerven, er könnte sich mal etwas Neues ausdenken, Witz genug \nhat er doch. \nSehr amüsant und stimmlich hervorragend ist auch die blonde \nEdith Schollwer, sympathisch Jankuhn und Willy SchäHers. der \ndie Sache mit der sich senkenden Schädeldecke erfand und die \nältesten Witze erzählte, die je in Berlin aufzutreiben waren. \nEin besonderes Lob bekommt Marianne Winkelslern, die \ngraziöseste und begabteste Spitzentänzerin, die wir haben. Auch \nTamara Desni und Oreik neben den Charell-Girls und -Boys \ntrugen viel zur Stimmung bei. Aber alles wäre nichts gewesen, \nwenn man nicht die Bühnenbilder von Professor Stern gehabt \nhätte. \nSo begrttsste man diese dritte „Lustige Witwe“ mit stür \nmischem Beifall. Senta NeekeL \n \n \n\n \n\nunter Vernachlässigung christlicher Nächstenliebe nnd \nNachsicht, \ndie Zwangsversteigerung verlangen. Die Kleinsten unter den \nmit Wendland Hypotheken Geschlagenen werden an den Bettel \nstab kommen, und die kleineren und initiieren Industriebetriebe \nin Hohenschönhausen werden zur Erfüllung der Forderungen \nWendlandts Betriebseinschränkungen vornehmen, das heisst das \nHeer der Arbeitslosen vermehren. Herr Wendland aber wird \nsein Geld einkassieren, und eine Fahrkarte nach der Schweiz \nnehmen, und seine „Spargroschen“ mit unbeschwertem Ge \nwissen gemessen. \nSo wird es kommen, wenn nicht ein Staatsanwalt sich findet, \nder es für seine Aufgabe hält, das Vertrauen des Volkes zur \nJustiz wieder zu stärken. Denn das Volk versteht es nicht, dass \nein Mann, der keinen Pfennig an eigenem Geld in die Hohen- \nschiinhausener Hypotheken gesteckt und die Aufwertungs- \nansprüche durch, gelinde gesagt, Vorspiegelung falscher Tat \nsachen an sich gebracht hat, auf Kosten kleiner Leute Millionär \nwird. Das Volk versteht es nicht. Mögen sich Richter finden, \ndie es nicht dulden! W. G. \n \n\nihre Attentatspläne eingeweiht haben und ihren Schlichen \nzum Opfer gefallen sein sollen. Die reaktionäre Hugen- \nberg-Presse berichtet über diese „Spitzelin“ in so sen \nsationeller Aufmachung, dass die braven „Nachtausgabe“- \nLeser sich über die bösen Intrigen der politischen Polizei \nernstlich entrüsten müssen. Man wird sich diese „Zeugin“, \ndie ausgerechnet Von den Verteidigern der Rechtsradi \nkalen zitiert worden ist, etwas näher ansehen müssen. \nSchon jetzt glaubte der Staatsanwalt feststellen zu können, \ndass es sich um eine Hanswurstiade handeln wird. Auf \njeden Fall wird dieses kleine Zwischenspiel das ewige \nEinerlei der feigen Ausflüchte und Ableugungsversuche \nunterbrechen, das diesen „Bomberleger“-Prozess allmäh \nlich zu einer mehr als langweiligen Affäre gestempelt hat. \n \n\nSchlimmer als Sklaverei! \nZwangsarbeit in den französischen Kolonien \nDer französische Kolonialminister hat auf Grund der Völker \nbundsbeschwerde über das Zwangsarbeitssystem in den Kolonien \nneue Bestimmungen über die Heranziehung von Eingeborenen \nzu öffentlichen Arbeiten ausgearbeitet. Diese neuen Bestim \nmungen enthalten jedoch keine praktische Verbesserung des \nbisherigen Zwangsarbeitssystems. Vielmehr werden die fran \nzösischen Kolonialverwaltungen nach wie vor angehalten, die \n„Arbeitsdienstpflicht\" der Eingeborenen durchzuführen. Da \nman bei den Bahn- und Brückenbauten nicht auf die billige Ar \nbeitskraft der Eingeborenen verzichten will, gibt es auch jetzt \nwieder Zwangsbestimmungen, die die Kolonialbehörden er \nmächtigen, Gewaltmassregeln anzuwenden. \nIn der französischen Linkspresse ist wiederholt berichtet \nworden, dass die Kolonialverwaltungen mit furchtbarer Strenge \ngegen die Eingeborenen Vorgehen, und dass bei dem Bahnbau \nin Französiscb-Zentralafrika Tausende von Negern umgekommen \nsind. Leider scheint der französische Kolonialminister keinen \nWert darauf zu legen, solche Unmenschlichkeiten in den fran \nzösischen Kolonien auszurotten, denn sonst hätte er das Zwangs \narbeitssystem abgeschafft. Es dürfte doch kaum unmöglich \nsein, gegen entsprechenden Lohn auch freiwillige Arbeitskräfte \nunter Menschen würdigen Arbeitsbedingungen zu finden. Aber \ndie Humanität gegenüber den Kolonialvölkern ist ein Begriff, \nden man in den europäischen Amtsstuben immer noch nicht an \nerkennen will. \n \n\nDer franzözische Ozeanflug \nLetzte Meldungen von Costes und Bellonte \nPARIS, 1. September. (Privat.) \nAm Nachmittag gab das französische Luftininisterium be \nkannt, dass der Transatlantikdampfer „Ile de France“ einen \nFunkspruch des Flugzeuges „Fragezeichen“ aufgefangen habe, \nwelcher besagt, dass das Flugzeug um 16 Uhr sich in der Höhe \nvom Cap Loop an der SüJweslspitze von Irland befunden habe. \nKurz darauf meldete der französische Dampfer „Maria Therese“ \neinen Funkspruch, wonach das Flugzeug den Dampfer in einer \nHöhe von 400 bis 500 Metern auf 52 Grad 40 Minuten nördlicher \nBreite und 12,20 Minuten westlicher Länge überflogen habe. \nFerner fing der englische Dampfer „Berengeria“ einen Funk \nspruch auf, in dem Costes und Bellonte mitteilen, dass an Bord \nalles wohl sei. \nZwölf zwischen Europa und Amerika befindliche grosse \nOzeandampfer sind vom Luftministerium von dem Start Costes’ \nund Bellontes unterrichtet und gebeten worden, Nachrichten zu \ngeben, falls sie das Flugzeug sichten oder von ihm Meldungen \nauffangen. \nUnterseeische Jagd nach Gold \nPARIS, 1. September. (Eigener Bericht.) \nDie italienische Bergungsgesellschalt, die sich seit Jahren be \nmüht, das Wrack des auf der Höhe von Brest gesunkenen engli \nschen Dampfers „Aegypten“ ausfindig zu machen, um den an \nBord befindlichen Goldschatz zu bergen hat nach einer Meldung \naus Brest heute endlich das Wrack festgestellt, nachdem in \nzwischen bereits vier andere gesunkene Dampfer gefunden wor \nden waren. Die italienischen Taucher werden jetzt versuchen, \nan den Goldschatz heranzukommen. \n \n\nDie „Sensation“ der Bombenleger \nSie wollen einer Polizei-Spitzelin zum Opfer gefallen sein "
    }
}