{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "02",
        "NewspaperNumber": "412",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag. 2. September 1930 - 78. Jahrgang Nr. 412 \n \n\nVolks \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nt UM \neifung \n \n\nMit „Unfcrhaltungs Blatt“ \nHlodenfoituna S port-Zeitung \nUlm-Zeitung (Cru Haus u jßarten-Ztg \nTechnleifung xlSSi) UJiteblaftUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nIndustrielle Scharfmacher-Politik Mord- \nSpur / New-Yorker Unterwelt-König \n \n \n\n \n\nTote und Verwundete in Budapest \nSchwere Zusammenstösse bei der Arbeiter-Demonstration / Kommunistische Hetze \nDie Menge, die in die Seitengassen abgedrängt wurde, be \ngann nun die Geschäfte zu plündern. \nEinige Kaffeehäuser, darunter auch das grosse Etablissement \nWeingruber, wurden nach Zertrümmern der Fensterscheiben \nvollstädig demoliert. Die Polizei bat eine überaus grosse Zahl \nvon Verhaftungen vorgenommen. Um 14'a Uhr glich der sechste \nund siebente Bezirk, der Hauptschauplatz der Demonstrationen, \neinem förmlichen Heerlager. \nIn der fünften Nachmittagsstunde leerten sich allmählich die \nStrassen von Demonstranten; es sind aber neue Zwischenfälle am \nAbend nicht ausgeschlossen. \nAm späten Nachmittag werden im ganzen zwei Tote, etwa \n55 bis 60 Schwer- und gegen 300 Leichtverwundete gemeldet. \nDemonstrationen fanden auch in den Provinsstädten statt, doch \nverliefen sie dort ohne Zwischenfälle. \nDer schwerste Zwischenfall spielte sich vor dem Landwirt \nschaftsmuseum ab, wo die Menge die Polizei mit Steinen beworfen \nhatte, und der Polizeioffizier daraufhin die Abgabe einiger Salven \nangeordnet hatte. Durch diese letzteren wurden etwa 60 bis \n70 Demonstranten verwundet. \n \n\nBauen ins Blaue \nHohe Mieten — verminderte Einkünfte \nA. K. Die „zuständigen Stellen“ zerbrechen sich über \ndie Beschaffung des nötigen Wohnraumes den Kopf. Aber \nes ist nicht allein damit getan, dass Wohnungen vorhan \nden sind, sondern sie müssen auch von den Wohnung \nsuchenden bezahlt werden können. Trotz der grossen \nWohnungsnot standen in Berlin am 1. Juli 2600 Neubau \nwohnungen leer, die mit Hauszinssteuermitteln erbaut \nworden sind. Darf man sich darüber wundern, wenn für \neine Vierzimmerwohnung 170 Mark Miete und mehr ver \nlangt werden? \nDa grössere Wohnungen nur noch schwer Mieter fin \nden, soll jetzt der Bau von Kleinwohnungen mit ein oder \nzwei Zimmern nebst Küche in verstärktem Masse auf \ngenommen werden. Schon in diesem Jahre sind Bauten \nmit Kleinwohnungen von der Berliner Wohnungsfürsorge \nvorzugsweise mit Hauszinssteuerhypotheken bedacht wor \nden. In der Folge sollen nun für grosse Wohnungen Bau \nzuschüsse aus der Hauszinssteuer überhaupt nicht mehr \ngewährt werden, so dass die verfügbaren Hauszinssteuer \nmittel völlig dem Kleinwohnungsbau zugute kommen \nwerden. \nDas ist gewiss zu begrüssen, die Frage ist aber, ob \nnicht, wenn nicht sofort, so doch in einiger Zeit, sich die \nselbe Erscheinung wie bei den grösseren Wohnungen \nzeigen wird. Dass nämlich trotz Wohnungsnot und Nach \nfrage auch Kleinwohnungen unvermietet bleiben. Ein \nTeil der Reflektanten auf grössere Wohnungen wird, weil \ndiese zu teuer sind, notgedrungen in Kleinwohnungen \nziehen, so dass fürs erste ihre Vermietung gesichert er \nscheint. Dieses Abwandern von Mietern, die durch Kopf \nzahl, Familienverhältnisse usw. eigentlich Anwärter für \ngrössere Wohnungen sind, in die Kleinwohnungen, ist an \nsich schon bedenklich. Hygienische, erzieherische, be \nvölkerungspolitische Probleme tauchen in diesem Zu \nsammenhang auf. Darüber hinaus machen diese an sich \n„grossen“ Mieter den kleinen, für die die Kleinwohnungen \neigentlich geschaffen werden, Konkurrenz. \nNun wird der Bau von Kleinwohnungen vielleicht so \ngesteigert werden, dass nicht nur der Nachfrage des pro \nletarischen Mittelstandes und Kleinbürgertums, sondern \nauch der Arbeiterschaft und der kleinen Angestellten \ngenügt werden kann. Voraussetzung ist dabei, dass diese \nKleinwohnungen auch bezahlt werden können. Leider \nsind die Mieten für die kleinen Wohnungen so hoch be \nmessen, dass sie von dem weitaus grössten Teil der auf \nKleinwohnungen Angewiesenen nicht zu erschwingen sind. \nEin Tempelhofer Leser führt in einer Zuschrift an uns \nKlage, dass für eine Zweizimmerwohnung mit Küche und \nBad ohne Zentralheizung und Warmwasserversorgung in \neinem Neubau, der erst im Frühjahr nächsten Jahres be \nziehbar ist, die monatliche Miete etwa 75 bis 80 Mark be \ntragen soll. Erkundigungen, die wir einzogen, haben diese \nAngaben bestätigt. Zu bemerken ist noch, dass es sich \nhierbei um den Neubau einer gemeinnützigen Baugesell \nschaft handelt, die mit den niedrigverzinslichen Mitteln \nder Stadt Berlin die Bauten errichtet. \nWir kennen die rechnerische Grundlage nicht, auf der \ndiese Miete, die uns freilich als noch nicht feststehend be \nzeichnet wurde, zustande kommt. Jedenfalls wird sie un \ngefähr in dieser Höhe von den Mietern verlangt werden. \nDa müssen wir nun an die zuständigen Stellen die Frage \nrichten: wie sollen die Mieter von Kleinwohnungen, Leute \nalso mit regelmässig kleinem Einkommen, diese er \nschreckend hohe Miete aufbringen, eine Miete, zu der noch \ndie Kohlenkosten für Bad und winterliche Heizung kom- \n \n \n\n \n\nBUDAPEST, 1. September. (Eigener Bericht.) \nDie ungarische Arbeiterschaft demonstrierte heute in \nganz Ungarn unter der Parole „Arbeit und Brot“. Im \nVerlaufe der Demonstrationen in Budapest, an denen sich \netwa 100 000 Arbeiter beteiligten, kam es zu schweren \nAusschreitungen, ja sogar zu Plünderungen und zu \nblutigen Zusanimenstössen mit der Polizei, die nicht nur \nmit der blanken Waffe gegen die Menge einsehritt, son \ndern an verschiedenen Stellen auch von der Schusswaffe \nGebrauch machte. Bisher sind zwei Todesopfer zu ver \nzeichnen. \nDie Arbeiter hatten die Fabriken und Arbeitsstätten verlassen \nund durchzogen die Strassen Budapests, um sich im Stadt \nwäldchen ein Stelldichein zu geben. Da die Behörden die Ab \nhaltung von Versammlungen und auch den geschlossenen Durch \nzug durch die Strassen verboten hatten und bereits seit gestern \nabend die ganze Polizei und Gendarmerie mobilisiert war, er \nfolgten die Demonstrationen in kleinere^ Gruppen in der Form \nvon „friedlichen Spaziergängen“. Obwohl die sozialistischen und \ngewerkschaftlichen Ordner alle Ausschreitungen zu verhindern \nsuchten, kam es gegen 13 Uhr im Stadtwäldchen zu einer hef \ntigen Attacke der Polizei gegen die Demonstranten, weil die \nMenge die Polizei mit Steinen beworfen und einen Polizeihaupt- \ninann am Kopfe schwer verletzt hatte. \nEs wurde Befehl zum Schiessen erteilt und die Polizei \nfeuerte darauf einige Salven auf die Menge. \nDurch den Zuzug kommunistischer Agitatoren erfuhren die \nDemonstrationen dann eine weitere Verschärfung. Das Auto \nmobil eines Stadtverordneten und Arztes, der zuällig in die De \nmonstration hinein geriet und an die Menge eine beschwich \ntigende Ansprache halte wollte, wurde von der Menge in Brand \ngesteckt. Der Stadtverordnete selbst wurde durch Steinwürfe \nund Stockhiebe derart zugerichtet, dass er bewusstlos zusammen \nbrach und in ein Krankenhaus gebracht werden musste. Die \nMenge marschierte dann gegen das landwirtschaftliche Museum. \nDort hielt sie einen Autobus an und überschütteten ihn mit einem \nförmlichem Steinhagel. Mehrere Fahrgäste erlitten Verletzungen. \nAls die Polizei den Fahrgäsen zu Hilfe eilen wollte, wurde sie \nvon der Menge umschlossen und bedroht. Die Polizisten zogen \nihren Revolver und feuerten in die Menge. \n \n\nmen? Anlässlich der Kündigung des Metallarbeitertarifs \nerfuhr die Oeffentlichkeit soeben, dass der Lohn für einen \nMetallarbeiter — und das sind doch im allgemeinen Leute, \ndie etwas gelernt haben, etwas können und hochwertige \nArbeit leisten — 1,12 Mark pro Stunde beträgt Kann ein \nsolcher Arbeiter sich damit den „Luxus“ einer Zwei \nzimmerwohnung im Neubau leisten? Gewiss nicht. An \ngesichts solcher Mieten sollte man es sich auch in den \nAmtsstuben einmal durch den Kopf gehen lassen, was ein \nArbeiter, kleiner Angestellter oder Kleingewerbetreiben \nder verdienen müsste, um zwei Zimmer sein „eigen“ \nnennen zu können, und was er wirklich verdient — heute \nnoch, denn morgen soll ja schon der Lohn- und Gehalts \nabbau in Kraft treten, gegen den der Sozialminister Steger- \nwald nichts von Belang unternimmt. \nUm es nochmals zu sagen: die Verstärkung des Klein \nwohnungsbaues ist durchaus zu begrüssen. Aber dieses \nBauen erfüllt nur dann seinen Zweck, wenn die Woh \nnungen zu erschwinglichen Mieten angeboten werden. \nWohnungen, die die Mieter nicht bezahlen können, nützen \nihnen und den gemeinnützigen Geldgebern nichts. \n \n \n\n \n\nAls ein Gewerkschaftsführer und der sozialdemokratische \nFührer, Abgeordneter Peyer, der Menge beruhigend zu- \nsprcchcn wollten, wurden auch sie von kommunistischen \nDemonstranten blutig geschlagen. \nSie konnten nur durch sozialdemokratische Ordner gerettet \nwerden. \n* \nIn den letzten Wochen hatten die Führer der sozialdemo \nkratischen Gewerkschaften, der Sozialdemokratischen Partei \nund auch deren Abgeordneten sich bei den zuständigen Be \nhörden bemüht, die Bewilligung einer Strassendemonstration \nund einer sich anschliessenden Versammlung zu erlangen, in \ndem sie erklärten, dass die Demonstration in aller Ruhe und \nunter der Verantwortung der sozialistischen Ordner verlaufen \nwerde, und dass man im allgemeinen Interesse sogar darauf \nverzichten wolle, die Arbeiter aus den öffentlichen Betrieben zu \nder Demonstration aufzufordern. \n \n\nEine schwere Bluttat ereignete sich gestern abend im Verlaut \neiner Schlägerei vor dem Hause Gerichtstrasse 39. Der Wirt \nMax Witte wollte die Streitigkeiten schlichten, die in seinem \nLokal zwischen Gästen ausgebrochen waren. Dabei wurde er \nvon einem jungen Burschen angeschossen und schwer verletzt \nDer Wirt wurde mit schwerem Bauchschuss in das Virchow- \nKrankenhaus eingeliefert. Sein Zustand ist lebensgefährlich. \nAuf der Polizei wurde der Revolverheld als der 21jährige Auto \nschlosser Hermann Lowka aus der Gerichtstrasse 46 festgestellt \n \n\nWeil Kuba nicht mitmachen will . . . Die kubanische Re \ngierung lehnt es in einem an den Generalsekretär des Völker \nbundes gehaltenen überaus scharfen Schreiben ab, dem Inkraft \ntreten des Protokolls über die Revision des Statuts des permanenten \nHaager Gerichtshofes vom 1. September d. J. zuzustimmen. Das \nhat, da für die Inkraftsetzung des Protokolls Einstimmigkeit not \nwendig ist, zur Folge, dass die darin vorgesehene Neuwahl von \nfünfzehn Richtern nicht vorgenommen werden kann, sondern dass, \nwie bisher, elf ordentliche Richter und vier Ersatzrichter gewählt \nwerden. \n \n \n\n \n\nAber das Innenministerium war von Anfang an entschlossen \ngewesen, diese Demonstration nicht zuzulassen und sie \ngegebenenfalls mit Waffengewalt zu verhindern. \n \n\nGastwirt lebensgefährlich verletzt \n \n\n.! \n \n \n\n \n \n"
    }
}