{
    "Year": "1930",
    "Month": "09",
    "Day": "02",
    "NewspaperNumber": "412",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ttlorgeti-Ausgabe \nNr. 412 — 78. Jahrgang \n \n\n‘Berliner Volks -Teilung \n \n\n(Belbtatt \nDienstag, 2. September 1930 \n \n \n\n \n\nDie „ Bratvaag “ in Shjärvo \nUnterredung unseres Korrespondenten mit dem Expeditionsleiter Dr. Horn / Die Leiche Andrees \nohne Kopf /„Die Kälte hat ihnen den Rest gegeben, sie sind eingeschlafen *‘ \n \n \n\n \n\nSKJÄRVO, 1. September. (Privat.) \nDer Handelsplatz Skjärvo ist bekannt aus der Polar- \nfomhung der früheren Jahre. Hier kam die alte „Fram“ \nnach dreijähriger Fahrt im Polareise an. Hier liegt der \ngegenwärtig am meisten in der Welt erwähnte Walfisch \nfänger „Bratvaag“ von Aalesund mit seinem Andree-Fund. \nDer Leiter der Expedition Dr. Horn wollte sich gerade \nzur Kühe begeben, als unser Sonderkorrespondent ihn \nsprach. Die erste Frage war, wie die Leichen gefunden \nwurden. Hierauf antwortete Dr. Horn: ,,Sie wissen, wenn \nman dort oben im Eis liegt, so macht es das Milieu, dass \nman alles ziemlich ruhig nimmt. Es bemächtigte sich \nunserer eine feierliche Stimmung. Wir hatten ja nicht \nerwartet, etwas Derartiges zu finden.“ \nFrage: Glauben Sie, dass sich noch mehr Expeditionsreste \naut der Weissen Insel befinden? Antwort: Das Lager liegt in \ngrossen Schneewehen. Es war ganz vereist, so dass es möglich \nist, dass man bei Ausgrabungen noch mehrere Kleinigkeiten \nfinden kann, aber weder Ballon noch die Gondel, da Andree \nund seine Leute den Ballon verlassen hatten, ehe sie auf die \nWeisse Insel gekommen sind. Frage: Haben Sie das Tagebuch \nnäher angeschaut? Antwort: Nein, noch nicht weiter. Aber \nwir haben den Fund täglich beobachtet, um zu sehen, ob er sich \nhalt. Der Leim des Umschlages ist teilweise zusammengeklebt, \naber er kann sicher aufgelöst werden. \nDas Ohservationsbuch ist unberührt. Es enthält mir Posi \ntionsbestimmungen und auch Proviantanmerkungen. Es steht \ndarin, dass man Eisbären gesehen hat. \nDas Gewicht jedes Schlittens ist dort auch vermerkt. Frage: \nEs wurde gesagt, dass der Ballon sich am 15. Juli nach dem \nNavigationsbuch 83 Grad Nord und 30 Grad östlich befand. \nAntwort: Man geht davon aus, dass Andree und seine Leute \nden Ballon an dieser Stelle verliessen und dass sie darauf nörd \nlich marschiert sind. Die Weisse Insel liegt 80 Grad Nord. Sie \nbatten also 180 Viertelmeilen zu gehen, ein sehr langer Marsch \nüber das Eis, besonders wenn man in Betracht zieht, dass das \nTreibeis die Anstrengungen verdoppelt. Frage: Ist der Schlitten \nstark verwendet worden? Antwort: Der ganze Metallbeschlag \nist ziemlich abgenutzt. Er zeigt deutliche Spuren, dass er über \ndas Eis gezogen worden ist. Frage: Wie lange konnten Andree \nund seine Leute srli am Leben erhalten? \nAntwort: Anfang September oder etwas später sind sie \nsehr müde nach den Anstrengungen des Marsches nach der \nWeissen Insel gekommen. Das zeigen die Schuhe und die \nanderen Ausrüstungsgegenstände. Die Kälte hat ihnen den \nRest gegeben. Ihr Tod war leicht, sie sind eingeschlafen. \nFrage: Glauben Sie, dass das Tagebuch konserviert und \ngedeutet werden kann? Antwort: Das glaube ich absolut. \nEs sind auch einige andere Bücher im Boot. Es scheint sich \num mehrere Tagebücher zu handeln, vielleicht Strindbergs und \nFrankels. Auch andere Sachen sind gefunden, zum Beispiel \nzwei Taschentücher mit den Initialen N. 8. Frage: Es be \nsteht natürlich kein Zweifel, dass Schweden der Fund zukommt. \nDie Antwort war: ja. Die Verhältnisse sind klar, alles muss \nnatürlich nach Schweden kommen. Es können sich noch mehr \nGegenstände im Schuppen befinden. Die Funde sind zum Teil \nvon Eisbären beschädigt worden. Aber Andrees Tagebuch war \nziemlich leicht herauszuholen. Seine Leiche wurde durch ein \nMonogramm im Jackett identifiziert, das den Buchstaben A. trug. \nFrage: Die Leichen sind also nicht so gut erhalten, wie man \nglauben konnte. Antwort: Nein. \nAndrees Leiche war ohne Kopf. Bei den anderen waren die \nSchädel lose. Es ist möglich, dass mau herausfinden kann, \n \n\nBRANDENBURG, 1. September. \nUnweit des Dorfes Marzahne, Kreis Westhavelland, auf der \nStrasse Brandenburg—Brielow, kam es am Sonntag nachmittag \nzu einem schw eren Motorrad Unglück, das zwei Todesopfer \nforderte. \nDer etwa 40 Jahre alte Oberkellner Stefan Kusanke aus \nRathenow befand sich mit seinem Motorrade in sehr schnellem \nTempo auf der Heimfahrt nach Rathenow. In einer Kurve kam \nihm der Landwirt Herwig aus Brielow entgegen, der auf dem \nSoziussitz den Landwirt Gröpeler aus dem gleichen Orte mit \ngenommen hatte. \nInfolge zn scharfen Schneidens der Kurve prallten beide \nMotorräder aufeinander. Der Oberkellner Kusanke wurde \ndabei mit solcher Wucht auf die Strasse geschleudert, dass \ner sofort tot war, der Landwirt Herwig erlitt bei dem Zu \nsammenprall schwere Schädel Verletzungen und einen Bruch \nder Schädelbasis, an deren Folgen er nach Einlieferun^ in \ndas Brandenburger Krankenhaus gestorben ist. \nDer Mitfahrer Gröpeler erlitt nur leichtere Verletzungen. \n* \nKÖLN, 1. September. \nAn der Ecke der Neusser und Schillingstrasse stiess gestern \nabend um 11 Uhr ein mit Ausflüglern besetzter Lieferwagen \naus Neuss mit einem Strassenhahnzug der Linie 11 zusammen. \nBeim Anprall schlug der Lieferwagen um, wobei 15 Per \nsonen verletzt wurden, darunter zwei schwer Den Ver- \n \n \n\n \n\nwelcher Fränkel ond welcher Strindborg ist. Die Zähne \nsind gut erhalten und daraus kann man natürlich viel \nschliessen. \nFrage: Lagen sie weit auseinander? Antwort: Unge \nfähr dreissig Schritt. Im Boot haben die Eisbären gewühlt. \nEs waren sogar Vogelfedern im Boot, es scheint, dass die Leute \nvon Vögeln gelebt haben. Sogar ein uneröffneter Kasten Mu \nnition war noch vorhanden. Andree hatte ein Gewehr an der \nSeite und einen Petroleumkocher nebst einem Topf mit Speise \nresten. Frage: Man hat sich darüber gewundert, warum die \nLeichen nicht mit dein Schiff „Terningen“ gesandt worden sind. \nHierauf antwortete Horn: Da oben, wo wir uns befanden, ist die \nLuft sehr rein. Die „Terningen“ sollte ungefähr am 20. nach \nHause fahren, aber es war nicht sicher. Dort können die Leichen \nübrigens Monate lang liegen, wenn die Temperatur sich bei \nNull hält, ist keine Gefahr für Verwesung. Die Leichen bestehen \nübrigens nur aus Knochen und Kleidern. Frage: Wer war \nder erste, der die Order, nach Hause zu fahren, aufgefangen \nhat? Antwort: Um 21,15 Uhr am Sonnabend abend hörte \nman im Radio plötzlich: \n„Hallo, Bratvaag“, und dann kam die Order. Der Telephonist \nrief auf Deck: Stockholm ruft uns eine Nachricht zu. Am \nFreitag abend haben wir auch Radio gehört, aber es war \nSchneesturm, so dass wir nichts verstanden haben. Als wir \n \n\nletzten wurde im Krankenhaus die erste Hilfe zuteil. Sie \nkonnten aber, bis auf wenige, noch in der Nacht nach An \nlegung von Verbänden wieder entlassen Gerden. \nDie Schuld an dem Vorfall trifft den Autolenker, der trotz der \nWarnungssignale des Strassenbahnfiibrers in kurzer Entfernung \nvor dem Strassenhahnzug das Gleis zu überqueren versuchte. \nFahrgäste der Strassenbahn wurden nicht verletzt. \n4 bis 5 Mit Honen Mark Schaden \nbei dem Grossfeuer in Hannover \nHANNOVER, 1. September. \nDer Schaden, den das Grossfeuer in der Güterabfertigungs \nstelle Hannover-Nord der Reichsbahndirektion am Sonnabend \nverursachte, wird nach Mitteilung der Reichsbahn auf vier bis \nfünf Millionen Reichsmark geschätzt. Weiter wird mitgeteilt, \ndass weder Personen verletzt sind noch vermisst werden. \n* \nLONDON, 1. September. \nDer Glasgower Schnellzug stiess heute morgen gegen die \nPrellböeke des Londoner Bahnhofes Fusion mit solcher Wucht, \ndass der Lokomotivführer und der Heizer unter den Kohlen \nmassen, die von dem Tender heruntergerutscht waren, begraben \nwurden. Zwanzig Reisende wurden mit mehr oder weniger \nschweren Verletzungen ins Krankenhaus gebracht. \n \n \n\n \n\nam Sonnabend die Mitteilung bekamen, waren wir schon auf \ndem Heimweg und befanden uns 30 bis 40 schwedische \nMeilen westlich von der Bäreninsel. \nAm Dienstag waren wir wieder auf der Weissen Insel, um nach \nzusehen, ob noch mehr da war. Aber die See hindert uns zu \nlanden. Wir sahen, dass ein Eisbär bei dem Steinhaufen und \nder Stange war, die wir an der Stelle des Fundes errichtet hatten. \nDas Papier, das wir in den Steinhaufen gelegt haben, enthält \nfolgende Worte: „An dieser Stelle fand die Nordische Franz- \nJosefs-Land-Expedition mit dem Schiffe „Bratvaag“ von Aale \nsund, Kapitän Eliassen, die Reste der schwedischen Andree- \nExpedition. Weisse Insel, 6. August 1930. Gunar Horn.“ Der \nText wurde auf Englisch niedergelegt. Unser Berichterstatter \nfragte weiter, ob die Fahrt mit den Leichen an Bord nicht un \nheimlich gewesen wäre. Darauf antwortete Kapitän Eliassen: \n„Es war unheimlich, und nicht so wie bei anderen Fangfahrten. \nAber wir mussten die Expedition durchführen. An Bord des \n„Bratvaag“ war man tief ergriffen über die Tragödie, welche \nden Funden zugrunde liegt. Es war merkwürdig, wie gut die \nKleider und die Gegenstände bewahrt waren. Einer der Be \nsatzungsleute sagte, dass er 1924 auf der Weissen Insel gewesen \nwar und gerade dort an Land gehen wollte, wo Dr. Horns Ex \npedition jetzt war. Aber gerade in demselben Augenblick \nwurden sie durch eine Eisscholle mit einem Walross gestört. \n \n\nOberbürgermeister um diese Dinge gewusst habe oder hätte \nwissen müssen, konnte von ihnen nicht beantwortet werden. \nIm übrigen ging aus der Vernehmung hervor, dass ein \npersönlicher gesellschaftlicher Verkehr zwischen dem Ober \nbürgermeister und den Sklareks niemals bestanden hat. Die \nPelzaffäre erschien insofern in neuer Beleuchtung, als man \nden Eindruck gewann, dass Böss der Angelegenheit keinerlei \nBedeutung beigelegt und nicht im entferntesten daran gedacht \nhatte, dass man ihm den Vorwurf unrichtiger oder unfairer \nHandlungsweise machen könnte. \nDen in dem Urteil der ersten Instanz ihm gemachten Vorwurf, \ndass sein Verhalten in dieser Angelegenheit der Würde seines \nAmtes nicht entsprochen habe, wies er mit aller Entschiedenheit \nzurück. \n \n\nMark ausreichen soll, wird im Gelände des Zoologischen Gar \ntens in der nächsten Nähe des Elefantenportales errichtet werden. \n \n\nDer „helfe“ Lehrling \nentlarvt Bankbetrüger \nDurch die Aufmerksamkeit eines Berliner Lehrlings wurden \ndie Pläne zweier Bankbetrüger zuschanden gemacht. \nZwei junge Leute aus Königsberg i. Pr., ein 27 Jahre alter \nHermann F. und ein 29 Jahre alter Otto H. hatten den Plan \ngefasst, mit einem neuartigen Trick die Banken zu rupfen. Sie \nverschafften sich auf Umwegen die Scheckbücher grosser Firmen \nund die Unterschriften der zeichnungsberechtigten Prokuristen \noder Direktoren. So ausgerüstet, schrieben sie drei Schecks \nüber 1300 Mark, 460 Mark und 400 Mark aus und erhielten \nanstandslos das Geld auf den Königsberger Banken ausgezahlt. \nDa sie in ihrer Vaterstadt weitere Fälschungen nicht anzu \nbringen wagten, fuhren sie nach Frankfurt am Main und endlich \nnach Berlin. Ihre Vorbereitungen waren auch hier die gleichen. \nMit dem Scheck einer grossen Firma über 1800 Mark schickten \nsie einen Lehrling, den sie auf der Strasse angesprochen hatten, \nin eine Bankfiliale hinein und sagten dem jungen Mann, sie \nwürden draussen auf sein Wiedererscheinen warten. \nDem Jungen kam es merkwürdig vor. dass Leute, die einen \nScheck über solche Summe kassieren wollten, das nicht selbst \ntaten, und er beschloss, die Ohren zu spitzen. \nMit dem Gelde in der Hand trat er auf die Strasse hinaus, und \ndie beiden Auftraggeber wollten es ihm schnell wegnehmen. \nDer Junge weigerte sich und erklärte, er müsse erst seinem \nMeister davon erzählen. Der Meister war ebenso misstrauisch \nwie der Lehrling und schickte den Jungen mit dem Gelde zur \nKriminalpolizei. Hier erkannten die Beamten, dass ein Betrug \ngeplant war und beobachteten die Bank. Bald erschien auch \nein anderer Lehrling, den die Schwindler wieder angehalten \nhatten, mit einem Scheck über 2000 Mark. Man folgte ihm zu \nseinen Auftraggebern und nahm beide fest. In einer Aktentasche \nhatten sie alles Material für ihren Schwindel bei sich, so dass \nein Leugnen nichts mehr half. Der Lehrling, der zur Entlarvung \nder beiden beigetragen hat, wird von der Bank eine Belohnung \nerhalten. \n \n\nIm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in der \nZeit vom 16. bis 31. August 1930 365 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nDie Arbeitgeber der Berliner Getränkeindustrie haben den \nMantel- und den Gehaltstarif für die Angestellten gekündigt. \nEine Begründung der Kündigung ist nicht gegeben worden. Die \nAngestellten befürchten, dass auch in dieser Branche ein Abban \nder Gehälter vorgenommen werden soll. \n \n\nSchweres Motorrad -Unglück \nC- ff gj jHgfr jn ttt- j&a rywv Zwei Personen getötet — Zu \nNSA scharfes Schneiden der Kurve \n \n\nOberbürgermeister Boss \numddie Sklareks \n \n\nDie Vernehmung der beiden Brüder Leo und Willi Sklarek, \ndie gestern in Gegenwart des Oberbürgermeisters Böss vom \nOberverwaltungsgerichtsrat von Seipius vorgenommen wurde, \nerstreckte sich in der Hauptsache auf die Klärung der Frage, ob \nder Oberbürgermeister unter Anwendung der ihm obliegenden \nSorgfalt genauere Kenntnis von den Vertragsabschlüssen mit \nden Sklareks und besonders von der Verlängerung des Monopol \nvertrages auf fünf Jahre hätte haben müssen. \nDie Sklareks betonten auch hierbei wieder, dass sie nicht \ndie Betrüger, sondern die Betrogenen gewesen seien, und dass \nman ihnen den Monopolvertrag für die Belieferung der \nstädtischen Betriebe überhaupt nur eingeräumt habe, um ihnen \neinen gewissen Ausgleich zu bieten für den Hereinfall, den sie \nmit dem K. V. G.-Lager erlitten hätten. Die Frage, ob der \n \n\nBau des Kunstausstellungs- \nGebäudes gesichert \nIm Gelände des Zoo \nDer Bau des neuen Berliner Kunstausstellungsgebäudes, das \nden Glaspalast am Lehrter Bahnhof ersetzen soll, ist gesichert \nFinanzministerium und Kultusministerium sind, wie wir hören, \nüber die Durchführung des Projektes einig geworden, und \nschon in nächster Zeit wird man an einen bekannten Architekten \nherantreten, den Plan für einen sachlichen und in bescheidenen \nMassen gehaltenen Bau vorzulegen. Der Bau, für dessen \nVollendung der längst bereitgestellte Fonds von etwa 700 000 "
}