{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "02",
        "NewspaperNumber": "413",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "400 Jüiometec durch Schnee \nmit leichter Notausrüstung und Segeltuchboot / Das ObservationsjournalAndrees ein „Denkmal ungeheuren Heldentums t( \n \n\n(Bericht unseres Korrespondenten.) \nSKJERVÖ, 2. September. \nDie „Bratvaag\" hat den ganzen Montag vormittag im Hafen \nvon Skjervö angebracht, in dom alle Flaggen auf Halbmast wehen, \num Andre© und seine Kameraden zu ehren. Unser Sonderkorre \nspondent war wieder an Bord und hatte ein langes Gespräch mit \nI)r. Horn und seinem zoologischen Assistenten Adolf Sörrenseu. \nWährend das Tagebuch erst zugänglich werden wird, nachdem \nes von Fachleuten präpariert ist, so ist das Observationsjournal \ngut erhalten und eine unerschöpfliche Quelle, die, von Fachleuten \nbearbeitet, es ermöglicht, nicht nur den Weg der drei Wanderer \nüber das Eis nach dem Süden kennen zu lernen, sondern auch \nderen Leben und Schicksal während des schweren Marsches. Das \nBuch ist gleichzeitig eine Art Tagebuch. Es ist in sauberer Hand \nschrift auf einige hundert Seiten niedergeschrieben. Das Buch \nist während der Eisfahrt niedergeschrieben, die beim 83. Grad \nnördlicher Breite beginnt. \nDas bedeutet, dass die drei nur mit einer leichten Notaus \nrüstung versehenen Männer sich mit zwei Schlitten und einem \nSegeltuchboot über eine Strecke fortbewegten, die schon im \n \n\nVogelweg mehr als 330 Kilometer bis zur weissen Insel \nbeträgt. \nDas Eis war dauernd zu scharfen Kegeln und Hügeln zusammen \ngepackt, über die die Leute mit üusserstcr Anstrengung ihre \nSchlitten schleppen mussten. Häufig sind Spalten int Eise ent \nstanden und haben die Männer aus ihrem Kurse gezwungen. \nWenn man niedrig rechnet, muss man annehmen, dass der ganze \nMarsch über das Eis 400 Kilometer ausgemacht hat. Am 11. Juli \n1897 hat der Luftballon Andrees sich von Spitzbergen nach \ndem Norden begeben, und nach Dr. Horns Annahme sind die \nLeute erst im September auf der weissen Insel angekommen. \nMindestens eineinhalb bis zwei Monate haben sie gegen das Eis \ngekämpft, bis sie endlich festen Boden unter ihren Füssen hatten. \nAber dieser Boden, dieser kleine, öde Platz, mitten im Treibeis, \nmuss für sie eine furchtbare Enttäuschung bedeutet haben. Merk \nwürdig war die Lebenslust, welche aus dem Inhalt des Observa \ntionsbuches spricht. Am ersten Tage siebt betreffend der Mahl \nzeit: „Bärenschinken mit Lactosinschokolade und Keks.“ Im \nSeptember stehen Gedanken über die nächste Ballonfahrt. Mit \nungebrochenem Willen schreibt Andree hier: „Vorschläge zur \nVeränderung bei der nächsten Expedition.“ Dieses Buch kann \n \n\nals ein Denkmal ungeheueren Heldentums gelten. „Ich bin der \nerste, der bedauert“, sagt Dr. Horn, „dass wir nicht eine Aus \ngrabung und Konservierung vornehmen konnten. Aber die Ver \nhältnisse waren nicht danach. Vor der weissen Insel lag eine \ngefährliche Klippe, und wenn Seegang kommt, dann muss mau \nschleunigst von dort abfahren. \nWir machten daher die Anbordnahme in 24 Stunden hinter \neinander, ohne uns Zeit zum Essen zu gönnen. Sowohl die \nMannschaften wie die Wissenschaftler arbeiteten ununter \nbrochen, und ich glaube, dass wir das meiste und wichtigste \nmitbekommen haben. \nWenn noch etwas gefunden wird, so kann es nicht viel sein.“ \nDas norwegische Schiff „Michel Sars“ ging um 11 Uhr gestern \nabend ab, um die „Bratvaag“ zu treffen, die gleichzeitig Skjervö \nverliess. An Bord des „Sars“ befindet sich die schwedisch-nor \nwegische wissenschaftliche Kommission. Die Fahrzeuge gehen \nmit halber Fahrt, um sich auf halber Fahrt zu treffen. Sie werden \nin Tromsö am Dienstag erwartet. Die Leichen und die übrigen \nFunde werden dann an Land genommen. Das schwedische Ka \nnonenboot wird hier erst am Freitag erwartet. Inzwischen sollen \ndie Leichen ins Lazarett gebracht werden. \n \n \n\n \n\nliehet die 9tätfte des ffluqes mcückqeteqi \nCoste und Dellonte über dem Ozean — Zwei Flieger abgestürzt \n \n\nPARIS, 2. September. \nDie letzte beim Luftfahrtministerium vorliegende Standort \nmeldung des Fliegers Costes ist von heute früh t> Uhr 30 Mm. \nDanach gibt die Funkstation des Dampfers „Jacques Cartier“ um \n4 Uhr (Sonnenzeit) die Position des Flugzeuges mit 43 Grad \nnördlicher Breite und 41 Grad 15 Minuten westlicher Länge an. \nDamit haben die Flieger über die Hälfte ihres Fluges zurück \ngelegt. \nTHOLEY, 2. September. \nDer Fluglehrer Ingenieur Rech vom Saarbrücker Segel \nfliegerverein stürzte mit seinem Flugzeug in der Nähe des \nSchaumberger Hofes ab. Er wurde dabei schwer verletzt. Das \nFlugzeug ist vollständig zertrümmert. \nCHICAGO, 2. September. \nKapitän zur See Arthur Page, einer der Teilnehmer an dem \nnationalen Wettfliegen, stürzte mit seinem Flugzeug vor 60 000 \nZuschauern ab. Er wurde ins Krankenhaus gebracht, wo er \nseinen Verletzungen erlag. \n \n\nPARIS, 2. September. \nNach einer Meldung des „Journal“ aus Cherbourg ist von einer \nKüstensignalstelle aus ein brennendes Schiff im Kanal beobachtet \nworden. Als Rettungsboote von der Küste ausgelaufen waren, \nkonnten sie keine Spuren mehr feststellen, so dass man be \nfürchtet, dass das Schiff explodiert ist. Man hofft aber, dass die \nMannschaft vielleicht an der normannischen Küste Zuflucht ge \nfunden hat. \nWrack mit Qotdtadung gefunden \nPARIS, 2. September. \nWie aus Brest gemeldet wird, ist das Wrack des vor sieben \nJahren an der französischen Westküste gesunkenen englischen \nDampfers ..Egypt“, der eine Goldbarrenladung im Werte von 200 \nMillionen Francs att Bord hatte, von italienischen Tauchern nun \nmehr festgestcllt worden. Das Wrack liegt etwa 120 Meter tief. \nDa das Meer dort sehr ruhig ist, wird man versuchen, das Schiff \nzu sprengen, um von der Goldladung möglichst viel zu retten. \n \n \n\n \n\nmacht haben. Auf die Vernehmung von Max Sklarek, über dessen \nGesundheitszustand ein ärztliches Attest eingereicht worden \nwar, ist auf Antrag des Verteidigers vorläufig verzichtet worden. \n \n\n3 odessturz ,aus dem Zuge, \nAuf der Eisenbahnstrecke Hamburg—Berlin, zwischen \nden Stationen Nauen und Brieselang, ereignete sieh \ngestern abend ein schweres Unglück. Der vierzehnjährige \nGeorg Wintierz aus Itatibor stürzte aus dem Zuge auf die \nGleise und wurde, von den aus entgegengesetzter Richtung \nkommenden D-Zügen überfahren. \nDer Knabe befand sich mit einem seiner Brüder und seinem \nVater, der Reservezugführer ist, auf einer Urlaubsfahrt. Zwischen \nNauen und Brieselang verliess er das Abteil, um die Toilette \naufzusuchen. Als dem Vater das lange Ausbleiben auffiel, wurde \nder Zug nach dem Knaben durchsucht, jedoch ohne Erfolg. \nErst als man die Strecke abging, fand mau zwischen den \nGleisen den völlig zermalmten Körper des Knaben. In der \nDunkelheit war der auf den Schienen liegende Körper von \nden Lokomotivführern nicht bemerkt worden, so dass \ndrei D-Züge über ihn hinweggegangen sind. \nDer Knabe muss sich beim Aufsuchen der Toilette in der Tür \ngeirrt haben und aus dem Zuge gestürzt sein. \n \n \n\n \n \n\n \n\nJxtgung der Hoiizeiheamten \nDer Gau Gross-Berli ndes „Verbandes Preussischer Polizei \nbeamten“, dem über 17 000 Mitglieder angehören, hat Montag früh \nin den Kammersälen in einem mit den Reichs- und Preussen- \nfahnen geschmückten Saal seine dritte ordentliche Gautagung \neröffnet. \nDer Vorsitzende des Gaues, Genz, konnte viele Behörden \nvertreter, u. a. den Polizeipräsidenten Zürgiebel sowie den Vize \npräsidenten Weiss begrüssen. Ausserdem waren Vertreter der \neinzelnen Abteilungen des Polizeipräsidiums erschienen. Zahl \nreich waren auch die Vertreter befreundeter Berufsorganisationen, \ndes Verbandsvorstandes selbst sowie anderer Untergruppen des \nVerbandes anwesend. In seinen Begrüssungsworten gedachte \nder Vorsitzende besonders der Gründer der Bezirksgruppe Berlin \n— er Vorgängerin des heutigen Gaues — und begrüsste die noch \nanwesenden Mitglieder. Der Gau Gross-Berlin kann auf ein \nzehnjähriges Bestehen zurückblicken. Es fan aus diesem Anlass \ngestern abend eine besondere Festversammlung statt. \nMit einem begeistert aufgenommenen „Hoch“ auf die deutsche \nRepublik schloss der Vorsitzende seine Eröffnungsansprache. \nNach Wahl der Verhandlungsleitung nahm als erster Polizei \npräsident Zörgiebel das Wort. Er dankte zunächst dem Vorstand \nfür die Einladung und knüpfte seine Ausführungen an die Worte \ndes Vorsitzenden über das Verhältnis zwischen Organisation und \nBehörden an und wünschte, dass das gute Einvernehmen, das \nbereits heute zwischen dem Polizeipräsidium und dem Gau \nGross-Berlin besteht, auch weiterhin nicht nur bestehen bleiben \nmöge, sondern auch ausgedehnt werde. Er verkenne keineswegs \nden schweren Dienst der Polizeibeamten, trotzdem müsse er die \nBeamtenschaft bitten, die nächsten 14 Tage der Wahlperiode voll \nauszuhalten, denn von der Einstellung der Polizeibeamten hänge \nvieles in bezu^ auf Ordnung und Sicherheit in der Oeffentlich- \nkeit ab. \nNachdem noch besonders vom Deutschen Beamtenbund der \nangeschlossenen Organisationen, der stellvertretende Bundes \nvorsitzende Kugler gesprochen hatte, nahm der Verbandsvor- \nsitzendo Schräder das Wort zu seinem Referat: „Die beamten \npolitische Lage im allgemeinen und die der Polizeibeamten im \nbesonderen“, Er kündigte eine Denkschrift an, in der die Hage \nder Polizeibeamten Preussens dargelegt werden soll. Schräder \nverlangte ferner, das dem Beamten in allen Kategorien Aufstiegs \nmöglichkeiten geboten werde. Hierauf sprach der Vertreter der \nKriminalbeamtenschaft, Barkhoff. \n \n\nfoäsident von Olshausen f \nDer Präsident des Direktoriums der Reichsversicherungs \nanstalt für Angestellte, Dr. Theodor von Olshausen, ist heute \nnacht im Alter von 53 Jahren einem Herzschlag erlegen. \n \n\nEine Familientragödie spielte sich in der vergangenen Nacht \nin der Hähnelstrassu zu Friedenau ab. Der 33 Jahre alte Rentner \nAugust K. versuchte, seine 37 Jahre alte Ehefrau, seine beiden \n15 und 9 Jahre alten Söhne und eine 4jährige Tochter mit Gas \nzu vergiften. Gegen 1 Uhr erwachte die Frau von einem starken \n \n \n\n \n\nGasgeruch und hatte noch die Kraft, aufzustehen und das Fenster \nzu öffnen, so dass alle wieder zu sich kamen. Der Ehemann \nwurde in Schutzhaft genommen, da mehrere Gashähne offen \nstanden. K. verweigert jede Auskunft. \n \n\nj lack Diamond in Aachen verhaftet \nKÖLN, 2. September. \nJack Diamond, der „König der New-Yorker Unterwelt“, der \ngestern, wie berichtet, an Bord cyies englischen Dampfers in \nAntwerpen eintraf und von den belgischen Behörden nach \nDeutschland abgeschoben wurde, da angeblich sein Pass ein \nVisum für Deutschland trage, ist, wie von zuständiger Seite mit \ngeteilt wird, bei seiner Ankunft in Aachen von der Kriminal \npolizei verhaftet worden. \nDer amerikanische Gesandte in Berlin hatte Nachricht von der \nAbschiebung erhalten und verlangte bei der deutschen Kriminal \npolizei die sofortige Verhaftung Diamonds unter der Beschul \ndigung des Mordes an dem Kassenboten einer amerikanischen \nBank. Der Bandenführer wollte mit einem Pullman-Expross \ndie deutsche Grenze passieren. Die Aufforderung des Gesandten \nzur Verhaftung Diamonds kam aber so spät, dass der Pullman \ndie deutsche Grenze schon passiert hatte. Darauf wurden von \nBerlin aus die weiteren Stationen benachrichtigt. Köln, Hannover, \nBerlin und alle Zwischenstationen wurden alarmiert. \nTrotzdem der Zug, in dem man Diamond vermutete, Aachen \nschon passiert hatte, hielt die Aachener Kriminalpolizei ein \nscharfes Auge auf die folgenden Züge und tatsächlich ver \nhaftete sie dann auch einige Zeit später Jack Diamond, der \nvorsichtshalber es vorgezogen hatte, einen anderen Zug \nzu benutzen. \nDiamond war so sicher, dass er, obwohl er sonst mit falschen \nPapieren reiste, mit seinen echten Papieren und unter seinem \nrichtigen Namen verhaftet werden konnte. Mau vermutet, dass \ner in Deutschland solange festgehalten werden wird, bis der \namerikanische Auslieferungsantrag gestellt worden ist, \n \n\n3 $öss=Vernehmung \nbis in die vierte Morgenstunde \nDie Vernehmung in der Angelegenheit Böse vor dem Ober- \nVerwaltungsgericht hat sieh bis In die vierte Morgenstunde 'hin- \ngezogen. Gegen Mitternacht wurde der Buchhalter der Sklareks, \nLehmann, vernommen, wobei aber keine wesentlich neuen Ge \nsichtspunkte zutage kamen. Es wurde auch die Hellseherin \nFrau Seidel gehört, an die sich die Sklareks gewandt hatten, \num sich über ihre Zukunft unterrichten zu lassen. Sie sollte \ndarüber Auskunft geben, weichergestalt die Beziehungen des \nOberbürgermeisters Böss zu deu Sklareks gewesen seien. Die \nSklareks sollten ihr gegenüber dahingehende Bekundungen ge- \n \n\nWetteraussicht ftlr morgen in Berlin und Umgegend. Xeilweise \nheller mit sehr Kühler Nacht, Tagestemperalur etwas hoher als heute, \nsüdwestlichen Winden. (Oeiientlicbc Wetterdienststelle Berlin. Nach \ndruck verboten.) \n \n \n\n \n\nKeine Ordres \nAn der heutigen Börse lagen die Märkte weiter völlig verödet. Nennens \nwerte Orders waren nicht zur Börse gelangt. Die Umsatatatigkeit war s„ \ngering, dass bei einer Anzahl von Werten die erste Notiz ausgesetzt werden \nmusste. \n \n\naut Zelt ClnheitsKura \n«h Wort huutq. \n \n\nNr. \n \n\n107.00 \n126.00 \n116.u0 \n130,25 \n135.00 \n143.50 \n126.00 \n178.50 \n163.55 \n124.00 \n70.50 \n131.50 \n03.25 \n» 0.12 \n71.25 \n154.50 \n125.00 \n»I.Ou \n78.62 \n117.75 \n58.50 \n84.00 \n \n\nsor«m tk \nBrlnehO \nMorttd \nGhrl.WT» \nC.Hiepl7 \nCbtOum? \ndaiml MO \nDur.Qi» \nlürdoü \n- llnolM \nJya.NohZ \nhISSo \nII. lieht- \nu.Arhlu \nJGFfb.lt \nFaid ?Ji \nFelllOTtt \nGiakrcb. \n6et*».fi \nGe.f.elek, \nUatt.ru \nTh.Goldö \nHba.ii io \nHoro.BnfS \nhotbn \n \n\n165.50 \n43.25 \n59.25 \n94.25 \n288,00 \n141,75 \n27.50 \n133.00 \n70.37 \n173,2 \n \n\n165.50 \n44.00 \n58.25 \n94,75 \n290.00 \n143.00 \n27,37 \n133.25 \n70,87 \n175.00 \n70 25 \n129.00 \n138.58 \n150.75 \n135.00 \n110.00 \n109.25 \n141.87 \n \n\n70,12 \n27.50 \n138.75 \n150.82 \n135.62 \n109.75 \n109.50 \n140.75 \n55,751 56.00 \n134.25 132.00 \n86,75 98.00 \n86.25 87,5u \n \n\niioumn.li 81, \n.iotelbfü 123, \nJlis6.lU.221 \niftllAlChl 192 \niAireUs 1U3, \n \n\n00 82.00 \n00 123.00 \n50 221,50 \n00 193,75 \n \n\nll6dtW7 \nK0IH-N7» \nlloo» 10 \nVlmröhr 7 \nMmol 67 \ndoch.Unt \nMotalibO \nMio«. Io , \nMlSlohls.tu9. \nMonteeet 45 \nUaMuloU 9 \nm.Woliiil 62 \n.Mords.ZaJ 165 \n \n\n103 \n \n\nJoerbd.6 \n- hokesö \nGlobal. U \nOatw. 12 \nHhtnikft \nPolycWO \nIbbrkju \n \n\n104.75 \n78.25 \n84.00 \nsäToo \n52.75 \n39.25 \n103.1h, \n64.00 \n110.00 \n45.00 \n9.25 \n62,2j \n185.so \n53.75 \nbs.be \n59.00 \n200.50 \n76.00 \n182.00 \n198,Oe \n \n\n«ilioMU.129.00 1 \n• Stab: e 85.50 \nA.EIokU, 169,12 1 \n \n\nbiomo li \nMohr 6 \nS/nok.16 \nih.uiolu \n(lieh 10 \nIroiurdä, \n.'rSllM e \n*01//. 10 \nloüsloft \ndVJhlO \ndtuillfi» \n \n\n131.50 \n80.25 \n \n\n132.00 \n36.50 \n \n\nForti.n. Ilnhoitukur« \nWorts reut. I «or. \n \n\nBk.elettr \nWerloiO \nOaltorr. \nCred.de \n“’Oiebs- \nbinklu \nAron 6kl \nkeoumifi. \nWorbs \nFlu 18 \nloch, lall \n». P .12 \n \n\n120,50 \n \n\n249.00 \n10.37 \n \n\n115,00 \n87.25 \n \n\n120,50 \n240.00 \n118.00 \n»5.00 \n \n\nAuieo.Nb \nMochte \n6ua It.O \nJ. borgor \nFiolb.MU \ndi.-Mario \nInd.Oe.O \nBrown 69 \nJUll.U \n- Ion- u. \nStaln 11 \ntlsow.- \nVork.lü \n».Works \nSohiei 5 \n \n\n50.25 \n32,12 \n279.00 \n56. \n108.1- \n95.25 \n102.00 \n \n\nS .00 \n.50 \n277.00 \n67,75 \n102.00 \n95,50 \n103,00 \n \n\n153.50,154,75 \n90,00i 91.00 \n \n \n\n \n\ntiammer- \nim.. 7 \niiiriol) \n \n\n104,50 \n \n\nkubier U \n \n\nLahmayr. \n4 Co. li \n \n\n158,75 \n \n\nCloreniö \nMsochln. \n \n\nSucb.ro \nMuimil ■ \n \n\n100.25 \n \n\nhutta. 7 \nMix & \n \n\n161,00 \n \n\nGonooll \nSachsen- \n \n\n128.00 \n \n\n«ork 7k \n \n\n88.75 \n \n\n103.95 \n159.50 \n100.5C \n161,25 \n128,00 \n00.75 \n \n\nSoroti 10 \n»hl Bern \n».link 4 \n- borg«, \nBouthlO \nHugo \nGohndlö \nMelber« \nlink o \n.olgt ; \nBootin 8 \nAfiekln« \nPfllilU. \nlollilolt- \nVor. 1U \n \n\n100,OC \n44,75 \n93.00 \n80.00 \n67,OC \n150,00 \n85.0t \n03.80 \n \n\n119.00 \n45.00 \n03.00 \n80,26 \n65.50 \n150.00 \n56.50 \n68 00 \n \n\n3il«ih«a (nt. Zlnaktrathnung) \n \n\nG5U|.wartb.Anleihi \n; 1*21. «11, »I \nbtot.Reiohoeni Jb \nnut.iiMuchA. \nbtPf.SluloAa'id \n \n\n93.78 \n109.1b \n \n\n7% *St.Sch.1 .Folge \nJ*‘ - 2 .folg» \no» Dtach. Keieho- \npost-SehiiiiAw. \nrtPrl.Undmtbrik. \nR. 1 o. i \n4M - lleu.Goidr. \n \n\n101.20 \n101.3(1 \n100,25 \n100,37 \n90.70 \n85,50 \n \n\n101,20 \n101.30 \n100.25 \n100.25 \n99.60 \n85.25 \n \n\n81 brirdoi.org. 281 96,001 \n1 % Bnndinbt«. '161 — | \n \n\nSS \n \n\nAnleihen (o. Zinsoerochnulg) \nJl.Ani.-Auiioautbh.l \nAbl-Sch.l-901/00 61,20 \n)t. Anl.-AbiJogteh. \nn.AutloiunimcIi I 7.8b \n \n\n60.60 \n7.80 \n \n\nBerliner Bevlarnluirno (in Reichsmark) vom 2. September 1030 \n \n\nRiakitikont \n4 \n \n\nOaulichitnd \n1 Amoriki,......... \n1 tnalond.. \n100 Holland \n1 Argiotinlos \n \n\n44.20 \n0.409 \n2.08 \n \n\nSankdlikont \n1 Kanada \n4 looTchcSliÄ”: \n6 100 Finnlend \nEstland \nLettland \nPortugi' \nBulgarien \nJugoslawien \n \n\nI \n10I \n1 \ni \n100 \n00 \n \n\n100 Pt.-Oeiterroibh... \n \n\n188 Kr- \n \n\nCOMlg \n1 fiirkoi \n00 Griochenland .... \nKairo \n100 HumAiticn \n \n\nGeld \n4.188 \n8,977 \n12,421 \n10.531 \n111.57 \nu \n8.032 \n7.42? \n59.15 \nfi# \n5.445 \n20.85 \n2.498 \n \n\ntrief \n4.198 \n9.883 \n12.441 \n10.551 \n111.79 \n80.92 \n18,86 \n3.098 \n7.241 \n58,27 \n73.525 \n81.83 \nM55 \n10.92 \n2.502 \n \n \n\n \n\nEinbeitsbrot 0.50 \nMilch 0.30 \nBrikett, 1.10 \nKasbeks 2,63 \nStrom o Grundgebühr 0,00 \nGas 0,16. Wasser ... 0,20 \n \n\nReichsin de* 148,8 \nStrassen- uurl Hochbahn . 0.25 \nAutobus 0,25. Uiusteig. 0,50 \nNach «Zuschlag.... 0 25 \nStadtbahn 11.0,30, III. 0,20 \nStadtbabn-llmotelgcr 0.10 \n \n\nZtiluhr In Mflilarlitvlcli normal \n \n \n\n \n\n0,80-1,10. \n \n\nRindlleisch 0.00—1,10, ohne Knocl' \n1,20-1,50, Kalbfleisch 1,20—1,80, \ntismmellielscb 1.15—1,40, Schwein» \nllelsch 1,00-1,60, Gefrierfleisch \nKUckenfott 0,65—0.95, Schweine- \n \n \n\n \n\nUesen 0.73—0,60, \n \n\nPreise itlo bisher \nRindertalg aus. \n \n\ngelassen 0,50—0,60 d. j-ra., sei/- V \"\"fj \nberinge 0,05—0,10 d. Stück, Buttel XW'nA \n1 ,40—1,00, Margarine 0,60—0,90 da» /»/• \nPfund. Kartoffel» r ro 10 Pfund 0,35—0.43 \n \n \n\n \n\nTel 0,10, auow. n. Zon. u. Zelt \nRohrpostk 0,55, brlaf 0,64 \n1' O s t k 0,05, F. 1 ,. Oest. 0,08 \nAus 1.0.13. T.chech. u.Ung.0.10 \nBrief 0,08, Fern u Oest. 0,15 \nAuel. 0,25, Tschech. u. Ung 0,20 \n \n\nT c I e p r. d Wort, Berlin 0,04 \nDeutsch! 0,15, Dan« , Lil 0,15 \nOesterreich 0.15, Tschech. 0,15 \nCng. 0.21, Ndl, Schweiz, Belg \nO.lr, Kcliw., Dän 0,18, Norw. \n0,21, Ital. 0,24, Grossbrit. 0,27 "
    }
}