{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "02",
        "NewspaperNumber": "413",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Deutsche Flüchtlinge aus Sowjet-Russland \nIn Oberschlesien eingetroffen / Sie waren aus Ostpreussen verschleppt / Immer noch deutsche Kriegsgefangene? \n \n \n\n \n\nBEUTHEX, 2. September. (Eigener Bericht.) \nIn Hindenburg trafen gestern vormittag 42 deutsche \nFlüchtlinge aus der Son jetukraine ein, und zwar zwölf \nMänner, vierzehn Frauen und sechzehn Kinder. Sie haben \ndas in der Umgebung von Kiew, und zwar in der deut \nschen Kolonie Seelmann, gelegene I’achtland ohne Mittel \nund festes Ziel verlassen. Der Hindenburger Kreisarzt \nordnete ihre Ueberfürung in Quarantäne an. Es handelt \nsich um deutsche Bauernfamilien, die während des Krieges \naus Ostpreussen verschleppt wurden. Im ersten Kriegs \njahre wurden sie nach Tomsk, zwei Jahre darauf nach \nSibirien gebracht und dort interniert. Sic erklären, dass \nnoch Tausende von Deutschen in russischer Kriegs \ngefangenschaft, hauptsächlich in Nordsibirien, seien. Die \n \n\nHitler Verkehrsminister? \nDie Nazis sind von einer Koalitionssehnsucht, die alles \nDrängen nach Ministersesseln, das man bei den Deutsch- \nnationalen erlebte, weit in den Schatten stellt. Es ist \ndarum durchaus möglich, dass das Strasser-Blatt recht hat, \nwenn es aus Anlass der Rebellion der SA.-Männer gegen \ndie Spesenbezieher in der NSDAP, folgendes schreibt: \n.»Hitler und Goebbels erblicken in den revolutionären SA.- \nLeuten eine Gefahr für die sichere Durchführung ihrer refor \nmistischen Koalitionspolitik, die sie nach einem Wahlsieg ent \nschlossen sind, durchzuführen. Es haben bereits \njetzt schon Besprechungen der Regierungsparteien mit der \nDontschnatiouulcn Volkspurtei und den Nationalsozialisten \nüber eine gemeinsame Regierung nach dem 14. September \nstattgefunden. \nDen Nationalsozialisten ist zunächst das Verkehrsministerium \nangeboten worden!\" \nDa Herr Hitler absolut deutscher Bürger werden will, \nso wird er sicher darauf bestehen, selber Minister zu \nwerden. Staatsbürgerschaft und Ministergehalt — doppelt \nhält besser und Adolf versteht sich auf — den Verkehr! \nSiehe, wie fein und lieblich ist es ... \nHerr Goebbels, der Nazihäuptling für den Gau Berlin- \nBrandenburg, erhält von seinem bisherigen Parteigenossen, \ndem Strasser-Mann Mossakowsky, folgende liebliche Auf \nforderung: \n„Herr Dr. Goebbels — \nauch in der Berutungsverhandlung im Hindenburg-Beleidi* \ngungsprozess haben Sie sich mit keinem Worte geäussert, wo, \nwann und warum Sie für Herrn von Hindenburg 14 Tage in \nbelgischen Gefängnissen gesessen und dort mit Reitpeitschen \nmisshandelt worden sind. \nUm Ihnen eine letzte Gelegenheit zur Aeusserung unter Eid \nzu geben, nehmen Sie folgendes zur Kenntnis: \nEin Mensch, der wie Sie im vorliegenden Fall so bewusst \ndie Unwahrheit gesagt hat, heisst im Sprachgebrauch ein \nabgefeimter Lügner. \nAn Ihnen ist es nun, in einem Beleidigungsorozess gegen \nmich nachzuweisen, wo, wann und warum Sie für Herrn von \nHindenburg 14 Tage in belgischen Gefängnissen gesessen und \ndort mit Reitpeitschen misshandelt worden sind. \nEugen Mossakowsky.“ \nDer andere aber geht uud klagt — nicht! \nThälmann bekommt Zuzug \nNazi-Parole für K. P. D. \nVon Angehörigen des gegen die Parteileitung revoltierenden \nnationalsozialistischen Gausturms wurden dieser Tage. Handzettel \nverbreitet, auf dem zum Austritt aus der Hitler-Partei und zur \nStimmabgabe für die Kommunisten aufgefordert wurde. \nIn ähnlicher Weise haben die Mitglieder des ehemaligen Frei \nkorps „Oberland“, die in der Hitler-Partei organisiert sind, ihre \nOpposition zur Führung betätigt. Sie haben, wieaus Nürnberg \nberichtet wird, nach heftigen Angriffen auf die Parteiführung \nmit grosser Mehrheit beschlossen, bei der Wahl für die Kommu \nnisten zu stimmen! So sind diese Nationalen, sie prügeln sich mit \nden „Internationalen\" der Moskauer Couleur herum, wo sie ihrer \nnur habhaft werden können, um dann für sie zu stimmen! \nLeise, leise, fromme Weise \nDer Polizeipräsident wünscht kultivierten \nWahlkampf \nDer Polizeipräsident teilt mit: Wiederholt sind am Schluss \nvon politischen Veranstaltungen — in der Regel nach zehn Uhr \nabends — auf offener Strasse lärmende Kundgebungen veran \nstaltet worden. Gegen derartige Kundgebungen wird künftig \nwegen ruhestörenden Lärms, gegebenenfalls wegen Behinderung \ndes Verkehrs polizeilich eingeschritten werden. \n \n\nHearst aus Paris ausgewiesen? \nPARIS, 2. September. (Eigener Bericht.) \nDer „Figaro“ veröffentlicht heute folgende Information: „Sollte \nes wahr sein, dass der grosse amerikanische Zeitungsverleger \nHearst, dessen Deutschfreuudlirhkeit bekannt ist, und der in \neinem grossen Hotel am Triumphbogen abgestiegen ist, Gegen \nstand eines Ausweisungsbefehls gewesen ist, der ihm gestern \ngegen 14 Uhr von einem Kriminalkommissar übergeben wurde? \nBekanntlieh war Hearst angeklagt, die Entwendung eines »ehr \nwichtigen diplomatischen Aktenstückes über das französisch- \nenglische Flottenabkommen begünstigt zu haben.\" Die übrigen \nPariser Morgenblätter erwähnen kein Wort von dieser angeb \nlichen Ausweisung. \n \n \n\n \n\nrussischen Behörden wüssten davon; sie träfen aber keine \nAnstalten, die Kriegsgefangenen in ihre deutsche Heimat \nzurückzubefördern. \nDie in Hindenburg angekommenen Flüchtlinge haben \nsechzehn furchtbare Jahre des Schreckens und Grauens, der Not \nund Entsagung, der Zwangsarbeit und des Hungers hinter sich. \nNach Kriegsende wollten sie sich sofort nach ihrer Heimat be \ngehen: sie wurden aber mitten in der Ukraine vom Flecktyphus \nbefallen, der die meisten von ihnen dahinraffte, da es keine \nAerzte und Medizin gab. \nDie Uebriggcbliebeucn siedelten sich, da man ihnen erzählte, \ndass in Ostpreussen durch den Krieg alles verwüstet uud \nganz Deutschland ebenfalls bolschewistisch sei, au der Wolga \nan, zumal ihnen die Bolschewisten die grössten Ver \nsprechungen gemacht hatten. \n \n\nErkaufter Friede \nZu deu gestrigen Verhandlungen im Kriegcr-Vercinshaus, in \nder die Führer der nationalsozialistischen Arbeiterpartei Adolf \nHitler. Göbels und General Litzmanu ihre revoltierende Prä \ntoriauergarde zu beruhigen versuchten, hatten sich über 2000 \nLeute der Sturmabteilungen eingefunden. \nDie Meinungen über die Haltung der Sturmabteilungen gegen \nüber der Parteileitung waren zunächst sehr verschieden. Dann \nsprach Adolf Hitler, und es gelang ihm scheinbar, durch weit \ngehende Konzessionen die Sturmabteilungen wieder in den Dienst \nder Partei zu zwingen. Er kündigte an, dass er selbst die Füh \nrung der Sturmabteilungen übernehmen werde. Aus den Vor \ngängen des Jahres 1923 habe er gelernt. Er halte sich aus poli \ntischen Gründen jetzt an die Verfassung und zwar \nvor allem an ihre Rechte \nund wolle auf legalem Wege versuchen, die Macht im Staate an \nsich zu reissen. Hitler appellierte dann immer wieder an die \nTreue der 8. A.-Leute und an die Pflichterfüllung, die sie ihm \ngelobt hätten. General Litzmann unterstrich in einer Ansprache \ndas Gelöbnis der Treue und Pflichterfüllung. Nachdem dann \nauch noch Göbbels in ähnlichen Tönen auf die unzufriedenen \nSturmabteilungen eingeredet batte, schien es, als ob die Einigkeit \nwiederbergestellt war, ohne dass auf die Misshelligkeiten inner \nhalb der Partei von den Führern überhaupt eingegangen wäre. \nDer Führer der Berliner Sturmabteilungen, der frühere Polizei- \nhauptmanu Stennes, verlass dann einen Befehl Adolf Hitlers au \nalle Sturmabteilungsleute, in dem er klipp und klar erklärte, \ndass er das Kommando übernommen habe. \nDie Konzession der Partei an die Sturmabteilungen drückt \nsich insbesondere iu pekunärem Entgegenkommen aus. \nDie Mitglieder der Sturmabteilungen sollen weniger Beiträge \nzahlen als die anderen Parteimitglieder. Ausserdem sollen die \nKosten, die ihnen aus Gerichtsverfahren und anlässlich politischer \nZusammenstöße erwachsen, vergütet werden. Es wurde in den \n \n\nStaatanwalt gegen Nazi-Plakat \nWahlaufruf und Goebbels-Blatt beschlagnahmt \nAuf Antrag der Staatsanwaltschaft I hat heute das Amts \ngericht Berlin-Mitte einen Wahlaufruf der NSDAP, mit der \nUeberschrift „Zwanzigtauseud Reichsmark Gehalt\" beschlag \nnahmt, weil er eine Beleidigung der Reichs- und preußischen \nMinister und eine Beschimpfung der Republik enthält. Auch \nder „Angriff“ vom 31. August d. J., in dein dieser Wahlaufruf \nveröffentlicht ist, wurde beschlagnahmt. \n \n\nDer Kampf um den Metallarbeiter-Lohn \nDie Metallarbeiter wünschen Verhandlungen \nDas Tarifkartell der Metallarbeiter hat heute au den Ver \nband der Berliner Metallindustrieller einen Brief gerichtet, in \ndem gefordert wird, möglichst bald in Verhandlungen über die \nErneuerung des Lohnabkommens einzutreten. Die Gründe für \ndie Tarifkündigung sind auch heute von den Unternehmern \nnoch nicht bekanntgegeben worden. Doch kann das Lohn \nabkommen nur zu dem Zwecke gekündigt worden sein, die \nLohnsätze in der Metallindustrie abzubauen. Eine Funktionär \nkonferenz der Metallarbeiter wird in dieser Woche zu der durch \ndie Kündigung gegebenen Lage Stellung nehmen. \nDie Minister reden und die Arbeiter fliegen \nBOCHUM, 2. September. \nDeu Belegschaftsmitgliedern der Zeche Werner II in Rünthe \nwurde mitgeteilt, dass infolge Stillegung der gesamten Schacht \nanlage Werner II allen Belegschaftsmitgliedern zum 15. Sep \ntember gekündigt werde. Die Verwaltung der Zeche hat bereits \neinen diesbezüglichen Antrag beim Demobilmachungskommissar \ngestellt. Die Verhandlungen werden am 4. September stattfinden. \nVon dieser Massnahme werden insgesamt 800 Bergleute be \ntroffen. \nAuf der Zeche Graf Bismarck in Gelsenkirchen werden neue \nBetriebseinschränkungen zur Durchführung kommen. Der ulte \nSchacht III in Buer-Erle soll stillgelegt werden. Im Zusammen \nhang mit dieser Massnahme kommen 160 Mann der Belegschaft \nzur Entlassung. \n \n\nBluttat im Rausche der Politik. Wie aus Osnabrück gemeldet \nwird, zog in Bramsche bei einer politischen Auseinandersetzung \nein Arbeitsloser plötzlich ein Messer und stach einen anderen \nArbeiter nieder Dann stürzte er sich auf einen zweiten Arbeiter \nund verletzte diesen schwer. Der Ermordete ist Vater von zwei \nKindern. Der Täter konnte sofort festgenommen werden. \n \n \n\n \n\nMan hielt sich aber nicht an die gegebenen Versprechungen. \nImmer wieder hofften die Flüchtlinge auf bessere Zeiten. Aber \ndie Verhältnisse wurden für sie immer schlimmer. Zum Schluss \nvegetierten sie wie die Wilden. \nAn der Wolga gebe es noch Tausende deutscher Kolonisten, \ndie aber, da sic aller Mittel bar seien, das Elendsland nicht \nverlassen könnten. \nSie selbst hätten ihr Hab und Grut verschleudert, hatten sich in \nMoskau Pässe verschafft und seien davongezogen. Die bolsche \nwistischen Behörden hätten sie regelrecht bis auf Hemd ausge \nplündert; denn sie nahmen ihnen’alles Geld bis auf 3 bis 5 Rubel \nund das Fahrgeld. Din Flüchtlinge sind zwei volle Wochen \nunterwegs gewesen und haben sich von steinhartem Schwarzbrot, \nverschimmeltem Speck und Wasser ernähren müssen. \n \n\nWie Hitler mit „klingenden“ Gründen seine \nrebellierende Prätorianergarde besänftigte \nReden ausdrücklich bervorgehoben, dass auch die Kosten des \nRöntgentaler Prozesses von der Parteikasse übernommen würden \nund es wurde dabei erwähnt, dass gerade die Haltung der Partei \nleitung zu diesem Prozess ein wesentlicher Streitpunkt der \nSturmabteilungen war, weil sich die Parteileitung geweigert \nhatte, die Kosten für den Röntgentalprozess zu vergüten. \nVou Seiten der Sturmabteilungen wurde immer wieder her \nvorgehoben, dass die Zusammenstöße in Röntgrntnl auf \nBefehl der Parteileitung herbeigeführt worden «eien \nund dass die Parteileitung jetzt ihre Pflicht gegenüber den ver \nurteilten Mitgliedern der Sturmabteilungen nicht erfülle. So hat \nman also aus der gestrigen Verhandlung tentstellen können, \ndass — was die Parteileitung der Nationalsozialisten bisher abge \nleugnet hatte — alle Provokationen ihrer Parteimitglieder und \ndie vielen blutigen Schlägereien fast ausschliesslich auf Befehl \nder nationalsozialistischen Parteileitung ausgeführt worden \nsind. \nIn späteren Versammlungen kritisierten die Führer der \nSturmabteilungen mit grösster Schärfe das Verhalten Goebbels \nund es wurde zum Ausdruck gebracht, dass die 8. A.-Leute nicht \nlänger mit Goebbels Zusammenarbeiten wollen. Einer der Red \nner erklärte unter tosendem Beifall der Versammlung Goebbels \nfür „vogelfrei“. Ueber die Vorgänge in der Nacht zum Sonntag \nteilt Strassers „Nationaler Sozialist“ noch mit, dass die Schutz \nstaffel (8. S.) auf die eindringenden S. A.-Leute schoss. Vier \nS. A.-Leute wurden sccbwer verletzt und mussten in die Kran \nkenhäuser abtransportiert werden. \n* \nDas Schöffengericht Charlottenburg unter Vorsitz des Land \ngerichtsdirektors llellboff verurteilte gestern den national \nsozialistischen Reichstagsabgeordneten Dr. Goebbels wegen \nöffentlicher Beleidigung in Tateinheit mit übler Nachrede in \ndrei Fällen zu sechs Wochen Gefängnis und wegen öffentlicher \nBeleidigung in drei weiteren Fällen zu 500 Mark Geldstrafe. \n \n\nWahlreden \nBrüning — Stegerwald — Treviranus — Seeckt \nReichskanzler Brüning hielt gestern in zwei Zentrums- \nVersammlungen Wahlreden, und zwar in Mülheim und Duisburg. \nIn Mülheim wandte er sich besonders \ngegen den wirtschaftlichen Pessimismus, \nder schon deswegen nicht begründet sei, weil Deutschland in den \nletzten Monaten einen beachtenswerten Ausfuhrüberschuss ge \nhabt habe. In Duisburg erklärte er, zur Wiederherstellung der \nKonkurrenzfähigkeit der deutschen Industrie brauchten wir die \nMassnahmen der Reichsregierung, Sanierung der Gemeindefinan \nzen, Sparsamkeit und Ende der Pumpwirtschaft. \nIn der gleichen Versammlung beschäftigte sich der Reichs- \narbeitsminister Stegerwald mit dem \nArbeitslosenproblem. \nEr führte hierzu u. a. folgendes aus: „An die eigentliche Arbeits \nlosenfrage kommen wir fundamental nur heran durch eine \nnüchterne, planmäßige und organische innere und äussere Wirt \nschaftspolitik, durch grösste Sparsamkeit in allen öffentlichen \nKörperschaften, durch Vereinfachung und Verbilligung der \nStaatsführung, durch Preisabbau, durch Verminderung der \nproduktionshemmenden Steuern, durch das Inordnuugbringen der \nFinanzen in Reich, Ländern und Gemeinden. Ohne geordnete \nöffentliche Finanzen ist keine dauernde Kreditwürdigkeit eines \nLandes zu erreichen.“ \nIn einer konservativen Versammlung in Mainz meinte Mini \nster Treviranus, es sei immer gefährlich, wenn man mit dem \nParteiverstand gegen den gesunden Menschenverstand operiere. \nHerr Treviranus scheint zu ahnen, weswegen wir ihn für gefähr \nlich halten und darum bekämpfen. \nDie interessanteste Rede hielt in Halberstadt der volkspartei \nliche Kandidat Generaloberst a. D. von Seeckt. Als das Ziel \nder neuen Aussenpolitik bezeiebnete der Redner die \nWiederautriebtung Deutschlands als Machtstaat, \ndas heisst die Wiedererwerbung der Stellung, die Deutschland \ngebühre. Der Weg zu dem Europäertum führe nur aus einem \ngefestigten Deutschland heraus. Im Osten müsse keine Er- \noberungs- sondern Erhaltungpolitik getrieben werden. Im \nHinblick auf Italien betonte von Seeckt, dass der Faschismus \nkeine Ausfuhr wäre sei und inbezug auf Russland, dass es un \nbedingt ein Stein im Brett der deutschen Republik bedeute, \nauch wenn wir den Bolschewismus für uns energisch ablehnen. \nDer heute riet betonte Frontgeist \nbedeute nicht Vorrechte vor anderen. \nZum Schluss seiner Ausführungen erklärte der Redner, dass \nman in dem grossen politischen Kampfe Verständigung suchen \nmüsse. "
    }
}