{
    "Year": "1930",
    "Month": "09",
    "Day": "03",
    "NewspaperNumber": "414",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Leichen der Polarforscher in Tromsö \nDie feierliche Ueberführung des gemeinsamen Sarges / Alle Flaggen auf Halbmast' \n \n\nTROMSÖ, 2. September. \nHeute morgen um 10 Uhr fand die feierliche Ueberfüh> \nung der Leichen der Polarforscher von der „Bratvaag“ an \nvand statt, und zwar am Landungssteg des schwedischen \nKonsuls, wohin sich eine Ehrenwache von Matrosen des \nlorwegischen Dampfschiffes „Michael Sara“ begeben hatte. \nAllmählich sammelten sich die Mitglieder der schwedisch- \nlorwegischen wissenschaftlichen Expedition, die Verwand \nen Andrces, Vertreter der Behörden und der Presse. Nach \n'iniger Zeit lief die „Bratvaag“ in den Hafen ein, die \nEhrenwache präsentierte und alle Häupter entbiössten sich. \nJas Schiff kam näher, und bald sah man auf dem Achter- \nleck den aus grobem Holz gezimmerten Sarg, der teilweise \non einem Persenning überdacht. Bei dem Sarg stehen \nicht Mann der Besatzung, die zuerst das Lager Andrees ge \nlinden hatten. \nAuf der Kommandobrücke befand sieb der Kapitän Dr. Horn \nind seine Mitarbeiter. Es herrschte eine ergriffene Stimmung, \nils die „Bratvaag“ anlegte. Der grosse Sarg, der in schwarzes \nTuch gehüllt war. wurde von acht Leuten der Besatzung an \nLand getragen. Die Ehrenwache ordnete sich zu beiden Seiten. \nDarauf folgten die Besatzung der „Bratvaag“, die Verwandten, \nDr. Horn, die Vertreter der Behörden usw. Es hatte sich eine \n \n\nbedeutende Menschenmenge gesammelt, auch längs der \nStrassen, durch die der Zug hindurch ging. Sämtliche Flaggen \nwehten auf halbmast. Es ging vorbei au der Domkircbe und \ndann zu dem Lazarett der Stadt, wo der Sarg eingeliefert wurde. \nEs bestätigt sich jetzt, dass der Kopf Andrees fehlt. Alles \ndeutet darauf bin, dass Andree länger als seine Kameraden \ngelebt hat. Die Expeditionsteilnehmer scheinen durch Ueber- \nmiidung und Kälte den Tod gefunden zu haben. \nAndrees Logbuch \nWenige Tage nach dem Start den Ballon verlassen \nTR0M80E, 2. September. \nIn Andrees Logbuch sind im Gegensatz zum Tagebuch \nmehrere Stellen lesbar. Der Titel lautet: „Beobachtungsbuch \nwährend der Schlittenfahrt südwärts.“ Das Buch wurde also \nnach dem Niedergehen des Ballons auf dem Eise geführt. Die \nExpeditionsteilnehmer haben anscheinend bereits wenige Tage \nnach dein Start den Ballon unter 83 Grad nördlicher Breite und \n30 Grad östlicher Länge verlassen und den mühsamen Weg nach \nSüden angetreten. \nDas Tagebuch Andrees soll nur anderthalb Seiten umfassen \nund die Fortsetzung eines anderen noch nicht gefundenen dar \nstellen. Die Schrift des Tagebuchs soll völlig unleserlich sein. \nAus dem Tagebuch geht hervor, dass die Ballonfahrt nur wenige \n \n \n\n \n\nTage gedauert hat. Dies Buch umfasst eine Zeit von etwa zwei \nMonaten. Der Dampfer „Isbjöm“ ist mit einer schwedisch- \nnorwegischen Expedition bei Vilö eingetroffen, wo der Fund \nplatz näher untersucht werden soll. \n \n\nWo noch nie ein Weisser war \nEin amerikanischer Forscher in unbekannten \nGegenden Venezuelas \nNEW-YORK, 2. September. \n„Times“ veröffentlichen einen telegraphischen Bericht de» \nFührers einer Forschungsexpedition in Venezuela, Dr. Dickey, \nder nach einer langen Fahrt auf dem oberen Orinoco nach Ciudad \nBolivar zurückgekehrt ist. Dr. Dickey erreichte einen Punkt, \nder 80 Kilometer weiter liegt als die jemals von einem Weissen \nbetretene entfernteste Stelle. Die dort wohnenden Indianer \nstehen im Ruf, äusserst wild zu sein. Sie zeigten sich jedoch \nsehr friedlich und furchtsam. Ihre Haut bat eine safrangelbe \nFarbe. \n* \nSEATTLE (Washington), 2. September. \nInfolge eines Zusammenstosses mit dem Frachtdampfer \n„Admiral Nelson“ ging eine hiesige Fischerbarke unter, wobei \nder Kapitän und neun Mitglieder der Mannschaft ertranken. \n \n\nDer Costes-Bellonte-Flug geglückt \n \n\nSchalke 04 wehrt sich \n \n\nVor entscheidenden Vorgängen im D.F.B, \n \n \n\n \n\nCurtissfield in Erwartung des ,JFragezeichens ,t — ln 27 l h Stunden etwa 4000 km zurückgelegt \n \n\nNEW-YORK, 2. September. \nCostes und Bellonte haben um 15 Uhr 15 Minuten \namerikanischer Zeit die Stadt Gloucestcr im Staate \nMassarhussetts (nordöstlich von Boston) überflogen. Da \nmit haben sie das amerikanische Festland endgültig er \nreicht. \nPARIS, 2. September. (Privat.) \nDer französische Amerikadampfer „Roussillion“ ist heute \nmittag um 12.25 Uhr mitteleuropäischer Zeit mit dem Flugzeug \nin funkentelegraphische Verbindung getreten und hat um 13 Uhr \nmitgeteilt, dass das Flugzeug bei ruhigem und schönem Wetter \nseinen Weg in Richtung Kap Canso auf Neuschottland fortsetze. \nUm 13.15 Uhr bat Costes den Dampfer drahtlos, ihm die genaue \nPosition anzugeben. Die Funkzeichen waren aber zu schwach, \num die Lage festzustellen. Als Costes die Antwort erhielt, \ndrahtete er: „Wundern Sie sich nicht, ich kann meinen Sender \nnicht richtig in Gang bringen. Antworten Sie aber, denn ich \nverstehe Sie.“ Weiter wird aus New-York gedrahtet, dass die \n \n \n\n \n\nFunkstation der französischen Insel St. Pierre et Miquelon um \n14.28 Uhr mitgeteilt habe, das Flugzeug sei etwa 200 Meilen süd \nlich der Insel gesichtet. Danach haben die Flieger \nin 27 % Stunden etwa 4900 Kilometer zurückgelegt. \n \n\nDie Gordon-Bennett-Flieger unterwegs \nIm Beisein einer grossen Menschenmenge erfolgte in Cleve \nland am Erie-See der Start zum diesjährigen Gordon-Bennett- \nWettfliegen der Freiballons. Als erster erhob sich der amerika \nnische Ballon „City of Detroit“ in die Lüfte, ln kurzen Abständen \nfolgten der mehrfache Sieger Demuyter-Belgien mit seinem \nBallon „Belgica\", als Dritter der einzige deutsche Teilnehmer Dr. \nHugo Kaulen-Elberfeld mit „Barmen“, sowie die Amerikaner \n„Goodyear VIII“ und „City of Cleveland“ und den Beschluss \nbildete der französische Ballon „Pierre Fisbach“. Die Ballons \nentschwanden in nordöstlicher Richtung, der kanadischen Grenze \nzu, die „Belgica“ schlug eine nordwestliche Richtung ein. über \nquerte den Erie-See und wurde einige Stunden später bei Detroit \ngesichtet. \n \n \n\n \n \n\n \n\nKegler-Kämpfe \num den Preis des „Berliner Tageblatts“ \nUm den dem „Verband Berliner Kegelklubs“ vom Verlag \nRudolf Messe gestifteten Preis des „Berliner Tageblatt“ beginnen \ndie ersten Kämpfe. Für diese wertvolle Trophäe ist eine neue \nArt der Austragung festgelegt worden und zwar, in den ver \nschiedenen Kegelsportheimen Gross-Berlins finden Wettspiele \nder beheimateten Vereine statt (Hallenmeisterschaften), die als \nVorkämpfe zu betrachten sind. Die Klubs treten mit ihren Mit \ngliedern vollzählig an, es werden die besten fünf gewertet. Die \nSieger dieser Klubmannschaften (Hallenklubmeister) der ein \nzelnen Heime müssen dann noch einmal zu einem grossen Ent \nscheidungskampf starten. Den Reigen dieser Vorkämpfe er \nöffnet am Sonntag, 7. September, die Sporthalle Alexandrinen- \nstrasse 107. Hier sind 61 Klubs mit etwa 500 Mitgliedern be \nteiligt. — Ausserdem findet am 7. September die zweite Runde \ndes Wanderpokals des V. B. K. in der Sporthalle Hasenheide 22/31 \nstatt Die Auslosung der 46 Fünfer-Klubmannscliaften ergab \nfolgende Gegenüberstellung: \nFlottweg — Tennis-Borussia, Eintracht 2t — Herz-Charlottenburg 1920, \nAlter Stamm 13 — Hand in Hand, Fall um Spandau — Flider. Edelholz — \nRatte 03. G 1891 — L. B. B. 09, Frcibolz-Spandau — Viktoria 89, E. F. N. — \nUnion 1893, Edelweiss 1928 Nowawes — Neune Nowawes, Ametro — Linden- \nbof. Kleine Kugel 23 — Klub der Kegelfreunde 1919, Freiweg 1918 — Haken- \nf-Ide Spandau, 1900 Spandau — Scnwarz-Wdss 1928, Flotte Kugel 24 — \nFlotte Kugd Nowawes, B. W. N 19 — Yorck 1924, Musterkugel 1896 — \nUnion 1922, Falkeubain — Kalte Sieben (beide Spandau), F B. 03 — Pro- \nfisko 90/33, Fortuna 26 — Freie Bahn Potsdam. Alle Neun — Wasserfreunde \n(beide Spandau), Berliner Bär 1921 — Gut Holz 24, Achte um Nowawes — \nFrohsinn 02 Luckenwalde, 3. Hieb — S. C. C., Hohenschönhausen 1919 — \nHots. \nDiese Spiele beginnen um 10 Uhr. — In der Sporthalle Beelitz \nhof fallen am genannten Tag, dem Schlusstag, die Entscheidungen \nder Einzelkämpfe um den „Goldenen Gürtel“. L. M. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald (15)4 Uhr) \n1. Nomos — Bravo. 5. Suus — Sonnenglaub». \n2 . Herakles — Stomeck. 6 . Malatesta — Gran \n3. Alpenflieger — Anskak. 7, Steinfeld — Fiametta. \n4 . Lateran — Granit. \nDüsseldorf (15 Uhr) \n1. Charakter — Muschel. 4 8elim — Butterfly. \n2. Diavolo — Maikater. 5 Falcone — Damokles. \n3. Goldener Ehrenschild — 8 Curator — Smaragd. \nImmertreu. 7. Stall Oppenheimer — Eilbote. \n \n \n\n \n\nLaumain) 2 Hazar (G. Duforez). 3. Palombe (G. Vatard). Tot.: 35 :10 \nPI.: 24, 25:10. Ferner liefen: Lyrlsme, Recordman. Espcrance XIII, \nQuasimodo. lVi Lg.—Hals. — 6. Bennen: I. Babouine (A. Bunker). \n2. Artichaut (J. Laumain). 8. Filigran» (R. Lefevc). Tot.: 23 : 10. PI.: 15, \n21 ! 10. Ferner liefen: Mare Nostrum, Charles Märtel, Courrie, La Debar \ndeure. Kurzer Kopf—1 Lg. \n \n\nHeros boxt mit der Polizei \nHeute abend in den Germaniasälen \nIn den Kreisen der Berliner Amateurboxvereine ist man mit \nder Austragungsweise der deutschen Mannschaftsmeisterschaft \nnicht einverstanden und hat deshalb so etwas wie einen Protest \nstreik inszeniert. Nur Tennis-Borussia wird sich an der „Deut \nschen“ beteiligen, während die anderen Klubs eine Privatrunde \naustragen, die heute abend mit der Begegnung Heros—Polizei \nin den Germaniasälen, Cbausseestrasse, beginnt. \nDie Mannschaften treten in folgender Aufstellung an: Fliegengewicht: \nCzappler (Heros) — Michalski (Polizei); Bantam: Neumann (H.) — Britz (P.); \nFeder: Moehi (H.) — Papstein (P ); Leicht: Bächler (H ) — Reichert (P.); \nWeiter Lütke (H.) — Domke (P.); Mittel: Pastewka (H.) — Thörey (P.); \nHalbschwer: Sabottke (H.) — Gaikowski (P.); Schwer: Loescben (H) — \nMichaelis (P.). Heros ist zweifellos durch Neumann, Bächler und Lütke \nbesser gerüstet, wahrend die Polizei in Thörey und Michaelis. Sollte die \nBegegnung einen unentschiedenen Ausgang nehmen, so wird Programm- \ngemäss ein neuer Kampf ausgetragen; dieser wird der der Halbschwer \ngewichte Gennat (Heros) — Wiutgen (Polizei) sein. Beginn 20 Uhr. \nAuf dem Tiergarten-Sportplatz fanden Freiluftkämpfe statt, \nfür die Maccabi und Sparta verantwortlich zeichneten. Eine \ngrosse Ueberraschung bedeutete die Niederlage, die der gute \nSpartaboxer Strackbarn durch den Maccabäer Friedländer II er \nlitt. Strackharn erhielt in der zweiten Runde einen schweren \nMagenhaken und gab daraufhin auf. \nWeitere Sieger der Veranstaltung waren dank» (Maccabi), Gellen (Mac- \ncabi). — Zu gleicher Zeit fanden auf dem Sportplatz am Friedrichshain \nBoxkämpfe der Vereine Teutonia und Westen statt. Die Teutonia-Feder \ngewichte Stegemann und Jonscbker feierten Punkterfoige gegen Leopold \nund Danielczig (Westen). Hünneckens (Westen) besiegte Campe I (Teutonia), \nder nach langer Pause wieder aktive Bennin (Teutonia) musste Boister (Gut- \ntempler) den Sieg überlassen. Weitere Ergebnisse: Jendrlka—Wiehl un \nentschieden, Bothe (Westen) schlug Wicenty (Teutonia), Sonst (Teutonia) \nschlug König (Westen), Meissner (Westen) schlug Bresinskv (Teutonia), \nTschorsch (Westen) schlug Lützelberger (Teutonia), Campe II (Teutonia) \nschlug Eckert (Westen). — Am 19. September findet In München ein Box- \nländerkampf Deutschland—Spanien statt, der den Höhepunkt der diesjährigen \nAmateurboxsaison bilden dürfte. \n \n\nGeneralprobe der D. F. B.-Kursisten \nBund gegen V.B.B. \n \n\nCbantUly (14 Uhr) \n1. Full Steam — Cantaluie. 4 Vatoul — Tetrarau». \n2. Boundlese — Metairie. 5 Falbala — Stall Esraoud. \n8. Charles tha Second — Gat Soldat. 6. Quillan — Prince Kara. \n \n\nBennen zu Clalrefontalnt, 1- Rennen: lt I'nivers III (R. Petit). \n1 t Brida (R. Tremeau). 3. Roi Galant (H. Howes). Tot.: 13 : lü \n(Univere III), 30 : 10 (Brida). PL: 14 , 21:10. Ferner liefen: Red Star. \nNorthman Tot. R — kurzer Kopf. — 3. Rennen: I Triumphale (H. \nHuron). 2. Miss France (H. Howes). 3. Monarchie (G Davaze). Tot.: \n33 : 10 . PL: 15, 18 : 10 Ferner liefen: Etlvalllere, Sans Haine. 6—6 Lg — \n3 Rennen: 1. Golden Fleet (A Bürette). 2 Beaumarchais (A. Kalley). \n3 Comprador (P. Tomasi). Tot.: 183:10. PL: 25. 15:10. Ferner liefen: \nLaularet. Bienfalt. Flecbette, ftstit Poucnt II ltj—IVä Lg — 4. Rennen: \nI Le Gatinais (G. Duforez) 2 Golden Arrow (J. Clay) 3 Kyrmelia \n(R Hubert). Tot.: 44:10. PL: 23, 20:10. Ferner liefen: Invader, Pompe \ni Douche, Epanouissantc. 3—2 Lg. — 5. Rennen: I. Rat« Tatl (J. \n \n\nAl» Abschluss des grossen D. F.-Kurses wird am heutigen \nMittwoch abend im Poststadion eine Mannschaft des D. F. B-, die \nwahrscheinlich am Sonntag in Kopenhagen den Länderkampf \ngegen Dänemark bestreitet, gegen eine Städtemannschaft des \nV. B. B. ein Uebungsspiel bestreiten. Berlin stellt hierzu fol \ngende Mannschaft: Streblow (Ost 1910), Emmerich (Tennis- \nBorussia), Krause (Wacker 04), Speer (Norden-Nordwest), Haase \n(V. f. B. Pankow), Fricke (Union-Oberschöneweide), Ballendat \n(B. S. V.92), Handschuhmacher (Tennis-Borussia), Falkenberg \n(Spandauer Sportverein), Brink (Preussen), Rappmann (V. f. B. \nPankow). Für den D F. B. dürfte wohl folgende Mannschaft an- \ntreten: Kress, Burkhardt, Brunke, Koöpfle, Münzenberg, Grösste, \nAlbrecht, Schmitt, Hohmann, Hofmann, Kund. Das Spiel beginnt \n17.30 Uhr. \n \n \n\n \n\nDer vom Westdeutschen Spielverbaud disqualifizierte Fuss- \nballkluh Schalke 04 begnügt sieb nicht mit der Berufung an das \nBundesgericht des D. F. B, er bemüht sieb auch, eine ehrliche \nKlarstellung der Lage im deutschen Fussballsport herbei \nzuführen. Der westdeutsche Fussballmeister hat zu diesem \nZwecke etwa 20 der grössten deutschen Vereine für Sonntag, \n7. September, zu einer Besprechung nach Hannover gebeten. Im \nInteresse der Suche darf mau erwarten, dass die eingeladenen \nVereine diesem Ruf folgen und sich mit Schalke solidarisch er \nklären. Nur so kann der D. F. B. veranlasst werden, an Stelle \nder bisherigen Verschleierungspolitik eine den Tatsachen ent \nsprechende Haltung einzunehmen. \n \n\nD.F.B.-Kursisten-Minerva 93 1:0 \nOb dieses Spiel noch notwendig war, soll hier nicht unter \nsucht werden. Jedenfalls war es die schwächste Leistung der \nLänderspiel-Aspiranten, die auch in der zweiten Hälfte des \nSpieles mit stärkerer Besetzung Minerva nicht viel auhaben \nkonnten. Minerva spielte ausgezeichnet, wenn auch manchmal \netwas hart, und liess seinem Gegner, trotz Hofmann. Leinberger \nusw. keine grossen Chancen. Die besten Leute der D. F. B.- \nMannschaft waren die Berliner Verteidiger Brunke und Emme \nrich. Von allen Berliner Vereinen hat Minerva in diesen D. F. B- \nSpielen am weitaus besten abgeschnitten. — Heute abend erfolgt \nnun der Schlussakt dieses grossen D. F. B.-Kurses mit einem \nSpiel „Bund gegen V. B. B.“. \n \n\nTitania-Stettin in Konkurs \nNur unter grössten Opfern ist es den meisten Vereinen mög \nlich, ihren Betrieb aufrecht zu erhalten und die Aufgaben der \nJugenderziehung zu erfüllen. Um so bedauerlicher ist es daher, \ndass wieder einmal einer der angesehensten Vereine von der \nNot der Zeit bezwungen wurde und sich genötigt sab, Konkurs \nanzumelden. Es ist dies der bekannte Stettiner 8. C. Titania, \nder sich um die Sportbewegung in Pommern die grössten Ver \ndienste erworben hat. Den Aktivposten mit dem vor einiger Zeit \nerworbenen Sportplatz steht eine Schuldenlast von mehr als \n100 000 Mark gegenüber. \nNeuer Weltrekord im Gewichtheben \nMit einer glänzenden Leistung wartete der Mannheimer Ge» \nwichtheber Eugen Mühlberger auf. Er verbesserte in Frank \nfurt a. M. den Weltrekord des Italieners Gabetti im beidarmig \nReissen der Federgewichtsklasse von 180 auf 186 Pfund. Daneben \nschaffte er im beidarmig Drücken 150, im beidarmig Stessen \n230 Pfund. \n \n\nAuszeichnung eines TurnerfUhrrrs. Der preussisete Minister für Volks- \nWohlfahrt hat den verdienten langjährigen früheren Frauenturnwart des \nKreises Brandenburg der D. T., Georg Jahns, für 33jährige Tätigkeit äuf \ndem Gebiete der Jugendpflege mit der Staatsplakettc ausgezeichnet. \n \n\nHerr Jacob Borehardt und Ehefrau, geh, Kasper, Weinmeister- \nstrassc 4, begehen am 3. September das 40jährige Ehejubiläum. — Wir \ngratulieren. \n \n\nKleine Anzeigen In der „Berliner Volks Zeitung ‘ sind erfolgreich und \nMille Da« Wort kostet nur 10 Pfennig, das fettgedruckt» Ueber&cbriftswoft \n20 Pfennig. \n \n \n\n \n\nL "
}