{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "03",
        "NewspaperNumber": "414",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Possen-’» Schwank* und \nGperetten-Filme \n \n \n\n \n\nIn dieser Woche kann man einmal ordentlich \nlachen in den Kinos. Da gibt es Possen, \nSchwänke und Operettenfilme, wo man hin- \nscbaut. Das Publikum lässt sich das nicht zwei \nmal sagen und brüllt vor Lachen, dass man \nganze Strecken der Filme überhaupt nicht ver \nstehen kann. Da läuft also im Universum der \nneue Richard-Oswald-Schwank \nDie zärtlichen Verwandten, \neine routinierte, schmissige Arbeit des bewähr \nten Regisseurs, die tontechnisch sehr sauber ge \nmacht ist (Tonmeister Specht. Bravo, bravo!), \naber inhaltlich von Geschmacklosigkeiten strotzt. \nDer bildlich bewegte Einfall, auch der akustische \nfehlt vollständig. Man sieht eine nach ältesten \nRezepten hergestellte Posse, über die sich das \nPublikum ausschüttet vor Lachen. Ich kann \nmich nicht erinnern, dass in den letzten Jahren, \nselbst bei den köstlichsten Büster Keaton-Filmen, \njemals so geschrien und gequietscht worden ist \nin einem Kino. Wahrscheinlich ist das die Art \nund Komik, die dem deutschen Publikum ge \nnehm ist \nVon der Darstellung lässt sich nur das aller \nbeste sagen. Roberts und Felix Bressart ent \nzücken durch den ausgezeichneten Vortrag eini \nger Couplets, von denen Willi Rosens „Wir sind \ndie zärtlichen, die goldigen Verwandten“ bald \nebenso populär werden dürfte, wie das Lied von \nden Geranien, das Charlotte Ander mit Harald \nPaulsen sehr einfach und hübsch zu singen \nwissen. Die beste schauspielerische und sprach \nliche Leistung bietet Adele Sandrock als alte \nTante. Na, und sonst . . . was soll man da viel \nerzählen? Das Publikum lacht furchtbar über \nBendow, der immer Flöte blasen muss, wenn \ndie Tante aufgeregt ist. Es lacht, wenn Roberts \nund Bressart im Nachthemd herumlaufen und \nRoberts mit der Bettstelle zusammenkracht, es \nlacht, wenn die ungarisch sprechende Camilla \nvon Hollay, die übrigens reizend aussieht und \nmit grosser Anmut spielt, das Baby abhält, es \nlacht schliesslich über alle und alles, denn es hat \nsich eben gut unterhalten. \nKomm zu mir zum Rendez-vous \nheisst verlockend der Titel einer französischen \nPosse, die ebenfalls mit Ralph Arthur Roberts \nin der Hauptrolle im Atrium gespielt wird. Auch \ndieser Tonfilm hat mit Film nicht mehr das ge \nringste zu tun. Es ist ein Theaterstück, das so \nzusagen von vorn abphotographiert wurde. \nDas Thema des Films ist sehr hübsch. Ein \njunger, ganz unmusikalischer Sprachlehrer muss \nsich, damit eine Dame nicht kompromittiert \nwird, als Musikprofessor ausgeben. Fritz Schulz \nspielt diese recht schwierige Rolle ausgezeich \nnet, während Roberts hier der übliche Lebemann \n \n \n\n \n\nWalter Rilla und Paul Morgan \nm einer Szene de i Filmt „Komm zum Rendezvous “ \n \n\nsein darf, der eine kleine Freundin hat, die auch \nbei diesem jungen, angeblichen Musikprofessor \nStunde nehmen soll, während dieser angehende \nund aufgehende Revuestar wiederum mit dem \nFreunde der Frau ihres Geliebten . . . also kurz \nund gut „ein Verhältnis im Kreise“. Und zum \nSchluss wird sozusagen alles gut. Der wirklich \ngute Dialog stammt von Hasenclever. Der Ton \nfilm, dessen Regie Carl Böse führt, ist aufnahme \ntechnisch sehr gut, wenn auch ebenso unnuan- \nriert wie die Szenenführung. \nEin Burschenlied aus Heidelberg \nDer Ufa-Tonfilm vom Bur-' henlied hat einen \nrecht albernen Inhalt. Das beste an ihm ist ein \nkleines Lied, das den hübschen Text hat: „Ich \n \n \n\n \n\nliebe, du liebst, er liebt.“ Ein Student bringt es, \nzugleich mit den Regeln der deutschen Gramma \ntik, einer hübschen, kleinen Kommilitonin aus \nAmerika bei, die nach Heidelberg gekommen ist, \num Chemie zu studieren. Im übrigen sieht man \neben nur Bier trinken und Mensuren und Liebe \n \n \n\n \n\nErnst Stahl-Nachbaur und Betty Bird \nspielen die Hauptrollen m dem Ufa-Tonfilm \n„Ein Burschcnlicd von Heidelberg\" \n \n\nunter blühenden Büschen, und was der Regisseur \nHartleben glaubt, vom Studentenleben zeigen zu \nmüssen. Betty Bird ist das reiche amerikanische \nGirl, Willi Forst ihr Lehrer und Hans Brause \nwetter sein Rivale. Alle Drei singen sehr an \nnehmbar. Den meisten Beifall erhielt Hermann \nBlass als amerikanischer Steuerbeamter, obwohl \nseine Rolle ganz unwahrscheinlich ist. Photo \ngraphie Karl Hoffmann. Klanglich war der \nFilm ausgezeichnet. Au der Tonkamera stand \nDr. Goldbaum. F. 8. \nDer Korvettenkapitän \nPrimus-Palast und Titania- \nPalast \nIn zwei Berliner Theatern werden augen \nblicklich Stücke aufgeführt, die in der Atmo \nsphäre von Seeoffizieren und Matrosen spielen, \nnun bringt die Aafa einen Film mit dem Unter \ntitel: „Blaue Jungs von der Marine“. In den bei \nden Theatern sieht man bitteren Ernst, Tat \nsachen, die gewesen sind und die man nicht \nwegleugnen kann, der Film tauchte alles in \nrosiges Zuckerwaseer, die blauen Jungs strahlen \nnur so vor Wonne mit ihrem leutseligen, reizen \nden Korvettenkapitän an der Spitze. Nun, fassen \nwir den ganzen Film als ein Märchen auf, dann \nbleiben nette Nichtigkeiten übrig. \nDa ist zunächst der reizende Korvettenkapi \ntän, Harry Liedtke. Er singt das Lied von den \nkleinen Mädchen, denen man nicht glauben soll, \nwenn sie Nein sagen. Wer könnte wohl einem \nLiedtke widerstehen, wenn er so etwas singt \nund die begabte Lia Eibenschütz antwortet des \nhalb Harry mit dem Lied: Von einem Glück \nträumt jedes Mädchen . . . Fritz Kampers als \nderber, saftiger Matrose Peter und Maria Paud- \nler als niedliches Kammerkätzchen sind das \nzweite Paar. Dann spielen noch Max Ehrlich \nund Hans Junkermann mit. In diesem Tonfilm \nwird viel gesungen und sehr viel Klavier ge \nspielt, aber das Publikum amüsiert sich prächtig \nüber diese blauen Jungs — die es ja so in \nWirklichkeit gar nicht gibt. —«1 \n \n\n„Roaenmontag“ \nUfapalast am Zoo \nUnter der Produktionsleitung von Bruno \nDuday ist von Hans Steinhoff dieser Film \n„Roaenmontag\" nach Otto Erich Hartlebens gleich \nnamigem Bühnenstück aufgenommen worden. \nGibt es wirklich keinen zeitgemässeren, keinen \nden Menschen von heute angehenden Stoff in \nden dramaturgischen Bureaus der Ufa. als diese \nuralte, für eine andere Generation bestimmte \nund verständliche Offizierstragödie? Mit Film \nhat das kilometerlange Gerede herzlich wenig \nzu tun. Ein langweiliges Theaterstück, das dem \nPublikum von heute nichts, aber auch gar nichts \nzu bieten hat. Der Konflikt des Theaterstückes \nund das Gewinsel über die unglückliche Liebe \ndes Leutnants Hans Rudorff zu Traute Reimann, \nlässt das Publikum kühl bis ans Herz hinan. \nAber da taucht als liebenswürdige Erscheinung \nam Himmel der Langenweile Erich Kestin auf. \nUnd mit seiner herrlich gegenwärtigen Scbtiau- \nzigkeit. seiner niemals bewusst wirkenden \n \n \n\n \n\nheiteren Menschlichkeit, lässt er für Minuten \nwenigstens, die Sentimentalität einer überwun \ndenen Zeit vergessen. Schönen Dank, lieber \nKestin. \nDie schauspielerischen Leistungen des Films \nverdienen alle Anerkennung. Besonders Hubert \nvon Meyrinck gefiel, der ein Lied von Schmidt- \nGentner ganz ausgezeichnet vortrug. Mathias \nWiemann spielt und spricht ausgezeichnet den \nLeutnant Hans Rudorff. Sprachlich grossartig \nwieder Winterstein und Karl Ludwig Diebl. \nLien Deyers ist die Traute. Ein echt preußi \nsches blondes Leutnantsglück. Tonmeister Tja \nden hat sehr sauber gearbeitet. E. Brandes \nzeichnet für die saubere Photographie verant \nwortlich. Zum Schluss freundlichen Baifall. \n„Der Andere“ auf Französisch \nDie französische Fassung des deutschen Terra- \nFilms „Der Andere“ wurde im Marmorhaus als \nSondervorstellung gezeigt. An Stelle von Fritz \n \n\nDie ersten Versuche, die mit dem tönenden \nKulturfilm gemacht wurden, bewiesen seine \nausserordentliche Wirkung und erschlossen \ndieser Filmgattung ganz neue Wege und Mög \nlichkeiten. Dabei handelte es sich bisher immer \nnur um Versuche. Man arbeitete mit Tier- und \nanderen Stimmenimitatoren. Und doch war das \nWunder gross für die Menschen im Parkett des \nLichtspielhauses. Ein ganz kurzer tönender Tier- \nfilm vom Londoner Zoo, den die Tobis vor \nMonaten zeigte, erregte höchstes Entzücken, und \nder ausgezeichnete Expeditionsfilm „Menschen \nim Busch , den Direktor Schwarzkopf mit echten \nEwenegern und sehr echt klingenden Geräuschen \nnachsynchronisiert hat, liess den Tonfilm als \nReportage aus fernen Zonen, als lebendigstes \nKulturdokument erkennen. \nIn den nächsten Wochen aber wird Berlin \neinen ganz sensationellen Tier-Tonfilm sehen \nkönnen. Als zweite Premiere des Mozartsaales, \nin dem jetzt wieder allabendlich Albert Prejean \nsein Lied von den „Dächern von Paris“ singt, \nwerden zum erstenmal Tiger, Elefanten, Nas \nhörner, persönlich von der Leinwand mit ihren \neigenen Stimmen ins Publikum brüllen. Unter \nden Dächern des Noliendorfplatzes wird man das \ngewaltige Flügelrauschen hoch in den Lüften \nkreisender Geier vernehmen können, den Lock \nruf des Nashorns und das Gezwitscher exotischer \nVögel. \nDer Film wird von einer gesprochenen \nReportage begleitet werden. Um den Film mit \ndem Vortrag nachsynchronisieren zu lassen, ist \nvor einigen Tagen Lorenz Hagenbeck aus Stel \nlingen in Berlin eingetroffen. Im Schubertsaal \nsteht er vor dem Mikrophon und spricht, ange \nsichts der vorüberrollenden Filmbilder, aus \neigenem Erleben seinen Text. Erst einen \nkleinen Vortrag, dann zu den Aufnahmen selbst. \nDas ist nicht so einfach. Hagenbeck muss sozu \nsagen mit dem Zentimetermass seine Sätze ab \nmessen. Sonst könnten sie zu leicht plötzlich in \ndas Aufbrüllen eines Tigers oder in den Trom \npetenruf eines Elefanten hineingeraten. Es ist \nharte Arbeit, die gerade während dieser warmen \nTage das Trtipplein Menschen vor dem Mikro \nphon bewältigen muss. Lorenz Hagenbeck wischt \nsich oft mit dem Taschentuch über die Stirn, be \nvor er weiter erzählt. Der junge Gepard aber, \n \n \n\n \n\nCharlotte Ander \nspielt die weibliche Hauptrolle in der Rtchatd-Otrvaid- \nPout „Die zärtlichen Verw analen\" \n \n\nden er aus Stellingen mitgebracht hat, und der \nihm wie ein Hund folgt, lässt sich schnurrend \nzu seinen Füssen nieder. Er fühlt sich sehr wohl \nim beisi^n Schein der Jupiterlampen und tauscht \n \n \n\n \n\nKortner spielte Jean Max den Staatsanwalt \nHaller und statt Käthe von Nagy gab Colette \nDarfeuil das Mädchen der Unterwelt. Beide \nDarsteller enttäuschten. Das war eine Theate \nrei, die man eben in Deutschland schwer er \nträgt. Das waren Uebertreibungen in der \nMimik und in der Sprache, die fast zu Heiter \nkeitsausbrüchen Anlass gaben. Schmerzlich \nvermisste mau einen einzigen Darsteller, der \nauch nur annähernd so gut spielte wie Heinrich \nGeorge. Mau dachte voll Wehmut an Holländers \nChanson von der „Träne im Knopfloch“, das \nGeorge so meisterhaft zu singen wusste und war \nentsetzt über das Geplärre, das Fräulein Dar \nfeuil von sich gab. Stürmische Heiterkeit er \nregten die französisch sprechenden Berliner \nSchupos. \nInhaltlich ist bis auf den Schluss nichts ge \nändert worden. In Paris soll der Film in der \nuns gestern vorgeführten Fassung sehr grossen \nErfolg beim Publikum haben. F. 8. \n \n\nmit gespitzten Ohren aufmerksam, was sein Her* \nspricht. \n» \nVier Monate, war Dr. Ulrich K. Th. Schulz in \nRumänien in der Dobrudscha, und 15 000 Meter \nTierfilm bringt er mit. Mit seinem Kameramann \nJuppe hat er bald 2000 Meter über und vier \nKilometer unter der Erde gehaust, um Menschi \n \n \n\n \n\nMaria Paudler \nin dem Aafa-Tonfilm „Korvettenkapitän* \n \n\nund Tier dieses Erdenwinkels in Ton und Bild \nfestzuhalten. \n„In der filmisch noch völlig unerforschten \nDonaubalta haben wir die Pelikane aulge \nnommen. Ihr Familienleben und die Technik \nihres Fluges. Auf selbstgezimmerten Hoch \nständen beobachteten wir die Geier. Wochen \nlang sassen wir täglich viele Stunden hindurch \noben, und haben die Tiere an das Geräusch unse \nrer Kamera gewöhnt, bevor wir es wagen konn \nten, eine Aufnahme zu machen. Denn wir wollten \ndoch direkt in die Nester der Vögel hineinphoto \ngraphieren“, erzählt Dr. Schulz, der die gelungene \nBeute dieser Ufa-Expedition dem Umstand zu \nschreibt, dass seine Filmkameras Motorairtrieb \nhatten. Trotz vieler Warnungen haben es sein \nKameramann und er mit Anodenbatterien ver \nsucht. Die haben sich nun prachtvoll bewährt \nund alle drei Monate hindurch ausgehalten. Die \nHauptsensation des, natürlich tönenden, Films \nwird eilte grosse und aufregende Bärenjagd sein, \nwie sie dort unten in Rumänien allerdings keine \nSeltenheit ist. Denn die Bären brechen in die \nHerden ein und zerreissen Kühe und Schafe. \nAber nicht nur das Leben der Tiere, auch die \nFest- und Alltage der Menschen dieser Gegenden \nhaben Dr. Schulz und Herr Juppe beobachtet \nund abgebildet. Sie lebten einige Wochen in der \nGoldgräberstadt Brad in den Karpaten und haben \ndie Bewohner beim Goldsuchen und bei der Ge \nwinnung und Verarbeitung des kostbaren Metalls \nstudiert. \nDr. Schulz sitzt ln seinem Babelsberger Ar \nbeitsraum, umzüngelt von Negativ-Filmstreifen, \ndie er ordnet und durchsieht. Immer, wenn er \nden Zelloloidstreifen gegen das Licht hält, lallen \nihm die handwerklichen oder persönlichen Aben \nteuer ein, die mit den Aufnahmen verbunden \nsind. Aber er hat kaum Zeit zu erzählen, was \nmit den Pelikanen und den Geiern und den Gold \nsuchern alles passiert ist, denn der Film soll im \nnächsten Monat fertig und aulgeführt werden.... \nund dann werden wir e« ja selber sehen und \nhören. F. 8. \n \n\nTiere brüllen dich an • •. \nDie ersten Tier - Tonfilme kommen —— Lorenz Hagenbeck auf Tigerjagd \nin Indien — Dr. Ulrich Schulz mit 15 000 Meter Tieraufnahmen von der \nDobrudscha-Expedition soeben eingetroffen \n \n \n"
    }
}