{
    "Year": "1930",
    "Month": "09",
    "Day": "03",
    "NewspaperNumber": "414",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 3.September 1930-78. Jahrgang Nr. 414 \n \n\nBerliner \n \n\n»«IM-»'*»* \n \n\nlur ein \nVielte:- \nStünd \nchen \n \n \n\n \n\ni ■Mää \n \n\nHilf „Unterhaltungs-Blatt\" ' \nÜloden-Zeituwg ^-^Sport-Zeitung \nJllm-Zeitunoff/\\\\ HausuhartenZta \nrechn.2eitungU«“i' UlitzbluffJUUC \n \n\n«Tri* ßp V \n\\W) m*}?' M. V \n] v J iMk /vcLä. \n1 f 1 h \n \n\n■' - , 4 . C ‘ \nMM» ^ \nWMlM \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n;/* J \n \n\nWir dir \nwihln \nn* \ndtiiiir \n \n\nOzean-Flieger in Amerika / Nazi-Thüringen \ntrotzt wieder dem Reich/Einigung bei B. V. \n \n \n\n \n\nHitlers „drittes Reich“: \nDie Futterkrippe \n \n\nSturmzeichen in Buenos Aires \nKriegsminister zurückgetreten. — Irigoyens Rücktritt oerlangt \n \n\nDie Nationalsozialistische Partei, die uns das „Dritte \nReich“, das nach ihren Versprechungen das Paradies sein \nsoll, bescheren will, benutzt die Miuisterpensionen dazu, \num die Wähler für sich zu gewinnen. Ein Wahlaufruf der \nHitler-Leute mit der Ueberschrift „Zwanzigtausend \nReichsmark Gehalt“ wurde, wie berichtet, gestern be \nschlagnahmt, weil darin die Minister beleidigt waren. \nNun ist in puncto der hohen Gehälter und Pensionen \ntrotz des Reichsministergesetzes ja noch längst nicht alles \n6o, wie es sein sollte, und das von der Regierung Brüning \ngeplante Pensionsgesetz, das über die kleine Gruppe der \nMinister hinausgeht, wird noch stark geändert werden \nmüssen, um als annehmbar bezeichnet werden zu können. \nDie Frage ist nur, ob gerade die Nationalsozialisten ein \nRecht dazu haben, auf die Unerträglichkeit des gegen \nwärtigen Zustandes hinzuweisen. Auch in den Reihen der \nNationalsozialisten sitzt ein Minister, nämlich der \n„Thüringer“ Dr. Frick, der aus Bayern kam, und dessen \nerste Amtshandlung darin bestand, durch besondere Ver \neinbarung sich und seinen Hinterbliebenen ein Ruhe \ngehalt zu sichern. Der Minister der Partei, die zu Wahl \nzwecken gegen die gegenwärtige Regelung der Minister \ngehälter Sturm läuft, hatte durchaus nichts dazu einzu \nwenden, dass sein Gehalt erhöht wurde. Diese Gehalts \nerhöhung für Frick ist den Nationalsozialisten sogar so \npeinlich, dass ihr Berliner Geschäftsvertreter Goebbels \nkürzlich vor der Berliner Hitler-Jugend mit falschen \nZiffern operierte. Er stellte es so dar, als ob gegen den \nWillen der Nazis in Thüringen die Ministergehälter auf \n12 000 Mark festgesetzt worden seien, Frick liefere aber \ndavon 4000 Mark an die Parteikasse ab. \nRichtig ist demgegenüber, dass die Nationalsozialisten \n12 000 Mark beantragt hatten (nicht 8000 Mark, wie \nGoebbels behauptet), und dass 16 000 Mark gezahlt \nwerden! Dazu kommen noch 2600 Mark Wohnungsgeld \nund andere Zulagen, so dass Herr Frick als thüringischer \nMinister 18 600 Mark bezieht. Rechnet man noch \n9000 Mark Diäten als Reichstagsabgeordneter hinzu, so \nbeträgt sein Einkommen fast 28 000 Mark. Dass Frick \nTeile davon für gemeinnützige Zwecke verwendet, ist \nnicht richtig. Von Thüringer amtlichen Stellen wird \njedenfalls erklärt, dass irgendwelche Ueberweisungen \nFricks für Erwerbslosenzwecke bisher nicht eingegangen \nsind. Das haben aber seine Thüringer Parteigenossen \nbehauptet, um damit sozusagen zu entschuldigen, dass er \ndie Parteikasse nicht bedenkt. \nFrick ist, was nicht übersehen werden darf, nicht der \neinzige, der nach dem Satz handelt: der brave Nazimann \ndenkt an sich selbst zuerst. Ein konservativ - deutsch \nnationales Organ, dem bei aller Sympathie für die Hitler- \nBewegung die Plakat-Lügerei der Nazis doch über die \nHutschnur geht, weist darauf hin, dass der „vorsichtige \nDiktator“ Feder vor dem Hitler-Putsch sein eigenes Bank \nkonto und eine Anzahl Aktien schleunigst in Sicherheit \nbrachte, bevor er als Finanzdiktator beim Putsch die Be \nschlagnahme aller Bankkonten anprdnete. Mit Recht be \nmerkt das rechtsstehende Organ dazu: „Diese Retter sind \nnur vorsichtig und grosszügig, wenn es um die Interessen \n—- anderer geht.“ \nUnd schliesslich haben auch die Ereignisse im Hitler- \nLager in diesen Tagen deutlich gezeigt, dass gerade in \ndieser Partei Ideale nichts, Geld und Futterkrippe dagegen \nalles sind. Die Berliner Gauleitung wirtschaftet aus dem \n \n \n\n \n\nNEW-YORK, 2. September. \nWie „Associated Press“ aus Buenos Aires berichtet, \nmeldet die Zeitung „La Critica“ den Rücktritt des Kriegs \nministers Dellepiane. \n¥ \nBUENOS AIRES, 2. September. \nDie politische Lage hat sich seit Sonntag neuerdings \nausserordentlich verschärft, obgleich es nach wie vor \nkeinerlei konkrete Anhaltspunkte für eine Revolution \ngibt. Unter den vielen Gerüchten ist eines erwähnens- \nwert, nach dem die Revolution innerhalb der Regierungs \npartei selbst ausbrechen sollte. \nAm Sonntag wurde der Landwirtschaftsminister bei der Er \nöffnung der Viehausstellung, die eines der grössten Ereignisse \ndes Jahres ist, derartig ausgepfiffen, dass er sich zurückzog, \nohne seine Rede zu halten. \nDie feindselige Kundgebung war für den Präsidenten \nIrigoyen bestimmt gewesen, der nicht erschienen war. \n \n\nWEIMAR, 2. September. \nAuf die bereits vor Monaten an Thüringen gerichtete Auf \nforderung des Reichsinnenministers Dr. Wirth zur Rückzahlung \nder im vorigen Jahre erhaltenen Vorschüsse auf die Polizeikosten \nim Betrage von 640 000 Mark ist heute endlich die Antwort der \nthüringischen Regierung abgegangen. Wie immer in solchen \nDingen, wo es sich um einen Streit zwischen dem Reiche und \nThüringen handelt, wurde auch jetzt wieder einstimmig be \nschlossen, das Verlangen Dr. Wirths abzulehnen. \nDabei wird der bekannte Standpunkt vertreten, dass die \nPolizeikostensperre gegen Thüringen keine rechtliche Grundlage \nhabe, so dass nach Ansicht Thüringens die Vorschüsse auf bis \njetzt einbehaltenen Zuschüsse des Reiches anzurechnen wären. \nDie Regierung rechnet aber wohl schon damit, dass sich der \nReichsinnenminister auf seinen Rechtsstandpunkt stellt und \ndie Thüringen schon vor der Sperre zuviel gezahlten \nBeträge von Reicbssteuerüberweisnngen abziehen lässt. \nUm sich zu verteidigen, ging die thüringische Regierung so weit, \nauch den Reichskanzler Dr. Brüning zu interpellieren und ihn \nzu bitten, den Reichsinnenminister durch Kabinettsbeschluss zu \nveranlassen, von einer Durchführung der Rückforderung des \nVorschusses ap Thüringen bis zur Entscheidung des Staats \n \n\nvollen, Goebbels fuhr, während die SA-Leute zu Fuss laufen \nmüssen, mit seinem teuren Mercedes-Wagen umher; andere \nFührer haben sich ebenfalls gesund gemacht. Das merkten \nselbst die mit Phrasen und Disziplin dummgemachten SA- \nLeute, worauf sie dann ihre Forderungen stellten und mit \nden Methoden, die man sie gelehrt hatte, auch durch \nsetzten — vorläufig wenigstens. Hitler kann bis zum \n14. September eine Opposition in seinem „Dritten Reiche“ \nnicht brauchen, also sicherte er den Rebellen die ver \nlangten Silberlinge zu. „Ein Führer aber, dem die Gefolg \nschaft nur die Treue hält, wenn der Monatswechsel auch \nhoch genug ausfällt, hat in Deutschland jeden Anspruch \n \n \n\n \n\nHeute veröffentlichen die Studenten ein Manifest, in dem sie \ndie Regierung auffordern, Rechenschaft über ihre seltsamen \nkriegerischen Vorbereitungen abzulegen. Gleichzeitig erklären \nsie, dass sie eine Diktatur niemals dulden würden. Sie fordern \ndie Bevölkerung auf, mit ihnen für die Wiederherstellung der \nVerfassung zu kämpfen. \nAm 20. dieses Monats findet eine grosse öffentliche Kund \ngebung aller Oppositionsparteien statt, auf der der Rücktritt \ndes Präsidenten gefordert werden soll. \nDie Gerüchte, dass Irigoyen bereits zurückgetreten, und dass der \nVizepräsident Martinez die Geschäfte übernommen hat, bewahr \nheiten sich nicht. Wahr ist vielmehr, dass Irigoyen gegenwärtig \nleicht erkrankt und nicht zu einem freiwilligen Rücktritt ge \nneigt ist. \nDie Regierung setzt ihre Vorsichtsmassnahmen weiter fort. \nAus zahlreichen Garnisonsstädten treffen mittels Lastkraftwagen \nTruppen der verschiedensten Waffengattungen in Buenos Aires \nein. Neun Kriegsschiffe liegen im Hafen, die heute in aller \nFrühe landeten. Die Truppen werden noch immer in den Ka \nsernen zurückgehalten. \n \n\ngerichtshofes über die Klage abzusehen. Dass dieses ganze \nManöver in erster Linie eine Wahlmache der Nationalsozialisten \nist, haben die Regierungsmitglieder in Thüringen von der Volks \npartei bis zum Landbund wohl kaum durchblickt. \nIm übrigen \nweigert sich die thüringische Regierung, die Notverordnung \ndes Reichspräsidenten vom 26. Juli für Thüringen durch \nzuführen. \nDie Länder haben nach diesem Reichsgesetz die Pflicht, den \nLandessatz der Bürgerabgabe kraft eigenen Rechts zu bestimmen. \nIm Hinblick auf die bevorstehenden Wahlen haben sich die \nNationalsozialisten im Landtag gegen ein solches Landesgesetz \nausgesprochen, obwohl ihr Minister Frick im Kabinett das Geseta \nmil beschlossen und sogar verlangt hatte, dass die Gemeinde \nkopfsteuer im Gegensatz zu den Reichsbestimmungen für \nThüringen obligatorisch für alle Gemeinden eingeführt werde! \nWeil sich die Nationalsozialisten jetzt gegen ihren führende» \nParteigenossen Frick wandten und diesen fallen Hesse», \nHess die Regierung das Gesetz fallen. \nEs wird nun damit gerechnet, dass die thüringischen Gemeinden \nden Reichsinnenminister anrufen und für Thüringen ihr Recht \nverlangen werden. \n \n\nauf politisches Wirken verscherzt.“ So schreibt der „Jung \ndeutsche“, und er hat recht damit. \nDie Prätorianer Hitlers rebellieren, weil sie nicht ge \nnügend bezahlt werden, die politischen Führer nehmen \ndie Kandidaturen ausschliesslich für sich in Anspruch, und \ndie Partei als Ganzes pfeift auf die ganze Revolution, wenn \nes gilt, Ministersessel zu ergattern. Es ist die \nschlimmste Futterkrippen-Partei, die je existiert hat, und \nder Wähler, der sich durch die gleissnerischen Lügen \ndieser Partei ködern lässt, verdient es nicht besser, als \ndass er vom Regen in die Traufe kommt. Wir andern \nmöchten uns allerdings dafür bedanken, A.K. \n \n\nThüringen gegen Bürgerabgabe "
}