{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "03",
        "NewspaperNumber": "414",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Sowjet-Regierung verurteilt \nSchiedsgerichts-Spruch im Lena-Goldfields-Prozess / % Milliarde Entschädigung! \n \n\nLONDON, L September. \nIm Prozess der Lena Goldfields-Gesellsehaft gegen die \nrussische Sowjetregierung ist heute Ton dem in London \nzusammengetretenen Schiedsgericht das Urteil gefällt \nworden: Die Sowjetregierung wird für den Bruch des \nKonzessionsrertrages mit der Lena Ooldfields Gesellschaft \nverantwortlich gemacht und zum Schadenersatz in Höhe \nTon 13 Millionen Pfund Sterling (260 Millionen Mark) \nverurteilt. \n« \nDie Sowjetregierung hat von vornherein betont, dass sie das \nin London zusammengetretene Schiedsgericht nicht anerkennen \nund deshalb auch das in Aussicht stehende Urteil — wie auch \nimmer es auslallen werde — für null und nichtig erkläregt \nwürde. Tatsächlich hat denn auch das Londoner Schiedsgericht \nseine Verhandlungen geführt, ohne dass der beklagte Teil, näm \nlich die Sowjetregierung, daran beteiligt gewesen wäre. Man \nkann demnach schwer beurteilen, \nob das Londoner Schiedsgericht überhaupt in der Lage war, \nein klares Bild über die Rechtslage zu gewinnen, \nda vor ihm nur der Standpunkt der klagenden Partei, nicht aber \n \n\nder der beklagten Partei vorgetragen worden ist. Um sich den \nAnschein der Unparteilichkeit zu geben, hat das Londoner \nSchiedsgericht von sich aus Informationen über das Vorgehen \nder Sowjetregierung eingezogen; aber wer kann dafür bürgen, \ndass diese Unterlagen durchaus zuverlässig sind Bekannt ist \nallerdings, dass die Sowjets bei ihrem Konflikt mit der Lena \nGoldfields-Gesellschaft sehr rigoros vorgegangen sind, aber \nformell hat die Gesellschaft den Vertrag aufgehoben, indem sie \ndie Leitung des Konzessionsunternehmens zurückberief. Zu \nihrer Rechtfertigung weist die Gesellschaft darauf hin, dass die \nSchikanen der Sowjets es ihr unmöglich gemacht hätten, ihren \nBetrieb in geordneter Weise zu führen. Dagegen wenden die \nSowjets ein, der Gesellschaft habe es an dem nötigen Kapital \ngefehlt, den Betrieb fortzuführen, und wenn die Lena Goldfields \nnachträglich behaupte, sie hätte eine amerikanische Anleihe \nabscbliessen können, so sei doch unwiderlegbar, \ndass ihr eigenes Kapital aufgebraucht war, als sie die \nvertragsmässig übernommenen Arbeiten eingestellt hatte. \nDies der rechtliche Sachverhalt, soweit man ihn aus den \nöffentlichen Auseinandersetzungen kennengelernt hat. Es unter \nliegt keinem Zweifel, dass die Sowjetregierung nach echt \nbolschewistischen Methoden verfahren ist, als sie das Eigentum \nder Lena Goldfields wegen „Vertragsbruchs“ mit Beschlag be \n \n\nlegte. Aber es ergibt sich Jetzt die Frage, ob das Urteil des \nLondoner Schiedsgerichts, an dem auch ein deutscher Gelehrter \nbeteiligt war, überhaupt praktisch ausgeführt werden kann. \nWenn sich die Russen weigern, das Urteil anzuerkennen, so \nsind sie formell im Recht, weil das Londoner Schiedsgericht auf \nGrund eigener Machtvollkommenheit vorgegangen ist. \nWahrscheinlich wird die Lena Goldfield - Gesellschaft jetzt \nversuchen, bei den englischen Gerichten eine Beschlagnahme \nrussischer Werte in England durchzusetzen. \nDie Folge davon wäre, dass die Bolschewisten als Gegenmass \nnahme englische Werte in Russland beschlagnahmen. Dieses \nHin und Her eines Rechtsstreites um eine Viertelmilliarde muss \nnaturnotwendig zu den schärfsten Konflikten führen, bei denen \nauch die politischen Beziehungen zwischen England und der \nSowjetunion in Mitleidenschaft gezogen würden. \nFür die internationale Finanzwelt hat dieser Rechtsstreit \nzweifellos schon jetzt zu der Konsequenz geführt, dass die aus \nländischen Unternehmer bei ihren geschäftlichen Transaktionen \nin Sowjetrussland mit denkbar grösster Vorsicht vergehen wer \nden. Und das erscheint auch verständlich, zumal die Sowjets \nkeinen Hehl daraus machen, dass sie ihre Konzessionspolitik mit \ndem Ausland lediglich als ein Mittel betrachten, die bolsche \nwistische Wirtschaft mit ausländischer Hilfe in Schwung zu \nbringen. \n \n\nNew-York erwartet die Flieger \nNur noch 50 Kilometer von der Stadt entfernt \n \n\nEin Nazi-Studienrat, \nder nicht pariert \n \n\nDiäten-Bezieher will stempeln \nDer Hitler-Kandidat Dreher \n \n \n\n \n\nPARIS. 2. September. (W. T. B.) \nDer Lufthaken Curtis Field teilt einer Havasmeldung \naus New-York zufolge mit, dass das Flugzeug Costes um \n16 Uhr 30 Minuten örtlicher Zeit über South Old (Long \nIsland), etwa 50 Kilometer von New-York, gesichtet \nwurde. Der Bordfunkapparat funktioniert nicht mehr. \nAuf dem Flughafen Curtis Field sind alle Vorkehrungen \nzum Kmpfang der beiden Flieger getroffen. (Siehe auch \nBeiblatt.) \n \n\nDer nationalsozialistische Studienrat Dr. Meinsbausen ist \ndurch Beschluss des Berliner Provinzialscbulkollegiums vom Amt \nsuspendiert worden. Meinsbausen war mehrfach als national \nsozialistischer Versammlungsredner aufgetreten und deswegen \nvom Provinzialschulkollegium verwarnt worden. Als er dessen \nungeachtet weiter in nationalsozialistischen Versammlungen \nsprach, wurde er vom Provinzialschulkollegium persönlich vor \ngeladen. Er leistete der Vorladung keine Folge, sondern berief \nsich schriftlich aut die Reichsverfassung. Darauf erfolgte die \nSuspendierung. Meinsbausen, der Führer der national \nsozialistischen Sektion Norden ist, kandidiert für den Reichstag. \n \n \n\n \n\nSo spricht ein Minister!? \nSchiele möchte das heutige System zum Teufel jagen \nHERFORD, 2. September. \nIn einer Versammlung der Christlichnationalen Bauern- und \nLandvolkpartei sprach Reichsernährungsminister Dr. Schiele. \nDer Minister erklärte, dass er, als Mitbegründer der Deutsch \nnationalen Volkspartei, und das Landvolk geistig der Deutsch \nnationalen Volkspartei noch nahestehen. Er möchte lieber heute \nals morgen das heutige System zum Teufel jagen, aber man \nmüsse mit den Realitäten rechnen. \n \n\nDie Offensive gegen den Lohn \nGegenoffensive der Arbeiter in Oberschlesien \nGLEIWITZ, 2. September. (W. T. B.) \nDer Arbeitgeberverband der oberschlesischen Montanindustrie \nhat die geltende Lohnstaffel der oberschlesischen Eisenhütten \nfür Ende September gekündigt. Zum gleichen Zeitpunkt haben \nnunmehr auch die Metallarbeiterverbände das Arbeitszeitab- \nkonmien gekündigt. Irgendwelche Forderungen lür den Neu \nabschluss sind bisher nicht aufgestellt worden. \n \n\nMit Frau und 4 Kincbrn in den Tod \nOBERFROUNA, 2. September. \nAus Nahrungssorgen hat sich der 30 Jahre alte Zeitungs \nkolporteur Sicher mit seiner Frau und den vier Kindern mit \nLeuchtgas vergiftet. Die Eheleute, die ein sehr harmonisches \nEheleben führten, haben zweifellos in gegenseitigem Einver \nnehmen gehandelt. \n'CmaaoaaünaanaaaannannaaGGoaanncEcoacinaoa \n \n \n\n \n\nSchnettdienst \n \n\nDie Neuwahl des aufgelösten \nMcmeler Landtags Ist auf den \nIß. Oktober d. J. festgesetzt worden. \nAuf dem Bahnhof In Dlrschau \nwurde der Oan/.lger Staatsangehörige \nTheodor Sukowski von der polni \nschen Polizei aus bisher unbekannten \nGründen festgenommen. \nDie französische Regierung bat \nihr Agreement zu der Ernennung \nMunir Reis zum türkischen Bot \nschafter in Paris erteilt. \n \n\nDie neue vierprozentige Schweizer \nBundesanlcihe wird vom 3. bis \n11. September zum Kurse von 98.5 \nProzent aufgelegt. \nBei den Mclallwerken Unterweser \nA.-G. sind die Arbeiter wogen Her \nabsetzung des Ueberstundeniohnes \nin den Streik getreten. \nMussolini hat den Vorsitzenden der \nVereinigung „Söhne Italiens“ sowie \n150 Mitglieder derselben aus Nord \namerika empfangen. \n \n\nDie „Schwäbische Tageszeitung“, das Organ des \nBauernbundes, der allzulange die Nationalsozialisten mit \ngrösster Schonung behandelte, schreibt über Herrn Dreher, \nden nationalsozialistischen Spitzenkandidaten in Württem \nberg: \n„Sehen wir einmal einen dieser zukünftigen Führer an, \ndie sich berufen fühlen, das deutsche Volk mit dem neuen \ndritten Reich zu beglücken. Da ist ein nationalsozialistischer \nReichstagsabgeordneter namens Dreher. In der Umgegend \nvon Ulm spielt er ja eine grosse Rolle. Von diesem Reichs \ntagsabgeordneten Dreher, der, wie seine anderen national \nsozialistischen Kollegen, besondere Kenntnis der Arbeitslosen \nversicherung besitzt, wird folgendes berichtet: Dieser national \nsozialistische Reichstagsabgeordnete Dreher richtete während \nder Sommerpause an die Reichstagsverwaltung das Ansinnen, \nihm zu bescheinigen, dass er — wohlgemerkt als Reichstags \nabgeordneter das Recht auf Arbeitslosenunterstützung habe, \ntrotzdem ihm auch während der Tagungspause des Reichstags \ndie Aufwandsgelder im Betrage von 750 Mark monatlich aus- \nbezahlt wurden.“ \nSolche Führer haben die Nationalsozialisten und solche \nAbgeordnete haben sie, denen im Monat die 750 Mark \nReichstagsdiäten nicht reichen, die ausserdem noch An \nsprüche auf Arbeitslosenunterstützung (1) geltend machen. \nGlaubt irgend jemand, dass mit einer solchen Gesinnung \nihrer Führer, — sie reden ja grundsätzlich nur von „Füh \nrern“ — etwas Besseres geschaffen wird? \n \n\nABC. der Politik. Unter diesem Titel ist ein von W. Kraus \nund B. Neumann herausgegebenes, handliches, politisches Schlag \nwörterbuch im Kommissionsverlag H. Krumbhaar, Liegnitz, er \nschienen (Preis 1,50 Mark). In über tausend alphabetisch ge \nordneten Stichworten erhält man Aufschluss über die hauptsäch \nlichsten Grundbegriffe des politischen, wirtschaftlichen und par \nlamentarischen Lebens. \n \n \n\n \n\nff \n \n\n1914 \n \n\nH \n \n\nim Deutschen Theater \n \n\nDie Bühne als Populisatorin des Buches: ein Publikum, das \nEmil Ludwigs Broschüre „Juli 14“ vielleicht nicht lesen würde, \nbekommt Geschichtsunterricht über die letzten Tage vor dem \nWeltkrieg. (Als Autor wird hinter dem Namen „Georg Wilhelm \nMüller“ auch Emil Ludwig vermutet, der aber dementiert hat: \nerstens sei das Stück nicht von ihm, zweitens schriebe er nicht \nunter einem Pseudonym, und wenn unter einem Pseudonym, \ndann unter dem Namen Cohn.) Also ein Nützlichkeitsstück in den \nWahltagen, in der Reichswehrkrise, in dem aussenpolitischen \nGeschwätz unberufener Politiker? Nicht so ganz. Das un \nkämpferische Stück „1914“ wäre sauberes Gebrauchstheater, wenn \nes nicht schmutzig würde durch die, die es gebrauchen. Das \nDeutsche Theater als Nutzniesser der Piscator-Konjunktur? Man \nweiss nicht recht: ist die Ideenarmut oder das Geschäftsgebaren \nverwerflicher? \nAls Aufklärungsstück im Wahlkampf könnte man das Stück, \nspielte mau es am rechten Ort, bejahen. Man sieht, wie die Welt \num ein Nichts in den Krieg gesio6sen wurde. Niemand ausser \ndem Grafen Berchthold wollte ernstlich den Krieg, den seine Un \nfähigkeit freilich auf Serbien lokalisieren zu können hoffte. In \nallen Ländern Bemühungen, deu Krieg zu verhindern. Teils aus \nGründen, die der Menschheit würdig sind, teils aus weniger \nwürdigen: wegen mangelnder Rüstung. Aber die Militärs be \nkommen die Maschine in Gang. Und die Diplomaten können \nsie nicht mehr bremsen. Viermal hintereinander wird gezeigt, \nwie der Frieden erhalten werden konnte: viermal schreitet die \nHandlung fort: durch die um sich greifende Vergiftung der \nAtmosphäre. Mit Dichtung, mit Kunst hat das kaum noch zu tun, \naber im szenischen Arrangement ist ein technisches Können, das \nzu äusserer Theaterwirkung führt. Die Optik der Bühne frei \nlich hat ihre eigenen Gesetze: es gibt, neben zahlreichen Bana \nlitäten, Gespräche, die historisch sind — und in der willkürlichen \nVerkürzung unwahr wirken. \nDer in Anbetracht der grossen Vorgänge matte Beifall galt in \nerster Linie der Regie Gustav Gründgens, die den Bildern im \nwahren Sinne des Wortes Farbe gab. Sie waren preussisch, \nösterreichisch, französisch, russisch. Unter den Darstellern des \n \n \n\n \n\npersonenreichen Stückes gewannen Profil: Paul Ottos zweideutig \nzüngelnder Berchthold, Vallentin als Jaures, ein leuchtender \nGeist im Spiessergehabe, Paul Henckels als Tisza durch Dialekt \nund Temperament, Sokolow als stumm beobachtender Sasanow. \nEin grosser Teil der Uebrigen, die nach der Elle eingekauft \nwaren, machten so schlechte Figur wie die Urbilder, die sie dar- \nslellten, weil sie nur eben — Figur machten. \nLutz Weltmann. \n \n\n„Der fröhliche Weinberg“, Zuckmayers wundervolles Lust \nspiel, eröffnete die Winterspielzeit der Volksbühne. Eine her \nvorragende Aufführung, wie man sie schon vor zwei Monaten \nsah; sie hat nichts von ihrer Frische eingedüssL Die beste \nLeistung: Hans Peppier als Weingutsbesitzer Gunderloch und \nMargarete Melzer als Annemarie. Famos auch Theo Lingen und \nOskar Ebelsbacher, reizend die junge Molly Georg!, das \n„Klärche“, das erst schwanger werden muss, ehe es heiraten \ndarf. Viel ehrlicher und verdienter Beifall. —e— \nDer fruchtbarste Schriftsteller der Welt. Wie aus einer jetzt \nin Paris veröifeutlichten Biographie des bekannten Publizisten, \nRomanciers, Dramatikers und Biographen Henri Rochefort her \nvorgeht, ist dieser der fruchtbarste Schriftsteller aller Zeiten ge \nwesen. Er bat insgesamt über 16 200 Artikel geschrieben, die \nzeilenmässig aneinandergereiht, die Länge von 259,2 Kilometer \nerreichen. In Buchform würden diese Artikel 360 Binde füllen, \nungerechnet seiner zahlreichen Romane, Theaterstücke und Me \nmoiren. \nNeues grosses SInfonie-Orehester. Unter drra Drucke der gegen \nwärtigen Verhältnisse ist, von den prominentesten Musikern Berlins, \nein grosses Sinfonieorchester gebildet worden, das sich „Paul Donath \nseh es Sinfonie-Orchester“ nennt und unter die Leitung des Kapell \nmeisters und Komponisten Paul Donath, Berlin-Wilmersdorf, Aachener \nStrasse 45, als Dirigent, gestellt hat. Das Orchester konzertiert, in \nbesonderen Fällen, in denen dies verlangt wird, schon von 25 Herren \naufwärts (bis zu 60 und mehr) in künstlerischer Ausführung. \nDie Volksbühne E. V. hat sich entschlossen, im neuen Spieljahr, das \nfür sie bekanntlich ein Jubiläumsjahr ist, bei der Platzverlosung an \ndie Mitglieder keine Plätze im 3. Rang mehr zur Ausgabe zu bringen. \nDafür werden täglich etwa 200 Plätze unentgeltlich an Erwerbslose \nabgegeben. Diese Plätze sollen durch die Gewerkschaften zur Ver \nteilung gelangen. Die Ausschaltung des 3. Ranges aus der Platzver \nlosung bedeutet für die Mitglieder keine Verteuerung des Vorstellung*- \nhesuchs. Der Beitrag bleibt nach \"io vor für eine Scbanspielvorstel- \nlung 1,70 Mark, für eine Opcrnattffiihrung 2,50 Mark, einschliesslich \nZettel und illustrierter VereinszeitscbrUt. \n \n\n„Herr Amor persönlich \" \nEin Lommel-Spässchcn im Neuen Theater am Zoo \nCharö, neuer Herr de* Theater* am Zoo, reicht als Eröffnungs \nsouper den Rundfunkkomiker Ludwig Manfred Lommel mit eiu \nbisseben Posse und ein bisschen Chanson zubereitet. Da* \nbisschen Posse ist Hans Regina von Nack aus der Feder ge \nsickert Leider hat er in seinem altbackenen Kuchen obendrein \ndie Humor-Rosinen vergessen. Viktor Heinz Fuchs, der Spiel \nleiter, will es mit Gewalt schaffen und hackt die Figuren mit \ndem Beil zurecht, so dass sie herumagieren wie grellbemalte \nHolzpuppen. Man hat bei dem ganzen Unternehmen das leidige \nGefühl, wie wenn Neffe Fritz, der Provisor, bei einer Familien \nfeier Witze erzählen möchte und unterschätzt ahnungslos und \nstandfest das Niveau seiner Zuhörer. \nSo bleibt denn Lommel, hierorts in Gestalt des stellvertre \ntenden Geschäftsführers vom Heiratsbureau Amor, nichts andres \nübrig, als sich mit dem Kredit, den er aus andren Bezirken be \nsitzt, einen kleinen Erfolg durch Schlesischplappern am laufen \nden Band aufzupäppeln. Er zündet zum ersten- und letztenmal \nmit seiner Marlene-Dietrich- und Tauber-Parodie. Im übrigen \nscheint er sich in den zarter parfümierten Regionen des Theaters \nweniger wohl zu fühlen als auf der Varidtöbühne. Damit auch \ndie andren Dialekte zu Gehör kommen, redet Harry Gondi, sehr \nmunterer, quicker Gymnastiklehrer, im prächtigsten Hamburger \nMessingsch. Lydia Potschina bricht mit netten Filmgrimassen \nein polnisch angestrichenes Deutsch übers Knie. Die Musik be \nsorgte auf übliche Weise Karl M. May. Der Bühnenbildner \nDublin bat mit allen elektrischen Errungenschaften ein Heirat*- \nbureau, mit liebevoller Satire ausserdem eine vollgepfropfte \nPlüschwohnung im Makartstil zurechtgebaut. \nDas Publikum beklatschte gut gelaunt auch diese langatmige \nGeringfügigkeit. pck. \nDa* Willrer-Thcater eröffnet im Oktober unter der künstlerischen \nLeitung von Dr. Kurt Borendt die diesjährige Spielzeit mit einer Neu \neinstudierung der Komödie „Amphilryon“ von Kleist. Für die weitere \nSpielzeit sind folgende Werke vorgesehen: ..Kolportage“ von Georg \nKaiser, „Der Schwarzkünstler“ von Emil Gilt!. „Weh dem, der lügt“ \nvon Grillparzer, „Judas von Tirol“ von Schönherr, „Berliner Leben\", \nAlthcriiner Posse mit Musik, bearbeitet von Kurt Berrndt, „Tom* \nTippmamsell“ von Leo Lenz, „Der Störenfried“ von Benedix, „Mutter \nLandstrasse“ von Schmidtbonn. "
    }
}