{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "03",
        "NewspaperNumber": "415",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brauns Frage an Brüning: \n \n\nELBING, 3. September. (W.T. B.) \nAm Dienstag abend sprach der preussische Minister \npräsident Dr. Braun hier in einer Wahlversammlung, die \nvon etwa 1500 Personen besucht war. Einleitend \nbeschäftigte sich der Ministerpräsident mit den ein \ngegangenen Wahlvorschlägen, charakterisierte einige \naussichtslose Splitterparteien und erklärte, ein neues \nWahlgestz könne keine Abhilfe bringen, ‘sondern dies sei \nnur möglich durch Entwicklung des politischen Verant \nwortungsbewusstseins. Ministerpräsident Braun polemi \nsierte dann gegen die Reden des Reichsministers \nTreviranus, die Wasser auf die Mühlen der ausländischen \nNationalisten seien, und begrüsstc cs, dass der Reichs \nkanzler vor einigen Tagen, dass er eine Aussenpolitik \nAussenpolitik der ruhigen Entwicklung führen wolle, und \ndass der Aussenminister und er, der Reichskanzler, allein \nfür die Aussenpolitik verantwortlich seien. \nUnter Hinweis auf die Gerüchte über eine angeblich von ein \nzelnen Reichs«ehroffiziereu betriebene Politik, die auf Zu \nsammenarbeit mit Russland hinzielte, betonte Braun, der \nReichskanzler müsse sich gegen politische Aspirationen wehren, \ndie uns in eine Katastrophe hineinbringen oder wenigstens das \nVertrauen zur friedlichen Gesinnung des deutschen Volkes er \nschüttern konnten. \nDr. Braun wandte sich dann gegen die verschiedenen An \ngriffe auf die Durchführung der Ostpreussenhilfe und erwähnte \nden Fall von Weiss in Gross-Plauen. Hier sind, so fuhr er fort, \nder Ostpreussenhilfe 250 000 Mark verloren gegangen. Die Toch \nter hat das Gut aus der Zwangsversteigerung erworben. Diese \nArt Familiensanierung wollte der Lnndwirtschaftsvarband Ost- \nproussen durch eine Massenkonkursbewegung für 30 000 Be \ntriebe mit etwa fünf Millionen Morgen Land ebenfalls durch \nführen und dachte sich die Fache so, dass weder die Steuern \nnoch die Handwerker-, noch die Kaufmannsrechuungen bezahlt \nwurden, und dass bei derart massenhaft angemeldeten Kon \nkursen die gerichtliche Erledigung einfach unmöglich sein \nwürde. Dabei sollten pro Morgen zum Konkurs an \ngemeldeten Landes noch sechs Mark an die Kasse des Land \nwirtschafts-Verbandes gezahlt werden. \n \n\nDie Herren sollen sich nicht einbilden, dass der Staat vor \neinem solchen Massenwahnsinn kapituliert. \nIm Gegenteil würden wir aul diese Weise zu einer grosszügigen \nSiedlungspolitik imstande sein. \nMinisterpräsident Dr. Braun erörterte dann die Möglichkeiten \nnach der Reichstagswahl. Bestehen die Regierung und die hinter \nihr stehenden Parteien darauf, das Finanz-, Wirtschafts- und Ar \nbeitslosenproblem ohne und gegen die Sozialdemokratie zu lösen, \ndann kommt es zweifellos zu schweren parlamentarischen Kämp \nfen. Herr Treviranus hat in einer Wahlversammlung in Mainz \ngesagt, die Regierung lehne es ab, das grosse Reformwerk mit \nHilfe der Sozialdemokratie zu erledigen. Ich weiss nicht, ob \nHerr Treviranus autorisiert ist, für die gesamte Reichsregierung \nzu sprechen. \nIch möchte hier auch hinsichtlich der Aussenpolitik au den \nHerrn Reichskanzler die Frage richten, ob er derselben Auf \nfassung ist, wie Herr Treviranus, und ob sieh die Regierung in \nihrer Gesamtheit heute schon darauf festlegen will, die Mitarbeit \nder Sozialdemokratie abzulehnen. \nDunkle Pläne der Reaktion \nWir haben dieser Tage mit der notwendigen Schärfe \ngegen die Methode des Ministers Treviranus, dauernd in \ndie Aussenpolitik hineinzupfuschen, Stellung genommen. \nAuch die für die Aussenpolitik verantwortlichen Stellen \nhaben erfreulicherweise erkannt, dass es ein unhaltbarer \nZustand ist, wenn der nichtzuständige Minister sich immer \nwieder auf das aussenpolitische Parkett begibt, hinfällt \nund das deutsche Porzellan zerschlägt. In seiner Rede in \nTrier hat Reichskanzler Brüning am Sonntag seinem \nFreunde Treviranus zu verstehen gegeben, dass es so \nnicht weiter gehen kann, und hat dabei festgestellt, dass \nfür die Führung der Aussenpolitik lediglich Reichskanzler \nund Reichsaussenminister verantwortlich seien. Wie be \nhauptet wird, soll sich Reichsaussenminister Dr. Curtius \nauch direkt an Treviranus gewandt haben und sich dessen \nEinmischung in die Aussenpolitik verbeten haben, da \nTreviranus nicht davon abliess, sein aussenpolitisches \nSteckenpferd vor den Wählern weiterzureiten. Dieser \n \n\narbeitslose Minister fühlt sich offenbar als der Nachfolger \ndes Herrn von Curtius, wie ja überhaupt die Reaktions \nparteien für die Zeit nach den Wahlen sehr weitgehende \nPläne haben. Die verschiedenen Generalskandidaturen \nsind wohl kaum ein Zufall. Um so notwendiger ist es, dass \ndie Wähler am 14. September ihre Stimme nicht für die \nreaktionären Parteien abgeben, denn damit würden sie \nden Urhebern aller dunklen Pläne direkt in die Hände \narbeiten, sondern dass sie dafür sorgen, dass eine arbeits \nfähige Mehrheit der Mitte zustandekommt. \nKabinett gegen Treviranus-Extratouren \nDas Reicbskabinett ist, nachdem der Reichskanzler heute \nmorgen von seiner Redetour durch das westliche Industriegebiet \nzurückgekehrt ist, heute vormittag zu einer Sitzung zusammen \ngetreten, deren Zweck die Vorbereitung der Genfer Tagungen des \nVölkerbundsrats und der Völkerhundsversammlung sowie der \ngleichzeitigen Besprechungen unter den europäischen Staatsmän \nnern über das Briandscbe Paneuropa-Memorandum war. Die \nSitzung, die durch einen eingehenden Vortrag des Reichsaussen- \nministers Dr. Curtius über die Genfer Probleme und die ausseu- \npolitische Lage eingeleitet wurde, dürfte sich bis in den Nach \nmittag erstrecken. \nDie Kabinettssitzung war in den ersten Nachmittagsstundeu \nzu Ende. Es ergab sich völlige Uebereinstimmung des gesamten \nKabinetts mit den Ausführungen des Reichsaussenmiuisters \nDr. Curtius. \nReichskanzler Dr. Brüning, der die Kabiucttssitziing leitete, \nstellte ferner am Schluss die einmütige Zustimmung des \nKeiehskabinetfs zu den Ausführungen in seiner Trierer Rede \nfest, wonach der Reichskanzler und der Reichsaussenminister \nfiir die Führung der Aussenpolitik allein verantwortlich sind, \nund wonach Voraussetzung fiir die Stabilität und Konsequenz \neiner erfolgreichen Aussenpolitik das Weiterschreiten auf der \nbisherigen grundsätzlichen Linie bildet. \nHierdurch ist nochmals in voller Deutlichkeit jede Politik der \nAbenteuer und gleichzeitig jede Störung der einheitlichen \nAussenpolitik des Reichs durch Extratouren im Wahlkampf zu \nrückgewiesen worden. Die Belehrung des Herrn Treviranus \nkonnte nicht deutlicher sein. \n \n \n\n \n\nWie lange hält der Kitt? \nHitler kommandiert den Gausturm — Neue Herausforderung der SA-Leute \n \n\nDrei Tage haben sie Blut geschwitzt, die Herren im \nBerliner Filialbureau der Hitler-Partei. Mit Mühe und \nNot ist es ihnen gelungen, die rebellierenden Gausturm- \nPrätorianer zu beruhigen, wobei es noch nicht heraus ist, \nwie lang* die Verkittung des Risses halten wird. Immer \nhin, sie haben durch ihre Kapitulation die Rebellen einst \nweilen zufriedengestellt, und Hitler fühlt sich nun wieder \nals Herr der Situation. Au der Spitze des Goebbels- \nBlattes findet sich folgende bombastische Mitteilung: \nHitler ordnet an! \nAdolf Hitler \nKanzlei \nBerlin, den 1. 9. 30. \n1. Hauptmann von Pfeifer ist zurückgetreten. Ich über \nnehme vom heutigen Tage an persönlich die oberste Leitung \nder einst von mir gegründeten gesamten S. A. und S. S. \n2. Ich erwarte von sämtlichen S. A.- und S. 8. - Führern und \n-Männern bedingungslosen Gehorsam. 3. Ich verfüge die Er \nhebung einer besonderen S. A.— Zulage in der Höhe von \n20 Pfennig pro Kopf der Mitglieder, die ausschliesslich der \n8. A. zugeführt wird. Die Zustimmung der Generalmitglieder- \nversammlung wird nachträglich eingeholt. 4. Ich verfüge die \nsofortige Erhöhung der Aufnahmegebühr von 1 Reichsmark \nauf 2 Reichsmark pro Mitglied. 1 Reichsmark hiervon ist von \nden Ortsgrunnen unmittelbar an die zuständigen 8. A. - pienst- \nstellen abzuführen. 5. Ich verfüge die strikte Ablieferung von \n50 Prozent der von den Ortsgruppen eingezogenen Kampf \nschatzspenden an die 8. A. 6. Ich verfüge die Zuweisung von \n \n\nRechtsschutz für verhaftete 8. A - und 8. 8. - Männer anl Kosten \nder zuständigen Gaukassen. \ngez. Adolf Hitler \nParteivorsitzender und Osaf. \nSchnurrig ist die Darstellung der Hitler-Presse, die \nRevolte der S.-A.-Leute sei weiter nichts als ein Werk \nkommunistischer Spitzel und von „gewissen Instanzen“ in \nPreussen bezahlter Hetzer. Diese Ausrede ist geradezu \nmitleiderregend. Haben Goebbels, Frick und Hitler kein \nEmpfinden dafür, wie sehr sie die Kerntruppe ihrer Partei \ndamit herabsetzen, dass sie ihr unterstellen, sie habe für \n20 Pfennig Monatszulage sich von Aussenstehenden zur \nMeuterei verführen lassen? Damit ist den S.-A.-Leuten \nneuer Schimpf angetan worden, und es ist um so weniger \nanzunehmen, dass sie sich willenlos der Kommandogewalt \nHitlers unterwerfen werden, als eine „gründliche radikale \nSäuberungsaktion“ stattfinden soll. Das heisst mit anderen \nWorten, die unbequemen Kritiker, die Goebbels und seine \nSpiessgesellen nicht nach Herzenslust wirtschaften lassen \nwollten, und alle die, die entsprechende Forderungen er \nhoben, sollen aus der Partei herausgesetzt werden. Es wird \nsich nun zu zeigen haben, ob die S.-A.-Leute bereit sind, \nihre Führer im Stich zu lassen und damit sich selbst zu \nwillenlosen Werkzeugen des Parteibonzentums zu degra \ndieren. \n \n\nT odeskandidaten \nMassenverhaftungen in Russland \nMOSKAU, 3. September. (Tass.) \nDie staatliche politische Verwaltung verhaftete Kon- \ndratjew, Gromann, Sadyrin, Tschajanow, Jurowski, Surha- \nnow, Makarow, Ramsin, Basarow und andere als Teil \nnehmer bzw. Leiter konterrevolutionärer Organisationen, \ndie den Sturz der Sow jetmacht und die Wiedcraufrichtuug \nder Gutsbesitzer- und Kapitalistcnmacht anstrebteu. Die \nVerhafteten gestanden ihre führende Bolle in konterrevo \nlutionären Organisationen und ihre Verbindung mit \nSchädlingsorganisationen. Die Untersuchung dauert fort. \nDas Regime des Marschalls Unrat \nWARSCHAU, 3. September. (W. T. B.) \nDer Sejmmarschall stellt in einem Schreiben an den Staats \npräsidenten fest, dass das Zurückhalten der Gehälter für das \nPräsidium von Sejm und Senat und die Beamten und Angestellten \ndes Parlaments verfassungswidrig ist Darauf ist von der Regie- \nrung die Anweisung gegeben worden, den Beamten und An \ngestellten ihr Gehalt auszuzahlen, was auch geschehen ist. Da \ngegen haben der Sejmmarschall, der Senatsmarschall und die \nVizemarechälle der beiden Häuser bisher die ihnen bis zur Kon \nstituierung des neuen Paralments gesetzlich zustehenden Diäten \nnoch nicht erhalten. \n \n\nMillionen-Schaden durch den Gandhi-Krieg \nNur geringe Aussicht auf Beendigung \nLONDON, 3. September. (Eigener Bericht.) \nDie um den Frieden bemühten indischen Literaten Sapru und \nJayakar werden heute Gandhi im Gefängnis von Puna aufsuchcn. \nTrotz ihres Misserfolges bei den beiden Nehrus sollen sie die \nHoffnung noch nicht aufgegeben haben, in letzter Stunde doch \nnoch eine Einigung zwischen dein Vizekönig und den Swarad- \nschistcn berbeizufähren. ln London sind diese Hoffnungen ge \nring. So schreibt heute der diplomatische Korrespondent des \n..Daily Telegraph“: „Die verantwortlichen Kreise Londons be \ntrachten die Lage als so hoffnungslos, dass sie aus ihrem Pessi \nmismus keinen Hehl mehr machen.“ \nBeunruhigende Meldungen kommen aus den Zcntralproviuzeu, \nwo die anarchistische Bewegung im Zunehmen begriffen zu seiu \nscheint. — Die finanziellen Schäden des Gandhi Krieges werden \ndurch eine Veröffentlichung der Bombajer Regierung bestätigt, \nnarb der der anfänglich von Bombay erwartete Budgetüberschuss \nvon 150 000 Mark in ein Defizit von beinahe 17 Millionen Mark \nverwandelt worden sei. \nBremer Ehrung für einen englischen Kapitän. Wie gemeldet, \nwurden bei dem Untergang des Lloyddampfers „Targis“ Passa \ngiere und Mannschaffen von dem englischen Dampfer „Rangitata“ \nan Bord genommen und gerettet. Für diese Tat echt seemänni \nscher Kameradschaft hat der Senat der Stadt Bremen dem Com- \nmodore des englischen Dampfers, J. L. B. Hunter, London, seine \nbesondere Anerkennung ausgesprochen und ihm ein silbernes \nEhrengeschenk überreichen lassen. \n \n\nBombenleger-Prozess unterbrochen \nEin Angeklagter erkrankt \nHAMBURG, 3. September. (Eig. Meid.) \nDie Verhandlungen im Bombenlegerprozess mussten plötzlich \nunterbrochen werden, da die Anwälte der Angeklagten er \nklärten, dass der Angeklagte Becker plötzlich erkrankt sei und \nsich zur Untersuchung in der Mittagspause entfernt habe. Der \nVorsitzende sah keine Möglichkeit, die Verhandlungen fortzu \nsetzen und mit den Zeugenvernehmungen fortzufahren, da \nandernfalls sofort ein Revisionsgrund entstehen würde. Wenn \ndie Erkrankung Beckers ernsterer Natur ist, was sich morgen \nheraussteilen wird, ist der Fortgang des Bonibenlcgcrprozesses \nin F’age gestellt, weil die Abtrennung des Verfahrens gegen \nBcckcr nicht möglich ist. \nSchwere Schiesserei in Triest \nSlowenen gegen Faschisten \nROM, 3. September. (Eigener Bericht.) \nEs war vorauszusehen, dass der Prozess iu Triest nicht zu \neiner Beruhigung der erregten nationalistischen slowenischen \nElemente in den neu eroberten Gebieten um Triest führen würde. \nTrotzdem hat man aber wohl nicht damit gerechnet, dass cs so \nfort bei Beginn des Prozesses iu Triest zu einer neuen schweren \nSchiesserei zwischen einer Abteilung der Miliz und zwei noch \nUnbekannten kommen würde, von denen die faschistische Preise \nbehauptet, dass es sich um im Dienste der südslawischen Regie \nrung stehende slowenische Spione handelt. Im Verlaufe der \nSchiesserei wurde ein Mann der Miliz und einer der angebliche» \nSpione durch Schüsse getötet. Dem anderen gelang es, iu einen \nnahen Wald zu entkommen. Mit Spürhunden hat man seine Ver \nfolgung aufgenommen. \nBei dem Getöteten fand man einen Feldstecher, topographische \nKarten und mehrere handschriftliche Dokumente. Die italienische \nPresse bezeichnet diesen Zwischenfall als eine neue Episode \njugoslawischer Provokation und als besten Beweis für die Not \nwendigkeit des gegenwärtig in Triest tagenden Sondergerichtes \nzum Schutze des italienischen Staates. Ob nun die faschistische \nMethode, auf slowenisch-südslawische Terrorakte entsprechend \nzu antworten, die richtige ist, muss dahingestellt bleiben, obwohl \ngestern vor dem Gericht in Triest ein Schriftstück verlesen \nwurde, in dem es heisst: „Slowenen und Faschisten werden sich \nniemals verschmelzen können, ebensowenig wie Wasser und \nFeuer sich nie vereinen können.“ \n \n \n\n \n\nKürzung der aiusertariflichen Zuschläge \nPLAUEN, 3. September. (W. T. B.) \nDer sächsische Landesschlichter hat am Dienstag die Ver \nbindlichkeitserklärung des Schiedsspruchs vom 29. August aus \ngesprochen, der eine Kürzung der bisher gewährten ausscr- \ntariflichen Zuschläge um 40 Prozent vorsieht. Eine Versammlung \nder Belegschaft hat die Arbeitsaufnahme beschlossen. Die Vomag \nöffnet die Fabriken am Donnerstag. \n \n\nEine grosse Wählkundgebung der Deutschen Staatspartei Bil \ndet heute abend 8 Uhr in den Kammersälen in der Teltower \nStrasse statt. U. a. werden die Reichstagskandidaten für Berlin \nDr. Bruno Weil und Gustav Schneider in eingehenden Darle \ngungen ihr Programm entwickeln. \nHilgenberg erkrankt. Der deutschnationale Führer Hugeu- \nberg konnte gestern wegen Erkrankung in einer Wahlversamm \nlung in Borhum nicht auftreten. Er hatte 39 Grad Fieber. "
    }
}