{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "04",
        "NewspaperNumber": "416",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TTlorgen-Ausgabe \nNr. 416 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nJBeibtatt \nDonnerstag, 4. September 1930 \n \n \n\n \n\nFabrikant unter Brandstiftungs> \n \n\nVerdacht \n \n\nAufsehenerregende Verhaftung in Bernau /Die Fabrik \nräume waren mit Gas gefüllt / In Geldschwierigkeiten \n \n \n\n \n\nIn Bernau wurde gestern ein Fabrikant unter dem \nVerdacht der Brandstiftung verhaftet. Am 12. August \nkam in der Schäftefabrik des Kaufmanns Ludwig Rosner \nin der Kaiserstrasse 67 zu Bernau Feuer aus. Der Brand, \nder gegen 7 Uhr entdeckt wurde, konnte durch das rasche \nEingreifen der Wehr bald bekämpft und ein Teil der vor \nhandenen Waren gerettet werden. Es tauchte der Ver \ndacht einer Brandstiftung auf, und zwar sollte der \nFabrikant Rosner selbst das Feuer angelegt haben. \nDie Ermittlungen ergaben, dass die Fabrik bereits in ver \nschiedenen Händen war und zuletzt von Rosner übernommen \nwurde. Er hatte auch \nmit Geldschwierigkeiten zu ringen, \nobwohl er ein begüterter Mann ist. Bei seiner Vernehmung gab \nRosner an, dass er am Morgen des Brandtages im Fabrikgebäude \ngewesen sei und im Verpackungsraum mit einem Leimtopf han \ntiert habe. Dieser sei plötzlich umgefallen und habe das Feuer \nhervorgerufen. In seiner Aufregung habe er, Rosner, nicht an \ndas Telephon gedacht, sondern sei zur Polizei gelaufen, um Mel \ndung zu erstatten. Am Sonnabend vorher war der Betrieb still \ngelegt. Beim Eintreffen der Wehr zeigte es sich, dass \n \n\nmehrere Räume mit Gas angefüllt waren. Das wurde zum \nGlück so rechtzeitig bemerkt, dass die Hauptleitung ge \nschlossen werden konnte, ehe es zu einer Explosion kam. \nRosner bestreitet, die Gashähne berührt zu haben und in den \nvergasten Räumen gewesen zu sein. Der Verdacht der Brand \nstiftung ist jedoch so stark, dass Haftbefehl gegen den \nFabrikanten erlassen ist. \nVerfahren gegen \nStadtsekretär Wolff eröffnet \nDie Staatsanwaltschaft I hat gegen den Stadtsekretär Hans \nWolff eine Anklage wegen schwerer Urkundenfälschung, Be \ntruges und Unterschlagung erhoben. Nach den Feststellungen \nder Staatsanwaltschaft hat sich W. durch diese strafbaren Hand \nlungen 58 000 Mark aus dem Vermögen der Stadt verschafft. \nAndere Personen sind der Teilnahme nicht verdächtigt. \n* \nMAGDEBURG, 3. September. \nDer Generaldirektor Terhorst des Heimstättenbaubundes \nHalle, der den über ganz • Deutschland, Oesterreich und die \nSchweiz verbreiteten Baubund durch Betrügereien und Unter \n \n\nschlagungen um mehr als eine halbe Million schädigte und im \nFebruar in Untersuchungshaft gesetzt wurde, hat jetzt im Ge \nfängnis \neinen Nagel verschluckt, um als operationsbedürftig in die \nKlinik gebracht zu werden. Hier ist es Terhorst gelungen, \nobwohl er Anstaltskleidung trug, zu entfliehen. \nSeine Flucht erregt grosses Aufsehen. \nEin seltsamer Racheakt \nBrandstiftung und Selbstmord in den Flammen \nMAGDEBURG, 3. September. (Privat.) \nHeute mittag brach in Westeregeln im ersten Stock eine« \nHauses Feuer aus. In der ausgebrannten Wohnung fand man \ndie verkohlte Leiche der Wohnungsinhaberin, einer Frau Keling. \nEs ist mit Sicherheit festgestellt worden, dass die Frau den Brand \nselbst angelegt und sich dann zu Bett gelegt hat. Sie war früher \nBesitzerin des Hauses, hatte es dann verkauft und in der In \nflationszeit ihr ganzes Geld verloren. Seitdem war sie trüb \nsinnig und kam auf den Gedanken. Rache zu nehmen für das ihr \nangeblich von dem jetzigen Besitzer geschehene Unrecht, \n \n \n\n \n\nRer Feimeiprmid \nüber Mmmomls Verhaftung \nDie Herren von der amerikanischen Botschaft auf dem Präsidium \n„Zwecks Ausweisung in Haft genonynen“ \n \n\nDer Polizeipräsident teilt mit: Ueber die Vorgeschichte \nder in Aachen erfolgten Festnahme des amerikanischen \nStaatsangehörigen John Diamond sind in der Tagespresse \nzum Teil unrichtige und irreführende Berichte veröffent- \nlielix. Zur Klarstellung des Sachverhaltes sei daher fol \ngendes mitgeteilt: Am Montag, 1. September 1930, er \nschienen gegen 10 Uhr abend zwei Herren der ameri \nkanischen Botschaft bei dem Kriminalkommissar vom \nDienst im Berliner Polizeipräsidium. Sie wiesen darauf \nhin, dass sich in einem — noch am gleichen Abend von \nBelgien her in Köln eintreffenden — D-Zuge ein gewisser \n■lohn Diamond befinde, gegen den in Amerika ein Ver \nfahre» wegen Mordes schwebe. \nGegen Diamond bestanden bei der Berliner Kriminalpolizei \nbereits seit Dezember 1929 Akten. Er wurde von der New- \nYorker Staatspolizei wegen Mordes gesucht. Nach einer Mit \nteilung der amerikanischen Behörden vom 18. Juli 1930 war \nDiamond zwar freigelassen, das Verfahren aber noch nicht ab \ngeschlossen. Im übrigen haben gegen Diamond in Amerika auch \nverschiedene andere Verfahren wegen schwerer Straftaten \ngeschwebt. \nUnter diesen Umständen ergab sich als selbstverständliche \nFolge des von den amerikanischen Herren gegebenen Hin \nweises, dass Diamond bei seiner Ankunft auf deutschem \nBoden festgenommen wurde. \nBeschleunigung war hierbei um so mehr geboten, als Diamond \nin dem von den Herren der Botschaft bezeichneten Zuge bald \ndarauf in Köln eintreffen sollte. Durch Zusammenarbeit der \nKölner und Aachener Polizeibehörde gelang dann die Festnahme \ndes Diamond auf dem Hauptbahnhof in Aachen. — Für die Ent \nscheidung der Frage, ob Diamond polizeilich anzuhalten war, \nwar es zunächst belanglos, ob demnächst seine Auslieferung \nverlangt wurde oder nicht. Schon der rein fremden polizeiliche \nStandpunkt, dass Diamond als lästiger Ausländer anzusehen ist, \n \n\ngenügt vollkommen, um ihn zwecks Ausweisung in Haft zu \nnehmen. \n* \nDas Groteske an der Diamond-Affäre ist die von uns bereits \nregistrierte Tatsache, dass bei der Aachener Kriminalpolizei \nein Schreiben des amerikanischen Generalkonsulats eingetroffen \nist, in dem erklärt wird, dass die amerikanischen Behörden \nkeinen Auslieferungsantrag stellen werden. Die Aachener \nKriminalpolizei hat daraufhin beim Auswärtigen Amt in Berlin \nangefragt, ob sie Diamond answeisen oder freilassen solle. \nWahrscheinlich wird man wohl oder übel zunächst einmal \nDiamond freilassen müssen und Deutschland bat das zweifel \nhafte Vergnügen, diesen etwas anrüchigen Herrn zu beherbergen! \nWozu also, Herr Polizeipräsident, all die Geschäftigkeit?' \nEine spätere Meldung aus Aachen lautet: Die zuständigen \ndeutschen Behörden haben beschlossen, \nDiamond als lästigen Ausländer ausznweisen. \nDabei soll aber auf seinen Gesundheitszustand Rücksicht ge \nnommen werden. Es ist angeordnet, ihn fachärztlich unter \nsuchen zu lassen. Sollte er tatsächlich kurbedürftig sein, so wird \nihm für die Ausreise aus Deutschland eine \nFrist von 1 bis 6 Wochen gewährt werden, um ihm die \nDurchführung der Kur zu ermöglichen. \nBei der Beurteilung dieser Lösung darf Diamond zugute ge \nhalten werden, dass er sich in Deutschland keine strafbaren \nHandlungen hat zuschulden kommen lassen. \nDiesen absurden Plan hat man aber schliesslich fallen ge \nlassen. Kurz vor Redaktionsschluss erhalten wir noch folgende \nPrivatmeldung aus Aachen: Die Aachener Kriminalpolizei teilt \nmit, dass die Entscheidung über die Bedingung der Fristgewäh \nrung für Diamond abgeändert ist. \nDiamond wird auf kürzestem Wege aus Deutschland \nabgeschoben \nund zu diesem Zweck auf ein nach Amerika gehendes Schiff ge \nbracht werden. \n \n \n\n \n\n, 9 Hauptkassierer gesucht “ \nEin neuer Gaunertrick \n \n\nfehlen ihm die Eckzähne, im Unterkiefer hat er ein grosses \nLoch, das wohl von einer Fisteloperation herrühren mag. Auf \neinem Fuss geht er lahm. \n \n \n\n \n\neben sah er an einem Baume einen Mann hängen. Nach Papieren, \ndie der Erhängte bei sieh atte, ist er festgestellt als ein 62 Jahre \nalter früherer Gastwirt Friedrich Zyliax, der zuletzt in der \nKolonnenstrasse 26 in Schöneberg wohnte. Zyliax wurde seit \ndem 14. August dieses Jahres vermisst. \n \n\nSprung \naus dem sechsten Stockwerk \nBei einem kleinen Diebstahl ertappt \nDer 17 Jahre alte Hans Schmidt aus der Elbestrasse 19/20, der \nals Bureaubote bei den städtischen Wasserwerken im Hause \nKaiser-W'ilhclm-Strasse 17 beschäftigt war, war gestern nach \nmittag in den im vierten Stockwerk gelegenen Bureanräumen bei \neinem kleinen Diebstahl auf frischer Tat ertappt. Daraufhin lief \nSchmidt vom vierten Stockwerk zuin sechsten Stockwerk hinauf \nund sprang aus einem Fliirfenster aut die Strasse. Infolge des \nSturzes batte er schwere innere Verletzungen erlitten und ver \nstarb bald darauf bei seiner Eiulieferung in der Rettungsstelle \nLandsberger Strasse. \n \n\nAbgebaut — Geschäftssorgen \nLehrmädchen und Kaufmann vermisst \nSeit dem 1. September wird das Lehrmädchen Hildegard \nSchuld vermisst, die 1914 geboren ist und bei ihren Eltern in \nder Rügener Strasse 22 wohnte. Sie war als Lehrmädchen bei \neiner Firma in der Pasteurstrasse tätig, wurde aber \nzum 1. September abgebaut. Ihren Eltern hatte sie \nvon diesem Missgeschick noch nichts gesagt. \nAm 1. ging sie wie gewöhnlich von Hause fort, kam aber nicht \nwieder. Die Verschwundene ist 1,58 Meter gross und schmäch \ntig, hat hellblonden Bubikopf, grosse Augen und trug zuletzt \ndunkelblauen Mantel mit angeschnittenem Cape, weisses Kleid \nmit gelben und blauen Punkten und schwarze Lackschuhe. Bei \nsich halte sie ein braunes Stadtköfferchen. Seit dem gleichen \nTage wird auch der 61 Jahre alte, aus Driesen gebürtige Kauf \nmann Emil Strauch vermisst, der in der Lübecker Strasse 37 \nwohnte. Strauch hatte in der letzten Zeit Geschäftsverluste er \nlitten und war infolgedessen schwermütig geworden. Seine An \ngehörigen befürchten, dass er sich \nein Leid angetan hat, wie er in einem Abschiedslirief \nandeutete. \nStrauch ist 1,72 bis 1,75 Meter gross und kräftig, hat dunkel \nblondes, graugemischtes Haar mit einigen kahlen Stellen, ge \nstutzten Schnurrbart und trug grauen Hut, dunkelblauen Anzug \nund Wäsche, die mit E. 8. gezeichnet ist. Sein Trauring hat \nkeine Gravierung. Bei sich hatte der Kaufmann noch eine \ngoldene Kapseluhr mit Kette und eine Brieftasche mit Ausweis \npapieren. \n \n\nMit einem raffinierten Trick arbeitet ein Kautionsbetrüger. \nNach den Lichtbildern, die den Geschädigten vorgelegt wurden, \nist es der 28 Jahre alte „Kaufmann“ Willy Kupfer, der früher \nin Charlottenburg wohnte. Kupfer inserierte in Provinz \nzeitungen, dass er für die neu zu errichtende Zweigstelle eines \ngrossen Versicherungskonzerns einen Hauptkassierer suche. \nDen Bewerbern erzählte er, dass sie eine Bürgschaft leisten \nmüssten, die sie aber selbst bei der Zentralstelle in Berlin ein \nzuzahlen hätten. Kupfer, der sich immer in den Städten, in \ndenen er inserierte, auch aufhie.lt, begleitete den Angeworbenen \nzum Bahnhof, nachdem er vorher das Bürgschaftsgeld in einen \nBriefumschlag getan und dem Reisenden ausgehändigt hatte. \nErst auf dem Bahnhof, kurz vor Abgang des Zuges, fiel ihm \n„plötzlich“ ein, dass der andere noch einige wichtige Papiere \nmit nach Berlin nehmen könne. \nBei dem hastigen Kramen in Briefen und Papieren verstand \ner es dann, den Umschlag mit dem Gelde an sich zu bringen. \nDer neue Hauptkassierer fuhr nach Berlin und musste hier nicht \nnur erfahren, dass er einen Umschlag mit wertlosen Papierfetzen \nbehütet hatte, sondern dass an eine Anstellung nicht zu denken \nwar. Kupfer hat bisher acht Kassierer angeworben und sie um \nj 1 1000 bis 2000 Mark geprellt. Der Schwindler ist 1.68 Meter \ngross und kräftig und hat dunkelblondes Haar. Im Oberkiefer \n \n \n\n \n\nAuto auf dem Bürgersteig \nFünf Verletzte \nAuf dem Leipziger Platz stiess eine Kraftdroschke mit einem \nPrivatauto zusammen. Infolge des heftigen Zusammenpralls \ngeriet der Personenkraftwagen auf die Gehbahn und fuhr fünf \nPersonen um. \nDie Verletzten wurden darauf zur Rettungsstelle nach der \nEichhornstrasse gebracht. Von dort wurden die 48 Jahre alte \nPostbeamtin Mathilde Serson aus der Bergmannstrasse 3 und die \n44 Jahre alte Margarete Serson aus der Bergniannstrasse 54, die \ninnere Verletzungen bzw. Oberschenkelbruch erlitten hatten, in \ndas Elisabeth-Krankenhaus gebracht. Die anderen drei Personen, \nund zwar die 16 Jahre alte Stenotypistin Margot Köhler aus der \nRatiborstrasse 11, der 32 Jahre alte Kaufmann Erich Ganz aus \nder Kronprinzenstrasse 53 und der 47 Jahre alte Zugführer \nAugust Severin aus Lankwitz, Pellingstrasse 22 wohnhaft, die \nalle Hautabschürfungen erlitten hatten, konnten nach ärztlicher \nBehandlung von der Rettungsstelle in ihre Wohnungen entlassen \nwerden. \n \n\nExplosion in Krupp-Fabrik \nElf Verletzte — Schweres Unglück beim Giessen \nFeuchtigkeit in der Stossform? \nESSEN, 3. September. \nIn der Stahlformgiesserei der Kruppschen Gussstahl \nfabrik erfolgte bei der Füllung einer Form eine Explosion, \nbei der ein Meister und zehn Arbeiter verletzt wurden. \nLebensgefahr besteht bei keinem der Verw undeten. \nZum Teil wurden die Verunglückten von Stahlspritzern ge \ntroffen, zum Teil erlitten sie Verstauchungen und Abschürfungen \nbeim Abspringen von dem erhöhten Standort. In der Hauptsache \nhandelt es sich um kleinere Verbrennungen. Sieben Verun \nglückte befinden sich im Kruppschen Krankenhaus, die übrigen \nkonnten sich nach ihren Wohnungen begeben. — Die Ursache \nder Explosion ist noch nicht ganz geklärt Vermutlich ist sie auf \ndas Eindringen von \nFeuchtigkeit in die Stossform \nzurückzuführen. \n \n\nEinen grauenhaften Fund machte am Mittwoch der Oberland \njäger Bobto iu Osdorf. Bei einem Slreifgang durch eia A'äld- \n \n\nS. A. h Uhl 16 Minuten \nS.*U. 16 LI» 41 Minuten \n \n\n» \n \n\nM.-A. 18 Uhr 3 Minuten \nM.-U. 0 Ulli 26 Minuten \n \n\n2 "
    }
}