{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "04",
        "NewspaperNumber": "416",
        "PageNumber": "002",
        "Edition": "3",
        "Issue": "078",
        "Text": "r \n \n\nB \n \n\nMÄNNER OHNE NERVEN \n \n\nBald begegnete er den ersten zurücklaufenden Män \nnern, denen er kurz zurief, dass das Werk selber brenne. \nDann eilte er weiter. Wo konnte Hart nur sein? Jetzt \nerst fiel ihm der Gedanke an seinen verschwundenen \nFreund schwer auf die Seele. Er fragte den mit dem Kest \nder Leute anrückenden Reimann. \nIch habe Herrn Hart nicht gesehen“, auwortete der \nBetriebsleiter. „Vorn ist niemand mehr. Das Feuer wird \ngleich den nicht mehr verteidigten Graben überspringen. \nWir müssen bis an die Grenzen des Weissen Moores zu \nrück. Hier ist doch alles verloren.“ \nTrotzdem lief Löbel noch bis an den Rand des Eichen \nwäldchens vor. Ihm schien es, als wenn Reimann reich \nlich rasch jeden Gedanken an eine Rettung des Bohl- \ndammer Werkes aufgegeben habe. Einsame, glutrote \nDüsternis lag vor ihm. Glimmende Funken flogen ihn an, \nund hinter ihm züngelte bereits das Feuer aus verschie \ndenen Brandnestern. Da packte ihn das Grauen. Nur fort \naus dieser glühenden Hölle, wieder zurück unter Men \nschen, die einander beistehen konnten. Rasch machte er \nkehrt und ging, so schnell es ihm sein erregtes Herz ge \nstattete, nach Bohldamm zurück. \nHier waren jetzt auch die Männer aus Spörkenseel ein \ngetroffen. Der Torfschuppen stand gänzlich in Flammen, \ndie bereits auf die übrigen Gebäude Übergriffen. \n„Zurück zur roten Villa“, rief der Ortsvorsteher. „Dort \nwollen wir eine neue Verteilung vornehmen. Der Rand \ndes Warenhotzer Forstes muss gehalten werden, sonst \nkann es noch schlimm ausgehen.“ \n \n\nDirekt durch den nicht allzu dichten Eichenwald \niiahnte er sich seinen Weg. Als er schon fast das Ende er- \nteicbt hatte und gerade einen dickeren Busch verlassen \n,wollte, bemerkte er eine Gestalt, die in einer etwas merk \nwürdigen Stellung hinter einem starken Baum hockte. Da \n'der Dunst ein deutliches Sehen verwehrte, nahm er sein \nFeldglas an die Augen. Jetzt erkannte er Hella Freiberg. \n6ie kniete am Boden und hielt ihre Büchse im Anschlag \nan den Baum gelehnt. Er wollte ihr zurufen, als bereits \nder helle, peitschende Büchsenschuss erklang. \nWährend sie aufstand und gespannt nach vorn blickte, \neilte Löbel herbei. „Was haben Sie getan?“ rief er ent \nsetzt. \n \n\nBei den flämischen Fischern — Ein eigenartiger Menschenschlag — Wie die \nNordseekrabben gefischt werden \n \n\nFischerhandwerk und Fischereiindustrie \n \n\nErlös war gut. Dann stapfen die Fischer mit schwerem, steifem \nGang zu den Hafencafes, in die rauchigen, vom Lärm der rauhen \nStimmen widerhallenden Trinkhöhlen. Sie wollen ihr arnj- \nseliges, trostloses Dasein für einige Stunden vergessen, sie \nwollen einmal „geniessen“! Das besteht bei diesen primitiven, \nanspruchslosen Naturen darin, stundenlang Bier zu trinken, ein \nGlas nach dem anderen; bis die Sinne stumpf werden und die \nStirnen heiss, und die Stimmen zu gröhlen atifangen. Das endet \ndann meist mit einer wilden Schlägerei. Hoch geht es im D^ \nzeniber und Januar her, wenn die Sprottenzüge an der flämischen \nKüste vorbeikommen. Da haben die Fischer Geldl Wenn die \nArbeit vorbei ist, gibt es für die Wirte zu tun, denn die fW- \nmischen Fischer, die schaffen für drei, können aber auch für \ndrei trinkenI Furchtbare Mengen von Bier und Schna(>s werden \nvertilgt, und die Gelage dauern oft tagelang, ohne Untere \nbrechung. Dann kommt das Erwachen und die Ernüchterung \nund wieder die harte, schwere Arbeit um das tägliche Brot. \n \n\nAuf dem schmalen Streifen am Kanal, zwischen Vlissingen \nund Dünkirchen, lebt das Volk der flämischen Fischer, das sich \nder übrigen Bevölkerung scharf unterscheidet. Seit Urväter \n \n\nvon \nZeiten vererbt sich das Handwerk von einer Generation auf die \nandere, bewohnen die Fischer die gleichen Viertel in Nieuwport, \nOstende, Heist und Blankenberghe. So innig wie an ihrem Beruf \nhangen sie an ihren armseligen Wohnstätten. \nJahren legte man bei Zeebrügge eine neue Kolonie an, haupt \nsächlich für die Fischer aus Heist, die eine Meile weit vom \nStrand entfernt wohnten, aber was machten die alten Seebären? \nSie benutzten den neu angelegten Hafen, ohne deshalb nach \n„Zeemaus Aard“ zu ziehen, wie die neue Kolonie heisst. Sie \nblieben wohnen und liefen lieber eine Meile nach Haus, selbst \n \n\nKaum sah sie zu ihm hin, liess die noch schussbereite \nBüchse sinken und sagte ruhig: „Ich strafte einen Uebel- \ntäter und Mordbrenner. Dort schauen Sie sein letztes \nWerk. Leider erreichte ihn meine Kugel erst, als es be \nreits geschehen war. \nLöbel folgte ihrer zeigenden Hand. Auf 150 Meter vor \nihnen stand der grosse Bohldammer Torflagerscliuppeii \ngerade an der Windseite in hellen Flammen, die schon bis \nunter das Dach züngelten. \nJetzt heisst es, alle Männer zur Hilfe holen“, rief das \nMädchen. „Sonst springt der Brand nach Warenholz und \nWülfersdorf über. Ich benachrichtige die Warenholzer. \nLaufen Sie zu den Bohldammern und Spörkenseelern. \nAber wem galt denn Ihre Kugel?“ drängte Löbel. \n„Vielleicht ist er nur verwundet und kommt in den \nFlammen um.“ \nSchon im Davoneilen sagte sie: „Wenn ich könnte, \nwürde ich den Schuft ein zweitesmal lebendig ins Feuer \nwerfen.“ \n \n\nVor einigen \n \n\nim Winter bei Sturm und Regen. \nDie Fischerei von Ostende ist die bedeutendste in Belgien, \nund man kann sie schon eine Industrie nennen. Die Ostender \nFischer haben gros.se Dampfboote mit hoben Schornsteinen, \nKommandobrücken, elektrischer Steuerung, Kabinen für die \nMannschaft und — water elosets. Das ist viel für einen Fischerl \nIhre Flottillen — nie führt man einzeln zum Fang — bleiben \noft drei Wochen auf dem Meer. Sie nehmen viele Tonnen Eis \nmit und briugeu ungeheure Ladungen von Fischen zurück, die \nmeist in das Ausland gehen. Bescheidener ist die Ausrüstung \nin den anderen Häfen. Die Flottillen der reicheren Fischer be \nstehen aus den sogenannten „galiotes“, kleinen Motorkuttern von \n50 bis 100 Pferdekräften, einem Mast und ein paar Aushilfs \nsegeln. Die grössten von ihnen fahren für sechs bis acht Tage \nauf „grossen Fang“. \nAermsten, die grosse Menge der „crevettiers“, der Krabben- \nlischer. Um 9 Uhr abends fahren sie aus, um 10 Uhr morgens \nkommen sie zurück. Das machen sie jeden Tag! Verglichen \nmit den grösseren Dampfern, sind sie insofern im Vorteil, als \nsie den Stürmen auf dem Meer nicht so ausgesetzt sind und sich \nbeim ersten Anzeichen der Gefahr schnell in den Hafen flüchten \nkönnen. Die Arbeit an Bord ist aber viel schwerer als auf den \nDampfbooten, und die Mannschaft hat kein schönes Leben. Da \ndie Netze klein sind, müssen sie alle Stunde entleert werden. \nEine kribbelnde, schimmernde Masse überflutet dann das Boot, \nein Gemengsel aus Sand, Algen, Medusen, Meersternen, Krabben. \nDie schwierige Aufgabe besteht darin, aus der wüsten Masse der \nzufällig mitgerissenen Meerestiere die Krabben auszuscheiden. \nDas ist nichts für zarte Nerven. Zuerst schüttet man alles durch \nein ganz grobes Sieb für die grossen Tiere, dann ein engeres \nUnd schliesslich durch ein ganz feines, das nur noch die Krabben \nzurückbehält und sonstiges Kleingetier. Aus diesem Rest müssen \ndann die Krabben mit der Hand herausgelesen werden; der Er \nfrag von einer Tonne Netzinhalt beträgt manchmal nicht mehr \nals 20 Kilogramm. \nDie Arbeit auf dem schmalen, schwankenden, gütscbigen \nBoot ist schon bei gutem Wetter nicht leicht und erfordert einen \nganzen Mann; fürchterlich ist sie aber bei Seegang. Kommen \ndann die Fischer, die die ganze Nacht schwer gearbeitet haben, \nmorgens gegen 10 Uhr in den Hafen zurück, wartet neue Arbeit \nauf sie: sie müssen den Fang ausladen, das Boot reinigen, Benzin \nund Gel für die Motore besorgen, die täglichen Netzschäden be \nheben. Dann erst, gegen Nachmittag, dürfen sie nach Haus und, \nwenn es gut geht, ein bis zwei Stunden ruhen. Abends um neun \nbeginnt ihre harte Arbeit von vorn. Ein solches Leben erträgt \nnur, wer darin aufgewachsen ist; der Dienst der Fischerjungen \nbeginnt denn auch sehr früh. Sie müssen alles machen: waschen, \nkochen, Wache stehen, dem Bordmechaniker helfen, beim Aus \nladen dabei sein, beim Ueberholen und Reinigen des Bootes zu \ngreifen. Es gibt keine Arbeit zwischen abends neun und mor \ngens zehn, die sie nicht verrichten müssten. Geschont werden \nsie dabei nicht. Nach drei bis vier Jahren mühseliger Schinderei \nsind sie wie ihre älteren Genossen unempfindlich gegen jeden \nkörperlichen Schmerz, hart wie Eichenholz, wilde, verwegene \nBurschen, die keine Müdigkeit und keine Gefahr kennen. \nWenn man diese Fischer fragt, ob sie ihr Leben lieben, wissen \nsie nicht, was sie antworten sollen. Sie sind schweigsam wie \nalle Menschen, die schwer arbeiten müssen und keine Zeit haben, \nüber ihr Leben nachzudenken. Ihre Grossväter waren Fischer, \nihre Väter waren es, und sie selbst können sich gar nicht den \nken, dass es etwas anderes für sie gäbe als den Fischfang! \nManchmal gibt es schöne Tage, der Fang war reich, und der \n \n\nElektrizität fängt Insekten \n \n\nI \n \n\n545 000 Insekten für 84 Pfennig — Blinkfeuer wirksamer all \nstehendes Licht \nDie Elektrizität, das Mädchen für alb'«, hat ihrem weiten \nKreis von Aufgaben eine neue hinzugefügt, nämlich den Fang \nvon Insekten. Schon 1911 hatte Professor von Abrech in Berlin \nVersuche angestellt, Insekten mit zwei elektrischen Lichtquellen \nzu fangen; doch hatten seine Forschungen mehr theoretischen \nCharakter. Nun ist dem französischen Ingenieur O. Gourdon \ndie Konstruktion eines für diesen Zweck geeigneten Apparaten \ngelungen. Er besteht aus einer aufrechtstehenden, am Boden \nfestsitzenden oder auf Rädern fahrbaren bohlen Blechröhre, über \nderen oberem Ende, durch ein kleines Regendach geschützt, eine \nQuarzlampe angebracht ist. Am unteren Ende saugt ein Venti \nlator Luft von oben durch den Turm. Innen ist als Filter —* \nzum Auffangen der eingesaugten Insekten — ein länglicher \nDrahtkorb mit engen Siebmaschen eingebauL Für den Erfolg \nist ee unbedingt erforderlich, dass das Licht wie ein Blinkfeuer \nmit Unterbrechungen leuchtet, was man dadurch erreicht, dass \nein mit Schlitzen versehener Schirm rund um die Lampe gedreht \nwird. Ein dauernd gleichmässig brennendes Licht hat eine \ntausendmal kleinere Anziehungskraft auf die Insekten, die davon \neher geblendet werden. Aehnliche Erfahrungen machte mau \nbereits bei LeuchttOrmen, wo Dauerlichter auch die Vögel \nweniger anlocken als Blinkfeuer. \nDie von der Lampe ausgehenden ultravioletten Strahlen ent \nwickeln in der Luft ein wenig Ozon, von dem der Erfinder \nbehauptet, dass es die gefangenen Insekten einschläfere und \nbetäube, so dass in einer ozonhaltigen Luft sonst feindliche \nTiere wie Spinnen, Fliegen und Ameisen ruhig nebeneinander \nruhen. Die Insekten werden also durch das Licht zum Apparat \ngelockt, in den Fangkorb eingesaugt und durch Ozon betäubt. \nDer Apparat wird in verschiedenen Grössen für den Gebrauch \nim Heim, in Gaststätten, auf Schiffen, in der Landwirtschaft und \nfür die Kolonien gebaut. Die grössten Apparate säubern Gebiet« \nvon 10 bis 40 Hektar Grösse von fliegenden Insekten. Am \n17. Juli vorigen Jahres wurde ein Versuch damit vorgenommeu, \nbei dem in zwei Stunden mit einem Kostenaufwand von \n84 Pfennig 545 070 Insekten gefangen wurden, darunter allein \n513 000 der gefährlichen Anophelesmücken. Vielleicht Hesse \nsich eine ähnliche Vorrichtung für den Fang der kriechenden \nHeuschrecken ersinnen. \nHandel mit Dinosaurier-Eiern. Die Expedition des amerika \nnischen Forschungsreisenden Dr. Andrews hat bemerkenswerte \nFunde in der Mongolei zutage gefördert Von Einwohnern konnte \neine grosse Anzahl der Dinosaurier-Eier gegen ein Stück Seife \neingetauscht werden. Im übrigen hat die Expedition einwandfrei \nfestgeslellt, dass das Hochplateau der Wüste Gobi der einzige \nPunkt in der Welt ist, der von der Eisperiode nicht berührt \nden ist. Durch eine grosse Menge Funde, sowohl von mensch \nlichen wie von tierischen Knochen als von Vegetabilien wird \ndies bewiesen. Die Expedition sah im übrigen dort Antilopen \nherden bis zu 50 000 Stück, sowie Herden von wilden Eseln von \neinigen 1000 Stück. \n \n\nWo bleibt Hart? \nNun läuteten alle Glocken des niedersächsischen \nLandes: Höchste Not, kommt alle herbei, helft und rettet \nDie Telephone schrien: Das ganze Weisse Moor ist ge \nfährdet. Reichswehr wurde von Hannover herbeordert, \ndie abends in Osterburg eintreffen sollte. Hilfsbereite \nKräfte langten von allen Seiten an, Autos mit Neu \ngierigen rasten herbei, Berichterstatter der Zeitungen er \nschienen. \nBis zum Abend schien die unmittelbare Gefahr für den \nWarenholzer und Wülfersdorfer Wald beseitigt. Den \nimmer zahlreicher eintreffenden Rettungskolonnen war es \ngelungen, den Rand des Moores zu halten. Aber westwärts \ndehnte sich der Brand immer weiter aus und hatte bereits \nein angrenzendes reifes Kornfeld, das nach Spörkenseel \ngehörte, vernichtet. Wenigstens befand sich hier kein \ngrösserer Waldbestand. \nIn den Sassenburger Forsten war es dagegen gelungen, \ndas Feuer einzudämmen. Immerhin waren hier viele Hun \nderte von Morgen vernichtet. Da setzte kurz nach Ein \nbruch der Dunkelheit das schon lange am Horizont \ndrohende Gewitter ein. Ein gewaltiger Wolkenbruch kam \nnieder und erstickte die hellen Flammen. Nur ini Moor \nglimmte es unter der nassen Oberschicht noch weiter, \nweil der Boden fast einen halben Meter tief ausgedörrt war. \nNach Zurücklassung einiger Wachmannschaften rückten \ndie Rettungstruppen ab. Wenn der Himmel kein recht \nzeitiges Einsehen gehabt hätte, wäre es noch weit schlim \nmer ausgelaufen. Aber überall wurde jetzt der Ruf nach \ndem Urheber des verderblichen Brandes laut. Allgemein \nhiess es, der Heidewolf sei der Schuldige. Noch niemand \nwusste, wer dieser sagenhafte Mann eigentlich war. \nDie verschiedensten Leute sollten bereits seine Be \nkanntschaft gemacht haben. Ja, man erzählte sich, dass \nder sogenannte Verschönerungsverein nur aus dem Heide \nwolf und einigen Helfershelfern bestanden habe, die nach \nvorheriger Warnung alte Häuser anzündeten und sich \ndafür einen gewissen Anteil der Versicherungssumme aus \nbezahlen liessen. \nLöbel hatte Fräulein Freiberg vor ihrer Villa wieder \ngefunden. Von hier aus beobachteten sie den weiteren \nVerlauf des Brandes. Jeden vorbeikommenden Menschen \nfragten sie nach Hart. Niemand hatte ihn gesehen. Ebenso \nhiess es, das« Direktor Spalding verschwunden sei. \n0 r t s e t z u n g f o 1 g t.)^ \n \n\nWer ist es denn nun aber?“ rief er ihr nach. \n„Der Heidewolf. \n.,Aber wer ist der Heidewolf? \nLöbel vermochte ihre Antwort nicht mehr zu verstehen. \nEinen Augenblick schwankte er, w’ohin ihn seine Pflicht \nführen müsste. Dann entschied er sich. Ein Verwundeter \noder gar Sterbender, und wenn es der schlimmste Ver \nbrecher war, ging vor. Das Eigentum der Lebenden kam \nerst in zweiter Linie. Mit raschen Sätzen eilte er dem \nbrennenden Torfschuppen zu. Dicht an der vom Feuer er \nfassten Seite lag ein Mann am Boden. Der Wind trieb den \nRauch von ihm fort, so dass Löbel ihn zu erkennen ver \nmochte. \n \n\nIm Bereich der Küste fischen nur die \n \n\n1 \n \n\ni \n \n\nt \n \n\ni \n \n\nEs war Spalding, der mit glasigen Augen in die Luft \nstarrte. Löbel beugte sich über hin. Er war tot. Hellas \nsicherer Schuss hatte ihn dicht am Herzen in die Brust \ngetroffen. Löbel traute seinen Augen nicht, dass der Bohl \ndammer Direktor der gefährliche Brandstifter sein solle. \nAber ein Zweifel schien kaum möglich. In seiner Hand \nhielt er noch das Feuerzeug, mit dem er seinen eigenen, \nhoch versicherten Schuppen angezündet hatte. \nAber das änderte nichts an der Tatsache, dass Fräu \nlein Freiberg als Mörderin gelten würde. Auch der \nschlimmste Uebeltäter durfte nur von der gesetzlichen \nObrigkeit bestraft werden. Löbel blickte sich um. Kein \nMensch liess sich sehen. Auch der Betriebsleiter Reimann \nbefand sich sicher vorn beim Rettungswerk. \nJetzt stand bereits der halbe Schuppen in Flammen, \nund es erschien ziemlich sicher, dass das ganze Werk bei \ndem heftigen Winde ein Raub des Feueres werden würde. \nRasch entschloss Löbel sich. Mit Aufbietung aller Kräfte \nfasste er den schweren Toten an seinen Beinen und zog \nIhn hinter sich her. An dem brennenden Schuppen ent \nlang schleppte er die Leiche bis zu der vom Feuer noch \nnicht erfassten Seite. Dort legte er ihn nieder und be \ndeckte den leblosen Körper mit Stroh. \nWieder sah er sich um. Wie ein Verbrecher kam er \nsich vor. Noch war kein Mensch in der Nähe. Vielleicht \ngelang es, Hella auf diese Weise von jedem Verdacht zu \nbefreien. An der verkohlten Leiche würde niemand mehr \ndie Schusswunde bemerken. Dann eilte er dem Eichen \nwäldchen zu. Von fern her ertönten Homsignale, die zum \nRückzug aufforderten. Man hatte von dort schon das \nhinten aufkommende Feuer, bemerkt. \n \n\nC* \n \n\nf \n \n\nI \n \n\nI \n \n\nwor- "
    }
}