{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "04",
        "NewspaperNumber": "416",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Gebeine des „Dritten “im Notsarg \nWirklich die Ueherreste eines Andree-Fahrt-Mitgliedes? \n \n\nTROMfjö, S. September. \nNach der amtlichen Mitteilung Uber die Andree-Punde \nird die Prüfung ausserordentlich durch den Umstand \nrscbwert, dass die Kleider sehr zerschlissen sind und \ndes Stück sofort präpariert werden muss, damit es nicht \nsllkonimcn zerfällt. \nDie Kommission hofft, heute die Untersuchung der Ueber- \n«te Andree zu Ende fuhren zu können. Die norwegische Re \nerung hat von den norwegischen Mitgliedern der Unter- \nicbungskommission ein Telegramm erhalten, wonach es \nungewiss ist, ob die Funde auch die Ueberregte des dritten \nMitgliedes der Expedition in sich schliessen. \n■ofessor Litbberg erklärte, unter den Gebeinen in dem Notsarg \nUten sich auch welche befunden, von denen man nicht mit \n58timmtheit sagen könne, ob sie zu den anderen Gebeinen \nibören. Es sei wohl \nmöglich, dass ein Bär sie an die Stelle geschleppt hübe, \no man die anderen Gebeine gefunden habe. \n \n\nFrankels Ueherreste fehlen \nDie Knochen einet Eisbären \nSTOCKHOLM, 8. September. \nDie Untersuchung der Andree-Funde durch die Wissenschaftler \nhat nach den Meldungen aus Tromsö ergeben, dass die in dem \nSegeltuchboot der Andree-Expedition aufgefundenen \nKnochen nicht von einem Menschen, sondern von einem \nEisbären stammen. Die Gebeine Fränkels sind also noch \nnicht geborgen; \nman nimmt an, dass sein Skelett sich noch auf Vitö befindet. \nDas neue Tagebuch, da« in einer der vielen Taschen Andrees \ngestern noch gefunden wurde, ist gut lesbar. Die Dokumente \nwerden nach Stockholm gesandt. \nDie Wanderung über das Eis \nBei der Untersuchung der Ueherreste der Nordpolfahrer ist \ntestgestellt, dass die organischen Teile beträchtlich zerstört sind. \nAus den in den Kleidern eingenähten Kennzeichen gebt hervor, \n \n\ndass es sich tatsächlich um die Ueherreste von Andree und \nStrindberg handelt. Nur Teile des Skeletts sind erhalten ge \nblieben. Andrees Kleider sind mehr oder minder \nserrissen, wahrscheinlich von Bären. \nSein Jackett bedeckte den oberen Teil des Körpers. Unter dem \nJackett wurden einige andere Bekleidungsgegenstände, darunter \neine Mütze, gefunden. Auf dem Rücken des Körpers fand man \nin ein Wachstuch eingewickelt ein wollenes Hemd, in dem zwei \nNotizbücher lagen. Das eine von ihnen enthält nur auf den \nersten Seiten Aufzeichnungen und ist im übrigen unbeschrieben. \nDas andere war \ndas Tagebuch der Wanderung über das Eis. Dies ist bis \njetzt und vielleicht überhaupt das wichtigste Dokument über \n' das Schicksal der Expedition. \nDas Tagebuch, das zuerst gefunden wurde und das Dr. Horn an \nsich nahm, ist nämlich nur auf den ersten Seiten beschrieben. \nDas Tagebuch, das jetzt gefunden wurde, ist von der ersten bis \nzur letzten Seite beschrieben. Die Aufzeichnungen, die im \nübrigen durchaus leserlich sind, wurden mit einem Bleistift \ngemacht. \n \n\nVor dem Weiterflug nach Texas \nCostes und Bellonte wollen heute früh starten \n \n \n\n \n\nPARIS, 3. September. (Privat.) \nCostes und Bellonte werden nach einer Meldung aus New-York \nmnerstag früh nach Dallas (Texas) weiterfliegen, um den von \nm Obersten Easterwood ausgesetzten Preis von 25 000 Dollars \ngewinnen. Der Vertrag, den die amerikanischen Flieger mit \nrn Mäzen abgeschlossen haben, bestimmt nämlich, dass die \nieger sich nicht länger als 72 Stunden in New-York nach ihrer \nikunft aus Paris aufhalten dürfen. \nDie Entfernung zwischen New-York und Dallas beträgt etwas \nier 2000 Kilometer, deren Zurückleguug den Fliegern sicher- \nh keine Schwierigkeiten machen wird. Costes wird dann den \n \n\nApparat mit einer Zwischenlandung ln Washington wieder nach \nNew-York zurückführen, jedoch \nmit ihm nicht nach Europa zurückfahren. \nDas Flugzemg wird dem Flieger Codos anvertraut, der versuchen \nwird, mit ihm einen neuen Langstreckenweltrekord von New- \nYork in Richtung Konstantinopel—Bagdad aufzustellen. Der \njetzige von Costes aufgestellte Langstreckenweltrekord beträgt \n7905 Kilometer. Heute nachmittag werden Costes und Bellonte \noffiziell von der Stadt New-York empfangen. Im nächsten \nMinisterrat, der am Sonnabend stattfindet, wird der Luftminister \ndie Ernennung Costes zum Kommandeur und Bellonte« zum \nOffizier der Ehrenlegion vorschlagen. \n \n \n\n \n \n\n \n\nWilamowitz-Rennen im Grunewald \nDie Hoppegartener Hustenepidemie tat auch den Mittwoch- \nnneu auf der Grunewaldbahn einigen Abbruch, immerhin \nnnte der Sport bei nicht zu hoch geschraubten Erwartungen \nfriedenstellen. Mit dem Hauptereignis, dem über Derbydistanz \nbrendeu Wilamowitz-Rennen, ging der dreijährige Granit unter \nckei Grabsch auf und davon. Der Hengst galoppierte durchweg \nder Spitze in scharfer Fahrt. In der kurzen Wand arbeitete \nb Lateran dicht zu dem Führenden heran, dieser zog in der \niraden wieder davon und gewann mit nicht weniger als sechs \nngen Vorsprung vor Lateran, Linz und Adebar. Jockei Grabsch \nmerte dann noch Germanicus, einen Überlebens grossen Zwei- \nirigen des Stalles Oppenheimer, im Preis von Leutstetten zu \nrem Ueberraschungssieg. Die Angriffe von Suus in der Geraden \nnuten auf Germanicus keinen Eindruck machen. Im Märkischen \nisgleicb lief Alpenflieger erstmalig in Scheuklappen und über- \nt darin seine letzten Leistungen ganz erheblich. -Jockei Böhlke \nNe sich mit dem Hengst vom Start weg neben Aulos, der in der \n•raden zum Rückzug blies, wo Alpenflieger mit weitem Vor \nrung vor Anskar dem Ziel zuziehen konnte. Ergebnisse: \nPreis von Erlenbof. 3500 Mark 1000 Meter. 1. A. Beyers \nmos (Böhlke). 2. Ompbazit (Pretzner). 3. Bravo (H. Schmidt). Tot.: \n: 10. Pl.t II. 12 - 10. Ferner lief: Nobel. 2Vj—1-4 Lg. - Preis \n0 Borg Röttgen. 4100 Mark. 1000 Meter I. J von Ribbentrop» \nrakles (Tfuguenin). 2. Geranium (Grabsch). 3. Sterneek (Blume). Tot.: \n10 Drei liefen, lli—2 Lg. — Märkischer Ausgleich. \n0 Mark. 2000 Meter. 1, Gestüt Röttgens Alpenflieger (Böhlke). 2. Anskar \nnzenz). 3. Teddy (Visek). Tot.: 32 : 10 PI.: 22, 14 : 10. Ferner liefen: \nlos (4), Mareianus, 6—2—2 Lg. — Wilamowitz-Rennen. 6800 \nrk. 2400 Meter. 1. Alfons Teskes Granit (Grabsch). 2. Lateran (Bleuler). \nLinz (O. Schmidt). Tot.: 27 : 10. PI.: 14, 13 : 10. Ferner liefen: \ncbar (4), Prellstein. 6—4—Kopf. — Preis von Leutstetten. \n0 Mark. 1400 Meter. I. M J. Oppenheimers Germanicus (Grabsch). \nSuus (Böhlke). 3. Altai (M Schmidt). Tot.: 35 : 10. Drei lieten: \n5 Lg. — Preis von Bocholt. 3000 Mark. 1000 Meter. I. Baron \nO Buxhoevedens Mynheer (Wermann). 2. Malatesta (Blume). 8 Mydear \nibl). Tot.: 60 : 10. PI.: 17, 17. 18 : 10. Ferner liefen: Altenstadt (4), \nbullst, Gran. Fingal II. Sorvatrix, Laetitla. Vj—llv—Vj Lg. — Preis \nn Ravensberg. 3000 Mark. 1800 Meter. 1. H. Müllers Steinfcld \nigueuin). 2. Eldon (Ludwig). 3. Fiametta (O. Schmidt) Tot.: 39:10. \n: 13, 18, 15 : 10. Ferner liefen: Bernhard (4), Gnlbrand, Held, Epheu II, \nxane. Ui—Kopf—1 Lg. \n \n\nVoraussagen für die heutigen Rennen \nMariendorf (17 Uhr) \n1 Fechtmeister — Etrusker. 6. Frsolet — Dawson Watts. \n2 Pistazie — Profes,sor. 7. Edv — Fahrt J. Mills. \n3. Duncan — Huberts.. 8. Fahrt Jauss jr. — Hexenmeister, \n4. Quirin — Herostratos. 9. Stall Olympic — Isegrim. \n3. Dorothea — Nordpol. \nClairefontaine (14 Uhr) \n1. Sommifcre — Stall Lederlin. 4 Last Rose — La Roche. \n2 Sucrier — Fine Orange 5. Nopal II — Beirose. \n3. Stall Ohaeon — Collegien. 8. Monro« — Tower Bridge. \n \n\nRennea zu Düsseldorf. 1. Rennen: ! Alpina (Narr). 2 Mogara \nihel). 3.f Gold und Silber (Kornberger. S.+ Monte (Held). Tot.: 32 : 10. \n14, 14, 15, 20 : 10. Ferner liefen: Mauser, Charakter, Damast, Tan \nns, Teut, Losung. IH—2 Lg. — 2. Rennen: 1. Tuckhühnohen \nBroda). 2. Maikater (H. Weber). 3. Hagestolz (Augustin). Tot.: 60 : 10. \n31. 20 : 10. Ferner liefen: tSenneiagd, Piavolo, Gauner. 4—4 Lg. — \nRennen: 1. Immertreu (Narr). 2. 8. A. (Zimmerinann). 3.f Ordens- \niwester (Held). 3.f Pinelle (Buge). Tot.: 39 : 10. PI.: 23, 20 : 10. Ferner \nfen: Georgia, Blumenkönig. %— 1% Lg. — 4 Rennen: 1. Jagdkönig \nld) 2. Fantasia (Lommatzsch). 3. Fernpass (Buge). Tot.: 40 : 10. \n: 18. 22, 20 ; 10. Ferner liefen: Giftmischer, Monarch, Index, Mauerzinne. \n1V4 Lg. —5. Rennen: 1. Damokles (Weidner). 2. Fechtmeister (H. \n'her). 3. Grossadmiral (Lt. von Horn). Tot.: 28 : 10. PI.: 14, 14, 47 : 10. \nuer liefen: Neck, Augapfel, Lenz, Falcone. 2—7 Lg. — 6 Rennen: \nRia (Höllein). 2. Smaragd (Narr). 3. Gaukelei (Buge) Tot.; 67 : 10. \n: 21, 18. 21 : 10. Ferner liefen: Curator. Porto Flip, Peloria, Franziskus. \n—4 Lg. — 7. Rennen: I. Abt.: 1. Fernamt (Höllein). 2. Puffer \n>mraatzsoh). 3. Eilbote (Narr). Tot.: 87 : 10. PI.: 21, 16, 20 : 10. Ferner \nlen: Fortissima. Woher, Negro, Baladera, Kaschka, Senora 2 Lg.—Hals. \nII Abt..; 1. Brunftzeit (Nagy). 2 Königstreu (Fabel). 3. Trutzfeste \nige). Tot.: 40 : 10. PI.; 18, 19, 18 : 10. Ferner liefen: Herbstrose, \nirita, Mohrenpeter, Psalter, Ahnenfürst. Iphigenie. Vj Lg—Hals. \nRennen zu Chantilly, l. Rennen: 1. Full Steam (G. Garner). \nCanUluis (R. Vincent). 3 Jeunesse Doree (D. Torterolo) Tot : 66 : 10. \n26, 50. 76 : 10 Ferner liefen: Alphonsiue, Marguerite, Trents et Quä \nlte, Tapinois, Fil de l’Etu. Tarnndia, Sainte Ly die. Miss ssunsbine, \nst.inction, Hardol. Carnet de Bai, Zabulon II, 8ignorita, Magnifica, \nPoursuite, Breda, Louloute, Maya, Sirene XVI. Hals—Ha Lg. — \nRennen: 1. Lady Winkie (T. Turner). 2. La Tour pronds Garde \n. Sibbntt). 3. Uetairie (G. Garner). Tot.: 161 :10. PL; 40, 42, 17 :10. \n \n \n\n \n\nFerner liefen: Boundless, Gracieuse, Stelline, Saturnia, Verona, Yvalita, \nLa Capriciense. Savory, Rose Rouge Hals—2 Lg — 3. Rennen: \n1. Le Poiouiac (J. Peckett). 2. Tranche Moutagnc (G. Duforez). 8 Knoloma \n(R. Brethes). Tot.: 34 : 10. PL: 16, 18. 67 : 10. Ferner liefen: Fonouillet, \nBaron d'Urfe, Gai Soldat, Target, Navarreux, Aurea, Jessamy, Xanbie, \nGismonda, Ma Mie. Lg.—Kopf. — 4 Rennen: 1. Dean Swift (C. \nBouillon) 2. Vatout (F. Keogh'. 3 Hold All (W. Sibbritt). Tot.: 52:10. I \nPL: 17. 12:10. Ferner lief: Sachet.. Hals —Wt Lg. — 5. Rennen: \n1. St&ylaeo (G. Garner)- 2. Doremi (E. Hayn es). 3. Parabole (H. Semblat). \nTot.: 22 : 10. PL: 14, 136, 56 : 10. Ferner liefen: Tohs, Blason. Kouiibtae, \nBrazik, Doiri. Kerval. Pour le Roi, Le Chat Botte, Falbala, Ossian. Vous \nSeulo, Fille Royale, Mainote. % Lg-Hals. — 6. Rennen: 1. Gerbert \n(A. Reinette). 2. Pauline Borghese (G. Duforez) 3. Quillan (F. Hervd). \nTot : 07 : 10. PL: 28, 24. 20 : 10. Ferner liefen: Le Soleil, Waieneia, \nFandango, Prince Kara, Vasounda, La Mauviette II, Khyber, Afgban II, \nHousky. Kopf—Lg. \n \n\nLeidmann debütiert als Profi \nMorgen wieder Boxen in den Spichernsälen \nAls Hauptkämpfe des morgigen Boxabends in den Spichern- \nsälen muss man die Begegnungen von Pfitzner mit van Daele \n(Belgien) und Harry Stein mit Lemajeur (Belgien) anspreeben. \nDiese beiden deutschen Boxer repräsentieren beste Klasse und \nhaben aus diesem Grunde auch internationale Gegner erhalten. \nPfitznor, der neue Meister im Bantamgewicht, hat kürzlich bei seinem \nTitolkampf in Hamburg nicht viel zu zeigen brauchen, man hofft, aber, dass \nihm von Daele morgen grösseren Widerstand leisten wird. Boxt Pfitzner \nüberlegt und keilt nicht wild drauflos, dann wird er aber auch gut genug \nsein, um den Belgier, der in seinem Lande nicht, zu den allerbesten Boxern \nzählt, zu besiegen. Ebenfalls acht Runden mit sechs Unzenhandschuhen soll \nHarry Stein gegen Lemajeur kämpfen. Gegen Noaek wusste der Belgier \ntrotz seiner Punktniederlage den Berlinern recht gut zu gefallen. Er ist ein \nFedergewichtler, der sauber zu boxen versteht, so dass er wohl nur gegen \neinen in guter Form befindlichen Stein verlieren wird. \nEin ebenso grosses, vielleicht noch grösseres Interesse werden \ndie Zuschauer aber wohl dem Examateur Albert Leidmann ent \ngegenbringen. Der Münchener Halbschwergewichtler spielte in \nden letzten Jahren bei den deutschen Amateurboxern eine aus \ngezeichnete Rolle, er ist ein guter Techniker und hat sich recht \nzeitig, ehe er restlos verbraucht ist, entschlossen, seinen Sport \noffiziell zum Beruf zu machen. \nMan darf daher die Hoffnung haben, dass Leidmann bald an Stelle von \nKoska, der neue Kassenmagnet, des Spichernringes wird. Die Voraussetzung \nist natürlich, dass er vernünftig gemanagert wird. Sein morgiger Gegner, \nder Schwergewichtler Bredow, stellt keine Klasse dar. so dass es dem Mün \nchener keinerlei Schwierigkeiten machen dürfte, diesen ihm zwar körper \nlich überlegenen Mann in sechs Runden eindrucksvoll auszupunkten. — \nDer Mittelgewichtler Vogel, der vor einiger Zeit gegen Trollmann knapp nach \nPunkten unterlag und Bolz besiegte, müsste Kern besiegen können. Im \nEinleitungskampt soll der Exteutone Nörtemann gegen Kostrewski seine \nQualifikation als Berufsboxer nachweisen. Beginn 20% Uhr. \n \n\nDie letzten Freiluftkämpfe \nHeute Poststadion, morgen NNW-Platz \nDie allmählich zu herbstlicher Temperatur wechselnde Witte \nrung zwingt die Boxvereine, sich in die geschlossenen Räume mit \nihren Veranstaltungen zurückzuziehen. Noch ein paar Freiluit \nkämpfe, und dann kommen wieder die bekannten Kampfstätten \nder Berliner Amateure, Saalbau Friedrichsbaiu), Germaniasäle, \nSteuerhaus - Ost, zu ihrem Recht. Heute ist noch einmal fm Post \nstadion, Lehrter Strasse 56, eine Veranstaltung des Platzbesitzers \nvorgesehen, bei der der repräsentative Bantamgewichtler Pierenz \n(Post) mit Hopp (Heros) die Handschübe kreuzen wird. \nPierenz dürfte nach interessantem Kampf Steirer bleiben. Auch die \nMitteleewicbtskiassc wies gute Paarungen auf. Drogula (Post) hat sieh \nmit Malender (Weissensee) auseinander^!,setxen, Säglitz (Post) kämpft mit \nHeike (Nord). Die Halbscbwcrgcwicbtsraarung lautet Hol* (Post)—Baie- \n(Astoria). weitere Paarungen Sicmroth—Hennig (Ost). Prasser— Berndt (Teu \ntonia), Bastian—Geles (Maccabi), Reich—Garrmeister (Nord). Beginn 20 Uhr. \n— Am morgigen Freitag laden dann Hermes und A E. G. 8. V in den ..Stän \ndigen Amateurring' aut dem Norden-Nord west-Plan, wo es folgende Kampfe \ntu sehen geben wird: Ludwig (Hermes)—Zerbst (A E. G ), Seissler (A. E. G.) \n—Kubenk (Eisenbahn), Behm (Hermes)—Beister (Guttempler), Dalcbow \n(A E G —Friedlander (Teutonia), Hensrhel (Hermes)—Urban (B. C. B 13), \nKrell (Hermes)—Schütz (B. 0. B. 13), Bild (Hermes)—Diiek (A. E. G ), Stein- \ngrabor (Hermes)—Scherff (A. E. G ). Marten (Hermes)—Tiedke (A. E GJ, \nThiemsr (Hermes)—Kries« (A E. GJ. Beginn 20 Uhr — Am Sonntag sind \nseitens des A B C.-Neukölln in Kiiems Festsäleo lokale Kämpfe vorgesehen, \ndie die gesamte Kamplmannsebaft des Neuköllner Klubs gegen Vertreter Ber \nliner Verbandsvereine in den Bing bringt. Die um 17 Uhr beginnende Ver- \nwataltuug wird eiugeleitet durch euuge Schulet- und Jugeudkimple. Wir \n \n \n\n \n\nnennen nur di. hauptsächlichen Begebungen! Kunx (A. B C.)—Jonscbket \n(Astoria), Lehmann (Helios)—Schihilk» (A B LJ, Pickni (A. B. CJ— Kubeuk \n(Eisenbahn). Wictorek (A B CJ— Jabnke (Eisenbahn), Nit.chke (A B. CJ—> \nlinder (Heros), Kuhlke (Eisenbahn)—Woiss (A. B. CJ. \n \n\nMord am eifersüchtigen Gatten \nWährend noch fünf Personen in dem Zimmer \nschliefen — Selbstmord der Täterin \nBUDAPEST, 3. September. (Privat.) \nEiue Frau, die von ihrem Manne fortwährend mit Eifersucht \ngequält wurde, hat diesen nachts durch Hiebe mit einer Axt ge \ntötet, während sie sich seihst in den frühen Morgenstunden vor \neinen Zug warf, von dessen Rädern sie in Stücke gerissen \nwurde. Interessant ist, dass während der Verübung der Mord \ntat in de», Zimmer noeb fünf Personen schliefen, die nicht das \ngeringste wahrgenommen haben. \n \n\nZwei Tote \nLastauto saust den Abhang hinab \nHANAU, 3. September. (Privat.) \nIn dem Dorfe Neueeg kam ein Lastauto mit Anhänger auf \nder stark abfallenden Strasse ine Rollen, sauste mit grosser \nWucht den Abhang hinunter und beschädigte mehrere Häuser. \nDer 26 Jahre alte Viehhändler Hamburger aus Alzenau bei. \nSchaffenhurg wurde, als er ahsprang. totgefahren, ebenso der \n24 Jahre alte Fuhrunternehmer August Wappes. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 22. Tag der 5. Klasse fielen in der Vormittags- Ziehung! \n4 Gewinne zu lOOOOMark auf Nr. 28674 139423. \n4 Gewinne zu 5000 Mark auf Nr. 156341 237728. \n6 Gewinne zu 3 0 0 0 Mark auf Nr. 78396 91779 242777. \n12 Gewinne zu 2 0 0 0 Mark a.uf Nr. 70897 99150 144081 200945 \n211235 303478. \n34 Gewinne zu 1 00 0 Mark auf Nr. 8216 23660 29101 91150 9357t \n104163 125.538 134785 173778 188143 195793 210515 216439 251201 271607 \n333792 344898. \n104 Gewinne zu 5 00 Mark auf Nr. 27641 29871 51373 6272t 63115 \n63523 77827 100665 110474 115662 118635 120930 122651 139481 140119 \n141482 147752 148495 149169 158102 159449 183356 186117 189238 196320 \n199743 199986 221738 225305 248501 262342 267101 267584 288330 294163 \n301638 302199 307670 325697 325908 328060 344466 346263 349471 351163 \n362882 363239 378618 382651 384346 391063 391362. \n \n \n\n \n\nIn der Nachmittags- Ziehung fielen: \n2 Gewinne zu 50000 Mark auf Nr. 277144. \n4 Gewinne zu 10 000 Mark auf Nr. 126214 245893. \n4 Gewinne zu 3000 Mark auf Nr. 112914 300701. \n14 Gewinne zu 2000 Mark auf Nr. 38772 84134 96873 161807 \n278852 369190 387562. \n26 Gewinne zu 1 00 0 Mark auf Nr. 23738 62800 66978 94285 \n112853 144690 165773 184266 207239 257819 315833 339455 381162. \n82 Gewinne zu 50 0 Mark auf Nr. 20238 45266 53768 73653 80388 \n97244 166629 115641 121203 131427 138472 141275 1.53026 158244 156876 \n172987 175914 202575 213765 223052 247498 257573 269888 275516 280103 \n285938 298750 311416 332989 387865 349767 352703 357932 358833 371565 \n375161 383247 383816 385976 391568 397712. \n \n\nVereine und Versammlungen \nSitzung haben heute : \nReichsverband der Ruhe- und Wartestands-Beamten und Hinter, \nbliebenen e. V„ Ortsgruppe Berlin-Nord. 16 Uhr, Sport-Restaurant, \nCantianstrasse. \nBriefmarkensammler-Verein Nordring. Restaurant Barduhn. \nSehivelbeincr Str. 23, 2054 Uhr. \nBerliner Mandollnen-Verelntgong „Nordische Klänge“. 2054 Uhr, \nim Lokal Burmeister, Anklamer Str. 29. \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstelleg S. I4 t Sebastianstrasse 37/38 , Hof II \n \n\nSchöneberg-Fricdenau. Der Kamerad Georg Rupprich ist \nverstorben. Einäscherung Donnerstag, 4. September, 17 Uhr, im Kremato* \nrium Wilmersdorf. Um rege Beteiligung wird gebeten \n_ Friedrtcbsbain. Jungbanner. 17 30 Uhr Antreten in \nBundeakleidung am Hochbahnhof Warschauer Brücke zur Autofahrt. — \nSchöoeberg-Friedenau 18.45 Uhr Sammelpunkt Eisack- Ecke \nHauptstrasse zum Saalschutz Friedenauer Rathaus. — Treptow (Orls- \nverem) 18.45 Uhr Antreten Kaiser-Wilhelm-Platz. Johannisthal, zum Umzug \ndurch Johannisthal. Nieder- und Oberschöneweide Pfllchtveranstaltung. — \nWeissensee. Die am Freitag, 5. September, faltige Mitgliederversamm \nlung fallt aus. \n \n\nPlanetarium. Programm bis 15. September. Täglich (ausser Mon \ntags): 454 Uhr: „Herbstabende am märkischen Himmel.“ — 654 Uhrs \n„Weltenbummler.\" — 854 Uhr: „Lebensgemeinschaften der Sterne.“ \n \n\nDer Werkmeister Bernhard Schumacher, Charlottenhurg, Pascal- \nstrasse 17, feiert beute sein 25jährige« Berufsjubiläum bei der Osram- \nGesellschaft. \nSeinen 75. Geburtstag begeht am 4. September Herr Auton Hoff- \nmann, Mariannenstraaao i. — Wir gratulieren. \n \n\nI "
    }
}