{
    "Year": "1930",
    "Month": "09",
    "Day": "04",
    "NewspaperNumber": "416",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 4.September1930-78.JafirgangNr.416 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptewiti \n \n\nMil. .UnferhaUungsBlatt\" \nntoden-leitunc^^Sporf-Zeitung \nSUm Leitung {(jh HausuüarfenZfcf \nTechn.foitunq W“lKf/ Ulifiblaff.il UC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHl \nInktr- \ngespaRH \nmit \nEni \n \n \n\n \n\nDas Reich lässt sich nicht von Frick prellen \nFrauenmord im Norden Berlins? \n \n\nMit Hämmern und Messern \nNazi-Mordversuch an Reichsbannerleuten. / Feine Koalitionsgenossen \nfür Herrn Scholz \n \n\nStaat und Diktaturparteien. \nVon \nMinisterialdirigent Dr. HÄNTZSCHEL \nKann es jemand dem Staate übelnehmen, wenn er die \nsogenannten Diktaturparteien mit allen gesetzlichen \nMitteln bekämpft? Hat die Regierung recht, wenn sie \nihren Beamten die Zugehörigkeit zu diesen revolutionären \nParteien verbietet, oder ist es mit den Pflichten eines \nBeamten vereinbar, sich einer Bewegung anzuschliessen, \ndie dem Staate, dem er dient und dessen Gesetzen er die \nTreue geschworen hat, um die Worte Goebbels zu ge \nbrauchen, auf scheinbar honetten und friedlichen Pfaden \nauf den Pelz rückt und seine verwundbare Stelle auskund \nschaften will, um dann wohlgezielt den Speer in die \nBlosse dieses Staates zu jagen? Ich glaube, diese Frage \nbeantwortet sich für jeden anständigen Deutschen von \nselbst. \nParteien, die dem Staate gewissermaßen von hinten \ndas Genick brechen wollen, indem sie sich ihm zunächst \nfreundlich und, wie Goebbels sagt, sozusagen mit legalen \nMitteln nähern, um ihm dann den Todesstoss zu versetzen \nund um nachher zu sagen: „Verzeihen Sie, Herr Nachbar, \naber ich konnte nicht anders“, können nicht als parlamen \ntarische Parteien, sondern nur als pseudoparlamentarische \nOrganisationen zur Begehung politischer Verbrechen an \ngesehen werden. Sie sind, vereinsrechtlich gesprochen, \nVereine mit einem den Strafgesetzen zuwiderlaufenden \nZweck, und die Frage, ob der Staat gemäss § 2 des Reichs \nvereinsgesetzes hieraus die Folgerung ihrer zwangs \nweisen Auflösung ziehen soll, ist keine Rechtsfrage, son \ndern nur eine solche der politischen Zweckmässigkeit. \nDie Weimarer Verfassung hat sich ängstlich gehütet, den \nParteien als solchen irgendwelche Privilegien einzu \nräumen. Sie gemessen, wie alle anderen Staatsbürger \nund Organisationen, den Schutz der Verfassung und ins \nbesondere das Grundrecht der freien Meinungsäusserung \nund der Vereinigungsfreiheit nur so lange, als sie sich in \nden Schranken der allgemeinen Gesetze halten, nicht \nmehr, sobald sie sie verlassen. \nNun höre ich die Frage, was denn dann eigentlich die \nsoviel gepriesene Freiheit der Weimarer Verfassung zu \nbedeuten habe? Inwiefern sie sich von dem Freiheits \nzustand des deutschen Volkes unterscheide, der schon \nunter dem alten System der konstitutionellen Monarchie \nbestand? Darauf ist zu erwidern, dass dieser Unterschied \nein sehr beträchtlicher ist. Er wird vielleicht am sinn \nfälligsten, wenn man als Beispiele das alte Sozialisten \ngesetz und das neue Republikschutzgesetz gegenüberstellt \nDer alte Staat unterdrückte die Gesinnung, gleichviel, ob \nsie sich in strafbarer oder in durchaus gesetzmäßiger \nWeise äußerte und betätigte. So hat das Sozialistengesetz \nes hinsichtlich der Verbreitung sozialistischer Ideen getan, \nund jedermann weiß, dass z. B. ein Beamter, ja selbst ein \nNachtwächter keinen Tag länger im öffentlichen Dienst \nbleiben konnte, wenn er sich auch nur durch ein Lippen \nbekenntnis zur Sozialdemokratie bekannte oder gar als \nWähler seine Stimme für sie abgab. Die Weimarer Ver \nfassung hat den Gesinnungszwang beseitigt. Es kann jeder \nmann frei für jede Art von geistigen Zielen eintreten, \ngleichgültig, ob sie mit der heutigen Staatsverfassung und \nden geltenden Gesetzen übereinstimmen, oder ihre Aende- \nrung erstreben. Das gesinnungsmässige geistige Ziel und \nseine gesetzmäßige Betätigung ist frei und durch die \nGrundrechte besonders privilegiert, auch wenn es z. B. \nauf die Errichtung der Monarchie oder der Diktatur \n— allerdings nur auf verfassungsmässigem Wege — ge \nrichtet ist. Aber von dieser Freiheit der Gesinnung und \n \n \n\n \n\nEin politischer Ue-berfall mit schweren Folgen wird \naus Seeburg (Osthavelland) bekannt Eine Jugendabtei \nlung des Reichsbanners Spandau war nach beendeter \nWerbearbeit auf dem Heimmarsch begriffen. Eine Rotte \nnationalsozialistischer Seeburger Bauernknechte lauerte \nden Reichsbannerleuten etwa 500 Meter von dem Dorf \nSeeburg an einem Wege auf. Die Bauernknechte Hessen \nzuerst das Gros der Reichsbannerleute vorbeimarschieren, \ndann überfielen sie den Nachtrupp mit Hämmern und \nMesser. Als die Ueberfallenen um Hilfe riefen und die \nübrigen Reichsbannerleute herbeieilten, um ihren in Not \nbefindlichen Kameraden Beistand zu leisten, wurden auch \nsie von den Knechten angegriffen, die schliesslich uner \nkannt in der Dunkelheit entkamen. Der Reichsbanner \nmann Erwin Richter erlitt bei dem Ueberfall starke \nSchädelverletzungen und Messerstiche, dem Reichsbanner- \nmann Richard wurde die Schädeldecke zerschlagen, so \ndass Knochensplitter in das Gehirn drangen. Beide liegen \n \n\nUnter verdächtigen Umständen wurde gestern abend \nvon ihren Verwandten die 70 Jahre alte Witwe Dallwitz \nin ihrer Kellerwohnung im Hause Schwedter Strasse 1 \ntot aufgefunden. Die Frau hatte man seit Sonnabend nicht \nmehr gesehen. An diesem Tage hatte sie ihre Rente ab \ngehoben. \nAls man die Wohnung betrat, lag die Frau auf ihrem Bett. \nDie Leiche war schon stark in Verwesung übergegangen, so dass \n \n\nihrer Betätigung innerhalb der Schranken der Gesetze ist \nstreng zu scheiden die Frage, ob man eine beliebige Ge \nsinnung auch mit beliebigen Mitteln, insbesondere also \nauch dem ungesetzlichen Mittel der Gewalt, betätigen darf. \nHier stossen wir auf das Gegenbeispiel des Republik \nschutzgesetzes, das zwar nicht das Eintreten für die \nMonarchie verbietet, aber wohl die unter Strafe stellt, \ndie ihr Glaubensbekenntnis zu einer anderen Staatsform \nnur in der ungeistigen und verurteilswerten Form ablegen \nzu können glauben, dass sie die Republik und ihre ver \nfassungsmässigen Organe beschimpfen oder tätlich an \ngreifen. Diese Freiheit in der Wahl ungeistiger Mittel, die \nFreiheit zur Begehung von Staatsverbrechen, hat aller \ndings auch die Weimarer Verfassung nicht gebracht, denn \ndiese Freiheit ist mit dem Gedanken des Rechts- und \nOrdnungsstaates schlechthin unvereinbar. \nDie Verfassung ist zur Befriedung des deutschen \nVolkes geschaffen worden, und sie wäre nichts wert, son \ndern von vornherein dem Untergang geweiht, wenn sie \nauch denen ein Privileg geben wollte, die, im Wege wei- \n \n \n\n \n\nin lebensgefährlichem Zustande im Spandauer Kranken \nhaus. Auch die Reichsbanuerleute Walter Metzelthin und \nKarl Hopfner haben durch Hammerschläge auf den Kopf \nschwere Verletzungen erlitten und wurden in das Kran \nkenhaus eingeliefert. Die Ermittlungen zur Feststellung \nder politischen Rowdies, die mit dieser Bluttat ein Seiten \nstück zu dem bekannten Arensdorfer Ueberfall geliefert \nhaben, sind im Gange. \n* \nHAMBURG, 3. September. (Eigener Bericht.) \nEin merkwürdiges Urteil fällte das Schöffengericht in Har- \nburg-Wilhelmstadt bei der Aufklärung von schweren Zusammen \nstößen, die sich am 27. April zwischen nationalsozialistischen \nDemonstranten und Polizeibeamten auf dem Schwarzen Berg \nbei Harburg ereignet hatten. Das Gericht verkündete den glatten \nFreispruch der Nationalsozialisten, da die Polizeibeamten sich ge \nirrt haben müssten, und ausserdem sich die Angeklagten wohl \nnur gegen den Eingriff der Polizei unwillkürlich gewehrt hätten. \nDie Anklagevertretung hatte gegen die nationalsozialistischen \nRädelsführer zehn Wochen bzw. fünf Monate Gefängnis beantragt. \n \n\nzunächst äussere Verletzungen nicht festzustellen waren. Geld \nwurde in ihrer Wohnung nicht mehr gefunden, daher nehmen \ndie Verwandten an, dass sie beraubt sein muss. \nEin alter Freund der Frau, der ebenfalls Schlüssel in der \nWohnung hatte, ist seit einigen Tagen nicht mehr gesehen \nworden. \nMan weiss auch von seinem Verbleib vorläufig nichts Genaues. \nVon der Kriminalpolizei wurde ein Kommissar zur weiteren \nUntersuchung entsandt. \n \n\nterer fortlaufender Revolutionen, Deutschland von Un \nglück zu Unglück stürzen wollen. Hier liegt die Grenze \nder politischen Neutralität auch unseres Staates gegenüber \nden Parteien, die niemand überschreiten darf. Für alle \naber, die sich ihrem Staate, ihrem Volke, ihrem Vaterland \nund ihrer Familie innerlich verbunden und verantwortlich \nfühlen, ist diese Grenze nicht nur eine juristische, sondern \nauch eine im tiefsten Innern gefühlte natürliche Grenze. \nSie ist die Scheidelinie, durch die sich der vaterländisch \ndenkende, verantwortungsbewusste deutsche Staatsbürger \nvon anderen unterscheidet, die diese Verantwortung noch \nnicht in sich fühlen. \n \n\nDer Kreuzer des Aergernisses \nDer deutsche Kreuzer „Karlsruhe“ fährt fort, die englische \nöffentliche Meinung zu beunruhigen. So berichtet Reuter, das« \ndie „Karlsruhe\" vor Sea Point, einem Vorort Kapstadts, Schiess \nübungen veranstaltet habe, wogegen die Bevölkerung Kapstadts \nprotestierte, da sie der Geschützlärm nicht schlafen lasse. Die \nBehörden lehnten es jedoch ab, diesen Vorgängen weitere Be \nachtung zu schenken. \n \n\nFrauenmord in der Schwedter Strasse? \nEine siebzigjährige Rentnerin tot aufgefunden — Der verschwundene Freund \n \n \n\n \n \n"
}