{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "04",
        "NewspaperNumber": "416",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "m \n \n\n> ! \n \n\nStaatspartei beseitigt Zersplitterung \nZwei kleine Parteien schliessen sich an / Aufruf an den Mittelstand \n \n \n\n \n \n\n \n \n\n \n\nDer Ruf zur staatsbürgerlichen Sammlung, der zur Gründung \nder Deutschen Staatspartei führte, sieht seine Kreise weit im \nVolke. Kr erfasst nicht nur Menschen aus den sogenannten \ngrossen Parteien, sondern greift auch in das Lager von Kräften, \ndie ihre Unzufriedenheit mit der bisherigen Parteigliederung \nauf dem Wege von Parteiucugründungen iiusserteu. \nEs ist nicht zum geringsten Teile der Gründung der Deut \nschen Staatspurlei zu verdanken, dass die Zahl der Wablvor- \nschliige für den Reichstag diesmal endlich zurückzugehen be \ngonnen hat. So hat die in Berlin bei den vergangenen Reich«- \ntagswahlen von 1928 gegründete \nReichspartei für Handel, Handwerk und Gewerbe, \ndie damals an 10 000 Stimmen aufbrachte, nunmehr durch Vor \nstandsbeschluss den Hebergang in die Deutsche Staatspartei vor \ngenommen. Kurz vorher geschah das gleiche mit der \n„Unpolitischen Einheitspartei“, \ndie in der Mark Brandenburg ebenfalls etwa 10 000 Stimmen \nhinter sich gebracht und Kreistagsmandate errungen hatte. Ihr \nFührer, Kreistagsabgeordneter Dr. Grosstück, Königswuster \nhausen, erklärte mit seinen Anhängern den Beitritt zur Deut \nschen Staatspartei. Die Sammlungsbewegung der Staatspartei \nhat allein in diesen beiden Fällen also mehrere 10 000 Stimmen \nfür die Staatspolitik gesichert, die sonst bei der Reichstagswahl \nnicht zum Zuge gekommen wären. \nDer Gesamtvorstand der Reichspartei für Handel, Handwerk \nund Gewerbe in Berlin hat in seiner letzten Sitzung folgendes \nbeschlossen: \n„Der Gesamtvorstand der Reichspartei für Handel, Handwerk \nund Gewerbe empfiehlt seinen Mitgliedern und Freunden, dass \nin der entscheidenden Stunde der geschichtlichen Wende für \nDeutschlands Schicksal sich der gesamte Mittelstand restlos zum \nstaatsbürgerlichen Gedanken bekennen möge. Kleinere Tages \nfragen haben zurückzustehen gegenüber der Verwirklichung der \ngrossen staatsbürgerlichen Idee auf nationaler, sozialer und \nnationalwirtschaftlicher Grundlage. \nDas Bekenntnis zur Deutschen Staatspartei zu dieser Grund \nlage bietet dem deutschen Mittelstand die Gewähr, dass er \nhier die Vertretung seiner Belange zu erwarten hat, um die \ner seit Jahren ununterbrochen vergeblich kämpft. \nDer Gesamtvorstand empfiehlt daher seinen Mitgliedern, Freun \nden und dem gesamten Mittelstand, sich gleich ihm der staats \nbürgerlichen Bewegung anzuschliessen und am 14. September \ndie Liste 6, die Deutsche Staatspartei, zu wählen.“ \nKeine Ausschaltung der Sozialdemokratie \nWahlkundgebung der Staatspartei \nDie Deusche Staatspartei, Bezirk Wedding, veranstaltete \nim Restaurant Lichtburg am Bahnhof Gesundbrunnen eine \ngrosse Versandung. Als Hauptreferent sprach der zweite \nKandidat der staatsparteilichen Liste in Berlin, der bis \nherige demokratische Reichstagsabgeordnete Gustav Schneider. \nEin grosser Teil der Moldenhauerschen Steuervorschläge \nsei von vornherein zum Scheitern verurteilt gewesen, und erst \nder Energie des jetzigen Finanzministers Dietrich sei es zu ver \ndanken, dass die neuen Steuergesetze ein besseres Gesicht be \nkommen hätten. Die Kapitalverschiebung ins Ausland könne am \nbesten dadurch verhindert werden, dass man dem Kapital in \nDeutschland wieder bessere Gewinnmöglichkeiten gebe und vor \nallein die Kapitalbildung als solche wieder möglich mache. Das \ngelte auch für die kleinen Kapitalien. \n \n \n\n \n\nAbschliessend beschäftigte sich Schneider mit der Politik im \nkünftigen Reichstag. Dabei wandte er sich scharf gegen die \nTendenz gewisser bürgerlicher Gruppen, im neuen Reichstag die \nSozialdemokratie auf alle Fälle auszuschalten. Die Deutsche \nStaatspartei könne aus ihrer ganzen bejahenden Einstellung zum \nVolksstaat heraus derartige Bestrebungen nicht mitmachen. Die \nStaatspartei wolle keine plutokratische, sondern eine freiheitlich- \n \n\nnationale Politik und lehne darüber hinaus jede Diktatur mit \naller Entschiedenheit ab An zweiter Stelle sprach die demokra \ntische Stadtverordnete Frau Henschke, die sich besonders an die \nFrauen wandte und sie auffordert, am 14. September durch ihre \nStimmabgabe dafür zu sorgen, dass endlich der Hass aus dem \npolitischen Kampfe und besonders aus der heranwachsenden \nJugend verschwinde. \n \n\nEr hats nötig! \n \n\nFrick gegen „Parteimann“ \nals Polizeichef \n \n\nWEIMAR, 8. September. (W. T. B.) \nDas thüringisch» Innenministerium hat dem kommunistischen \nGemeindevorsteher Kolilrausch in Ruhla mit sofortiger Wirkung \nbis auf weiteres die Polizeigewalt insoweit entzogen, als sie die \nAufrechterhaltung der öffentlichen Ruhe, Sicherheit und Ordnung \nan öffentlichen Orten aller Art durch die Kriminal- und politische \nPolizei umfasst. Diese Polizeigewalt ist dem Polizeihauptmann \nAumer von der thüringischen Schutzpolizei übertragen worden. \nBegründet wird die Massnahme damit, dass bei der gerade in \nRuhla bestehenden starken Spannung zwischen 'Kommunisten \nund Nationalsozialisten die Wahrnehmung von Ruhe, Ordnung \nund Sicherheit nicht in die Hand eines ausgesprochenen Partei \nmannes gelegt werden könne. Die Massnahme sei angesichts \ndes Wahlkampfes angeordnet worden und werde eventuell noch \neinige Zeit nach der Reichstagswahl beibehalten werden. \n* \nWenn Herr Frick, der ja als Urheber dieses Schrittes \nanzusehen ist, seine Massnahme damit begründet, dass \ndie Wahrnehmung von Ruhe und Ordnung nicht in die \nHand eines ausgesprochenen „Parteimannes“ gelegt wer \nden könne, so ist wohl die Frage gestattet, ob er die \nNutzanwendung dieser Theorie auch für seine eigenen \nParteifreunde ziehen wird, die ja in der thüringischen \nPolizei recht zahlreich vertreten sind. Herr Frick hat \neben erst wieder in einer Versammlung in Erfurt be \nhauptet, die leitenden Polizeistellen würden in Thüringen \nnur nach Leistung vergeben. Trifft das auch für den Vize \ndirektor des Polizeiamts Weimar, Herrn Ortlepp, zu, nach \ndessen früherem Dienstzeugnis im Landtag bisher ver \ngeblich gefragt worden ist?! Gerade im Fall Ortlepp soll, \nwie uns berichtet wird, für Frick nur das Parteibuch \nmassgebend gewesen sein! Im übrigen richtet sich ja die \nTheorie des Herrn Frick am meisten gegen ihn selbst! \nBaum—Wirth—Dietrich \nEin Briefwechsel um die thüringischen Polizeikosten \nzuschüsse \nDurch W. T. B. wird ein Briefwechsel veröffentlicht, der sich \nzwischen dem Vorsitzenden des thüringischen Staatsministeriums, \nStaatsminister Baum, und dem Reichsinnenminister Wirth sowie \ndem Reichsfinanzminister Dr. Dietrich abgespielt hat. \nIm Brief Nr. 1 vom 1. September teilt Minister Baum dem \nReichsinnenminister mit, dass er es ablehnen müsse, die an das \nLand Thüringen für polizeiliche Zwecke zuviel gezahlten Reichs- \nzuschüsse für das Jahr 1929 zurückzuzahlen, bevor die Entschei \ndung des Staatsgerichtsbofes ln der Streitsache zwischen dem \nReicbsinnenministerium und dem Lande Thüringen vorliege. \n \n\nIm Briel Nr. 2 teilt der Reichsinnenminister Wirth Herrn \nBaum mit, dass er nunmehr den Reichslinnnzminister ersuchen \nmüsse, den Iraglichen Betrag von (146 421,20 Reichsmark \ngegen die aul Reichsstcuerübcrweisungcn auszuzahlendeu \nSummen zu verrechnen. \nBrief Nr. 3 ist das Wirthsche Schreiben an den Finanzminister \nDietrich, das die entsprechende Bitte enthält. \nBrief Nr. 4 ist schliesslich die Mitteilung des Reichsfinanz \nministers Dietrich an Herrn Baum, dass er Anweisung gegeben \nhabe, den genannten Betrag aut Ueberweisung aus Reicbssteuern \nzu verrechnen. \nUnd die Moral dieses „Notenwechsels“ zwischen dem Reich \nund einem Land? Fort mit den Einzelstaaten und keine Stimme \nam 14. September den Nationalsozialisten, die durch ihre Regie \nrungstätigkeit in Thüringen erst derartige Auseinandersetzungen \nnötig gemacht haben. \n \n\nDie neue Hungerwelle in Russland \nHilfeleistung durch Flugzeuge \nSYRACUSE (U. 8. A.), 3. September. \nOberst Walter Bell, ein Mitarbeiter der Hooverschen Hilfs \naktion für Russland, nahm die Aufforderung der Sowjetregierung \nan, bei der Lebensmittel Verteilung in den notleidenden Gegenden \nRusslands durch Grossflugzeuge mitzuwirken. \n \n\nLetzte D. F. B.-Probe \n„Internationale“ gegen Berliner Auswahl 8:2 \n \n\nZum Abschluss der mehrwöchigen Uebungskurse des \nDeutschen Fussballbundes gab es im Berliner Poststadion ein \nSpiel, in welchem die für den Länderkampf gegen Dänemark \nam Sonntag in Kopenhagen in Aussicht genommenen Spieler \ngegen Berlins voraussichtliche Hamburger Vertretung aus \nprobiert wurden. 12 000 Zuschauer wohnten dem Kampfe bei, \nden die „Internationalen“ mit 5:2 (1:1) gewannen. \n \n\nUcberragende Leistungen sah man auf keiner Seite Bundestrainet \nNerz schickte folgende Spieler ins Treffen: Kress (Frankfurt a M.) und \nWenz (Nürnberg) ira Tor, Emmerich (Berlin), Engelhard (Frankfurt a M.) \nund Brunke (Berlin) in der Verteidigung, Horgert (Pirmasens), Kauer \n(Berlin), Leinberger (Fürth), Münzenberg (Aachen) und Mantel (Frank \nfurt a. M.) in der L&uierreihe, sowie Albrecht (Düsseldorf), Sobeck (Berlin), \nHuber (München), Sackenheim (Dresden), ft. Hofmann (Dresden) und Kund \n(Nürnberg) im Angriff. Berlin stützte sich auf Streblow (Ost 1910) im Tor, \nKrause (Wacker 04), Schulz (Viktoria) in der Verteid'gung. Speer (Norden- \nNordwost), Hanse (V. f. B. Pankow) und Fricke (Union-Oberschöneweide) \nals Läufer, Ballendat (B. 8. V 92), Lindenau (Norden-Nordwest), Faikenbeig \n(Spandauer 8. V.), Brink (Preussen) und Pappmann (V. f. B. Pankow) ali \nStürmer. Falkenberg wurde später durch Jakobi (Bewag) ersetzt. Bei den \nKursisten enttäuschte der Angriff, der allerdings auf eine sehr gut auf \ngelegte Berliner Hintermannschaft traf Sobeck, Kund, Mantel, Hergerl, \nKauer und Brunke auf der einen, Fricke, Speer und Krause auf der an \nderen Seite waren die besten Leute. Die Tore schossen für Berlin Lindenau \nund Brink, für die „Internationalen“ Sackenheim (8), Sobeck und Kund. \n \n \n\n \n \n\n \n\n„Das hässliche Mädchen \" \nTheater in der Behrenstrasse \nFelix Joachimsohn ist seit des hübschen Spiels „Fünf von \nder Jazzband“ eine Hoffnung für das deutsche Lustspiel, weil \ner jenen Dialog beherrscht, der aus einer echten inneren Heiter \nkeit mit den schweren Dingen leichtes Spiel treibt. Er war \nnur bisher zu sehr im Selbstgenuss dieses Dialogs verstrickt. \nEr schuf zu wenig aus seinen Gestalten und Situationen eine \nanpackende, auf das Ende spannende Handlung. Seine neue \nKomödie „Das hässliche Mädchen“ 'hat so eine Handlung. Sie \nist nur leider nicht sehr von Joachimsohn, sondern mehr von \nBernard Shaw. Wie in „Pygmalion\" greifen zwei reiche Jung \ngesellen auf der Strasse ein Mädel auf; aber nicht, um als \nSprachforscher ihren grotesken Dialekt zu veredeln, sondern \nbloss aus etwas bedenklichem Ulk, weil sie so hässlich ist, und \nsie ihr mit grossartigen Komplimenten den Kopf verdrehen! \nDann entwickelt sich das Mädel ungeahnt (für ältere Theater \nbesucher freilich sehr geahnt) zu einer wirklichen „Kraft“.Sie wird \nsogar schön. Und das kann man glauben. Sehr viel weniger glaub \nlich ist dagegen der Diener der beiden Junggesellen, den Ralph \nArthur Roberts spielt, und der also viel amüsante Würde besitzt. \nEr scheint ein ehemaliger Kavalier, scheint wegen irgendeiner \nErauengeschichte im Gefängnis gesessen zu haben, und wehrt \nsich nun sehr heftig gegen die neue „Kraft'* des nicht mehr \nhässlichen Mädchens, das es gerade aut ihn abgesehen hat. Er \nwehrt sich so heftig, dass er schliesslich Wertgegenstände in \nihrem Zimmer versteckt und sie des Diebstahls bezichtigt. (Eine \nnun schon gar nicht mehr kavaliermäßige MassnahmeI) Natür \nlich wird aber alles klargestellt und dann — kommt der Schluss \nvon Shaws „Mensch und Uebermensch“: das Mädchen zwingt den \nverzweifelt widerstrebenden Mann zur Ehe. \nAlso: Die Erfindung ist nicht originell. Aber der Dialog hat \nnoch viel von seiner alten, liebenswürdigen Frische. Und wenn \ndie Figur des Dieners ziemlich romanhaft und unglaubwürdig ist, \nso stecken in diesem Mädchen, das schön wird, weil man ihr \nsagt, sie sei es, allerhand leinere menschliche Möglichkeiten. \nDie kleine Lucie Englisch nahm sie mit Energie wahr. Sie hat \nim Anfang etwas drollig Trampliges — wie eine jüngere Form \nvon Ilka Grüning etwa — und entwickelte nachher recht erfolg \nreich weibliche Reize. Im übrigen spielten unter Zickels Regie \nnoch Johannes Rieinaun und Zesch-Ballot sehr munter die [rechen \n \n \n\n \n\nund nachher so vergeblich verliebten jungen Leute und Hertha \nSchröter, temperamentvoll und drollig, eine sehr ordinäre Berliner \nPflanze in feiner Kluft. Der Beifall war beträchtlich. \nJulius Rah. \n \n\nBernauer und Oesterreicher: Konto X. \nim Komödienhaus \nDa die ältesten Motive die grössten Motive haben, erinnerten \nsich die beiden Theaterhasen an des alten Sandeau „Fräulein \nvon Roggenfeld\" und putzten das Stück gründlich neu auf: dort \nein Diener, der dem in der Revolution ausgewanderten Marquis \nsein Gut erhält und dessen Sohn nach einigen Mühen die Tochter \ndes Marquis heimführt, hier ein jüdischer Rechtsanwalt, der \nunwahrscheinlich viel verdient, eine unwahrscheinlich adelsstolze \nFamilie, ohne dass sie es merkt, aus dem Nichts unterstützt, aus \nLiebe zur Tochter natürlich, sich trotz seines Reichtums fast rui \nniert, dann von seinem unwahrscheinlich tüchtigen Bureauvor \nsteher aus dem Schlamassel gezogen wird und die Braut heim \nführt. \nUm diesen Bureauvorsteher sind ein paar Szenen gruppiert \nund um dieser Szenen willen darf man den Autoren nicht gram \nsein. Das ist ein rauher Kauz, der sich wegen des „Konto X.“ \nschon Gallensteine zugelegt hat und für seinen Rechtsanwalt \ndurch dick und dünn geht. Man muss ihn hantieren und amtieren \nsehen, wie er, in den Tagen der Geldknappheit, für ihn Geld \naufnimmt; muss erleben, wie er ein Schäferstündchen auftrags \ngemäß verhindern soll und nicht tortzubekommen ist, nachdem \nsein Rechtsanwalt den Auftrag längst bereut und zurückgezogen \nhat; muss dabei sein, wie er einem Gauner von polnischem Guts \nherrn die Beute abjagt. Das sind kleine Sketcbs, geschickt in die \nHandlung eingebaut, und die sind bestes Theater, \nAuch beim Theater bewährt sich manchmal Dankbarkeit. \nFelix Bressart, der in dem „Garten Eden“ derselben Autoren \nzuerst sichtbar auffiel, spielt den Bureauvorsteher Reisnagel. \nBressart ist der verkörperte Humor, gestaltet durch eine tüch \ntige Schauspielkunst. Pfiffig, raunzig, schlaksig, im Subalternen \nnie mutig und mit einem gewinnenden menschlichen Scharm. \nEr bewirkt einen berechtigten Erfolg. Um ihn, von Bernauer \nhübsch geführt, die guten Darsteller Ida Wüst, Hans Wassmann, \nAdolf Wohlbrück und Charlotte Ander. Lut« Weltmann. \n \n \n\n \n\nKorso-Kabarett \nDa hat nun auf dem bewegten Korso des Berliner Westens, \ndem Kurfürstendamm, Peter Sachse mit sicherem Blick und \nkünstlerischer Führerhand die Pforten des Korso-Kabaretts er \nöffnet. Wie er im Osten von Berlin mit seinen Elitesängern des \nBerliners Bewusstsein von bodenständigem „Milljöh“ und ur \nwüchsigem Berlinerlum stärkt, so setzt er hier, der Umgebung \nangemessen, mit Geschmack sein künstlerisches Werk fort und \nschenkt auf dem Gebiet der heiter-pikanten Muse dem Publikum \ndas rechte Erholungsgemisch, das es nach des Tages Mühe \nbrauchen kann. \nMit einer kleinen schmackhaften Kabarett-Sinfonie „Korso \ngreift ein“, die er mit Hellmuth Krüger verfasste, zu dem \nKrehan spassige Dekorationen schuf und eine erlesene Spieler \nschar ihre Kräfte einsetzte (Fischer-Köppe, Vicky Werkmeister, \nSchaeffers, Kurt Lilien, Grete Weiser) wurden die Hörer ge \nwonnen. \nUnd nun — ja, das ist ein Hauptpunkt dieses gepflegten \nKabaretts: Da ist ein schmaler, junger Dichter und komponiert \n(der auch zu dieser „Sinfonie“ die Musik schrieb), der selbst atn \nFlügel sitzt und mit alles fesselndem, jungenhaftem Wesen im \nSturm das Publikum erobert. Er ist schon längst entdeckt, \ndieser Willi Kollo. Aber es scheint so, als ob wir Berliner \nihn nun jeden Abend von neuem entdecken werden. Wenn er \nmit zager, sympathischer Stimme sein „Zillelied“ vorträgt oder \ndas „Kremserlied* intoniert, so kann sich niemand dem Zau \nber entziehen, der über der grossen Kunst dieses jungen Talen \ntes und seiner leisen ansprechenden Vortragsart liegt. \nUm diesen schüchtern aufstrahlenden Stern am Musik- und \nKabaretthimmel gruppieren sich anerkannte Fixsterne, wie Vicky \nWerkmeister mit ihren Chansons und natürlich die unwider \nstehliche Claire Waldoff mit ihrem roten Schopf, mit ihrer \nunnachahmlichen originellen Note. \nEs war ein- Fülle von erlesenen Darbietungen, so Käthe \nLenz als grosses parodistisches Talent und Bela, der mit seinem \nSchilferkiavier unterhaltenden Unfug trieb. Frank Günther, \nder Conferencier und Heinz Gobels Kapelle umrahmten mit wit \nzigem Redefluss und wirksamer Musik das genussreiche Abend \nprogramm. h. K. \n \n\nDeutsches KUnstlrrtheater. Wogen des grossen Erfolges, den dia \nLudwig-Thnma-Bühne im Deutschen Künstlertheater mit „Magdalena“ \ngehabt hat, ist das Gastspiel um acht Tage verlängert worden. "
    }
}