{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "05",
        "NewspaperNumber": "418",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "T\\' M^JL Was der Staat heute aufzubringen hat - Der Rückgang \nmJ\\^ü liOl lim ^>11 L 6» RR der industriellen ?roduktiou — Die Weltarbeitslosigkeit \n \n\nIn dem neuesten Vierteljahrsbericht des Instituts tilr Kon \njunkturforschung findet sich auch ein Abschnitt Uber „Finanzen \nund Konjunktur“. Man ersieht daraus, dass der öffentliche Haus \nhalt (Reich, Länder und Gemeinden) im Jahre 1928 einen Finans- \nbedarf von rund 21 Milliarden Mark hatte und etwa 30 Prozent \ndes Volkseinkommens beanspruchte. \nRechnet man Reichsbahn, Post und die öffentlichen Betriebe \nund Körperschaften aller Art hinzu, so unterliegt über die Hälfte \ndes Volkseinkommens der Kontrolle öffentlicher Stellen. Die \nentsprechenden Ziffern für die Vorkriegszeit lauten auf 16 bzw. \n30 Prozent des Volkseinkommens. Die Steigerung zeigt wie \nfürchterlich die Folgen des verlorenen Krieges sind, womit frei \nlich die Notwendigkeit von Ersparnissen nicht bestritten werden \nsoll. Bemerkenswert ist die Feststellung, dass \ndie Gesamtsumme der öffentlichen Schulden und Renten \netwa 15 Milliarden beträgt, \nwobei die Arbeitslosenrenteu nicht eingeschlossen sind. Nach \n \n\nAnsicht des Instituts wird sieb unter Zugrundelegung der ge \nschätzten Mindererträge von Steuern und der Mehrbelastung \ndurch die Arbeitslosenversicherung im laufenden Haushaltsjahr \nein neuer Fehlbetrag von mindestens 575 Millionen Mark \nergeben, der freilich durch die Auswirkung des Arbeitsbeschaf \nfungsprogramms gemindert werden könnte. Da das Institut sich \nvon einer Erhöhung der Steuern nichts verspricht, so bleibt nur \nder Ausweg: \nAusgabensenkung oder Aufnahme von Krediten. Eine \nSenkung der Gehälter und Löhne würde die Konsumgüter \nindustrien beeinträchtigen. \nDas Ist durchaus richtig und beweist nur, dass es lediglich \ngemeinsame Interessen der Wirtschaft gar nicht gibt, und dass \nsomit eine Wirtschaftspartei ein Unding ist. \nZum Schluss des Berichts wird auf die Bedeutung endgültiger \nReformen für einen gewissen konjunkturpolitischen Ausgleich \nhingewiesen. \n \n\nHeber die Konjunktur Ende August stellt das Institut folgen \ndes fest: Die deutsche Wirtschaft verharrt in tiefer Depression. \nDie indusrielle Produktion ist um 15 bis 20 v. H. geringer \nals int Vorjahr. 2,85 Millionen Menschen sind arbeitslos. \nZum erstenmal seit dem Weltkrieg befindet sich die deutsche \nKonjunktur im vollen Gleichtakt mit der weltwirtschaftlichen \nIndustriekonjunkur. Rückläufige Produktion, rückläufige Preise \nund wachsende Arbeitslosigkeit kennzeichnen die Lage fast aller \nIndustriestaaten. Die internationale Arbeitslosigkeit bat einen \nkaum jemals erreichten Umfang angenommen. \nMan kann damit rechnen, dass Mitte dieses Jahres rund \n11 Millionen Menschen in der ganzen Welt zu leiern ge \nzwungen waren gegenüber nur rund 5 Millionen Mitte \nvorigen Jahres. \nDie angegebene Zahl kann aber nur als grobe Annäherung an \ndie Wirklichkeit betrachtet werden, da es vielfach an zuver \nlässigen Unterlagen mangelt. \n \n\nDer Freimaurer als Sachverständiger \nEin erfolgloser Ablehnungsantrag im Bombenleger-Prozess \n \n\nHAMBURG, 4. September. \nDie gestern durch die plötzliche Erkrankung des Angeklagten \nBecker vorzeitig abgebrochene Verhandlung im Altonaer Bomben \nlegerprozess konnte heute fortgesetzt werden, nachdem der \nKreisarzt den Angeklagten für vernehmungsfähig erklärt hatte, \nund Becker auch erschienen war. \nWiederum fehlen heute Angeklagte, und zwar Bruno von Salo- \nmon, Hamkens und Weschke. Das Gericht bescbliesst, in ihrer \nAbwesenheit zu verhandeln, doch nimmt der Vorsitzende erneut \nGelegenheit, die Angeklagten darauf aufmerksam zu machen, dass \ndas Gericht ihre sofortige Verhaftung in Erwägung ziehen \nmüsste, \nfalls sie zu Demonstrationszwecken der Verhandlung fernzu \nbleiben gedenken. \nNachdem die Vernehmung des Untersuchungsrichters Dr. \nMasur abgeschlossen ist, erscheint eine Anzahl von Zeugen, die \nüber die ersten Anschläge im Spätherbst 1928 zu ver \nnehmen sind. \nDr. Luetgebrune erklärt im Namen der Angeklagten, dass sie \nden Sachverständigen Kreisarzt I)r. Kracht als befangen \nablehnen. \nSie begründen dies damit, dass Kracht einer Loge angehört, \ndie grundsätzlich von den Angeklagten bekämpft werde. Ausser \ndem wird erklärt, dass Kracht die Landvolkleute als seine \npersönlichen Feinde betrachtet. Der Sachverständige gibt an, \ndass er Freimaurer ist, und dass ihm bekannt ist, dass der \nKampf des Tannenberg-Bundes dem Freimaurertum gelt, und \ndass ein Teil des Landvolks sich diesem Kampf anschliesse. \nEs sei unrichtig, dass die Freimaurer etwas täten, das den \nStaat schädige. Das einzige, was bei ihnen besonders hervor \n \n\nzuheben sei, sei die Geheimhaltung ihres Rituals. Sie über \nnehmen die Verpflichtung, sich gegenseitig zu helfen und zu \nverbessern. Mit Politik hätte das Freimaurertum überhaupt \nnichts zu tun. Er sei sich nicht bewusst, dass er sich der Land \nvolkbewegung gegenüber feindlich geäussert habe. Er möchte \ndie Bauern seines Kreises fragen, ob sie irgend etwas an ihm \nauszusetzen hätten. \nNach der Mittagspause verkündete der Vorsitzende, dass das \nGericht \nden Ablehnungsantrag der Verteidigung gegen den Sach \nverständigen Dr. Kracht für unbegründet erkläre. \nDie Zugehörigkeit zu einer Freimaurerloge sei unerheblich für \nseine Vernehmung in diesem Prozess. \nIn der Zeugenvernehmung wird die vielfach verbreitete Be \nhauptung eines allgemeinen Steuerstreiks durch die Bekundung \neines Zeugen richtiggestellt, wonach \nvon 39 Bauern 34 trotz der schweren Belastung ihre Stenern \nregelmäsig bezahlt hätten. \nIm übrigen seien die Pfändungen von der Gemeindevertretung \nimmer einstimmig beschlossen worden \nDer Sachverständige Schilling erklärte, dass auch die Kon \nstruktion der ersten 100 Gramm Romperit-Bomben durchaus all \ngemeingefährlich war und grosse Verheerungen, sowie auch eine \nGefährdung von Menschenleben bei den Explosionen durchaus \nmöglich waren. Es ergibt sich also daraus, dass die Bomben- \nleger durchaus \nvon Anfang an mit Sprengmitteln im Sinne des Sprengstofl- \ngesetzes gearbeitet hatten, \nwenn sich vielleicht auch der eine oder andere von ihnen darüber \nnicht ganz klar gewesen sein mag. \n \n\nEin Sowjet-Theater? \nDas Zentrum hat Angst \nNach einer Mitteilung der Zentrums-„Germania\", sollen russi \nsche Sowjetkreise in Berlin bestrebt sein, hier ein eigenes \nTheater zu begründen, doch seien die Pläne noch in der \nSchwebe und es sei noch nicht gelungen, ein geeignetes Theater \nbereitzustellen, das natürlich die Werke russischer Theater \ndichter auflühren werde, die den Sowjetbehörden genehm sind. \nDas genannte Zentrumsblatt ist über diesen angeblichen Plan \nsehr aufgeregt Es bezeichnet den Versuch dieser Theater- \ngründung „als einen dreisten politischen Uebergrilf in die An \ngelegenheiten eines anderen Volkes\". Nun, so lange diese \nTheatergründung und das Wirken dieser kommunistischen \nBühne nicht gegen deutsche Gesetze verstösst, kann dagegen wohl \nnichts unternommen werden. Wozu überhaupt die Angst? Eine \nnicht maskierte kommunistische Agitationsbühne scheint uns un \ngefährlich zu sein, zumal die Russenkunst bisher — von ein \npaar Filmen abgesehen — bei uns noch keine Eroberungen von \nBelang gemacht hat. \n„Die Weltbühne“ blickt am 7. September auf ihr 25jährige» \nBestehen zurück. 1905 von Siegfried Jacobsohn als „Schaubühne“ \nbegründet, nahm sie 1918 den Namen „Weltbühne“ an und gab \ndamit zugleich ihren bisherigen Charakter als Theaterblatt auf. \nSeit dem Tode Siegfried Jacobsohns im Dezember 1926 liegt die \nLeitung in den Händen von Kurt Tucholsky und Carl von Ossietzky. \n \n\nWir wünschen dieser ausgezeichneten Wochenschrift, die überall \nda die Auslüftung vornimmt, wo sich dumpfe, muffige Luft an \ngesammelt hat, auch für die nächsten 25 Jahre erfolgreiches \nWirken mit der bisherigen Frische und Charakterfestigkeit. \n \n\nFrick abgeblitzt \nBerechtigte Besorgnisse eines Redakteurs \nAnlässlich des Streites um die thüringischen Schulgebete ver \nöffentlichte die Zeitschrift „Der Freidenker\" in seiner Juni \nnummer einen Artikel unter der Ueberschrift „Glaubt die Kirche \nan Gott?“, der sich gegen die Verfügung des Ministers wandte. \nWegen verschiedener Wendungen stellte Frick gegen den \nRedakteur Strafantrag, und zwar auf Grund de» Republik- \nschutzgesetzes, das Frick bekanntlich bekämpft und abgelehnt \nhatte. Die Staatsanwaltschaft hat nun die Strafverfolgung ab \ngelehnt. Der Paragraph 5 des Republikschutzgesetzes stelle \nnämlich eine Ministerbeleidigung nur dann unter Strafe, wenn \ndurch sie die verfassungsmässig festgelegte Staatsform an \ngegriffen werde. Offensichtlich gebe aber der beanstandete \nArtikel der Besorgnis Ausdruck, dass das Wirken der thürin \ngischen Regierung die republikanische Staatsform gefährde, \nso dass nach diesem Paragraphen ein Einschreiten nicht mög \nlich sei. \nEnde der französischen Alpenmanöver. Die Manöver ln den \nfranzösischen Alpen haben gestern ihr Ende erreicht \n \n\nWirth für trockene Wahl \nDer Reichsminister des Innern hat bei sämtlichen ausser- \npreussischen Landesregierungen angeregt, sich dem Vorgeben \ndes preussischen Ministers des Innern anzuschliessen und für \nden Tag der Reichstagswahl den Ausschank von Branntwein und \nden Kleinhandel mit Trinkbranntwein zu verbieten. Bei der \ndurch den Wahlkampf sehr erregten leidenschaftlichen Stimmung \nin weiten Volkskreisen erscheint ein solches Verbot besonders \ndringend. Das neue GaststäUengesetz vom 28. April 1930 gibt \nden obersten Landesbehörden die Ermächtigung zu einem solchen \nVerbot. \nWahlkundgebungen der Staatspartei \nIn dieser Woche finden folgende Veranstaltungen der Deutschen \nStaatspartei der Wahlkreise Potsdam II und Potsdam 1 statt: \n5. September: Tegel, Redner Dr. Weber, Adolph. — Oranienburg: \nRedner Frau Fisch, 5 Uhr nachmittags. Schülzcnhaus. — Wriezen \na. d. Oder: Redner Frau Dönhoff, Thoms um 8 Uhr abends. \n5. September: Charlottcnburg, Fürstin Bismarck-Schule: Redner: \nDr. Mast, Hermann, Frau Dr. Edelheim: Trcptow-Oberschöneweide, \nRestaurant Hubertus: Redner: Frau Dr. Klausner, Eggeling; Grünau, \nHotel Sander: Redner: Stephan. Nielow, Dietrich: Schöncherg, Hnlien- \nzollernoberrealschule: Redner: Meyer, Brandes, Frau Klostermüller:' \nLichterfelde-I.ankwitz. Hcnnirigssäle: Redner: Nuschke, Jöhren. Frau \nKlostermüller; Glasow: Redner: Dr. Stegemann; Nächst Neuendorf: \nRedner: Liebig. \nfl. September: Wusterhausen: Redner: Liebig, Deutsch: Gross- \nMachnow: Redner: Dr. Stegemann. \nII. September: Sportpalast: Grosse Kundgebung. Redner: Meyer, \nMahrann, Rcichsminister Dietrich, Frau Klostermüller, August Weher. \nKarten für diese Kundgebung zum Preise von 60 Pfennig sind Im Vor \nverkauf zu haben: Bemburger Strasse 18, Friedrichstrasse 207, Fried \nrichstrasse 218, Schellingstrasse 6 und bei den Ortsgruppen. \n \n\nAbendrennen in Mariendorf \n!. Prei® von der Isar 2400 Meter. 1. F. kentere Etrusker \n(Knöpnadel jr.). 2 Ln-Lo. 3 Blaustrumpf. 4 Adresse. Tot.: 43 : 10 \n(ital. 80). PI.- 14, 25, 27. 20 • 10. Ferner liefen: Schenkendorff, Herzblatt, \nCresceus, Fahrenheit, Carol, Drama, Bristol, Boston, Satire, Aima Mater \n(o. W.). 5—i) Lg. \nII. Preis von der Oder. 2000 Meter. 1. J Krulthof und \nB. J. Alkemades Symphonie (J Kruithof jr ). 2. Pistazie. 8 Idylle Palos \n4 Johannisnacht. Tot.: 274 ; 10 (ital. 46). PI.: 80. 12, 16. 14 : 10. Ferner \nliefen: Barbar, Hollunder, Professor, Ohlendorf, lngara. Cilicium, Csardas, \nDonegal, Peramo, Ovation, Jasmin, Aprikose, Allmacht, Wenesti, Prior. \n1—2 Lg \n \n\nDie „Berliner VolktzeStang* 4 \n \n\nerscheint täglich zweimal, Sonntags, Pesttag* o Montags einmal Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich «• Pf. im voraus zahlbar, durch die Post 2 5» RM monatlich incl. \n8C Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nPTf ks habfn unsere Bezieher keinen Ansnnich auf Nachlieferung oder \n \n\nkomo Nr 324, Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \n \n\nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badsir 61. ßlüchersir 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346. Greifswalder Str 197, Gr Frankf 8tr 89, Kochhann \nstrasse 9. Königstr 19. RöpenickerStr 67 68. Moritzplatz. Müllerstr 135, Pots \ndamer 8tr 33. Rathonower Str 3. Rheinsberger Str 79. Rosenthaler Str 48. \nScbiffbauerdamm 2 . Schönhauser Allee 144. Turm str 61, Wiener Str 16, \nZiramerstr 59. Charlottenburg Kaiserdamm 20, Kantstr 34. Nürnberger \nStr 25 26. Schanenstr 39, Tauentzienstr 2, Cöpenick Schloßstr 1 .Friedenau: \nRhemstr 19. Halensee Orunewald Lehniner Platz. Licbtenberg Frankfurter \nAllee241, Lichterfelde West Carlstr 12. Neukölln BerlinerStr 41, Hermann- \nstrasse 93 94. Kaiser Friedrich St? 248. Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1. Schöneberg Hauptstr 23 24, Martin Lutherstr. 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel' BerlinerStr 12. Tempel- \nhof BerlinerStr 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl), Wilmersdorf Hobenzollerndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegicrungastr 4a. Potsdam Brandenburger Str 28, Stettin Möncheos tr 81. \n \n\nChofrodokteuri Otto Nueehko \n \n\nVerantwortliche Redakteure für Politik, Feuilleton und die Beilagen: \nDr Alfred Krüger: für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenhoimer, für den Inseratenteil: \nBruno Scholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin Hieran 2 Beiblätter. \nHonte: „Illustrierter lH.14\" und \n„Illustrierte Haus» und (Murten-Zeitung“ \n \n\nJ \n \n \n"
    }
}