{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "05",
        "NewspaperNumber": "418",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Unions-Amateure bei Rütt \n \n\nDas Programm der \nheutigen Abendrennen \n \n\nWährend die eigenen Veranstaltungen der Rtltt-Arena, soweit \ndie Wochentagsabende in Betracht kommen, bereits beendet sind, \nwarten die Amateure der Deutschen Radfahrer-Union, Ortsgruppe \nBerlin, heute noch einmal mit einem Wochentagsprogramm auf, \ndas im Zeichen der Revanche für die kürzlich ebenfalls auf der \nRiitt-Arena entschiedene Berliner Meisterschaft steht. \nDie Meisterschaftsrevanche besteht in einem 1000-Meter- \nI'Iiegertreffen in drei Vorläufen und folgender Einteilung: \nt. Lauf: Franke, Kolbe, Scheurieb; 2. Lauf: Raubulh, Kittier, \nTadewald; 3. Lauf: Giel, K. Wagner, Weickert Die beiden \nErsten kommen in die Zwischenläufe, davon die Sieger in den \nEndlauf um den ersten, die Zweiten in den Endlauf um den \n \n\ndritten Platz. Sodann gibt es ein Zweistunden-Mannschaftsfahren, \ndas von folgenden Paaren bestritten wird: M. Franke—Rauhuth, \nTadewald—Zaiser, Böhm—Materne, Kolbe—Horn, Mattem— \nQuindt, Kittier—Bretzke, Jänicke—Werse, Kalupa—Weickert, \nTallmann—Markus, Boog—König, Giel—Wischnewski, Levy— \nK. Wagner, Güttner—Lubahn, Karbe—Wesenberg, Burger—Nebe. \nNach je 30 Minuten wird ein Wertungsspurt gefahren. Die Sieger \ndes letzten Mannschaftsrennens, Franke—Rauhuth, werden in den \nwieder vereinten Kolbe—Horn nur schwer zu schlagende Gegner \nvorfinden. Beginn 19 % Uhr. \nWeiter weist die Deutsche Radfahrer-Union darauf hin, dass \nsie am kommenden Sonntag auf der 100-Kilometer-Strecke Berlin- \n \n\nReinickendorf — Wittenau — Hermsdorf — Glienicke — Stolpe \nBirkenwerder — Oranienburg — Sachsenhausen — Löwenberg \nund zurück ihre Einermeisterschaft abwickelt. Bei den Junioren \nf eiten als aussichtsreiche Teilnehmer Bretzke, Materne, Böhm, \nlorn, Kolbe, Rauhuth, Galle, Giel und Wagner, also vielfach \ndieselben Namen, die man heute abend aut der Holzbahn findet. \nDie Senioren haben nur 75, die Jungmannen 50 Kilometer \nzurückzulegen. Unter diesen sind besonders interessante Leute \nHeinz Merkan, der Bruder des „Rund um Berlin“ - Siegers, sowie \nPassenheim, der Sprössling des bekannten früheren Strassen- und \nBahnfahrers. Start: Reinickendorf, Graf-Koedern-Allee, ab \n6.40 Uhr. \n \n\nVoraussagen für die heutigen Rennen \nKarlshorst (15 Uhr) \n \n\n1 Meisterstück — Amalfi. \n2 Pbyllia — Teutobod. \n3. Holla X — Porsea. \n4 Maunestreue — Staroste. \n \n\n5 Holdrio — Madonna d'Arezzo. \n8. Siesta — Mosellaner. \n7. Servus — San Domenico. \n \n\nFontainebleau (14 Uhr) \n \n\n1. Halbblut-Rennen. \n2. Cbarmille — Ilaig. \n3 Rouspeteur — Rosobellc. \n4 Belle Iris — Ferdinand. \n \n\n5. Florelle — Floz-e. \n6 Rocke Cbevrifere — Lord Snob. \n7. Fine Orange — Miranda ll. \n \n\nRennt-fi 7u Clairefontalne. 1. Rennen: 1 Kour (A. Kalley). 2. Pa- \nroisionne (P Tomasd). 3 Flehet (H. Howes). Tot.: 21 : 10. PI.: 18. 19:10. \nFerner lief: Le Rempart. 2—4 L\". - 2, Rennen: 1 Roi Galant (H. \nIJowes) 2. Univers Hl (R Petit). 3. Brida (A. Kalley). Tot.: 72 : 10. \nPI.: 24, 16 : 10. Ferner liefen: Rodos, Red Star. Nortuman. Vignarola. \nKopf—% Lg. — 3. Rennen: 1. Porte Flamme (M Bonaventure). \n \n\nLa Diode (». Howes). 3. Collegien (J Luc). Tot.: 27 : 10. PL: 17. \nin ; 10. Ferner liefen: Miss Franee, Everine. %—4 Lg. — 4. R. \n1. Issia (H. Sern bla 0. 2. Trireme (R Lefeve). 8. Main Kleine II (G. \n \n\nVatard) Tot.: 56 : 10. PL: 29, 40 : 10. Ferner liefen: Ad Augusta, Le Ga \nuais. Nonie de Savoif\\ Kyrmelia ^—Vj Lg. — 5. Rennen: 1. Nopal II \ndi. Setnblat). 2. ßelrose (G. Duforez). 3. Kille de Savoie (A. Rabbe). \nTot.: 21:10. PL: 14, 18:10. Ferner liefen: La Debardeuse, Suhurbs, \nCharles Martei Hals—2 Lg. — 6. Rennen: 1. Etoile du Soir (H. \n•S(*mblat). 2. Missis Gray (R. Lefeve). 3. Azalais (G. Duforez). Toi.: 33 : 10. \nPI : 19, 25 • 10. Ferner liefen: Belle Trieste, Esperance XIII, La Solitaire. \nKopf—1 Lg. \nNach Texas gestartet \nDas Bankett zu Ehren der Ozeanflieger \nNEW YORK, 4. September. (W. T. B.) \nDas Flugzeug „Fragezeichen“ ist beute früh nach Dallas \n(Texas) abgetlogen, um zu versuchen, den von Oberst Easterwood \ngestifteten Preis von 5000 Pfund Sterling zu gewinnen. Die \n1000 Kilometer lange Strecke muss ohne Zwischenlandung zurück \ngelegt werden. \nAuf dem Bankett zu Ehren der deutschen und französischen \nFlieger erklärte Oberbürgermeister Walker in einer Ansprache, \n■lass diese Veranstaltung, an der deutsche, französische und \namerikanische Flieger teilnähmen und in so freundschaftlicher \nWeise zusammenträfen, \neine der bedeutendsten Kundgebungen für den Weltfrieden \nsei. von der er je gehört habe. Auch gäbe es wohl keinen \ngeeigneteren Ort für ein Zusammentreffen so bedeutender \nPiloten wie gerade New-York, die Stadt der Welt. \nBas heutige Zusammentreffen beweise wahren Sportsgeist und \n\"abre Kameradschaft, indem Costes und Bellonte hierher ge \nkommen seien, die deutschen Flieger zu begrüssen, die erst \nKurz vor ihnen den Atlantik bezwungen hätten. \nNach einigen Dankesworten von Gronau sprach Costes. Alle \nFlieger der Welt, betonte er, gehörten einer grossen Familie an, \nGrenzen beständen für Flieger nicht. Die Anwesenden sangen \ndarauf das Deutschlandlied, die Marsaillaise und die Sternen \nbannerhymne. \nSportfest im Treptower Park \nDie Berliner Volksschulen begingen am Mittwoch ihr 14. Sport \nfest im Treptower Park. Wie üblich war die Beteiligung der \nBerliner Volksschulen sehr gross. Es nahmen etwa 120 Schulen \nmit 200 Mannschaften und 2800 Schülern und Schülerinnen teil. \nEs waren als Wettbewerb Staffelläufe, Faustball, Völkerball, Bar \nlaul und andere leichtathletische Konkurrenzen ausgeschrieben. \nAis Sieger aus dem Wettbewerb um den „Wanderpreis der Stadt \nBerlin“ ging die 19. Volksschule Schöneberg mit 390 Punkten \nhervor, die den vorjährigen Sieger, die 96. Volksschule, mit nur \n2 Punkten weniger hinter sich Hess. Die 96. Volksschule errang \nden Ehrenpreis der veranstaltenden „Turn-Vereinigung Berliner \nLehrer“. \n* \nAm Mittwoch abend veranstaltete die „Stolze-Scbrey-Wocbe \nBerlin“ auf der Abtei in Treptow ein Gartenfest, das von rund \niiOOO Stenographen aus Berlin und der Mark Brandenburg be \nsucht wurde. Bei Konzert und Tanz im Freien herrschte vorzüg \nliche Stimmung. Sie erreichte ihren Höhepunkt, als zum Schluss \ndes grossen Feuerwerkes „Treptow in Flammen“ in riesigen \nFlnmmenbuehstaben die Inschrift „Stolze-Schrey, die beste Kurz \nschrift“ aufleuchtete. \nDas Fundbureau der B. V. 6. zieht um. Das bisher In der \nUrbanstrasae untergebrachte Fundbureau der B. V. G. wird beute \ngeschlossen. An diesem Tage beginnt der Umzug in die neuen \nRäume Strcsemannstrasse 111, Ecke Dessauer Strasse (gegen \nüber dem Völkerkundemuseum), die vom Montag, 8. d. M., ab \nwerktags von 10—15 Uhr und Sonnabends von 10—13 Uhr für \ndas Publikum geöffnet sind. \nBerliner Rundfunk - Wochenprogramm \nVom 7. bis 13. September. — Wellenlänge 418 Meter. \nSonntag: 8.30 Uhr: Funkgvmnastik. 7 Uhr: Ans Hamburg: Hafenkonzert. \n8 Uhr: Kur den Landwirt. 8 50 Uhr: Morgenfeier. Anschliessend: Glocken- \n.-plant des Berliner Doms. 10.05 Uhr: Wettervorhersage >0 10 Uhr: 80. Oe- \nneraIVersammlung der deutschen Katholiken. 11 Uhr: Glternstunde. 11.30 Uhr: \n..Kamt eines Mannes' von Zeltler. 12 Uhr: Aus Leipzig: .Mittagskonzert \n11 Uhr: Jugendslunde 1430 Uhr: Mandolinen Orchest.-rkouzert. 15 30 Uhr: \nVom Flughafen Tempelhof: Reportage von der ..Hindenburg-Stafette’ - der \nDeutschen Luftlplelo 1030 um den Ehrenpreis des Reichspräsidenten. 15.40 Uhr: \nKachmaninow Konzert. 1605 Uhr: Gärende Kräfte in junger Literatur. 16.3o \nt hr: Aus der Stadthallo Königsberg: Eröffnungssitzung der 91. Versammlung \nder Gesellschaft deutscher Naturforscher und Aerzte. 1710 Uhr: Unter \nhaltungsmusik. 17 45 Uhr: Als Einlage: Aus dem Kegelwettkampf um den \ngoldenen Gurtei. 10 10 Uhr: Sportnachrichten 10 25 Uhr: Gedicht und Ver \ntonung 20 Uhr: Orchfsterkonzert. Danach: Tanzmusik. \nMontag: 6 30 Uhr: Funkgymuastik. Anschliessend: Frühkonzert 12-80 \nUhr* Wettermeldungen für den Landwirt. 14 Uhr: ^ Schallplattenkonzert. \n15.20 Uhr Brauchen wir eine Frauenpartei? 15 45 Uhr: Kreuz und quer \ndurch Schweden. 16.05 Uhr: Wirtschaftsverlauf und \\S irtHchaftgesundung. \n16 30 Uhr: Orchesterkonzert 18 Uhr: Jugendstunde. 1820 Uhr Form und \nSprache der Musik. 18.45 Uhr: Krankheitsvorh^ipung und Heilung durch \nTraining. 19.10 Uhr: Drei Minuten vom Arbdtsmwkt. 19.1a Lfar; Unter \n \n\nhaltungsmusik. 20.30 Uhr: „Zwölftausend“ von Bruno Frank. Danach: \nTanzmusik. \nDienstag: 6.30 Uhr: Funkgymnastlk. Anschliessend: Frühkonzert. 12 30 \nUhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.15 Uhr: Aus Leipzig: Hörbericht aus der Uhrenfabrik „Glashütte“. 15.45 \nUhr: Schachstunde. 16.05 Uhr: Die prähistorische Sammlung irn Völkerkunde \nmuseum. 16.30 Uhr: Jugendstunde. 17 Uhr: „Eine Reise“ von Elfriede Brü \nning. 17.30 Uhr: Stunde mit Büchern. 18 Uhr: Zeitgenössische Lieder. 18.30 \nUhr: Von der Deutschen Welle: Französisch für Anfänger. 19 Uhr: Pro \ngramm der Aktuellen Abteilung. 19.30 Uhr: Drei Minuten vom Arbeits \nmarkt. 19.35 Uhr: Klaviervorträge. 20 Uhr: Das Interview der Woche. \n20.30 Uhr: Tanzabend. \nMittwoch: 6 30 Uhr Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. Danach: Aus Genf: Eröffnungssitzung \nder Völkerbundstagung 12.80 Uhr: Wettermeldungen für den Landwirt. \n14 Uhr: Kinderstunde. 1520 Uhr: Die Frau im Lebenskampf. 16.40 Uhr: \nVorschau auf die Internationale Postwertzeichen-Ausstellung Berlin 1980. \n16.05 Uhr: Eine Viertelstunde Technik. 16.30 Uhr* Lieder. 17 Uhr: Tee \nmusik. 18 Uhr: Jugendstunde. 18.80 Uhr: Rechtsfragen des Tages. lOjUbl- \nProgramm der Aktuellen Abteilung. 19.30 Uhr: Drei Minuten vo(n Arbeite \nmarkt. 19 35 Uhr: Populäres Orehesterkonzert. 20.30 Uhr: Leben jn Briefen. \n21 Uhr: Konzert, 22 HO Uhr: Berlin amüsiert sich. \nDonnerstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12 30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Die Frau als Staatsbürgerin. 15.40 Uhr Weinmonat am Rhein \n16.05 Uhr: Konzert. Anschliessend: Jugoslawische Volkslieder. 17 Uhr: \n \n\nKonzert. 17 36 Uhr: Jugendstunde. 18 üb»« Da« Indien von b«u'fc. 18 25 \nUhr: Vom Schaffen und der Wirkung des Komponisten in der (• fl^mwart- \n18.55 llhr: Drei Minuten vom Arbeitsmarkt. 19 Uhr: Progr \n. ■ i ■« in nn 1 »1 S-,1 GA ITH»- WAVAII >1 \n \n\nAbteilung 19 30 Uhr- Cborgesäugo. — —. .. \nUhr: „Wim—Pari«“, aus Operetten zwölfr Nationen. Danach: \"*,»uzroii3ik \n \n\n..... .. . Programm der ALtnollen \n20 Uhr: Wovon man »piii#ü. 20 30 \n.. „jveler Nationen. Danach: n 8ai \nFreitag: 6 30 Uhr: Funkgymnsstik. Anschliessend Frubkonzer 4 U Uhr: \nEröffnung der Internationalen Postwertzeichen.Ausstellung. f.,80 Uhr \nWettermeldungen für den Landwirt. 14 Uhr: grbnllplnWeiikonpuitt to.2,1 \nUhr: Vermännlichung der Frau. 15.45 Uhr: Herbst, und Winlei jirh-tton im \nObstgarten. 16.05 Uhr. Sport 18 30 Uhr: Jugendstunde 17 Ubl • Teomusik \n18 Uhr: Das neue Buch. 18 10 Uhr: Die Naturforscbertaguii* in Kumseherg \n18.85 Uhr. Programm der nächsten Woche 19 Uhr: Programm -Ihr Aktuellen \nAbteilung. 10.25 Uhr: Drei Minuten vom Arbeit, milkt. >0 30 < »'V Konzen. \n20 50 Uhr: Die Erzählung der Woche. 2115 Uhr Konzert m I Rezitation. \n22 30 Uhr: Abendnnterhaltnng. \nSonnabend: 6 30 Uhr: Funlnrymnastik. Anschliessend: Priihlw.nzort 12.30 \nUhr: Wettermeldungen für den Landwirt. (4 Uhr: fichalli »Jattenltonzert. \n15 20 Uhr: Jugendstunde. 15 45 Uhr: Kleine F Ho in RoabiT fh.05 Uhr \nSeltsame Musik des Orients. 16.30 Uhr: Lnterhaltunpiuusi J 18.30 Lhr: \nWie wird morgen gewählt? 18 55 Uhr: Wans von BWr-F. erhenhach zum \n100 Geburtstage 19 25 Uhr: Konzert 19 50 llhr: /-eh\" Minuten Film. \n20 Uhr: Programm der Aktuelle» Abteilung 20.30 I hr: „Funkhaus ln \nBerlin“, ein beweglicher Sonnabfdd-Abend. Danach: Tanzn /usik. \n \n\nFlu cm Teil der I,einigen Auflage liegt «»«, Pr *Wf»ekt des Row \nTheater, Grosse Frankfurter Strass* LA. bet \n \n\nJ "
    }
}