{
    "Year": "1930",
    "Month": "09",
    "Day": "05",
    "NewspaperNumber": "418",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Und die Minderheiten? \n \n\nUlitz spricht auf dem Genfer \nKongress über \nMinderheiten und Paneuropa \n \n \n\n \n\nGENF, 4. September. (Eigener Bericht.) \nDer Minderheitenkongress widmete den heutigen Tag einer \nAussprache Uber die Stellung der europäischen Minderheiten tu \nBriands Europaplan. \nErster Redner war der Vertreter der deutschen Minderheit \nin Polen, der Führer des deutschen Volksbundes in Ober \nschlesien, Abgeordneter Dr. Ulitz. In einer gedankenreichen \nRede führte er aus, das es ein Verdienst Briands sei, das \nProblem der Einigung Europas in den Mittelpunkt einer ernst \nhaften politischen Diskussion gestellt zu haben. Sein Plan wende \nsich jedoch nur an die Staaten, nicht an die Völker, die er ledig \nlich als Bewohner territorialer Einheiten betrachte. \nDie mehr als 35 Millionen Menschen zählenden Minderheiten \nhätten berechtigten Anspruch auf Teilnahme an der Aus \neinandersetzung über das Projekt \nDer Redner bezweifelte angesichts der heutigen Lage, der Stel \nlung gewisser Staatengruppen gegenüber anderen und den Vor \ngängen der letzten Zeit, dass inan wirklich, wie Briand meint, \nam Beginn einer europäischen Solidarität stehe. Nur wenn die \nnationale und kulturelle Freiheit gesichert sei, könne eine \neuropäische Gemeinschaft erreicht werden. Der Vertreter der \nkatalanischen Minderheit in Spanien, Estell, erinnerte an das, \nwas \nStresemann auf der letzten Versammlung zur Minderheiten \nfrage erklärt hatte. \nEr gab dem Wunsche Ausdruck, dass Stresemanns Grundsätze \nauch weiterhin im Völkerbund Geltung erhalten würden, auf \nden die Minderheiten alle ihre Hoffnungen setzten. Auf seine \nAufforderung erhob sich die Versammlung zu Ehren Strese- \ninanns von den Sitzen. \n* \nDie Ehrung, die der Minderheitenkongress dem toten \ndeutschen Staatsmann, Dr. Stresemann, erwies, ist völlig \nberechtigt, denn Stresemann war es ja, der sich unter den \nführenden Persönlichkeiten des Völkerbundes mit der \ngrössten Energie für die Rechte der Minderheiten ein \nsetzte. Mit gutem Grunde gewiss tat er das im Interesse \nder deutschen Minderheiten, die überall in Europa ver \nstreut leben. Aber sein Wirken für die Minderheiten war \ndoch auch getragen von dem Gedanken, dass Europa ohne \neine befriedigende Lösung der Minderheitenfrage über \nhaupt nicht zur Ruhe kommen könne. Der Deutsche Stre \nsemann war also hier in der glücklichen Lage mit dem \nEuropäer Stresemann die gleichen Ziele verfechten zu \nkönnen. Diese Feststellung ist im gegenwärtigen Moment \nbesonders wichtig, weil ja in wenigen Tagen die Völker \nbundstagung beginnt, in deren Rahmen das Briandsche \nEuropaprojekt zur Debatte gestellt ist und mit ihm wie \nderum die Minderheitenfrage, wenn sie auch offiziell von \nBriand nicht angeschnitten wurde. Es besteht ja leider \ndie bedauerliche Tatsache, dass der Briandsche Plan die \nNot der Minderheiten völlig übergeht. Die Gründe dafür \nsind allerdings sehr naheliegend und wohl in erster Linie \ndarin zu suchen, das eine Bereinigung der europäischen \nMinderheitenfrage irgendwie auf der Linie der von Frank \nreich so sehr gefürchteten Revision der Friedensverträge \nliegen würde, wie diese Bereinigung auch im einzelnen \naussehen mag. Aber diese Befürchtungen werden doch \nauf die Dauer nicht stichhaltig genug sein, um dem An \nsturm der 35 Millionen Minderheiten, die es in Europa \ngibt, standhalten zu können. So kommt also der diesjähri \ngen Minderheitentagung eine besondere Bedeutung zu, \nund die Rede des Führers der deutschen Minderheit in \nPolen zeigt auch, dass man in den Kreisen des Kongresses \nnicht gewillt ist, mit der sachlichen Kritik gegenüber den \nBriandschen Vorschlägen, soweit sie die Minderheiten be \ntreffen, hinter dem Berge zu hallen. \nBei alledem muss man sich darüber klar sein, dass die \nEuropa-Debatte bei der bevorstehenden Völkerbunds- \n \n\nDie Bahnsteigkarte \nVon \nVictor Auburtin \nDer Herr mit dem Vollbart stieg in Probstzella in den Zug \nein, fand in unserem Abteil einen Eckplatz und lies» das Fenster \nherunter, um sich von seiner Frau zu verabschieden. \n„Also vor drei Tagen hast du keine Nachricht von mir; ich \nschreibe erst aus Innsbruck. Grüss Eminy und vertragt euch. \nAuf Wiedersehen, Wiedersehen!“ \nDer Zug fing an zu fahren, der Herr mit dem Vollbart schloss \n[das Fenster und setzte sich. \nSein ganzes Wesen drückte das Behagen aus, das der Mann \nempfindet, der sich eben von seiner Frau verabschiedet und \neinen Eckplatz gefunden hat. Nichts kündigte die grässliche \nKatastrophe an, die gleich über ihn niedergehen sollte. \nDa kam der Schaffner: „Jemand zugestiegen?“ und der Herr \nmit dem Vollbart reichte ihm zwei Fahrkarten hin. Der Schaffner \nbetrachtete die zwei Karten aufmerksam, knipste die eine durch \nund gab beide dem Herrn zurück. „Das ist eine Bahnsteigkarte“, \nsagte er ruhig und ging weiter. \nDer Herr mit dem Vollbart sah die Bahnsteigkarte betroffen \nan, dachte einen Augenblick nach, dann verzerrten sich seine \nZüge in furchtbarstem Entsetzen. „Um Gottes willen“, schrie er, \npich habe die Bahnsteigkarte meiner Frau mitgenommen.“ \nEr stürzte dem Schaffner nach. „Um Gottes willen“, hörten \nwir ihn draussen rufen, „die Karte muss von der nächsten \nStation mit Eilbrief zurückgeschickt werden, sonst kann meine \nFrnu nicht mehr von dom Bahnsteig herunter.“ \nDer Schaffner erklärte ihm, dass das nicht möglich sei, da \neine auf dem Bahnsteig befindliche Person keine Eilbriefe emp \nfangen dürfe; und es begann eine lange Verhandlung. \nWie das abgelaufen ist, weiss ich nicht, da ich bald ausge \nstiegen bin, aber ich befürchte Schlimmes. Wir leben in einem \nStaatswesen, das auf festen Gesetzen errichtet ist und, auf diesen \nGesetzen ruhend, den Stürmen der Zeit standgehaltcn hat. Und \neins dieser Gesetze lautet, dass niemand den Bahnsteig verlassen \ndarf, der nicht eine von den zuständigen bürgerlichen Behörden \ndurchlocbte Karte vorweisen kann. Wenn die Karle Jetzt ver \nloren geht, muss die Frau auf dem Bahnsteig bleiben. \n \n \n\n \n\ntagung noch keine praktischen Ergebnisse zeitigen wird. \nDazu ist die allgemeine politische Situation rein stim- \nmungsmässig noch nicht genügend vorgeschritten, ganz ab \ngesehen davon, dass viele der tonangebenden Staaten im \nKonzern der europäischen Mächte vorerst noch viel zu sehr \nmit innerpolitischen Sorgen beladen sind. Die Haltung \nder deutschen Delegation bei der Völkerbundstagung \ngegenüber dem Europa-Projekt ist durch die Antwort der \n \n\ndeutschen Regierung an Briand gegeben. Darüber hinaus \nwird Dr. Curtius, der ja oft erklärt hat, er fühle sich als \nVollstrecker der Stresemannschen Aussenpolitik, gut tun, \nauch auf dem Gebiete der Minderheitenpolitik in Genf das \nErbe Stresemanns anzutreten. Er wird damit sicherlich \ngrössere moralisohe Eroberungen für Deutschland machen \nals Herr Treviranus mit seinen aussenpolitischen Tiraden, \ndie ja glücklicherweise jetzt unterbunden sind. \n \n \n\n \n\nFauler Friede \nzwischen Hitler und SA \nUnter dem Druck der Wahlnot haben Hitler und Goeb \nbels vor den nationalsozialistischen Internationale-Sän \ngern, den Sturmabteilungen, kapitulieren müssen. Aber \ndie Herren werden es dem Gausturm natürlich nicht ver \ngessen, dass er ihnen in einer schwierigen Situation die \nPistole auf die Brust setzte und die Annahme seiner For \nderungen, die materieller Art waren, erzwang. Nach den \nWahlen erst wird die endgültige Abrechnung erfolgen. \nDer ,.Jungdeutsche“ erhielt von gut unterrichteten Stellen \ndieMitteilung, \n„dass Adolf Hitler sowohl auf Grund früherer Vorkommnisse \nwie auch der jetzigen Ereignisse in Berlin sich gewissen Geld \ngebern gegenüber verpflichtet bat, die gesamten Sturmabteilun \n \n\ngen nach den Wahlen aufzulösen. Und zwar soll eine Auf \nlösung unter dem Stichwort der Säuberung der 8. - A. von kom \nmunistischen Elementen erfolgen. Die Uebernahme der \nFührung der S.-A. durch Hitler selbst und die Absägung des \nbisherigen Führers, Hauptmann von Pfeffer, dürfte der Anfang \ndieser „Säuberung“ sein.“ \nWie das jungdeutsche Organ weiter mitteilt, braucht \nHitler für die Aufrechterhaltung seines Apparates ständig \ngrosse Geldmittel — die Aufwendungen für den Nazi- \nWahlkampf dürften sich auf mehrere Millionen be \nlaufen —, die durch die Mitgliedsbeiträge auch nicht an \nnähernd Zusammenkommen. Damit ist Hitler von seinen \nGeldgebern abhängig, und diese Geldgeber sind natürlich \nängstlich geworden, nachdem sie gesehen haben, dass die \nSA-Pistolen allzuleicht nach hinten losgehen können. Da \nher der „Umbau“ und die „Säuberung“ der Sturm \nabteilungen. \n \n\nDemonstrations verbot in München \nMÜNCHEN, 4. September. (W. T. B.) \nDie Polizeidirektion hat heute auf Grund des Artikels 123 \nder Reichsverfassung Versammlungen unter freiem Himmel, ins \nbesondere Aufzüge, Aufmärsche und Propagandafahrten von poli \ntischen Vereinigungen oder von Schutzeinrichtungen solcher Ver \neinigungen vom 5. bis 15. September in ganz München verboten. \n* \nNach den schweren nationalsozialistischen Ausschreitungen hat \ndas Magdeburger Polizeipräsidium besondere Vorschriften für \nnationalistische Versammlungen erlassen. \n \n\nSchadenersatzklage gegen den Metallarbeiter- \nverband \nDÜSSELDORF, 4. September. \nWie verlautet, hat der Arbeitgeberverband für den Bezirk \nNordwest des Vereins deutscher Eisen- und Stahlindustrieller \neine Schadensersatzklage gegen den Deutschen Metallarbeiterver- \n30CXXXX3000030CXXXXXXXXXXXXXXXXXXXXXXXXXX» \n \n \n\n \n\nSchmlldienst \n \n\nIm Auswärtigen Amt fand der \nAustausch der Ratifikationsurkunden \nzu dem Zusatzprotokoll vom 17. Mai \n1030 zum deutsch - niederländischen \nZoll- und Kreditvertrag vom \n26. November 1925 statt. \nDas Reichsgericht verurteilte den \nfrüheren kommunistischen Schrift \nleiter Erich Hoffmann wegen \n„literarischen“ Hochverrats zu einem \nJahr sechs Monaten Festungshaft. \nDie Berufung in dem Prozess wegen \nStörung einer polnischen Theater \n \n\nvorstellung in Oppeln ist nunmehr \nvon sämtlichen Beteiligten zurück \ngezogen worden, so dass eine Be \nrufungsverhandlung nicht mehr statt \nfindet. \nDer deutsche Botschafter von Hoesch \nhatte eine Unterredung mit dem \nfranzösischen Aussenminister Briand, \ndie der Vorbereitung für die bevor \nstehende Genfer Tagung diente. \nDer englische Staatsekretär des \nAeussern, Henderson, hat Piris ver \nlassen, um sich nach Genf zu be \ngehen. \n \n\nband wegen tarifbrüchigen Verhaltens anlässlich des Verdienst \nabbaues im Juni dieses Jahres beim Amtsgericht in Berlin eio- \ngereicht. Der Termin ist auf den 9. Oktober festgesetzt \n \n\nHitlers Werk? \nAntisemitische Tendenzen in der Heimwehr \nIn der Leitung der österreichischen Heimwehren ist be \nkanntlich vor kurzem ein Wechsel eingetreten. An Stelle \ndes bisherigen Heimwehrlührers Dr. Steidle ist der Fürst \nStarhemberg getreten. Starhemberg, der schon seit langem \nführend in der Heimwehrbewegung tätig ist, gilt als beson \nnener und ruhiger als Steidle, und man glaubte daher in \nOesterreich jetzt vielfach eine Abschwächung des radikalen \nHeimwehrkurses erwarten zu können. \nNachrichten, die jetzt aus Wien kommen, zeigen aber, \ndass tatsächlich eher das Gegenteil der Fall ist. Starhem \nberg entpuppt sich nicht als der Friedensstifter, den man \nin ihm erhoffte, sondern im Gegenteil als ein Hetzer \nschlimmster Sorte. In seiner Zeitschrift veröffentlicht er \njetzt antisemitische Karikaturen, die sich gegen deutsche \nPolitiker wenden, und greift damit in den deutschen Wahl \nkampf ein. Diese Veröffentlichungen sind so gehässiger \nNatur, dass sich das „Neue Wiener Journal“, das seit \nmehreren Jahren einen strammen Heimwehrkurs einge \nschlagen hat, genötigt sieht, gegen diese nationalsozialisti \nschen Tendenzen in der Heimwehr aufs schärfste zu pro \ntestieren. Darüber hinaus interessiert uns Reichsdeutsche \naber in erster Linie die Frage, ob und wieweit Starhem \nberg im Auftrag Hitlers handelt. Dieses plötzliche Her \nvorkehren der antisemitischen Tendenz bei den Heim \nwehren gerade im Moment, wo der Wahlkampf in Deutsch \nland auf dem Höhepunkt angelangt ist, muss einiger« \nmassen verdächtig wirken! \n \n \n\n \n \n\n \n\nIn meiner Erinnerung steigt die Geschichte eines Königs von \nSparta auf, der zum Tode verurteilt war, der in einen Tempel \nflüchtete und in diesem Tempel ausgehungert wurde. \nNun ganz so schlimm wird es der Frau des Herrn mit dem \nVoilbart nicht ergeben. Man wird ihr ein Lager im Bahnhof er- \nfießfen und sie vom Restaurant aus ernähren; aber fort darf sie \nnicht. Sie wird den Rest ihres Lebens auf dem Bahnsteig ver \nbringen, ihre Freundinnen zum Kaffee einladen, Kinder gebären, \nsterben und auch dort beerdigt werden. Es müsste denn das Ge \nsetz umgangen werden, wozu ich gerade in diesen Zeiten nicht \nraten’Hiöchte. \n\"Dfer Herr mit dem Vollbart hatte also allen Grund, den Willen \nGotes anzurufen. Und wir wollen nur hoffen, dass es etwas ge \nnutzt hat. \n \n\nNächtliche Autofahrt \nVon \nMax Hermann-Neisse \nBäume, weissbehemdet, grelle Besen \nfegen uns re Strasse, ohne Laut. \nManchmal wächst ein starres Schattenwesen, \nund ein Dorf, aus lauter Schlaf gebaut, \nschwimmt als grüne Meerirau durch den Nebel. \nSchleier winken aus dem Grabenschlamm. \nWie ein Lotse sitzt der Mann am Hebel, \nfährt uns furchtlos auf dem schmalen Damm \nzwischen Tod und Holfnung. Sterne schaukeln \nmit dem Tosen uns res trunk’nen Schiffs. \nAber ihn wird kein Gespenst umgaukeln, \nund er bändigt, sicher seines Grifts, \nSturm und Sterbensangst. Nichts kann geschehen \nWie Brautjungfern jetzt die Häuserreih'n \nhold errötend schon den Weg umstehen. \nSieger fährt er in die Stadt hinein. \n \n\nDer modernen Sammlung Alfred Casslrer bi Berlin ist im wesent \nlichen das Augustheft von „Kunst und Künstler“ (Verlag Bruno \nCassirer, Berlin! gewidmet. Da« Heft enthält neben dem Text von \nKarl Scbeffler und Professor Ernst Kühnei eine grosse Anzahl sehr \nschöner Abbildungen naeh ausgezeichneten Bildern dcutseher und \nfranzösischer Maler. Im Leitartikel behandelt Cnrt Glaser das Problem \n,J£juut als Ware“. Ferner Besprechungen wichtiger Kunstbücher. \n \n \n\n \n\n„Mister Pim will nicht stören \" \nIn der Tribüne \nDas ist ein hübsches Stückchen, das so richtig in die Tribüne \npasst 1 Das Kompliment muss Professor Robert einmal angesichts \nder Gleichmacherei, die an anderen Bühnen durch die sofortige \nUebernahme des jeweiligen Erfolgsgenree herrscht, gemacht wer \nden. Das Lustspiel von A. A. Milne ist Leichtgewicht, ein Spiel \nchen, und die Auflösung im letzten Akt ist nur spielerisch, aber \nnicht dramatisch überzeugend, doch dieser Engländer hat es, \ngleich vielen seiner Landsleute, weg, sinnvolle Gesellschaftskritik \nim leichten Spiel zu servieren. Diesmal wird der Satz widerlegt, \ndass Moral Uebereinstimmung mit den Gesetzen des Staates und \nder Kirche sei. Die Handlung wird soweit zugespitzt, dass das \nGerede krumm würde, wenn man nach der Moral dieser Deutung \nhandelte. Diese Zuspitzung erfolgt durch Mister Pim, einen \nängstlichen Pedanten mit Gedankenschwund, der um Gottes \nwillen nicht stören will, aber in dem Landhause des Friedens \nrichters Morden durch eine seiner sparsamen Mitteilungen den \ngrössten Wirrwarr anstiftet — denn nach dieser Mitteilung würde \nFrau Morden in Bigamie leben. Es stellt sich aber heraus, dass \nMister Pim sich geirrt hat, also auch die Voraussetzung, sieb auf \nden Boden der Moral, die Staat und Kirche in dem Falle ve» \nlangen würden, trügerisch ist. \nLicho hat eine gepflegte Aufführung hergerichtet. In dei \nSchwanneke mit viel Phantasie den leisen Störenfried Pim gibt \nKitty Aschenbach die Beinahe-Rigamistin mit der Sicberbeil \nfraulichen Instinkts und Heinrich Schreib den Friedensrichtei \nmit jener Patinaschiebt von Scharme, die spezifisch konservative! \nEigentum ist. Um die drei, fast zu schade zur Staffage: Kätb« \nHaack, Arthur Schröder, Olga Engl. Lutz Weltmann. \n \n\nErnst Toller wird am Freitag. 5. September, dem Tag der Er \nschiessung der Matrosen Kiibis und Reichpictsch, vor der Aufführuni \nseines Schauspiels „Feuer aus den Kesseln“ im Theater am Schiff \nbanerdamro Gedenkworte sprechen. \n20 Jahre Grosstlerfang (Wanderfahrten In allen Erdteilen! betitel \nsieb Joseph Delmonts neues Werk, da« Mitte Oktober im Schlieffeu \nVerlag erscheint. \nIm Sturm, Knrfiirstcndamm 173. Ist eine neue kulturell wichtig \nEinrichtung eröffnet worden. Ein Lesesaal mit zunächst IM) in- un \nausländisch, n Zeitschriften für Literatur, Kunst. Politik, Musik nsw \nDer Kreis der Zeitschriften wird täglich erweitert. "
}