{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "05",
        "NewspaperNumber": "419",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "800 Jodesopfkt und Jxuisendc Vedetzte \nbei der Tropensturm-Katastrophe in Santo Domingo / Neunzig Prozent der Bevölkerung obdachlos \n \n \n\n \n\nNEW-YORK, 5. September. \nDer Vertreter dos Gouverneurs von Porto-Rico hat die vom \nOrkan verwüsteten Gebiete überflogen. Nach seinen telegraphi \nschen Mitteilungen hat es in Santo Domingo achthundert Tote \nund tausende Verletzte als Opfer der Sturmkatastrophe gegeben. \nVom Innern der Insel sind keine Meldungen eingelrolfen. \nHilfsexpeditionen zu Lande und in Flugzeugen sind zur \nLinderung der ersten Bedürfnisse der Obdachlosen in den \nbetroffenen Gebieten bereits eingetroffen. Die Regierungen von \nHaiti und Puerto Rico haben Vertreter des Roten Kreuzes mit \nLebensmitteln entsandt, das amerikanische Rote Kreuz hat \n15 000 Dollars nach Santo Domingo überwiesen. \nNach den immer noch spärlich einlaufenden Nachrichten aus \nSanto Domingo verschlimmern sich trotz aller Hilfeleistung aus \nder unmittelbaren Nachbarschaft und der umfassenden Hilfsaktion \ndes amerikanischen Roten Kreuzes die Zustände von Stunde zu \nStunde. \nEs fehlt bereits au Wasser und Licht, das Hilfswerk muss \ndaher in der Dunkelheit fortgesetzt werden. Auch zu Plün \nderungen ist es schon gekommen und erste Anzeichen aus- \nbrechendcr Epidemien machen sieh bemerkbar. \n \n\nln den Gefängnissen und Irrenhäusern gelang et den meisten \nInsassen aus den Zellen zu entkommen. \nNachdem der Wirbelsturm in den Bergen von Santo Domingo \nden grössten Teil seiner Intensität verloren bat, hält das Wetter* \nbureau die Küste von Florida für nicht mehr gefährdet. Auch \ndas Observatorium von Havanna rechnet nicht damit, dass der \nWirbelsturm Kuba noch erreicht. \nJanik auf dec 7 lem=%ockec \n'UntecgcunSafut \nNEW-YORK, 5. September. \nAuf der Untergrundbahn ereignete sich ein schweres Unglück. \nIn einem vollbesetzten Zug, der hauptsächlich von vielem aus \ndem Theater heimkehrenden Publikum besetzt war, gab es \nKurzschluss, bei dem zwei Männer schwerverletzt wurden. Unter \nden Fahrgästen brach eine Panik aus. In dem Gedränge nach \nden Ausgängen wurden vier Frauen zu Boden gerissen und \nverletzt. Die übrigen etwa dreihundert Insassen des Zuges \nkamen ohne weiteren Schaden davon. \n \n\nTlidU J.cänMs £eiche \n \n\nBericht untres Sonderkorrespondenten. \n \n\nTROMSÖ, 5. September. \nDie Arbeiten der Uutersuchungskommission waren bereits \ngestern so gut w ie beendet. Die Frage nach den Schicksal Fran \nkels wird hier weiter diskutiert. Bekantlich ist es nicht Fran \nkel sondern Strindberg, der aulgefundeu worden ist. Man sieht \nes für wahrscheinlich an, dass er auf dem Marsche über das \nEis umgekommen ist. * \nIch hatte ein Gespräch mit dem Eismeerkapitän Paul Bhör- \nvig über den vermutlichen Inhalt der Tagebücher. Bhörvig \nmeinte, dass die Tagebücher wahrscheinlich nur kurze Bemer \nkungen enthalten werden und zwar das wichtigste über Wind \nund Wetter, denn es werde zu längeren Anmerkungen wohl \nkaum Gelegenheit gewesen sein. Jedenfalls aber hatte An \ndren über die letzte Zeit auf der Insel berichtet. Andren \nund seine Kameraden waren wahrscheinlich schon von den \nUeberanstrengungen halb tot, als sie auf der Insel ankamen \nund sicher sind sie dort erfroren. Sie hätten sonst ein Lager \naufgeschlagen. \nDer Rechtsanwalt der Besatzung des „Bratvaag“ gab heute \nfolgende Erklärung ab in der Angelegenheit der Ansprüche der \nBesatzung: \n„Die Fangexpedition des „Bratvaag“ hat durch mich die Re \ngierung darauf aufmerksam gemacht, dass es die Besatzung des \n..Bratvaag\" war und nicht die wissenschaftliche Expedition, die \ndie Entdeckung gemacht hat. Die wissenschaftliche Expedition \nhatte bereits ihre Arbeit auf der Weissen Insel abgeschlossen \nund dem Kapitän Eliassen mitgeteilt, dass man mit der Arbeit \nauf der Insel fertig sei. Sämtliche Mitglieder der wissenschaft \nlichen Expedition waren bereits an Bord gegangen. \nWie aus Dr. Horns Berichten hervorging, wurde der Fund \nvon der Besatzung gemacht während der Fangarbeit. Die \nMitglieder der wissenschaftlichen Expedition waren an Bord, \nals Kapitän Eliasson ihnen die Nachricht von dem Fund \nbrachte. \nMit Rücksicht auf diese Tatsache ist es die Meinung der Fang \nexpedition, dass deren Mitglieder an dem ökonomischen Gewinn \ndes Fundes beteiligt werden müssen. Aber es besteht nicht die \nAbsicht, den Fund auszunutzen oder unbescheidene Ansprüche zu \nstellen.“ \n \n\nWcttcrausslchi für morgen ln Berlin und Emgegend. Etwas warmer, \nteils wolkig, teils heiter. Südlich« bis südwestliche Wlndo. (Octtent- \nliehe Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nDas schwedische Kanonenboot „Svensksund\", das die Uebor- \nreste der Expedition in Tromsö ahholen soll, wird dort Sonntag \nnacht erwartet. Das Schiff wird in Stockholm am 14. September \nerwartet. \n \n\n!BtfCiQes Jteisch \nForderung des Berliner Magistrats \nDa der Zeitpunkt der Einstellung der Gefrierfleischeinfuhr \nvor der Tür steht und der Ernährungsminister trotz seines Ver \nsprechens noch keine Massnahmen für die verbilligte Fleisch \nversorgung der minderbemittelten Bevölkerung getroffen hat, hat \nsich der Magistrat der Stadt Berlin beschwerdefübrend an den \nReichskanzler gewandt. \nDie Stadt Berlin ist um die Ernährung seiner minderbemittel \nten Bevölkerung, seiner Arbeitslosen und Wohlfabrtsunterstützten \n(fast eine halbe Million) im kommenden Winter sehr besorgt \nSchon seit Monaten wird erfolglos über die verschlechterte \nFleischvereorgung debattiert. \nNach der übereinstimmenden Auflassung der Sachverstän \ndigen ist es nicht durchführbar, für das hochwertige, aber \nbillige Gefrierfleisch einen vollgültigen Ersatz an deutschem \noder dänischem frischen Fleisch zu liefern, \nohne dass dem Reich sehr erhebliche, zurzeit nicht tragbare Auf \nwendungen (etwa 00 bis 70 Millionen Mark jährlich) entstehen. \nWie wir weiter hören, hat der deutsche Städtetag sich dem Vor \ngehen Berlins angeschlossen und ebenfalls eine entsprechende \nEingabe an die zuständigen Regierungsstellen gerichtet. \n \n\nJagd nach Jelzdieten \nDie Einbrecher entkommen \nln ein Pelzgeschält in der Barbarossastrasse 24 waren heute \nnacht Einbrecher eingedrungen und wollten gerade die wert \nvollsten Mäntel herausziehen, als ein Schupobeamter des 156. Re \nviers herankam. Die Diebe batten aber einen „Spanner“ aus \ngestellt, der ihnen das Herannahen des Beamten ankündigte. \nDie Einbrecher rannten davon, der Beamte hinter ihnen her. \nUm ihn von der Verfolgung abznhalten, gaben die Flüchten \nden mehrmals Schüsse ab, die aber znm Glück nicht trafen. \nAn einer Querstrasse, an der die Jagd vorüberging, kam zu \nfällig eine Taxe in langsamem Tempo dahergefahren. Trotz \nmehrerer Schüsse, die der Polizeibeamte abgab, (prangen die \nDiebe in den Wagen und fuhren los. So gelang es Ihnen, \nzu entkommen. \nEine halbe Stunde später meldete sich der Chauffeur auf dem \nRevier und bekundete, dass ihn seine „Fahrgäste“ mit der Pistole \ngezwungen hätten, schnell weiterzufahren. Als er den Beamten \nschiessen hörte, wollte er anhalten. Die Verbrecher drückten \nihm aber die Pistolenmündung ins Genick, und um sein Leben \nnicht aufs Spiel zu setzen, habe er ihnen den Willen getan. An \nder Bamberger Strasse sprangen die beiden Männer links und \nrechts aus dem Wagen und verschwanden in den Seitenstrassen. \nIn ihren Händen Ist ein Persianermantel im Werte von 2000 Mark \ngeblieben. \n \n\nCostes und JktloHte \nin Dallas gelandet \nDALLAS (Texas), 5. September. \nDas Flugzeug „Fragezeichen“ mit Coetee und Bellonte an \nBord, das gestern früh auf dem New-Yorker Flugplatz Curtiis- \nHeld gestartet war, ist um 5 Uhr nachmittags in Dallas ge \nlandet Die beiden französischen Flieger haben damit den von \nOberst Easterwood gestifteten Preis von 5000 Pfund Sterling ge \nwonnen. Sie werden sofort wieder nach New-York zurück \nfliegen. Sie beabsichtigen, einen Rundflug durch die Vereinigten \nStaaten auszuführen. \n• \nNew-York, 0. September. \nAuf dem Armeeflugfeld In Mitcheifield (Long Island) brach \nFeuer aus. Der Schaden wird auf 800 000 Dollars geschätzt \n \n\nDer Jiiot tot xuifoefunden \nDas österreichische Verkehrsflugzeug verbrannt \nWIES, 5. September. (Privat.) \nAas Innsbruck wird gemeldet; Nach einer soeben bei der \nFlugleitung eingetroffenen Meldung hat einer der Rettung«- \nexpeditionen das verunglückte Verkehrsflugzeug bereite ge \nfunden. Das Flugzeug ist anscheinend infolge dichten Nebels \ngegen die Felswand geflogen und dureh den Anprall zertrümmert, \nwobei der Benzinbehälter in Bruiul geriet. Die Kabine ist voll \nkommen ausgebrannt. Der Pilot war iweilMlos sofort tot; seine \nUeberreste sind verkohlt. \nVertreter der österreichischen Veikehrsi'liegerei und ier \nSüddeutschen Lufthansa sind im Laufe des Vormittags zur Un- \nglückssteiie eniporgestiegen. \n \n\nDie J.calcennen in Vlatimdctf. \nPreii vod d«[ hir. 1000 Mark. 0400 Meter 1. E. Reutti, Etrusker \n(Knöpnadel jr.). 2. Ltl-Lo. 3. Blaustrumpf. 4. Adresse. Tot.: 43 (ital \nHO) : 10, PI.: 14 , 25, 27, 20 : 10. Ferner licfura: Schentendorff, Herzblatt. \nCresceus, Fahrenheit, Carol, Drama. Bristol. Boston, Alma. Mater (o Wetten), \nSatire 5—6 Lg — Preis von der Oder. 1800 Mark. 2000 Meter \n• ■ J Kr iithof u. B. Alkemadea Symphonie (Kruithof ,r). 2 Pistazie \n.1 Idvlla l'aloa 4. johannisnaeht. Tot.: 274 (ital. 40) : 10, PI 39, 12, 16. \n14 : 10. Ferner liefen: Barbar, Hollunder, Professor, Ohlendorf, Ingare. \nrtlieium, Csardas, Donegal, Peramo, Ovation, Jasmin. Aprikose, Allmacht \nWeneati, Prior 1—2 Lg. — Elbe Preis. 1800 .Mark 1300 Meter. \n1 Stall Petersburg» Oberkellner (P. Kinn). 2. Nnhcrta. 3. Duncrtn. 4 Ka \nvalla. Tot.. 18 (ital. 33) : 10. PL: 11, 13, 11, 10 : 10. Ferner liefen: Ltsette. \nCelano, Palntetta Neva, Rüly Bell, Berolina, Musiea, Atout, 0,1,„bub \nSchwarzer Peter, W'elikaja. 5—2 Lg — P*el« von der Donau. \n3000 Mark 2ti0u Meter 1 stall Lnrentcggio» Lucullus t(W.ani) 2 Outrin \n3. Ingelinde Tot.: 113 (Ital 45) : ,0 PI.: 16, 11. 27:10. Ferner liefen \nEsparsette, Pa nett, Falk--tratet» (o. w.) Arntn Don Jooe AbendsVcn (4.) \n3—Mb Lg. — Preis von der Havel. 1800 Mark. 2UÜO Meter. >. Ab \nteilung: I Stall Cciselgasteigs Dorothea (K Kraus). 2. Körntest» lsabel. \n3 Obersteiger. 4 FrrUchnur. Toi.: 17 (ital 31) : 10, PL: II II. 14 12:10. \nFerner Hefen: Farina, Nanu, Nebelkappe, Nuslnga Boy. Eppi. Xei/hammel. \nConstanze, Dornbusch (als 4 diuqu., SO Proz. de Platz«. zur.), •f’lteokral. \n3—2 Lg. 2. Ableitung 1. Stall llunkels Berganaitli (W Röster). 2 Titania \n3 Imperator. Tot. 41 (ital 94) : 10, PL: 14, 23, 16 : 10. Ferner Helen \nHello», Ägina, (ialensse, Nordpol. Ooldin, ISuv Me Val (als 3. dlsuu.. SO Proz \nPfalz« zur), Baron Duffy, Naturbursche, Eitelkeit 1-3 Lg. - Preis \nvom Rhein. 2600 Mark. 2400 Meter.' 1 StalI Ueiselgastcigs -tF.uaITh 1 \n(Geenens). 2. Quisi quasi. 3. Fanfare. Tot 57 (ital 1111 ! Kh p| 23. \n36. 123 : 10. Ferner liefen: Goudster jr., Uawkou Watts. Lindowkind. \nFlorian, Interpellant, Möglich, Königsadler, ('affu Bube. ■»--i» hg \nPreis von der Mosel 2200 Mit-It 2000t Meter I SIsR Runkels \nLtteie Watts (J. Mills), 2 Nobles». 3. Teufels burseh 4 Bergfex. Tot : \n41 (ital. 37) : 10, PL: 16, 15, 20, 07:10. Forr.er liefen: Hanta Arohdule \nflaphia, Flaggenlied, Cllly Dillou, Tamerlan, Edy, Peraktjou, Graf Dorn. \n•Heinrich. »4—2 Lg. — Preis vom Main 2000 Mark 2400 Meter \nI A. Jacobs Ilex (B. Herbert). 2. Prachtmadels Tochter. 3. I!<>x«tariets'.’e \n4. Jokastn Tot.: 372 (Ital. 40) : 10, PL: 29, 13, 14 , 23 10. Ferna, lyrtetr \nHella, Timoko, Charmant, Heureka, Jenny Lind, Teddvku». Car» Bell» \nNimmersatt, Propeller, KaUtsbeck. Alnenfeuer, Modena. 4—8 Lg. - 'fei,-1- \nAusgleich. 1800 Mark. 2300 Meter. 1. Stall Hlrsehbo’-gs 'dies irae \n(Eberl). 2. Edelsteins Sohn 8. Selampk. 4. Franlel. Tot : ,65 Ij,-t \n85) : 10, PL: 81, 32, 27, 15 : 10. Ferner liefen: Cirano, Lord V>»Io Primel \nBiedermann. Diana Magowan, Hallore, PaschingsmXdel, Cnsim» Harfnerit) \nHarfenmidchen, Morgentau, Eulenspicgcl, Fredegundis, Ordina., Meisterstück \nParmenio. 44—1 Lg. \n \n\nTotlessturz eineR Dachdeckers. Ein schwerem Unfall trug sich \nheute morgen in der Soldiner Strasse zu. Auf dem Hause 67 \nwar der 50jährige Dachdecker mit Ausbesserungsarbeiten be \nschäftigt. Aus bisher noch nicht geklärter Ursache, stürzte er \nab und blieb tot liegen. \n \n \n\n \n\n(J eher wiegend schwächer \nDie heutig« offizielle Börse begann in überwiegend schwächerer \nHaltung, doch bewegten »Ich die Kurse im allgemeinen etwa- Uber d'n \nniedrigen Vormittagskursen. \n \n\n> 132.00 132.« \n: «.00 87.50 \n> 169.00 1M.50 \n \n\nInliihM (m. ZlaahsrtMaang) \nOfDI.nMbislaili) »sei. tat \n1923. Hlliiti \n«V - 3 \n \n\n7%-SLSeh.l feit» \nfj- • 2 .falzt \nItH \n6M Otieti. RsiMii- \nc»«l-Scli«Uins \nPrJ.Undmtbsk \nI. I o. 2 \n«» - Hau. Golde. \n \n\n99.90 \n03,26 \n \n\n99.90 \n85.87 \n \n\nAnloihan (». Zinibartehnaif) \n \n\nAbl-Seh.1 -OÖOOu 82,00 \n11 . Anl.-Mliifsoh. \na. AuiloiswiMti I 0,00 \n \n\nUM \n8.C \n \n\nBerliner Devisenkurse (in Reichsmark) vom 5. Sepiemehr 1930 \n \n\n■snkSKktirt \n \n\nr \n \n\nEtilliod., \n) Hstlsnd........ \nirnntlnlin \n' \nilMMrt.... \n \n\n! Wjf. 1 »'«'’ \n• ...... \n \n\nBankdiskont \nKmdi. \n \n\nyrutoir \nTicti.-Slowakti... \nFinnland \nfitlind \nLitllssd........ \nPortuzU \nBsiftnss \nJuioilnrlM \nOt-Ossbmieh... \nUsssm \nfsstlz \nQrkad \n. J Orlaehnniand.... \n1 Kairo \n■ 00 RsnUnlm \n \n\nOold \n \n\n7.i \n59.22 \n73.485 \n81.52 \n5AX5 \n20.90 \n2.384 \n \n \n\n \n\nEinboitsbrot 0,50 \nMilch 0,30 \nBriketts 1,70 \nGaskoks 2,83 \nStrom o Grundgebühr 0,20 \nOas 0,18, Wasser .... 0,20 \n \n\nRslcbsindex 148.8 \nStrassen und Hochbahn., 0,25 \nAutobus 0,25. Emsteig 0,30 \nN a c h t z u s c h 1 a g .... 0,23 \nStadt bahn 11.0,SO. Hl. 0,20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr ln Uoflttg el gut, ln WUd ausrclrbend \nw. Rehwild 1,20-1,80, Hochwild \nJH 1,00-1,60, Schwarzwild 1,00 bis \n/ *>Ce . f/1 1,50, Kaninchen, zahme, ge- \n/ -r“ streift 0,85-0,90 d. Pfd . wild« \n1.25—1,75 d. Stück, Rebhühner t.00—1,80, Oinso \n \n \n\n \n\nPreise uMbistand. BebMUaer billig \n1,00—1,30, Enten, zahme 1,23 bis \n1,50 d. Pfd., Tauben 0,90-1,00, \ndas Stück, Hühner 1.00—1,38, \nPulea 1,25-1,80, Butter 1.40 die —- E \n1.90 das Pfund, Kartoffeln pro 10 Pfd- 0,35—0 43 \n \n\nT e L 0,10, eusw. n. Zon n. Zelt T e I e e r. d Wort, Berlin 0,08 \nR o b r p o • t k 0,55, briet 0,58 Deutsch) 0.15, Danz , Llt 0,15 \nFoetk 0 05, F u Oeit 0,08 Oesterreich 0,15, Tscbech 0,13 \nA ü s 10,15, Tscheck u Ung 0,10 Eng 0,21, NdL. Schweiz. Belg \nBrief 0,08, Fern u Oest. 0,15 0,17, 8chw., D5n 0,18, Norw. \nAusl 0,25, Tscbech u Eng. 0,20 0,21, Ital. 0,24, Grossbrit 0,27 \n \n \n"
    }
}