{
    "Year": "1930",
    "Month": "09",
    "Day": "05",
    "NewspaperNumber": "419",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dorpmüller bildet die Regierung \nSeine „DAZ“ verlangt Verhandlungen mit Hugenberg \n \n\nJe weniger das Ergebnis der Neuwahlen vorauszusehen \nist, um so mehr gefallen sich gewisse Kreise in dein \nmüssgen Spiel: „Wer soll die neue Regierung bilden?“ \nBei so unzeitgemässem Beginnen darf natürlich auch die \n„Deutsche Allgemeine Zeitung“ nicht fehlen, jenes rechts \nvolksparteiliche bis linksdeutschnationale Blatt, das seine \nFortexistenz bekanntlich nur den Subventionen des Herrn \nDorpmüller verdankt. Es orakelt über die Tage nach \nder Wahl: \n„Wir habe» Regierungswableu, das heisst, die jetzige Regie \nrung aus den Parteien von der Staatspartei bis zu den Volks \nkonservativen kämpft um die Mehrheit. Sie braucht 15 Man \ndate mehr, als diese Parteien im alten Reichstag hatten. Diese \n15 Mehr-Mandate können leicht erlangt werden, wenn eine ent \nsprechende Anzahl Richtwähler mobilisiert wird, die Regie \nrungsparteien Zuzug aus der Opposition erhalten, und die Re \ngierung, womit der Finanzminister jetzt den Anfang gemacht \nhat, mit energischen, klaren und eindeutigen Parolen vor die \nWähler tritt. \nWenn durch die Schlappheit der Mitte dieses Ziel nicht \nerreicht würde, so muss mit Hugenberg verhandelt werden. \nDas Ergebnis dieser Verhandlung vorauszusehen, ist unmög \nlich. Bekanntlich haben ja bereits vor der Auflösung des \nReichstags zwischen Geheimrat Hugenberg und Dr. Oberlohren \nauf der einen, dem Reichskanzler und Reichsfinanzminister auf \nder andern Seite, Verhandlungen staltgelunden. Sie scheiter \n \n\nten daran, dass die Regierung die Bedingungen üebeimrat \nHugenbergs ablehnen musste. Ob solche Verhandlungen nach \nder Wahl grössere Aussicht auf Erfolg haben, ist sehr zweifel \nhaft. Im Falle eines negativen Ausganges hat auch \nder neue Reichstag sein Schicksal selbst in der Hand.' 1 \nJust zur selben Stunde hat in Stuttgart, wie auf Ver \nabredung mit dem Dorpmüller-Blatt, Herr Hugenberg seine \nBedingungen formuliert: \n„Hugenberg kündigt an, dass die Deutschnationuleu ge \nmeinsam mir den Nationalsozialisten dafür sorgen würden, \ndass das Zentrum seine Schaukelpolitik im Reiche hei gleich \nzeitiger Aufrecliterhaltiing seines Bündnisses mit der Sozial \ndemokratie in Preussen nicht weiter fortsetze» könne. Spä \ntestens in einer zweiten Reichstagswahl werde Klarheit darüber \ngeschaffen werden.“ \nDorpmüllers Organ verschweigt schamhaft, warum \ndie Verhandlungen mit Hugenberg seinerzeit scheiterten, \naber es ist wenigstens so ehrlich, zuzugestehen, dass die \nRegierung die Bedingungen Hugenbergs ablehnen \n„musste\"! Nun, es waren die gleichen unkeuschen Zu \nmutungen, die Herr Hugenberg jetzt wieder erhebt. Die \nReichspolitik soll nicht sachlich erledigt, sondern mit den \ndeutschnationalen Mnchtstrebungen in Preussen ver \nkoppelt werden. Und Hugenberg will gleich mit seinem \ngrossen Bruder Hitler antretcu, um eine neue Reichstags \n \n\nauflösung zu erzwingen. Bekanntlich hat die deutsche \nWirtschaft schon durch die eine Auflösung schwere \nNackenschläge erhalten. Dorpmüllers Blatt und Herr \nHugenberg aber wollen noch mehr Unruhe und Ver \nwirrung, noch mehr Kosten und Ausgaben. Schon solche \nFrivolität wird es nötig machen, nach den Wahlen eine \nsichere und breite Regierungsgrundlage zu suchen. Und \neine solche Regierung müsste im Rahmen sparsamer \nWirtschaft auc hnach Möglichkeiten suchen, Dorpmüller- \nsche Verschwendungen an eine Unruhe stiftende \nSubventionspresse zu unterbinden. \nBrünings Gegenfrage \nBRESLAU, 5. September. \nReichskanzler Dr. Brüning sprach Donnerstag abend vor den \nVertretern des niederschlesischen Klerus über die politische und \nwirtschaftliche Lage. Die an ihn gerichtete Frage des Minister \npräsidenten Braun und des Reichstagspräsidenten Lobe, ob das \nZentrum mit oder ohne Sozialdemokratie in Zukunft regieren \nwolle, könne er nur mit der Gegenfrage beantworten, ob denn \ndie Sozialdemokratie gewillt sei, noch mit einem in der Re \ngierung zu sitzen, you dem einer ihrer Wahlaufrufe sagt: „Doch \nmit den Aermsten unsrer Armen, da kennt Herr Brüning kein \nErbarmen.“ \n \n \n\n \n \n\n \n\nWilhelm a \n \n\nIS \n \n\na® \n \n\nagesr \n \n \n\n \n\nEine nüchterne Feststellung gegen „unseren \nIn Moabit begann heute morgen vor dem Kinzelricbter, Amts \ngerichtsrat Bues, der Prozess, den der frühere Kaiser gegen den \nChefredakteur der „Berliner Morgenpost“, Ewald Mendel, ange \nstrengt hat. In dem Artikel war behauptet worden, dass der ehe \nmalige Kaiser an den Krupp-Werken finanziell stark interessiert \ngewesen sei,und dass aus diesem Grunde die deutsche Armee \nhauptsächlich mit Krupp-Geschützen ausgerüstet gewesen sei, \nwährend andere Firmen, die besseres Material fabriziert hätten, \nnicht an die Lieferungen herangekommen seien. Infolgedessen \nsei das deutsche Heer 1Ü14 nicht voll bereit in den Krieg gezogen. \nZu Beginn der Verhandlungen regte der Vorsitzende einen \nVergleich an. Rechtsanwalt Bloch, der mit Dr. Evcrling zu \nsammen die Vertretung des Klägers übernommen bat, bemerkte \ndazu: Wenn Herr Mendel den traurigen Mut gehabt hat. unseren \nKaiser zu schmähen, so muss er auch jetzt den Mut haben, sich \nzu berichtigen. \nDer Verteidiger Justizrat Mainroth erklärte: Zunächst \nmöchte ich einmal feststellen, dass \nder Privatkläger hier nicht „unser Kaiser“ ist. \nRechtsanwalt BI o c h : Er ist mein Kaiser gewesen und bleibt \nauch mein Kaiser. Wenn er nicht der Ihrige gewesen ist, so be- \ndaure ich dies lebhaft. \nJustizrat M a m r o t h : Ich muss nochmals feststelien, dass \nwir es \nin der Person des Klägers lediglich mit einem Privatmann \nzu tun haben, für den ciniutreteu, der Staatsanwalt in diesem \nVerfahren ja bereits abgelehnt hat. \nDer Kläger der früher einmal unser Kaiser war, sitzt heute in \nDooru und ist lediglich eine Privatperson, deren Name im Ver \nkehr mit den Behörden Prinz Wilhelm von Preussen lautet.“ \nDie VergleicUsverhandlungen scheiterten schliesslich daran, \ndass der Angeklagte sich weigerte, einen solchen Widerruf, wie \nihn die Vertreter des Klägers verlangten, abzugeben. Es zeigte \nsich nun gleich, dass der Streit um den Namen des Privatklägers \neinen tieferen Hinterhalt hatte. Nunmehr erhebt sieb Justizrat \nMamroth und \nbeantragt, das Verfahren einzustellen deswegen, weil eine \ngültige Vollmacht dos Privatklägers nicht vorliege, und weil \ndie beiden anwesenden Rechtsanwälte zu seiner V erlretung \nnicht legitimiert seien. \nSchon die Verfassung bestimmt, dass Titel nicht mehr geführt \nwerden können, und zur näheren Bestimmung ist im Jahre 1920 \ndas sog. Adelsgcsetz ergangen. In Auslegung dieses Adels- \ngesetzes wieder ist ein Runderlass des preussischen Staalsmini- \nsteriums im Jahre 1928 ergangen und ein zweiter Erlass des \nJutlzminiteriums aus demselben Jahre. \nIn beiden Erlässen ist mit grosser Schärle hervorgehoben, \ndass die Namensbezeichnung des früheren Kaisers nunmehr \nsei „Wilhelm\", Prinz von Preussen“. Darum sei eine solche \n \n\nWieder ein Pension»-Skandal \nSchweine-Schmid* Pension und Gehalt \nDORTMUND, 5. September. (Eigene Meldung.) \nDer „Dortmunder Generalanzeiger\" berichtet: „Bekanntlich \nhat die Deutsche Volkspartei im Wahlkreis Düsseldorf-Ost Herrn \nStaatssekretär Karl Schmid als Spitzenkandidaten für den \nReichstag aufgestellt. Es besteht eine eigenartige Parallele bei \nden Pensionsansprüchen des Staatssekretärs Schmid mit dem \nFall Moldenhauer. Dem Staatssekretär Schmid ist es bereits \nin den Jahren 1924-25 gelungen, sich \neine lebenslängliche Pension in Höhe von 30 000 Reichsmark \nals früherer Beigeordneter der Stadt Düsseldorf \nsicherzustellen, und zwar vertragsmäßig im Falle seines Ab \nlebens auch für seine Frau in Höhe von 24 000 Mark. Schmid \nwar als Beigeordneter von Düsseldorf im Jahre 1928 von den \nFranzosen ausgewiesen worden, zu gleicher Zeit, als auch den \ndamaligen Oberbürgermeister dieses Schicksal erreichte. Schmid \nbefand sich unter denjenigen, die später, als der Ruhrkampf \nbeendet war, nicht wieder ins besetzte Gebiet zurückkehrten, \nworüber man in Düsseldorf durchaus nicht böse war. Die Stadt \nDüsseldorf sah sich aber, da sie auf den nicht gerade sehr be \nliebten Herrn keinen gesteigerten Wert legte, veranlasst, ihm \n \n \n\n \n\nKaiser“ — Die angercchtene Vollmacht \nUrkunde, wie die hier vorliegende Vollmacht, auf der sich \nder frühere Kai er unterschrieben hat mit „Wilhelm LR.“ \nnicht als gültig anzusehen. \nRechtsanwalt Bloch führte demgegenüber aus, er habe sich in \ndieser Frage als „dickfellig“ gezeigt. Er selbst habe seinem Man \ndanten geraten, sich nicht mit dem Namen zu bezeichnen, den \nihm die derzeitigen Machthaber zugelegt hätten. Deswegen habe \nsich der Kaiser auf der Vollmachtsurkunde, die von einem \nholländischen Notar aufgenommen worden sei, wie geschehen, \n„Wilhelm I. R.“ unterzeichnet. Der Richter verkündete seine \nEntscheidung, nach der \nder Antrag aul Einstellung des Verfahrens zurückgewiesen \nwird, \nIn der Urkunde, die der holländische Notar aufgenommen habe, \nsei festgelegt, dass vor ihm eino Person, benannt „Wilhelm, \nPrinz von Preussen“, erschienen sei. Dadurch sei der Privat- \nklüger einwandfrei legitimiert. Dass der frühere Kaiser s : ch \nnicht so unterschrieben habe, wie es durch Gesetz und Mini \nsterialerlass festgelegt sei, reiche nicht aus, um das Verfahren \neinzustellen. \n \n\nPARIS, 5. September. (Eigener Bericht.) \nFür den 27, Kongress der Radikalen Partei, der vom 9. bis \n12. Oktober in Grenoble stattfinden soll, erli'sst der Vor \nsitzende des Arbeitsausschusses, Daladier, einen Aufruf, in dem \nzu lebhafter Beteiligung aufgefordert wird. Die grösste Partei \nFrankreichs müsse sich zusammenschliessen und eine stärkere \nAktivität in der politischen Arbeit zeigen, um die wirtschaft \nlichen und finanziellen Schwierigkeiten der Stunde zu über \nwinden und um die Hindernisse zu beseitigen, welche den euro- \npäIschen Frieden erschweren. Nach einer scharfen Kritik der \ninneren Politik der Regierung Tardieu wird von der Außen \npolitik gesagt: \n„Wieder hören wir die Worte, die vor dem Ausbruch des \nWeltkrieges üblich waren. Von neuem wird von dem be \nwaffneten Frieden, von dom europäischen Gleichgewicht, von \nBündnissen zu Schutz und Trutz gesprochen. Von neuem be \nginnt der Wettlauf im Riisteu. Unsere eigenen Militäraus \ngaben übersteigen bereits die Hälfte des übrigen Budgets. \n \n\ndie phantastische Pension von 30 000 Reichsmark zu bewilligen, \neine Summe, die offenbar sein Beigeordnetengehalt übertraf. \nDas Geheimnis um das Zustandekommen dieser sonderbaren \nPensionsabmachung wird bis heute im diskreten Busen der \nDüsseldorfer Stadtverwaltung treu gehütet. Herr Schmid ist \njedoch nicht etwa darauf angewiesen, allein von der Pension, \ndie er seiner Beigeordnetentätigkeit in Düsseldorf verdankt, zu \nleben. \nDr. Schmid bezieht als Staatssekretär der besetzt gewesenen \nGebiete ein Gehalt von etwa 20 000 Reichsmark. \nAlle diese Einkünfte werden sich aber nur bescheiden ausnehmen \nneben dem Handgeld, das er neuerdings als Vertrauensmann des \nLangnamvereins bezieht. Schmid, der sonst Im Aufträge der In \ndustrie grosse Töne von Sparsamkeit, Einschränkung und Notzeit \nredet, hat für sein Auskommen hinreichend gesorgt, so hin \nreichend, dass es uns erforderlich scheint, dass einmal die kom \nmunale Aufsichtsbehörde sieb die Mühe machte, zu untersuchen, \nob die Pensionsansprüche des Herrn Schmid an die Stadt Düssel \ndorf zu recht bestehen und ordnungsgemäss mit seinen anderen \namtlichen Bezügen verrechnet worden sind. Wenn schon die \nMoldenhauersche Art auf die Nerven vieler Parteimitglieder der \nDeutschen Volkspartei gefallen ist, so dürfte der Fall doppelt \ngeeignet sein, die Frage aufzuwerfen, wie ein Staat saniert \nwerden soll.“ \n \n \n\n \n\nNunmehr stellte der Rechtsanwalt Fabian für den Privat \nbeklagten einen ausführlichen Beweisantrag für die vom Beklag \nten aufgestellteu Behauptungen: \nDer Waffenfabrikant Ehrhardt habe lauge vergeblich das \nKrupp sche Monopol bekämpft. Auch dem Gros-industrielle,I \nThyssen sei es nicht gelungen, dieses Monopol zu brechen. \nSchon lange vor Einführung des Rohrrücklaufgeschützes in \nDeutschland habe die französische Armee dieses Geschütz be \nsessen. Ein solches Geschütz hatte nun auch Erhard! konstruiert \nund dem preussischen Kriegsministerium angebolen. Das Kriegs \nministerium verzichtete darauf. Obwohl das französische Ge \nschütz dem Kriegsministerium bekannt war und man bewusst \nsein musste, dass dieses Geschütz das bessere war, wurde trotz \ndem die Erhardtscbe Konstruktion abgelehnt. \nDer damalige General von Reichenau, der sich für das \nEhrhardtscho Geschütz einsetzte, wurde verfolgt und dienst \nlich unmöglich gemacht. \nDer Wille des damaligen Kaisers sei allein massgebend gewesen \nund sei auch ursächlich zu betrachten zu diesem Vorgang. Es \nkomme dazu, dass \nin dem Vermögen des früheren Kaisers Krupp-Obligationen \ngewesen seien. Dieser Besitz geht zurück auf ein Darlehen, das \nWilhelm I. 1873 an Krupp gewährt habe, und zwar erst sechs \nund dann zehn Milionen. Durch Erbgang sei dieses Darlehen, \ndas dann in Obligationen verwandelt wurde, in den Besitz Wil \nhelms II. gekommen. Krupp habe auch die Palästinareise Wil \nhelms II. bezahlt. \n \n\nSie sind verhältnismässig grösser als irgendwo sonst in der \nWelt, und doch wird gerade von den treuesten Freunden der \nRegierung die Ansicht verbreitet, dass Frankreich noch nicht \ngenügend verteidigt sei. Die Poliik der internationalen Verstän \ndigung wird verspottet und bekämpft. Deshalb is es die Pflicht \nunserer grossen Partei, den Frieden zu verteidigen und wie im \nJahre 1924 für das hohe Ideal der Schiedsgerichte, der Sicherheit \nund der Abrüstung zu kämpfen, das allein die Verständigung und \ndie Freiheit der Völker sichern kann.“ \n \n\nUnd wieder Treviranus . . . \n„Weh' mir, dass ich Minister bin“ \nIn einer Wahlrede, die der redeselige Herr Trevianus, der \nReichsminister, der nicht mehr besetzten Gebiete ist und der \nsie nicht befreit bat, in Königsberg hielt, kam er auf seine \nfrüheren Aeusserungen zur Korridorfrage zurück, die im Aus \nland viel böses Blut gemacht haben. Er musste, nachdem ihn \ndas Kabinett in seine Schranken zurückverwiesen hat, den \nRüffel zwar hinnehmen, aber er tut es nicht, ohne dagegen \nnufzumucken: \n„Spricht ein Minister Sachen aus, die den politischen Nerv \ndes nationalen Willens berühren, die zur politischen Willens \nbildung unentbehrlich sind, dann laufen wir Gefahr, die offi \nzielle Aus8enpolitik zu beunruhigen. Jede Reichsregierung \nleidet darunter, dass das demokratische Recht der freien Mei \nnungsäusserung ihren Mitgliedern wesentlich beschränkt ist. \nDarum ist sie ein leichtes Ziel für jede nationale Opposition, \nzumal die Sozialdemokraten ihren internationalen Bindungen \nzuliebe kein Gegengewicht sind, sondern eine Bremse be \ndeuten. Diese Ungleichheit muss berücksichtigt werden iu \neinem ehrlichen Kampf.\" \nAuch diese Rede ist eine Ungeschicklichkeit, denn sie zeigt, \ndass Herr Treviranus nur aus Opportunitätsgründen über Aussen \nPolitik nicht mehr reden will, nicht, weil er sich inzwischen \nvon der Unbaltbarkeit seiner Ansichten überzeugt hat. \n \n\n1800 Frauen in einem Jahr vermisst \nIn Pari» \nPARIS, 5. September. \nNicht weniger als 1800 Frauen sollen, einer Mitteilung des \n„Matin“ zufolge, in einem Jahr bei der Pariser Polizei als ver \nmisst gemeldet worden sein. \n \n \n\n \n\nEin Aufruf Daladicrs gegen die Tardieu-Poliiik "
}