{
    "Year": "1930",
    "Month": "09",
    "Day": "06",
    "NewspaperNumber": "420",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend ( 6.Sepfember1930-78.JahrgangNr.420 \n \n\nBerliner. \n \n\nMorgen-Ausgabe \n10 Ptenniji \n \n \n\n \n\nWählt \nleint \nInter \nessenten' \nVertreter \nsnndern \nVo.ks- \nverlreler \n \n\nMit „Unterhaltungs-Blatt\" \nIflodenZeitutw Sport- Zeitung \nSUm- Zeitung /f/Tl Üausuj8arten2tg. \nTechn.&ifung \\ UKteblaftJUUC \n2MAL TÄCLICH = 60 PFG. WÖCHENTLICH \n \n\nDil \nneue \nBiiicU \nUber \nden \nTeltow- \nbanal \n \n \n\n \n\nAppell der Minderheiten an \nDas Elend auf der Insel Haiti \nNoch mehr Opfer auf Haiti? \nDie Zahl der Toten noch nicht festzustellen / Von 10000 Häusern \n400 stehengeblieben \n \n\nWASHINGTON, 5. September. (W. T. B.) \nDie aus Santo Domingo gemeldeten Verlust-. \nZiffern von rund 1000 Toten und 2500 Verletzten \nbeziehen sich nur auf die Stadt selbst. Aus dem \nLandesinnern, Wo ebenfalls grosse Verluste be \nfürchtet werden, sind noch keine Einzelheiten be \nkannt. Der „Associated Press“ wird aus Santo \nDomingo aus einer anderen Quelle gemeldet, dass \n5000 Personen verletzt seien; von 10 000 Häusern \nseien nur 400 stehengeblieben; die Zahl der Toten \nsei nicht einmal ungefähr schätzbar, da zahlreiche \n \n \n\n \n\nSelbstmord eines Oberregierungsrats \nIm Grunewald erschossen aufgefunden \nIm Jagen HO im Grunewald wurde gestern nachmittag der \n37jährige Oberregierungsrat Rosenkränzer aus der Martin- \nLuther-Strasse 77 erschossen aufgefunden. Ein Revolver lag \nneben ihm. Nach den polizeilichen Ermittlungen handelt es sich \num einen Selbstmord. Rosenkränzer war bei der Verwaltungs- \nahteilung des Ministeriums für die besetzten Gebiete beschäftigt. \nIn den letzten Tagen soll er ein nervöses Wesen zur Schau ge \ntragen haben. Aus seiner Wohnung hat er sich nach Aussagen \nvon Hausgenossen bereits vorgestern entfernt und gesagt, man \nsolle sich keine Sorgen machen, wenn er erst spät am Abend \nzurückkäme. Rosenkränzer war verheiratet und hinterlässt zwei \nKinder. \n \n\nTotschläger Conrad gesteht \nKÖLN, 5. September. \nDer festgenommene Führer der nationalsozialistischen Schutz \nstaffel in Köln, Kurt Conrad, hat der Kriminalpolizei gestanden, \nden tödlichen Schuss auf Claassen abgegeben zu haben. Conrad \nwill von einer Gruppe Kommunisten angegriffen worden sein, \nwobei ihn einer der Angreifer angeblich mit einer Pistole be \ndroht habe. Er will dann diesem die Pistole entrissen und auf \ndie Gruppe den verhängnisvollen Schuss abgegeben haben, der \nClaassen tödlich traf. Der Festgenommene wird dem Unter \nsuchungsrichter vorgeführt werden. \n \n\nTote noch unter den Trümmern begraben liegen. \nBisher wurden 800 Leichen geborgen. Der Versuch, \ndie Toten zu beerdigen, musste als hoffnungslos \nauf gegeben werden, man musste zu Massenverbren \nnungen übergehen. Die Hilfsmassnahmen der offi \nziellen und der privaten Kreise schreiten mit grösst- \nmöglicher Schnelligkeit fort. Das amerikanische \nMarinefahrzeug ,Jfebe“ ist mit Lebensmitteln nach \nSanto Domingo unterwegs, zwei weitere Dampfer \nsollen Aerzte, Krankenschwestern und Medikamente \nbringen. (Siehe auch Beiblatt.) \n \n \n\n \n\nMit dem Messer in der Hand \nNationalistische Rowdies als Versammlungsstörer \nIn einer überfüllten Versammlung der Deutschen Staatspartei \nin den Berolina-Feslsälen in der Schönhauser Allee kam es nach \nder Versammlung zu sehr unliebsamen Auftritten. Schon \nwährend der Versammlung hatten zahlreich anwesende National \nsozialisten durch fortgesetzt lärmende und provozierende \nZwischenrufe die Redner, namentlich den Reichstagskandidaten \nDr. Bruno Weil gestört. Die, Polizei musste mehrere National* \nSozialisten aus dem Saal entfernen, darunter mehrere, die \nmit dem Meser in der Hand Drohungen ausstiessen. \nNach der Versammlung umringte eine grosse Zahl von vornehm \nlich jugendlichen Nationalsozialisten den Rechtsanwalt Dr. Weil \nund bedrohte ihn in der gefährlichsten Weise. Dr. Weil ver \nteidigte sich zuerst allein, bis die herbeieilende Schutzpolizei \neingriff, ihn vor schweren tätlichen Angriffen bewahrte und den \nPlatz räumte. \n \n\nArgentinischer Präsident zurückgetreten \nNEW-YORK, 5. September. (W. T. B.) \nWie die Assoriated Press aus Buenos Aires berichtet, \nist Präsident Irigoyen zurückgetreten. \n \n\nSoziale Aufgaben \ndes neuen Reichstags \nVon \nGustav Schneider \nGustav Schneider, der Bundesfiihrer des Cerverbschafts \nhundes der Angestellten, steht an zweiter Stelle auf der Liste \nder Staatspartei im IVa/iHreis Berlin. \nEs hat sich gerade in den letzten Jahren deutlich ge \nzeigt, dass eine rentierende Wirtschaft die erste Voraus \nsetzung für jede gesunde Sozialpolitik ist. Die Aufrollung \nder sozialen Frage, insbesondere der Sozialversicherungs \ngesetzgebung, wäre niemals erfolgt, wenn nicht die grosse \nArbeitslosigkeit die Finanzen des Reichs, der Länder und \nGemeinden in ungewöhnlichem Masse in Anspruch \nnehmen würde. Die im Jahre 1927 gehegte Hoffnung, \ndurch die Arbeitslosenversicherung die Arbeitsmarktpro \nbleme meistern zu können, hat sich als trügerisch er \nwiesen. Es hat sich gezeigt, dass der Personenkreis in der \nArbeitslosenversicherung zu weit gefasst worden ist und \ndass die Versicherungsleistungen in einem erheblichen \nUmfange nicht mehr reine Arbeitslosenunterstützung, son \ndern Lohnergänzungen geworden sind. (Saisonarbeiter, \nHeimarbeiter usw.) Dadurch werden die öffentlichen \nMittel so stark angespannt, dass auch bei starkem Rück \ngang der jetzigen hohen Arbeitslosigkeit keine Milderung \nzu erwarten ist. Damit wird die Arbeitslosigkeit zum \nSchlüsselpunkt der Sozialversicherung überhaupt. Die Be \nlastung der Angestellten und Arbeiter durch die Beiträge \nzur Sozialversicherung ist jetzt schon so hoch, dass eine \nweitere Steigerung nicht mehr tragbar ist. Lässt man die \nArbeitslosenversicherung so, wie sie ist, dann müssen ent \nweder die Beiträge weiter erhöht oder die Zuschüsse des \nReiches noch weiter gesteigert werden, was letzten Endes \nwieder auf eine Steuererhöhung hinausläuft, die die arbei \ntenden Schichten wiederum neu belastet. Der Versuch, \ndie Erhöhung der Beiträge zur Arbeitslosenversicherung \nfür die davon Betroffenen dadurch auszugleichen, dass in \nanderen Versicherungskreisen durch Reformen Beitrags \nherabsetzungen ermöglicht werden, ist in der Kranken \nversicherung gemacht worden. Die einsparende Wirkung \nist erst in einigen Monaten zu erwarten. Die Einschrän \nkungen der Leistung aber sind sofort wirksam geworden \nund es kann bei diesen Einschränkungen gesagt werden, \ndass sie die gesundheitliche Versorgung der Versicherten \nnicht gefährden, so dass sie jetzt noch ohne Bedenken hin- \ngenommen werden können. \nWer aber kann dafür bürgen, dass die Einschränkungen \nnicht weitergetrieben und auch auf andere Versicherungs \nzweige übertragen werden? Von einer vernünftigen Ge \nstaltung der Arbeitslosenversicherung hängt die Aufrecht \nerhaltung der wirtschaftlich und sozial so gut entwickelten \ndeutschen Sozialversicherung ab. Die Aufgabe des neuen \nReichstags wird es sein, diese Reform durchzuführen \nund die Arbeitslosenversicherung so umzugestalten, dass \nsie weder von Arbeitgebern noch von Versicherten aus \ngenützt werden kann. \nAuch wenn man den gegenwärtigen Wirtschaftspessi \nmismus nicht teilt und in einer nicht allzu fernen Zeit \neine nicht unwesentliche Besserung erwartet, so wird doch \ndamit gerechnet werden müssen, dass in den nächsten \nJahren die Arbeitslosigkeit über das normale Mass hin- \nausgeheu wird. Zusätzliche Arbeit, wie sie jetzt dankens \nwerterweise von der Regierung geschaffen worden ist, \nkann nur vorübergehend eine Erleichterung des Arbeits \n \n\nmarktes bringen. Eine dauernde Beruhigung kann nur \nerzielt werden, wenn der normale Gang der Wirtschaft \nsichergestellt wird. Kapitalbildung und Zinsverbilligung \nsind zwei wesentliche Voraussetzungen für eine Entlastung \ndes Arbeitsmarktes. Aber auch eine entschlossene Preis \nsenkung muss stark belebend wirken. Man sieht aus \ndiesen keineswegs erschöpfenden Hinweisen, dass die \nsoziale Frage nicht losgelöst von den sonstigen wirtschaft \nlichen Vorgängen, von den staatlichen Notwendigkeiten \nbetrachtet werden kann. \nDie Deutsche Staatspartei hat sich zur Aufgabe ge \nmacht, aus Interessentenvertretungen, von denen die eine \nimmer auf Kosten der anderen Vorteile suchen will, einen \nStaatsbürgerblock zu schaffen, der die sozialen, wirtschaft \nlichen und staatlichen Aufgaben im Geiste des Volks \n \n\nstaates zusammenfasst und einer Lösung eutgegenführt. \nDie wirtschaftlichen Geschehnisse stellen den neuen \nReichstag vor mannigfache Reformaufgaben sozialer Art. \nDie wirtschaftspolitische Entwicklung geht heute in einem \nsolchen Tempo vor sich, dass diese Reformaufgaben unter \nkeinen Umständen auf die lange Bank geschoben werden \nkönnen. Deshalb müssen wir vor allem um der Sozial \npolitik willen dafür sorgen, dass der neue Reichstag \narbeitsfähig wird und dass die Regierung sich auf Parteien \nstützen kann, die diesen real- und sozialpolitischen Gedan \nkengängen Rechnung tragen. Nicht mit Sentimentalität \nund nicht mit Geschrei kann man heute Sozialpolitik \nmachen, sondern allein durch ein Reformwerk, dessen \nVoraussetzung und Basis die klare Erkenntnis der wirt \nschaftlichen Notwendigkeiten ist. . \n \n \n"
}