{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "06",
        "NewspaperNumber": "420",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Konservierung der Andree-Funde \nDie beiden Leichen eingesargt / Der Inhalt des Bootes / Was ist mit Frankel geschehen? \n \n \n\n \n\n(Bericht unseres Sonderkorrespondenten.) \nSTOCKHOLM, 5. September. \nDas heute von der Untersuchungskommission heraus \ngegebene Cominunique lautet folgendermassen: Andrees \nund Strindbergs Leichen wurden gestern in die von Stock \nholm angekommenen Eichensärge gelegt. Jede Spur nach \ndem dritten Teilnehmer der Expedition, Eraenkel, fehlt. \nZur weiteren Identifizierung trug sein Verlobungsring bei, \naber aueh andere Anzeichen sprachen dafür, dass es sich \num seine Person handelt. Uebrigens will es der Zufall, \ndass gerade an Strindbergs Geburtstag, dem 4. September, \ndie schwedische Flagge über seinem und Andrees Sarg \ngebreitet wurde. \nDie Untersuchung des Inhalts des Bootes ist gestern ab \ngeschlossen. Sie gleicht einer archäologischen Ausgrabung. Zu- \n \n\nAUGSBURG, 5. September. \nDer Schweizer Professor Piccard hat heute die Alumüiium- \nkugel, die als Gondel au seinem Höhent'liigballou angebracht \nwerden soll, nach Augsburg gebracht. Bei der Balloufabrik \nRiedingen werden jetzt Ballen und Kugelgondel zusammen \nmontiert, und, wenn die Probefahrten nach Wunsch verlaufen und \nkeine unvorhergesehenen Zwischenfalle eintreten, wird in etwa \nzehn Tagen auf dem Gelände der Ballonfabrik der Start zum \n16 000-Meter-Flug vor sich gehen kiinnen. \nDer Bau des Ballons ist möglichst gross und möglichst leicht \ngehalten. Sein Rauminhalt beträgt 16 006 Kubikmeter, er ist also \nder grösste Ballon, der jemals gebaut wurde. \nDie Füllung wird dagegen nur aus 2500 Kubikmeter Wasserstoff \nbestehen, denn man muss damit rechnen, dass sich das Gas iu den \nhohen Regionen der Atmosphäre ausdehnt und dann den gesamten \nRauminhalt des Ballons ausfüllt. Die Ventile sind so konstruiert, \ndass das Gas in einer Höhe von 16 000 Metern selbsttätig austritt, \nso dass die Insassen der Gondel \nauch dann zur Krde zuriiekkehren, wenn sie ausserstande \nsind, die Ventile zu bedienen. \n \n\nStaroste siegt \nIm Matadoren-Jagdrennen in Karlthorst \nKin interessantes Programm mit dem Matadoren-Jagdrennen \nals Höhepunkt wurde gestern in Karlsborst abgewickelt. Dieses \nHauptereignis wandte sich an die gute Klasse der älteren Steep \nler, die hier einmal über eine kürzere Distanz geschickt wurden. \nFavorisiert war Mannestreue, doch kehrte die immer unzuver \nlässig gewesene Stute hier wieder einmal ihre Unarten hervor. \nNur mit Mühe und Kot war sie an den Start zu bringen und \nbrach, dann mit Genius in Front liegend, an der Wallhecke vor \nden Tribüne aus. Nun war der Weg zum Siege für Staroste \nfrei. Der von Wolf gerittene Dunkelbraune duldete Mima bis \nzum Einlauf neben sich, um dann davonzuziehen und im ganz \nüberlegener Manier zu gewinnen. Für Dorn 11 war der Weg zu \nkurz und die Fahrt zu schnell. Im Schüler trug Amalfi unter \nMüschen die Farben des auf der Hindernisbahn nur selten ver \ntretenen Stalles Oppenheim zum Siege. Aus dem auf der Flachen \nunzuverlässigen Hengst dürfte mit der Zeit über Sprünge ein \ngutes Pferd werden, diesmal hatte er noch nichts zu schlagen. \nMit einer kräftigen Ueberraschung endete das Khrengard-Hürden- \nrennen. das Lefels leicht gewann. Der nicht sehr ehrgeizige \nFels-Sohn sicherte sich diesmal auf dem Nachhausewege die \nFührung, um sie bis ins Ziel nicht mehr abzugeben, obwohl \nPersea zum Schluss bedrohlich aufkam. Ergebnisse: \n8 ob Iller- Hürdenrennen. SOfl« Mark. 3000 Motor. 1. Frhrn. \nS. A. Kiu Oppenheims Amalfi (Müschen) 2 Böckerschuss (Kranztein), \na Kva (Hecker). Tot.: 14 : 1(1 PI.: 12, IS. 12 : 10. Ferner liefen: Eilig (4), \nMahaünh (gef.). Koerner, Spinetly. 2—4- 4 Lg. — U r a f - Z e c h • J a g d * \nrennen 3000 Mark. 4000 Meter. 1. Heinz Stahls 'Reutobod (Hupprecht). \nSeneuirl (Bes.) ;t. Kein (Lt Merk). Toi.: 30 : 10. PI.: 10, ST : 10. \nFerner lief: P'iyllis (angeb.). 5— IV* Lg. — B brengard -Hürden \nrennen. 4z0d Mark. 3000 Meter. 1. A. Vogdts Lefels (W. Schmidt). \n2 Persea (Hauser). 3 Honeska (Wulff). Toi.: 1,7 : 10, PL: 21. Iß, 14 : 10. \nFerner liefen: Mont I)or0 (4), Wallia, Aska-ri, Rohrpost, Comptendorf. \n1 1 i—P,i—Kopf. — Matadoren-Jagdrennen. 5000 Mark. 3400 \nMeter. 1. Hptm. Hesses Staroste (Wolff)- 2. Mima (Glmpl). 3. Dorn ff \n(Biemark). Tot.: 24:10. PL: 12. 12:10. Ferner liefen: Genius (4), \nManuestreuo (ausgehr.). 0—10—8 Lg. — Frondeur-Jagdrennen. \n5000 Mark 3000 Meter. 1. M. .1. Oppenheimers Madonna d’Arezzo (Bismark). \n2. Szin arany (Ackermann). 3. Lodi (Hauser) Tot.: 22 : 10, PL: 12. 12, \n13 : 10. Ferner liefen: Mansbach (4). Ancilla, Transgressor, Botafogo (gef.). \n0—Weile—Kopf. — Preis von Steinort. 3000 Mark 2500 Meter. \nI A von Bereites Vigor (Oehme). 2. Die Königin (Schnitzer). 3. Siesta \n(Rupprecht). Tot.: 58 : 10. PL: 28, 19 : 10. Ferner liefen: Spala f4>, Helge, \nMosellaner. 3—3—’j Lg. — Waldfrled-Jagdrennen. 3500 Mark. \n5000 Meter. 1. A. Schumanns San Domenico (Olmpl). 2 Zarenkind (Hauser). \n3. Servus (Schüller)- Tot.: 06:10. PL: 24, 18. 22:10. Ferner liefen: \nFrauengunst (4). Csarda, Marburg, Patriarch, Waldi (gef), Herbstzeitlose, \nFenelon. I—-2—1 bi Lg. \n \n\nVoraussagen für die heutigen Rennen \nLeipzig (15 Uhr) \n1. Pharieüer — Himmelgeist 5. Tannenberg II — Laetttia. \n2. Irrigoyen — Berenice 6. Fieisa — Thermidor \n3. Pastor — Vimont * 7. Dixi — Judica \n4. Gilgamesch — Tcneriffe \n \n\nBennen zu Fontainebleau. 1. Bennen: (H.ilbblutienn n n). — 2. Ren \nne, n : I. Cenie.ia (A. Reinette). 2. Porno la. Flor (R. Blaii-e). 3. Tanga \n(R. Kaiser). Tot.: 81 : 10. PL: 24 24, 16 : 10. Ferner liefen: Haig. \nI.o Roche Bernard, Homero. Osler, Satin d'Or. Zvriaue. 1 Lg—Kopf — \nHennen: lt Cassis (J. Deligne). l.f IsI4e (P de Sommer). \n3 Mirella (R. Daniel). Toi.: 20:10 (Cassis), 103:10 (IslOe). PL: 15. 35, \n14 : 10 Ferner liefen: Rouapeteur, Diabiotiu III. Le Nabob, Emtnaus. \nBeggaress. Biatika. Tot. Kennen—ltt Lg. — 4 Rennen: 1 Saint Albin \n(J Peckett). 2. Belle Iris (U. Semnlai). 3. Hispanie (G Duforez). Tot.: \n45 : 10 PL: 15, 14. 13 : 10. Ferner liefen: Ferdinand. Prine.e-s Mare, \nRoc Piernier, Pasoar, Sixounette. bi—bi Lg. — 5 Rennen: 1 Monsieur \nBürgeret (G. Duforez) 2 Sans Boote (F. Hervk). 3. Ambrosia (F Keogbh \nTot.: 72:10 PL: 29. 27 5 1(1 Ferner Hefen: Oerbere, Florelle, Outal, \nDard 2bi—2 Lg. — « Rennen: 1. Grane Plel (R. Kaiser) 3 Lady \nDana (J. Roeso). 3 Fils de Mars (A. Reinette). Tot.. 27 : 10 PL- 18 15. \n18 : Hl Ferner liefen: Neufehatel. La Maqueline Wbimsey. Diapibe Vjnti- \nmille Lg— Hals — 7 Rennen: 1. Gabon (M Thsry). 2 Fine \nOrange (P. Joiner). 3. Le Ronceray (J. Luc). Tot.: 41 :10 PL: 20. 22 : 10. \nFerner liefen: Domitius. Dorian II. bi Lg.—Hals. \n \n \n\n \n\nerst wurde eine Lageskizze der Gegenstände gemacht, die \nsichtbar zutage lagen. Danach wurde eine neue Skizze \nüber die darunter liegenden Gegenstände gemacht, und \nerst bei der dritten Skizze hatte man den Boden \ndes Bootes erreicht. Dieses musste geschehen, um \ndie Lage der Gegenstände im einzelnen rekonstruieren zu \nkönnen. — Jeder Gegenstand ist numeriert. Einige Gegenstände \nsind ziemlich unbedeutend, z. B. ein Bund Schnürsenkel usw. \nAber anderseits bat man das ganze Buchpaket als eine Nummer \naulgenommen. Zusammen mit den Gegenständen, welche umher \ngestreut lagen und die sich in den Kleidern der Toten befanden, \nhandelt es sich im ganzen um ungefähr zwanzig Gegenstände, \ndie Kleidungsstücke nicht mit eingerechnet. \nDer Inhalt des Bootes \nbestand aus Blechdosen und Resten von Kocbtöpfen, einem auf \ngeteilten Eisbärrücken, der augenscheinlich als Proviant mit \ngenommen wurde. Ein Knäul von Schnüren, ein Paket Kupfer \nnägel, ein Nähkorb mit Zubehör usw. An Kleidungsstücken \n \n\nEs ist ausserdem noch eine besondere Reissleine angebracht, die \nein vorzeitiges Niedergeben ermöglicht. Die Gondel ist von \nPiccard selbst hergestellt. Sie besteht aus einer vollkommen luft \ndicht abgeschlossenen Aluminiumkugel von zwei Metern Durch \nmesser und ist mit den nötigen Instrumenten ausgerüstet. Der \nZweck des Unternehmens ist vornehmlich, die meteorologischen \nVerhältnisse in den höchsten Luftschichten zu untersuchen, die \nspäter einmal für den Weltverkehr hochfliegender Flugzeuge in \nFrage kommen werden. Die grösste bisher von einem Luftballon \nerzielte Höhe beträgt 10 000 Meter. Flugzeuge sind 12 500 Meter \nhoch gekommen. Piccard will diese Grenze also noch um \n3000 Meter überschreiten. Sein Unternehmen ist für ihn und den \nAssistenten, der ihn begleitet, gefährlich, aber Piccard ist zu \nversichtlich und seine Vorkehrungen sind mit aller Umsicht ge \ntroffen worden. \nWenn im Zusammenhang mit Piecards Plänen phantastische \nMeldungen auftauchen, etwa die: Piccard wolle bis in die Nähe des \nMondes fliegen, so ist das natürlich barer Unsinn. Seine Leistung \nwird auch dann übermenschlich gross und für die Wissenschaft \nunendlich wertvoll sein, wenn er mit 15 000 Metern eine Höhe er \nreicht, die bisher nur von unbemannten Ballons erreicht ist. \n \n\nHeros besiegt die Polizei \nMannachaftskampf in den Germania-Sälen \nDie Berliner Boxvereine tragen bekanntlich in diesem Jahre - \neine Privatrunde als Ersatz für die deutsche Mannschaftsmeister \nschaft aus. an der sich in Berlin nur Tennis-Borussia beteiligt. \nDie erste Begegnung in dieser „wilden“ Meisterschaft führte in \nden gutbesuchten Germaniasälen den B. C. Heros und den Polizei- \nSportverein zusammen; die augenblicklich unbestreitbare Ueber- \nlegenheit des B. C. Heros trat auch diesmal hervor, denn die \nPolizisten wurden mit 5 :11 Punkten geschlagen nach Hause \ngeschickt. \nIm Fliegengewicht ging der Kampf Czanpler (Heros)—Michalski (Polizei \nnicht über die vorgesehene Distanz, »ia der Ringrichter in der dritten Runde \nwegeu Kampfunffiuigkeit Micbalskis zum Abbruch schritt. Den Bantara- \ngcwichtskampf gewanp Heros mit Neumann überlegen nach Punkten gegen \nBritz. Eine Enttäuschung für die zahlreichen Zuschauer bedeutete die Be \ngegnung des Berliner Feuergewiclitsmeisters Moehl (Heros) mit dem Polizei \nschüler Papstein, der übrigens recht unfaire Kampfmethoden zur Anwendung \nbrachte, dennnoch nach Punkten geschlagen blieb. Nicht besser iu tech \nnischer Beziehung wurde im Leichtgewicht gekämpft, obwohl hier der \ndeutsche Meister Bäehler (Heros) in den Ring ging. Er zeigte aber sehr \nmassige Form, so dass Donner (Polizei) zeitweilig klar in Führung lag. Erst \ndie ehrgeizig durchgeführte Schlussrunde Bächlers rettete wenigstens ein \nmagere« Unentschieden. Im Weltergewicht hatte der mit unüberwindlicher \nReichweite ausgestattete Lütke (Heros) gegen Domke (Polizei) leichtes Spiel. \nFür die „Grünen“ erzielte den ersten Sieg des Abends Thörey, der er- \nwartungsgemäss Pastewka (Heros) in der dritten Runde erledigte. Recht \nnett waren die Leistungen der Halbschwergewichtler Sabottke (Heros)—Goi- \nkowski (Polizei). Der Altmeister zeigte wieder, dass er noch längst nicht \nzum alten Eisen gehört, freilich musste er sich durch das bessere Stehver \nmögen des Gegners geschlagen bekennen. Im Schwergewicht traten zwei \nNachwuchsvertreter an. Buenting (Polizei) zwang den Heros-Boxer Kromath \nin der zweiten Runde zur Aufgabe. Somit war das Punktergebnia 11 :5 \nfür Heros. \n \n\nWochentags-Fussball \nViktoria gegen Tennia-Boruasia \nVier prominente Berliner Fusaballklubs, die samt und son \nders zur Gestellung von repräsentativen Spielern für die morgen \nstattfindenden Auswahlkämpfe Dänemark—Deutschland bzw. \nBerlin—Hamburg herangezogeu sind, haben für den heutigen \nSonnabend Freundschaftsspiele abgeschlossen. \nViktoria und Tennis-Borussia treffen sich um \\ 7 % Uhr auf dem Preussen- \nSportplatz in Neu-Tompelhof am U-Bahnhof Kreuzberg. Bei Viktoria wird \nder für Berlin—Hamburg auf gestellte Verteidiger Schulz, bei Tennis der nach \nKopenhagen beorderte ßrunke fehlen. Auf das Ergebnis dieses Spiels darf \nman mit Recht gespannt sein. \nHprlha-B.S.C. tritt um 17.30 Uhr auf eigenem Platze am Bahn \nhof Gesundbrunnen gegen Minerva an. Der deutsche Meister wird \nin diesem Kampfe Müller und Ruch, die gegen Hamburg kämpfen \nmüssen, ferner den Halbrechten Sobek, der die schwarzrotgoldenen \nFalben gegen Dänemark vertreten hilft, nicht zur Verfügung \nhaben. \nDie Blau-Gelben müssen für Wcick und Zimmerling, die morgen der \nV. B. B. benötigt, Ersatz einstellen. Trotz dieser Lücken, die gute „Reser \nvisten\" ausfüllen werden, sollte sich ein spannender Kampf entwickeln, den \nHertha gegen di« tüchtige Minerva, die besser denn je in Form ist, noch \nnicht gewonnen hat. \n \n\nEin zweiter Camera \nDie erste grössere Veranstaltung der neuen Pariser Boxsaison \nbrachte im Wagramsaal das Debüt des Basken Bardos, der in \nbezug auf Orösso und Gewicht dem italienischen Riesen Primo \nCamera nicht viel nachstehen soll. Viel bekam man von Bardos \nallerdings noch nicht zu sehen, denn schon vor Ablauf der ersten \nMinute hatte er seinen Gegner Joe Thomas ins Land der Träume \nbefördert. Im Hauptkampf des Abends behielt Frankreichs \nFedergewichtsmeister Robert Tassin über Guy Bona 1 gure nach \nPunkten die Oberhand. \n \n \n\n \n\nwurde eine Wolldecke, Wollhandschube und Strümpfe und ein \nSüdwester vorgefunden. Zu der wissenschaftlichen Ausrüstung \nder Expedition gehörte vor allem der von And ree 1906 ge \nschriebene Bericht. Weiter wurde ein Universalinstrument vor \ngefunden, ein Anemometer, viele andere Instrumententeile, ein \nZirkelkasten, ein Messband usw. Die zwei Chronometer aus \nLondon, die iu dem oben erwähnten Bericht von Andres erwähnt \nwurden, wurden in den Taschen von Andree vorgefunden. — Die \nvorbereitete Konservierung der Kleider der Toten ist heute ab \ngeschlossen worden und die Konservierung des InbÄlts der \nGegenstände des Bootes wurde begonnen. — Die grosse Frage ist \njetzt: \nWas ist mit Fraenkel geschehen? \nAugenscheinlich ist die frühere Angabe, dass Fraenkels Uhr bei \nAndree vorgefunden wurde, unrichtig. Warum hatten Andree \nund Strindberg keine Gegenstände bei sich, die Fraenkel gehört \nhaben? Das Tagebuch wird wohl darüber Auskunft geben. \n \n\nDie Konsumgenossenschaft Berlin \nund Umgegend \nim Monat August 1930 \nIn der Konsumgenossenschaft Berlin und Umgegend belief \nsich der Gesamtumsatz im August auf 6 694 066,17 Reichsmark. \nDas Umsatzergebnis, dem Umsatz des gleichen Monats im Vor \njahre (6 454 470,02 Reichsmark) gegenübergestellt, bedeutet eine \nUmsatzerhöhung von 239 596,15 Reichsmark gleich 4,3 Prozent. \nDie Gruppe Lebensmittelabgabestellen erhöhte ihren Umsatz um \n1 Prozent, die Gruppe Fleischabgabestellen, infolge zahlreicher \nNeueröffnungen, um 49 Prozent. Hingegen verzeichnet die \nWarenhausgruppe eine wertmässige Umsatzminderung, mengen \nmäßig dürfte auch hier kein Ausfall eingetreten sein. Im \nDurchschnitt entfällt auf jedes Mitglied ein Umsatz von 34,42 \nReichsmark (im Vorjahr 36.31 Reichsmark). Der Zustrom neuer \nMitglieder bewegte sich auf der gleichen Höhe wie in den Vor \nmonaten. Es schlossen sich im August 1930 genau 3007 Haus \nhaltungen der Berliner Verbraucherorganisation an, wodurch der \nMitgliederbestand auf 194 452 gesteigert wurde. Die konsum- \ngenossenschaftliphe Sparkasse vermochte ihre Einlagen um \n348 692 Reichsmark vermehren. Der Einlagenbestand hat nun \nmehr die Summe von 47 089 098 Reichsmark erereicht. An neuen \nAbgabestellen wurden im Laufe des Monats eröffnet zwei Lebens \nmiltelabgabestellen in Tempelhof (Atilla-, Ecke Arnulfstrasse) \nund Britz (Talberj^strasse 2); drei Fleischabgabestellen in Johan \nnisthal (Am grünen Anger), Tempelhof (Attila-, Ecke Arnulf \nstrasse) und Britz (Talbergstrasse 2). \n \n\nSchüler vermisst. Seit dem 1. September wird der 13 Jahre \nalte Robert Ipczynski aus der Mahnöer Strasse 18 vermisst Er \nist 1,50 Meter gross, hat dunkelbraunes Haar, war bekleidet mit \neiner schwarzen Samtmütze mit goldenen und grünen Streifen, \neinem braunen Pullover, grüner Manchesterhose, schwarzen \nHalbscliuhen, grauen Kniestrümpfen, mit einem Sporthemd \nblauweiss gestreift. Besondere Merkmale: Oberkiefer steht nach \nvorn vor, auf der linken Backe ein Leberfleck. \nEine Wanderkarte für das Vorortverkehrsgebiet mit sämt \nlichen Fahrplänen und Preisen hat die Reichsbahndirektion Ber \nlin als Werbekarte herausgegeben. Die Karte ist an allen Fahr \nkartenschaltern der Reichsbahn für 30 Pfennig erhältlich. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 24. Tag der 5. Klasse fielen in der Vormittags- Ziehung: \n2 Gewinne zu 5000 Mark auf Nr. 198208. \n12 Gewinne zu 3000 Mark auf Nr. 44258 56684 70904 230380 \n296978 392380. \n10 Gewinne zu 2 0 00 Mark auf Nr. 35389 60711 81005 240048 \n395637. \n34 Gewinne zu 10 00 Mark auf Nr. 8099 17285 20323 36452 \n39142 79234 86478 97068 105686 132491 157237 200128 202589 214501 \n239107 287030 364476. \n114 Gewinne zu 5 0 0 Mark auf Nr. 5055 5737 8468 20565 24275 \n37731 39881 45418 69563 70231 75513 78258 83472 116449 120263 127570 \n133018 143944 146632 148278 173484 196565 220504 229447 2.30.388 230627 \n230905 240168 242488 260557 262949 281577 297517 .301694 303476 309555 \n.309960 311953 314617 314983 315086 320790 332162 3.37947 339627 341335 \n348807 348964 359732 362120 365069 369029 372581 372845 377314 388370 \n391584. \nIn der Nachmittags - Ziehung fielen: \n4 Gewinne zu 5 0 00 Mark auf Nr. 1243.36 354160. \n8 Gewinne zu 3 0 00 Mark auf Nr. 146921 267548 374480 375253. \n' 8 Gewinne zu 2000 Mark auf Nr. 86204 94373 194170 366165. \n3t Gewinne zu 1 000 Mark auf Nr. 3640 32556 54921 56570 83839 \n13533t 15631.3 161976 214456 214951 230731 241146 273849 317327 349888 \n350975 383373. \n92 Gewinne zu 500 Mark auf Nr. 12839 15456 16087 37810 41532 \n72091 81086 87992 88912 95304 97093 99104 106366 112985 113232 114712 \n11546.3 116700 116809 120224 126562 133706 136188 145245 156419 177988 \n182434 187711 19.3040 193872 199181 225284 240431 241419 267639 296563 \n298841 308795 318616 336836 .338187 351572 360384 368497 372884 382585. \n \n\nVereine und Versammlungen \nSitzunghaben heute: \nBerliner Verein für Klnheltsknrzsehrlft von bis M22 Uhr hn \nFriedricli-Wilhelm-Gymnasium, Kochstr. 13. Vereinsheim; ..Wilhelms \nhof\". Anhai tstr. 12. \nSehaehverelnlgnng Eckbauer 1925. 90 Uhr, tn Ahlcrts Festsälen, \nCharlottenburg, Berliner Str. 88. \n \n\nReichsbanner Schwarz-Rot- Gold \nCeechaftsMtallei 5 « 14, Sebastianstraeem 3713$, Hoi lt \nSonnabend: Treptow (Kameradschaft). 20 Uhr Kameradschaftaver- \nsammlung bei ManU, Kiefholzstrasse 21. Erscheinen Pflicht. — Wasser \nsport-Abteilung Zug Tegel. 20 Uhr Versammlung im Bootshaus \nTegel, Uferstraße 1. wichtige Tagesordnung. Erscheinen Pflicht. \nSonntag: Kreis Berlin -Westen. Zur Autopropaganda fahrt fahren \ndie Ortsvereine zum Kreissammelplatz wie folgt ab: Charlnttenborg: \n7 Uhr, Edenpalast — 8chÖneberg-Friedonau: 715 Uhr, Finana- \nklause, Mühlenstrasse. — Wilmersdorf: 7 30 Uhr, Fehrbcllincr Plate. \n— Zehlendorf: 8 Uhr, „Schwarzer Adler“. Potsdamer Strasse 25. — \nSteglitz: 7.15 Uhr, Düppelplatz. Fahrgeld frei. — Wedding (Orta- \nverein) H.80 Uhr Antreten aller Kameraden zur S P D.-Demonstration, \nausgenommen die Prenzlau-Fahrrr. II. Kameradschaft: Lokal Reussner, See- \nEcke Malpjaquetstrase. 1. und III. Kameradschaft: Zeppelinplate. — \nFriedriohsbain (Ortsverein). Propaganda-Autofahrt. Antreten 6.30 \nIhr auf den Sammelplätzen der Kameradschaften 7 Uhr Abfahrt Küstriner \nPlatz. — Lichtenberg. Autol&brt. Pünktlich 7 Uhr vom Bahnhof \nStralau-Rummelsburg Abfahrt mit Ortavereinsfahne und Tambourkorps. \nPflichtveraastaltuBg. \n \n\nVor Piecards Ballon-Höchstflug \nDie Aluminium-Kugelgondel — Etwa in zehn Tagen Start zum 16000-Meter-Flug "
    }
}