{
    "Year": "1930",
    "Month": "09",
    "Day": "06",
    "NewspaperNumber": "420",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zahlen beweisen \nWer darf wählen? \nInteressante Vergleiche \n \n \n\n \n\nNur noch etwas mehr »I» eine Woche trennen uns vom Wahl \ntag. Da wird es Zeit, auch die letzten Reserven mobil zu machen. \nDie Reserven der Wiihlerurmee, die Nichtwähler, die bisher die \ngrösste aller Parteien gebildet haben. \nFolgende Zahlen zeigen das ganz deutlich: Bei den Reichstags- \nwählen am 4. Mai 1024 waren 38 363 000 Männer und Frauen \nwahlberechtigt. Bis zum 7. Dezember des gleichen Jahres, an \ndem bekanntlich wledergewählt wurde, war die Zahl der Wahl \nberechtigten «ui 38 087 000 gestiegen. Bis zum letzten Reichs» \ntagswahltag, dem 20. Mai 1928, hatte sich die Ziffer auf 41295 000 \nerhöht. Von den Wahlberechtigten hat aber nur ein Teil von \nihrem Wahlrecht Gebrauch gemacht. Es wählten nämlich bei \nden Maiwahlen 1024 nur 76.3 Prozent, bei den Dezemberwnhlen \ndesselben Jahres nur 78,8 Prozent, und bei den Malwalilen de» \nJahres 1928 »ogur nur 75,4 Prozent. Da» bedeutet nicht» andere», \nals dass \nbei der letzten Reichstagswahl Jeder vierte Wahlbereclr \nnicht seine Wahlpflicht erfüllte. \nDie einfachen Zahlen zeigen dieses traurige Bild noch deut \nlicher. Bel den Malwalilen 1024 wählten insgesamt 9 083 000 \nWahlberechtigte nicht. Mit ihren Stimmen hätten 15t Ab \ngeordnete mehr gewählt werden können. Am 7. Dezember 1924 \ngab es 8 284 000 Wnhlsäuniige. Hütten sie gewählt, so wären \n138 Abgeordnete mehr in den Reichstag eingezogen. Und bei \nden letzten Wahlen betrug die Zahl der Nichtwähler sogar \n10 150 000. Mit diesen Stimmen hätte der letzte Reichstag ein \nganz arideres Gesicht bekommen, da ip ihm anstatt 4Y1 Ab \ngeordneten 100 mehr, also 600, gesessen hätten. \nNatürlich ist eine Wahlbeteiligung von 100 Prozent niemals \nzu erreichen. Das haben die Erfahrungen immer wieder gezeigt. \n \n\nAber e» sollte doch gelingen, am 14. September aus der Masse \nder Nirhtwäbler eine derart grosse Schar an die Wahlurne zu \nbringen, da»» der neue Reichstag mit Hilfe dieser Stimmen allein, \ndie ja Überwiegend für die aufbauende Mitte abgegeben werden \ndürften, ein neue* Gesicht erhält und arbeitsfähig wird. Darum \n,muss die Parole zum 14. September lauten: \nKampf dem Nichtwfthlerl \nDies« Parole sollte um so leichter Erfolg haben, als Ja die \nDeutsche Republik eine Wahlmetbode hat, die so einfach Ist, \ndass sie jedes Kind verstehen kann: die allgemeine, einfache, \nunmittelbare und geheime Wahl, die von jedem Mann und jeder \nFrau, die da» 20. Lebensjahr am Wahltag erreicht haben, aus \ngeübt werden kann. Es hat einer langen Entwicklung bedurft, \nbi» dieses Wahlrecht, das wohl das freieste der ganzen Welt ist, \ngeschaffen werden konnte. Der Grundsatz der allgemeinen, \ngleichen und geheimen Wahl ist zwar schon von der ersten \ndeutschen Nationalversammlung in der Frankfurter Paulskirche \nfestgelegt worden. Aber, um nur ein Beispiel zu geben, bezüg \nlich des Wahlalters waren noch lange, sowohl in dem Wahl \ngesetz für den Norddeutschen Bund als auch In dem späteren \nBlsmarckschen Reichstagswahlgesetz, grosse Unterschiede gegen \nüber dem jetzigen Zustand, ganz abgesehen davon, dass ja \nan ein Frauenwahlrecht bis zum Jahre 1018 Überhaupt nicht \nsu denken war. \nDas wird viel zu oft übersehen und es wird weiter vergessen, \ndass auch heute noch eine ganze Reihe von Staaten nur den \nMännern das aktive und passive Wahlrecht zubilligt. Dazu \ngehören ausser so alten Demokratien wie der Schweiz und \nFrankreich, ferner Belgien, Bulgarien, China, Griechenland, \n \n\nHaiti, Japan, Mexiko, Portugal, Rumänien, Jugoslawien. Spanien \nund fast alle slldamerikanischen Staaten. Man sieht also, das» \nder Gedanke de» Frauenwahlrecht» auch in Ländern, die man \nnicht gerade zu den rückschrittlichen rechnen kann, immer noch \nauf starke Widerstände stösst. Andere interessante Ausnahmen \nfür die Teilnahme am aktiven und passiven Wahlrecht, — in \nDeutschland besteht eine derartige Ausnahme bekanntlich für \ndie Angehörigen der Wehrmacht —, gibt Dr. A. Bernhard in \nseinem Buch über das parlamentarische System. Danach sind \nGeistliche ausgeschlossen gewählt zu werden, dürfen aber selbst \nwählen, in folgenden Ländern: Schweiz, Spanien, Bulgarien, \nChina, Chile, Gross-Britannien, Paraguay. Mexiko und Japan. \nIn manchen Ländern, so in Spanien, Gross-Britannien und \nItalien, dürfen Staatsbeamte nicht zu Abgeordneten gewählt \nwerden. \nChina und Japan schllessen Intoresianterweise Volksschul \nlehrer aus. \nIn Russland haben nur Proletar' md In Liberia nur Neger da« \nWahlrecht. \nSo gibt es noch eine ganze Reihe von Ausnahmen auch ftlr \ndas aktive Wahlrecht, deren merkwürdigste wohl die in China \ngültige ist, die Opiumrauchern das Wählen verbietet. Erklär \nlich nur aus dem Gedankengang heraus, dass Opiumraucher un \nzurechnungsfähig sind, weil sie eich meist Im Zustand de» \nRausches befinden. Aber sollte das nicht auch für unsere Radi \nkalen von Links und Rechts gelten, die doch auch In einer Art \nvon Rausch leben und sich in Wunschträume von Moskau bzw. \nvom „Dritten Reich“ hineinsteigern?! Ihnen mögen die nicht- \nberauschten Wähler am 14. September die richtige Antwort \ngeben I E. K—r. \n \n \n\n \n\nIn den Armen liegen sich beide \nYolksparteiliche Liebeserklärung an Graf Westarp — Konservative und Volkspartei einig \ngegen Sozialdemokratie \n \n \n\n \n\nIn einer Wahlversammlung der Deutschen Volkspartei in Kott- \nbu» sprach der frühere Relcbstagsabgcordnete und Oberst a. D. \nvon Gilsa Uber die kommende Politik der Deutschen Volkspartei. \nEr befasste sich dabei auch mit der Sammlung und betonte, \ndass die Deutsche Staatspartei nicht abkomme von der Ideologie, \ndass das Bürgertum in eine konservative und liberale Gruppe \ngeschieden sei. Die Auffassung der Deutschen Volkspartei sei \nentgegengesetzt. Die Unterscheidung von liberalem und konser \nvativem Bürgertum sei eine längst überholte historische Remi \nniszenz. Gerade auf dem wesentlichen Gebiete der Kulturpolitik \nsei das Bürgertum durch eine Welt von den Anschauungen der \nSozialdemokratie getrennt, während es hierin \nwesentliche Unterschiede »wischen ihm, dem Redner, und \ndem Grafen Westarp nicht gebe. \nDie von Höpker Aschoff der Deutschen Volkspartei entgegen \ngehaltene Frage, ob die Volkspartei die Sozialdemokratie für \nataatsbejahend oder staatsverneinend halte, sei völlig bedeulungs- \nloa. Es sei eine Phantasterei zu glauben, dass man die not \nwendige Reform mit der Sozialdemokratie erreichen könne. In \neiner Erörterung über die Nationalsozialisten bekannte Gilsa sich \npersönlich dazu, dass er in dieser Bewegung „manchen lobens \nwerten, idealen Grundgedanken sehe.\" \nBOCHUM, 5. September. (Eigener Bericht.) \nIn einer gut besuchten Versammlung, mit der die Volks- \nkonservative Partei in Bochum den Wahlkampf eröffnet«, sprach \nReicbsminister Treviranus über die Ziele seiner Partei. Er führte \naus, dass das Jetzt begonnene Finanzsanierungsprogramm durch \ngeführt werden müsse, wenn Deutschland nicht unter eine fremd \nländische Zwangsverwaltung gestellt werden wolle. Die Reichs \nregierung werde unter keinen Umständen eher zurücktreten, bis \nsie die Ueberzeugung habe, dass ihr Finanzwerk von ihren Nach \nfolgern fortgesetzt und vollendet werde. \n \n\nDas liebe Geld \nVon \nWalter Stölting \nNeulich bin Ich In Jugoslawien gewesen. Da Ist das Geld \nmindestens ebenso knapp wie bei uns. Kein Mensch hat welches \n— derjenige am wenigsten, der eine Rechnung bezahlen soll. \nNur gegen bar, also ohne Kredit, kann man aber auch dort nicht \nhandeln: denn dann kauft keiner was. Also muss man schon \nBorg geben und hat dann sein« liebe Müh und Not, wieder zu \nseinem Gelde zu kommen. Das ist genau wie bei uns. Während \nder eine versucht, sein Geld für die Waren zu erhalten, trachtet \nder andere, möglichst spät zu bezahlen. Weil aber die Leut \nchen dort unten ganz geriebene Männer des Geschältes sind, \nmuss der Verkäufer schon auf ungewöhnliche Mittel verfallen, \num seinen Kunden auf den Lelm zu führen und zur Zahlung \nsu veranlassen. \nAlso: Herr Gratschltsch (Eisenwaren «n groa und en detail) \nbat vor vier Monaten seinem besten Kunden, Herrn Pislitschitsch \n(gleichfalls Eisenwaren, nur en detail) einen Posten Türschlösser, \nTürgriffe und ähnliches verkauft. Summa summarum 8000 Dinar. \nNatürlich gegen übliche Drei-Monals-Klausel. Nachdem die Frist \nverstrichen ist und Herr Pislitschltsch selbstredend nicht gezahlt \nhat, schickt Herr Gratschitsch eine Rechnungsabschrift mit ein \npaar freundlichen Zeilen: „Lieber Stjepan! Beifolgend findest \nDu die Abschrift Jener Rechnung über 8000 Dinar, deren Be \ngleichung Du mir noch schuldig bist. Da ich die Summe dringend \nbenötige, bitte Ich Dich usw. . . Herr Pislitschltsch liest den \nBrief und die Rechnung mit Befriedigung, befindet sie für richtig \nund legt sie zu den übrigen. Bezahlt sie aber natürlich nicht. \nEin paar Tage wartet Herr Gratschitsch. Dann schreibt er \neine neue Rechnung und einen neuen Brief und schickt sie »einem \nKäufer — mit demselben Erfolg. Und nach einigen weiteren \nTagen noch eine, und dann noch eine - wartet — schreibt — \nwartet — schreibt —, den ganzen Monat hindurch. Und Herr \nPislitschitsch empfängt eine Rechnung nach der andern, murmelt \nBefriedigung, befindet sie für richtig, legt sie zu den übrigen und \nzahlt nicht — gleichfalls den ganzen Monat hindurch \nAlle gewöhnlichen Mittel hat Herr Gratschitsch (Eilenwaren \n \n \n\n \n\nDie Frage, ob man es der Sozialdemokratie gestatten könne, \nlänger mitzuregicren, müsse er verneinen. (!) \nGegen die offene und geheime Zensur des Auslandes gegen \nüber der deutschen Politik müsse er sich entschieden wenden. \nHinsichtlich der Beurteilung seiner sogenannten Polenrede be \nstehe im ganzen Volk nachweislich bis auf die „Frankfurter \nZeitung”, den „Vorwärts” und den „Dortmunder General \nanzeiger“ grösste Einmütigkeit. \nZwischen ihm und Reichskanzler Brüning bestehe rolle \nUebereinstiminung entgegen den Alaruinieldungcn. \nAussenpolitik sei nicht Sache weniger Diplomaten, sondern des \nganzen Volkes. Für diesen Gedanken müsse der Widerhall \ngeweckt werden. \n \n\nPreussen für Pensionskürzung \nKein Einspruch gegen de« Gesetz \nImmer wieder taucht ln der Provinzpresse da» Gerücht auf, \ndass die preussische Staatsregierung Einspruch gegen das Pen- \n»ionskürzungsgesetz der Reicbsregieruag erbeben wolle oder \nsonst zum mindesten Gegner dieses Gesetzentwurfes sei. Hierzu \n»teilt der „Amtliche Preussische Pressedienst“ fest, dass die \npreussische Staatsregierung dem Gedanken des Pensionskürzungs \ngesetzes im Gegenteil sympathisch gegenübersteht und es nach \nKräften fördern wird. Es darf daran erinnert werden, dass der \npreussische Regierungsvertreter schon bei der Beratung des An \ntrags Breitscheid, der noch wesentlich über den jetzigen Ge \nsetzentwurf hinausging, Im Reichshaushaltsausschuss den Ge \ndankengang dieses Antrages begrüsst hat. Der preussische Mi \nnisterpräsident Dr. Braun hat auch noch am Donnerstag abend \nIn einer Wahlversammlung ln Deutsch-Eylau persönlich erklärt, \ndass er durchaus positiv zu diesem Gesetzentwurf stehe. Nach \n \n\nen gros und en detail) schon versucht; er hat gedroht, er hat ge \nbeten, bat geflucht und süsse Worte gesagt, bat stundenlange Kon \nferenzen mit seinem Anwalt und nicht kürzere mit seinem Pro \nkuristen gehabt, hat alle Chancen, die sich ihm boten, ausgenutzt \n— umsonst — vergebens: Pislitschitsch hat nicht gezahlt. \nDa — eines Morgens — Gratschitsch sitzt gerade sorgen \nschwer und in tiefe Gedanken versunken in «einem Kontor und \nraucht innig an seiner dicken Zigarre — wird plötzlich die Tür \naufgerissen und herein stürzt Pislitschitsch wild erregt, schrei \nend, schimpfend, fluchend, mit allen Gliedern gestikulierend \nund In der Hand eine Rechnung schwenkend. „Was Ist das für \neine Gemeinheit!\" brüllt er los, „Schweinerei, unerhörte Wirt \nschaft, Gaunerei — nie wieder mache ich ein Geschäft mit dir — \ndenke ja gar nicht daran, das zu bezahlen — anzeigen werde \nich dich wegen Betruges, wegen Ausbeutung einer Notlage, \nwegen Wuchers — zum Richter werde ich laufen, bis du deine \nverdiente Strafe bekommen hast — so etwasI — So etwas 1 Nein, \ndas ist mir ja noch gar nicht vorgekommenU\" \nIvan Gratschitsch springt schreckensbleich von seinem Stuhl \nauf. Er ist sich keiner Schuld bewusst. Er weiss nicht, was \neigentlich los ist und denkt angestrengt nach. Er bat ja immer \neinige Geschäftchen, die nicht so ganz sauber sind — aber hier? \nNein! Hier ist alles in Ordnung. Und er redet mal erst auf \nseinen Besucher ein: „Stjepan, lieber Stjepan — mein Gott, wie \nbist du aufgeregt — ich kenne dich ja gar nicht -- willst du \nmir nicht sagen, was dir fehlt? Wenn du recht hast, sollst du \nnatürlich recht behalten usw. . ,” Und lässt schnell Mokka \nkommen und bietet seinem Gast zu rauchen an. \nAber Pislitschitsch Ist nicht zu beruhigen: „Was? Du weiset \nnicht, was los Ist? Du willst behaupten, du wissest nichts von \nder Infamen, gemeinen, niederträchtigen Rechnung, die du mir \nhat schicken lassen? Dal Sieh her! Biltel — frage ich dich — \nbitte I Habe ich vielleicht Schlösser und Griffe für 12 000 Dinar \nvon dir gekauft oder für 8000. he? Bitte, ja? Für 12 000 oder \nfür 8000? Nein, siehst du, ich habe für 8000 gekauft, und du \nwagst es, mir eine solche Rechnung über 12 000 zu schicken? \nIst das Betrug oder Ist das keiner, he?\" Und wütend schlägt \ner mit der Faust auf den Tisch. „Sofort will Ich wissen, wieso \ndu mir eine solche Rechnung schicken lässt — aber sofort!“ \nGratschitsch schüttelt bedenklich den Kopf; ihm ist die Sache \nallerdings äusserst unklar. Er weiss ganz genau, dass \n \n \n\n \n\ndieser Feststellung dürften wohl die erwähnten Gerüchte ein \nfür allemal abgetan sein. \nIn Heidelberg am Neckarstrand \nWEIMAR, 5. September. \nDie Zweifel wegen Fricks Doktorarbeit sind behoben. Wie \nuns die juristische Fakultät der Heidelberger Universität mit \nteilt, hat Dr. Frick am 19. November 1901 in Heidelberg zum \nDr. jur. promoviert. Die Gewährsleute des „Jenaer Volks- \nblattes“ hatten die Doktorarbeit deshalb nicht finden können, \nweil sie nicht gedruckt worden sei. Wenn, wie die Anfrage \nerklärt, trotz gewissenhafter Nachprüfung Zweifel entstanden \nseien, so hat das nicht zuletzt seinen Grund in der Unterlassung \nDr. Fricks, dass das Reichstagshandbuch zwar die Universitäten \nBerlin, München und Göttingen angibt, aber Heidelberg nicht \nerwähnt. \n \n\nVerstärkter Saalschutz bei der Staatspartei \nVerschiedentlich haben Jungsoziallsten Berliner Versammlun \ngen gestört. Der Jungdeutsche Orden will nun einen schärferen \nSaalschutz ausüben. Nur wahlberechtigte Männer und Frauen \ndürfen in Zukunft die Versammlungsräume betreten. Minder \njährige sind grundsätzlich auszuweisen. Bei planmässigeu \nStörungen soll der Saalschutz rücksichtslos durchgreifen. \nIn einer Versammlung der Staatspartei in Bremen, ln der \nKoch-Weser und Mnhraun sprachen, machten Nationalsozialisten, \ndie in Scharen ohne Eintrittskarten unter Zurückdrängung des \nSaalschutzes eingedrungen waren, Störungsversuche. Die Polizei \nmusste eingreifen und setzte eine Anzahl Ruhestörer vor di« \nTüre. \n \n\nDie gestrigen Boxkämpfe \nDie Boxkämpfe in den Spichernsälen nahmen gestern durch \nwegs einen interessanten Verlauf. Der deutsche Bantamgewichts- \nmeister Ptitzner konnte den Belgier van Daele, der durch eine \nOhrverletzung behindert war, in der zweiten Runde k. o. \nschlagen. Stein musste sich gegen Lemajeur mit einem Un \nentschieden begnügen. Klar nach Punkten siegte der debütie \nrende Leidmann über Bredow. Kern unterlag gegen Vogel \ndurch k. o. und Nürtemann war über Kostrewski siegreich. \n \n\nPislitschitsch nur für 8000 Dinar gekauft bat, und es ist ihm \ngar nicht eingefallen, ihm eine Rechnung Uber 12 000 Dinar zu \nschicken. Aber der Briefbogen trägt unwiderleglich seine Firma \nund seinen Stempel mit der Unterschrift seines Prokuristen, \nDen wird er erst mal ins Verhör nehmen. \nDer Prokurist kommt, macht eine tiefe Verbeugung, beschaut \nden Sachverhalt und schüttelt seinerseits den Kopf. Jawohl -- \ndie Rechnung hat er unterschrieben — aber wieso 12 000 Dinar, \ndas weiss er ebenfalls nicht. Er murmelt etwas von möglichem \nIrrtum, von passieren-können und sofort-nachsehen-lassen- \nwollen und um-Entsckuldigung-bitten und ähnlichem. Ange \nstellte erscheinen daraufhin mit Briefen und Büchern, dicken \nFolianten, Kladden und Helten, schlagen Folien aul und wieder \nzu, prüfen das Konto von Stjepan Pislitschitsch nach allen Seiten \nhin und her — mit dem Ergebnis, dass Pislitschitsch in der Tat \nnur 8000 Dinar schuldig ist und keine 12 000. Also beruht die \nganze Rechnung nur auf einem Irrtum. Und Herr Gratschitsch \nund sein Prokurist entschuldigen sich tausendmal unter vielen \nund tiefen Verbeugungen. Pislitschitsch ist jetzt aber ausgesöhnt \nund geht, seines Sieges und seines guten Rechtes vollbewusst, \nstolzerhobenen Hauptes aus der Tür, nicht ohne Ivan Gratschitsch \nnoch vordem seines immerwährenden Wohlwollens versichert \nzu haben. \nVerwundert lässt Gratschitsch seine Augen von der Tür zu \nseinem Prokuristen wandern und von ihm wieder zur Tür zu \nrück, durch die Pislitschitsch verschwunden ist. Ihm ist die ganze \nAngelegenheit vollkommen schleierhaft. Wie kommt sein Pro \nkurist dazu, wo er doch mindestens ebensogut in allen Ge \nschäften Bescheid weiss, wie er selber? Und er fragt ihn, waa \ndie ganze Geschichte zu bedeuten habe. \n„Ja,“ erwidert der jetzt lächelnd, „sehen Sie, Herr Gratsch \nitsch: wir haben dem Mann immer eine Rechnung nach der an \nderen geschickt und haben ihn immer wieder und wieder ge \nmahnt. Er hat es immer gelesen und in seinen Schubkasten ge \nlegt; und da liegen sie beute noch. Geld hatte er. aber er wollte \nnicht bezahlen! \nDa hab' Ich Ihm einfach vor drei Tagen diese Rechnung über \n12 000 Dinar geschickt. Was wollte er machen? Krach \nschlagen konnte er doch nicht eher, ehe er nicht gezahlt hatte? \nSehen Sie — heute war er hier und hat geflucht, aber gestern \nhat er die 8000 Dinar bezahlt I\" "
}