{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "06",
        "NewspaperNumber": "420",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wer hat Recht bekommen: \n \n\nExkaiser oder Privatmann von \nDoorn? — Redakteur Mendel \nzu Geldstrafe verurteilt \n \n \n\n \n\nIm weiteren Verlauf des Prozesses des früheren Kaisers gegen \nden Redakteur Mendel von der „Berliner Morgenpost“ verkündete \nder Vorsitzende Bues: „Die ßeweisuntrnge des Beklagten werden \nahgeleiint. Es erübrigt sich, die Sachverständigen hier zu hören. \nDas Haupt, erfahre» gegen den Beklagten wird auch auf $ 20 des \nPressegesetzes ausgedehnt.“ \nNach langer Beratung verkündete Amtsgerichstrat Bues fol \ngendes Urteil: \nDer Angeklagte, Chefredakteur Mendel, wird wegen übler \nNachrede tu einer Geldstrafe von 1500 Mark, ini Nichtbei- \ntreibungsfalle einen Tag Halt für je 10 Mark verurteilt. Dem \nKlüger wird das Recht zugestanden, das ergangene Urteil \nbinnen 14 Tagen in der „Berliner Morgenpost“ zu veröffent \nlichen. \nIn der Urteilsbegründung führte der Vorsitzende u. a. folgendes \nnus: Bel der Beurteilung der Gründe musste der Punkt aus- \nsehelden, dass die deutsche Artillerie angeblich minderwertiger \newesen sei als die französische. Weiterhin musste auch die \ntellung der Firma Krupp zur übrigen Rüstungsindustrie aus \ngeschieden werden. Wenn das Gericht diese Kragen alle hätte \nprüfen sollen so wäre der Rahmen für die Beweisaufnahme viel \nzu weit geworden, und inan hätte diese Dinge heute auch gar \nnicht mehr bis in das letzte nachprüfen können. Der Privat \nkläger ist in seiner Ehre schwer beleidigt worden und hat zu \nseinem Schutz das deutsche Gericht angerufen. Er war, wie \njeder andere Privatmann, vor Gericht zu behandeln. \nWenn seine Anwälte ihm in der heutigen Verhandlung eine \nSonderstellung zu schaffen suchten, so musste das Gericht \neinen derartigen Versuch ablehnen. \n \n\nDer frühere Kaiser durfte wie Jeder andere Deutsche Schutz \nfür seine Ehre verlangen, und diese, Schutz ist ihm auch ge \nwährt worden. Es mag zugegeben werden, dass der Beklagte \ndie Politik des früheren Kaisers, besonders seine Personalpolitk, \nfür schädlich und falsch gehalten bat. \nDas Gericht ist jedoch nicht zu der Ueberzeugung gekommen, \ndass die Politik des früheren Kaisers in der Frage der Be \nwaffnung des Heeres irgendwie die Interessen des deutschen \nReiches geschädigt haben kann. \nDas Gericht hat dem Angeklagten geglaubt, dass auch er In \nbestem Glauben handelte, als er den Mitteilungen seines Ge \nwährsmannes Vertrauen schenkte. Der Beklagte wollte das ab \nsolutistische Regiment des Privatklägers treffen, aber er durfte \nnicht so weit gehen, dass er den Privatkläger, in. dem er den \nVertreter eines verflossenen von ihm bekämpften Systems sah, \nin seiner privaten Ehre angriff. \nDie Vertreter des Privatklägers haben gegen den Kläger eine \nFreiheitsstrafe beantragt, unter Hinweis darauf, dass vor kurzem \nzwei rechtsradikale Abgeordnete zu Gefängnisstrafen verurteilt \nworden seien. Das Gericht hat sich dieser Auffassung nicht an- \nsebüessen können, denn \nbei den beiden rechtsradikalen Abgeordneten handelte es sich \num Männer, die den Kampl gegen den heutigen Staat und die \nVerunglimpfung dieses Staates gewohnheitsmiissig betreiben, \nund auch die Regierung und massgebende Führer des poli \ntischen Lebens in übelster Weise angreilen. \nIn dem Angriff des Beklagten gegen den früheren Kaiser ist \neine ehrenrührige Handlungsweise nicht zu erkennen. Das Ge \n \n\nricht glaubt dem Beklagten, dass er durch den fraglichen Artikel \nselbst überrumpelt worden ist. Nur bei einem ehrenrührigen \nVerhalten des beklagten Chefredakteurs wäre jedoch eine Haft \nstrafe am Platze gewesen. Die Höbe der Geldstrafe war der \nexponierten Stellung des Beklagten angepasst, der der Leiter \neiner grösseren Zeitung ist. Deshalb musste die Höbe der Geld \nstrafe weit über das sonst übliche Mass hinausgehen. Zu be \nrücksichtigen war auch, dass der Angegriffene nicht ein be \nliebiger Herr Schnitze oder Müller war sondern dass er durch \nseine Stellung in der Vergangenheit auch einen besonderen Platz \nin der Geschichte einnimmt. Der Angriff auf den Privatkläger \ndurch die Zeitung war eine wohlüberlegte Handlung und dieser \nAngriff hätte nicht so weit gehen dürfen, dass sie dem früheren \nKaiser ein ehrenrühriges, ja, ein gemeines Verbrechen vorwarf. \nWie wir hören, wird der Beklagte gegen das Urteil Berufung \neinlegen. \n* \nNachdem die Beweisanträge des beklagten Redakteurs \nMendel vom Gericht abgelehnt worden waren, war mit \neiner Verurteilung zu rechnen. Bei der Urteilsbegründung \nmuss auffallen, dass der Einzelrichter auf der einen Seite \nsich zwar mit Recht gegen den Versuch verwahrte, dem \nKläger, also dem Exkaiser, eine Sonderstellung bei der \nVerhandlung zu schaffen, auf der anderen Seite aber doch \nerklärte, es sei bei der Höhe der Geldstrafe zu berück \nsichtigen, dass es sich um eine Persönlichkeit handele, die \neinen besonderen Platz in der Geschichte einnehme. Hier \nscheint doch ein gewisser Widerspruch vorzuliegen, \nV \n \n \n\n \n\nEuropa-Einigung durch Völker-Verständigung \nAppell des Minderheiten-Kongresses an Briand \n \n \n\n \n\nGENF, B, September. \nDer Minderbeitenkongres* beschloss seine Aussprache über \ndie Frage der europäischen Vereinigung mit der Annahme \neiner Resolution in der Form eines Schreibens an Briand. Darin \nwird festgestellt, dass die auf dem Kongress vertretenen \neuropäischen Völker am stärksten an der Sicherheit und am \nFrieden Interessiert sind und das Bedauern aussprechen, dass \nBriands Unternehmen nicht die wirksame Befriedigung der \neuropäischen Welt herbeiführen könne, da es ausschliesslich \ndavon ausgehe, dass die Staaten die einzige Stütze der europäi- \nsehen Einigung seien und nicht die Völker. \nFür die Minderheiten handle es sich vor allem um die Vor \nbereitung des Weges zur festen unzerstörbaren Verständi \ngung von Volk zu Volk. \nAls die unerlässliche Voraussetzung bezeichnet das Schreiben \ndie Freiheit der national-kulturellen Entwicklung für alle \nEuropäer in enger Verbindung mit Ihren Volksgenossen jenseits \nder staatlichen Grenzen. \nDas Schreiben verweist auf die noch In einigen Staaten \nherrschende Methode der Entnationalisierung, die die Ursache \nder Verbitterung des Misstrauens im Innern der Staaten und in \nden zwischenstaatlichen Beziehungen sei. Deshalb müsse ein \n \n\nMit dem deutsch-französischen Schüler- und Studentenaus \ntausch geht es bekanntlich nur langsam vorwärts, weil die Haupt \nträger des Austauschgedankens auf französischer Seite, die in \ndem Syndikat zusammengeschlossene, 80 000 Mitglieder zählende \nLehrerschaft — nicht zuletzt wegen der Unterschiedlichkeit der \nWährung — die Kosten für das Reisen innerhalb Deutschlands \nnur in seltenen Fällen aufbringen können; ebensowenig ge \nstatten ihnen die in den Städten fast überall beschränkten \nWohnungsverhältnisse die wochenlange Aufnahme eines Gastes. \nErschwerend wirkt auch der Umstand, dass die Ferien in den \nbeiden Ländern nicht zusammenlallen und deshalb die Aus \nzutauschenden nicht zu dem gleichen Zeitpunkt aiisgewechselt \nwerden können. \nUmso dankenswerter scheint daher die \nEinrichtung eines neutralen „deutsch-französischen Ferien \nheims“, \ndas zwar innerhalb Deutschlands, aber in erreichbarer Nähe der \nfranzösischen Grenze gelegen, den geistigen Arbeitern beider \nNationen, ohne Unterschied des Geschlechts, angefangen von den \nSchülern und Studierenden der verschiedenen Bildungsanstalten \neinschliesslich der Kunst- und Handelsschulen, bis zu den er \nprobten Meistern ihres Faches, zu dem bescheidenen Preise von \netwa 4 Mark täglich (für Zimmer und Verpflegung) Aufnahme \ngewährt und weniger Bemittelten Selbstbeköstigung gestattet. \nDie Initiative zu der Gründung dieses Heims ist von Made \nmoiselle Weilt, Professorin am Lyzeum V. Durny (Paris), aus \ngegangen, einer Strassburgerin. die beide Sprachen beherrscht \nund als Sekretärin der „Liaison intellectuelle franco-allemande“ \nln der Lage war, mit Hilfe dieser Organisation die Mittel für den \nAnkauf der beiden von der Besatzung belegt gewesenen ge \nräumigen Häuser, der Hotels Taunus und Viktoria in Bad \nScbwaibacb am Taunus aufzubringen. Da die französischen \nBahnen den Besuchern des Heims 50 Prozent Fahrpreisermässi- \ngung (die deutschen eventuell 25 Prozent) zugestanden haben, \ndie Kosten für das Visum nur sechs französische Francs — eine \nMark, betragen, oürfte eine regere Beteiligung der Franzosen \nnicht ausbleiben. \nEin ähnliches Friedenswerk, das sich in aller Stillp von be \nscheidenen Anfängen zu einer beachtlichen Einrichtung grösseren \nStils ausgewachsen bat, sind die \n„Internationalen Ferienkurse“ in Thonon \n(am Genfer See), die ihr Entstehen ebenfalls Frauen verdanken: \nder Leiterin der dortigen Mädchenschule, Madame Poisat, die \n \n \n\n \n\nMittel gefunden werden, um auf dem Boden der Gleichheit die \nLösung der die europäischen Völker trennenden Fragen herbei \nzuführen. Das Schreiben schliesst mit der Bitte, \nBriand möge alles tun, was in seiner Macht steht, \ndamit die Bestrebungen zur Herbeiführung der europäischen \nEinigung nicht nur auf wirtschaftliche Notwendigkeiten oder \nstaatlichen Interessen gegründet, sondern vor allem auf die \nenge Zusammenarbeit der Völker gemäss den Forderungen der \nGerechtigkeit. \n \n\nEine Schule des Friedens in Paris \nPARIS, 5. September. (W. T. B.) \nDie politische Wochenschrift „L'Europe Nouvelle“ gibt be \nkannt, dass sie am 1. November in ihren Pariser Geschäftsräumen \nfür das Studium der auswärtigen Beziehungen und die Aufklärung \nüber die Völkerbundsprobleme eine Zentralstelle ins Leben rufen \nwird. Diese wird den Namen „Schule des Friedens“ erhalten. \nDem Ehreuausschuss gehören die Delegierten bzw. die früheren \nDelegierten Frankreichs beim Völkerbund an, darunter Briand, \nsowie zahlreiche Vertreter der Wissenschaft \n \n\nalljährlich im August während der Ferien die Räume ihres \nInternats zur Verfügung stellt, einigen süddeutschen Lehre \nrinnen, und vor allem der rührigen Madame Prudkommeaux \naus Versailles, die gemeinsam mit ihrem Mann, einem der \nführenden Geister der französischen Liga lür Völkerbund, der \nLiga für Menschenrechte und der Gesellschaft La paix par le \ndroit unermüdlich lür die Völkerverständigung tätig ist Die \nFerienkurse in Thonon stehen in losem Zusammenhang mit \ndenen des Völkerbundes in Genf, d. h. einige der dort wirken \nden Professoren halten des öfteren auch Vorträge in dem be- \ns nach barten Thonon. \nSchliesslich verdient ein der deutsch-englischen Annäherung \ndienendes Unternehmen durchaus das Interesse weiterer Kreise. \nDer Verband der weiblichen Handels- und Bureauangestellten \n(Sitz Berlin) hat einen nachahmenswerten \nAnstausch der weiblichen Angestellten mit den englischen \nKolleginnen \nins Werk gesetzt, der ausgezeichnet funktioniert. Gerade den \nin kaufmännischen Berufen Stehenden sind ausreichende Kennt \nnisse dringendes Bedürfnis; sie ebnen den Weg zu gehobeneren \nStellungen und sind das beste Mittel, den so wichtigen Einblick \nin das Wirtschaftsleben anderer Völker, und damit in eine der \nnicht zu unterschätzenden Kriegsursachen zu gewinnen. \nVon der Verbandsleitung werden mit gut empfohlenen eng \nlischen Pensionen oder Unterrichtsanstalten (mit Internaten) \nAbkommen getroffen, die einer Anzahl von Mitgliedern — unter \nFührung einer sachkundigen Vertrauensperson — einen mehr \nwöchigen Aufenthalt während der zur Verfügung stehenden \nUrlaubszeit zu mässigen Bedingungen ermöglichen. \nEinige Stunden des Tages sind dem Unterricht gewidmet, \nwährend der Rest der Erholung, Besichtigung und sonstigen \nVeranstaltungen Vorbehalten bleibt. \nGewöhnlich wird eine mittlere Stadt in bevorzugter landschaft \nlicher Lage gewählt, die Gelegenheit bietet, grössere Fabrik- \nund Handelsbetriebe kennenzulernen und London einen Be \nsuch abzustatten. Dafür gewährt der Verband den englischen \nBerufsgenossinnen für einige Wochen Aufnahme in seinem be \nhaglich ausgestatteten Erholungsheim in Bad Salzig am Rhein. \nDiese Wechselseitigkeit hat ein nach allen Richtungen zu \nfriedenstellendes Resultat gezeitigt und darüber hinaus zu \nFreundschaften geführt, die sicherlich ihr bescheidenes Teil \nbeitragen werden, das Verhältnis der beiden Länder zueinander \nweiter günstig zu gestalten. Luise Müller. \n \n \n\n \n\nDer Herr Pastor befiehlt... \nWai im zwanzigsten Jahrhundert noch möglich ist \nDer „Film-Kurier“ berichtet Uber einen recht eigen \nartigen Vorfall, der sich in einer kleinen ländlichen Ge \nmeinde bei Uelzen zugetragen hat. Dort sollte ein Inva \nlide, der sich mit einem Wanderkino sein Brot verdient, \nam ersten Pfingstfeiertag eine Kindervorstellung geben, \nauf deren Programm ein behördlich für Jugendliche zuge \nlassener Lehrfilm sowie ein Kulturfilm gesetzt waren. \nAber schon am Vormittag hielt es der Pastor Behrens für \nangebracht, in seiner Predigt der Elternschaft die An \nweisung zu geben, ihre Kinder nicht zu der Filmvorfüh \nrung zu schicken. Gehorsam fügten sich die Einwohner \nvon Gerdau diesem Befehl des Herrn Pastors, und die \nFolge davon war, dass der Invalide wegen mangelnden \nBesuches gezwungen war, die Vorstellung abzusagen. Der \nso geschädigte Mann wollte nun von dem Geistlichen den \nGrund erfahren, der ihn zu dem sonderbaren Vorgehen \nveranlasst hatte. Der Pastor wusste jedoch nichts anderes \nzu erwidern, er habe damit verhindern wollen, dass der \nKinovorführer, wenn er erst einmal in Gerdau Erfolg ge \nhabt habe, immer wieder komme. \nUns scheint, dass dieser Pastor eine eigenartige Auf \nfassung von seinem geistlichen Amt habe, wenn er sich in \nDinge einmischt, die ihn — gelinde gesagt — den Teufe! \nwas angehen! Oder glaubt etwa dieser famose Pastor, \ndass er über Lehr- und Kulturfilme, die von der Filmprüf \nstelle genehmigt sind, ein massgebendes Urteil zu fällen \nhabe? Dann hätte er sich wenigstens die Filme erst ein \nmal ansehen müssen. Was soll man aber zu jenen merk \nwürdig eingestellten Eltern sagen, die jedem Befehl ihres \nHerrn Pastors nachkommen zu müssen glauben, auch \nwenn er noch so unsinnig ist? \n \n\nIndische Friedensversuche gescheitert \nVerstärkte Gehorsams-Verweigerung erwartet \nLONDON. 5. September. (Eigener Bericht.) \nDie indischen Friedens verband langen sind endgültig zu \nsammengobrochcn. Nach einer einstündigen Konferenz mit \nGandhi im Gefängnis von Puna gaben, wie Reuter aus Sinla \nmeldet, die Liberalen, Sapru und Jayakar, folgende Erklärung ab: \n„Wir bedauern, bekanntgeben zu müssen, dass die Verhandlun \ngen fchlgcschlagen sind. Wir werden die gesamte, mit den Ver \nhandlungen in Zusammenhang stehende Korrespondenz ver \nöffentlichen.“ \nIn England war man nach den Nachrichten der letzten Tage \nauf den Zusammenbruch ijer Friedensverhandlungen gefasst, \nderen Aussichten man hier von Anfang an für sehr gering hielt. \nMan erwartet jetzt ein neues Auiflammen der Gehor \nsamsverweigerungsbewegung, wobei auch mit einer Wieder \naufnahme des Salzkrieges gerechnet werden wird, \nder infolge des Monsums zeitweilig eingestellt werden musste. \n \n\nPhilharmonie-Kundgebung der Staatspartei \nAm Sonntag, 7. September, 11 Uhr, werden in der Philharmo \nnie in einer grossen Kundgebung Frau Dr. Gertrud Bäumer und \nMinister Höpker Aschoff sprechen. Eintritt nur gegen Karten, die \nbei der Deutschen demokratischen Partei, Friedrichstrasse 207, \nReichsgeschäftsstelle der Deutschen demokratischen Partei, Bern \nburger Strasse 18, Geschäftsstelle Scheliingstrasse 6, Deutsche \nStaatspartei, Dorolheenstrasse 27 und Volksnationale Reichsver \neinigung, Friedrichstrasse 218, erhältlich sind. Nationalsozialisten \nund Kommunisten haben keinen Zutritt. \n \n\n* Der Zentralverein deutscher Staatsbürger jüdischen Glauben» \nE. V., veranstaltet am heutigen Sonnabend, 20ts Uhr, im Ober- \nliehtsaal der Philharmonie, Bernburger Strasse 22 23, eine grosse \nWahlkundgebung. Redner: Dr. Ludwig Holländer, Direktor de* \nC. V., Polizei Vizepräsident Dr. Weiss. Rittergutsbesitzer Artur \nSandelowsky (Norgehnen), Dr. Bruno Weil, Dr. Urias (Hamburg), \nReichsniinister a. D. Dr. Raumer, Dr. Otto FriedUinder, Otto \nKolosser, M. d. R. Mitglieder gegen Vorweisung der Einladung \nhaben Zutritt. \n \n \n\n \n\nFrauen schaffen Gelegenheiten, \n \n\ndass wir Europäer uns \nbesser kennenlernen! \n \n\nInternationale Ferienkurse — Austausch von weiblichen Angestellten mit England "
    }
}