{
    "Year": "1930",
    "Month": "09",
    "Day": "06",
    "NewspaperNumber": "420",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TUorgen-Ausgabe \nNr. 420 — 78. Jahrgang \n \n\n'Berliner T)olks-Reifung \n \n\n^Beiblatt \nSonnabend, 6. September 1930 \n \n \n\n \n\n29000 Menschen obdachlos \nDie Sturmkatastrophe in Santo Domingo / 1000 Tote und 2500 Verletzte / Fast 5000 Häuser zerstört \n \n\n» WASHINGTON, 5. September. \nDer Vertreter des Roten Kreuzes, Hauptniann Antonio \nSilva, heriehtet aus Santo Domingo, bei der Wirbelsturm \nkatastrophe seien rund 1000 Personen getötet und 2500 \nverletzt, 4700 Wohnhäuser zerstört und 200 beschädigt wor \nden. 29 000 Personen seien obdachlos. \nNEW-YORK, 5. September. \nNach einem Funkspruch der „Times“ aus Sau Juan bat die \nFlugzeugaufklärung ergeben, dass ungefähr \ndreiviertel der Gebäude der Stadt Santo Domingo zerstört \nund der Rest stark beschädigt ist. \nAuch aus der Umgebung werden grosse Sturmschäden gemeldet. \nAuf der kleinen englischen Insel Dominica der Antillen-Gruppe \nkamen über zwanzig ersonen um. \n \n\n„Die Welt geht unter!“ \nAS HAITI, 5. September. \nSanto Domingo macht den Eindruck, als ob ein schweres \nErdbeben oder ein Bombardement gewütet hätte. Die leicht \ngebauten Häuser wurden in die Luft gehoben und fielen wie \nZunder auseinander. Bäume und Telegraphenstangen wurden \nemporgeschleudert, Brücken knickten zusammen, aber auch \nMenschen, soweit sie nicht unter den Trümmern begraben \nwurden, wurden durch die Gewalt des vierstündigen Orkans fort \ngeschleudert. Während des Taifuns hatte sich der Himmel ver \ndunkelt, man hörte stundenlang nur das unheimliche Heulen des \nSturmes und das Krachen der zusammenstürzenden Gebäude. \nDie Bewohner glaubten, das Ende der Welt sei gekommen, \nund rannten wie irrsinnig durch die Strassen. \n \n\nWeite Gebiete um die Stadt sind völlig verwüstet. Der Sturm \nhatte zeitweise eine Stundengeschwindigkeit von über 250 Kilo \nmetern. Die meisten Toten sind im Eingeborenen viertel zu ver \nzeichnen, während das Europäerviertel, das massive Bauten auf \nweist, mit — allerdings zum Teil erheblichen — Beschädigungen \ndavongekommen ist. Sowohl die Elektrizitäts- als auch die \nWasserleitungen wurden zerstört, so dass Wassermangel herrscht. \nDem Taifun ging eine völlige Windstille voraus. Zahlreiche \nKüstendampfer sind gesunken. \nEin Augenzeuge berichtet, \ndass nach einer von glühender Hitze durchsetzten Windstille \nplötzlich der Himmel schwarz geworden sei und der Taifun mit \ndonnerähnlichem Lärm immer näher gerückt sei. Wenige \nSekunden später krachte es überall, und der Sturm begann sein \nfurchtbares Zerstörungswerk. 3 \n \n \n\n \n\nTote Ratten und lebende Krebse \nDie mit Serum geimpfte Charite-Maus — Was in den BVG-Verkehrsmitteln verloren wird \n \n\nDie B. V. G. wird am 8. September ihr Fundbureau, das bis \nher in der Urbanstrasse 167 untergebracht war, in einen fünf \nstöckigen Neubau in der Stresemannstrasse 111, verlegen. Jeder \nzweite als verloren gemeldete Gegenstand wird wiedergefunden, \naber nur jeder dritte im Fundbureau abgelieferte Gegenstand \nwird wieder abgeholt. Meist handelt es sich um wertlose Kleinig \nkeiten. Am meisten werden Regenschirme und Aktentaschen \nvergessen. Die meisten Regenschirme bleiben stehen bei un \nsicherer Witterung. Der Fahrgast, der am Ziel schönes Wetter \nvorfindet, vergisst totsicher seinen Regenschirm. \nAn solchen Tagen werden bis zu 1000 Regenschirme ein \ngeliefert. \nBei heissem Wetter vergessen die Herren ihre Hüte und Mützen, \nam Freitag abend nach der Lohnzahlung bleiben Hobel, Sägen \nund jede Art Handwerkszeug, Kaffeeflaschen, Tabak und Zigaret \nten in unzähligen Schachteln liegen. Giesskannen, Tüten mit \nSalz und Zucker, Butter, Staubsauger und Bohnerbesen, Hunderte \nvon Paketen, die eben erst in Geschäften gekauft wurden, bleiben \nin der Strassenbahn liegen. Ein \nKammerjäger Hess kürzlich die frischerlegten toten Ratten \nim Autobus liegen und holte sie getreulich am nächsten \nTage im Fundbureau ab. Schinken und lebende Krebse, \n \n\nwie jede Art von lebenden Tieren gehören zu den ständigen \nFundsachen der zerstreuten Grossstädter. Vor einigen Tagen \nwurde eine lebende weisse Maus abgeliefert, die von einer \nAerztin in der Charite als Versuchstier mit einem Serum ge \nimpft war. (Eine eventuell sehr gefährliche Vergesslichkeit!) Im \nSommer gehören an den Montagen Angelstöcke und Fische zu \nden regelmässigen Verlustsachen der Sonntagsangler. Im \nSommer werden eigenartigerweise viel mehr Sachen verloren \nals im Winter, vielleicht weil man dann mehr Kleider und \nManteltaschen zur Verfügung hat. \nDie meisten Dinge, die verloren und gefunden werden, sind \nwertlos oder haben nur für den Besitzer einen Wert. Das Fund \nbureau bemüht sich in allen Fällen, wo eine Möglichkeit dazu \nbesteht, den Verlierer zu ermitteln. Wenn die verlorenen \nGegenstände nicht innerhalb von -sechs Wochen abgeholt sind, \nwerden sie nach amtlichem Aufruf zugunsten gemeinnütziger \nEinrichtungen versteigert. \nJeder verlorene Gegenstand erhält eine genaue Bezeichnung, \nin welcher Linie und zu welcher Zeit er gefunden wurde. Bei \nNachfragen lassen sich aus diesen Angaben die Ansprüche nach \nprüfen, und es gelingt so gut wie niemals jemandem, unrecht \nmässig in den Besitz gefundener Gegenstände zu gelangen. Auf \njeden Fall muss man einen Personalausweis mitbringen, ohne \nden keine gefundenen Gegenstände ausgehändigt werden. \n \n \n\n \n\nDer Diirener Mord \nDer Verdacht gegen Hirlimann verstärkt sich \nDÜREN, 5. September. \nDie bisherige Untersuchung in der Angelegenheit des Diirener \nKindermordes hat den Verdacht gegen den 30jährigen Arbeiter \nHirlimann noch verstärkt. Bei seiner Verhaftung in der Nacht \nnach der Tat ist Hirlimann den Kriminalbeamten ohne Zwang \ngefolgt. Er hat sich bei ihnen in auffallender Weise erkundigt, \nob im Stadtgarten etwas passiert sei. Seit seinem 18. Lebens \njahre ist er mit langen Gefängnis- und Zuchthausstrafen vor \nbestraft. In seiner Stellung als Aufräumer im Stadtgarten hat \ner sich öfters an Kinder herangemacht und ihnen Schokolade \nangeboten. Schon früher hat er einmal ein junges Mädchen am \nHalse gewürgt, was, wie er jetzt behauptet, im Scherz ge \nschehen sei. \n \n\nBrand in der Schmiede \nFeuer im Lagerkeller 1 \nIn einer Schmiede in der Revaler Strasse, in der Federungert \nfür Eisenbahnwagen hergestellt werden, brach gestern Feuer \naus. Als man \nmit dem Härten von Federn beschäftigt war, schlug plötzlich \neine Stichflamme aus der Oelfeuerung und ergriff das Dach. \nEtwa zwölf Quadratmeter der Dachfläche standen im Hand \numdrehen in Flammen. Durch die schnelle Löscharbeit, die von \nder Feuerwehr und den Arbeitern des Betriebes geleistet wurde, \nkonnte der Brand bald gelöscht werden. Der Betrieb erleidet \nkeine Unterbrechung. \n* \n \n \n\n \n \n\n \n\nDer Todesschuss \nFamilientragödie in der Neuen Königstrasse \nEine Familientragödie, die ein Menschenleben forderte, spielte \nsich gestern nachmittag im Hause Neue Kölligstrasse 84 ab. Hier \nwohnt der Eiergrosshändler Bruno Werner mit seiner Familie. \nSein Sohn, der 26 Jahre alte Bruno, ist Maler von Beruf. Zu \nBesuch kommt öfter ein 25 Jahre alter Kaufmann Josef \nAndreschewsky, der in Polen ansässig und mit der Familie ver \nschwägert ist. Andreschewsky und sein Bruder gerieten ain \nFreitag mit dem jungen Werner in einen Streit, dessen Gründe \nnoch der Aufklärung bedürfen. Die Lage spitzte sich so zu, dass \nsie fast in Schlägerei ausartete. Plötzlich zog Josef Andre \nschewsky eine Pistole und gab auf Werner einen Schuss ab, der \nihn in den Kopf traf und seinen sofortigen Tod zur Folge hatte. \nJosef Andreschewsky und sein Bruder wurden verhaftet. \nDer Ueberfall \nauf den Omnibus IX \nMit dem Ueberfall auf den Omnibus 12, der am 7. Dezember \nin der Bernburger Strasse von Betrunkenen ausgeführt wurde, \nbeschäftigte sich gestern das Schöffengericht Berlin-Mitte noch \neinmal, nachdem es vor kurzem die Arbeiter Julius und Hel- \nmutb Podehl und Erich Sorge zu IM Jahren, bzw. je einem Jahr \nGefängnis verurteilt hatte. Am fraglichen Tage hatten Arbeiter, \ndie am Bahnhof Gleisdreieck mit Streckenarbeiten beschäftigt \nwaren, nach Feierabend eine Zecherei in einem Lokal am Hafen \nplatz veranstaltet, bei der sich der gestern angeklagte Arbeiter \nHelmuth Burczek schwer betrunken hatte. Seine Kollegen \nversuchten, ihn auf dem Rücken auf das Verdeck des Omni \nbusses 12 heraufzutragen. Als der Chauffeur dies nicht zu- \nliess, fielen mehrere Mann über ihn her und begannen, ihn \nzu schlagen und zu treten. Auch der zu Hilfe geeilte Chauf \nfeur wurde schwer misshandelt. \nEr wurde ins Gesiebt getreten und brach besinnungslos zu \nsammen. Burczek behauptete, sich an den Misshandlungen nicht \nbeteiligt, sondern sich im Gegenteil schützend vor den Chauffeur \ngestellt zu haben. Ein Schüler bekundete vor dem Gericht, dass \nder Angeklagte zwar zuerst mitgeschlagen habe, allerdings \nspäter versucht hatte, seine Kameraden zu verhindern, den Be \nsinnungslosen weiter zu misshandeln. Das Gericht rechnete ihm \ndiese Tatsache mildernd an und verurteilte ihn wegen gemein \nschaftlicher schwerer Körperverlet -ung zu sechs Monaten Ge \nfängnis. Der als Zeuge vernommene Chauffeur bot vor Gericht \neinen traurigen Anblick, da er durch den Ueberfall völlig zu \ngrunde gerichtet wurde. Er ist heute 100 Prozent erwerbs \nunfähig und wird wahrscheinlich sein Augenlicht verlieren. \n \n\nWieder znriiekgekehrt. Seit einigen Tagen wurde, wie wir \nberichteten, der Kaufmann Strauch aus der Lübecker Strasse \nvermisst. Wie wir erfahren, ist er jetzt zu seinen Angehörigen \nzurückgekehrt. \n \n \n\n \n\nSMareh*Prozess \nerst im nächsten Jahr \nWie wir hören, nimmt die Untersuchung der Akten im Fall \nSklarek derartigen Umfang an, dass die ursprüngliche Absicht \nder Gerichtsbehörden, den Prozess Ende dieses Jahres stattfinden \nzu lassen, kaum verwirklicht werden dürfte. Bis das gesamte \nMaterial durchgearbeitet sein wird, werden wohl noch einige \nMonate vergehen, so dass mit dem Beginn des Prozesses \nfrühestens im Frühjahr 1931 gerechnet werden kann. \n \n\nDer Tod der Bibliothekarin \nIn ihrer Wohnung in der Teutonenstrasse 1 zu Nikolassee \nwurde am Freitag, wie wir schon berichteten, die 30 Jahre alte \nBibliothekarin Eleonore Ick tot aufgefunden. Es lag ohne \nZweifel eine Veronalvergiftung vor, man wusste nur nicht, ob die \nFrau ohne fremde Einwirkung in den Tod gegangen war. Die \nUntersuchung ergab einwandfrei, dass Freitod vorliegt. Frau Ick \nbesass das Gift schon seit 1921, weil sie sich schon damals mit \ndem Gedanken an einen Selbstmord trug. Sie stand damals kurz \nvor der Ehescheidung. In der letzten Zeit neigte sie, wie Zeugen \nbekunden, zu Schwermut und durfte in einem Anfall geistiger \nVerwirrung zu dem Gift gegriffen haben. \nGeschäftssorgen veranlassten den 53jährigen Friseur Max \nLaaser, Elbestrasse 15 in Neukölln, dazu, sich durch Gas zu ver \ngiften. \n \n\nWer nimmt Diamond an Bord? \nHAMBURG, 5. September. (Privat.) \nDie Verschiffung Jack Diamonds nach Amerika bereitet noch \nimmer grosse Schwierigkeiten, da die Bremer Schiffahrtsgesell \nschaften nur wenig Neigung zeigen, ihm einen Platz auf ihren \ngrossen Dampfern einzuräumen, der zunächst abfahrende \nDampfer auch bereits besetzt ist und die deutsche Regierung \nWert darauf legt, dass Diamond möglichst bis Sonnabend \nDeutschland verlassen hat. Zurzeit ist man bestrebt, ihn auf \neinem amerikanischen Dampfer unterzubringen, der von Ham \nburg abfährt. Nach anderen Versionen soll Diamond einen \nFrachtdampfer benutzen wollen. \n \n\nWegen Lebensüberdrusses erhängte sich der 49 Jahre alte \nMonteur Karl Sonnabend aus der Weberstrasse 48 im Schlesi \nschen Busch an einem Baum. — In seiner Wohnung Münche- \nberger Strasse 32 fand man den 25 Jahre arten Türschliesser \nErnst Heritz mit Gas vergiftet tot auf. — Der 25 Jahre alte \nDiener Egidius Wittenzellner vergiftete sich in der Küche seiner \nHerrschaft, Am Karlsbad 24, ebenfalls durch Gas. \nNach Unterschlagung von 19 000 Mark zum Schaden der Stadt \nverwaltung Görlitz ist der 51 Jahre alte Kassenbote Georg \nTiemann geflüchtet. Tiemann ist. 1,72 Meter gross, hat grau- \ngemischtes Haar mit Stirnglatze, dunkelblonden gestutzten \nSchnurrbart und gebräuntes Gesicht. \n \n \n\n \n\nEin grosser Kellerbrand brach gestern abend im Hause \nNollendorfstrasse 21a aus. Wahrscheinlich hatte ein Strassen- \npassant durch den Fensterschacht ein glimmendes Streichholz \noder eine noch brennende Zigarette hineingeworfen. Im Nrt \nstand das im Keller lagernde Verpackungsmaterial in Flammen. \n \n\nWeltrekord im Dauerfliegen \nmit Leichtflugzeug \nPARIS, 5. September. \nDer französische Flieger Laulhe, der gestern in Le Bourget \naufgestiegen war, um auf einer bestimmten Strecke den Welt \nrekord im Dauerfliegen mit einem Leichtflugzeug unter 350 Kilo \ngramm Gewicht zu verbessern, ist beute früh in Le Bourget \nwieder gelandet. Er hat den bisherigen Rekord des Tschechen \nVichreck verbessert, denn er legte 2730 Kilometer mit einer \ndurchschnittlichen Geschwindigkeit von 170 Kilometern zurück. \n* \nCostes und Bellonte, die gestern in 1214 Stunden von New- \nYork nach Dallas (Texas) geflogen und von der dortigen Be \nvölkerung mit grossem Jubel begrüsst und gefeiert sind, werden \nbereits heute nachmittag den Rückflug nach New-York antreten. \n \n\nVon internationalen Kreditbrief fälschen! sind belgische, \ndeutsche und ägyptische Banken um erhebliche Summen ge \nprellt Ein etwa 35 Jahre alter Mann, der sich Simon Mayer \nnannte, legte auf einer Bank in Antwerpen einen Kreditbrief der \nBankers Trust Comp. New-York vor und hob darauf im Mai d. J. \neinen Betrag ab. Weitere Abhebung erfolgte auf den gleichen \nBrief bei einer Berliner Bank im Juni. Dann entlockte der \nSchwindler in Kairo zwei Banken die Summe von 50 394 Dollars. \nZu spät wurde festgestellt, dass der Kreditbrief ursprünglich auf \n2000 Dollars gelautet, und dass Mayer diesen Betrag auf 200 000 \nDollars umgefälscht hatte. Derselbe Schwindler hat sich in \nLondon bei der Yokohama Specie Bank einen zweiten Kredit \nbrief über 500 englische Pfund auf den Namen Max Bruteer aus \nstellen lassen und diesen Betrag auf 30 000 englische Pfund ver \nfälscht \nNorwegischer Spritschmiiggler entwichen. Aus der Straf \nanstalt in Fredriksstad ist der 36 Jahre alte aus Tinn gebürtige \nStrandrud entwichen, der dort wegen Alkoholschmuggels eine \nStrafe zu verbüssen hat. Strandrud ist 1,72 Meter gross, hat \nblondes Haar, blaue Augen, und als besonderes Kennzeichen eine \nNarbe auf dem linken Ringfinger. Er tritt gewandt auf und gebt \nelegant gekleidet \nAutobus bis Finkenkrug geplant. Die B. V. G. plant die Fort \nführung der Autobuslinie F von Falkensee bis Falkenhain und \nFinkenkrug, doch ist die Instandsetzung der Strassen Vorbedin \ngung. Die Gemeindevertretung von Falkensee hat jetzt den \nAusbau der Kaiser Wilhelm-Strasse in Falkenhain und der \nStresemannstrasse (früher Hansastrasse) bis zum Berliner \nBäckerbeim beschlossen. \n \n\nS. A. 5 Uhr 20 Minuten \n18 Uhr 36 Mi \n \n\n*■ M.-A. 13 l'lir 33 Miuutau \nm M. U. 2 Uhr 5'! Minutpu \n \n\nL "
}