{
    "Year": "1930",
    "Month": "09",
    "Day": "06",
    "NewspaperNumber": "420",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Die sechzigjährige \nMaria Montessori \nVor wenigen Tagen feierte eine Frau ihren \nsechzigsten Geburtstag, die weit über die Gren \nzen ihres italienischen Heimatlandes hinaus be \nrühmt ist: Maria Montessori, die grosse Päda \ngogin. Die Frau hat durch ihre geniale päda \ngogische Begabung in allen Kreisen Anhänger \ngefunden, sie hat viel Gutes gestiftet, und wo \n \n \n\n \n\nDr. Maria Montetsori, \ndie geniale Pädagogin und Kinderfreundin \ndie Mittel es erlaubten, sind nach ihrer Methode \nKindergärten für die Kinder der armen Bevölke \nrung eingerichtet worden. \nWorin besteht nun eigentlich ihr grosser Er \nfolg? Der Grundgedanke des Montessori- \nSystems besteht darin, das Kind so früh als mög \nlich selbständig zu machen. Aus sich selbst her \naus soll das Kind lernen, damit es nicht von \nirgendwelchen unsachlichen Erziehungsmethoden \nabhängig ist. Aus sich selbst heraus soll das \nKind seine Umgebung kennen und erfassen ler \nnen. Dazu dienen ihm Hilfsmittel, die das Kind \nim Drange zur Betätigung und im Gefühl für \ndas Eigentum bestärkt. In den Montessoii- \nKindergärten hat jedes Kind sein eigenes Spiel \nzeug, sein eigenes Tischchen und Stiihlchen, alles \nSachen, für das es auch verantwortlich ist. \nUm die Intelligenz des Kindes zu schärfen, \nerfand Maria Montessori besonderes Spielzeug, \nrunde Kugeln und Plättchen, Kästen mit ver \nschieden geformten Holzfiguren, die sich der \nkindlichen Phantasie gut einprägen \nMaria Montessori, die jetzt Sechzigjährige, hat \nein reiches, kämpferisches Leben hinter sich. \nSie wurde als Tochter eines italienischen Beam \nten in Chiaravalle bei Rom geboren. Maria \nMontessori verbrachte ihre Schulzeit in Rom, \nhier fiel dem Lehrer schon die ausser- \ngewöhnliche Begabung des Kindes auf. In der \ndamaligen Zeit ahnte man noch nichts vom \nMädchenstudieren, und es erregte allgemein \ngrosses Aufsehen, dass Maria Montessori als ein \nziges Mädel das Abitur auf einer Knabenschule \nbestand. Natürlich wollte sie nun studieren, \naber es stellten sich ihr grosse Hindernisse in \nden Weg. Man wollte sie auf der Universität \nnicht zulassen, noch dazu hatte sie das medi \nzinische Studium erwählt, und man fand es all \ngemein sehr unmoralisch, dass ein Mädel es \nwagen wollte, nackte Leichen zu sezieren. Aber \ndie tapfere Maria Montesorri liess sich durch \nkeine Anfechtungen von ihrem gesteckten Ziel \nabbringen, und im Jahre 1896 erwarb sie als \nerste Frau die medizinische Doktorwürde. \nMaria Montessori widmete ihr besonderes \nInteresse den kranken Kindern, besonders nahm \nsie sich der schwachsinnigen an. Sie studierte \nPädagogik und habilitierte sich 1904 als Privat \ndozentin in diesem Fach, ln Rom gründete sie \nihre ersten Kindergärten, die sich im Laufe der \nJahre über die ganze Welt verbreiteten. \nSenta Necket. \nDer Frauenrock \nals Herrenkleidung \nIm „Figaro“ weiss ein Beobachter von der \nRiviera eine überraschende Neuerung in der \nHerrenkleidung zu vermelden, die eine grosse \nRevolution hervorbringen würde, wenn sie sich \neinbürgern sollte. Er hat nämlich an der „Son \nnenküste“ von Südfrankreich einen Pariser \nHerrn erblickt, der — ein Röckchen trug, solch \neinen kurzen Faltenrock, wie er sonst im Be \nreich der Männlichkeit nur in der schottischen \nNationaltracht erscheint. Dieser Revolutionär \nder Herrenmode erklärte auf Befragen, dass er \nzu der Anlegung dieses sonderbaren Kleidungs \nstücks durch die Damenmode gezwungen worden \nsei. Das weibliche Geschlecht erscheint nämlich \nam Strande der Riviera fast nur noch in Schlaf \nanzügen mit Beinkleidern, und als sein Anzug \nin einem Unwetter vollkommen unbrauchbar \nwurde, dp fand er keinen Schneider, der ihm \nschnell genug ein paar Hosen angefertigt hätte, \ndenn die Schneider in Südfrankreich haben alle \n \n \n\n \n \n\n \n\nHände voll zu tun, um Schlafanzüge für Damen \nherzustellen. Er habe sich daher selbst aus Stoff \nein solches Röckchen gefertigt, und er fühle \nsich darin unendlich wohl. Das Kleidungsstück \nsei so ausserordentlich bequem, dass er sich \nüberhaupt nicht mehr von ihm trennen wolle. \nAusserdem sei es in den eleganten Badeorten \nfür einen Mann heutzutage schwierig, sich von \nden Damen zu unterscheiden, da sie alle in \nHosen auftreten, und so hoffe er, auf diese Weise \nseine Männlichkeit offensichtlich zur Schau zu \ntragen. Er fordere alle seine Geschlechts \ngenossen auf, die Hosen den Frauen zu über \nlassen und den bequemen und kleidsamen Rock \nanzulegen. \n \n\nWenn Du zu Gast bist ... \nEin Kapitel kleiner und grosser Unarten \nEs ist eigentlich beschämend für einen Men \nschen, wenn er sich in Gesellschaft besonders \nzusammennehmen und immer bestrebt sein muss \n„nicht aus der Rolle zu fallen“. Man sollte sich \nauch zu Hause nicht gehen lassen — wie wenige \nMenschen aber benehmen sich innerhalb der \neigenen vier Wände, im Kreise der Familie als \n— Gast. Und es gibt leider Menschen, die sich \nauch als Gast wie zu Hause benehmen, genau \nso wenig auf sich achten wie daheim. Es ist un \nschicklich, mit ungeordnetem Haar in Gesell \nschaft zu erscheinen. Eine Frisur muss immer \nvon Sorgfalt zeugen, das Haar darf aber nicht \nzu stark eingefettet sein und nicht zu stark nach \nPomade duften. Auch sollte sich weder die \nDame noch der Herr eines aufdringlichen Par \nfüms bedienen. Grosser Wert ist auf die Pflege \nder Hände zu legen — vernachlässigte Hände \nmit ungereinigten, zu langen oder zu kurzen \nFingernägeln lassen auf Unordnung schliessen \nund Zweifel an der Sauberkeit des Betreffenden \naufkommen. Herren dürfen nicht unrasiert in \nGesellschaft erscheinen; den meisten erscheint \ndas selbstverständlich, aber welche Gastgeberin \nhätte nicht schon diesbezüglich Erfahrungen ge \n \n \n\n \n\nmacht? Die jungen Menschen nehmen, wenn \nkeine Tischkarten ausgegeben sind, die Plätze \nunten an der Tafel ein. Die Schüsseln sind \nzuerst der rechts vom Hausherrn sitzenden \nDame zu reichen, anschliessend der, die rechts \nvon der Gastgeberin sitzt. Bei Festlichkeiten \ndieser Art werden zuerst sämtliche Damen, dann \ndie Herren und zuletzt das Gastgeberpaar be \ndient. Der Herr des Hauses muss nach der \nSuppe den ersten Toast zur Bewillkommnung \nseiner Gäste ausbringen — während der Rede \nmüssen Messer und Gabel ruhen, die Gäste \nmüssen aufmerksam zuhören und dürfen sich \nnicht im Flüsterton mit dem Nachbarn unter \nhalten. Das Aufheben der Tafel erfolgt durch \ndie Hausfrau in einer von allen Teilnehmern \nbemerklichen Weise. Beim Aufstehen verbeugt \nsich jeder nach beiden Seiten und auch noch \nüber den Tisch hinüber. \nEs gibt Gäste, besonders Frauen, die mit der \nWirtin über das Essen sprechen und darüber \nirgendwelche Bemerkungen austauschen. Das \nist taktlos. Die Gastgeberin hofft immer, die \nGäste vollauf befriedigt zu haben und sie er \nwartet kein Urteil über das Essen, weder in \ngutem, noch in schlechtem Sinne. H. B. \n \n\nAusstellung für die Frau \nWie alljährlich im Herbst findet auch in \ndiesem Jahr die Ausstellung des Deutschen \nLyzeum-Clubs in den Räumen des Brüder-Vereins \nBerlin, Kurfürstenstrasse 115-116, vom 16. bis \n19. September unter der Devise \n„Vier Tage für die Dame “ \nstatt. Interessante Vorträge, Modenschau und \npraktische Vorführungen wechseln in bunter \nFolge. Die Ausstellung ist von 10 bis 9 Uhr bei \nfreiem Eintritt geöffnet. \n \n\nFleckenwasser. 30 Gramm Essigsäure, \n60 Gramm flüssiges Ammoniak, 10 Gramm \nvenetianische Seife; das Ganze wird mit 1 Liter \nlauwarmem Wasser verdünnt \n \n\nM \\H/2D 6ET&A6g N \n \n \n\n \n \n\n \n\nDie neuen Modelle der Herbstmode sind \nfertiggestellt und warten auf Abruf. Man hat \nsich nun auf eine bestimmte Linie festgelegt und \nhofft, das« auch die Frauen dem ne«en Befehl \nfolgen werden. Und auch die selbständigste Frau \nfolgt ja so gern den Vorschriften der Mode, nur \naus Furcht, vielleicht gar für rückständig gehal \nten zu werden. Und doch kehrt im Lauf der \nZeit immer alles in etwas veränderter Form \nwieder. \nSo sind wir in dieser Saison wieder beim \nPrinzesskleid angelangt. Die Taille ist ganz in \ndie Höhe gerutscht, das Kleid wird oft unter der \nBrust zusaminengehalten, so dass der Rock weit \nund glockig fällt. Den Rock stuft man durch viele \nVolants, was besonders jugendlich wirkt und die \nEintönigkeit der langen Linie vorteilhaft unter \nbricht. \nDer lange Schalkragen, der sich graziös vom \nHals an abwärts zieht, ist typisch für die Herbst- \nmode 1930. Man verwendet ihn nicht nur an \nMänteln und Jacketts, sondern verwendet ihn \nauch für das Nachmittag- und Abendkleid. Der \nKragen wird oft auf eine kleine Schleife hin zu \ngespitzt, die nicht immer vorne zu liegen braucht, \nsondern gern seitlich getragen wird. Hohlsaum \nverzierungen und inkrustierte Spitzen werden \ngern verwandt. Auch Blumen und fein abschat \ntierte Perlen betonen die weibliche Geschmacks \n \n\nrichtung. Sehr hübsch ist es auch, wenn man \nKragen und Manschetten konvenierend arbeitet. \nXange Zeit schwirrten die unglaublichsten Ge- \nrilrnte über die Aermel. Man hörte aus Paris, \ndass die abscheulichen Keulenärmel wieder auf \nkommen sollten, aber Gott sei Dank hat sich \n \n \n\n \n\ndies als Ueberlreibung herausgestellt. Die Aer \nmel werden zwar weiter und sind reicher ver \nziert, doch werden sie bestimmt nicht wieder die \nscheusslichen Dimensionen annehmen, wie um \n1900 herum. \nGrelle Farben lehnt man für den Herbst ab, \nebenso nimmt man keine gemusterten Stoffe \n \n\nmehr, man hat sie sich etwas übergesehen, und \nwill mal etwa« anderes haben. \nBolero-Formen werden bevorzugt, sie finden \nals kleine Jäckchen für Nachmittags- und Abend \nkleider Verwendung. \nAbbildung 1 ist ein hübsches Nachmittags \nkleid aus mandelgrünem Crepe-satin. Sehr apart \nsind die schrägen Blenden, die überall aufgesetzt \nsind. Der Rock fällt in Glockenteile. \nAbbildung 2 zeigt ein sehr apartes Nachmit \ntagskleid in der beliebten schwarzen und weissen \nFarbsteilung. Das Material ist CrSpe-satin und \nCröpe de Chine. Der Rock hat aparte Rollfalten. \nAbbildung 3 ist ein reizendes jugendliches \nKleid aus blasslila Georgette, mit echten Spitzen \nverarbeitet. Der hoch angesteckte Rock ist mit \nvielen Volants verziert, die schräg verlaufen. \nAbbildung 4 zeigt ein elegantes Abendkleid \naus weissem Seidenvoile. Es zeigt die moderne \nlange Linie mit dem gestuften Volantrock. Der \nGürtel wird auf eine Strassschnalle geschlossen. \nAbbildung 5 ist ein perlgraues Crepe-satin- \nKleid für den Abend, das in seiner schlichten \nLinienführung besonders vornehm wirkt. Glatte \nTalle und ein Rock mit aufspringenden Falten. \nAbbildung 6 ist ein bordeauxrote« Pannekleid \nmit hoher Empiretaille, die vorn eine Schleife \nbat. Weiter, glockiger Rock. Lita Ney. \n \n \n\n \n\nDer Einkauf \nKaufen ist nicht jedermanns Sache, vor allen \nDingen gut und praktisch kaufen nicht. Man \nkönnte fast sagen, dass zum richtigen Kaufen \nTalent gehört. Man muss einen feinen Spürsinn \nhaben, muss Qualitätswaren von minderwertigem \nZeug unterscheiden können, muss im gleichen \nMoment erwägen können, ob der geforderte Preis \nfür die vorliegende Ware angemessen ist und \nmuss ausserdem noch entscheiden, ob sie für den \ngewünschten Zweck geeignet ist Während eines \nKaufs hat man also viele Dinge gleichzeitig zu \nüberlegen — vielleicht resultiert aus dieser \nSimultanhandlung die Nervosität, mit der die \nmeisten Frauen den kleinsten Einkauf begleiten. \nVerzweifelt steht manchmal die arme Verkäufe \nrin oder der Verkäufer daneben. Da sie strenge \nWeisung haben, das Publikum höflich zu be \ndienen, dürfen sie nicht mucksen, sondern \nmüssen brav allen Wünschen der ungeduldigen \nKäuferin nachgeben, ohne aus der Haut zu \nfahren. \nWenn man solch einem Einkauf einmal Zu \nsehen muss, tut einem das arme Wesen dann \nwirklich leid. Sie schleppt und schleppt Waren \nheran, holt alles aus den versteckten Winkeln \nihrer Regale, um die Kundin zu befriedigen, und \ndiese steht da, mäkelnd, nörgelnd, kann sich nicht \nentschliessen und geht womöglich nach einer \nStunde Suchen«, ohne gekauft zu haben, wieder \naus dem Laden. Solche Fälle sind nicht einzel \ndastehend, sondern passieren täglich und stünd \nlich. Man verlangt zwar, dass Verkaufspersonal \ngeschult ist, der Käufer selbst aber scheint zu \nglauben, dass er sich so undiszipliniert beneh \nmen kann, wie es ihm gerade Spass macht. Das \nist eine starke Zumutung, und es wäre sehr zu \nempfehlen, dass sich der Käufer, bevor er an \neinen Kauf herangeht, einmal überlegt, was und \nzu welchem Preis er zu kaufen wünscht. Das ist \nkein unberechtigtes Ansinnen und wird dem \nVerkäufer wie dem Kunden die Situation um \nvieles erleichtern. \nWas alles muss man sich also vor einem Ein \nkauf überlegen? Allerband: Wieviel Geld habe \nich zur Verfügung — muss der zu kaufende \nGegenstand dauerhaft und von erstklassiger \nQualität sein oder genügt eine billigere, ein \nfachere Ausführung. Dabei sei gleich erwähnt, \ndas Qualität, auch wenn sie etwas teuerer ist, sich \nimmer bezahlt macht. Besonders bei Kleidung \nund Einrichtungsgegenständen, die nicht nur \npraktisch sein müssen, sondern auch gut und ge \nschmackvoll aussehen solleq, ist es immer \nempfehlenswert, die gute Qualität zu kaufen. \nWill man Stoff kaufen, ist es ratsam, sich vor \ndem Kauf das Mass, das man benötigt, auszurecb* \nneu. Muss eine Ware zu bereits vorhandenen \nGegenständen passen, so tut man gut daran, sich \nFarbproben mitzunehmen. Vor dem Einkauf \nmuss man sich klar sein, in welcher Form und \nGeschmacksrichtung man den zu kaufenden \nGegenstand wünscht, zu welchen Zwecken man \nihn zu verwenden gedenkt, damit man mit ent \nschiedener Formulierung der Verkäuferin klar \nmachen kann, was man überhaupt haben will. \nNur so kann das Kaufen für alle Beteiligten \nschnell und angenehm verlaufen. Dodel \n \n\nWeisse Trauermode in Paris \nDas düstere Schwarz, zu dem unsere Trauer \nvorschrift die Damen zwingt, ist nicht immer \nkleidsam und widerspricht dem Wunsch der mo \ndernen Frau, möglichst jung und leicht zu er \nscheinen. Es wird daher so manchen geheimen \nWünschen entsprechen, wenn in Paris jetzt die \nParole ausgegeben wird, in Weiss zu trauern. \nDiese Farbe der Unschuld und der Reinheit ist \nim fernen Osten von jeher als Trauerfarbe ein \ngebürgert. In Japan erscheint bei Begräbnissen \ndie ganze Trauergesellschaft in fleckenlose« \nWeiss gehüllt, und selbst die Blumen und \nBlütenzweige, die man dem Dahingeschiedenen \naufs Grab legt, müssen schneeweiss sein. Ebenso \nist Weiss die Trauerfarbe der Hindus und zahl \nreicher primitiver Völker. Dieses Vorbild des \nOrients will man jetzt in Paris nachahmen. „Zu \nnächst dürfte die Vorstellung von weissen Wit \nwen wohl vielen fremd erscheinen, und pietät \nvolle Gemüter werden sich dagegen sträuben,“ \nsagte ein führender Modeschöpfer, „aber ich bin \nüberzeugt, dass mit der Zeit alle Frauen den \nErnst und die Würde sowie die Kleidsamkeit der \nweissen Trauertracht erkennen werden.“ \n \n \n\n \n\nDas Thermometer fällt \n \n\nDie Pelztiere haben schon Angst vor der Wintersaisoi \n \n \n"
}