{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "06",
        "NewspaperNumber": "421",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dietrich antwortet Hugenberg \nEr nähme gern eine Franzosen-Anleihe zu 3 Prozent — trotz Hugenberg! \n \n\nIn einer Stuttgarter Rede hatte Herr Hugenberg \ndie alberne Behauptung auf gestellt, die Reiehsregie• \nrung wolle Deutschland in neuer Form Frankreich \nversklaven. Die Antwort der Reichsregierung auf die \nAnfrage wegen der angeblichen 2X-Militärden-An \nleihe bei Frankreich ist prompt und auf der Stelle \nerteilt worden. Gleichfalls in Stuttgart hat gestern \nReichsfinanzminister Dietrich in einer Versammlung \nder Deutschen Staatspartei erklärt, der Reichsregie \nrung sei von dieser Anleihe nichts bekannt; es sei \nauch nicht versucht worden, eine zu bekommen. \nFrankreich hätte wahrscheinlich keine Neigung da \nzu. Aber wenn es uns 2'A Milliarden Mark zu drei \nProzent leihen wolle, werde er das morgen an \nnehmen — trotz Hugenberg! \n* \nDer Reichsfinanzminister Dietrich hat Herrn Hugen \nberg die einzig richtige Antwort gegeben. Offenbar wollten \ndie Deutschnationalen ihre plumpe Erfindung als Wahl \nmanöver aufziehen, Denn schon in einer deutsch \nnationalen Industriellenversammlung hat Herr Oberfohren, \nder junge Mann Hugenbergs, diesen Unsinn über die \n-neue Versklavung“ aufgetischt; offenbar nach dem alten \nSprichwort: „Es ist nichts so dumm, es findet doch sein \nPublikum!“ \nWenn uns Frankreich 254 Milliarden zu drei Prozent \npumpen würde, wären wir Kapitalesel, wenn wir das Geld \n \n\nnicht nehmen würden. Aber die Franzosen haben seit \nden Zarenanleihen ein Haar in politischen Anleihen \ngefunden! \nDeutschnationale Korruption \nDer Minister als Agent und Subventionsempfänger \nMÜNCHEN. 6. September. \nDie hiesige „Welt am Sonntag“ veröffentlicht heute inter \nessante Einzelheiten'über den ehemaligen Reichsverkehrsminister \nKoch, der bekanntlich auch jetzt wieder für die Hugenberg- \nDeutschnationalen zum Reichstag kandidiert. Koch soll hiernach, \nda er als Reichsverkehrsminister nicht genügend lange Zeit im \nAmte war, um Anspruch auf Pension zu haben, mit der Luft- \nHansa ein Abkommen geschlossen haben, wonach ihm das Unter \nnehmen monatlich 1000 Mark zu zahlen hatte. Zu welchen Gegen \nleistungen Koch sich verpflichtete, weiss man nicht genau. Das \nMünchener Blatt nimmt jedenfalls an, dass er als eine Art Agent \nangestellt sei, der gute Beziehungen zu den ihm nahestehenden \nParteien zu unterhalten habe, die bei Subventionsgewährungen \nein Wort mitzureden haben. \nBazille gegen Hugenberg \n„Er hat die Furien der Zwietracht entfesselt“ \nSTUTTGART, 6. September. (Eigener Bericht.) \nDer aus der Deutschnationalen Volkspartei ausgetretene Kul \ntusminister Bazille wendet sich in einem sehr langen Schreiben, \ndas er die „Tragödie der Deutschnationalen Volkspartei“ betitelt, \nan die Öffentlichkeit. Sogar Herr Bazille stellt sich jetzt auch in \ndie Reihe derjenigen, die Hugenberg als Hauptschuldigen an der \nverhängnisvollen Reichstagsauflösung bezeichnen. Bazille schreibt \nu. a.: „Was hat Herr Hugenberg mit der von ihm erzwungenen \n \n\nAuflösung des Reichstages erreicht? Anstatt die Machtstellung \nauszunutzen, die ihm die Bildung der Minderheitsregierung Brü \nning geschaffen hatte und durch Einfluss auf wichtige Reformen \nder Wirtschaft und damit des gesamten Volkes eine sichere Hilfe \nzu bringen, hat er die Furien der Zwietracht entfesselt und das \ndeutsche Volk in einen Wahlkampf von unübersehbaren Folgen \ngestürzt.“ Das Schreiben enthält im übrigen viele interessante \nAusführungen über die scharfen Kämpfe innerhalb der Partei \nund die geradezu einzig dastehende diktatorische Position, die \nsich die deutschnationale Fraktion durch Herrn Hugenberg hat \ngefallen lassen müssen! \nDie „Pest“ des Herrn Scholz \nDas Urteil eines Deutschnationalen \nHAMBURG, 6. September. \nDen Tiefstand der politischen Moral bei den Nationalsozialisten \nlässt folgender Vorfall in einer Wahlversammlung der Deutschen \nVolkspartei erkennen. Da die Oppositionsredner in national \nsozialistischen Versammlungen grundsätzlich nicht zu Worte kom \nmen und sogar unter Misshandlung aus dem Saal vertrieben \nwerden, war auch den Nationalsozialisten in dieser volkspartei \nlichen Versammlung die Redefreiheit entzogen worden. Um sich \ndennoch Gehör zu verschaffen, musste \nein markierter Schwerkriegsbeschädigter \nauftreten, der sich dann als kerngesunder Nationalsozialist ent \npuppte. In der gleichen Versammlung charakterisierte ein \ndeutschnationaler Redner das Verhältnis seiner Partei zur Deut \nschen Volkspartei in folgendem lapidaren Satz, der für die Ohren \ndes bekanntlich nach rechts sympathisierenden Herrn Scholz be \nstimmt war: „Wir hassen die Deutsche Volkspartei wie die \nPest!“ \n \n \n\n \n \n\n \n\nWas Gandhi forderte \n \n\nDie für England unannehmbaren \nBedingungen — Wiederaufleben \ndes Salzkrieges \n \n\nDie Prinzenpartei \nNach einer Mitteilung des „Nationalen Sozialisten“ will \nauch der Exkronprinz Wilhelm in die nationalsozialistische \nsogenannte „Arbeiterpartei eintreten. Bisher rechnete \nsich schon sein Bruder, der Prinz August Wilhelm, zur \nHitler-Partei, nachdem er zuvor aus dem Stahlhelm aus \ngeschieden war. Bei dieser Gelegenheit teilt das Strasser- \nBlatt auch noch einige andere „Arbeiter“ mit, die sich \nnicht nur zu den Nazis zählen, sondern auch für die Zei \ntungen und Spesen der Führer entsprechend blechen. Der \n„Nationale Sozialist“ macht darüber folgende Angaben: \n„Prinz August Wilhelm ist nicht der einzige fürstliche \n„Arbeiter“ in der Hitler-Partei: \nAusser ihm gehören der N. 8. D. A. P. noch an der ehe \nmalige Herzog von Koburg-Gofha, der Prinz Christian zu \nSchaumhurg-Lippe, die Prinzessin Reusa u. a. \nMit dem Eintritt des Exkronprinzen dürfte für eine Reihe ehe \nmaliger deutscher Fürsten der Zeitpunkt gegeben sein, auch \nihrerseits in die Hitler-Partei einzutreten. \nNichts kennzeichnet die grosse Wandlung der Hitler-Partei \nbesser als diese Tatsachen. Wenn auch die Prinzen und \nFürsten begreiflicherweise nicht so sehr in dem öffentlichen \nLeben der Partei eine Rolle spielen werden, so ist ihr Ein \nfluss hinter den Kulissen uni so grösser. \nDass der Prinz August Wilhelm einzelnen Gauen und Gau \nführern der N. S. D. A. P. Geldmittel zur Verfügung gestellt \nhat und noch stellt, ist ein offenes Geheimnis der Partei. \nDer Prinz Christian zu Schauniburg-Lippe finanziert die \ngesamten seit kurzem im Rheinland neu herausgegebenen \nTageszeitungen der N. 8. D. A. P. \nEr ist zusammen mit Dt. Lev. dem rheinischen Gauleiter der \nHitler-Partei, Teilhaber der Westmark-Verlag G. nt. b. H. in \nKöln, die den Verlag von nationalsozialistischen Tageszeitungen \nin Köln, Aachen, Bonn, Koblenz und Trier zur Aufgabe hat.“ \nAuch wenn der Exkronprinz durch das vorzeitige Be- \nijunntwerden seiner Absichten von einem Eintritt in die \nHitler-Partei abgeschreckt werden sollte (persönliche \nCourage ist bekanntlich nicht seine starke Seite), so ge \nnügen doch die vom „Nationalen Sozialist“ mitgeteilten Tat \nsachen völlig, um zy beweisen, dass die Nazis ehrlicher \nweise ihre Partei Prinzenpartei, nicht aber Arbeiterpartei \nfirmieren sollten. \nN ationalkommunismus \nDer ganz im Nazigeist gehaltene Wahlaufruf der kom \nmunistischen Parteizentrale und die Begeisterung, die er \nbei den Nazis weckte, Hessen bereits erkennen, dass die \nPartei Moskaus und die nationalsozialistische Prinzen \npartei sich, getrieben durch den gemeinsamen Hass gegen \ndas demokratisch-parlamentarische Staatssystem, zu einer \ngemeinsamen Bekämpfung zusammengefunden haben. Von \nkommunistischer Seite erfährt man jetzt, dass der Gesang \nder „Internationale“ durch die aufsässige Hitler-Garde \neine tiefere Bedeutung hatte. Diese Hitler-Garde kann \nnämlich ebenso den Schutzdienst in kommunistischen Ver \nsammlungen versehen wie in denen des Dr. Goebbels, denn \nRechtsradikalismus und Linksradikalismus haben sich als \nBundesgenossen zusammengefunden. In einer Wahlver- \ns mimlung in Chemnitz teilte der kommunistische Abgeord \nnete Sindermann, der dem sächsischen Landtag angehört, \ni nt Kommunisten und Nationalsozialisten marschierten \njetzt Schulter an Schulter, um die Sozialdemokratie erfolg- \neicher bekämpfen zu können. Ein Zwischenruf veranlasste \nden Redner zu der Bemerkung: „Jawohl, wir geben zu, \ndass wir im Bunde mit den Nationalsozialisten stehen, dass \nwir vereint mit den Nationalsozialisten das bestehende \nsozialistische System (?) zertrümmern wollen, dass wir \nmit den Nazis gemeinsam in Deutschland den nationalen \nBolschewismus einführen wollen. Dann, wenn uns die \n \n \n\n \n\nLONDON. 6 . September. (Eigener Bericht.) \nAuf den endgültigen Zusammenbruch der indischen Friedens \nverhandlungen, über den wir bereits berichteten, folgt die Be \nkanntgabe der von beiden Seiten aufgestellten Bedingungen. \nHiernach forderten Gandhi und die beiden Nehme: \n1. Die Anerkennung des Rechts Indiens, aus dem englischen \nWeltreich auszuscheiden. \n2. Die iEnsetzung einer dem indischen Volk verantwortlichen \nRegierung, die die volle Kontrolle über die Landesverteidigung \nsowie über die wirtschaftlichen Mittel des Landes auszuüben habe. \n3. Die Verweisung der englischen Forderungen und Konzes \nsionen einschliesslich der indischen Staatsschuld an einen un \nparteiischen Gerichtshof. \n4 Die Freilassung der politischen Stärflinge und die Auf \nhebung der Notstandsverordnu ngen. \nIm Falle der Annahme dieser Bedingungen erklärten sich die \nindischen Nationalisten bereit, die Gehorsann erw eigerungs- \nbewegung abzubrechcn. \nDagegen werde das Postenstehen vor den Schnapsläden und \nausländischen Textilgesrhätten sowie die gesetzwidrige Salz \ngewinnung nicht eingestellt werden. Von diesen Bedingungen \nhat der Vizekönig nur die Aufhebung der Notstandsverord- \n \n\nNEW-YORK, 6. September. (W. T. B.). \nDie New-Yorker „Times\" berichtet aus Buenos Aires, \ndass Präsident Irigoyen nicht, wie anfänglich gemeldet, \nzurückgetreten sei, sondern lediglich seine Befugnisse \nauf den Vizepräsidenten Martincz übertragen haben. Die \nargentinische Verfassung sieht eine solche Delegierung \nvor, die die Bedeutung hat, dass dem Präsidenten ein \nspäterer Wiederantritt seines Amtes gestattet ist. \n \n\nNazis im Kampfe geholfen haben, rechnen wir mit ihnen \nselbst ab.“ \nDiese Abrechnung wird sich nicht mit dem Munde vor \nnehmen lassen, und sie wird daher schwieriger sein, als \nes sich der kommunistische Verbündete Hitlers denkt. \nAngesichts dieser Kumpanei könnte man fragen: wer be \ntrügt wen?, aber es ist so sicher wie zweimal zwei vier \nist, dass der Reingefallene Thälmann ist, wenn er Hitler \nin den Sattel hilft. \n \n\nDie Hölzsche Ausrottungs - Parole \nGestern abend wurde ein Reichsbannerauto in der Boxhagener \nStrasse beschossen. Hierbei wurde der unbeteiligte 21jährige \nArbeiter Paul Schultz aus der Friedrich-Karl-Strasse zu Lichten \nberg durch einen Riickenschuss verletzt und von Privatpersonen \nin das Hubertus-Krankenhaus transportiert. Der Schütze wurde \nspäter verhaftet und als der 20jährige Arbeiter Friedrich Scharf, \nebenfalls in der Friedrich-Karl-Strasse zu Lichtenberg wohnhaft, \nfestgestellt. \nWie feststeht, sind der Schütze wie der Getroffene Kommu \nnisten. Auch der Passant, der die Festnahme des Schiesswütigen \nveranlasste, ist ein Kommunist. Die Ausrottungsparole, die Max \nHölz dieser Tage in der K. P. D. - Kundgebung im Sportpalast \ngegen die Bourgeoisie und die Sozialdemokratie ausgab, ist \nprompt befolgt worden. Sie ist auch, wie man sieht, sehr wirk \nsam — gegen die eigene Partei. \n \n \n\n \n\nii nngen für den Fall der Beendigung des Gehorsams \nverweigerungsfeldzuges angenommen. \nFerner erklärte er sich bereit, dem allindischen Kongress eine \nbesondere Vertretung auf der Round-Table-Konferenz ein \nzuräumen. Von allen übrigen Bedingungen erklärte der Vize \nkönig in seinem Briefe an Sapru und Jayakar, dass es sich der \nMühe nicht lohne, sie im einzelnen zu prüfen und sich in c ne \nDebatte hierüber einzulassen. Hierauf gaben die indischen \nFührer nach einer zweistündigen Konferenz bekannt, dass \nein Berührungspunkt zwischen der Regierung und dem \nKongress sich nicht finden lasse und dass der Kongress \njetzt fortfahren müsse, seinen grimmigen Kampf für die \nindische Freiheit bis zum Ende durohzuführen. \nDie Verhandlungen waren hiermit zu Ende. \nWas den Vizekönig betrifft, so ist der Mann offensichtlich \ndurch die öffentliche Meinung Englands beeinflusst worden, die \nvon Anfang an mit grossem Misstrauen darüber wachte, dass der \nVizekönig sich nichts vergab.— Aus Bombay wird gemeldet, \ndass Kongressfreiwillige jetzt, wo der Monsum zu Ende ist, \nden Salzkrieg wieder aufgenonimen haben. \nDie Polizei beschränkte sich darauf. Ruhe und Ordnung auf \nrechtzuerhalten. doch erliess sie später Haftbefehl gegen zwei \nwichtige Konferenzmitglieder. \n \n\nBUENOS AIRES, 6. September. (W. T. B.). \nAls der entsehluss des Präsidenten Iirigoyen. sein Amt an \nden Vizepräsidenten zu „Delegieren\", bekannt wurde, ereignete \nsieh Unruhen iu der Hauptstrasse der Stadt. Obwohl nicht uner \nwartet, löste die Nachricht eine ausserordentliche Vorwirung \naus. Die Leute schlugen sich vor den Gebäuden der Zeitungen, \nderen telefonische Verbindungen plötzlich unterbrochen worden \nwaren. Eine strenge Zensur wurde eingeführt, Ansammlungen \nauf den Strassen wurden verboten. * \n \n\nFaschistische Schnelljustiz \nGestern vier Todesurteile in Triest gefällt \nHeute bereits vollstreckt \nROM. 6. September. (W. T. B.) \nDas Sondergerieht in Triest hat gestern abend im Terroristen \nProzess (las Urteil gefällt. Die Angeklagten Bidorec, Marusir. \nMilos und Valeueie wurden zum Tode verurteilt. Zehn Ange \nklagte erhielten Zuchthausstrafen zwischen 30 und VA Jahren. \nZwei Angeklagte wurden freigesprorhen wegen ungenügenden \nBeweismaterials. Der Gerichtshof hat ihre sofortige Freilassung \nangeordnet. Die vier zum Tode verurteilten Terroristen wurden \nheute früh um 6 Uhr durch Erscliiessung hingerichtet. Die Ver \nurteilten wurden so gestellt, dass sie dem Peloton den Rücken \nzukehrten. \n \n\nFranzösische Rüstungs-Einschränkung? \n„Auf der Basis seiner gegenwärtigen Heeresstärke“ \nNEW YORK. 5. September. (W.T.B.) \n„Associated Press“ berichtet aus gutunterrichteter franzö \nsischer Quelle, dass Frankreich bereit sei, über einen Vertrag zur \nEinschränkung der Rüstungen auf der Basis seiner gegenwärtigen \nHeeresstärke zu verhandeln, unter der Bedingung, dass der Ver \nsailler Vertrag in Kraft bleibt. \n \n\nKein eigentlicher Rücktritt Irigoyens? "
    }
}