{
    "Year": "1930",
    "Month": "09",
    "Day": "07",
    "NewspaperNumber": "422",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "■ \n \n\n100 Jxihce \nIn diesen Tagen jährt sich zum hundertsten Mal der Geburts \ntag einer Einrichtung, ohne die vir Menschen dei 20. Jahr \nhunderts uns die Welt gar nicht mehr vorstellen können: der \nGeburtstag der Eisenbahn. Am 15. September 1830 wurde die \nerste, regelmässig mit Dampflokomotiven betriebene Strecke \nvon Liverpool nach Manchester eröffnet. Dieser Tag bedeutet \nden Beginn einer neuen Zeit. Es war nun möglich, Strecken, \nderen Bewältigung bis dahin immer eine bestimmte Menge Zeit \nerfordert hatte, in einer unvergleichlich viel kürzeren Frist zu \ndurchmessen. Dass sich dadurch neue und unerhörte Möglich \nkeiten ergaben, liegt auf der Hand, und die Entwicklung des \nEisenbahnwesens bat ja gezeigt, wie gross diese Entwicklungs- \nmöglichkeiten waren. \nAber bis es zu den Geschehnissen Jenes denkwürdigen \n15. September 1830 kam, musste ein zäher Kampf der Pioniere \nder neuen Idee gekämpft werden, wie stets, wenn es sich darum \nhandelt, Dinge des Fortschritts durchzusetzen. Die Eisenbahn \nwurde als Teuf eis werk hingestellt. Und besonders das Loko- \nmotivsystem Stephensons, das sich dann später so glänzend be \nwährt hat, wurde in einer Weise angegriffen, von der man sich \nheute kaum noch eine Vorstellung machen kann. Dieser \nStephenson war ja überhaupt ein Mensch, dem man nicht über \nden Weg trauen konnte. Wenn einer, der als Sohn eines Kohlen \narbeiters geboren worden ist, sich zum Maschinisten und später \ngar zum Direktor eines grossen Kohlenwerkes emporgearbeitet \nhat, so ist das für viele Leute schon Grund genug, den Ideen \ndieses Mannes misstrauisch gegenüberzustehen. Stephenson \nhatte diese einzigartige Laufbahn hinter sich und gerade des \nwegen hatte er mit besonderen Schwierigkeiten zu kämpfen. \nAls er im englischen Unterhaus seine Pläne auseinandersetzte, \neinen Schienenweg von Manchester nach Liverpool zu legen und \ndas System der Dampflokomotive einzuführen, stiess er bei den \nehrenwerten Mitgliedern des englischen Parlaments auf Hohn \nund Spott, » ■»' - \n \n\nEisenbahn \n \n\nEröffnung der Strecke Vlanchestec~ \n£ioecpoot am 15. September 1830 — \nQeocge Stephensons Weck \n \n\nDie Gefahren der Lokomotive für die Gesundheit von Mensch \nund Vieh wurden in den glühendsten Farben ausgemalt, und ein \nweniger zäher Mensch wie George Stephenson hätte sicherlich bei \nsoviel Unverstand die Flinte ins Korn geworfen. Aber er hielt \ndurch und erreichte es, dass er den Auftrag für den Bau der \n \n\nStephensons „Ricket“ \nDie erste Lokomotive \n \n\nSchienenstrecke von Liverpool nach Manchester erhielt. Damit \nwar der Anfang gemacht. Aber noch' galt es, die Idee der Loko \nmotive, Stephensons ureigenstes Werk, durchzusetzen. Viele \ndachten sich nämlich die Sache noch so, dass man zwar die \nSchienen benutzen, im übrigen aber den Transport der Wagen \n \n\nvon Pferden bewerkstelligen lassen solle. Stephensons Energie \nsetzte es durch, dass sich die leitenden Direktoren der Man- \nchester-Liverpool-Schienenbabngesellschaft wenigstens dazu ent \nschlossen, Versuche mit Lokomotiven anzustellen. Es wurde ein \nPreisausschreiben veranstaltet, aus dem der als Sieger hervor \ngehen sollte, der die vorgeschriebene Länge von zwei englischen \nMeilen mit einer Geschwindigkeit von 18 Kilometecu in der \nStunde zurücklegen würde. Dabei sollte die Lokomotive ihr drei \nfaches Gewicht ziehen. Am 6. Oktober 1829 fand dieser historisch \ngewordene Kampf statt. Bei Rainhill auf der Strecke Liverpool- \nManchester. Stephenson siegte in unerhörtem Stil; denn er er \nfüllte nicht nur die Bedingungen des Wettkampfes, sondern über \ntraf sie in starkem Masse. Mit seiner Maschine „Rocket“, die \nsogar ihr fünffaches Gewicht zog, legte er 14 bis 20 englische \nMeilen in der Stunde zurückI Damit war er unbestrittener Sieger \nund gleichzeitig hatte er seine Ideen in grossartigster Weise \ndurchgesetzt, \n» \nEs dauerte kaum ein Jahr, da fand die Eröffnung des regel \nmässigen Eisenbahnverkehrs auf der Strecke Manchester—Liver \npool statt, eben am 15. September 1830, und nun stand dem \nSiegeszug des „Dampfrosses\" nichts mehr im Wege. Stephenson, \nder selbst mit der „Northumbria“ den regelmässigen Verkehr er \nöffnet hatte, leitete nun den Bau der bedeutendsten englischen \nEisenbahnen und wurde zu dem gleichen Zweck nach vielen an \nderen europäischen Ländern berufen. Die Maschine, mit der die \nerste deutsche Eisenbahn am 13. November 1835 zwischen Nürn \nberg und Fürth eröffnet wurde, stammte auch aus der Fabrik \nStephensons. Sie war so schwer, erzählt Feldhaus in „Tage der \nTechnik“, dass die Rheinschiffer sich weigerten, die grosse Ma \nschine nach ihrer Ankunft in Rotterdam weiterzuschaffen. Als \nes schliesslich doch geschah, geriet das Schiff auf Grund und die \nLokomotive musste mit Pferden von Köln nach Nürnberg ge \nschafft werden. K. \n \n \n\n \n\nJCatz im „Uläusepatais” \nRiesen-Kautionsschwindelprozess in Moabit — 40 Geschädigte als Zeugen geladen \n \n \n\n \n\nDer Kautionsschwindelprozess gegen den Kaufmann Siegfried \nKatz, der bereits im vorigen Jahr das Schöffengericht Berlin- \nMitte beschäftigt hatte, wurde gestern wieder aufgenommen und \nsoll in dreitägiger Verhandlung zu Ende geführt werden. \nDer Termin musste vertagt werden, weil der Angeklagte Katz \nimmer wieder Herzanfälle erlitt und im Gerichtssaai zusammen \nbrach. Die Straftaten, die Katz vorgeworfen werden, liegen \nbereits drei Jahre zurück. Damals beschäftigte er sich mit der \ngewerbsmässigen Vermittlung für Verpachtungen von Lokaten \nund behauptete, dass er „Goldgruben“, nämlich eine besonders \ngünstige Pachtung von Garderoben und Büfetts nachweisen könne. \nDie Interessenten, die sich bei ihm meldeten, sandte er dann zu \nden Inhabern meist lebensunfähiger Betriebe, die er aber den \nPächtern als glänzend fundierte Vergnügungsstätten schilderte. \nEr versprach hohe Gewinne und eine ausreichende Sicher \nheit für die im voraus gezahlte Kaution, die immer zwischen \n500 und 2000 Mark betrug. Eine ähnlich hohe Summe liess \nsich Katz dann noch als Provision auszahlen. \nWenn die Pächter merkten, dass die Angaben des Vermittlers er \nlogen waren, gelang es ihnen niemals, ihre Kaution zurückzuer \nhalten. Im Gegenteil benutzte Katz die Situation noch, um das \n \n\nErtappte Jleddecec \nauf der Stadt - und Ringbahn \nln den Abend- und Nachtzügen der Stadt- und Ringbahn \nhäuften sich in der letzten Zeit die Diebstähle an Fahrgästen. \nAm Freitag abend passten Beamte der Eisenbahnüberwachung \nbesonders auf. Auf dem Bahnhof Treptow sahen sie drei ver \ndächtige Männer einen Zug besteigen und folgten ihnen un \nbemerkt. In einem Abteil dritter Klasse sass ein Arbeiter, der \neingenickt war. \nZwei der Fledderer setzten sieh neben ihn, während der \ndritte stehenblieb und eine Zeitung als Deckmantel aus \nbreitete. Mit auffälliger Eile verliess das üble Trio auf dem \nBahnhof Kaiser-Friedrich-Strasse in Neukölln den Zug. \nJetzt griffen die Beamten zu und nahmen zwei fest, der dritte \nentschlüpfte. Die Festgenommenen sind ein 54 Jahre alter \nMax Gurke. Beide gehören seit langem der „Zunft“ der \nFledderer an. Der Entkommene ist vorläufig nur mit seinem \nSpitznamen „Locken-Ernst“ bekannt. Dem Arbeiter waren \n16 Mark gestohlen, die bei den Festgenommenen nicht mehr \ngefunden wurden. Sie hatten das Geld vermutlich ihrem dritten \nKompagnon bereits zugesteckt. \n \n\nWintergarten \nDas Septemberprogramm des Wintergartens ist ausgiebig und \ninteressant. Etwas ganz neues bringt Neville Bishop. Er war \nbis vor kurzer Zeit Küchenchef in New-York. Dabei hat er Jede \nfreie Minute dazu verwendet, um diejenigen Geschirre seiner \nbisherigen Küchenkunst zusammenzustellen, die er als Artist zu \neiner Nummer verwenden kann. So ist seine „Jazz-Kapelle“ \nentstanden. Darauf nahm er kurze Zeit Unterricht bei Alex \nlleyde. Jetzt macht er mit Kasserolle, Reibeisen, Pfannen us\\v. \nMusik im Wintergarten und mindestens ebenso hörbar wie echte \nJazzmusik. Neu für Berlin sind ferner: die fünf Aleximes-Girls, \nTurnerinnen am vierfachen Lufttrapez, sowie die Schwestern \nIrene und Eveline Duffek als Tanzduo. Ebenso neu ist die \nSaschow-Truppe, die russische Tänze in modernen Kostümen ver \nführt. Georg Ackermann ist als Zauberkünstler von verblüffen \nder Fertigkeit. Hans Kolischer bringt ein neues Repertoire. \nTorino, der beliebte Jongleur, Billy Peters als Fassspringer und \ndie beiden Spyras vervollständigen das Programm. \n \n\nGreis mit seinem Hund durch Gas vergiftet. In seiner Woh \nnung in der Falkstrasse 34 zu Neukölln wurde der 83 Jahre alte \nArbeiter Eduard Blauert durch Gas vegiftet tot aufgcltuiden. Die \n \n \n\n \n\ngleiche Objekt sofort wieder zu verpachten. Am bekanntesten \nsind die Geschäfte, die Katz mit dem „Mäusepalais“ in der \nFriedrichstrasse betrieben hat. Sein Freund, der Gastwirt Klees, \npachtete dieses Lokal im September 1927, ohne jedoch dem In \nhabe irgend etwas zu bezahlen. Nach wenigen Wochen verpach \ntete er es weiter, aber die Zwischenzeit hatte ihm genügt, um \ndurch Katzs Vermittlung die Garderoben, die Büfetts, die Zigaret \nten- und Schokoladenstände und die Toiletten des Lokals unter \nder Angabe, dass dort jeden Abend zwei bis drei Vereine tagen \nwürden, zu verpachten. Aehnlich handelte Katz in dem Lokal \nFolies Bergeres, das damals am Kurfürstendumm bestand, im \nKontinental-Club, im Pan-Palais und in der Hokus-Pokus-Diele. \nDas Geld, das Katz und Klees sowie die Mitangeklagten, die \nKauflcute Kwietek und Lotge auf diese Weise, die ihnen die \nAnklage wegen Betruges ciubrachte, erhielten, verbrauchten \nsie für ihren eigenen Lebensbedarf. \nKlees, der früher neben Katz auf der Anklagebank sass, sollte in \ndiesem Prozess als Zeuge gehört werden, da das Verfahren \ngegen ihn abgetrennt und mit einem anderen Betrugsverfahren \nverbunden wurde. Ausser ihn werden noch 40 Geschädigte als \nZeugen über Katzs Geschäfte gehört werden. \n \n\npolizeilichen Ermittlungen ergaben, dass es sich um einen Un \nglücksfall infolge Aufdrehens eines falschen Gashahnes handelt \nDurch das ausströmende Gas wurde der alte Mann, der in \nseinem Bette lag, und sein vor dem Bett liegender Hund getötet. \n \n\n3 m Abkohoicausch \nUnter der Anklage des Einbruchs \nDein 50jährigen Antiquar Dr. Georg Messow wurde gestern \nvor dem Schöffengericht Berlin-Mitte zur Last gelegt, gemeinsam \nmit dem schon öfter bestraften Angestellten Nickel einen Ein \nbruch in das juristische Antiquariat von Frankel in der Artillerie \nstrasse verübt zu haben. \nDr. Messow behauptet, an dieser Tat in berauschtem Zustand \nmitgewirkt zu haben, ohne zu wissen, worum es sich handelte. \nWährend der mitangeklagte Nickel mit der Angabe, schwer \nnervenkrank zu sein, nichts von sich oder der Tat erzählte, gab \nMessow dem Gericht eine ausführliche Schilderung seines Lebens. \nNach dem Kriege richtete er sich in Berlin ein Papiergeschäft \nein, das er zu einem Antiquariat ausbaute. Durch seine ge \nschäftlichen Beziehungen lernte er den Angestellten Nickel \nkennen, der in der Buchhandlung von Fränkel beschäftigt ge \nwesen war. Am Tag# des Einbruchs, am 11. März, war Nickel \nbei ihm gewesen, um ihm eine Sammlung anzubieten und rief \nihn nachts um 2 Uhr telephonisch an, als Messow gerade von \neiner Zecherei mit Freunden nach Hause gekommen war. Nickel \nbat ihn um die Gefälligkeit, rasch in ein Lokal in der Artillerie \nstrasse zu kommen, da er seine Zeche nicht bezahlen könne. \nMessow, der nach seinen Angaben berauscht und daher völlig \nwillensschwach war, ging sofort hin und löste Nickel aus. \nVor dem Geschäft von Frankel bat Nickel den Antiquar, einen \nAugenblick zu warten und kam nach längerer Zeit mit zwei \ngrossen Paketen zurück. Die beiden setzten sich in ein Auto \nund brachten die Pakete, in denen sich eine Anzahl ge \nstohlener juristischer Bücher befand, in Messows Wohnung. \nAm nächsten Tag erschien die Polizei, die Nickel schon ver \nhaftet hatte, beschlagnahmte die Bücher und verhaftete Messow. \nDie Anklage behauptet, dass sich der Vorgang nicht nach dieser \nSchilderung des Angeklagten abgespielt habe, sondern dass beide \nAngeklagten zusammen in die Buchhandlung eingebrochen \nwaren und die Bücher entwendet hatten. \nDas Gericht verurteilte Nickel wegen Einbruchsdiebstahls und \nwegen eines weiteren Diebstahls bei einem anderen Buchhändler \nzu sechs Monaten Gefängnis. Dr. Messow wurde wegen Be \n \n \n\n \n\ngünstigung zu 1000 Mark Geldstrafe verurteilt, da das Gericht, \ndas seine Behauptungen nicht widerlegen konnte, die Straftat \nso milde ansah, dass von einer Freiheitsstrafe abgesehen werden \nkonnte. \n \n\nDiamond nach Amerika abgeschoben \nauf dem Dampfer ,Jfannover“ \nHAMBURG, 6. September. (W. T. B.) \nDer im Laufe des heutigen Vormittags im Kraftwagen von \nBremen nach Hamburg beförderte Jack Diamond ist kurz vor \n8J4 Uhr nachmittags an Bord des im Hamburger Hafen zur Aus \nreise nach Philadelphia bereitliegenden Bremer Dampfers \n„Hannover“ gebracht worden. Gegen 3 Uhr 30 Minuten fuhr der \nWagen am Fallreep vor. Ihm entstiegen Diamond, mehrere Be \namte aus Bremen und ein uniformierter Hamburger Polizei \nbeamter, der Diamond an der Hamburger Grenze in Empfang ge \nnommen hatte. Diamond, elegant gekleidet, unterhielt sich \nlachend mit seiner Umgebung und ging dann an Bord. Wie ver \nlautet, soll noch im letzten Augenblick ein Hamburger Rechts \nanwalt versucht haben, eine Aufhebung des Aufenthaltsverbots \nzu erwirken. \n \n\nDer Selbstmord des Pagen. Zu dem bereits gemeldeten \nSelbstmord des 15 Jahre alten Pagen Willy Sch., der sich im \nVirchow-Krankenhause an seinem Leibriemen erhängte, erfahren \nwir noch einige Einzelheiten. Sch. hat einen Zettel an einen \nFreund hinterlassen, auf dem er milteilt, dass der Freund bald \nvon ihm hören werde. Sch. wohnte bei seiner Grossmutter in \nKöpenick, hatte aber in der letzten Zeit keine Arbeit Er ent \nwendete der alten Frau 120 Mark und verjubelte das Geld in \nleichtfertiger Gesellschaft. Dann erschien er bei der Polizei \nund stellte sich, weil er annahm, dass die Grossmutter Anzeige \ngegen ihn gemacht habe. Eine Untersuchung des Jungen ergab, \ndass er sich bei seinem Lebenswandel eine Ansteckung zuge \nzogen hatte, die seine Ueberführung in das Virchow-Kranken- \nhaus erforderte. Dort hat er in einem unbeaufsichtigten Augen \nblick seinem Leben ein Ende gemacht. \n \n \n\n \n\nEin Teppich in des Zimmers Mitte \nSieht vornehm aus und dämpft die \nSchritte. \nDrum sagte sich Agathe Krause: \n„Mir fehlt ein solches Ding im Hause — \nDoch angesichts der schlechten Zeit \nKauf ich nur bei Gelegenheit.“ \nUnd wie fand sie ein Angebot \n(Buchara-Muster, dunkelrot, \nZu einem Preise halb ge- \nschenkt, \nWenn man die Qualität \nbedenkt)? \nSie nahm die „B. V. Z.“ \nsich vor, \nAuf die sie ja schon immer \nschwor \nUnd las die „Kleinen \nInserate“ — \nWar sie nicht klug, die \nFrau Agathe? \n \n\nKleine Anzeigen In der \n„Berliner Volks Zeitung * sind \nerfolgreich und billig Das \nWort kostet nur 10 Pfennig, \n<la« fettgedruckte lieber- \necbiiftswort 20 Pfennig. \n \n \n"
}