{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "07",
        "NewspaperNumber": "422",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Interview mit dem „wilden Mann“ \nPilsudskis Schimpf-Kanonade gegen das Parlament / Die „demoralisierte Bande <( \n \n\nWARSCHAU, 6 . September. \nMarschall Pilsudski hat heute dem Chefredakteur der \n„Cazeta Polska“, Medinski, ein neues Interview erteilt. \nDas Interview enthält wieder eine Anzahl der von \nPilsudski mit Vorliebe gebrauchten Ausdrücke, so wer \nden die Abgeordneten wieder eine „demoralisierte Bande \ndeklassierter Stuten oder schlechter Wallache“, an an \nderer Stelle „stinkende Parteien“ oder „die Luft ver \npestendes Aas“ genannt. \nDie Quintessenz der Wünsche der Abgeordneten sei immer \nGeld, Geld und wieder Geld. Die Regierung müsse ihr Fauteuil, \nihr Hotel, ihr Bordell und ihren Serdell (besondere Art von \npolnischen Würstchen) bezahlen. \n \n\nAls das beste Mittel gegen die Abgeordneten betrachte er \nden Feuerwebrschlauch. \nDenn diese Methode, Verrückte mit kaltem Wasser zu beglessen, \nsei ebenso alt wie gut. Die Konstitution wird wieder Prosti \ntuierte genannt. Pilsudski bedauert dass er gezwungen sei, im \nSchmutz herumzupantschen, indem er sich mit den Sejm- \nAngelegenheiten beschäftigen müsse. Et habe sich in letzter \nZeit damit beschäftigt ob die sogenannte Wahlordination zu \nRecht bestehe. Seine erste Sorge sei gewesen, ob er diese Ein \nrichtung als durchaus zur Verfassung im Widerspruch stehend \nanerkennen könne. Mit der Auflösung des Sejms gebe es keine \nAbgeordneten mehr Trotzdem sei er durch die Wahlordination \ngezwungen, in der staatlichen Wahlkommission mit den Ver \ntretern derjenigen Parteien zu tun zu haben, die hier über die \nReinheit der Wahlen wachen zu müssen glauben. \n \n\nWenn Marschall Pilsudski vom Parlament spricht, \nredet er sich ln eine wahre Berserkerwut hinein, so dass \ner schliesslich nur noch mit wüsten Schimpfworten um \nsich wirft Seine wüsten Ausfälle gegen die Abgeordneten \nwären einigermassen belustigend, wenn man nicht wüsste, \ndass Pilsudski wieder den Posten des Ministerpräsidenten \nbekleidet und zur Leitung der Staatsgeschäfte berufen ist \nWie sich die Hetze des Ministerpräsidenten im politischen \nLeben auswirkt, zeigte der unerhörte Ueberfall, den \nPilsudski-Offiziere vor einigen Tagen auf den Vizepräsi \ndenten des Parlaments verübten. Es scheint, dass die \nkrankhafte Wut des alten Haudegen gegen alles, was die \nDemokratie in Polen verkörpert, nachgerade zu einer Ge \nfährdung des politischen Lebens Polens führen muss. \n \n\nIrigoyens Sturz \nDie Revolution in Argentinien \nDie seit mehr als einer Woche erwartete Revolution \nin Argentinien ist gestern offen zum Ausbruch gelangt, \nnachdem die grosse Masse der Bevölkerung und des \nMilitäfs immer energischer den Ruf nach dem Rücktritt \ndes Präsidenten Irigoyen erhoben hatte. Infolge der \nschweren Wirtschaftskrise, die über Argentinien herein- \ngebrochen ist, befindet sich die Bevölkerung des Landes \nin fieberhafter Erregung, so dass der Ausbruch von Un \nruhen nicht vermieden werden konnte. \nDas Sinken des Pesokurses und der Niedergang der \nGetreidepreise haben die Grossgrundbesitzer des Landes \ngegen Irigoyen aufgerufen, den man für die wirtschaft \nliche Misere des Landes verantwortlich macht. Man kann \nallerdings dem gestürzten Präsidenten Irigoyen den einen \nVorwurf machen, dass er durch seine politischen Fehler — \nUeberspannung des persönlichen Regimes, Mangel an Zu \nsammenarbeit mit den politischen Kräften des Landes — \ndie Opposition gegen sich aufgebracht und damit die Vor \naussetzungen für die Revolten geschaffen hat. Für den \nwirtschaftlichen Niedergang des Landes kann er jedoch \nebensowenig verantwortlich gemacht werden wie irgend \nein anderer Politiker, da die Konjunkturrückschläge nach \nmenschlichem Ermessen unabwendbar waren. Es ist \ncharakteristisch für das gewaltige Ausmass der Weltwirt \nschaftskrise, dass auch in den entlegensten Weltteilen \nschwerste Depressionen erzeugt werden, die zu Massen \narbeitslosigkeit und finanziellem Niedergang führen. Und \ngerade in Südamerika, das finanziell so stark abhängig \nvon den Vereinigten Staaten Nordamerikas ist, macht sich \ndas Wirtschaftselend besonders drückend bemerkbar. \nAls Irigoyen vor zwei Jahren zum Präsidenten gewählt \nwurde, jubelte ihm die Bevölkerung, die ihn mit einer für \nArgentinien beispiellosen Mehrheit gewählt hatte, mit so \ngrosser Begeisterung zu, dass er damals als der popu \nlärste Mann Argentiniens gelten durfte. Allerdings hat \nsich Irigoyen, der als Präsident ein bescheidenes zurück \ngezogenes Leben führte, die Volksgunst verscherzt, indem \ner mit grosser Energie gegen seine politischen Gegner \nauftrafc und ein persönliches Regiment einführte, das \nnamentlich in der Armee auf ernste Unzufriedenheit \n \n \n\n \n\nstiess. Bei der nordamerikanischen Hochfinanz machte \ner sich dadurch unbeliebt, dass er die Sache Latein \namerikas mit grosser Wärme gegen die Ausbeutung der \nNordamerikaner vertrat. \nNun ist das Land das Opfer der Militärpartei gewor \nden, die allem Anschein nach versuchen wird, die Dik \ntatur über Argentinien zu errichten. Ob dies zum Segen \ndes Landes auslaufen wird, muss allerdings ernstlich be \nzweifelt werden. \n \n\nAuf dem Wege nach Genf \nDie deutsche Delegation abgereist \nDie deutsche Delegation fUr die bevorstehende Genfer Tagung \nist gestern nachmittag, 16 Uhr 20 Min., geführt vom Reichsaussen- \nminister Dr. Curtius, in der bekannten Zusammensetzung vom \nAnhalter Bahnhof in Berlin abgereist. \n \n\nDas Problem des Reichsrats \nDer Lutbersche Bund zur Erneuerung des Reiches hat soeben \neine neue Schrift, „Das Problem des Reichsrats“, erscheinen \nlassen, in der untersucht wird, wie der Reichsrat in eine \nreformierte Iteichsvertassung einzuhauen wäre. Die Vorschläge \ngehen u. a. dahin, einen Teil der Reicbsratsmitglieder aus dem \nReichswirtschaftsrat wählen zu lassen. Diese ständische Aus \ngestaltung des Reichsrats scheint uns kein sehr glücklicher Ge \ndanke zu sein. Genügt es nicht, dass die Interessentenbaufen \nsich im Reichstag übermässig breitmacben? \n \n \n\n \n\nSchnelldienst \n \n\nDurch ein zweitos Sachverständi \ngen - Gutachten im Hamburger \nPbosgen-Prozoßs wird der Aufsichts \nbehörde zum Vorwurf gemacht, die \nKessel, in denen das Giftgas auf \nbewahrt wurde, nicht sorgfältig \ngenug geprüft zu haben. \nDas Studienkomitee für die \nKalonderreform hat ein Flugblatt \nentworfen, auf dem die wichtigsten \nFragen und Vorschläge zusammen \ngestellt sind. \n \n\nDer Lord-Mayor von London hat \nder Stadt Kopenhagen einen Besuch \nabgestattet. \nDie für gestern in Ungarn an \ngekündigten Kommunisten-Deinon- \nstrafionen sind durch die Mass \nnahmen der Polizei vereitelt worden. \nDie auf den Stichtag des 3 Sep \ntember berechnete Gros«-handele \nIndexziffer des Statistischen Reichs- \namta ist mit 123.9 gegenüber der \nVorwoche (124.0) um 0,1 vom Hundert \nzurückgegangen. \n \n \n\n \n\nPulverfabrik explodiert \nPARIS, 6. September. (W. T.B.) \nAus Nancy wird gemeldet, dass in der 6 Kilometer von \nBriey gelegenen Pulverfabrik eine grosse Explosion erfolgt \nsei. Bisher sollen zehn Tote und zahlreiche Verletzte zu \nverzeichnen sein. \nWer ist Dr. Loepelmann? \nEr proklamiert den grossen Rausschmiss der Lehre? \nDie Oeffentlichkeit beschäftigte sieb mit dem Prozess des \nnationalsozialistischen Agitators Dr. Loepelmann, der den frü \nheren preussischen Innenminister Grzesinski als „Judenbastard“ \nund „lächerlichen Bonzen“ beschimpft hatte und vom Gericht, das \nden Vorsitzenden überstimmt hatte, freigesprochen wurde. Da \ngegen hat der Staatsanwalt Revision eingelegt. \nDieser Dr. Loepelmann war früher Studienrat an einer Ber \nliner Schule, musste aber wegen der genannten Hetze gegen den \npreussischen Innenminister aus dem Schuldienst ausscheiden. Er \nbat sich in den letzten Monaten wiederhol* durch seine masslose \nHetzagitation unliebsam bemerkbar gemacht. Bezeichnend ist \nfür ihn, dass er in der Gründungsversammlung der Ortsgruppe \nBerlin des nationalsozialistischen Lehrerbundes (!) am 31. März \n1930 erklärte: \nHeute herrscht in der Schule Anarchie, systematische Unter \ngrabung aller Autorität, Zerstörung des Familiengeistes usw. \nWenn die Nazis ans Ruder kommen, dann werden alle Lehrer \nwie ein nackter Spatz ohne Pension auf die Strasse gesetzt \nwerden, dann kommt der grosse Rausschmiss. \nNach diesem Rezept hat auch Frick in Thüringen den Lehrer \nund Schulabbau begonnen. Es ist nur nicht verständlich, dass die \nReaktion zetert, wenn im heutigen Staat gelegentlich nur der kleine \nRausschmiss erfolgt, wenn also das zweite Reich die Vorkämpfer \ndes dritten Reiches nach den von ihnen selbst proklamierten \nMethoden und Grundsätzen behandelt \n \n\nMacht Front gegen Wahlterror! \nWie bei jeder Wahl, besteht auch dieses Mal die Gefahr, dass \ndie radikalen Parteien das Wahlergebnis durch Terror zu un- \ngunsten der republikanischen Parteien zu beeinflussen suchen. \nDie Republikanische Beschwerdestelle, Beriin-Cbarlottenburg, \nBerliner Strasse 137, bittet, ihr jeden Fall mitzuteilen, in dem \nWahlterror ausgeübt wird oder entgegen Regierungsverboten Be \namte Agitation für radikale Parteien treiben. Alle Mitteilungen \nwerden streng vertraulich behandelt. \n \n \n\n \n\nMeine Schwester und ich \nVon \nCurt Bois \nIch freue mich, an dieser Stelle endlich einen alten Wunsch \nvon mir verwirklichen zu können und eine Mitteilung an die \nOeffentlichkeit gelangen zu lassen, die, wie ich genau weiss, \nkeinen Menschen interessieren wird: \nMeine Schwester und ich sind Zwillinge, der ältere bin ich. \nSie wollen Geschichten aus dem Leben und Treiben des famosen \nund heute noch rüstigen Zwillingspaares? \nMein Illing, also Ilse, war, als wir vierzehn Jahre zählten, \n„modernes Tanzpaar“ und als solches wieder mal engagiert in \neinem im hohen Norden Berlins gelegenen Bumslokal. Eines \nAbends erkrankte sie plötzlich, und es war ihr tatsächlich nicht \nmöglich, abends vor nördlichen Berlinern „modernes Tanzpaar“ \nzu sein. Das halle sich schliesslich verwinden lassen, aber voll \nkommen ausgeschlossen war es, aus wirtschaftspolitischen Grün \nden auf das Abendhouorar meines Kompagnons von Geburt an \nzu verzichten, und da ich nun schon mal vom Kompangnon ge \nsprochen habe, muss ich auch von der höchsten Tugend eines \nsolchen Wesens reden, und die ist: einzustehen für den an \nderen, zu Land, zu Wasser und in den Lüften. In meiner Eigen \nschaft als Illing nahm ich kurz entschlossen — wenn man vier \nzehn Jahre ist, gibt es ja nur kurze Entschlüsse — die Kleider \nmeiner blutmässigen Geschäftsverbindung, zog sie an, erschien \nals Tanzpaar in Berlin N, und die wirtschaftlichen Verhältnisse \ndes Zwillingspaares waren durch die 50prozentige Krankheit \nnicht länger gefährdet, und das Auftrittshonorar von 10 Mark \ngelangte abzugsfrei zur Auszahlung, wobei der Direktor des \nKunstinstituts völlig ahnungslos blieb, mit welchem Teil des \nZwillingspaares er und sein Publikum es an diesem Abend zu \ntun hatten . . . \nSeither sind wir, wie das ja bei Zwillingspaaren üblich, gleich \nzeitig älter und viel vernünftiger geworden (ob letzteres auch \nso verbreitet ist . . .?). Die schönen Zeiten gemeinsamen Stillens \nkünstlerischer Dürste sind dahin und es bleibt gehetztem Wild, \nwie wir beide es sind, nichts anderes übrig, als den entbehrten \nkünstlerischen Kontakt am Abend tagsüber durch folgendes Ver \nfahren aufrechtzuerhalten. \nEs ruft bei mir an: „Hier Agentur so und so, bitte, Herr Bois, \nkommen Sie heute nachmittag ins Adlon 2 es handelt sich um ein \n \n \n\n \n\nganz grosses Filmangebot, Aufnahmen hier, Paris, London und \nHollywood, eine Rolle, wie Sie sie noch nie gespielt haben, Gage \nspielt keine Rolle! II“ Und ich erscheine zur verabredeten Stunde, \nzitternd wie ein Anfänger, wenn er in sein erstes Engagement \ngebt, des Gottes, des Films, des Geldes, der Rolle voll: und es \nsitzt Ilse Bois an der Stelle, wo der grosse amerikanische Agent \nzu sitzen versprochen hatte. Und als ob nichts wäre, sprechen \nwir ruhig von irgend etwas anderem, gehen gar nicht weiter auf \ndie Angelegenheit ein, trinken Tee, und wenn es vorbei ist, geht \nsie in ihr Theater und ich in meins. \nAuch der umgekehrte Fall pflegt einzutreten und spielt sich \ngenau so ab wie der geschilderte. Wir glauben beide jedesmal \naufgeregt und felsenfest an die uns gestellten Anträge, wenn wir \nübertreiben, rufen wir uns sogar an und erzählen einander von \ndem eben erhaltenen phantastischen Angebot. Ich glaube auch \nvon ihr sagen zu können, dass wir noch niemals so schöne Rollen \ngespielt und so viel Geld angeboten erhalten haben als durch die \nAufträge, die in der Familie bleiben. \nZum Schluss noch einen kurzen Beweis für das innige, \nzwischen uns bestehende Einvernehmen. Gestern kam folgende \nKarte: „Geliebter Junge, bald in Berlin, habe grosse Sehnsucht \nnach Dirl (April, April!)“ \n \n\nVolksbühne E. V. Der durch die Ausschaltung aller III. Rangplätze \nvon der Kartenverlosung bewirkte Andrang neuer Mitglieder hat dazu \ngeführt, dass eine Reihe von Abteilungen gefüllt ist. Es sei jedoch \nausdrücklich hervorgehohen, dass auch jetzt noch Mitgliederanmel \ndungen sowohl für die Abend- wie für die Nacbmittagsabteilungen \n(auch für die Sonderabteilungen) entgegengenommen werden. Ein \nmalige Einschreibegebühr 1,50 Mark, Vorstellungen Im Schauspiel \ngleichmässig auf allen Plätzen 1,70 Mark, in der Oper 2,50 Mark. Alles \nNähere durcrh die Zahlstellen der Volksbühne E. V. sowie durch die \nHauptgeschäftsstelle, Linienstrasse 227. \nAls erste diesjährige Sonderveranstaltung der Volksbühne E. V. \nfindet am Mittwoch, 10. September, abends 8 Uhr, ira Bürgersaal des \nRathauses. Eingang Künigstraasc, ein Reai-Langer-Abend statt. Einlass \nkarten 0.60 Mark. \nEmmerich Kälmäns „Veilchen vom Montmartre“ erlebt seine reiebs- \ndeutsche Uraufführung am 20. September in der Volksoper in Hamburg. \nIm Oktober folgen über 50 weitere Bühnen im Reich. Die Berliner \nPremiere findet, mit Gitta Alpar in der Titelrolle. Im Metropol-Theater \nAnfang Februar statt. Im Theater an der Wien war kürzlich die \n150. Aufführung des Werkes, und noch in diesem Jahre werden auch \ndie amerikanische und die italienische Uraufführung In Szene gehen. \nDer Theaterhnnd höherer Schulen, eine Untergliedern»«: des Bühnen- \nvnlksbundes, bringt im September ira Komödienbaus mehrere Nach \nmittagsvorstellungen von Molieres „Tartüff\", \n \n \n\n \n\nKabarett der Komiker \nSeptember-Programm 1 \nKurt Robitschek, der Herr Direktor persönlich, hat sich, wie \nNikolaus konferierte, auf Vorschlag der Presse nach Nachwuchs \nzu suchen, als solchen entdeckt und engagiert und liefert eine \nhöchst mässige Umarbeitung einer Polizeimeldung in die ver \nschiedenen Stilformen einiget Pressegewaltiger. Den Hauptteil \ndes Programms bestritt die vielgeliebte Ilse Bois mit ihren \n„Heute Abend Premiere“-Parodien — auch nicht neu für uns, \naber dennoch immer wieder ergötzlich. Einzig das Zeittheater \nhat sie für diese Saison hinzuerfunden. Treffend und scharf \nund mit viel Charme von ihr gebracht Zwei verhinderte Akro \nbaten, Rio und Santos, nicht allererste Klasse, aber doch sehr \namüsant. \nLittle Esther, die kleine, schwarze, gelenkige Diva, bietet \n„any thing but love“ und eine von Kopf bis Fuss gelungene \nParodie auf unsere Marlene. Sie steppt, tanzt, purzelt, spagutet, \ndass man ihren kleinen flinken Bei neben kaum folgen kann und \nnimmt mit smartem Lächeln und erhobenen Händchen die Her \nvorrufe des Publikums entgegen. \nNun noch zur Comedia dell arte des Abends, „Theater, \nTheater!\" Otto Wallburg iu einer Loge als durchschnittlicher, \nStullen und Schokolade fressender Theaterbesucher, ist zum tot- \nlachen. Wassmnnn in der andern Loge kommt nicht dazu, sein \nKönnen zu entfalten, weil die Rolle vom Autor etwas stiefmütter \nlich behandelt ist. Käthe Haak sieht wirklich süss und ver \nführerisch aus, und man glaubt dem guten Max Adalbert als \nKomiker, dass er im Ernst traurig ist, weil sie ihm keinen Kusa \ngeben will. Eine ganz nett Idee — dieses Theater im Theater. \n—sd— \n \n\nRclchsksrtel! der Muslkveranstaltcr. Nachdem vor kurzem dia \nEinigung der beiden deutschen und der österreichischen Autorcngesell- \nschaften zur Einrichtung eines Zentralverbandes zum Schutze der musi \nkalischen Aufführungsrechte in Deutschland geführt hat, bat der neue \nMusikschutzverband der G. E. M. A„ G. D. T. und A. K.M. tiunm.hr \neinen Vertrag mit dem Reiehskartel! der Musikveranstalter Deutschlands \nabgeschlossen. Dr. Richard Strauss. der 30 Jahre an der Spitze der \nGenossenschaft Deutscher Tonseteer stand und sein Amt niederlegte, \nhat nunmehr, nachdem bei den Finlgunosverhnndluncren die von ihm \naufgestellten Forderungen zum grössten Teil erfüllt sind, den Ihm von \nder Hauptversammlung der Genossenschaft Deutscher Tonsetzer ein \nstimmig angrtrarenen Ehrenvorsit'z der Genossenschaft Deutscher Too- \nictzer übernommen. "
    }
}