{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "07",
        "NewspaperNumber": "422",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Immer mehr Ausgesteuerte in Berlin \nZa Lasten der Wohlfahrtsanterstätzang / Im Bezirk Kreazberg allein im letzten halben Jahr am 50 Prozent gestiegen \n \n\nDie Zahl der Wohlfabrtaerwerbsloaen, die die Stadt Berlin \nunterstützen muss, wächst wie wir schon darauf hingewiesen \nhaben, von Woche zu Woche. Die Geldmittel der Stadt werden \nin einer Weise in Anspruch genommen, dass zu anderen Auf \ngaben immer weniger verbleibt. Wo kommen all die Massen \nher, die die städtische Unterstützung in Anspruch nehmen \nmüssen, obwohl doch auch sie gleich den Arheitslosenunter- \nstützungsempfängern arbeitsfähig, arbeitswillig und ebenfalls un \nfreiwillig arbeitslos sind? \nRin gut Teil dürfte Ausgesteuerte aus der Arbeitslosenver- \niseherung und der Krisenunterstützuug sein, andere sind \nerst vor kurze», nach Berlin zugezogen, in der Hoffnung, in \nder Weltstadt Berlin trotz der hier herrschenden grossen \nArbeitslosigkeit dooh noch eher Arbeit zu finden als zu \nHause oder in einer kleineren Stadt. \nDann sind dabei Personen, die vordem nur gelegentlich gearbeitet \nhaben, jetzt aber durch irgendwelche Umstände gezwungen sind, \nDauerarbeit suchen zu müssen. Weiter sind bei den Wohlfahrts \nunterstützten alle die, die in der letzten Zeit Pech gehabt hatten \nund nur immer kurzfristige Aushilfen bekamen, so dass es nicht \nzur Arbeitslosenversicherung gelangt hat. Und schliesslich \ngehören auch noch die dazu, die selbst in wirtschaftlich guten \nZeiten nur schwer Arbeit erhalten, weil sie nicht voll erwerbs \nfähig oder für den Arbeitsmarkt schon zu alt sind. Aber in \nwelchem Zahlenverhältnis die einzelnen Gruppen zueinander \nstehen, wie überhaupt die Zusammensetzung der Erwerbslosen \nhilfeempfänger in Berlin ist, darüber ist wenig bekannt, so dass \nes sich schon lohnt, etwas Näheres darüber festzustellen. \nDas Wohlfahrtsamt Kreuzberg hat, wie wir einem Bericht des \nStadtrats Zachow im „Berliner Wohlfahrtsblatt“ auszugsweise \nentnehmen, Wohlfahrtserwerbslose in Arbeitsfürsorge mit diesen \nAuszählung beauftragt, bat ihnen sämtliche Akten der am \n23, Dezember 1929 unterstützten Wohlfahrtserwerbslosen zur \nDurchsicht übergeben, sie selbstverständlich mit der nötigen An \nweisung versehen und die Arbeiten ständig überwacht. \nDanach betrug die Zahl der Wohlfahrtserwerbslosen am \n23. Dezember 1929 heim Wohlfahrtsamt Kreuzberg 4480. Die \nAuszählung der Akten ergab folgendes Bild: \nGruppenzugehörigkeit: Erwerbslosenhilfeeinpfänger 4077, in \nArbeitsfürsorge beschäftigt 344, Ausländer 45, noch nicht 6 Monate \nin Berlin 13. Davon waren ledig 1735, verheiratet 1611, ge \ntrennt lebend 292, geschieden 504, verwitwet 322. Zahl der \nKinder unter 10 Jahren im Haushalt: 0 Kinder 3348, 1 Kind 690, \n2 Kinder 281, 3 Kinder 110, 4 Kinder 37, 5 Kinder 14. Nach \nberufen waren: \n \n \n\n \n\nKaufleute •<iis«iz* \n \n\nmännlich \n, 447 \n \n\nweiblich \n186 \n \n\nzusammen \n672 \n \n\n830 \n \n\n2194 \n \n\nHauspersonal ........ \nMetallindustrie \n \n\n82 \n \n\nK8 \n \n\n30 \n \n\n219 \n \n\nHandel und Transport .... \n \n\n. 320 \n \n\n18 \n \n\n338 \n \n\nBaugewerbe \n \n\n— \n \n\n59 \n \n\n104 \n \n\n1H8 \n \n\nBuchdrucker ... \n \n\nBuchbinder \n \n\n14 \n \n\n47 \n \n\nNahrungs- und Genussmittel . . \n \n\n, 96 \n \n\n15 \n \n\n110 \n \n\nGesundhclts- und Körperpflege . \n \n\n. 33 \n \n\n8 \n \n\n41 \n \n\nGeistige Berufe \n \n\n6 \n \n\n87 \n \n\nArtisten \n \n\n11 \n \n\n40 \n \n\nMusiker \n \n\n1 \n \n\n38 \n \n\nGastwirtsgewerbe \n \n\n55 \n \n\n192 \n \n\nHolzindustrie \n \n\n— \n \n\n59 \n \n\nSchauspieler ........ \nGärtner \n \n\n18 \n \n\n30 \n \n\n. 9 \n \n\n1 \n \n\n10 \n \n\nLederindustrie . \n \n\nft \n \n\n51 \n \n\nLandwirtschaft \n \n\n2 \n \n\n18 \n \n\ni \n \n\n91 \n \n\nGlas und Porzellan \n \n\n.— \n \n\n5 \n \n\nSchwerbeschädigte , , , » . \n \n\n. 5 \n \n\ni \n \n\n6 \n \n\n3153 1327 \ninsgesamt 4460 \n \n\n4480 \n \n\nSchwieriger war die Prüfung der Frage, wie lange der Hilfs \nbedürftige in Berlin lebt. Nach den Angaben waren in Berlin \nseit 1924 und früher 3928, 1925 106, 1926 83. 1927 89, 1928 131, \n1929 143. Besonders wichtig ist die Frage, warum diese Wohl \nfahrtserwerbslosen nicht Unterstützung aus der Arbeitslosenver \n \n\nsicherung oder Krisenfürsorge erhalten. Es waren ausgesteuert \naus der „Alu“ 1586, aus der „Kru\" 573 (48 Prozent der Unter \nstützten), die restlichen 52 Prozent hatten die § 95 oder 101 des \nGesetzes über Arbeitsvermittlung und Arbeitslosenversicherung \nnicht erfüllt: 2321. Wie die Entwicklung weitergegangen ist, \ndarüber kurz folgendes: \nDas Wohlfahrtsamt Kreuzberg hatte am 2. August 1930 ins \ngesamt 9,411 Erwerbslose, davon waren 3847 aus Alu und 911 \naus Kru ausgesteuert, mithin war der Prozentsatz der Aus \ngesteuerten bereits auf 50 Prozent gestiegen. \n \n\nDie Stadt muss demnach immer mehr Ausgesteuerte der Arbeitsw \nlosen Versicherung übernehmen, deren Zahl nicht nur tatsächlich, \nsondern auch gegenüber den übrigen Wohlfabrtserwerbslosen \nprozentual steigt. Wenn auch diese Auszählung kein Bild der \nganzen Stadtgemeinde geben kann, da nicht unerhebliche bezirk \nliche Abweichungen verkommen dürften, so gibt sie doch eia \nBild aus einem der grössten Verwaltungsbezirke (378 000 Ein \nwohner). \nEs wäre zu wünschen, dass eine solche Auszählung gleich \nzeitig in allen 20 Verwaltungsbezirken nach einheitlichen Richt \nlinien vorgenommen würde. \n \n\nDer ungeklärte Tod des Streckenarbeiters \n \n\nBeraubt und in die Spree gestossen? \n \n\nAm 30. Auoust verschwand der 23 Jahre alte Streckenarbeiter \nEmil Adam, der in der Muskauer Strasse 53 wohnte. Zwei Tage \nspäter, am 1. September, landete man ihn als Leiche vor dem \nHause Küpenickcr Strasse 32a aus der Spree. Bei dem Toten \nwurden zwar seine Ausweispapiere, aber kein Geld gefunden. \nDie Angehörigen haben die Vermutung ausgesprochen, dass \nAdam in eine Schlägerei geraten und von seinen Gegnern be \nraubt und ins Wasser geworfen ist. Zur Klärung des Falles hat \ndie Kriminalpolizei eine Untersuchung eingeleitet und allen \nSpuren des Adam an seinem letzten Lebenstage nachgeforscht. \nFestgestellt wurde folgendes: Am Freitag, 29. August, hatte \nAdam seinen Wochenlohn in Höhe von 40 Mark erhalten. Mit \nArbeitskollegen war er ein Glas Bier trinken gegangen und hatte \ndie Kneiptour später allein fortgesetzt. \nfn verschiedenen Lokalen iu der Madai- und Koppenstrasse \nist sein Aufenthalt festgestellt, ebenso, dass Adam schliess \nlich nicht mehr nüchtern war. \nGegen 1 % Uhr nachts erschien er auf seiner Arbeitsstelle. Der \nRottmeister erkannte, dass Adam etwas angetrunken war und \nriet ihm, lieber nach Hause zu gehen und sich auszuschlafen. \nEr tat das hauptsächlich, weil er befürchtete, dass Adam in \nseinem Zustand an die Stromschiene geraten und verunglücken \n \n\nkönne. Adam zog seinen Arbeitsanzug wieder aus, legte sein« \nbesseren Kleider an und ging fort. Er hat aber nicht seine \nWohnung aufgesucht, sondern weitergetrunken. Zuletzt kam er \num VA Uhr in eine Wirtschaft in der Mühlenstrasse, deren \nInhaberin ihn kennt. Hier schlief er, am Tische sitzend, ein. \nBei Eintritt der Polizeistunde weckte ihn die Wirtin und brachte \nihn bis auf die Strasse, damit er den richtigen Weg nach Hause \nfinde. Das ist die letzte Spur, die man von dem Lebenden bat. \nEr war in der Richtung nach Brommy-Brücke gegangen, und so \nder Wirtin aus den Augen gekommen. Nach den bestimmten \nAussagen der Wirte hatte er überall Geld bei sich gehabt. In \nder Mühlenstrasse wollte er erst einen Zwanzigmarkschein \nwechseln, holte dann aber einen Zehnmarkschein hervor. Er \nmuss also noch 30 Mark in der Tasche gehabt haben. Was später \nmit ihm geschehen ist, weiss man noch nicht. \nDie Möglichkeit, dass er Fledderern in die Hände gefallen \nist und von ihnen, als er Widerstand leistete, in die Spree \ngestessenwurde, ist nicht von der Hand zn weisen. \nPersonen, die vielleicht in der Nacht zum 31. August an der \nBrommy-Brücke Hilferufe gehört haben, werden gebeten, ihra \nWahrnehmungen der Inspektion A. im Polizeipräsidium mit \nzuteilen. \n \n\ntf \n \n\nBei uns Preisabbau“ \nbei der Firma Hermann Tietz \n \n\nEs gibt keinen Zweig des deutschen Wirtschaftswesens, der \nnicht von der jetzt herrschenden Krise betroffen wäre. Am aller \nmeisten leidet die werktätige Bevölkerung, die nicht in dem \nMasse Geld verdient, um den stark verteuerten Lebensstandard \nbestreiten zu können. Auch die Industrie selbst leidet unter den \nanormalen Wirtschaftsverhältnissen. Da aber die werktätige \nBevölkerung infolge Geldmangels keine Kaufkraft besitzt, wird \nvor allem der Einzelhandel stark in Mitleidenschaft gezogen. Um \ndieser misslichen Lage soweit wie möglich abzuhelfen, wird all \ngemein Preisabbau gefordert, ohne dass leider bisher ernstlich \ndamit begonnen worden wäre. Während noch in allen Wirt \nschafskreisen über den Preisabbau grosse Debatten geführt \nwerden, ist jetzt die Firma Hermann Tietz, Europas grösster \nWarenhauskonzernen, daran gegangen, von sich aus mit dem \nnotwendigen Preisabbau zu beginnen, um dadurch der Kaufkraft \nder Massen entgegenzukommen. Die Firma hat jetzt ihre \nPreise radikal vom grössten bis zum kleinsten \nArtikel herabgesetzt. Aber nicht nur in Berlin \nist dies der Fall, sondern in allen Häusern der Firma H. Tietz, \nz. B. in Hamburg, München, Dresden, Stuttgart usw. Aber „Bei \nuns Preisabbau“ soll nicht etwa eine Sonder-Verkaufs- oder \nWerbewoche sein, sondern es soll ein Dauerzustand werden. \nHermann Tietz will aber nicht auf dieser ersten Stufe des Preis \nabbaus stehen bleiben, sondern noch weiter herabgehen bis auf \ndas Aeusserste, damit die Käufer wieder einmal zum Kaufen \nLust haben. Erst, wenn ein erträglicher Lebensstandard wieder \ngeschaffen ist, wird die Firma auch standardisieren. Aus der \nFülle der Angebote seien einige Artikel genannt und die heutigen \nPreise denen von 1929 gegenübergestellt. So kosten ein Paar \nkunstseidene Damenstrümpfe, deren Preis im Vorjahr 1,25 Mark \n \n\nbetrug, nur noch 95 Pfennige, ein Damenschlüpfer aus gleichem \nMaterial Statt 2,45 Mark nur noch 1,95 Mark, ein v.-vsses Herren. \nTaghemd statt 3,90 Mark nur noch 2,90 Mark. Eine Steppdecke \nkostete im Vorjahr 25.— Mark, jetzt 17,75 Mark. In allen übrigen \nArtikeln sind die Verkaufssätze dieselben. Es wäre zu wünschen, \ndass das Vorgehen der Firma Tietz Nachahmung fände. \nSchwerer Motorradunfall. Auf der Kreuzung der Berliner \nund Bäkestrasse in Lichterfelde stiess gestern ein Motorrad mit \neinem Lastkraftwagenzug zusammen. Infolge des heftigen An \npralls wurden sowohl der Führer des Motorrades, der 19 Jahre \nalte Schlosser Heinrich Sauermann aus der Lindenstrasse 31 zu \nTeltow, wie auch sein Soziusfahrer, der 18 Jahre alte Laufbursche \nRudolf Wolter aus Teltow, Lichterfelder Strasse 41, auf den Fahr \ndamm geschleudert und schwer verletzt. Beide Verunglückte \nwurden durch die Feuerwehr in das St. Vincenz-K rankenhaus \ngebracht \n \n\nunübertroffen bei \nRheuma ✓ Gicht \nKopfschmerzen \nIschias,Hexenschub u Erkältungskrankheiten. \nI Entfernt d. Harnsäurel6000 Ärzte-GutachtenJ I \nVollkommen unschädlich. Frag. Sie Ihr. Arzt] \n \n\nVon ll!!!!lll!l!!l!!!l!!llliill!l!l!!llll>!l!!!lllll!lll!ll!!i \nlanger Hand vorbereitet \nstehen unsere Riesenlägor mit einer \nun«rm«Blichen Auswahl moderner und \nhochwertiger \nHerbst - und Winterkleidung \nunserer geehrten Kundschaft zur Verfügung. \noieGadielschen Preise sind, den zeit- \nverhältnissen entsprechend, tief gesenkt worden. \n \n\nuititra Modeüabteilung \nin Ihrer unüb eriehbaren \nAuswahl in \nModell-Kleideni \nood Mäolelo \nfür alle gesellschaftlich. Zwecke \nist eine Sehenswürdigkeit \nersten Ranges für moderne \nDsmen; die Schönheit dieser \nGebilde wird noch dadurch \ngehoben, daß sie zu über \nraschend niedrigen Preisen \nzu haben sind. \n \n\nHerbst- und \nWintermäntel \nmit und ohne Pelz sind in \nreichster Fülle am Lager. \nJeder Geechmack, Jede \nFigur, auch die etärkste \nund Jede Kaufkraft findet \nhier Passendes vorrätig. \n \n\nDas Haus \nfür grosse Weiten \n \n\nln unserer Abteilung für \nIraner- Kleidung \ntat stets ein gr. Leger von \nKleidern, Kostümen. \nMünteln \nin besten Qualitäten tu \nbilligsten Preisen »uch für \nstarke Damen, vorhanden. \n \n\nReizende Twectiklcider \nin besonders schonen und \neleganten Mustern, mit \nhübschem Kragen, bunter \nSchleife, nouzeitigem \nFaltenrock, Gürtel mit \nschmucker Agraffe. Dieses \nwunderhübsche Kleid \nkostet ln \nRill \nGr öBe n \nvorrätig \n \n\ntische Kleid \nZK \n \n\nHochelegantes \nBesellsctiaftskleiil \n \n\naus vorzüglichen Macrami* \nSpitzen, Im Oberteil bolero \nartig verarbeitet, mit rein \nseidenem Crepe de Chine- \nUntcrklcid, Gürtel mit \nStraß - Agraffe. Dieses \nauffallend \nhübsche \nKleid kost, \ni. all. Färb, \nrorrät. nur \n \n\naffe. Dieses \n59 : \n \n\nGeschmackvolles \n \n\naus vorzüglichem Marocain, \nmit sehr aparter Kragen- \nGarnitur mit fescher \nKrawatte, tief angesets* \ntem Faltenrock u. Gürtel. \nEin anmutiges^Kletd; \nkostet in \nviel. Färb, \nvorrätig \n \n\nmmr \n \n\n39 : \n \n\nBraut- und \nHochzeits- \nKleider \nin vorzüglicher Verar \nbeitung, aus schönen and \nedlen Stoffen bis zu den \nkostbarsten Exemplaren \nänBent preiswert \n \n\nPrachtvolle \nReise-Mäntel \naus schweren Stoffen \nendlichen Charakters, ganz \nauf feinem Futter, mit \naufgesetztenTaschen,dop \npelten RUekenfalten vom \nGürtel ab, \nin vielen \nMustern \nund \nallen Größen \n■ nr \n \n\n59 : \n \n\nVornehmer \nFrauenmantel \naus vorzüglichem Charme* \nlalnt und anderen Stoffen, \nJ anzauf elegantem Futter, \navon halb Stsppfuttsr, \nmit langen Blenden im \nRücken und auf den \nA erinel n, \nauch in \nK v o ß e n \nWelten \n \n\nnd aur den \n59 : \n \n\nBlldftchtfner \nDebergantsmanlel \naus kleinkarierten, warmen \nStoffen, ganz auf vornehm. \nFutter, m. runden Taillen \nbiesen, eingeschn. lasch., \napart. Rückengarn., durch \nBiesen u. Falten u. einem \nschön. Bubi* \nPelzkragen, \nauch in \ngroß. Welten \nvorrätig \n \n\nalten u. einem \n19 : \n \n\nPrnktlMche and \nkleidsame \nTweed Cbannease' \nKleider \nmH Kragengarnitur, tief \nangesetztem Faltenrock u. \nGürtel, vortreff!, verarbei \ntet, in vielen \nMustern und \nauch i. großen \nWeiten nur \n \n\n•enl. verarbei- \n30 .- \n \n\nEine Serie prächtige! \nSfrldfkleltier \n(Jumper und Rock) \ndarunter ,, Original ' \nWiener\", such in \ngroß. Weiten nur \n \n\n22 .- \n \n\nw R . 2 £. Pullover \nlüstern, \nMl 12 / \n \n\nwolle \nin wunderschönen Mustern, \nin allen \nGrößen » \n \n\nnur \n \n\nUnter Lager von Pelzwaren weist eine riesenhafte Auswahl von Pelzmänteln in I Aus der großen Spezialabteilung für Regenmäntel: \njeder Pelzart auf, im einfachen und auch lm elegantesten Genre, zu außer- I türlBflPBgilUBlBißB'Bl d Tf.Bfh' cII.ItOÄ otKiwtidtieOillSOtlDlSlSl \n1 . . ^ ^ t , I bester ßchutz für die Kleidung, auch ■ m II CllCn»vOflII m vorzüglich im Tragen, such in \nordentlich niedrigen Preisen. n€$i€ll!lm€ll Sl€ tilCSC f CllCIISWCrlC ADI61IUI18 1 I in »roßm Welten . . nur Iw# gans auf Futter . . . nurWVl großen Welten nur \n \n\n28 .. \n \n \n"
    }
}