{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "07",
        "NewspaperNumber": "422",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das nennt sich „Arbeiter”-Partei! \nDie Kandidatenliste der Nationalsozialisten / Was gesagt, verschleiert und verschwiegen wird \n \n\nr Die Nationalsozialisten (Hitler-Partei) haben ihre \nReichsliste für die Reichstagswahlen veröffentlicht. Dass \ndiese Liste von dem Herrn Staatsminister Frick geführt \nwird, war zu erwarten und vermag nicht zu interessieren. \nBedeutsam aber ist und ein — wenn auch in seinen Er \ngebnissen keineswegs überraschendes — reizvolles \nSchlaglicht auf die innere Struktur und die Tendenzen \nder „Arbeiter“-Partei wirft folgende Tatsache: \nAn der Spitze der Liste, die 30 Namen enthält, steht ein vor \nsechs Jahren als Hochverräter verurteilter Staatsnünister; auf \nihn folgen 1 Generalleutnant, 1 Oberst, 1 Oberstleutnant, 1 Kor \nvettenkapitän (der im kaiserlichen Deutschland wegen seiner \nfranzösischen Frau den Abschied bekamt), 1 Major, 1 ltaupt- \nmann, 1 Oberleutnant (Fememörder im Nebenberuf!). Und nach \ndiesen sieben Offizieren kommen 10 Akademiker, 1 Pfarrer (der \nsich allerdings nicht Pfarrer nennen darf), 2 Gutsbesitzer, \n2 Kaufleute, 2 Parteifunktionäre, 2 Lehrer, 1 mittlerer Beamter. \nZu diesen Herren aber stossen an 10. Stelle 1 Schlosser \n„ausser Diensten“ (Herr Dreher, der als Reichstagsabgeordneter \n„stempeln“ gehen wollte, um zu seinen Diäten noch Unterstüt \nzung zu erhalten!) und an 28. Stelle 1 „aktiver“ Schlosser. — \nHerr Frick verfügt somit auf der Liste mit seiner \nOffiziersclique, mit den Akademikern, dem Herrn „Pastor“, \nden Agrariern, den Parteifunktionären, den höheren und \nmittleren Beamten, den Kaufleuten über 28 von 30 Sitzen; \nund das Tragische dabei ist, dass der eine, und zwar der \nvorne stehende der beiden „proletarischen“ Kandidaten, \nnur ehemaliger Arbeiter und dazu Parteifunktionär ist — \neine Tatsache, die die Liste schamhaft verschweigt. \n* \nDie Kandidatenliste der Nationalsozialisten in den ein \nzelnen Wahlkreisen ergibt folgendes interessante und \nimmerhin bezeichnende Bild: es bewerben sich jeweils an \nden ersten drei Stellen (verschiedene Wahlkreise haben \ngleiche Listen!): \n19 Akademiker \n12 Parteibeamte \n6 Agrarier \n6 Kaufleu'.e \n6 mittlere Beamte \n3 „aktive“ Arbeiter \n2 Arbeiter „ausser Dienst“ \n2 Offiziere \n2 Handwerker \n1 Landwirt \n1 „Pfarrer“ \n \n\n60 Mann. \n \n\nUeberschrift: „Arbeiter“-Partei! \nReizvoll ist das krampfhafte Bestreben der Herren vom \nHakenkreuz, den „proletarischen Schein“ zu wahren und \nihre Listen dadurch zu „verbessern“, dass sie — wenn \nirgend möglich — die soziale Stellung ihrer Kandidaten \num eine oder mehrere Stufen „herab“drücken; so machen \n \n\nsie, um nur einige Beispiele zu nennen, aus einem Studien^ \nrat (Dr. Loepelmann) einen einfachen Lehrer, aus einem \nBergwerksbesitzer (Wagner) einen Fabrikdirektor, aus \neinem Fabrikdirektor (Dr. Ley) einen einfachen Chemi \nker, aus einem Finanzbeamten (Gmeinder) einen „Hilfs \narbeiter\". \n \n\nEine Kulturschande \nAufruf gegen den Antisemitismus \nEine Reihe hervorragender Persönlichkeiten veröffentlicht \neinen Aufruf gegen den Antisemitismus, in dem es u. a. heisst: \n„Das Bestreben, eine besondere Schicht des deutschen Volkes \nfür die wirtschafliche Depression verantwortlich zu machen, muss \nvon jedem anständigen Menschen auf das allerschärfste zurück \ngewiesen werden. Jedem Staatsbürger bleibt es unbenommen, \nfrei und offen seine Ansichten auszusprechen, aber die Dema \ngogie, mit der z. B die nationalsozialistische Presse Tag für \nTag arbeitet, ist eine Kulturschande ersten Ranges. Gegen diese \nKulturschande erbeben die Unterzeichneten ihre Stimme, weil \nsie nicht mitschuldig werden wollen an der Infamen Verunglimp \nfung der Juden . . . Deutschland ist heute das einzige grosse \nLand, wo diese Art von Antisemitismus überhaupt noch Boden \nhat. Sowohl im bolschewistischen Russland wie im faschistischen \nItalien, ganz abgesehen von Frankreich, England oder Amerika, \nwird jede Gewalttätigkeit gegen Juden auf das entschiedenste ab \ngelehnt. Erst kürzlich hat der italienische Ministerpräsident \nMussolini erklärt, dass er den Antisemitismus innerhalb der \nfaschistischen Bewegung weit von sich weise und sich keinesfalls \nmit der nationalsozialistischen Bewegung in Deutschland iden \ntifiziere. Eine mit den schlimmsten Terrormethoden arbeitende \nMinderheit darf nicht das deutsche Volk unter das Niveau der \nanderen grossen Völker herabdrücken. Darum rufen die Unter \nzeichneten Männer und Frauen, welche der jüdischen Religions \ngemeinschaft nicht angehören, gegen diese Kulturschande des \nAntisemitismus auf.\" \nZu den Unterzeichnern des Aufrufes gehören u. a.: Dr. Georg Graf \nAre». Gertrud Bäumer, M. d. R. Pfarrer August Bleier. Generalmajor \na. D. v. Bresler. B. von Deimling, General a. D. Professor Dr. Martin \nDibclius. Staatsminister Grimme. Dr. Gerhart Hauptmann. Professor \nDr. h. c. Thomas Mann. Bürgermeister Dr. Petersen. Reichsminister \na. D. Carl Severing. Freiherr von Schoenaioh. Professor Walther \nSchiicking. Professor v. Schulze-Gaevernitz. Professor Dr. Veit Va \nlentin. \n* \nIm Oberlichtsaal der Philharmonie, Bernburger Strasse, fand \ngestern abend eine grosse Wahlkundgebung des Zentralvereins \ndeutscher Staatsbürger jüdischen Glaubens statt. Das Haupt \nreferat hielt der Direktor des Zentralvereins, Dr. Ludwig \nHolländer. Er schilderte eindringlich die Gefahren des Natio \nnalismus, warnte aber vor allzu grossem Fatalismus. Gegen \nüber der antisemitischen Pogromgefahr müsse sich das deutsche \n \n\nJudentum zur Abwehr zusammenfinden im Sinne seiner alten \nTradition, so wie es immer in vorderster Front im Kampfe \nfür die Menschenrechte gestanden habe. Polizei Vizepräsident \nDr. Weise beschäftigte sich besonders mit dem Führer der Ber \nliner Nationalsozialisten, Dr. Goebbels, und ging auf die letzten \nVorgänge bei den Berliner Nationalsozialisten ein. Es gelte, \nso schloss Dr. Weiss unter grossem Beifall, Herrn Goebbels, \nder gesagt hat, nach dem Aktivismus des Stimmzettels käme \nder Aktivismus der Tat, am Wahltag ebenfalls mit dem Stimm \nzettel die Antwort zu geben. , \n \n\nNeues Verfahren gegen Holz \nEine dumme Hetzrede \nDie Staatsanwaltschaft II in Berlin hat gegen Max Hölz ein \nErmittlungsverfahren auf Grund des Republikschutzgesetzes ein \ngeleitet, und zwar wegen seiner Rede im Sportpalast, in der er \nerklärte: „Wir wollen nicht mehr reden, sondern Taten sehen. \nDie bürgerliche und sozialdemokratische Presse schreibt zwar \nimmer, in Russland wird erschossen; wir sagen, es werden viel \nzu wenige erschossen. Sorgen wir dafür, dass auch in Deutsch \nland eine G. P. U. bald ihre Arbeit aufnehmen kann und die \nSevering, Zörgiebel und Konsorten erschossen werden.“ \n \n\nWahlkundgebungen der Staatspartei \nMontag, 8. September, abends 8 Uhr: Deutscher Hof, Luckauer \nStrasse 15, Redner: G. Schneider, Dr. Scheuermann, Frau Friese. — \nTiergarten-Hof (Bahnhof Tiergarten), Redner: Dr. Weil, Dr. Else Fisch, \nDr. Schulze-Pfälzer. — Wilmersdorf. Viktoriagarten. Redner: Nuschke, \nJöhren, Frau Schelfen. — Neukölln-Britz, Gesellschaftsbaus, Chaussee \nstrasse 97, Redner: Meyer, Dr. Goepel, Frau Schüler. \n \n\nDie Bevölkerungszunahme In den Vereinigten Staaten. Nach' \ndem vorliegenden Ergebnis der Volkszählung beträgt die Be \nvölkerung der Vereinigten Staaten unter Ausschluss der \nKolonien 122 728 873 Personen. \n \n\nVerantwortliche Redakteure fllr Politik. Feuilleton und die Beilagen: \nDr Alfred Krüger; für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenhelmer. für den Inseratenteil: \nBruno Scbolz, sämtlich in Berlin - Für unverlangt elngesandta \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Mosse Berlin Hierzu S Brltilfltfer. \n \n\nals die \n \n\n. 4,1' . < '• Ofl* \n'„•‘W ■ '\"P :*-V \n \n\nr!‘. * - * «3» \nAo U*««*' I,S ‘ h d e *95 iS -«’0 9 e ^50 \nD o n c ScM ^ ,iA . 75 \n«.o-\"\"\"“* e„V,tüpl er QO - d e n V 5 \n..„verkleidet V . .v,Rinden 0“' "
    }
}