{
    "Year": "1930",
    "Month": "09",
    "Day": "07",
    "NewspaperNumber": "422",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorqcn-Ausgab^ \nNr. 422 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nGrstßs ^Beiblatt \nSonntag, 7. September 1930 \n \n \n\n \n\nHaben Tiere Moral? \nEin Hund, der sich schämt — Vierbeinige Feinde werden dicke Freunde — Tapfere Enten \n \n\nDie Frage, ob die Tiere Verstand haben, hat schon viele \nKöpfe, darunter die gelehrtesten, beschäftigt; manchmal mehr als \ngut war! Die Frage, ob die Tiere Moral haben, oder wenigstens \neine Ahnung von den Begriffen Out und Böse, deren Unterschei \ndung, wie man sagt, den Menschen vom Tiere trenne — als ob \nErkenntnis auch schon Tat sei! — mit dieser, durchaus nicht \nweniger wichtigen Frage hat man sich noch nicht genug befasst. \nVielleicht sind wir gar nicht die einzigen Lebewesen der Erde, \ndie sich der so kostbaren moralischen Eigenschaften rühmen \nkönnen? Dies ist auch die Meinung eines Herrn de Besaucourt, \nder diesen Fagen in der „Revue Mondiale“ eine längere Betrach \ntung widmet und Beispiele gibt, die klar beweisen, dass die \nHaltung der Tiere durchaus nicht immer von schnödem, seelen \nlosem Egoismus diktiert ist, wie es die Menschen wahr haben \nwollen. So erzählt er von einem Hündchen, das niemals in \nseinem Leben gestohlen hatte mit Ausnahme eines einzigen \nFalles. Dabei hatte es sich aber sehr merkwürdig benommen. \nEs verkroch sich mit dem Kotelett, das es vor Hunger vom Tische \ndes Herrn geschnappt hatte, mit allen Anzeichen eines schlechten \nGewissens unter das Sofa. Es rührte aber das Kotelett nicht an, \nsondern kam nach einer Weile der „Ueberlegung“ wieder unter \ndem Sofa hervor und legte das gestohlene Stück seinem Herrn \nschweifwedelnd zu Füssen, worauf es schleupigst wieder unter \ndem Sofa verschwand und durch keine Bitten und Drohungen \nmehr hervorgelockt werden konnte. Es „schämte“ sich. Der \nHund, sagte der Erzähler, war nie geschlagen worden, konnte \nalso nicht aus Furcht handeln. Dass die Tiere auch ein sehr \nfeines Mass dafür haben, was man von ihnen verlangen kann, \nist mindestens denen bekannt, die viel mit Tieren umgehen. \nBesaucourt erzählt folgendes Beispiel: Als es in New-Orleans \nnoch eine Pferdebahn gab, mussten die Maulesel, die zum Ziehen \nverwandt wurden, gewöhnlich nacheinander vier Fahrten machen. \nEines Tages fiel einem Führer ein, sie könnten auch fünf machen, \naber er hatte sich verrechnet: die Maulesel blieben nach der \n.vierten Fahrt stehen und waren nicht von der Stelle zu bewegen. \nDas alles sind nun freilich keine aktiven, moralischen Tugen \nden; die Leistung der Tiere besteht dabei nur in einem gewissen \nMass- und Taktgefühl. Der französische Tierfreund behauptet \naber, dass sie sogar über ihr eigenes Ich hinausdenken und Mit \nleid üben könnten. Einer Löwin, erzählt er, wurde ein kleines \nHündchen in den Käfig gesetzt. Zitternd und winselnd kroch es \nin eine Ecke. Die Löwin kam knurrend auf es zu, beroch es — \nund entfernte sich, ohne ihm etwas zu Leid zu tun. Ja, später, \nals man ihr das Futter vorwarf, liess sie sogar für das Hündchen \netwas übrig, und nach einigen Tagen hatte sie sich daran ge \nwöhnt, dass das Hündchen, das jetzt ganz zutraulich war, gleich \nzeitig mit ihr sein Mahl hielt. Im Herbst war die Freundschaft \nschon so weit gediehen, dass sie dem Hündchen erlaubte, \nzwischen ihren warmen Pfoten zu schlafen! Nach alledem ist es \nnicht verwunderlich, wenn Tiere es fertig bringen, ihren Feinden \n \n \n\n \n\nzu verzeihen und ihnen Gutes zu tun, etwas, was bekanntlich den \nMenschen sehr schwer fällt. Folgende Szene, die Besaucourt dem \nBuche J. Franklins „Aus dem Leben der Tiere“ entnommen hat, \nzeugt für die moralische Ueberlegenheit der vierbeinigen Kreatur. \nZwei Hunde, ein Neufundländer und eine Bulldogge, hatten dau \nernd Streit miteinander; sie bissen sich, wo sie sich nur trafen. \nEines Tages fielen sie in der Hitze des Gefechts vom hoben Ufer \nins Wasser eines Flusses. Die so plötzlich abgekühlten Hitzköpfe \nkonnten sich nur retten, wenn es ihnen gelang, das gegenüber \nliegende, flachere Ufer zu erreichen. Der Neufundländer machte \ndas spielend, aber sein Widersacher konnte nicht schwimmen, \nzappelte sich kläglich ab und war fast am Ertrinken. Da sprang \nder Neufundländer wieder ins Wasser und zog den anderen am \nHalsband heraus: Von da an hielten die beiden dicke Freund \nschaft! Noch tapferer war eine Schar Enten in einem Teich, die \nein Strassenjunge mit Steinen bewarf. Er traf eine von ihnen \nam Kopf. Sie wurde betäubt und begann zu sinken. Da kamen \ndie anderen herbeigeschwommen, ohne sich um den auf sie nie \nderprasselnden Steinhagel zu kümmern, und hielten sie mit \nihren Füssen und Flügeln solange über Wasser, bis sie wieder \nzu sich gekommen war und mit den anderen flüchten konnte. \nAus allen diesen Fällen zieht der Autor den Schluss, dass Tiere \nsehr wohl zwischen Recht und Unrecht unterscheiden können, \ndass sie sogar altruistischer Handlungen fähig sind, wenn man \nnatürlich bei ihnen auch nicht von einem bewussten Handeln \nsprechen kann. Es steht also schlimm um den Ruhm desMen- \n \n \n\n \n\nWenn der Kapellmeister heiratet \nEine Ehrenpforte aus Saxophonen \n \n \n\n \n \n\n \n\nsehen: er hat vor den Tieren an moralischen Tugenden nicht viel \nvoraus! Immerhin bleibt ihm ein Trost: er ist der einzige, der \nvon seinen Tugenden sprechen kann! . —a \n \n\nVor ein paar Tagen überlief die deutsche Menschheit eine \nGänsehaut. Schrecklich! Unausdenkbar! Ein leibhaftiger \nMinister, mit garantiertem Anspruch auf lebenslängliche Pension \nfür sich, seine Witwe, seine Kinder, Enkel, Nichten, Crossneffen, \nChauffeure, Köchinnen, ein Lenker von Volksgeschicken — /(urz, \nein so superprominenter Mensch wie Frick, hätte sich, hatte sich, \nnein, hätte sich, — den Doktortitel widerrechtlich angemasst! In \nsozusagen hochslaplerischer Weise!! Nein, das geht noch über, \nden Hauptmann von Köpenick! \nEs handelt sich zwar nur um Dr. Frick, den hessisch-bayeri - \nsc/jpi Thüringer mit garantierter Pension. Aber immerhin, selbst \nfür Nazis muss es doch eine Grenze des Unmöglichen geben.' \nSchädeleinschlagen — gut. Aber Dol(tortitel anmassen? Nimmer!. \nNun. ich muss sagen, dass ich nicht einen Augenblick daran \ngezweifelt habe, dass Dr. Frick wirklich Doktor Frick «L Wir \nhaben ja in der letzten Zeit einige Fälle von falschen Aerzten . \nBürgermeistern und Architekten erlebt, die sich den Doktor höchst \neigenhändig beigelegt hatten. Aber, parbleu! Es stellte sich \nimmer heraus, dass gerade diese Burschen ihre Posten verteufelt \ngut ausgefüllt hatten. \nDas sprach schon gegen den falschen Doktor Frick- \nAber' dann dachte ich an einige von Doktoren geführte Ce- \nrichlsvethandlungen, ich dachte an einige Professoren, die Rassen « \nbüchet schreiben, ich dachte an den Hauptteil der deutschen \nStudenten. Mein Gott, alles Dol(loren, und solche, die es \nwerden Wollen! Ist nicht jede Universität heute ein halbes \nthüringisches Innenministerium, und die Hälfte und mehr der \nhoffnungsvollen Universitätjugend, nach Erlangung des einge \npaukten und eingeochsten Doktorgrades reif, frickisch zu regieren, \nHassgebete zu verordnen, Zellen in der Polizei zu bilden? \nEs ist heute so, dass gerade die Doktoren und Doktoranden \ndie verranntesten, chauvinistischsten, engstirnigsten und brutalsten \nFanatiker stellen,,an den Brüsten der Wissenschaft wird heute \nein verdammt scharfer Fusel verzapft. \nDarum müssen geradezu die Fricks und die Goebbels Doktoren \nsein. Hitler wird es demnächst honoris causa. Man wird sich \nvor ‘dem Doktortilel in Zukunft verflucht hüten müssen! \nDr. Ibrahim Niemdl. \n \n \n\n \n\nh \n \n\n» / \n \n\n, * \n \n\n% » \n \n\ni ‘ •• \n \n\n9 -i \n \n\n«V-.\\ \n \n\n92 \n \n\n\"'.“ng\"'«UsrlemStolt. - \nganz gelauert. Gr « — 50 \nMantel aus reinwollenem Velour., \nmodern. Wlck.ltorm.m» -Q \n \n\nTw.edstoff, \nsiter Garnitur \nniittagsklejd 6em rei«ra 8 <=\" -- \n,m Flommgo, mH AO ■ Manschen.,ganz gefuttert \nChlne-Garnltut 0 \ni - \" \n \n\nreinwollener Tweed, \naa gaglontchnltt mit \n39 Gürtel, ganz gefünert \nge Verarbeit ^ \n \n\nFlamingette *90 \nKJS'Ä« '' \nTW , ee ?.f””!f.n. \n’r Weinen tCrawa.ienmus.ern \nPopeline polntlllA \nvSS 352 \n \n\nFlamingo \n \n\nrigii»»’»- . ., m en \nWolle mit Kunstseide, einfarbig HS» \nund klein. Muster, ca. 100 cm W— \nCrepe actuelle \n»_ in sch \n \n\nCrepe actueiie o>80 \nund ma nne. \"U gm \nNeige noppe —cn \n»rtrr.r::, 752 \nVelour» ton# »BP \nSSSÄÄ - - o- \nDuvetine für elegante 9 0 \nMäntel schwarz, marine und | \n“r. Moöetorben. M0cmbr.it \n \n\nCrepe Satin _ 90 \nreine Seide, In modernen \nHerbstfarben, ca. 100 cm breit \nCrepe Georgette \nreinseidene, 9«»- Q\" C90 \n.n 5— \nAbendfarben, ca. w . . \nBedr. Crepe de Chine \nreine Seide, \"> ™ oderne \" 522 \nMustern, ca. >00 em br.lt \nCrepe Marocain \nreine Seide, schwere Qual,... gQ \nfür eieg. Nachm, ttagsk.ider O— \nco i 00 cmbr.it \nVelours-Jacquard \nIVOn.r '°,Vu^st.nNL- \nln neuesten Farben u. -wu \nBedruckt.Brokat - g0 \n32 \nAuswahl.ca70cmbr.lt \nLindener Köpersamt \nOll. modernen Herbstfarben. HV» \ne o 7 0 cm b r « 1 1 \n \n\nk«Sk ib \nHerrenhoso \nstarkfödige Mako-Q»°« tai - Gf - 4 \nHerrenhüte Q90 \naus Haarfilz, i« O— \nSe.bstformen und Farben \n \n\nD I \nu \n \n\nE NEUEN HERB knöpfbarem \n^ ^ ß J £ | |S|oVO O kJ j Fett.' und 01°\"»°«° \n \n\nST-SCHNITTE: \n \n\nous tarbig g.mus.r.» \nCheviot, em- und zweireihig \nSakko-Anzug \nein- oder zweireihig, dunkel \nblau, reines Kammgarn, vor- \nZügl. Sitz und guieVerarbei- W Q \ntun^g. N J.-StondardQualitat M \nTrench-Coat \nmode und marine, \n„ ausknöpfbarem \n\" m.lnlnoe \n \n\n»KRIIN \n \n\n^JndauerstrÄssT \n \n\nKONlGSTRASSt \n \n\n1 5 \n \n \n\n \n \n\n \n \n"
}