{
    "Year": "1930",
    "Month": "09",
    "Day": "07",
    "NewspaperNumber": "422",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "*niorgen -Ausgabe \nNr. 422 — 78. Jahrgang \n \n\n'Berliner 75olks-'Zeitung \n \n\nDrittes Beiblatt \nSonntag, 7. September 1930 \n \n\nStädtespiel Hamburg-Berlin \nJim 16 Uhr auf dem Hertha-Sportplatz / Nebenbei vier Panktkämpfe in der Bezirksliga / Hochbetrieb in der Kreisliga \n \n \n\n \n\nDer traditionelle Fussballkamp! „Hamburg—Berlin“ erlebt \nheute um 16 Uhr auf dem Hertha-Sportplatz am Bahnhof Ge \nsundbrunnen eine Neuauflage. Zwar fehlen in der Berliner \nMannschaft zwei so tüchtige Kräfte wie Brunke und Sobek, die \nbeute in Kopenhagen für die schwarzrotgoldenen Farben gegen \nDänemark kämpfen, aber dessenungeachtet hat das Berliner \nAuswahlkomitee doch eine so gute Elf zusammeugebracht, dass \ndie Berliner Lokalpatrioten berechtigte Hoffnungen nähren \ndürfen, auch diesmal einen Sieg der Reichshauptstädter zu erleben. \nBerlin ging aus den beiden letzten Begegnungen mit 4 :1 und \n- : 1 als Sieger hervor. Das rote Hemd mit dem Bärenwappen \ntragen heute folgende Spieler Streblow (Ost 1910); Schulz \n(Viktoria), Krause (Wacker 04); Weick (Minerva), Haase (V. f. B. \nPankow), Müller (Hertha-B. 8. C.); Ruch (Hertha-B. 8. C.), \nLindenau (Norden-Nordwest), Zimmerling (Minerva), Brink \n(Preussen) und Pazzmann (V. f. B. Pankow). Die Hanseaten \nlassen sich durch Blunck; Augstein, Risse; Berkholz, Thiele, Salz; \nWeber, Stührk. Petersen, Rohwedder und Gröber vertreten. \nUrsprünglich sollten Stölting, Eudruleit und Wahn die Deckung \n \n\nbilden. Stölting ist verletzt, und auf Wahn und Endruleit bat \nman verzichtet, weil diese Spieler in dem Kampf Nord- gegen \nSüddeutschland versagten. Schiedsrichter ist Gerlach (Breslau). \nDas Vorspiel tragen die Junioren von Alemannia und Union- \nOberschöneweide aus. \nTrotz des Städtespieles gestattet der grosszügige V. B. B. die \nFortsetzung der Punktkämpfe in der Bezirksliga. In Ab \nteilung A geht ein Spiel vor sich, in Abteilung B finden drei \nSpiele statt. Tasmania hat in Neukölln, Sonnenallee, den Polizei \nsportverein zum Gegner, der sich wohl den dritten Sieg er \nkämpfen wird. In Abteilung B messen Berliner Sport-Verein 1892 \nund Südstern am Ringbahnhof Schmargendorf, Union-Potsdam \nund Halley-Concordia in Potsdam, an der Templiner Chaussee, \nund Spandauer Sport-Verein und Meteor in Spandau, Neuendorfer \nStrasse, ihre Kräfte. Die voraussichtlichen Sieger sind im B. 8. V., \nin Halley-Concordia und im Spandauer Sport-Verein zu er \nblicken. Union-Oberschöneweide und Norden-Nordwest bringen \nin Sadowa ein Freundschaftsspiel zum Austrag. In Privattreffen \nstehen sich auch Wacker 04 und Blau-Weiss in Reinickendorf- \n \n\nWest, Birkenstrasse, und V. f. B. Pankow und Ost 1910 inj \nSchlosspark Schönholz gegenüber. Alle Spiele beginnen um \n16 Uhr. \n* \nRecht rege ist der Spielbetrieb in der Kreisliga. Folgende Mannschaften \nbewerben sich um die ueissbegehrten Punkte: Nordkreis. Concordia- \nWittenau — Wedding (Wittenau), V f. B. Hermsdorf — Bewag (Herms \ndorf) B. V. G. — Nowawes 03 (Luchtenberg, Siegfriedstrasse), Rathenower \nBallsptelklub — Hansa (Rathenow). — O s t k r e i s : S. C. Charlottenburg — \nSpaudauer B C. (Witzleben). S. C. Kalkberge — Adlershofer B C. (Kalk \nberge), Jaroslaw — Nördliche Spielvereinigung (Weissensee). Rapide — \nViktoria-Frankfurt (Niederschönhausen). — Südkreis: Helgoland —' \nStern 1000 (Tempelhof. Bosestrazse). Concordia 01 — Spandauer 8. C (Char \nlottenburg. Keplerstrasse). Wacker-FUrstenwalde — Schwarz Weins (Fürsten \nwalde). Alemannia-Haselhorst — Brandenburg 02 (Haselhorst, Garlenfelder \nStrasse), Hellas 0) — Burgund (Plötzensee, Saatwinkler Damm), Cherusker — \nB V, Luckenwalde (Lichterfelde-Ost. verl. Wilhelmstrasse). — West- \nkreis: 1. Fussball-Club Neukölln — Hakoah (Neukölln, Hertzbergplatz), \nSportfreunde-Potsdam — 8. C. Staaken (Luftschiffhafen Potsdam). Concordia- \nWilhelrasruh 1805 — Lichtenberger Ballspiel-Club (Reinickendorf-Rosenthal), \nCimbria — Reichskredit (Neukölln, Grenzallee). Germania 88 — V f. B. \nLuckenwalde (General-Pape-Strasse). — Alle Spiele nehmen um 16 Uhr \nihren Anfang. —cf— \n \n \n\n \n \n\n \n\nDas Blaue Band der Otympiabahn \n \n\nSechs Dauerfahrer heute im Kampf \n \n \n\n \n\nDie Direktion der Olympiabahn kommt in dieser Saison aus \nden Sorgen nicht heraus. Erst das Pech mit dem Brand, dann \nder zerbröckelnde Zement, und jetzt sagte einer der wichtigsten \nKonkursenten, der Franzose Breau, wegen eines schweren Auto \nunfalls ab. lu letzter Minute wurde dafür der Belgier Wynsdau \nverpflichtet, von dem gar nicht ausgeschlossen ist, dass er die \nUeberraschung des Tages bildet. Die Teilnehmer am Rennen \num das Blaue Band, einem Stundenrennen, dem ein 25-Kilo- \nmeter-Lauf vorhergeht, sind also: Wynsdau, Krewer, Hederichs, \nThollembeek, Maronnier und Bauer. Auffällig ist, dass der Bahn \nmatador Sawall nicht von der Partie ist; das hat seinen guten \nGrund, denn Sawall trifft in Paris auf den neuen Weltmeister \nMöller. Ein gutes Abschneiden darf man in jedem Fall von \nKrewer erwarten, der ja nicht viel hinter Sawall zurücksteht. \nAuch Thollembeek wird in alter Frische seine Angriffslust nicht \nzügeln, und was Maronnier kann, weiss jeder Berliner Radsport \nfreund. Man darf also auf ein spannendes Rennen tippen. Neben \nher geht ein gut besetztes Amateurmeeting. Es geht um die \nMeisterschaft des Landesverbandes Brandenburg im B. D. R. über \neinen und 10 Kilometer. Gaumeister über einen Kilometer, \n \n\nFussbatlkampl \nDänemark — Deutschland \nWer wird heute in Kopenhagen siegen? \nZum fünften Male messen heute in Kopenhagen die Fussball- \nmannschaften von Deutschland und Dänemark ihre Kräfte. Die \nVertreter der schwarzrotgoldenen Farben erhalten damit Ge \nlegenheit, die Spieltabelle dieser Begegnungen zu verbessern. \nDreimal siegten die Träger des Danebrog, während Deutschland \nnur einmal knapp mit 2 :1 erfolgreich war. Deutschland stellt \nauch heute nicht die stärkste Mannschaft — man hätte sich für \nden jungen Westdeutschen Münzenberg einen anderen Mittelläufer \ngewünscht, auch der Posten des Rechtsaussen hätte besser als \ngerade mit Strassburger (Duisburg) besetzt werden können — \nund schliesslich gehen unsere Spieler, die in den Kursusspielen \nmehr als nötig angestrengt worden sind, nicht gerade ausgeruht \nin den Kampf. Die Dänen sind mit ihrer Mannschaft zwar auch \nnicht restlos zufrieden, denn der Verteidiger Christophersen und \ndie Flügelstürmer gelten als Sogenannte „schwache Punkte“, \naber die übrigen Internationalen sind Spieler von Rang und \nKlasse. \n \n \n\n \n\nAttila Gangei, ferner der Meister der langen Strecke Manthey, \ndazu der Weltmeisterschaftsteilnehmer Dasch, Gröning, Geiz, \nAhlers, Patzack sind hervorzuheben. Die Rennen beginnen bereits \num 15’A Uhr. \n* \nWeitere Bahnrennen finden in Krefeld mit Christmann, Leddy, \nDamerow und F. Schamberg statt. Preuss—Resiger, Buschen \nhagen—Richli, Geyer—Bulla sind in Zürich bei einem 100-Kilo- \nmeter-Mannschaftsrennen zu finden. — Auf der 150-Kilometer- \nStrecke Berlin—Rheinsberg—Berlin rollt heute ein Strassen- \nrennen der Bundesamateure. Start erfolgt in Reinickendorf-Ost, \nGraf-Roedern-Allee. Es nehmen insgesamt 180 Fahrer teil, den \nBeginn macht um 6 Uhr 10 Minuten die Gruppe D, als letzte \ngehen um (i'A Uhr die Fahrer der Gruppe A ins Rennen. Hier \nsind mit Rüdiger, Risch, Puttkamer, Sachse, Bartholomäus, Stäche \nbestbekannte Fahrer zu finden, die dem Rennen sein Gepräge \ngeben werden. — Gleichzeitig wird auf der 100-Kilometer-Strecke \nBerlin—Gransee—Berlin die Gaumeisterschaft der Berliner \nD. R. U. entschieden, über die bereits berichtet wurde. Start \n6 Uhr 40 Minuten Reinickendorf. \n \n\nFür Schw&rz-Rot-Gold treten an; Wenz (Fürth): ßtubb (Frankfurt a. M), \nBrunke (Berlin); Hergert (Pirmasens), Münzenberg (Aachen). Mantel (Frank \nfurt a. M); Stra-ssburger (Duisburg), Sobek (Berlin), Hohmann (Benrath), \nR. Hofmann (Dresden) und Kund (Nürnberg). Dänemark lasst sich durch \nfolgende Spieler vertreten: Svend Jensen; Tarp, Christopbersen: Zölck. \nFoul Jensen. 8. Johannsen; Henry Hansen, Kleve», Pauli Jörgensen, Uldahl \nund Ernst Nilsson. \n \n\nTennis - Borussia schlägt Viktoria 2:t \nEin sehr anregendes Fussballspiel, das gut besucht war, \nlieferten sich gestern Tennis-Borussia und Viktoria auf dem \nPreussen-Sportplatz. Obwohl auf beiden Seiten mehrere \nprominente Kräfte fehlten — bei Viktoria fehlten Müller, Schulz, \nLeichtmann und Sieuholz I, Tennis trat ohne Emmerich, Brunke, \nSchröder und Handschuhmacher an —, so boten die Mannschaften, \nweil die Ersatzleute ihrer Aufgabe gewachsen waren, trotzdem \nansprechende Leistungen. Die Borussen siegten knapp mit 2 :1 \n<2 :1). Viktoria gab einen nahezu ebenbürtigen Gegner ab. \nSchon in den ersten Minuten schoss der Rechtsaussen Pahlke \nauf eine gute Vorlage des Linksaussen Friedrich das erste Tor \nfür Tennis. Viktoria glich acht Minuten später durch den rechten \nVerbindungsstürmer Grawert aus, doch brachte wieder Pahlke \ndurch einen Flankenschuss die Borussen in Front. Nach der \nPause bewies Viktoria geraume Zeit eine grosse Feldüberlegen \n \n \n\n \n\nheit, aber der zu überhastet kämpfende Sturm setzte sich nicht \ndurch. Tennis hatte die Führung des Angriffs dem „alten“ \nMittelstürmer Wiese anvertraut, der noch recht gute Leistungen \nzeigte. Das Spiel Hertha—Minerva wurde wegen Absage Herthas \nnicht ausgetragen. \n \n\nRennen in Hoppegarten \nDer weitere Sport am Sonntag \nEine klassische Zweijährigenprüfung, das Oppenheim-Rennen, \nziert das Hoppegarteuer Programm. Dort wird sich um die \n21 500 Mark nur ein kleines Feld bewerben — auch eine Folge \ndes grassierenden Hustens. Man hat am 1200-Meter-Start nur \nmit dem Weinberger Groll (O. Schmidt), der im Badener Zu \nkunfts-Rennen grossartig gelaufenen Filmenau (Rastenberger), \nder mehr als nützlichen Pepita (Böhlke) und der noch unge \nprüften Idylle (Grabsch) aus dem Stall Oppenheimer zu rechnen. \nIn Leipzig und Dortmund finden weitere Galopprennen statt. \nVoraussagen \nHoppegarten (15 Uhr) \n1. Stall Weinborg — Thusis. 5. Pale — Piemont. \n2. Favorit — Anskar. 6. Loga — Sauerkirsche. \n3. Erika — Osniunda. 7. Servatrix — Jagdpassion. \n4. Stall Weinberg — Filmenau. 8. Hellseherin — Gero. \nLeipzig (15 Uhr) \n1. Domfalke — Go ahead. 5. Gilgamesch — Altenhof. \n2. Sonja — Hetrnan. 6. Sonne — Thymian. \n3. Dominikaner. 7. Dogmatiker — Eldon. \nt. Fleiss. \nDortmund (15 Uhr) \n1. Fernamt. — Mika. 5. Creme de Mentbe —- \n2. Bundschuh — Heruler. Froher Mut. \n3. Hohensyburg — Papageno. 6. Fafnire Bruder — Orla. \n4. Seelsorge — Missouri. 7. Ilia — Clauswalde. \nStettin (14 Y, Uhr) \n!. Halbblut-Rennen. 5. Surya — Siesta. \n2. Advaita — Bannerträger, 6. Halbblut-Rennen. \n3. Enkel — Weltwanderer. 7. Kang Shi — Lorbeerkranz. \n4. Wien — Cbikoi. \nChantilly (14 Uhr) \n1. Dame de Beautö — Pailette. 4 Pearl Cap — Noirbourg. \n2. Tetrarque — Kill Lady. 5. Feu de Joie — La Voulzie. \n3. Metromanie — Alcauale. 6. Starlight — Tower Bridge. \nHockey: Vor Beginn der Punktspiele gelangt in Berlin \nein umfangreiches Programm an Freundschaftsspielen zur \nAbwicklung. \nKegeln: 10 Uhr: Sporthalle Hasenheide: 2. Runde um \nden Wanderpokal des Verbandes Berliner Kegelklubs. Sporthalle \nBeelitzhof: Schlusstag der Einzelkämpfe um den „Goldenen \nGürtel“. Sporthalle Alexandrinenstrasse 107: 1. Vorkampf um \nden Preis des „Berliner Tageblatts“, \n11 Uhr vormittags: Sporthalle Neubabelsberg: „Berliner \nSportkegler-Bund E. V.“: 1. Runde um den Bundeswanderpreis, \n \n \n\n \n\nAltwohnungen gesucht \n1—2 Zimmer, NAhe Zentralmarkthalle, im Tausch gegen \nNeubauwohnungen In Weissensee oder mit \nAbstand gegen Verzichterklärung. Schriftl. Angebote \nauch von Maldern erbeten an \nKatzmann, W.8, Mohrenstr.57. \n \n\nluua sm. vaumua»« \n \n\num mo teeess OM uia \nARBEITNEHMER \n \n\nDER \n \n\nBANK \nOER ARBEITER, \nANGESTELLTEN \nUNDBEAMTBil \n \n \n\n \n\nVERSICHERT EUCHi \nGEGEN VERLUSTE DURCH \nKRANKHEIT \nUNFALL UND TOD^ \nbei de» n“JTYi^a \n \n\nDeutschen \nKranken- \nVersicherungs- \nAkt.-6e$. \nBerlin-Schöneberg \nInnsbrucker Strafte M 27 \nFern'spr' Sammelt)um, G 1 SieHh ßSHCl \nBei Nlc-hifeirkrankung Gewinn-\" \nbeteiligung It. § 30 der Ai V. B \n \n\nNur für Nichtversicherungspflichtiflel \nB1R« nuesehneldenl Ala Drucksache In Umsohlag stackaal \nErbitte kostenlose Zusendung von Prospekt QN \n \n\nMama: \nBeruf: \n \n\nLebenselter: \n \n\nDeutliche Adresse. \n \n \n\n \n \n\n \n\nBeteiligung. \nGutgehende Türen- und Fensterfabrik \nsucht, weil Teilhaber Austritt einige \ntüchtige reell denkende Fachleute mit \n6- bis 10 000 RM. Einlage als tätige \nMitinhaber. Bewerbung unter Tm. \nF. 129 befördert Rudolf Blosse, \nTeuipelhof. \n \n\nAlpine Schriften \ndea Priesters Dr Achill« Batt* \nPapst Plus ZI. \nIns Deutsche übertragen von Leopold \nvon Scbloezer. Mit dem Bilde Papst \nPius KI und 12 Landschaft sbildera \nnach eigenen hervorragenden photogra \nphischen Aufnahmen des Verfassers. \nOriginal Amt trab« \nauf bestem holzfreien Papier in Ita \nlienischem Büttenumschlag jedes Exem \nplar numeriert RM 15.—. \nRudolf Noitae Burtiverlar. \nBerlin NW. lOO. \n \n \n\n \n\n1 \n \n\n1 Verlangen Ste vom Verlag gratis und franko den 1 \n3 Illustrierten Sonderprospekt über das von Presse und 8 \n8 Publikum mit Begeisterung aufgenommene Werk von > \n \n\nFRITZ STAHL / WEG ZUR KUNST \n \n\nI \n \n\nII \n \n\n1 544 Seiten Grossquart. Mit l 8 y meist ganzseitigen fl \n1 Autotypien und 11 V terfarbentaf ein. Kostbarste 8 \n1 Ausstattung. Feinstes mattes Kunstdruckpapier. 8 \n3 Sehr gediegener Geschenkband In Ganzleinen RM. 28 .- 1 \n| Rudolf Mosse Buchverlag Berlin SW i o O D \n \n\nII \n \n \n\n \n\nErfolg reiche \nHerbst kuren \nbei \nNerven-u. Frauenleiden, \nöicht. Rheuma \nBad lindeck \nin Schlesien j I \nRadium-Schwefelbäder /I \nMoorbäder pp. /I \nNachsaison \nermässigte Preise \nAuskunft u.PfOspekte- \n \n\nStödt. Badeverwaltung \nu. Reisebüros "
}