{
    "Year": "1930",
    "Month": "09",
    "Day": "08",
    "NewspaperNumber": "423",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "TleueJleste dec AmUee=Expedition \nNoch ein Skelett eines Menschen aufgefunden / Vom Schneesturm überrascht \n \n\nSTOCKHOLM, 8. September. \n(Bericht unseres Sonderkorrespondenten.) \nDie Vermutung Dr. Horns, dass sich noch weitere Reste der \nAndree-Expedition auf der Weissen Insel befinden, hat sich \n..Dagens Nyheter“ xufolge bestätigt. Die von der Zeitung mit \ndem Schiff „Igbjörn“ ausgesandte Expedition fand bei der Durch \nsuchung der Insel das Lager der Andree-Expedition unter einem \nGletscher, dessen Eis so weit geschmolzen ist, dass sich das Lager \njetzt über dem Eise befindet. Unter den Trümmern eines \nprimitiven Hauses fand man das auseinandergefallene Skelett \neines Menschen, ausserdem viele Ausrüstungsgcgenstände, \nInstrumentenkästen, Waffen, verschiedene Werkzeuge, Kon \nservenbüchsen, Teile der Ballongondel, Kleider, einen Brief an \nStrindberg und die Aufzeichnungen Fraenkels. Die Ordnung im \nLager scheint musterhaft gewesen zu sein, alles deutet darauf \nhin, dass die Andree-Expedition von einer plötzlichen \nKatastrophe, vielleicht einem Schneesturm, heimgesucht worden \nist. Die „Isbjörd“ wird frühestens in sieben bis acht Tagen in \nTromsö zurückerwartet. Sie hatte einen Maschinendefekt und \nkann deshalb nur mit halber Kraft fahren. \nDie Nachrichten von den neuen Funden auf der Weissen \nInsel haben in Tromsö Ueberraschung hervorgerufen. Man \nhatte wohl erwartet, dass noch etwas zu finden sei, aber nicht so \n \n\nwichtige Ueberreste. Ich traf Professor Hedren auf der Strasse; \ner meinte, dass die jetzigen Funde die früheren in bedeutender \nWeise ergänzten. „Wir erwarten jetzt die Instruktionen von \nder schwedischen Regierung,“ sagte Professor Hedren. „Es \nist fraglich, ob die neu gefundenen Gegenstände auf dem \nSvenak-Sund mitgeführt werden können, da dort sehr wenig \nPlatz ist. Die neuen Funde auf der Weissen Insel haben die \nAufmerksamkeit auf eine Frage gerichtet, die bisher noch nicht \nbeantwortet worden ist: Auf den Photographien, die von Dr. \nHorn auf der Weissen Insel gemacht worden sind, kann man in \nziemlichem Abstand von dem Platz, wo Strindbergs Leiche \nangetroffen wurde, unter den Steinen einen Schädel bemerken. \nMan hatte angenommen, dass es sich vielleicht um Andrees \nSchädel handele, da Strindbergs Skelett vollständig ist. Wenn \nman aber jetzt annimmt, dass der Schädel, der von der Sabjörn- \nExpedition gefunden wurde, Andree ist, so entsteht die Frage, \nwessen Schädel der auf dem Bild sichtbare ist. Bekanntlich \nwurde die Entdeckung in London von der „Times“ gemacht, \nals dort Bilder von der Expedition wiedergegeben wurden. \nDr. Horn ist der Ansicht, dass es sich bei diesem Schädel, \nder auf dem Bilde zu sehen ist, um den von Andree han \ndele. Es könnte sehr gut sein, dass dieser bei den ver \nschiedenen Schneeschmelzen abgerissen und soweit fort \ngeführt wurde. \n \n\nIm Grand Hotel traf ich Dr. Hoel, den Chef des Spitzbergen- \nKomitees. Er meint, dass die neuen Funde alle Erwartungen \nübertreffen. Aber sie werfen nicht das Bild um, das man sich \nvon der Andree-Tragödie bis jetzt gemacht hat. Sie können es \nnur vervollständigen. Er sei der Ansicht, dass der Ballon weiter \nnördlich gelandet ist, und dass die Andree-Männer auf einer trei \nbenden Eisscholle nach der Weissen Insel gelangt sind. Die \nAndree-Expedition ist also möglicherweise auf einer Eisscholle \nin die Nähe der Weissen Insel gelangt, ist dort hinüber gegangen \nund hat ihr Lager aufgeschlagen. „Wie die Katastrophe einge \ntreten ist,“ sagt Dr. Hoel, „ist ein Mysterium. Strindberg muss \nzuerst gestorben sein. Er wurde ordentlich begraben. Aber im \nübrigen sieht es so aus, als wenn die Expedition von einer Kata \nstrophe überrascht worden ist. Man kann sich denken, dass di» \nExpeditionsmitglieder an Konservenvergiftung gestorben sind. \n* \nDer Besitzer des Schiffes „Bratvaag“, Herr Lithe, hat ein* \nandere Theorie. Er meint, dass der Ballon auf die Weisse Insei \ngelangt ist, dass Fränkel dort gestorben ist und die beiden andern \nversucht haben, nach Spitzbergen zurückzukommen. Dies miss \nglückte, und sie kehrten nach der Insel zurück und starben dann \neiner nach dem andern. \nDr. Holmboe meint, es könnte sich vielleicht auch um Ueber \nreste der „Italia“-Expedition handeln. \n \n \n\n \n\nC/Wt Ar* r/zw/l/1« ^ee Zyklon*JCatasteopke ülec (Haiti \nDUUÜ JsOUeSOppet Santo Domingo vernichtet \n \n\nSANTO DOMINGO, 8. September. (W. T. B.) \nDie Zahl der bei der Wirbelsturmkatastrophe ums \nLeben gekommenen Personen wird nunmehr auf ins \ngesamt 5000 geschätzt. \nPARIS, 8. September. \nDie Pariser Gesandtschaft der Dominikanischen Republik hat \nein ofizielles Telegramm erhalten, in dem es heisst: „Die Stadt \nSanto Domingo ist so gut wie vernichtet. Man schätzt die Ver \n \n\nluste auf mehr als 30 Millionen Dollars. Bisher sind über 1000 \nLeichen geborgen worden, die zum grössten Teil wegen Mangels \nau Zeit zur Beerdigung eingeäschert worden sind. In der Stadt \nwurden über 2000 Personen verletzt. Es fehlt an Raum in den \nKrankenhäusern und an Aerzten. Man birgt weitere Leichen und \nVerletzte aus den Trümmern. Viele Familien sind in den \nKirchen und öffentlichen Gebäuden, soweit sie vom Sturm ver \nschont blieben, untergebracht. Tausend Soldaten haben Befehl \nerhalten, Leben und Eigentum der Geschädigten zu schützen und \nihnen Hilfe zu leisten. \n \n \n\n \n \n\n \n\nJack (Diamonds \nSchadwsecsaiz - Jocdecungen \nGegen die Polizei \nJack Diamond, der jetzt Deutschland auf einem Frachtdampfer \n\\ erlassen hat, will die Berliner Polizei verklagen, weil diese \n-einer Ansicht nach unrechtmassig seine Festnahme erwirkt und \nihn vor Erledigung seiner „Geschäfte“ in Deutschland ab \ngeschoben hat. \nDiamond, der einen Berliner Rechtsanwalt mit seiner Ver \ntretung beauftragt hat, stützt sieb darauf, dass ein Haftbefehl \ngegen ihn nicht vorgeigen habe, und dass er das Recht gehabt \nhabe, sich in Deutschland aufzuhalten, da das deutsche General \nkonsulat ihm die Einreiseerlaubnis erteilt habe. Diamond ver \nlangt eine erhebliche Summe als Schmerzensgeld für die erlittene \nHaft, ferner einen noch grösseren Betrag für „erlittene Kredit \nschädigung“ und schliesslich die Kosten für die Hin- und Rück \nreise. \n \n\nFür 20 000 Mark Schmucksachen erbeutet. Ein Wohnungsein \nbruch wurde in der vergangenen Nacht in dem Hause Joachims- \nthalerstrasse 4 verübt. Kurz nach ein Uhr wurde das Dienst \nmädchen einer im Vorderhause wohnenden Familie plötzlich \ndurch ein Geräusch aus dem Schlaf aufgeschreckt. Als es nach \n \n\nWettrrausslrhten für Berlin und Umgegend. Wechselnde, meist starke \nBewölkung mit Neigung zu leichten Regenfällen und wenig veränderten \nTemperaturen; massige westliche Winde. (Oeffentliche Wetterdienststelle \nBerlin. Nachdruck verboten,) \n \n \n\n \n\nder Ursache forschen wollte, stand das Mädchen auf dem Korridor \nder Wohnung plötzlich einem fremden Manne gegenüber. Als er \ndie Hausangestellte sah, verständigte er sich mit seinem Com- \nplicen, der im Schlafzimmer die Schmucksachen sich angeeignet \nhatte, und beide Männer zwängten sich dann durch die ausge \nschnittene Türfüllung und gelangten mit ihrer Beute auf die \nStrasse. Als das alarmierte Ueberfallkommando eintraf, war \nkeine Spur der Diebe mehr zu finden. Diese haben Schmuck \nsachen im Werte von über 20 000 Mark mitgenommen. \n \n\n(Die (hau uiedecqzschossen \nStreit in der Gastwirtschaft \nDer 44 Jahre alte Gastwirt Berthold Grothen betreibt im \nHause Naumannstrasse 5 in Schöneberg ein Lokal. In der ver \ngangenen Nacht gegen 10.30 Uhr geriet er mit seiner Frau hinter \ndem Schanktisch in einen Streit, weil er sich Geld aus der Kasse \nnehmen wollte, um noch auszugehen. Als sich der Streit immer \nmehr verschärfte und die Frau ihm Vorhaltungen machte, \nzog er plötzlich eine Pistole aus der Tasche und feuerte die \nin der Waffe enthaltenen sechs Patronen auf seine Frau ab. \nVon allen Kugeln getroffen sank die 30 Jahre alte Frau \nGrothen zu Boden. \nDie im Lokal anwesenden Gäste sprangen auf den Täter zu, \nentwanden ihm die Waffe und hielten ihn so lange fest, bis die \nalarmierte Polizei den Rasenden abführte. Die schwerverletzte \nFrau fand im St.-Norbert-Krankenhaus Aufnahme. \n \n\n1 Doppeimocd lei £melucq. \nEin Ehepaar erschlagen und beraubt \nWINSEN a. d. Luhe, 9. September. (W. T. B.) \nIn dem am Elbdeich liegenden Dorfe Schwinde wurde gestern \nfrüh der KO Jahre alte Hofbesitzer Voss in seinem Bett er \nschlagen aufgefunden. Seine Ehefrau hatte einen Stich in den \nHals erhalten und ist nachmittags im Krankenhaus in Winsen \ngestorben. Die Wohnstube war durchwühlt und der Geldschrank \naufgebrochen. Es fehlt, soweit bis jetzt festgestellt worden ist, \nein Handbeil und das Fahrrad des Ermordeten. Die Harbnrger \nMordkommission hat die Ermittlungen aufgenoinmen. \nDer Verdacht der Täterschaft richtet sich gegen zwei pol \nnische Wanderburschen, die in der letzten Zeit sich in der dor \ntigen Gegend herumgetrieben haben. Diese sollen auch noch \nam vergangenen Sonnabend auf dem Gehöft nach Arbeit vor \ngesprochen haben. Gleich nach der Entdeckung der Bluttat \nhaben die Landjäger die angrenzenden Waldungen nach den \nMördern durchstreift. Eine Spur der Täter konnte nicht ge \nfunden werden. Da mit der Möglichkeit gerechnet werden muss, \ndass die Mörder sich nach Berlin begeben werden, hat sich die \nOrtspolizei an die Berliner Kriminalpolizei gewandt. Auf die \nErgreifung der Mörder wird eine hohe Belohnung ausgesetzt \nwerden. Zweckdienliche Angaben nimmt Kriminalrat Gönnst \nim Berliner Polizeipräsidium entgegen. \n \n\nEin aufregender Vorfall spielte sich heute vormittag kurz vor \n10 Uhr vor dem Hause Leipziger Strasse 93 ab. Dort hatten \nmehrere Maler auf Leitern in etwa fünfzehn Meter Höhe \nReparaturarbeiten auszuführen. Dabei geriet aus bisher noch \n \n\nunbekannter Ursache plötzlich eine Leiter ins Schwanken, der \nMaler Werner Dins aus der Erasmusstrasse 17 in Charlottenburg \nstürzte in die Tiefe. Dabei'wurde auch der auf der Nebenleiter \nstehende Maler Erich Schameit mit in die Tiefe gerissen. Die \nVerunglückten wurden nach der Rettungswache in der Kronen- \nstrasse gebracht, wo der Arzt bei beiden schwere Verletzungen \nfeststellte. Nach Anlegung von Notverbänden wurden die .Ver \nletzten nach dem Urban-Krankenhaus übergeführt. \n \n\nQeioUtecscfiäden im ScktoaczioaM \nNEUSTADT (Schwarzwald), 8. September. \nGewitter haben im Hochschwarzwald erhebliche Schäden ver \nursacht. Der Blitz schlug an verschiedenen Stellen ein und zer \nstörte Licht- und Telegrapbenleitungen. In der kleinen, ver \nstreut liegenden Schwarzwaldgemeinde Schwärzenbach traf der \nBlitz die Lichtleitung in der Nähe eines Gehöftes und zündete. \nDer stattliche Hof wurde ein Opfer der Flammen. Nur ein ge \nringer Teil der beweglichen Habe konnte gerettet werden. Da» \nVieh entging nur deshalb dem Flamentode, weil es sich ausser \nhalb des Gehöftes auf der Weide befand. Doch wurden drei \nKälber vom Blitz getötet, der Hirtenjunge wurde vom Blitz ge \ntroffen und betäubt. Der Schaden beläuft sich auf insgesamt \n50 000 Reichsmark. Auch in Scbollach wurde durch einen Blitz \nschlag ein Haus eingeäschert. \n \n \n\n \n\n(Bedinec (Bötse \nFreundliche Grundstimmung \nSchon zu Beginn der heutigen Börse machte sich eine freundliche Grund- \ntimmung bemerkbar, und es traten weitere Kursbesserungen ein. Das Ge. \nchäft war allerdings im ganzen ziemlich ruhig, und nur in einiges \nApczinlwerten erfolgten grössere Umsätze. \n \n\nAuf Zelt Blnheltskurs \n|h Wart heuig. | v»r. \n \n\nADIKrAlO \nBk.f.Brau \nBra.BlO \nBiüfpOl \n-VrBk 10 \nBrlH-Glfi \nC.e.Ptll \niiumi \nOD-BI.IO \n0 red.BIG \nAG.t.VJl \nAlg.lklß \nOLRshb? \nHMmPIF \n-Hoohb.S \n-BdeDpfS \nHanta ln \nHdllord« \nA 61 ...O \nAiia.fi.Gk \na ll \n|B \n \n\n107.00 \n127.50 \n116.00 \n136.00 \n136.50 \n143.75 \n127.25 \n181.50 \n123.00 \n123.25 \n70.25 \n137.00 \n93.75 \n91,12 \n70.87 \n161.00 \n9L75 \n83,50 \n139.00 \n55.62 \n90.75 \n \n\n106.75 \n127.00 \n116.00 \n133.50 \n136.00 \n143.75 \n127.50 \n181.00 \n123.00 \n123,25 \n70.75 \n136.00 \n98.8» \n90,50 \n160.00 \n9L25 \n84.00 \n138.87 \n56.75 \n90.00 \n \n\nBaron, fiO \nBrlMiahO \nBudeniiS \nChrl.W7H \nC.HItpl7 \nCnlGum7 \nDtiml MO \nDtir.GtO \n01.Erdöl? \n•linollfi \nOyp.Nob? \nEl.l.lOIO \nII. Licht \nu .KrttlO \nJGFrb.14 \n'ildPJS \nftll4G7» \nSaltkroh \nBergw.8 \nGt.1.tlek. \nUntn.10 \nTh.Qoldfi \nHfigil 20 \nHaro.BwG \nHdton .7 \n \n\n166.00 \n44.00 \n50,75 \n95.00 \n306.50 \n143.00 \n29.00 \n137.00 \n74.00 \n175.00 \n75.25 \n129.12 \n140.12 \n153.50 \n135.25 \n106.25 \n109,75 \n140.37 \n55.25 \n134.50 \n102.00 \n89,00 \n \n\n166.00 \n43.00 \n59.75 \n95.00 \n300.00 \n142.25 \n28.87 \n136.75 \n73.00 \n176.00 \n71.00 \n129.00 \n140.00 \n152.12 \n135.75 \n109.00 \n110.00 \n140.25 \n56.25 \n133.00 \n101.00 \n89.00 \n \n\nKlflck.V \nUla-Ilf \nLloa* 10 \nMmrflbr? \nKanal 87 \nMaoh.Unl \nME« \nStÜtohW \nMontaeat \nNttAutoG \nRd.WollO \nliprdtJÜ \nOberbd.6 \n- Koka»« \n8 renal. 6 \nII». 18 \nPblnli “ \nPolrpl . \nMlBrkJO \n \n\nRKEleklO \nStahl <; \n•W.fiekk \nRiebk 7.10 \nROtg.W.A \n \n\njOhl.El.u \nQllLBIO \n-PrH.IU \nSchubert \nMaltis \nSchob 18 \nSobulth.- \nPatt .16 \nSlatnt U \nStflhr £ \nBmak.16 \nTVOtelO \nLTIatz 10 \nTrentrdS \nVrStahl 6 \nWalAl.iO \nlallatofl \nWildhlü \n08,1765 \n \n\n133,50 132,00 \n87.37 87.50 \n109.25 169.25 \n \n\n50.87 \n828,00 \n140.00 \n129,50 \n \n\n56.75 \n■9.00 \nm \n \n\n175.75 . . \n156.00 164, \n \n\n252.C0 \n199.00 \nS&CO \n151.25 \n136.00 \n117.25 \n77,75 \n209,50 \n \n\n306. ( \n152.01 \n137.00 \n116.00 \n70.00 \n207.12 \n \n\n133,28 182.75 \n87,50 87.37 \n \n\nNrtl.n. \nWarta \n \n\nElnheitekure \nbaut \n \n\nBk.alaktr \nWerteiü \nOaalerr. \nCrad.da \nBelobe 1 \n \n\nMan 8kX \nAocumui. \nWerkt \nAttMen \nA. P. 28 \n \n\n27,75 \n853.00 \n10,25 \n \n\n120.50 \n97,75 \n \n\n188.25 \n862.00 \n180.00 \n90.00 \n \n\nAugib.Nb \nMeoht.S \nBaaalt.0 \nJ. Baratt \nHalb. 80 \nBl.-Karle \nInd.Qa.n \nBrown 88 \nDLM.1-9 \n■ Ton- u. \nStein 21 \nfltenb.- \nVerk.25 \nEl.Werk» \nSehlai 8 \n \n\n60.50 \n31,75 \n882,00 \n56.37 \n101.00 \n07.00 \n102.50 \n156.00 \n80.50 \n \n\n888,00 \n57.00 \n101,00 \n97 J» \n108,00 \n156.00 \n07.00 \n \n\nHnnmiir \neen.. 7 \nHinab \nKupier 8 \nUbineyr. \nSA Co. ZS \nCtoramS \nMucbln. \nBuek.it) \nMtnüiil- \nbOlto. 7 \nMia 4 \nGaneatS \n \n\n102.25 \n168.50 \n \n\nwart 7» \n \n\n106,50 \n150.00 \n \n\n101.50 \n161,85 \n120.00 \n90.80 \n \n\n108 M \n180,75 \n129,00 \n02.00 \n \n\nSannt 20 \nSehl Bari \n».linkt \n- Bari». \nBeutbiG \nHup \nSchad 70 \nStolbarg \nHak 6 \nVoigt 4 \nHeettnfl \nWickln» \nPftlliO \nlallatofl- \nVar. 20 \n \n\n108.B0 \n40.00 \n08.00 \n80,60 \n00.00 \n150.00 \n83.50 \n04,60 \n \n\n106,50 \n48.50 \n81.50 \n80.50 \n17.00 \n150,00 \n83.26 \n84.75 \n \n\nAnlalhan (m.Zlnabtraahnasi) \n \n\n6L0t.wertb.Anleihe \n1923. MlligSE \nflDl.Rticbttnl.ls \n1L 01. Beleb eecM. \nflLPr.StoeUAnl.28 \n \n\nK m.oo \n■.90 \n88.10 \n87.26 \n89.00 \n \n\nl»or. ■ \n97.50 \n>94.66 \n101.90 \n188.00 \n87.25 \n98,00 \n \n\n7L • St.Seb.1 .Folgt \nTL- • 2 Foga \nBLL \n \n\n6H Dteab. Belebt' \n. poat-Sohitnne \nBLPrl.Uadrnlbnk. \n \n\nR. 1 u. 2 \n4ML - Licu.Coldr \n \n\nim# \n100.25 \n100.26 \n89.00 \n87.75 \n \n\n101.80,« Brnitdenbri.28 1 95,751 98,00 \n01.50 TL 8nndtnbrg. 281 80.001 00,0 0 \n \n\n100.25 \n \n\nlalaiheia (o. Xinabaraebnuag) \n100,20 OMnl.-Aualoi \nAbl-Iflk.l-I \nII. Anl.-Ablfltiatfi. \na.Aiitloauniänab.l \n \n\nBerliner Devisenkurse (in Reichsmark) vom 8. September 1930. \n \n\n■■nkOlsksnt \n \n\nDentoeblind \n1 AmarlU.......... \n1 loaltod.. \n100 Hollitfl \nI Argentinien \n100 Bemtta \n100 Clnemark ...... \n100 Inland \n100 Btkvtdta \n100 Bein \n100 Hallet \n100 Frankreich \n100 Schweiz \n100 Spanton \nI Branlllan \nI Japan \n \n\nGeld \n4.1939 \n20.383 \n188,77 \n1,506 \n118.21 \n\"i# \n118.83 \n88.47 \n81,965 \n18.46 \n81.355 \n44,76 \n0.405 \n2.068 \n \n\nBritl \n4,2006 \n20,423“ \n106,11 \n1.612 \n112.43 \n118.45 \n88.87 \n'LL \n28.005 \n10.50 \n01.515 \n44.04 \n0.407 \n2.072 \n \n\nBankdiakeM \n1 \n \n\nlofffisÄi::: \n100 Finnland \n100 litlnnd \n100 Lettland \n100 Porlml....... \n100 Bulgarien \n100 Jugonltdta..... \n100 Dl.-Oaitomlob... \n100 Ungarn........ \n100 Genüg \n1 Torkel \n100 Qrltthealaad..., \n1 Kairo \n100 Rumiaitn \n \n\n9.43 \n80.886 \n2.904 \n \n \n\n \n\nEinheitsbrot 0,50 Reichsindex HS.8 \n \n\nMilch 0.30 Strassen- und Hochbahn.. 0.25 \nBriketts 1,70 Autobus 0,25, Umsteig. 0,30 \nGaskoks 2,63 N a c h t z u s c h 1 a g .... 0,25 \n \n\nStrom o. Grundgebühr 0,20 Stadtbahn 11.0,30. III. 0,20 \nGas 0,18, Wasser .... 0,20 Stadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Fischen gut \nKabeljau 0,65-0,70, Seelachs 0,80-0,65, Schell \nfisch 0.40—0,60. Rotbars 0,35—0,40, Flundern \n0,40—0,50, Barse 0,80—1,00. Makrelen 0.40 bis \n0.45, grüne Heringe 0.25—0,30 das Pfund; \nin Eis: Hechte 1,10—j,20, Zander 1.00 bis \n \n\nPreise wenig verändert \n1,20, Bleie 0,45—0,60. Lachs 2,00-3,00 das \nPfund; lebend: Aale 1,75—1,90, Hechte \n1,30—1,75, Schleie 1,50—1,80, Butter 1.40 bis \n1.00. Margarine 0,60—0,90 das Pfund. Eier \nStück 0.10-0,14, Kartoffeln 10 I’fd. 0,35-0.45 \n \n \n\n \n\nRohrpost k. 0,55, -brief 0,58 \nF o s t k. 0,05. F. u. Oest 0,08 \n \n\nDeutschi. 0,15, Dana., Lit. 0J5 \nOesterreich 0,15, Tschech. 0,15 \n \n\n- - - » ■ —• wvuawivauu V,1G, lOUIJCUU. U, lal \nA u s 1.0,15, Tschech. n.Ung 0,10 Ung. 0,21, Ndl.. Schweiz. Belg \nBrief 0,08, Fern u. Oe»L 0,15 0,17, 8chw., Din. 0,18, Norw \nAusl. 0.25. Tschech. u. Ung. 0,20 0,21, IUL 0,24, Groesbiit 0,27 \n \n \n"
}