{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "08",
        "NewspaperNumber": "423",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dänemark schlägt Deutschland 6:3 \nFussballkampf Hamburg—Berlin 2:2 / Union Potsdam siegt 7:2 \n \n \n\n \n\nDer deutsch-dänischö Fussball-Länderkampf fand gestern in \nKopenhagen bei strömendem Regen statt. Es batten sich etwa \n20 000 Personen dazu eingefunden. Der Kampf endete mit einem \nSiege der Dünen 6:3. Im ersten lialbspiel hatte die dänische \nMannschaft drei Tore gegen zwei, im zweiten Halbspiel drei Tore \ngegen eins. \nDie Träger des Danebrog übernahmen bereits in der ersten \nMinute durch einen Kopfball des Halbrechten Kleven die Füh \nrung. Noch vor Ablauf der ersten Viertelstunde erhöhte der \nMittelstürmer Jörgensen den Vorsprung auf 2 :0. Erst dann \nkonnten die Deutschen durch den Halblinken Hofmann ein Tor \nnachholen, doch schon wenig später stellte der dänische Links- \naussen Nilsson das alte Verhältnis wieder her. Kurz vor Halbzeit \nverbesserte der deutsche Linksaussen Kund durch eine gute \nLeistung das Ergebnis auf 2 :3. Die zweite Hälfte begann mit \nstürmischen Angriffen der Vertreter von Schwarzrotgold, aber \ndie dänische Verteidigung war nicht zu schlagen. Deutschlands \nNiederlage war besiegelt, als die Dänen bis auf 5 :2 „auf und \ndavon“ gingen. Der Verteidiger Christoffersen verwandelte einen \nvon Brunke verwirkten „Elfer“ zum vierten Treffer, dein Jörgen \nsen bald darauf das fünfte Tor folgen Hess. Wohl konnte der \nMittelstürmer Hofmann noch ein Tor erzielen, aber ein Vorstoss \ndes dänischen Linksaussen verschaffte Jörgensen noch einmal \nGelegenheit, den deutschen Torwart zu überwinden. \n \n\nZwei gutbesetzte Straßenrennen, von denen eines als Meister \nschaft gewertet wurde, gaben dem Radsport-Sonntag das Gepräge. \nAuf der 150-Kilometer-Strerke von Berlin nach Rheinsberg und \nzurück betätigten sich die Berliner Bundesamateure. In der \nGruppe A bis D starteten 200 Fahrer, die ein Durchschnittstempo \nvon 37 Kilometer fuhren, was als Rekord zu bezeichnen ist. \nSelbstverständlich konnten nicht alle die scharfe Fahrt mithalten, \nso musste u. a. der Rund-um-Berlin-Sieger Merkan vorzeitig die \nWaffen strecken. Auch Risch und Hoffmann kamen infolge zahl \nreicher Defekte um ihre Chancen. 500 Meter vor dem Ziel in \nReinickendorf lagen noch 39 Fahrer beisammen, als Rüdiger den \nEndspurt anzog. Ei hielt seinen Vorsprung durch und schlug \n3.59,36 Bartholomäus, Michael und Bremer. An fünfter Stelle traf \nder B-Fahrer Gross ein. Die Reihenfolge konnte nur bis zum \n12. Platz «tgestellt werden, die übrigen 27 Fahrer wurden \ngemeinsam auf den 13. Platz gesetzt. \nAuch die Strassenmeisterschaft der Berliner Unionsortsgruppe \nwurde in scharfem Tempo heruntergekurbelt, aber auch hier \ngab es keine entscheidende Sprengung des Feldes. Die Strecke \nführte für die A-Fahrer über 100 Kilometer von Reinickendorf \nnach Nassenheide und zurück, 40 Teilnehmer waren zur Stelle. \nUnterwegs, besonders auf der Rückfahrt, schieden Rauhuth neben \nanderen Favoriten aus. Eine zweiköpfige Gruppe bestehend aus \n \n\nWenn an einem Nachmittag ein auf wenige Stunden vor \ngesehenes Leichtathletik-Meeting nicht schnell genug abgewickelt \nwird, dann sind die Zuschauer unzufrieden, die sich nur selten \ndurch außergewöhnlich erbitterte Rennen versöhnen lassen. Man \nkann es daher niemandem verübeln, wenn er für die Vereins \nmeisterschaft des V. B. A. V. kein Interesse hat, es werden aber \ntrotzdem alle, die vom Sport eine kleine Ahnung haben, die \ngrosse Bedeutung dieser außergewöhnlichen Veranstaltung an \nerkennen, deren bitteres Los es nun einmal ist, unter Ausschluss \nder Oeffentlichkeit in Szene zu gehen. In diesen leichtathleti \nschen Wettbewerben, die schon am frühen Vormittag ihren An \nfang nehmen und erst bei einbrechender Dunkelheit ihr Ende \nfinden, kommt es — ein erfreuliches Zeichen dafür, dass es auch \nnoch richtigen Sport ohne Cracktum gibt — nicht auf einige \nwenige ganz überragende Kräfte, sondern auf den guten Durch \nschnitt an. Wenn Körnig und Schlöske da für ihren Verein nicht \nstarten, dann fällt das weiter nicht ins Gewicht; denn entschei \ndend ist der gute Durchschnitt. Der Sieg des Sportklubs C'har- \nlottenburg, der sowohl das Asseburg-Memorial als auch die Ver \neinsmeisterschaft gewann, war nicht sehr überzeugend. Trotz \nder grossen Spitzenkönner sah es eine Zeitlang für den 8. C. C. \nnicht rosig aus. Der Berliner Sportklub und später der Deutsche \nSportklub waren ohne Cracks mit gesunder Tendenz für Breiten \narbeit im Vordergrund. Erst in der letzten Konkurrenz, dem \n \n\nDeutsthe Luftspiele \nDer Berliner Zentralflughafen lag grau in grau, als am \nSonntag morgen die Ausscheidungen zu den ersten deutschen \nLuftspielen ihren Anfang nahmen. Später gesellte sich zu dem \ndiesigen Wetter noch ein ergiebiger Regen, und doch waren etwa \n20 000 Zuschauer anwesend, als das eigentliche Programm am \nNachmittag begann. \nAus dem Programm mussten Verfolgungsspiel und Luftbild \nwettbewerb wegen des unsichtigen Wetters gestrichen werden. \nTrotzdem kamen die Zuschauer aber auf ihre Kosten. Inter \nessant die Hindenburg-Staffel um den vom Reichspräsidenten ge \nstifteten Ehrenpreis, den zwei Staffeln von je sechs Flugzeugen \nbestritten. Die „tote“ Partei siegte in 13.19,6 gegen die „gelbe“. \nAm Kunstflugwettbewerb beteiligten sich sieben Bewerber, von \ndenen die deutsche Kunstflugmeisterin Lisel Bach, sowie Fräulein \nBeinholz und Fritsch (Köln) am besten gefielen. Am Flugzeug \nrennen nahmen drei verschiedene Typengruppen teil. In der \nGruppe der B. F. W -Flugzeuge siegte der Junior Sinz (Freien \nwalde), bei den anderen beiden Gruppen der Klemm L 25 und \nKlemm L 26 waren Bachem (Stuttgart) bzw. Suwelack (Münster) \nerfolgreich. Zwischen den Gruppen- und Einzelkämpfen wurden \ndie modernsten Kleinflugzeuge vorgeführt. \nWolfgang Stein präsentierte den neuen Albatros, der Bremer \n’Achelis zeigte eine Focke-Wulff-Maschine in hervorragenden \nRückenflügen, während Meister Udet mit neuartigen Lufttricks \naufwartete, die riesigen Beifall auslösten. Die Verkehrsllieger- \n \n \n\n \n\nEin Treffen, das wenig Freude machte, war auch der Städte \nkampf Berlin—Hamburg auf dem Hertha-Sportplatz. Von beiden \nMannschaften, die sich beim Stande 2 :2 trennten, bekam man nur \nschwache Stürmerleistungen zu sehen. Besonders eklatant war \ndas Versagen des Berliner Angriffs, in dem nur der Halblinke \nBrink gefallen konnte. Der Halbrechte Lindenau spielte so \nschlecht, dass er zu Beginn der zweiten Hälfte gegen Handschuh \nmacher ausgewechselt wurde. Auch Zimmerling und Pappmann \nwaren nie im Bilde, und Ruch liess erkennen, dass er ohne Sobek \nnicht zu bester Form auflaufen kann. Um so besser spielte Berlins \nHintermannschaft. mit Ausnahme des Verteidigers Kleinert \n(Minerva), der für den an Stelle des erkrankten Haase zum Mittel \nläufer avancierten Schulz verteidigte. Streblow im Tor, der Ver \nteidiger Krause und Schulz auf seinem ihm vertrauten Posten als \nMittelläufer waren Berlins beste Leute. Auch Hamburgs Stärke \nwar die Verteidigung. Blunck im Tor bot wahre Prachtleistun \ngen, und Risse verteidigte in der bekannt sicheren Manier. Als \nveranlagter Spieler erwies sich auch der Mittelläufer Thiele. Ham \nburgs tüchtigste Stürmer waren der Halblinke Rohwedder und \nder Mittelstürmer Petersen. Schwach war die Leistung des Halb \nrechten Stiibrk, der denn auch zum Schluss seinen Platz noch an \nden Eimsbütteler Lüdicke abtreten musste. Alle übrigen Ham \nburger waren nicht mehr als guter Durchschnitt Wenn Berlins \nAngriff nur einigermassen im Schwung gewesen wäre, hätte die \n \n\nKolbe und Galle bildete sich, aber zunächst fiel Galle (bei Bir \nkenwerder) ab, und daun wurde auch wenige Kilometer vor dem \nZiel Kolbe von einer zwölfköpfigen Verfolgergruppe eingeholt, \n300 Meter vor dem Ziel begann der Schlusskampf. Giel eröff- \nnete ihn und siegte mit drei Längen Vorsprung vor Materue und \ndem dichtauffolgenden Rudel. Das Resultat: 100-Kilometer- \nJunior-Meisterschaft: 1. Giel (Berolina) 2.51.07,2; 2. Materne \n(Möwe) 3 Lg.; 3. Büschel (Einzelfahrer) 'A Lg.; 4. Schneider \n(Möwe); 5. Kolbe (Fedia); 6. Horn (Fedia); 7. Haak (Wan \nderer); 8. Schneider (B. R. V. 1910); 9. Natzke; 10. Jabionski; \n11. Galle. — Senioren 75 Kilometer: 1. von Bronikowski (Dür- \nkopp-Nordwest) 2.09.00; 2. Säger (Alberto-Diamant) 3 Lg.; \n3. Gierke (B. R. V. 1910); 4. Erich (Diamant-Neukölln). \n* \nDie auf der Olympiabahn vorgeseh men Radrennen konnten \nwegen regnerischen Wetters nicht stattfinden, so dass der nächste \nBerliner Dauerrenntag der 21. September sein wird. Ein außer \ngewöhnlich starkes Programm wird hier geboten werden. Neben \ndem vorjährigen Weltmeister Paillard (Frankreich) und seine \nRivalen Grassin sollen Sa wall, Krewer und andere deutsche \nFahrer starten. In den Fliegerrennen werden sich Engel und \nSteifes betätigen. \n \n\nStabhochspringen, fiel die Entscheidung zugunsten der Char \nlottenburger. \nDie besten Leistungen der einzelnen Wettbewerbe waren: \n100 Meter Grosser (S. C. C.) 11,1 Sekunden. 400 Meter Wiese \n(B. 8. C.) 50 Sekunden. 1500 Meter Wichmann (S. C. C.) 4 Min. \n8,5 Sekunden. 5000 Meter Göhrt (Post) 15 Min. 40,6 Sek. 110- \nMeterhürden Trossbach (B. S. C.) 15,9 Sekunden. 4 mal 100- \nMeterstaffel 8. C. Charlottenburg (Schücke, Klug, Liersch, \nGrosser) 42.5 Sekunden. Hochsprung Beetz (D. 8. C.) 1,87 Meter, \nStabhochsprung Leimiger (S. C. C.) 3,40 Meter, Speerwerfen \nEberle (B. S. C.) 57,07 Meter, Diskuswerfen (8. C. C.) 41,61 Meter. \nBrandenburgische Vereinsmeisterschaft: I. S. C. Cbarlottcnburg 74 663.63 \nPunkte; 2. Deutscher Sport-Club 73 477.01 Punktet 3. Polizei 8p. V. \n69 407 94 Punkte. \nMänner-Zehnkantpf. Leistungsklasse A: S. C. C. 32 425.51 Punkte; \n2. P. S. C. 31 589.10 Punkte; 3. Berliner 8. C. 31 512.78 Punkte; 4 Polizei \nS. V. 29 456.82 Punkte. Klasse B: Dcdi-Bank 16 860,25 Punkte; 2. B 8. V. 92 \n15 946.98 Punkte. Klasse C: 1. Reicbskredit-Ges. 11 637,61 Punkte; 2 Bewag \n11 234.17 Punkte. Klasse D: 1. S. C. Nauen 5771.50 Punkte; 2. 3. C. Grune- \nwald 5298.86 Punkte. \n.lugendZehnkampf. Klasse A: 1. 3. C. C. 36 543.9!; 2. I) S. C. 35 585,21; \n3. Polizei S. V. 33 468,57 ; 4 B. 8. C. 31 266.64 - Klasse 8: 1. Atos 19 926,51; \n2. Humboldt 19 682,99. - Klasse C: 1. A. E. G. 13 392. — Klasse D: 1. S. C. \nNauen 7520.43 Punkte, \nAlters-Fünfkampf. Klasse A: I Polizei 8. V. 6487,55; 2. P. 8. C. 6353.60; \n3 8. C. C. 5694.20 : 4. B. 9. C. 4(17.60. — Klasse B: Lübeckacher T. V. \n3731.55. — Klasse C: 1. Reichskredit 2001.50. — Klasse D: 1. Girozentrale \n1619,15 Punkte. \n \n\nschule Braunschweig war mit einer dreiköpfigen Kunstflugkette \nangerückt und präsentierte fernei ein aus sieben „Flamingos“ \nbestehendes Geschwader. Alles in allem, ein Erfolg für den ver \nanstaltenden Deutschen Luftfahrt-Verband, der mit dieser Veran \nstaltung neue Wege im Flugsport gewiesen haben dürfte. \n \n\nWindhundrennen. Am Sonntag nachmittag fanden auf der \nGrunewaldrennhahn nach langer Zeit wieder die ersten Wind \nhundrennen statt. Die Veranstalter waren „Der deutsche Wind \nhundrennverein“ und die Landesgruppe Berlin-Brandenburg des \n„Deutschen Windhundklubs“. Um 3 Uhr nachmittags gingen \ndie ersten Tiere über die Bahn. Die Hunde liefen, wie schon \nfrüher, hinter dem mechanischen Hasen her, der auf eine ein \nfache Weise konstruiert ist. Zugelassen zu den Rennen w’aren \nnur reinrassige Windhunde, Barsoi und französische Windspiele. \nBesuch und Beteiligung an den Rennen waren gut. \nHoekeysplele in Berlin. Nach langer Pause eröffnelen nun auch die Hockey \nspieler in Berlin die neue Saison mit einigen Freundschajtsspieleu. die folgen \nden Ausgang nahmen: Berliner H. C.—Argo 1:1 (l : Ö), Brandenburg— Pots \ndamer Sportfreunde 5 : 2 (2 : 1), V. f. X». Charl.—S.’C- C. 4:0 (2 : 0). Sport \nverein 92—Halenseer S. C. 7 : 0 (3 : 0), Seegefeld—Burgund 3:1 (2 : 1). Zehlen \ndorf-!. H. C. 2 : 2 (1 : 1). \nTurnerhandball in Berlin. Bei einem vom S. C. Hohenschönhausen ver \nanstalteten Handballturnier gab es folgende Ergebnisse: Miv. Werneuchen - \nB. T. XIV 7 : 0. Tsrhft. Niedersrhöuhauscn—B. T. XIV 5 : 4 S. r. Hohenschön \nhausen— Mtv. Werneuchen 11:3. — Der Karlshorster Tv. spielte gegen den \nTv. Falkenberg (Halle) unentschieden 4:4. Im Spiel der Frauen siegte \nKarlshorst Uber Uhlenhorst 3 j 1. \n \n \n\n \n\nElf der Gäste eine glatte Niederlage erleiden müssen. Berlin \nwar meist überlegen, ging aber vor der Pause trotz eines 8:2- \nEckenverhältnisses leer aus. Die Hanseaten hingegen erkämpften \nsich bei einem schnellen Angriff durch Petersen die Führung. \nNach Halbzeit erzielte Handschuhmacher in der 20. Minute aus \nkrasser Abseitsstellung den Ausgleich. Wenig später landete \nRuch nach einem von Brink getretenen Strafstoss den zweiten \nTreffer. Fünf Minuten vor Schluss war es wieder Petersen, der \nfür Hamburg erfolgreich war und damit den Gleichstand herstellte. \nSehr lebhaft ging es in don Punktspielen der Bezirksliga. zu. In einem \nan Elfmetern reichen Spiele behielt der Polizeisportverein über Tasmania \nmit 4:2 (2:2) die Oberhand. Der Berliner Sport-Verein 1892 gewann gegen \nSüdstern knapp mit 2:0 (l : 0). Meteor unterlag dem Spandauer Sport- \nVerein ira Gesellschaftsspiel mit 0:3 (0:1). Union-Potsdam überraschte \ndurch einen 7:2 (3:0)- Sieg über Halley-Concordia. Dieses Spiel nahm \neinen sehr hässlichen Verlauf. Von jeder Partei wurde ein Spieler mit Platz \nverweis bestraft. Zwei Stürmer Unions zogen sich ernstliche Verletzungen \nzu. Im Gesellschaftsspiel siegte Wacker 04 über Blau-Weiss mit 3:1 (1 : 1), \nOst 1910 schlug den V. f. B. Pankow mit 4:3 (2:1). \nIn der Kreisliga gab es folgende Verbandsspielresultate: Nordkreis! \nWedding — Concordia-Wittenau 4:3, V. f. B. Hermsdorf — Bewag 1:1« \nHansa — Rathenow 3 : 0, B. V. G. — Nowawos 03 4:0 — Ostkreis J \nKalkberge — A. B. C. 2 : 0. Rapide — Viktoria-Frankfurt 2 : 0, Spandauer \nB C. — 8. C. Charlottenburg 4 : 2. Jaroslaw — Nördl. Spiel-Vereinigung \n5:3. — Süd kreis: Spandauer S. C. — Concordia 01 3:2, Helgoland — \nStern 1900 1:1, Hellas 04 — Burgund 4:0, B. V. Luckenwalde — Cherusker \n4 : 2, Alemannia-Haselhorst — Brandenburg 92 6 : 1, Wacker-Füretenwalde — \nSchwarz-Weiss ausgefallen. — Westkreis: Reichskredit — Cimbria \n4 : 1, Concordia-Wilbelmsruh — Lichtenberger B. C. 7 : 5, Germania 88 — \nV. f. B. Luckenwalde 6:8, 1. Fuasball-Club Neukölln — Hakoah 7j0, Sport- \nfreunde-Hennigedorf —- Staaken 2 : 2. \n \n\nRennen in Hoppegarten \nDolomit -Rennen. 2800 Mark. 1200 Meter. 1. Geschwister Korns \nKavallerist (Gekrke). 2. Laret (Zachmeier). Tot.: 11:10. Zwei liefen. 2^ Lg. \n— C s a. r d a s • R e.n ne n. 3300 Mark. 1600 Meter 1. O. Henckels Favorit \n(Göbl). 2. Anskar (O. Schmidt). 3. Feldjäger (Rastenborger). Tot.: 40:10. \nPlatz: 18, 15, 22:10. Ferner liefen Gallcria Reale (4). Moloch, Vivat, Helm- \nhusch, Heroine, Grasgräfin. IVa—2—V 2 Lg. — Danubia-Rennen. \n6500 Mark. 1800 Meter! 1. H H. von Oertzens Erika (Rastenberger). 2. Os- \nmunda (Grabsch). 3. Charitas (Huguenin). Tot.: 14:10. Drei liefen. 216 Lg. \n—Weile. — Oppenheim -Rennen. 21 500 Mark. 1200 Meter. 1. Ge \nstüt Röttgens Pepita (Böhlke). 2. Nero (Grabsch). (Tot.: 14:10. Zwei liefen. \n8 Lg. — Preis von Schlenderhan. 5200 Mark. 2000 Meter. 1. A. \nSchumanns Geranium (Grabsch). 2. Prellstein (Rastenberger)- 3. Pale \n(Munro). Tot.: 25:10. Platz 15, 18:10. Ferner lief: Piemont. 2 Lg.—Kopf— \n3 Lg. — Danilo-Rennen 2800 Mark. 1000 Meter. 1. N. Kalffs Sauer \nkirsche (A. Murphy). 2. Loga (Böhlke). 3. Motor (Zinl). Tot.: 22:10. Platz: \n10, 10:10. Ferner lief: Rheintreue. Va—10—2 Lg. — Arabis- Rennen. \n2800 Mark. 1400 Meter: 1. E. u. R. von Benningsens Casalanza (Pretzner). \n2. Servatrix (Huguenin). 3. Jagdpassion (Bleuler). Tot.: 62:10. Platz: 18, \n12:10 Ferner lief: Ritorno. Kopf—21a Lg.—Hals. — N u b i e r - R e n n e n. \n2900 Mark. 2400 Meter. 1. L. Jansens Hellseherin (Grabsch). 2. Vigor (Unter* \nholzner). 3. Vardar (Munro). Tot.: 37:10. Platz: 16, 26:10. Ferner liefen: \nHeld (4.). Meton, Gero. HaU-V*- 6 /« Lg. \n* \nRennen zu Chantilly. 1. Rennen: 1. Jeunesse (Dorse (D. Torterolo. \n2. Dame de Beaute (E. Chancelier). 3. Pailette (L. Robson). Tot.: 38 : 10. \nPL: 18. 18. 41 : 10. Ferner liefen: Citole, Message, Pretty Seent, Mensualite, \nClairette de Die, Sporran, Charmille, Capsuelle, Princess Odette. 34—2 Lg. \n— 2. Rennen: 1 Tetraroue (H. Semblat), 2. Pro Patria (T. Turner). \n3 Pylade (F. Herv^). Tot.: 16:10. PI.: 11, 16:10. Ferner liefen: Altissi- \nmus, Cyrano. % Lg.—Kopf — 3. Rennen: 1 M^tromanie (G. Garner)« \n2. Witch Doctor (W. Sibbritt). 3. Alcanalc (D. Torterolo). Tot.: 35 : 10. PL: \n15. 26. 15 : 10. Ferner liefen: Le Grand Som, Sbikari, Angkor, Oiseleur. Tar \nget, Brulfor, Amada, Alphonsine, Migueline. \\- 2 Lg.—Hals. — 4. Rennen: \n1 Pearl Cap (G. Garner). 2. Mv Beauty (F. Hcrve). 3. Noirbourg (T. Turner). \nTot.: 15:10. PI.: 11. 20:10. Ferner liefen: Belledonne. Pompeia. 1—Ü Lg. \n— 5. Rennen: 1. Au de (C. Bouillon). 2. Feu de Joie (J. Peckett). 3. Grand \nFaiseur (E. Chancelier). Tot : 28:10 PI.: 12, 12, 25:10. Ferner Hefen? \nKefalos. Dimitri, Choc, Alcide, Korchula. IVa—2 Lg. — 6. Rennen : l. Gai \nLuron II (A. Reinette). 2. Starlight (G. Garner). 3. Catimini (J. Peckett)« \nTot.: 68:10 PI.: 23. 20, 45:10. Ferner liefen Xiphon, Cloohette d’Argent, \nRosebelle, Brlsauve, Dunkerque, Sweetie, Mona, Sorcova, Huifc Sous, Zipa, \n‘2Va Lg.—Hals. \n \n\nDrei Hoppegartenor Renntage aufgehoben. Da die Husten- \nepidemie in Hoppegarten, die bisher hauptsächlich die Zwei \njährigen ergriffen hatte, auch auf die älteren Pferde übergreift, \nhat der Union-Klub die drei nächsten Hoppegartener Renntage \nam 9., 12. und 18. September aufgehoben. Der Grunewald- \nrenntag am 14. September, der vier Hindernis- und drei Flach \nrennen vorsieht, wird in einen reinen Hindernisrenntag um \ngewandelt, so dass der nächste Flachrenntag in Berlin erst am \n21. September im Grunewald (Saint Leger) stattfindet. Der \nUnion-Klub behält sich vor, die aufgehobenen Rennen nach \nzuholen. \n \n\nBusdt - Premiere \nim neuen Zirkus-Variete \nEin herzliches Glückauf voraus, Frau Paula, zum neuge- \nwandeten Haus in Hellblau-silber, zur inneren Wandlung in \ndas Zirkus-Variete, zur inneren Wandlung, die ein Spiel ohne \nPause ermöglicht durch die Schaffung der Bühne für das im Pro \ngramm jetzt stärker betonte Variete, und dabei erfreulicher \nweise doch die gute Manegetradition des Busch-Zirkus \nwahrt . . . Ein weltstadtwürdiger Eröffuungsspielplan, der — \nvon einigen durch Premieren-Nervosität bedingte Retardie \nrungen abgesehen — im Tempo der Zeit bunt und vielgestaltig \nsich abrollte! 9000 Hände — wir wünschen Frau Paula jeden \nAbend solches bis auf den letzten Platz ausverkauftes Haus! — \nklatschten begeisterten Beitall. Sterne unter dem neuen \n„Sternhimmel“: die vier Angelis, die ihres grossen Könnens er \nstaunliche Vielseitigkeit in so amüsanter Assiette servieren... \nDas Klameck Eisballett aut seiner bretternen Original-Schlitt \nschuhbahn: Anmut und Akrobatik, die in der Schönheit der \nLinie sich vollendet . . . Der so liebenswürdige Hundedressur \nakt Ecitieros: Entzückende Tiere; meisterhaft, wie diese Kerl \nchen nach mehrfachem Salto sicher im Einhandstand landenI... \nDes grossen Paolo Fratellini Sohn cbaplint so köstlich komisch \nin dem Trio Fratellini-Lopez um einander, dass viele darüber \nder exzellenten Reckturnleistungen vergessen . . . Eine equili- \nbristische Glanznummer: Jose Moser, unter dem dessen bild \nschöner Andalusier. wie mit feinem musikalischem Sinn begabt, \nso taktvoll schreitet, so graziös tänzelt . . . Die Original \nH. Jackson Girls: Eine vielschönbeioige Einheit, deren exakte \nBelebtheit verdient Beifall findet . . . Green Wood: Ein Mata \ndor der Tolpatschigkeit. ein Meister im Fallen, immer wieder \nherzlich ausgelacht . . . Rico Alex & Cie.: Das musikalische \nClowntrio mit sehr feiner Komik... Alexis’ Luftevolutionen ... \nAusgezeichnet seine Jonglerie in schwieriger Balance auf dem \nTrapez . . . Die Fünf Rondas: Schöngewachsene Mädchen, die \ndirekt unter dem „Sternhimmel“ auf rotierendeil Schaukeln \nsich schwingen . . . Die drei Brüder Fernandos, sicher im \nSprung auf das laufende Pferd . . . Ein verheissungsvoller Auf \ntakt! Weiter so, Frau Paula! ms. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen:) \nAlfred Mtilter-Hepp, für Gross- Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheim er; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag. Rudolf Moste, Berlin. \n \n\nZweimal Strass \nRüdiger beim Bund, Gill bei der Union Sieger \n \n\nEin Tag Leid \nS.C. Charlottenburg wieder Vereinsmeister "
    }
}