{
    "Year": "1930",
    "Month": "09",
    "Day": "08",
    "NewspaperNumber": "423",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nationalsozialistische Mordtat \n \n\nEin Kommunist in Mohrin \nerstochen - Weitere Nazi- \nProvokationen \n \n \n\n \n\nln Mohrin in der Neumark hat sich gestern nachmittag \neine schwere Bluttat abgespielt, bei der ein Kommunist \nvon einem Nationalsozialisten erstochen wurde. \nDie Kommunisten hatten von Berlin aus mit einem Lastkraft \nwagen die genannte Ortschaft aufgesucht, um dort für die bevor \nstehende Wahl Propaganda zu treiben. Die Demonstranten gingen \nvon Haus zu Haus und verteilten Flugblätter. An diesen Arbeiten \nbeteiligte sich auch der 20jährige Erich Loleit aus der Elbinger \nStrasse 61. In der Mittelstrasse bot Loleit dem 22jährigen Na \ntionalsozialisten Heinrich Orabiel, der sich zu Besuch bei seinen \nVerwandten in Mohrin aufhielt, ein Flugblatt an. Zwischen den \nbeiden jungen Männern kam es deshalb zu einem Wortwechsel, \nin dessen Verlauf \nder Nationalsozialist ohne ersichtlichen Grund einen Dolch \naus der Tasche zog und seinem Gegner zwei Stiche bei \nltrachte. Der Getroffene sank blutüberströmt bewusstlos zu \nsammen und starb gleich darauf. \nEin Stich hatte die Halsschlagader durchschnitten. Der Täter \nversuchte zunächst zu flüchten, konnte aber von den Landjägern \nfestgenommen werden. Nach kurzer Vernehmung wurde der \nMörder nach dem Amtsgerichtsgefängnis in Königsberg in der \nNeumark gebracht. \n \n\nDrahtattentat auf ein Reichsbannerauto \nEin zweiter Zwischenfall, der sich auf einer Propagandafahrt \ndes Reichsbanners Berlin-Wilmersdorf im Kreise Teltow ab \nspielte, konnte leicht zu einem schweren Massenunglück führen. \nAuf der Rückfahrt hatten etwa hundert Reichsbannerleute, mit \nihren Kraftwagen von Treuenbrietzen kommend, in Michendorf \nvor Potsdam noch einmal angehalten. Schon dort wurden die \nReichsbannerleute von Nationalsozialisten angepöbelt und mit \nSteinen beworfen. Ein Teil der Nationalsozialisten versteckte \nsich dann auf der dunklen Chaussee, um bei der Rückfahrt noch \nmals einen Ueberfall auf die Reichsbannerleute auszuüben. \nDiese hatten aber .von dem Anschlag Kenntnis erhalten und \nwählten deshalb den Rückweg über Saarmund und Teltow. \nAls die Wagen die Ortschaft Gütergotz passierten, hatten \nbisher noch unbekannte Täter quer über die Strasse einen \nDraht gespannt. Dieser wurde zwar von dem Gestell des \nersten Wagens durchgerissen, aber drei Reichsbannerleute \ndurch die zurücksrhlagenden Drahtenden verletzt. \nEs wurde sofort halt gemacht und die Polizei von dem ver \nbrecherischen Anschlag in Kenntnis gesetzt. Nach den bisherigen \n \n\nFeststellungen sollen mehrere junge Leute kurz vor dem Ein \ntreffen der Reichsbannerautos den Draht über die Strasse ge \nspannt haben. \n* \nGestern nachmittag kam es in den Strassen Berlins mehrmals \nzu schweren Zusammenstößen zwischen Kommunisten und Na \ntionalsozialisten. Am Bülowplatz wurden mehrere Polizeibeamte \nvon den Demonstranten bedrängt, die im Augenblick höchster \nGefahr mehrere Schreckschüsse abgaben. \nBei den Zusammenstößen am Bülowplatz schütteten, wie uns \nberichtet wird, die Nationalsozialisten \nauch Salzsäure gegen die Passanten. \nEin dreijähriges Kind, das von seinem Vater an der Hand ge \nführt wurde, wurde im Gesicht verbrannt. \nInsgesamt sind gestern von der Schutzpolizei 136 Personen \nfestgenommen und der Abteilung Ia vorgeführt worden. \n* \nHAMBURG, 8. September. (Eigene Meldung.) \nBei einem Wahlpropaganda-Umzug der Kommunisten kam es \ngestern zu einem blutigen Zusammenstoß mit Nationalsozialisten. \nZehn Personen wurden so verletzt, dass sie in Krankenhäuser ge \nschafft werden mussten. Ein Nationalsozialist ist gestorben. \n \n \n\n \n\nEine Abrechnung Höpker Aschoffs \nmit den Gegnern — Die Hauptprobleme: Finanz- und Reichsreform \n \n \n\n \n\nWas kommt nach der Wahl? \nEine Frage Breitscheids an Brüning \nDie Unklarheit, die über das Verhalten der Regierung \nnach der Wahl in der Oeffentlichkeit besteht, hat den \nsozialdemokratischen Parteiführer Breitscheid dazu ver \nanlasst, in der 8. P. D.-Presse an Reichskanzler Brüning \ndie Frage zu richten, „ob er dem Ergebnis der Wahlen \nden Grundsätzen der parlamentarischen Verfassung ge \nmäss auch dann Rechnung zu tragen gedenkt, wenn es \nnicht zugunsten der gegenwärtigen Regierung ausfällt“. \nBreitscheid spezialisiert diese Frage und gibt ihr folgende \nzugespitzte Form: > \n„Ist es richtig, dass der Reichskanzler die vom Kabinett \ngeplante Finanzreform mit Hilfe eines Ermächtigungsgesetzes \ndurchführen will? \nIst es richtig, dass er seinen ursprünglichen Plan, die \nSozialdemokratie zum Wiedereintritt in die Regierung aufzu \nfordern, angesichts des Widerstandes, den diese Idee bei dem \nvolkskonservativen Bundesgenossen gefunden hat, aufge \ngeben hat? \nWill er jetzt mit dem Ministerium in seiner derzeitigen Zu \nsammensetzung, ganz gleichgültig, wie die Wahlen ausfallen, \nvor den Reichstag treten und unter Drohung mit einer neuen \nAuflösung und dem Verzicht auf den verfassungsmässigen Weg \nden Versuch zur Durchführung seines Willens machen?“ \nDazu bemerkt Breitscheid noch: „Diese Fragen sind \nnicht ins Blaue hinein gestellt. Sie beruhen vielmehr auf \nAndeutungen, die schon seit Wochen aus den Kreisen von \nEingeweihten kommen. Sie warten auf eine Antwort, und \nerfolgt sie nicht, so sind sie keine Fragen mehr. Dann \ndarf das Bestehen des Planes eines von einer Minder \nheitsregierung vorzuschlagenden Ermächtigungsgesetzes \nals Tatsache angenommen werden.“ \nBrauns entschiedenes Ja \nAuf die vom preussischen Ministerpräsidenten Braun an \nReichskanzler Brüning gerichtete Frage, ob die Regierung \nes mit Treviranus ablehne, bei der Lösung der schwierigen \nGegenwartsprobleme die Hilfe der Sozialdemokraten in \nAnspruch zu nehmen, hatte Brüning mit der Gegenfrage \ngeantwortet, ob die Sozialdemokratie die Möglichkeit sähe, \nmit einem Manne zusammenzuarbeiten, von dem es in \neinem sozialdemokratischen Flugblatt heisst: \n„Doch mit dem Aermsten unserer Armen, \nda kennt Herr Brüning kein Erbarmen.“ \nZu dieser Frage Brünings hat jetzt der preussische \nRegierungschef in einer Wahlrede in Tilsit Stellung \ngenommen. Er erklärte: \n„Die Frage des Herrn Kanzlers beantworte ich mit einem \nglatten Ja; denn es geht nicht an, dass ich meine Stellung \nnahme zum Zentrum und der Zusammenarbeit mit ihm ab \nhängig mache von einer gereimten Flugblattfloskel. Sollte \ndas Kabinett den Standpunkt des Ministers Treviranus teilen, \ndann ist es Aufgabe der Wählerschaft, in dieser Woche noch \ndafür zu sorgen, dass die Sozialdemokratie aus diesem Wahl \nkampf so stark hervorgeht, dass weder gegen sie noch ohne \nsie regiert werden kann.“ \nNun hat Herr Brüning wieder das Wort. Es scheint \nuns höchste Zeit zu sein, dass er der bisherigen Unklarheit \nüber das Verhalten des Kabinetts nach der Wahl ein \nEnde macht. \n¥ \nIn eiier Zentrumsversammlung in Beuthen gab Reichsinnen- \nminister Dr. Wirth zu erkennen, dass die Zentrumspartei zur \nMitarbeit mit allen anderen staatserhaltenden Parteien bereit sei \nund auch entschlossen sei, mit der Sozialdemokratie zusammen \nzuarbeiten. In dieser Beziehung war diese Rede eine förmliche \nEinladung an die sozialistische Partei. Die Entscheidung liegt \naber in dieser Frage nicht so sehr bei Wirth wie bei Brüning. \nDer aber schweigt 1 \n \n\nStimmt das? In einer sozialdemokratischen Versammlung Im \nBerliner Sportpalast erklärte der Reichstagskandidat Künstler, \ndas neue „nationalbolschewistische“ Programm der Kommunisten \nkönnte von allen deutschen Nationalisten und Militärs unter \nschrieben werden. Trotz allen Dementis bestünden noch heute \nBeziehungen zwischen deutschen Militärkreisen und Moskau. \nDieses habe ein Interesse daran, dass zunächst ein Chaos in \nDeutschland entstehe, um darauf Sowjetdeutschland gründen zu \nkönnen. \n \n \n\n \n\nDie Deutsche Staatspartei Berlin hatte am Sonntag vormittag \nihre Anhänger zu einer grossen Kundgebung nach der Philhar \nmonie gerufen. Das Hauptreferat erstattete Minister Höpker \nAschoff. Seine Abrechnung mit dem volkszerstörenden National \nsozialismus, den er als Landsknechlstum kennzeichnete, fand die \nstürmische Zustimmung der Hörer. Prüfe man, so fuhr Höpker \nAschoff fort, die positiven, wirtschaftlichen Ideen der National \nsozialisten, so zeige sich bald, dass ihre Theorien, namentlich \nwas die „Berechnung der Zinsknechtschaft“ beträfe, unsinnig \nund undurchführbar seien. Der Redner wandte sich weiter gegen \nHugenberg und die Kommunisten und erklärte, dass die Staats \npartei gewillt sei, mit den anderen Parteien zusammenzugehen, die \nsich der Mitarbeit an dem Reformprogramm der Reichsregierung \nnicht versagen würden. Das gelte ebenso für die Konservativen \nund das Zentrum wie für die Sozialdemokratie, obw ohl man dieser \nPartei den Vorwurf, sich den Staatsnotwendigkeiten versagt zu \nhaben, nicht ersparen könne. \nDiese kritische Einstellung gegenüber der 8. P. D. dürfe nun \n \n\nDer Rechtsabmarsch der Volkspartei \nSonntag vormittag in der Karlstrasse. Eine Auffahrt von ele \nganten Privatautos wie zu einer Aufsichtsratssitzung. Danach \nkann der Schluss nicht schwer fallen, welche Partei im Grossen \nSchauspielhaus eine Kundgebung abhält: die Partei der Syndici \nund Unternehmervertreter, die Deutsche Volkspartei. \nHerr Scholz hält an der Stelle, wo abends Charells Girls die \nBeine werfen, seinen Speach. Ein grosser Redner ist er nicht, \nder verunglückte Sammlungstrompeter. Immerhin scheint er aus \ndem bisherigen Verlauf des Wahlkampfes einiges gelernt zu \nhaben. Er vermeidet alle Schärfen gegen die Parteien der Mitte \nund wendet sich nur energisch gegen Nazis und Kommunisten. \nDie Geschehnisse nach der Wahl werden zeigen, ob die Abwehr \ngegen jene ebenso ehrlich gemeint war wie gegen diese. \nSeeckt ist der eigentliche Magnet dieses Vormittags, und es \nist sicher zutreffend, dass viel« nicht um der Volkspartei willen \ngekommen sind, sondern um den grossen „Schweiger“ einmal \nreden zu hören. Wurde ihre Neugierde befriedigt? Kaum. \nDenn was Herr von Seeckt sagte, war im allgemeinen nicht auf \nregend. Dass er ein Verfechter der Theorie von der Notwendig \nkeit der deutschen Aufrüstung — er nennt das freilich „Rüstungs \nangleichung\" — ist, war nach seiner Magdeburger Rede bekannt. \nUnd dass er die Beseitigung der Vorschriften über* Grösse und \nArt unsere Heeres als Voraussetzung für die Mitarbeit an europäi \nschen Fragen betrachtet, konnte auch nicht überraschen. Ueber- \nraschen konnte nur, dass sich das unter der Büste des Vor \nkämpfers der europäischen Verständigung, unter der Büste Gustav \nStresemanns, vollzog. Der Rechtsabmarsch der Volkspartei \nkann, auch wenn »ie sich nicht mit Hitler koalieren sollte, nach \nalledem nicht mehr bezweifelt werden. \n \n\nWieder sechs Todesurteile in Russland \nMOSKAU, 8. September. (W.T.B.) \nDie staatliche politische Verwaltung hat eine Gruppe \nron Schiebern ermittelt, die aus den Genossenschafts- \nläden mit Hilfe von Tausenden gefälschter Lebensmittel \nkarten Lebensmittel und andere in beschränkten Mengen \nvorhandene Waren entwendeten und zu Wucherpreisen \nabsetzten. Drei Händler und drei Angestellte der Ge \nnossenschaftsläden wurden zum Tode, die übrigen Be \nteiligten zur Internierung in einem Konzentrationslager \nverurteilt. \n \n\nExpräsident Irigoyen verhaftet \nBUENOS AIRES, 8. September. \nDer zurückgetretene Präsident Irigoyen ist verhaftet wurden, \nebenso der frühere Innenminister Gonzales und der ehemalige \nSekretär Irigoyens, Bennvides. \nDas sparsame Russland. Der Rat der Volkskommissare be \nschloss, Tschitscherin eine ausserordentliche Pension im Betrage \n.von 350 Rubel zu bewilligen, \n \n \n\n \n\naber nicht dazu führen, einen Block gegen die Sozialdemo \nkratie zu schaffen, \nwie er anscheinend von dem Volksparteiler Scholz betrieben \nwürde. \nDie grosse Frage der Finanzreform stehe im Vordergrund, \ndie nur durch eine Senkung der Ausgaben und durch eine Um \nlagerung des Steuerwesens mit dem Ziele einer höheren Besteu \nerung der entbehrlichen Verbrauchsmittel vernünftig zu lösen sei. \nUm diese und andere kommenden Aufgaben bewältigen zu kön \nnen, brauche man neben der Wablreform \nvor allem die Reichsreform. \nDabei käme es auf drei Dinge an: Beseitigung der kleinen nord \ndeutschen Länder, für die kein Raum mehr da sei; Beseitigung \ndes Nebeneinander von zwei Regierungen in Berlin, ohne dabei \nPreussen zu zerschlagen, und schliesslich Durchführung der \nGrundsätze der Selbstverwaltung an Stelle des Länderparlamen \ntarismus auch in Süddeutschland unter Berücksichtigung der \nhistorischen Eigenarten der dort liegenden Länder. \n \n\nHeute nachmittag erste Europa-Konferenz \nGENF, 8. September (Eigener Bericht). \nUnter ungewöhnlich starkem Andrang der internationalen \nPressevertreter, unter denen die Amerikaner besonders zahl \nreich vertreten sind, begann heute vormittag die Ratstagung \nunter dem Vorsitz des venezolanischen Vertreter Zumeta, wie \nüblich mit einer vertraulichen Sitzung. In der öffentlichen \nSitzung, bei der der Ratssaal bis auf den letzten Platz gefüllt \nwar, wurde zunächst der Bericht der Mandatskommission über \nihre im Juni abgehaltene ausserordentliche Sitzung, die den Er \neignissen in Palästina gewidmet war, behandelt. Danach er \nstattete der deutsche Aussenminister Dr. Curtins Bericht über \ndie Arbeiten der letzten Tagung des Wirtschaftskoinitees. \nDie Konferenz der Vertreter der europäischen Staaten tritt \nheute um 16 Uhr zusammen. Sämtliche 27 europäischen Völker \nbundsstaaten sind zum grossen Teil durch ihre Aussenminister \nvertreten. \n \n\nMetallindustrielle warten Wahlergebnis ab \num den Lohnabbau zu fordern \nDa der Verband Berliner Metallindustrieller bei der Kündi \ngung des Lohnabkommens keinen Grund angegeben hatte, hat \nsich der Metallarbeiterverband in einem Schreiben an die Unter \nnehmer gewandt, ob sie bereit seien, \nin Verhandlungen über die Erhöhung der Tariflöhne \neinzutreten. \nDiese Frage hatte den Zweck, festzustellen, was mit der Kün \ndigung des Lohnabkommens durch die Unternehmer beabsichtigt \nwar. Der Verband Berliner Metallindustrieller hat nunmehr das \nSchreiben des Metallarbeiterverbandes dahingehend beantwortet, \ndass die Annahme bezüglich von Verhandlungen über Erhöhung \nder Mindestlöbne unzutreffend sei und dass \nVerhandlungen erst in der zweiten Hälfte dieses Monats, \nalso nach den Reichstagswahlen, \nstattfinden könnten. Der Metallarbeiterverband folgert daraus, \ndase mit der Kündigung ein Lohnabbau beabsichtigt ist. Am \nmorgigen Tage wird in den Betrieben der Berliner Metall \nindustrie bereits ein Flugblatt verteilt werden, auf dem mit \ngeteilt wird, dass der Verband Berliner Metallindustrieller die \nunzulänglichen Löhne in der Berliner Metallindustrie noch ver \nschlechtern wolle und dass dieser Anschlag auf die Löhne mit \nallen Mitteln abgewehrt werden müsste. \n \n\nDer Ehrgeiz der Nazi-Bonzen \nIn Köln richtete der nationalsozialistische thüringische Minister \nDr. Frick einen massiven Angriff gegen die Reichsregierung. \nDie Sperre der Polizeigelder bezeiehnete er als „Verfassungs \nbruch“, obwohl das Reichsgericht anderer Ansicht ist. Dr. Frick \nforderte, dass die Wahlen zur Beseitigung Dr. Wirths führen, und \nmeldete für den Fall eines entsprechenden Erfolges seiner Partei \nderen Anspruch auf das Reichsinnenministerium an! \n \n \n\n \n\nAufrüster Seeckt spricht \n \n\nDer Völkerbundsrat tagt "
}