{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "09",
        "NewspaperNumber": "424",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 9. September 1930 - 78. Jahrgang Nr. 424 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDu \nitl tu \ndritte \nReich \n \n \n\n \n\nMw i Pf* \nw'rtfß \n \n\nMit .. Unterhaltung» Blatt\" \ntlloden&ituM S port-Zeitun g \nfilm - Leitung (7\\n ÜausuJkirten-Ztg \nTechnleitung UKteblafLUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nWÄRT <N \n \n\nDEN DEUTSCHEN \nR.BCHSTA& ■£ \n \n\nDu \nwill der \nKomme- \nnie! \n \n\nEuropa-Einigung kommt vor den Völkerbund \nEinbrecher stehlen Zyankali und Strychnin \n \n \n\n \n\nEr verbittet sich \nDer Herr Minister ohne Ressort, Treviranus, tröstet \nsich über den Mangel an Ministerarbeit, weiter durch \nwahlrednerische Betätigung. So hat er jetzt in Köln wieder \neine Rede vom Stapel gelassen. Auf „Radikalkuren“ will \ner gütigst verzichten. Auch sonst befleissigte sich Trevi \nranus einer gedämpften Tonart. Nur die Aussenpolitik, \ndas Steckenpferdchen, da ging ihm die Ruhe verloren. Und \ner sprach: \n„Wir verbitten uns jedoch eine Zensur, die unbewusst im \nSinne der Diktatmäcbte von Versailles handelt, wenn sie selbst \nverständliche Lebensfiusserungen und Feststellungen welt \nbekannter Tatsachen den Politikern verbieten möchte, die zwar \nMinister, aber gleichfalls Vertreter bestimmter politischer Auf \nfassungen sind. Im übrigen braucht sich niemand anders den \nKopf der Keichsregierung zu zerbrechen als diese selbst.“ \n0 nein, Herr Minister, wir leben in keinem Obrigkeits \nstaat mehr, wo die Regierung irgendwo in höheren \nSphären schwebt, für den Untertan unerreichbar. Heute \ndie Regierung ein ausführendes Organ der Volksvertre \ntung, und diese die Beauftragte des ganzen Volkes. Da ist \nes selbstverständlich, dass alle bewussten Staatsbürger sich \n„den Kopf der Reichsregierung zerbrechen“, da sie sich \nals Glieder des Ganzen fühlen. Dass sich Minister Trevi \nranus Zensur verbittet, klingt zwar sehr hochtrabend, wir \nglauben aber immerhin, dass er im stillen Kämmerlein \nallmählich selbst zur Einsicht gekommen sein dürfte, dass \nseine aussenpolitischen Redeleistungen dem deutschen \nInteresse sehr wenig gedient haben. Wenn sich in dieser \nAngelegenheit jemand etwas zu verbitten hat, so ist es also \nsicher nicht der ministerielle Unglücksredner! \n14 Punkte gegen Treviranus \nNeue Kundgebungen in Polen \nWARSCHAU, 8. September. (Eigener Bericht.) \nIn einigen Städten Polens, so in Posen, Bromberg, Radom, \nRawno, Tarnow und im Dombrowaer Bergwerksgebiet fanden \ngestern Massenkundgebungen gegen Treviranus und die deutsche \nForderung nach Grenzrevision statt, die teils von der Regierung, \nteils vom Westmarkenverein unter sehr kräftiger Mitarbeit der \nRegierungsorgane organisiert waren. In Posen sollen an der \nKundgebung, die unter freiem Himmel auf dem Freiheitsplatz \nabgehalten wurde, und mit Umzügen durch die Strassen der Stadt \nendete, rund 30 000 Personen teilgenommen haben. \nEs wurde eine Entschliessung mit vierzehn Punkten ange \nnommen, in denen u. a. ein Schritt beim Völkerbund gegen die \ndeutschen Forderungen, Sicherung der Grenzen, Entfernung \nDeutscher aus den Grenzgebieten, Liquidierung des deutschen. \nEigentums, Verbot der Einfuhr deutscher Zeitungen, die die \nGrenzrevision verlangen und der Boykott deutscher Waren ge \nfordert werden. \n \n\nBata-Projekt vor dem Scheitern? \nWie wir von gut informierter Seite hören, sind die Bedingun \ngen, die der preussische Staat der Rata Gruppe für die Eröff \nnung einer Niederlassung dieses grossen tschechischen Sehuh- \nkonrerns in Oberschlesien auferlegt hat, insbesondere zum Schutze \nder Interessen des schlesischen Handwerks, ferner in sozialpoli \ntischer Hinsicht, sowie zur Vermeidung der Gefahr einer Ueber- \nsehwenimung mit leitenden tschechischen Angestellten so schwer, \ndass anzunehmen sein wird, dass sie für die Bata-Gruppe nicht \ntragbar werden. Man glaubt in unterrichteten Kreisen, dass der \nursprüngliche Plan des Staatsvertrages zwischen Preussen und \ndem Bata Konzern an diesen von der preussischen Staatsregie \nrung im Interesse des oherschlesischen wie auch des gesamt \ndeutschen Handwerks und Handels für notwendig gehaltenen Be \ndingungen scheitern werde. \n \n \n\n \n\nSchüsse an der tschechischen Grenze \nEine dunkle Geschichte — Vierzig Schüsse, drei Verletzte \n \n\nMÜNCHEN, 8. September. \nZu einem Zwischenfall, der noch der näheren Klärung \nbedarf, kam es an der bayerisch-tschechischen Grenze \nbei Waldheim. Drei Bayern, ein Gendarmeriebeamter, \nein Zollbeamter und ein Forstgehilfe aus Neuenhammer \nwaren in einem Wirtshaus in Böhmisch Waldheim aus un \nbekannten Gründen mit Tschechen in Streit geraten, der \nin eine Prügelei ausgeartet wäre, wenn der Wirt nicht ein \ngegriffen hätte. Auf dem Rückwege nun sollen die drei \n \n\nBayern von den Tschechen verfolgt worden sein. Unmittel \nbar an der Grenze sollen die Tschechen auf die Bayern \ngeschossen haben. Es fielen etwa 40 Schüsse. Der Forst- \ngehiüe wurde an der linken Brustseite schwer verletzt ung \nmusste ins Krankenhaus nach W'eiden gebracht werden. \nDer Gendarmeriebeamte erhielt einen Streifschuss am \nKopf. Er erwiderte das Feuer und verletzte einen \nTschechen durch einen Kopfschuss. Eine Untersuchung ist \neingeleitet worden. \n \n\nDer Sieg der Revolution in Argentinien \nDas Ende des Irigoyen-Regimes — Ruhe im ganzen Lande \n \n \n\n \n \n\n \n\nBUENOS AIRES, 8. September. (Eigener Bericht.) \nInnerhalb von zwölf Stunden hat die Revolution ihr Ende \nerreicht. Volk und Heer vereinigten sich zum Sturze der \nRegierung. Offiziere und Kadetten, Studenten und Aka \ndemiker landen sieh mit konservativen und sozialistischen \nAbgeordneten und Politikern in dem gemeinsamen Be \nstreben, Argentinien von der Herrschaft einer Partei zu \nbefreien, die von der Mehrheit der Bevölkerung als korrupt \nund schädlich für das Land angesehen wurde. Die Be \nwegung hätte vollkommen unblutig verlaufen können, wenn \nnicht in letzter Stunde, nachdem schon auf dem Regierungs \ngebäude die weissc Flagge hochgegangen war, Anhänger \nIrigoyens aus dem Hinterhalt am Kongressplatz auf Trup \npen und die Menge geschossen hätten. So gab es 15 Tote \nund 180 Verwundete. \nIrigoyen und Vizepräsident Martinez haben ihre Demission \nunterschrieben, nachdem sie sich überzeugt hatten, dass jeder \nWiderstand nutzlos war. Als die Truppen vor dem Regierungs \ngebäude ankamen, entschloss sich Irigoyen, der seit einer Woche \nseine Wohnung nicht mehr verlassen hatte, zur Flucht. Im \nAutomobil floh er nach La Plata, wo er zuerst den Versuch \nunternahm, die Regierung wiederaufzurichten. Der Befehls \nhaber der dortigen Truppen erklärte ihn aber für verhaftet, \nworauf er seinen Rücktritt unterschrieb. Inzwischen hat die \n \n\nSchnettdienst \n \n\nRegierung seine Freilassung verfügt. Während sich die Be* \nvölkerung gestern in Feststimmung auf der Piazza de Mayo \ndrängte, arbeitete die provisorische Regierung an der Reorgani \nsation der Staatsverwaltung. \nDie Revolutionsregierung ist ein konservatives Zivilkabinett \nunter militärischer Führung. \nDa sie aus hochgeachteten und staatsmännisch erprobten \nMännern besteht, ist sie gut aufgenommen worden. Zur Auf \nrechterhaltung der Ordnung wurde das Standrecht verkündet. \nEinige auf frischer Tat ertappte Diebe sind erschossen worden. \nDie zweite Tat der neuen Regierung war die Auflösung des \nKongresses. Die wichtigsten Aufgaben der Regierung werden \nin der Neuorganisierung der Staatsverwaltung und der Regelung \nder Finanzen bestehen. Es ist ein Defizit von 570 Millionen \nvorhanden. In einer Proklamation verspricht die Regierung \nabsolute Achtung der Verfassung und baldige Neuwahlen. Alle \nRegierungsmitglieder verpflichten sich ehrenwörtlich, bei den \nkommenden Präsidentschaftswahlen nicht zu kandidieren. \nAusser einigen Aeusserungen der Volkswut gegen Irigoyen \nund seine Partei sind keine Angriffe zu beklagen. \nDie Regierung hat heute gegen einige hohe Beamte Haft \nbefehle erlassen. \nSie werden sich bereits morgen vor dem Standgericht zu ver \nantworten haben. Von den Mitgliedern der abgesetzten Re \ngierung wurde niemand verhaftet oder belästigt. Viele radikale \nPolitiker und Beamte sind geflohen. In den Provinzen haben \nalle radikalen Gouverneure und Bundesbeauftragten die Macht \nan die Militärbehörden abgegeben. Im ganzen Land herrscht \nvollkommene Ruhe. \n \n \n\n \n\nDie Münchener Polizei hat mehrere \nkommunistische Wahlflugblätter be \nschlagnahmt. \nDie Regierungskommission de« \nSaargebietes hat gestern nachmittag \nIm Gebäude des Völkerbundssekre \ntariats in Genf eine Sitzung abge \nhalten. \nIm Hamburger Museum für Völker \nkunde wurde der 24. internationale \nAmerikanistenkongr£ss, der vom 8. \nbis 13. September die bedeutendsten \nAmerikanisten verschiedenster Fach \ngebiete aus aller Welt in Hamburg \nvereint, eröffnet. \nZum neuen österreichischen Ge \nsandten bei der polnischen Regie \nrung wurde der bisherige Gesandte \niü Moskau, Egon Hoin, ernannt. \n \n\nIn Calais (Nordfrankreich) hat \nman an Bord eines lettischen \nDampfers zwei junge Russen auf \ngefunden, die in Leningrad als \nblinde Passagiere an Bord gegangen \nwaren; sie wurden verhaftet. \nDie französischen Ozeanflieger \nCostes und Bellonte wurden gestern \nmittag im Weissen Hause in \nWashington vom Präsidenten Hoover \nempfangen. \nDer arbeiterparteiliche englische \nUnterhausabgeordnete William Mac \nKinder ist nach längerer Krankheit \nim Alter von 50 Jahren gestorben. \nDer Witwe des provemjalischen \nDichters Mistral wurde am 100. Ge \nburtstage ihres grossen Gatten das \nKreuz, dox Ehrenlegion verheben. \n \n\nFrüher Winter zu erwarten \nDer Leiter der Forschungsstelle für langfristige Witte* \nrungsvorhersage in Frankfurt a. M., Dr. Baur, gibt auf \nGrund seiner mit Unterstützung des Reiehsministers für \nErnährung und Landwirtsehalt durehgefiihrten Forschun \ngen folgende Temperaturvorhersage liir den Herbst 1930: \n„Die gegenwärtige Witterung wird zwar mit kurzen \nUnterbrechungen noch längere Zeit fortbestehen, im Ok \ntober und November wird aber die Temperatur in Deutsch \nland im Durchschnitt unter der normalen liegen, so dass \nin diesem Jahre mit einem ziemlich frühzeitigen Eintritt \ndes Winters zu rechnen ist“ \n \n \n\n \n \n"
    }
}