{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "09",
        "NewspaperNumber": "424",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Europa-Frage vor Völkerbundsversammlung \n \n \n\n \n\nBeschluss der gestrigen Aussenminister-Konferenz \n \n\nGENF, 8. September. (Eigener Bericht.) \nDie Konferenz der Vertreter der 27 europäischen \nVölkerbundsstaaten, darunter etwa zwanzig Außen \nminister, die heute 16 Uhr im Ratssaale begonnen hat, \nwurde nach dreieinhalbstündiger Dauer mit der Annahme \neiner Resolution geschlossen, durch die die Frage an die \nVölkerhundsversammlung verwiesen wird. Sie lautet: \n„Die gemäss des Beschlusses vom 9. September 1929 \nheute in Genf vereinigten Vertreter der europäischen \n.Völkerbundsstaten haben nach Kenntnisnahme der Er \ngebnisse der im Hinblick auf die Organisation eines \nSystems der Europa-Vereinigung veranstalteten Unter \nsuchung, in der Ueberzeugung, dass eine enge Zusammen \narbeit der europäischen Regierungen auf allen Gebieten \nInternationaler Tätigkeit für die Aulrechterhaltung des \n \n\nWeltfriedens von grundlegender Bedeutung ist und in der \neinstimmigen Meinung, dass diese Zusammenarbeit sich \nin voller Uebereinstinimung mit dem Völkerbund und \nunter Achtung aller Grundsätze des Paktes vollziehen \nmuss, beschlossen, die Frage auf die Tagesordnung der \nVersammlung zu setzen.“ \n* \nIn der Sitzung erstattete Briand zuächst eingehend über die \nbisherige Entwicklung Bericht und legte sein neues Weissbuch \nvor. Die Schlussfolgerungen dieses Weissbuches erstrecken sich \nlediglich darauf, wie und unter welchen Umständen der Völker \nbund mit der Frage befasst werden soll. In längerer Debatte \nmusste zunächst, namentlich auf Grund der Stellungnahme des \nenglischen Vertreters llenderson, Klarheit darüber geschafft \nwerden, dass diese Konferenz keinerlei vollendete Tatsachen \nhinsichtlich der Europa-Vereinigung schaffen dürfe, sondern dass \nalles der Entscheidung der Versammlung überlassen bleiben \n \n\nmuss. Auch der deutsche Aussenminister Dr. ©urtius vertrat \nden Standpunkt, dass es sich in diesem Stadium nicht darum \nhandeln könne, bereits eine, wenn auch noch so lockere Europa- \nVereinigung zu begründen. Minister Curtius benutzte die Ge \nlegenheit, um unter Anerkennung der Initiative Briands und \nunter Hinweis auf die deutsche Antwort zu erklären, dass auch \ndie deutsche Regierung von der Gemeinsamkeit der europäischen \nInteressen ausgegangen sei und dafür eintrete, \ndass alles geschehe, um drohenden Gefahren durch soli \ndarische Massnahmen zu begegnen. \nAlle Redner waren darüber einig, dass zunächst ein Studien \nkomitee zur Untersuchung des Problems eingesetzt werden müsse. \nAuch Briand schloss sich dieser Auffassung an. \nOb die Konferenz nach der Aussprache in der Versammlung \nnoch einmal zusammentreten wird, steht heute noch nicht fest. \nDas Wort hat nunmehr die Völkerbundsversammlung zu völlig \nfreier Entscheidung. \n \n\nKeine Rücksicht auf Menschenleben \n \n\nAttentats gegen das Reichstagsgebäude steckbrieflich verfolgte \nDiplomlandwirt Mutbmann im Auslande auf. Er ist vermutlich \nnach Uebersee entkommen, soll sich jedoch jetzt gegen bestimmte \nGarantien bereit erklärt haben, \n \n\nDie Fortsetzung der Zeugenvernehmung im Bombenleger-Prozess \n \n\nsich den den deutschen Behörden zu stellen. \n \n\nHAMBURG, 8. September. (Eigener Bericht.) \nDie heutige Zeugenvernehmung im Bombenlegerprozess be \nschäftigte sich zunächst mit dem Anschlag gegen das Landes \nfinanzamt in Oldenburg, den der Kriminalsekretär Harder \nschilderte. Der materielle Schaden durch diesen Anschlag be \nläuft sich auf 15 000 Mark, da ausser dem Mobiliar des Finanz \namtes mehrere Häuser der Umgebung sowie die Oldenburger \nLambertkirehe schweren Schaden erlitten haben. \nVor besonderem Interesse sind die Aussagen des Landrats \nSkaiweit aus Niebüll, auf dessen Haus am 10. Juni 1929 ein \nAttentat verübt wurde. Die Anlage dieses Attentats zeigt, dass \nin diesem wie auch in anderen Fällen die Täter vor der Ge \nfährdung von Menschenleben nicht zurückgeschreckt sind. In \ndiesem Falle wurde die zweite Tochter des Landrates durch \n.Glassplitter verletzt. Auch hier war ein Schaden von 7000 Mark \nzu verzeichnen. Im Gegensatz zu den verhetzenden Behaup \ntungen, die von Landvolkseite verbreitet werden, bekundet Land- \nTat Skaiweit, dass sein Wunsch immer dahin gegangen sei, ver \nsöhnend zu wirken. Er erklärt, ihm sei die Not der Landwirt \nschaft vollkommen bekant gewesen. \nNach der Vernehmung des Chemikers Dr. Keller, der die \nUntersuchung der Wirkungsmöglichkeiten der Höllenmaschine \nln Niebüll durchgeführt hat, wendet sich die Vernehmung dem \nKomplex der \nLüneburger Anschläge \nZU. Kraftwagenführer Schwarz schildert den Fund der Bombe \nvor der Landeskrankenkasse, die in der gleichen Nacht wie die \nBombe gegen das Haus von Rechtsanwalt Strauss gelegt wufde. \nAuch die Anbringung dieser nicht losgegangenen Höllenmaschine \nzeigt, dass die Täter ohne Berücksichtigung der Tatsache, dass \nMenschen in Gefahr kamen, bei der Ausführung ihrer Attentate \ngu Werke gegangen sind. \nIn der heutigen Verhandlung sind im übrigen wiederum \nmehrere Angeklagte nicht erschienen, ohne dass das Gericht auf \nidle Gründe näher eingegangen ist \nAus den Aussagen des als Zeuge im Bombenlegerprozcss vor- \nnommenen Berliner Kriminalkommissars Braschwitz ergibt sich \nim Gegensatz zu den fortgesetzten Behauptungen der Verteidigung, \nidasg auch die politische Ermittlungstätigkeit in Verbindung mit \nHer Untersucbungsarbeit des Landgerichtsdirektors Dr. Masur \nVollkommen korrekt durchgeführt worden ist, und irgendwelche \n \n \n\n \n\nformalen Verslösse gegen die Strafprozessordnung, die sich die \nVerteidigung nachzuweisen bemüht, tatsächlich nicht vorge \nkommen sind. \nWie wir erfahren, hält sich der in erster Linie wegen des \n \n\nEine Auslieferung des bekanntlich kürzlich in der Schweiz ver \nhafteten Herstellers der Höllenmaschine, des Altonaer Kapp \nhengst, kommt wohl kaum noch in Frage, da seine Mittäterschaft \nvon den Schweizer Behörden als ein rein politisches Vergehen \nangesehen zu werden scheint. \n \n \n\n \n\nGegen Wahlkampf - Auswüchse \n \n\nHamburg verbietet Nazi-Uniform \nHAMBURG, 8. September. \nWie die Hamburger Polizei mitteilt, ist jetzt auch in Hamburg \ndas Tragen von Uniformen der Nationalsozialistischen Arbeiter \npartei und ihrer säm Mellen Unterorganisationen verboten worden. \nIm Hinbliek auf die zahlreichen Zusammenstöße, zuletzt erst am \ngestrigen Sonntag, kann dieses Verbot nur begrüsst werden, da \ndie Nationalsozialisten durch ihr dauerndes Auftreten in geschlos \nsenen Kolonnen und einheitlichen Uniformen die Kommunisten \nstark herausforderten. \nIn Baden keine Versammlungen unter freiem \nHimmel \nKARLSRUHE, 8. September. \nDas Ministerium des Innern hat auf Grund von Artikel 123 \nAbsatz 2 der Reichsverfassung für die Zeit vom 12. bis ein \nschliesslich 15. September für das Land Baden alle Ver \nsammlungen unter freiem Himmel (Umzüge und Kundgebungen \nauf öffentlichen Strassen und Plätzen, An- und Abmarsch von \nund zu Versammlungen, die Benutzung von Kraftwagen zu so \ngenannten Propagandafahrten) verboten. Veranstaltungen ge \nsellschaftlicher Art, soweit sie herkömmlich und ohne besonderen \npolitischen Charakter sind, werden durch diese Verordnung \nnicht betroffen. \nK.P.D.-Plakate beschlagnahmt \nDie Kommunistische Partei Deutschlands brachte in München \neine Reihe von Wahlflugblättern zur Verteilung, welche zu \nHochverrat und Gewalttätigkeiten aufforderten. Diese Flug \n \n \n\n \n\nblätter wurden gerichtlich beschlagnahmt. Gegen den verant \nwortlichen Herausgeber sowie gegen die Verteilung der Flug \nblätter soll strafrechtlich vorgegangen werden. \nNazis beschmieren Kirche \nDie evangelische Kirche in Siemensstadt an der Ecke Rohr \ndamm und Schulstrasse ist mit schwarzer Farbe und mit Haken \nkreuzen mit den Worten „Heil Hitler“ beschmiert worden. \n \n\n444 Reichslisten-Kandidaten! \nDer Unfug der Reichslisten erhellt augenscheinlich aus ihrer \nübertriebenen Ausdehnung. Die in Listenverbindung stehenden \nKonservativen und Landvölker (Westarp und Schiele-Gruppe) \nhaben es diesmal fertig gebracht, mit 52 Köpfen ihre Reichs \nlisten zu besetzen, stehen also immer noch weit über den \n44 Kandidaten der völlig unbekannten neuen sogenannten \nMitfelstandspartei, während die Kommunisten es auch noch auf \n41 ReichslisfenanWärter bringen. Dann folgen die Deutsch \nnationalen mit 38, Zentrum mit 36 und Hitler mit 30, Deutsche \nVolkspartei mit 29 Bewerbern auf ihren Reichslisten Die \nDeutsche Staatspartei begnügt sich mit 25, auch die Wirtschafts \npartei nimmt mit dieser Anzahl vorlieb; die Sozialdemokraten \nschliessen mit 24 und die Volksrechtler präsentieren 21. Baye \nrische Volkspartei, Deutsche Bauernpartei und Nationale Minder \nheiten bleiben unter zehn Namen auf ihren Reichslisten; aber \ndie neue Splitterpartei der „Evangelischen“ nominiert 27, die \ngern auf der Reichsliste in den Reichstag 1930 einziehen möchte, \nund auch die „Einheitspartei“ möchte elf Köpfe auf diesem \nnicht mehr ungewöhnlichen Weg in das Parlament schicken. \nInsgesamt stehen auf den 24 Reichswahllisten 444 Namen, das \nheisst, fast so viel Köpfe, wie der Reichstag zählt. \n \n \n\n \n\nNachtvorstellung \nin Königswusterhausen \ntJDae Gesetz, da» Frauen tötet“ \nWas macht man am Weekend in Königswusterhausen, wenn \nes in Strömen giesst? Man geht ins Theater! „Theater“ ist zwar \netwas übertrieben, aber das „Alte Schützenhaus“, das es in \nKönigswusterhausen, wie in allen anderen kleinen Orten gibt, hat \nidoch wenigstens eine Bühne. Sehr modern ist sie ja nicht, doch \nwas tut das, wenn ein eifriges „Kollektiv“ den Kleinstädtern \ndie Sensation einer Nachtvorstellung bietet! \nEine halbe Stunde vor Mitternacht soll es eigentlich beginnen. \nAber da ist der Schwoof noch feste ira Gange. Aeusserlich unter \nscheidet sich das Bild des Saales in nichts von dem Stiftungsfest \nirgendeines Kegelklubs. Bunte Guirlanden hängen quer ge \nspannt durch den Raum und die wenigen Leute, die vorerst da \nsind, geben sich dem Genuss des Alkohol« mit Inbrunst hin. Und \ndabei ist das Ganze doch die Veranstaltung einer proletarischen \nOrganisation, der „Arbeitervereinigung für Geburtenregelung“! \nDas Bild ändert sich, als kurz nach 12 Uhr die Mitglieder \ndieser Vereinigung in den Saal strömen. Sie haben eine längere \nDampferfahrt hinter sich und machen einen etwas durch \ngefrorenen Eindruck. Nur langsam erwärmt sich die Stimmung, \nzumal die technischen Vorbereitungen nicht im geringsten \nklappen. Es wird fast 1 Uhr, bis die Vorstellung endlich be \nginnt. Und auch das wird nur durch Murren und Scharren er \nzwungen. Die Luft ist inzwischen zum Schneiden geworden. Vor \nerst muss man allerdings noch einige wohlgemeinte, aber schlecht \ngehaltene Ansprachen über sich ergehen lassen, in denen viel \nvon der Bedeutung des 14. September und von der Ueber- \nparteilichkeit der Organisation die Rede ist, was nicht hindert, \ndass in den Pausen für die K. P. D. gesammelt wird. \nWas wird gespielt? „§ 218 — Das Gesetz, das Frauen \ntötet“. Eine Reportage von Friedrich Martin. Inhalt: Ein Dienst \nmädchen ist schwanger, will aber das Kind nicht austragen, da \nsie nicht weiss. wie sie es ernähren soll. Ausserdem ist sie \nlungenkrank. Der Kreisarzt varw-ügert d'j Erlaubnis nun Ein \n \n \n\n \n\ngriff. Das Mädchen gerät trotz Warnungen in die Hände einer \n„weisen Frau“ und stirbt an den Folgen des unsachlich vor \ngenommenen Eingriffs. Das ist die Handlung, die durch eine \nReihe von Episoden noch ergänzt wird. Friedrich Marlin, der \nauch die Regie führte, tat gut daran, sein Opus eine „Reportage\" \nzu nennen. Ein selbsterfundenes Stück ist es nämlich wirklich \nnicht. Die Hauptteile lehnen sich sehr stark an Credes „§ 218“ \nan, um diesen milden Ausdruck zu benutzen. \nWas aber diesen Abend, besser gesagt diese Nacht, nicht ganz \nverloren macht, ist die Darstellung. Namentlich die Frauen \nrollen sind ausnahmslos gut besetzt. Maud Biging war in ihrer \nzart-kräftigen Blondheit eine gute Verkörperin des unglücklichen \nDienstmädchens. Aber sollten ihr nicht lustigere Rolleu besser \nliegen? Jedenfalls ist sie eine Begabung, der nur die Hand eines \nguten Regisseurs fehlt, um einige Unebenheiten des Ausdrucks \nnoch zu beseitigen. Begabt ist auch Gina Pefruschka, die in zwei \nRollen eine Probe ihrer Wandlungsfähigkeit zeigte. Kitty Frank \ngab mit Gelingen die „Weise Frau“. Von den männlichen Dar \nstellern sind Fred Lieske und Werner Ueberschär zu neunen. \nDas Kollektiv will, wie erzählt wurde, auch in Berlin spielen. \nBis dahin, diesen Rat kann man nur geben, sollte man noch an \ngestrengt proben. Denn schliesslich kann man den Berlinern \ndoch nicht dasselbe vorsetzen, wie bei einer Nachtvorstellung in \nKönigswusterhausen. E. A. Resiak. \n \n\nDas deutsche Arbeitsschutzmusrum wird ausgebaut. Dem \nDeutschen Arbeitsschutzmuseum in Berlin ist jetzt der Charakter \neiner Reichsbehörde, die dem Reichsarbeitsministerium unter \nstellt ist, verliehen. Das Museum wird baulich und organisato \nrisch auf heue Grundlage gestellt und soll in Zukunft nicht nur \nder Beschaffung und Pflege der Ausstellungsgegenstände dienen, \nsondern es sollen Lehrgänge, Vorträge usw. eingerichtet werden. \nLehars „Friederike“ In England. Franz Lehars „Friederike“ erlebt \nihre englische Uraufführung am !». September im Palaee Theatre in \nLondon: Hie Premiere, in der der berühmteste englisehe Tenor Ffislop \nden Goethe und Lea Seidl die Friederike geben werden, verspricht ein \ngrosses künstlerisches and gesellschaftliches Ereignis zu werden. \nTheater für Arbeitslose soll es unentgeltlich im kommenden Vieler \nan der Berliner Volksbühne geben, die beschlossen hat. im neuen Spie' \nj&br tägl ich etwa 200 ^Freik arten für Erwerbslose durch die Gewerk \ns: jAQ WritÜN «0 )MMOi \n \n\nMiss Türkei \nund das nordische Schönheitsideal \nIn Konstautinopel uud Angora herrscht bittere Enttäuschung. \nAllen Erwartungen zum Trotz war die türkische Schönheits \nkönigin nicht zur Schönheitskönigin Europas auserkoren worden, \nsondern musste diesen Titel der hübschen Miss Griechenland \nüberlassen. Nach der Rückkehr Mubedschdel Hanums, des Ideals \naller Türken alten Schlages, aus Paris setzte nun eine starke \nPresskampagne ein, in der die Vorzüge und Fehler der kleinen \nMubedschdel gegeneinander abgewogen wurden. Die innere Zer \nrissenheit der neuen Türkei, das Schwanken zwischen „Ost und \nWest“ zeigte sich auch an diesem Beispiel. In der alten Türkei, \nwie im Orient überhaupt, gilt nämlich eine korpulente Frau als \nbesonders schön. Da sich nun die alte und die neue Schule über \n'Miss Türkei nicht einig werden konnte, wurde der Chef des Kör \nperkulturdepartements beim türkischen Unterrichtsministerium \num seine autoritative Meinung befragt. Letzterer erklärte, dass \nMubedschdels Körperformen tatsächlich nicht dem heutigen, \nwenn auch degenerierten Geschmack Europas entsprächen und \nempfahl eine rigorose Abmagerungskur. Seinen Untergebenen \ngelang es nun tatsächlich innerhalb von zwei Monaten Miss Tür \nkei um volle sieben Kilogramm zu erleichtern. Gespannt ver \nfolgte die türkische Oeffentlichkeit diesen Abmagerungsprozess, \nals sie plötzlich durch eine schwere innerpolitische Krise auf ge \nschreckt wurde. Die türkische Gesundheitsbehörde legte näm \nlich beim Gesundheitsministerium in Angora einen geharnisch \nten Protest gegen die Amtsanmassung des Unterrichtsmini \nsteriums ein. Die Vornahme derartiger Abmagerungskuren ge \nhöre zu den Belangen des Gesundheitsministers, und auf Grund \nder türkischen Verfassung wurde bewiesen, dass der Unterricht! \nminister seine Kompetenzen überschritten hätte. \nMubedschdel Hanum hat vorläufig diesem Streit dadurch ein \nEnde bereitet, dass sie zur Schönheitskonkurrenz nach Süd \namerika gefahren ist, wo sie auf Grund ihres energisch durch- \ngctiihr!\"n Suhslanzverlustes diesmal mehr Krfolg zu haben hofft. \nB- "
    }
}