{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "09",
        "NewspaperNumber": "424",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TTWypgeit-Ä.ueocibe \nNr. 424 — 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\n‘Beiblatt \nDienstag, 9. September 1930 \n \n \n\n \n\nBauen soll gefördert werden! \nEin wichtiger ministerieller Erlass / An die Adresse der Baubehörden \n \n\nDer „Amtliche Prrussische Pressedienst“ Teröffentlicht \nfolgenden bedeutenden Erlass des preussisehen Minsters \nfür Volkswohlfahrt: Die grosse Zahl der Erwerbslosen und \ndie schwierige Lage der gesamten Wirtschaft nötigen da \nzu, jedes Unternehmen, bei dem Arbeitskräfte beschäftigt \nwerden, in jeder Weise auch durch die Behörden zu för \ndern. Aus diesem Grunde werden die Baupolizeibehörden, \naber auch alle sonstigen bei der Ausführung von Bauten \nbeteiligten Behörden, insbesondere die Gemeindebehör \nden, allen Bauvorhaben gegenüber grösstes Entgegen \nkommen zeigen müssen. Dieses Entgegenkommen wird \nin erster Linie in einer möglichst beschleunigten geschäft \nlichen Behandlung der Bauanträge zu bestehen haben; \njede Dienststelle muss das Bestreben haben, Verzögerun \ngen zu vermeiden. \nAber auch sachlich ist ein weitgehendes Entgegenkommen er \n \n\nforderlich; hierbei ist davon auszugehen, dass auch die Ausfüh \nrung privater Bauten nicht nur privaten Interessen dient, sondern \ngerade in einer Zeit der Wirtschaftsnot der Allgemeinheit \nin verstärktem Masse zugute kommt. \nWenn auch das Entgegenkommen nicht dazu führen darf, dass \nsich die Bauherren und Bauunternehmer willkürlich über die \nForderungen hinwegsetzen, die der Sicherheit und dem Be \nstreben auf Schaffung gesunder Wohnungen dienen, so wird doch \nin einer Zeit der wirtschaftlichen Not von der Durchführung \nmancher Forderung im Wege der Ausnahme oder der Befreiung \nabgesehen werden können, deren Erfüllung zu anderer Zeit un \nerlässlich erscheint. \nDie Baupolizei wird ihre Genehmigungstätigkeit ferner nicht \nallein in der Richtung auszuüben haben, dass sie die eingereich \nten Bauvorlagen prüft, sie wird vielmehr in den Fällen, in \ndenen sie das Bauvorhaben nicht unverändert genehmigen kann, \ndieses \nnicht einfach abzulehnen, sondern durch sachgemässe Be \nratung des Bauherrn eine Lösung anzustreben haben, \n \n\ndie unter Berücksichtigung der privaten und der öffentlichen \nInteressen eine möglichst beschleunigte Ausführung des Bau \nvorhabens ermöglicht. \nDer Minister ersucht die nachgeordneten Behörden, in diesem \nSinne auf die Baupolizeibehörden und die sonstigen bei Bau \nausführungen beteiligten Behörden, namentlich also auch auf die \nDispensbehörden, einzuwirken. \n* \nDiese Anweisung des preussisehen Ministers für Volkswohl' \nfahrt an die Adresse der Baupolizeibehörden ist zu begrüssen. \nEs wird höchste Zeit, dass endlich einmal mit dem bisherigen, \noft kleinlicb-bureaukratischen System gebrochen wird! Vor \nallem ist es verdienstvoll, dass in dem ministeriellen Erlass ge \nfordert wird, dass die zuständigen Amtsstellen nicht mehr ein \nBaugesuch rundweg ablehnen, sondern vielmehr durch sach \ngemässe Beratung das Bauvorhaben zu fördern bestrebt sein \nsollen! Vor allem ist es dringend notwendig, dass die Behörden \nihrem oft sehr lahmen Amtsschimmel etwas mehr die Sporen \ngeben! \n \n\nEinbrecher stehlen Zyankali \n \n\nRohrpost modernisiert \nAnlage nach Tempelhof \n \n \n\n \n\nEigenartiger Einbruch in eine Apotheke — Rauschgifte und Geld verschmäht \n \n\nEin eigentümlicher Einbruch wurde in der Nacht zum Sonn \ntag in der „Reichsapotheke“ in der Elsässer Strasse 36 ausge \nführt. Vor einigen Tagen waren schon Einbrecher eingedrungen \nund hatten aus dem Keller der Apotheke sechs Nähmaschinen \ngestohlen, die der Apotheker als Pfand dort sichergestellt hatte. \nAm Sonnabend drangen Einbrecher von der Hofseite aus durch \nein Fenster ein. Sie hatten es auf den Giftsehrank abgesehen. \nHier wählten sie hauptsächlich Zyankali, Strychnin und ähnliche \nGifte aus, während sie an den Rauschgiften, wie Kokain und \nHeroin, vorbeigingen. Ob sie die Rauschgifte absichtlich haben \nliegen lassen, oder sie nur übersehen haben, kann man nicht \npiit Gewissheit erklären. Die Kasse in der Apotheke haben \n \n\nsie aufgebrochen, das Geld jedoch verschmähten sie. Aus diesen \nUmständen kann man annehmen, dass es den Einbrechern nur \nauf die stark wirkenden Gifte angekommen ist. Die Ermitt \nlungen der Kriminalpolizei nach den Tätern sind sofort auf \ngenommen. \n* \nDieser Einbruch ist so ungewöhnlicher Natur, dass mit \nSicherheit angenommen werden muss, dass die Diebe diese \nschweren Gifte zu ganz bestimmten verbrecherischen Zwecken \nentwendet haben. Hoffentlich gelingt es bald, die Einbrecher zu \nfassen und ihnen ihre gefährliche Beute abzunehmen! \n \n \n\n \n\nDas Gefolge der „schönen “ \nDer Schrecken Berliner Zimmervermieter — Die Heirat im Gefängnis \n \n\nDas Schöffengericht Charlottenburg verhandelte gestern \ngegen den Techniker Klaus, der jener Bande angehörte, die von \nder „schönen Lissy“ geführt wurde und durch ihre Diebstähle \nden Schrecken aller westlichen Zimmervermieter hervorrief. \nZur Zeit des Prozesses gegen seine Complicen, die zu je drei \n.fahren Gefängnis verurteilt wurden, war der Angeklagte noch \nnicht festgenommen, so dass das Verfahren gegen ihn abge \ntrennt werden musste. Die 25jährige Näherin Lissy dünke und \nihr Bräutigam, der Artist Thomas, die bereits jeder zehnmal \nbestraft sind, begannen nach ihrer letzten Strafentlassung wie \nder, ihre Freunde um sich zu sammeln und den Berliner Westen \nunsicher zu machen. \nMeist erschien das Brautpaar in einer Wohnung, in der \nZimmer abgegeben werden sollten, \nund bat, unter der Angabe, dass sie ein junges Ehepaar und auf \nWohnungssuche seien, die Räume besichtigen zu dürfen. Kurz \npach ihnen erschienen dann zwei Herren, die das Paar nicht zu \nkennen schienen und sich ebenfalls so interessiert nach den \nZimmern erkundigten, dass die Aufmerksamkeit der Ver \nmieterin abgelenkt wurde. Oft wurde auch eine der Parteien \n \n\nallein gelassen, und in dieser Zeit wurde alles Wertvolle aus \nden Zimmern gestohlen und in den Manteltaschen untergebracht. \nVor allem stehlen sie Schmucksachen, Portemonnaies und Uhren. \nBeim Fortgehen nahmen sie dann noch aus den Korridoren mög \nlichst viel Garderobenstücke mit. \nEinmal fiel ihnen sogar ein Schmuckkasten mit einem \nInhalt von 15 000 Mark Wert in die Hände, mit dem Klaus \nverschwunden sein soll. Das Gericht wies ihnen damals \n42 solcher Diebstähle nach \nund vermutete, dass die Freunde bis zu ihrer Verhaftung im \nHerbst 1929 noch erheblich mehr Straftaten begangen hätten. \nDem Angeklagten Klaus, der von dem Schmuckdiebstahl nichts \nwiesen wollte, wurde nur die Beteiligung an einigen dieser \nFälle nachgewiesen. Da er aber schon ebenfalls erheblich be \nstraft war, wurde er wegen fortgesetzten Bandendiebstahls im \nRückfall zu 1H Jahren Gefängnis und fünf Jahren Ehrverlust \nverurteilt. Die Jünke, von ihren Freunden die „schöne Lissy“ \ngenannt, hat übrigens ihren Bräutigam und Complicen Thomas \nim Gefängnis geheiratet. \n \n \n\n \n \n\n \n\nUm eine Fensterscheibe \nEin Elfjähriger verschwunden \nSeit dem 27. August wird der 11!^ Jahre alte Bruno Gossow \nvermisst, der bei seinen Eltern in der Kurze Strasse 9 zu Span \ndau wohnte. Der Junge hatte sich ein Katapult zurechtgemacht. \nBei seinen Scbiessübungen hatte er das Pech, dass ein Steincheu \nein Flurfenster des gegenüberliegenden Hauses traf und zer \ntrümmerte. Der Junge, der wusste, dass seinem arbeitslosen \nVater der Ersatz nicht leicht fallen würde, war in solcher Angst \nvor Strafe, dass er sich heimlich aus der Küche seine Schuhe \nund Strümpfe holte und verschwand. Seiner Mutter hatte er von \nder zerschlagenen Scheibe nichts gesagt. Seitdem ist das Kind \nverschwunden. \nWahrscheinlich irrt der kleine Bursche ratlos durch die \nStrassen. \nBruno ist mittelgross, hat dunkles Haar und trug zuletzt schwarze \nBaskenmütze, blaue Hose, weisses Hemd mit dem Zeichen „G“, \ngraue Kniestrümpfe und schwarze Halbschuhe. Um den Hals hat \ner an einem Bindfaden einen Schlüssel hängen. \n \n\nUngetreuer Hausverwalterl \nDer Grundslücksverwalter und Häusermakler Felix Jako- \nbowitz, der in der Bayreuther Strasse ein Bureau unterhielt, \nnahm die Interessen ausländischer Hausbesitzer in Berlin wahr. \nZu den von ihm verwalteten Grundstücken gehörte auch das \nHaus Rohrdamm 26 in Siemensstadt, dessen Eigentümer in \nWarschau ansässig ist. Auf dem Grundstück lastete eine Grund- \nschuld von 40 000 Mark. Wie es heisst, bat Jakobowitz diese \nSchuld, ohne von dem Eigentümer bevollmächtigte zu sein, an \n \n \n\n \n\neinen Bekannten in Charlottenburg abgetreten und dafür 10 000 \nMark erhalten haben. Weiter wird Jakobowitz beschuldigt, die \nseit Januar aufgelaufenen Zinsen in Höhe von 2000 Mark an \nden Besitzer nicht abgeführt zu haben. Jakobowitz hält sich \nverborgen. \n \n\nDachstuhlbrand \nIn Johannisthal \nGestern wurde die Feuerwehr nach Johannisthal alarmiert. \nSie fand bei ihrem Eintreffen an der Brandstelle den Dachstuhl \ndes Hauses Waidlinger Weg 6 schon in Flammen stehend vor. \nDas Feuer hatte eine ^ \nAusdehnung von etwa 100 Quadratmetern erreicht. Der \nDachstuhl und die Bodenräume waren nicht mehr zu retten. \nAnwesend waren die Feuerwehren von Oberschöneweide, \nJohannisthal und die Berliner Feuerwache aus Niederschöne \nweide. Die Entstehungsursache konnte bisher noch nicht ein \nwandfrei festgestellt werden. Personen kamen nicht zu Schaden, \nder erhebliche Sachschaden ist nur zum Teil durch Versicherung \ngedeckt. \n \n\nDie gestohlenen Gardinen im Koffer. Vor einigen Tagen \nwurde ein Einbruch in ein Gardinengeschäft in der Nieder \nbarnimstrasse verübt. Der eine der Täter, ein 27 Jahre alter \nAlfred M., wurde am Schlesischen Busch in einer Schankwirt \nschaft festgenommen. In dem Koffer, den er trug, fand man \nGardinen aus der Niederbarnimstrasse. Die Ermittlungen er \ngaben weiter, dass M. befreundet war mit einem Lauben \nbesitzer in der Nachbarschaft und dort aus- und einging. In \nder Laube, die ebenfalls durchsucht wurde, fanden die Beamten \n• noch weiteres Diebesgut aus dem Einbruch, \n \n \n\n \n \n\n \n\nDie seit 1876 bestehende Berliner Rohrpost, die ein Rohrnet» \nvon 262 Kilometern Länge mit 86 Stationen besitzt, wird jetzt \nvollständig modernisiert werden, um die Leistungsfähigkeit and \nWirtschaftlichkeit der Anlage zu erhöhen. \nDurch eine besondere Maschinenanlage soll eine Erhöhung der \nFahrgeschwindigkeit der Büchsen erzielt werden. Ferner er \nhalten die Empfangsstellen selbsttätige Auswerfer, dadurch \nbrauchen die Büchsen nicht mehr in Zügen nach einem fest \nstehenden Fahrplan gesandt zu werden, sondern \nsie können einzeln verschickt werden. \nAusserdem sollen selbsttätige Steuer- und Sendeeinrichtungen, \ndie das Ausschleudern bzw. selbsttätige Weitersenden der \nBüchsen bewirken, eingebaut werden. Durch die Einrichtung \neines sogenannten Verteilungsmaschinenbetriebes, der besondere \nMaschinen für jeden Abschnitt vorsieht, können Büchsen in jedem \nbeliebigen Augenblick selbst während der Nacht und den be \ntriebsschwachen Stunden gesandt werden. \nZwei neue Rohrpostlinien \nnach diesem System sind bereits zwischen dem Haupttelegraphen- \namt und dem Postamt O 17 am Schlesischen Bahnhof sowie dem \nPostamt NW 21 (Turmstrasse) eingerichtet. Mit dem Umbau der \nRohrpostlinie vom Haupttelegraphenamt nach Charlottenburg und \nder anschliessenden Strecken ist jetzt begonnen worden. Auch die \nRohrpostlinie nach dem Postamt SW 61 (Tempelhofer Ufer) wird \njetzt in Angriff genommen. Diese Linie wird gleichzeitig bis \nTempelhof verlängert werden. Die Umgestaltung des Berliner \nStadtrohrnetzes muss wegen der erforderlichen grossen \nfinanziellen Mittel auf mehrere Jahre verteilt werden. \nWo ist \ndas Diebesverstech i \nGelddiebstahl aufgeklärt — Zwei Täter fest \ngenommen, einer noch gesucht \nMitte Juli wurden, wie wir damals berichteten, einem Händler \nSchw. in der Falckensteinstrasse aus einem Jackett, das in seiner \nKüche über einer Stuhllehne hing, die Brieftasche mit \n12 000 Mark entwendet. Auf dem Tisch in der Küche, in der \nSchw. schlief, lagen ausserdem noch 1500 Mark in Silber. Dieses \nGeld hatten die Einbrecher unberührt gelassen. Nachforschungen \nergaben, dass der Händler zu verschiedenen Leuten \ndavon gesprochen hatte, dass er sich ein Grundstück kaufen \nwolle und deshalb eine grössere Summe im Hause habe. \nBei den weiteren Beobachtungen fiel auf, dass ein 30 Jahre alter \nWalter Swarra und ein Max Schäfer ein recht üppiges Leben \nführten. So veranstalteten sie einmal in einem Lokal in der \nNähe des Spittelmarktes ein ausgedehntes Sektgelage. Da die \nHerkunft der Geldmittel in ihren Händen zweifelhaft erschien, \nso sollte Swarra festgenommen werden. Er war aber plötzlich \nauf drei Wochen aus Berlin „verreist“ und kehrte erst jetzt \nzurück. Nun wurde er am Kragen genommen, bestritt aber jede \nTeilnahme an dem Diebstahl. Inzwischen wurde jedoch er \nmittelt, wer den Tip zu dem lohnenden Diebstahl gegeben hatte. \nEin Gelegenheitsarbeiter Joseph P. hatte von den Erzählungen \ndes Händlers gehört und hinterbrachte sie Swarra und Schäfer. \nSie warteten ab, bis der Händler von einer kleinen Bierreise \netwas angeheitert nach Hause kam und sich in der Küche \nschlafen legte. Mit einem Nachschlüssel öffneten sie mühelos \ndie wenig gesicherte Tür und stahlen die Brieftasche. Swarra \nerhielt 7000 Mark, Schäfer bekam 3000 und P. für den Hinweis \n1000 Mark. Swarra ist ein vorsichtiger Mann. Er verjubelte nur \neinen Teil des Geldes, brachte den Rest \nan einer noch unbekannten Stelle In Sicherheit \nund ebenso einige Brillantringe und die goldene Armbanduhr \nseiner Frau. Schätzungsweise muss er noch etwa 5000 Mark \nhinter sich haben. Schäfer hat sich aus dem Staube gemacht \n \n\nDer Schneider O. Salomon und seine Ehefrau Emilie geh. Sassen \nhagen. Tilsiter Str. 43, begingen am 8. September das 35jährige Ehe \njubiläum. \n \n\nS.-A. 5 Uhr 25 Miauten M M A. 19 Uhr 7 Minuten \nÖ.-ü. 18 Uhr 29 Muutea m M V, 6 Uhr 31 Miauten "
    }
}