{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "09",
        "NewspaperNumber": "424",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Roggenstützung — Brotverteuerung \n50 Millionen Mark für Hochhaltung des Roggenpreises \n \n \n\n \n\nIn der letzten Zeit haben sich Vorgänge abgespielt, die im \nHinblick auf die angekündigte Preisabbaupolitik der Regierung \neigenartig anmuten müssen. Nachdem bereits ein erheblicher \nRückgang der Rohstoffpreise erfolgt und auch zum Teil schon bei \nden Warenpreisen ein gewisses Nachlassen zu erkennen ist, hat \nBich auf dem Getreidemarkt eine umgekehrte Entwicklung voll \nzogen. Der Reichsernährungsminister Schiele, dessen Politik \nder deutschen Landwirtschaft bisher nur eine Verschlechterung \nder Marktlage gebracht hat, ist in den letzten Wochen mit seiner \nschon lange in Aussicht gestellten Roggenstützung in Aktion ge \ntreten. Der Minister war der Auffassung, dass der deutschen \nLandwirtschaft nur durch Roggenaufkäufe und durch Roggen \nmagazinierung, durch die das Preisniveau auf einer Höhe von \n190 bis 200 Mark pro Tonne gehalten werden soll, geholfen wer \nden könne, und man hat an der Berliner Produktenbörse in der \nletzten Zeit das Schauspiel einer sehr erheblichen Steigerung der \nRoggenpreise, nämlich um etwa 25 Mark, erlebt als Folge der \nRegierungskäufe, die über die Deutsche Getreidehandels-Gesell- \necbaft (D. G. II.) bzw. die von ihr beauftragte Getreide-Industrie- \nund Commissions A. G. (G. I. C.) vorgenommen wurden. Es war \nzu erwarten, dass von allen Seiten grosses Angebot an den Markt \ngelangen würde, und es war für die amtlichen Stellen keine \nleichte Aufgabe, die an den Markt gelangenden beträchtlichen \nPosten Roggen aufzunehmen. Am Mittwoch voriger Woche musste \ndie D. G. H. etwa 24 000 Tonnen Roggen neben 6000 bis 8000 \nTonnen Weizen und am Donnerstag etwa 35 000 Tonnen Roggen \nund etwa 6000 Tonnen Weizen am Lieferungsmarkt neben grossen \nMengen effektiver Ware erwerben, um den Preis zu halten. Im \nganzen dürfte die Regierung in den letzten Monaten nicht weniger \nals 50 Millionen Mark für die Hochhaltung des Roggenpreises \nausgegeben haben. \nDie politischen Hintergründe \nFür die Politik des Reichsernährungsministers kann das \ndeutsche Volk wenig Verständnis haben. Sie arbeitet mit den \nSteuerzahlungen der deutschen Staatsbürger gegen seine Inter \nessen, indem sie den Preis des Getreides, und damit des Brotes, \nkünstlich hochhält. Wem zum Vorteil? Angeblich der deut \nschen Landwirtschaft, die aber keineswegs ein einheitliches \nGanzes bildet, und nur vereinzelt Vorteile aus der Roggen \nstützung zieht, nämlich in erster Linie der Grossgrundbesitz. In \nWirklichkeit dürften hinter der ganzen Stützungsaktion zu \neinem erheblichen Teil politische Motive zu suchen sein, in \nsofern, als Minister Schiele durch die Hinaufsetzung der Ge \ntreidepreise vor der Wahl die Landwirte für seine Partei ge \nwinnen wollte. Der Leiter der Stützungsaktion, Reirhs- \nkommissar Dr. Baade, ist sozialdemokratischer Spitzenkandidat. \n[Wenn er sich nach eigener Angabe trotzdem in voller Ueber- \neinstimmung mit den zuständigen amtlichen Stellen hinsichtlich \ndieser Massnahme befindet, so hat es den Anschein, als ob auch \nhier politische Hintergründe vorhanden sind. Die Sozialdemo \nkratie glaubt offenbar, mit der Getreidepreisstabilisierung \nwesentliche Teile des flachen Landes, als Anhänger der Partei \nund als Wähler gewinnen zu können. Es wird sich aber wohl \nzeigen, dass beide Parteien sich verrechnet haben. Im übrigen \ndrohte die Gefahr, dass die Roggenstützungsaktion bald zu \nsammenbrechen würde, da die angebotenen Roggeninengeu in \nbeängstigender Weise zunehmen. Im letzten Augenblick bat \nsieb der Minister zur Verwirklichung einer Idee entschlossen, \ndie schon vor langer Zeit aufgetaucht, von ihm jedoch immer \nabgelehnt worden war. Er hatte den Standpunkt vertreten, dass \nfür die Landwirtschaft günstige Roggenpreise nur bei dem Vor \nhandensein hoher Gerstenpreise sowie Gerstenzölle und bei \nAbsperrung der ausländischen Futtergerste erzielt werden \nkönnten. Unter dem Druck der Tatsachen und des zu befürch \ntenden Zusammenbruchs seines Systems hat er sich aber end \nlieh dazu entschlossen, den Zoll für Futtergerste zu errnässigen, \nnämlich für den Fall, dass die Gerste zusammen mit Futter \nroggen — der mit Eosin vergällt, also denaturiert ist —, vom \nLandwirt für die Zwecke der Schweinemast erworben wird. \nAuf diese Weise ergibt sich die Möglichkeit, grössere Mengen \nvon Roggen abzusetzen, den Markt also zu entlasten, und \n \n \n\n \n\nanderseits die deutsche Viehzucht durch Niedrighaltung der \nFuttermittelzölle für die Verfütterer deutschen Roggens zu \nunterstützen. Dabei ist aber nicht zu übersehen, dass die Re \ngierung viel billiger, nämlich ohne grosse Summen für Inter \nventionen, zu diesem Ergebnis gelangt wäre, wenn sie schon \nvor längerer Zeit die aus den Kreisen des Getreidehandels ge \nmachten Vorschläge beachtet hätte. Auf alle Fälle wäre dann \nein Ansturm auf den Roggenmarkt, wie er letzthin zu beob \nachten war, vermieden worden. \nKartoffel-Preisstützung? — Hände weg! \nOb die Zollermässigung für Futtergerste, die von 12 auf \n6 Mark erfolgen soll, ausreichen wird, um das gewünschte Resul \ntat der Entlastung des Roggenmarktes zu erzielen, ist allerdings \nsehr fraglich. Der Zollsatz hatte früher nur 2 Mark betragen, \nund er wird namentlich von der westdeutschen Landwirtschaft \nwieder gefordert. Es ist kaum anzunehmen, dass bei einem \nPreis von rund 90 Mark für die Tonne Auslandsgerste und einer \nZollherabsetzung um nur 6 Mark grosse Neigung bestehen wird, \nzollbegünstigte Gerste zu kaufen, wenn verlangt wird, dass \ngleichzeitig Eosin-Roggen zum Preise von rund 200 Mark im \nVerhältnis 1 :1 erworben wird. Man könnte freilich den Anreiz \nzum Kauf zollbegünstigter Gerste dadurch erhöhen, dass man \nden Preis für Eosin-Roggen herabsetzt. Damit würde sich jedoch \ndie Regierung in der Zwangslage befinden, erhebliche Zuschüsse \nzu leisten, so dass die Aktionsfähigkeit der amtlichen Stellen \n \n\nNeue Attentate in Indien \nZwischendurch xwei Tote im Bruderkrieg \nLONDON, 8. September. (Eigener Bericht.) \nAuf den Eisenbahnzug Kalkutta—Dacca wurde gestern ein \nAnschlag verübt, bei dem vier Personen getötet und 4L zum \nTeil lebensgefährlich verletzt wurden. Die Attentäter, von denen \njede Spur fehlt, hatten die Schienen gelockert und hierdurch den \nZug zum Entgleisen gebracht. In Raischahi in Bengalen wurde \neine Bombe in das Haus eines Polizeiinspektors geschleudert, di» \naber nur Sachschaden anrichtete. \nEin ungewöhnlich heftiger Strassenkampf zwischen Hindus \nund Mohammedanern brach gestern im Anschluss an eine Hindu- \nProzession in Bombay aus. Zwei Personen wurden getötet, \nachtzehn verletzt. Auch von der Grenze von Peschawar werden \nneue Grenzgeplänkel gemeldet. \nHall-Halfens Berufung \nAm 10. September wird vor dem sechsten Ferienzivilsenat \ndes Kammergerichts erneut über den Antrag des „Schrift \nstellers“ und „Parteigründers“ Hall-Halfen auf Erlass einer \neinstweiligen Verfügung gegen die Deutsche Staatspartei ver \nhandelt. Das Landgericht II hatte bekanntlich den Antrag \nHaltens abgelehnt mit der Begründung, dass kein schutz- \nwürdiges Interesse auf Untersagung des Namens „Deutsche \nStaatspartei\" vorliege, da der von Halfen gegründete Verein ja \nnicht in den Wahlkampf einzugreifen beabsichtige. Den Vorsitz \ndieser Verhandlung, in der genau vier Tage vor der Reichstags \nwahl nochmals die Frage geprüft werden soll, ob die Deutsche \nStaatspartei unter diesem Namen in die Wahlschlacht ziehen \nkann, wird Senatspräsident Byn führen. Die Antragsgegner, \nReichsminister a. D. Koch-Weser, Artur Mahraun und Finanz \nminister Höpker Aschoff werden durch die Rechtsanwälte Dr. \nNübell und Myodowski vertreten. Auch bei der Verhandlung \nvor dem Kammergericht dürfte neues Material über die Per \nsönlichkeit von Hall-Halfens vorgelegt werden, der bekanntlich \nwegen Kreditbetruges gesucht wird und zu der Verhandlung \nvor dem Landgericht nicht erschienen war, weil sich dort zahl \nreiche seiner Gläubiger versammelt hatten. \n \n \n\n \n\nPlftkftfrmKrrll**« ✓ Volksparteiliche Phantasien \nJl iC&HXi imdruicn / Bismarck muss herhalten \n \n\nIn diesen Tagen vor der Wahl geht ein wahrer Regen von \nFlugblättern und Plakaten über das deutsche Volk hernieder. \nAlle Parteien versuchen auf diese Weise für sich Propaganda \nzu machen. Das gehört nun einmal zum Wahlkampf, und erst \nder 15. September kann zeigen, wer die beste, das heisst die \nzugkräftigste Wahlpropaganda gemacht hat. Es liegt auf der \nHand, dass diese Propaganda oft agressiv und in ihren Formu \nlierungen scharf sein muss. Auch daran ist man gewöhnt und \ngern bereit in dieser Zeit, ein Teil der sonstigen Vorbehalte, \nwas Farbe und vor allem Form der Wahlpropaganda betrifft, \nzurückzustellen. Aber auch hier gibt es gewisse Grenzen, die \nzu überschreiten Parteien, die nicht zu den radikalen Flügeln \ngehören, auf keinen Fall gestattet sein sollte. \nIn diesem Wahlkampf ist es besonders die Deutsche Volks \npartei, die sich in der Form ihrer Propaganda vergaloppiert. \n.War schon ihr Plakat in der vorigen Woche mit dem Text \n„Wählt meine Partei“, Unterschrift: Stresemann, eine grobe Ge \nschmacklosigkeit, so wird diese „Leistung“ doch durch das \nPlakat, das gestern die Berliner Anschlagsäulen schmückte, bei \nweitem überboten. Da heisst es in Riesenlettern: „Zehn \nJahre sozialistische Misswirtschaft“ und als angebliche Folgen \ndieser Misswirtschaft werden u. a. aufgezählt: die Zahl der \nSelbstmorde, die Zahl der Konkurse, die Zahl der stellungslosen \nAkademiker und die schwierige wirtschaftliche Lage des \nMittelstandes. \nDass das Schlagwort „Sozialistische Misswirtschaft“ bei \nnäherer Betrachtung Unsinn ist und die Volkspartei in bedenk \nliche Nähe zu Herrn Hugenherg bringt, mag noch dahingehen. \nDas ist schliesslich Sache der Volkspartei selbst. Wag aber an \ngeprangert werden muss, das ist die ekelhafte Unehrlichkeit, \ndie aus diesem Plakat spricht. Denn \nwar nicht die Volkspartei in den letiten zehn Jahren — mit \n \n\ngeringen Ausnahmen in der ersten Zeit — fast ständig in \nder Regierung vertreten? \nIst sie also nicht selbst mitschuldig an dem, was sie jetzt „Sozia \nlistische Misswirtschaft“ zu nennen beliebt? Nein, so geht es \nnicht, und wir sind der festen Ueberzeugung, dass gerade die \nJugend, von der es auf dem volksparteilichen Plakat heisst, sie \nsei in Elend und Verzweiflung, einer derartigen Demagogie an \ngewidert den Rücken kehren wird. Jene Jugend nämlich, die \nwill, dass endlich einmal mit der Unehrlichkeit der alten Par \nteien aufgeräumt wird. Im übrigen kann dieses Plakat auf alle \ndenkenden Menschen nur so wirken, dass es der Volkspartei \nkeinen Gewinn bringt. \nDas Gleiche gilt von einem anderen Plakat, das ebenfalls an \nden Berliner Anschlagsäulen klebt. Es stammt von der Wirt \nschaftspartei und zeigt den Kopf Bismarcks. Daneben liest man \ndie Worte, die Bismarck einmal zu Vertretern des Mittelstandes \ngesagt hat: „Ich konnte im Parlament nichts für euch erreichen. \nOrganisiert euch, werdet eine Macht und kommt wieder.“ Nun, \ndie Wirtschaftspartei besteht über zehn Jahre. Sie gibt vor, \neinen grossen Teil des Mittelstandes zu vertreten. Hat sie viel \nfür ihn erreicht? Die Frage kann sich jeder Leser selbst be \nantworten, und er wird zu dem Schluss kommen, \ndass es eben nicht an der Organisation allein liegt, sondern \nan den Menschen, die dahinterstehen. \nund dass demgemäss die Wirtschaftspartei nicht die gegebene \nWahrerin der Mittelstandsinteressen ist. Und zwar aus einem \nsehr einfachen Grunde: weil die Zeit der Standesorganisationen \nals Machtgruppen im politischen Kampf glücklicherweise ihrem \nEnde entgegengeht. — Dass Bismarck in jedem Wahlkampf von \nirgendeiner Partei reklamiert wird, ist nichts Neues. In diesem \nFall wirkt es besonders lächerlich. & K—ft \n \n\nletzten Endes doch nicht gekräftigt würde. Wenn Minister \nSchiele seine Abneigung gegen die Emässigung des Gersten \nzolls, der Not gehorchend, allmählich überwunden hat, so musste \nauch Dr. Baade seiner Ueberzeugung ein Opfer bringen. Er \nhatte unter grossen finanziellen Opfern des Reiches und des \nHandels eine deutsch-polnische Exportorganisation aufgebaut, \nmit der den deutschen Landwirten geholfen werden sollte. Diese \nExportpolitik erwies sich jedoch als verfehlt, und zwar haupt \nsächlich infolge der Schleuderkonkurrenz aus Polen und den \nbaltischen Staaten. Auch Dr. Baade kam zu der Einsicht, dass \nman mit der Roggenverfütterung weiter kommen würde als mit \ndem Roggenexport. Es stehen an sich für Exportprämien in \ndiesem Jahre rund 104 Millionen Mark zur Verfügung, aber der \nwirtschaftliche Erfolg dürfte in jeder Beziehung grösser sein, \nwenn man nur einen Teil der Summe dazu verwendet, um die \nAusfuhr zu forcieren, dafür aber dem deutschen Landwirt ver \nbilligten Futterroggen zukommen lässt. Neuerdings sind Nach \nrichten aufgetaucht, dass auch eine Kartoffel-Preisstützung durch \ngeführt werden soll. Die Oeffentlichkeit ist bereits stark be \nunruhigt, und es wäre darauf zu rechnen, dass auch hier der \nMarkt bald mit Ware überschwemmt wird. Die Stützungspreise \nwürden sicherlich Kartoffeln herauslocken, die sonst gar nicht \nauf den Markt gelangt wären. Nach den bei der Roggenstützung \ngemachten Erfahrungen sollte die Regierung darauf verzichten, \ngrosse Beträge in ein ähnliches Experiment zu stecken, das \nüberdies gleichfalls auf Preissteigerung statt auf zeitgemässen \nPreisabbau hinausläuft. Dr. Adolf Reeder. \n \n\nDie Enttäuschten \n„Ist das unser Drittes Reich?“ \nDie Zulagen, die die Hitlerschen Prätorianer erhielten, \nhaben ihreLohnbewegung äusserlich zwar beendet, aber die \nZweifel an der Führung fressen doch weiter, wie ein Flug \nblatt der 8. A.-Opposition beweist, das im Strasser-Blatt \nveröffentlicht wird. Es heist darin: \n„Wenn wir unseren schweren 8. A.-Dienst bisher begeistert \ngetan haben, so können wir auch verlangen, dass uns die \nParteileitung nicht schlechter als Schuhputzer behandelt. Die \nWeigerung der Parteileitung, zwei unserer S. A.-Führer an \nsicherer Stelle auf die Reichsliste zu setzen, offenbart die Bon \nzenwirtschaft auch in unserer Partei. Hat es einen Zweck, \ngegen die Marxisten und bürgerlichen Parteien zu kämpfen, \nwenn wir in unserer eigenen Partei die übelste Bonzenwirt \nschaft dulden? \nDer Kampf der zivilen Parteiführer um die Futterkrippe \nist in unseren eigenen Reihen geradezu widerlich. Wir \nmüssen deshali ausniisten! \nNicht nur in dieser Republik, sondern bei unserer eigenen \nParteiführung und bei der 8. A.-Leitung muss reiner Tisch \ngemacht werden, denn auch sie verfolgen selbstsüchtige Inter \nessen und verbergen uns ihre wahren Ziele.“ \nZum Schluss wird der Plan einer Beteiligung an der \nRegierung nach den Wahlen für verräterisch erklärt: „Wir \nwürden zu Eintreibern der Negersteuer (siehe Frick- \nThüringen) herabsinken“, und es wird die Frage aufgewor \nfen: „soll das unser Drittes Reich darstellen?“ \nNachdem die Nazi-Führer den Young-Plan als Ver \nbrechen am deutschen Volke bezeichnet haben, dürfen sie \nsich nicht wundern, wenn ihre Ge- und Verführten sich \nweigern, an der Durchführung dieses „Verbrechens“ teil \nzunehmen, und die Regierungsbereitschaft ihrerBonzokratie \nals „Verrat, wie er teuflischer nicht erdacht werden \nkonnte“, bezeichnen. \nWahlkundgebungen \nder Deutschen Staatspartei \nAm Dienstag, 9. September, finden folgende Veranstaltungen \nstatt (Beginn abends 8 Uhr): \nBrüdervereinshaus, Kurfürstenstr. 115. Redner: G. Schneider, \nGraue, Clara Sahlberg. \nHochschulbrauerei, See-, Ecke Amrumer Strasse. Redner: \nJung.volksparteiler Dr. Göpel, bisher Mitglied des Zentralvor \nstandes der Deutschen Volkspartei. Ausserdem werden An \nsprachen halten: G. Schneider, Dr. M. Edelheim. \nSchönhauser Festsäle, Schönhauser Allee 129. Redner: Dr. \nFritz Scheuermann. Stadtverordneter Sommer, Frau Schüler. \nSchinkels Festsäle, Brückenstrasse 8. Redner: Dr. Schulze- \nPfälzer, Frau M. Friese, Student Walter Watermann. \nPalais des Ostens, Warschauer Strasse. Redner: Dr. Schulze- \nPfüizer, Frau Stadtverordnete Henschke. \nEhemaliges Herrenhaus, Leipziger Strasse. Redner: Clara \nSahlberg, Berufsschulvorsteher (früher Pfarrer) Gabbe. \nCharlottenburg, Aula der Herderschule, Westend, Bayernallee 5. \nRedner: Reichstagskandidatin Frau Elli Schüler, Syndikus Pen- \nkert, Regierungsrat Stephan. Nationalsozialisten und Kommu \nnisten haben keinen Zutritt. \nWannsee, Gasthof Deutsche Eiche. Redner: Helmers, Frau \nHeuss-Knapp. \nNeu-Tempelhot, Aula des dortigen Gymnasiums, Wittelsbacher \nKorso 60. Redner: Dr. Eyck, Nuschke, von Elterlein. \nAlt-Glienicke, Restaurant Ebel. Redner: Dr. Mast, Helmers. \nWilhelmshagen, Restaurant, Hermannseck. Redner: Leidicke, \nFrau Wex, Klugert. \nGross-Besten. Redner: Dr. Stegemaun. \nKönigswusterhausen, Bahnbofshotel. Redner: Liebig, Michler. \nMellen. Redner: Jöbren. \nIm Sportpalast am 11. September \nDie grosse Kundgebung der Deutschen Staatspartei im Ber \nliner Sportpalast findet am Donnerstag, 11. September, 8 Uhr \nabends, statt. Es sprechen u. a. Reichsminister Dietrich-Baden, \nErich Koch-Weser, Artur Mahraun. Karten u. a. in den Ge \nschäftsstellen Dorotheenatrasae 27, Friedrichatrasse 218, Bern- \ni burger Strasse 18. "
    }
}