{
    "Year": "1930",
    "Month": "09",
    "Day": "10",
    "NewspaperNumber": "426",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Jum= und Spactuniecdcht \n \n\nxut den städtischen Schulen \nDec Schivunntunteuicht teils \nweise chliqatotisch \n \n \n\n \n\nSeit mehreren Jahren sind an den Berliner städtischen \nSchulen Bestrebungen im Gange, den bisher vernachlässigten \nUnterricht im Turnen und besonders im Sport zur körperlichen \nErtüchtigung und Förderung der Gesundheit der Berliner Schul \njugend weiter auszubauen. Der Berliner Magistrat als Vorgesetzte \nSchulbehörde förderte die Bestrebungen und stellte fortlaufend \nVersuche an, die dann bei Feststellung des Nutzens obligatorisch, \nd. h. für verbindlich erklärt wurden, lieber die Erfolge dieses \nausgebauten Turn- und Sportunterrichts an den städtischen \nSchulen aller Kategorien wurden kürzlich vom zuständigen \nDezernat der Stadtverwaltung ausführliche Berichte veröffent \nlicht. \nAllerdings sind die Befugnisse der städtischen Behörden in \nder Gestaltung de« Turnunterrichts an den städtischen Schulen \ndurch gesetzliche Bestimmungen stark eingeengt, vorzunehmende \nVerbesserungen sind an die Genehmigung der staatlichen Auf \nsichtsbehörden gebunden. Die Denkschrift des preussischen \nMinisters für Wissenschaft, Kunst und Volksbildung vom März \n1024 über die „Neuordnung des preussischen höheren Schul \nwesens“ gab den städtischen Körperschaften Gelegenheit, gegen \ndie geringe Zahl der festgesetzten Turnstunden Einspruch zu \nerheben, dem im Juni 1924 vom preussischen Kultusminister \ninsofern Rechnung getragen wurde, dass die städtischen Körper \nschaften bei Uebernahme der Kosten über die gesetzlichen Turn \nstunden hinausgehen konnten. Die städtischen Körperschaften \nergriffen die Gelegenheit und bauten neue Uebuugsstätten, die \nunbedingt notwendig waren, wenn der Magistrat Erfolge erzielen \nwollte. \nAm 1. April 1022 begannen die ersten Versuche mit der \ntäglichen Turnstunde in einigen Volksschulen der ver \nschiedenen Bezirke, das Ergebnis war nach den Berichten \nder Schulleiter und -ürzte sowie der Elternbeiräte allgemein \nbefriedigend. \nWas die städtischen höheren Lehranstalten betraf, wurde am \n1. Oktober 1924 mit der Erweiterung des Turn- und Sportunter \n \n\nrichts begonnen. Auf Grund des erwähnten ministeriellen Er \nlasses wurde für jede Klasse dieser Schulkategorie 3W Wochen \nUnterricht in Leibesübungen festgesetzt. Eine weitere Erwei \nterung erfuhr der Unterricht ein Semester später, als die klasaen- \nweise Durchführung der obligatorischen Bewegungsspiele an \nNachmittagen an den höheren, Mittel- und Volksschulen mit \nwöchentlich zwei Stunden erfolgte. Hierdruch erhöhte sich die \nZahl der Unterrichtsstunden in Leibesübungen vom vierten Schul \njahr ab an den höheren Schulen auf vier für jede Klasse, und an \nden Volks- und Mittelschulen auf fünf. \nZur weiteren Ergänzung des Turnunterrichts wurde mit Be \nginn des Schuljahres 1024 der für die körperliche Entwick \nlung der Jugend besonders förderliche Schwimmunterricht \nan den städtischen Schulen eingeführt. \nDer Unterricht fand während des Sommers in den städtischen \nHallenbädern sowie in den städtischen und privaten Freibädern \nstatt. Im Winter wurden nur die Hallenbäder benutzt, die vor \nmittags zu diesem Zweck freigehalten wurden. Da für eine all \ngemeine Durchführung des Schwimmunterrichts anfangs aus \nreichendes Lehrpersonal nicht zur Verfügung stund, wurden zu \nnächst an einzelnen Schulen besondere Schülerschwimmabtei \nlungen gebildet. Nachdem in besonderen Kursen der Diester \nweg-Hochschule, später des Stadtamts für Leibesübungen, rund \n1200 Lehrkräfte zur Erteilung von Schwimmunterricht ausge \nbildet waren, konnte der Unterricht klassenweise abgehalten und \nin den Turnunterricht eingeordnet werden. Einer allgemeinen \nVerbindlichkeitserklärung des Schwimmunterrichts stehen in \nden Bezirken 1 bis 0 und in einigen Aussenbezirken keine Be \ndenken entgegen. In den übrigen Aussenbezirken ist sie erst \nmöglich, wenn dem grossen Mangel an Hallenbädern abge \nholfen ist. \nFür einzelne Schulen, in den Quarten der höheren Lehr \nanstalten und in den dritten Klassen der Milte)- und Volks \nschulen ist bereits jetzt srhon der Schwimmunterricht als ver- \nuindlirh erklärt worden, und es ist anzunehinen, dass dies in \n \n\nkurzer Zeit bei allen Schulen geschieht, die geeignete \nUebungsstätten in erreichbarer Nähe haben. \nZur Förderung der Einordnung des Schwimmens in den Turn \nunterricht wurden den Schulen, die etwa dreiasig Minuten und \nnoch mehr von der Badeanstalt entfernt liegen, für Lehrer und \nSchüler Dlonstfahrscheine zur Verfügung gestellt. Kinder un \nbemittelter Eltern erhielten Schwimmanzüge und Badekappen \ndurch die Schulen. Die Schüler können für das Frei-, I'ahrten- \nund Rettungsschwimmen Prüfungen ablegen. Schülern von \nSchulen ohne Schwimmlehrer oder Schülern, die ihre Leistungen \nverbessern wollen, stehen seit dem Jahre 1926 sogenannte Ferien \nkurse zur Verfügung, die ebenfalls in städtischen Hallen- und \nFreibädern stattfinden. Durchschnittlich wurden bisher in jedem \nJahre rund 200 Kurse mit 3000 Kindern abgehalten. Im März \n1928 konnten schon 10 Prozent der Volksschüler und 40 Prozent \nder Schüler höherer Lehranstalten schwimmen. \nZur körperlichen Ertüchtigung der berufstätigen Jugend \nwurde vom 1. April P.I26 ab dureb Ortsgesetz der Unterrieht \nin den Leibesübungen an den städtischen Berufsschulen mit \neiner Worhenstunde für jede Klasse eingerichtet. \nDer Unterricht erstreckte sich auf Turnen, Schwimmen, Rudern, \nWandern und Spielen. Die Organisation gestaltete sich durch \nden Mangel an Turnhallen äusserst schwierig. Zum Teil mussten \nTurnhallen benachbarter Schulen benutzt werden, zum Teil wur \nden behelfsmässig Räume eingerichtet. An einzelnen Schulen \nwar die Abhaltung des Unterrichts nur während des Sommer \nhalbjahres auf naheliegenden Spielplätzen möglich, und an meh \nreren Schulen konnte der Unterricht nur für die jüngeren Lehr \ngänge eingerichtet werden. Während vor der ortsgeselzlicben \nRegelung nur rund 200 Klassen Turnunterricht erhielten, ist \ndiese Zahl mit der Einführung des verbindlichen Unterrichts \nam 1. April 1926 auf rund 625, am 1. April 1927 auf rund \n1300 Klassen und am 1, April 1930 auf rund 1700 Klassen ge \nstiegen. \n \n \n\n \n\nQe&tändnis Wittes \nIm Walde erschlagen und beraubt — Noch eines dritten Raubmordes verdächtig \n \n \n\n \n\nHALLE, 9. September. (W. T. B.) \nDer Melker Friedrich Liidecke, der dieser Tage unter dem \n' erdacht verhaftet wurde, den Friseur Kunzke in der Nähe von \nl.ebusa ermordet und beraubt zu hüben, hat jetzt eingestamlen, \nKunzke im Walde, wo sie übernachteten, mit einem Eichen- \nKnüppel erschlagen und ilun mehrere Messerstiche beigebraebt \nzu haben. Weiter hat Liidecke den Raubmord an dem Arbeiter \nHermann Nagel am 11. Mai 1926 in der Nähe von Hohenzethen \neingestamlen. Auch hier dienten Eieheukniippel und Messer \nals Mordwerkzeuge. Der Mörder kommt wahrscheinlich aueh \nmich für einen dritten Raubmord, der im Mai 1926 in der Nähe \ntun Uelzen begangen wurde, als Täter in Frage. \n• \nROSENHAIN. 9. September. (Privat.) \nIn Hopfgarten bei Kufstein wurde der 41jährige Portier Hans \nKrücken ha user mit durchschnittener Kehle in einer riesigen \nBlutlache tot aufgefunden. Der noch unbekannte Täter hat sein \n \n\nGetciecfleischsJxozess \ngegen das Deutsche Reich \nIn dem Prozess, den der Gefrierfleischhandel, die Konsum \nvereine und die Kühlhausunternehmer gegen das Deutsche \nReich wegen Verletzung ihrer Rechtsansprüche anhängig ge \nmacht haben, steht der erste Verhandlungstermin am 20. Oktober \nvor dem Landgericht I in Berlin an. Die Wirtschaftskreise \nstützen sich darauf, dass die Reicbsregierung und der Reichstag \nim Jahre 1923 durch Zusicherungen und durch das Gesetz vom \n2. November 1923 sich verpflichtet haben, die Einfuhr von \nGefrierfleisch nicht vor Ende 1933 zu behindern. Durch die \nDrosselung der Gefrierfleiscbeintuhr ab 1. Februar 1928 und \ndie vollständige Unterbindung der Einfuhr ab 1. Oktober d. J. \n \n \n\n \n\nOpfer von rückwärts angesprungen und ihm mit ungeheurer \nWucht den Schnitt beigebracht. Von dem Mörder hat man nicht \ndie geringste Spur, auch ist über das Motiv nichts bekannt, da \ndem Toten weder die Uhr, noch ein grösserer Geldbetrag fehlte. \nTüiedec dceiZuchthäuslec entspciutqui \nAus der Strafanstalt Gollnow \nSTETTIN, 9. September. (Privat.) \nNachdem erst in der vorigen Woche vier Zuchthäusler aus \nder Strafanstalt Gollnow entwichen sind, wird jetzt von der \nPolizei mitgeteilt, dass wieder drei Zuchthäusler von der Oe- \nfangemenarbeitsstelle Höckenberg bei Regenwalde, und zwar \nerstens Fritz Puchow, am 8. August 1901 zu Berlin geboren, \nzweitens Ernst Herfort, am 22. Februar 1902 zu Berlin geboren, \nund drittens Willi Karaskat, am 26. August 1897 zu Eydtkuhnen \ngeboren, entkommen sind. \n \n\nsind den Klägern grosse Schäden entstanden, da die geschaffenen \nEinrichtungen unrentabel geworden sind und die Betriebe auch \ngrösstenteils stillgelegt werden müssen. \n \n\nScliutzverband der Schwerhörigen. Die Ortsgruppe Berlin \ndes Schutzverbandes der Schwerhörigen veranstaltet am Donners \ntag, 11., 20 Uhr, im Dresdener Garten, Dresdener Strasse 45, eine \nöffentliche Versammlung, zu der alle Schwerhörigen eingeladen \nsind. Eintritt frei. \nNeuer städtischer Wochenmarkt. Am 30. September wird \nmit Zustimmung des Polizeipräsidenten von Berlin ein neuer \nstädtischer Wochenmarkt in Charlottenburg in der Soorstrasse, \nzwischen Fredericia- und Knobelsdorff-Strasse, eröffnet. Dieser \nWocbenmarkt bietet Gelegenheit zum Einkauf aller für Char \nlottenburger Wochenmärkte zugelassenen Warengattungen: Obst, \n \n \n\n \n\nGemüse, Kartoffeln, Fleisch, Fische tisw. Die Märkte finden an \njedem Mittwoch- und Sonnabend-Vormittag im Sommer von \n7 bis 13, im Winter von 8 bis 13 Uhr statt. \n \n\nßcü Jaqe die JCindec \nIm Warenhaus Karstadt \n„Alle Karten ausverkauft!“ — schon eine Stunde vor dem \nprogrammgemüsseu Beginn! „Am Mittwoch wiederkommen, oder \nam Donnerstag!“ . . . Im Augenblick kein rechter Trost für die \nUngezählten, die enttäuscht die Treppen wieder hinuntertrippeln, \n„Aber, Mutti, weisst du, morgen geh'n wir früher her!“ Ja, \nsonst kommt Ihr wahrscheinlich wieder vor versperrten Ein \ngang! Denn es wird sich sehr schnell herumsprechen, wie gross- \nartig es bei Karstadt gewesen am ersten der „drei Tage der \nKinder“! Das „Kinderfest\" hatte nämlich der „Grüne Tisch“ in \nrührender Besorgnis aus „sicherheitspolizeilichen Gründen“ ver \nboten, weil es so hoch über den Häusern Berlins, auf dem Dach \ngarten des Gross-Warenhauses am Hermannplatz, stattfinden \nsollte. Nun, schön! Die „Tage der Kinder“ tagen zwar in der \nselben Höbe, über den Dächern Berlins — und es geht! Es ist \nnichts „passiert“ und es wird nichts passieren, weil eben nichts \npassieren kann! Denn die Karstadt-Leute sind vorzügliche \nOrganisatoren, ganz auf Massen eingestellt, und haben mehr ge \nsunden Menschenverstand, als die Herren in den Amtsstuben bei \n„Zivil“ vorauszusetzen scheinen! Doch eins haben die Herren \ndoch „gekonnt“ — mit ihren Paragraphen haben sie das glän \nzende Programm zerschlagen. Aber aus den Scherben hat \n„private“ Intelligenz wieder ein schillerndes, lebendiges Bild zu \nsammengestellt, das Tausenden von Kindern und Erwachsenen! \nhellste Freude bereitet. Akteure in diesem Bild: Stars den \nSkala: die 16 Alfred-Jackson-Girls, die Jovers, die Latabars, \nZauberkünstler, Puppenspieler, Musikal-Clowns, Kasperle usw. \nSie alle kommen zu den Kindern, die artig an den Tischen \nsitzen und geduldig warten, bis die Sensation und die nächste \nin ihrem Block fällig ist! Kein Schieben, kein Drängen in dem \nbis auf den letzten Platz gefüllten Riesenraum! Das ist Organi \nsation! , . . Und als der grosse Ballon in die Lüfte stieg, des \nFestes Ende kündend, und die Kinder mit ihren bunten Kappen \nlind Kränzen im Haar zum Heimweg sich rüsteten, da gelobten \nsie alle: „Morgen gehn wir wieder zu Karstadt!“ ms. \n \n\nRudolf Müsse-Gesellschaftsreisen \n \n \n\n \n\nEine Woche Paris (8.bis17.10.1930). 10-tägige Vergnü \ngungsreise mit groß. Besichtigungs-Progr., Ausflügen, \n•rstkl. Unterkunft u. Verpflegung. Preis: 250-310 RM \nAuiführl. Prospekt ist kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz)sowie direkt bei \n \n \n\n \n\nRudolf Mosse, Abteilung fUr Sonderveranstaltungen \nBerlin SW 100, Rudolf Mosse-Haus. \n \n \n\n \n\nSAB STATISTISCHE UNI VERS ALLEXIKON i \nWOYTINSKT: \n \n\nWELT \nXN \n \n\nSerie populär, statistischer \nBücher, heraufgegeben von \n \n\nvon Bortkiewi cz \nProf.a.d. Univers.Berlin \n \n\n\\Verlangen Sie den \n2Prospekt kostenlos! \n \n\nZAHLEN \nRUDOLF MOSSE BUCH VERL AG BERLIN SW 100 \n \n \n\n \n\nneuer wissenschaftlicher Grundlage beruhende organische Wäscherlnweichmittel hat eine vollkommene Um \nwälzung im Waschverfahren hervorgerufen, indem das Hauptgewicht nunmehr auf das Einweichen gelegt wird, während \ndas eigentliche Waschen nur noch eine Art kurzer Nachbehandlung darstellt. Infolge seines Gehaltes an Enzymen der \nPankreasdrüse hat BumuS (Deutsches Neichspatent) nämlich die wunderbare Eigenschaft, den Schmutz von der \nWäsche fast ganz selbsttätig abznlösen, wenn man sie über Nacht in lauwarmes Wasser legt, dem etwas Burnus zugesetzt \nist. Sie sparen also in erheblichem Maße Seife, Seifenpulver, ZeuerungSmaierial, Zeit und Arbeit und schonen außer \ndem Ihre Wäsche wie bei keinem anderen Waschverfahren. Verwenden auch Sie deshalb wie so viele tüchtigeLauöfrauen \n \n\ndas neue \n \n\nSurimi ist in einschlägigen Geschäften zu haben. Weitere Auskiärung über Lurnul und seine Wirkung durch August Zarobi Akt. -Ges., Darin stabt. "
}