{
    "Year": "1930",
    "Month": "09",
    "Day": "10",
    "NewspaperNumber": "426",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "'Berliner 79ölks-Zeitung \n \n\n(BeiblaH \nMittwoch, 10. September 1930 \n \n\nDörgen-Ausgabe \nNr. 426 — 78. Jahrgang \n \n\nMit Luxusauto und Chauffeur \n \n \n\n \n\nDer Zusammenbruch des Oranienburger Bankhauses Blumenthal / Vater und Sohn auf Anklagebank1 \n \n\nDer Zusammenbruch des im Jahre 1852 gegründeten \nOranienburger Bankhauses Blumenthal, durch den vor \nJahresfrist zahlreiche Kunden dieses Bankinstitutes in \nOranienburg und Umgegend geschädigt wurden, fand \ngestern vor dem erweiterten Schöffengericht Oranienburg \nsein gerichtliches Nachspiel. Unter der Anklage des Be \ntruges, der Untreue, Unterschlagung und Vergehens \ngegen das Depotgesetz haben sich die beiden Inhaber, der \n71jährige Bankier und Stadtrat a. D. Martin Blumenthal \nund sein 35jähriger Sohn Ewald Blumenthal zu verant \nworten. Der Sohn Ewald Blumenthal befindet sich seit \nüber einem Jahr in Untersuchungshaft. \nDie Vernehmung des 71jährigen Bankiers Martin Blumenthal \nergab, dass es bei seinem Bankgeschäft um ein kleines Unter \nnehmen gehandelt hat, das ursprünglich einem Manufakturwaren \ngeschäft angegliedert war. Martin Blumenthal selbst hat auch \ndie Buchführung im eigentlichen Sinne gelernt. Vor dem Kriege \nbetrug das Kapital etwa 50 Mark, dazu kamen 120 000 Mark \nim Jahre 1917, die Frau Blumenthal geerbt hatte. In der \nInflation ist dann das Vermögen erheblich zusammengeschmolzen, \nund auch damals sind schon Grundstücke verkauft worden. \nDie Vernehmung ergab weiter, \ndass in dem Bankgeschäft nur eine sehr mangelhafte Buch \nführung vorgenommen wurde, dass beispielsweise die \nBilanzen nicht stimmten, und dass auch, wenigstens nach \nden Angaben der beiden Angeklagten, die Erteilung der \nProkura an den Sohn auch nur sehr oberflächlich vor \ngenommen worden ist. \n \n\nAuch über die Vermögensverhältnisse des jungen Ewald Blumen \nthal, der zugab, die Geschäfte in der letzten Zeit fast selbständig \nvorgenommen zu haben, konnte keine Klarheit erzielt werden. \nSo stellte der Vorsitzende fest, dass Ewald Blumenthal keinerlei \nAufzeichnungen über seine Vermögensverhältnisse gehabt hat \nund auch keine Vermögenssteuer bezahlte. Als Einkommen hat \ner etwa 8—10 000 Mark versteuert, während die Bilanzen nur \neinen Gewinn von 3—4000 Mark aufwiesen. Vors.: Sie hatten \ndoch einen Chrysler-Wagen, einen Chauffeur, zwei Dienst \nmädchen, und der ganze Zuschnitt Ihres Lebens liess darauf \nschliessen, dass Sie etwa einen Verbrauch von mindestens \n25 000 Mark hatten. — Ewald Blumenthal: So gross ist \nmein Verbrauch niemals gewesen. \nDie Vernehmung des Angeklagten Ewald Blumenthal ergab \ndie überraschende Feststellung, dass er bei der Deutschen \nBank ein Geheimkonto besessen hat, von dessen Bestehen der \nSeniorchef der Firma erst nach dem Zusammenbruch des \nUnternehmen» Kenntnis erhalten hat. \nAuf dieses Konto wurde auch der Rest des Guthabens bei der \nBerliner Handelsgesellschaft übernommen, wo die Depots der \nBankkunden lagen. Als die Berliner Handelsgesellschaft wegen \neines Kredits das Konto auflöste, blieben noch etwa 109 000 \nMark übrig, die Ewald Blumenthal auf sein Konto bei der Deut \nschen Bank übernahm und dann nach und nach die Effekten \nseiner Kunden zu Geld machte. Die Frage des Vorsitzenden, \nob er jetzt noch irgendwo eigenes Geld versteckt habe, verneinte \nder Angeklagte. Er konnte aber keine Auskunft darüber geben, \nwo eigentlich die Gelder seiner Kunden geblieben waren. \nDer Sachverständige betonte, dass die Verschuldung des Bank \nhauses schon im Jahre 1927 eingetreten sei, und dass von diesem \nZeitpunkt an keine nennenswerten Geschäfte mehr getätigt \nworden seien. Die Beweisaufnahme bestätigte dieses Bild, und \n \n\neine Reihe der Geschädigten, meist Rentner und kleine Beamte, \ndie um ihre ganzen Ersparnisse gebracht worden sind, erklärten, \ndass sie dem Bankhaus unbegrenztes Vertrauen entgegengebracht \nhätten. \nDer Konkursverwalter Schütt erklärte als Zeuge, dass durch \nden Zusammenbruch des Bankhauses etwa 138 Gläubiger \nmit Forderungen in Höhe von über 230 000 Mark geschädigt \nworden seien, und dass bei der geringen Konkursmasse \nhöchstens eine Quote von 5 Prozent hcrauskommen würde. \nStaatsanwaltschaftsrat Wenzel beantragt gegen Ewald Blumen* \nthal, den er als den Hauptschuldigen bezeichnete, wegen Un \ntreue und Tateinheit mit Unterschlagung, Beihilfe zum Kon \nkursvergehen und Betruges eine Gesamtstrafe von zwei Jahren \nzwei Monaten Gefängnis, unter Anrechnung der erlittenen Unter \nsuchungshaft. Ferner beantragt der Vertreter der Anklage \nwegen der Gemeinheit der Tat, durch die zahlreiche alte Rentner \nund Sparer um ihre letzte Habe gebracht worden sind, fünf \nJahre Ehrverlust. Gegen den 71jährigen Seniorchef des Bank \nhauses Martin Blumenthal beantragt der Staatsanwalt Frei \nspruch von der Anklage der Untreue und Unterschlagung und \nhielt lediglich wegen Konkursvergehens eine Geldstrafe von \n1000 Mark oder 50 Tage Gefängnis für angemessen. \n* \nDas Gericht verurteilte den Seniorchef wegen Vergehens \ngegen das Depotgesetz und einfachen Bankerotte zu sechs Wochen \nGefängnis mit einer dreijährigen Bewährungsfrist, und Ewald \nBlumenthal wegen Untreue, Betruges und einfachen Bankerotte \nzu einer Gesamtstrafe von drei Jahren sechs Moneten Gefängnis, \nvon denen zehn Monate als durch die Untersuchungshaft verbiisst \ngelten. Weiter erkannte das Gericht gegen Ewald Blumenthal \nauf fünf Jahre Ehrverlust und lehnte eine Aufhebung des Haft \nbefehls mit Rücksicht auf die hohe Strafe ab. \n \n\nNeues Bauprogramm der Bewag \nGesamtbedarf von 67,6 Millionen — Aufnahme einer Anleihe — Erwerb von Braunkohlen- \nAbbauberechtigungen \n \n \n\n \n\nstrafe. Für die Hälfte der Strafe wurde ihm Bewährungsfrist \nbewilligt. Der Haftbefehl wurde aufgehoben. Das Verfuhren \ngegen die Mitangeklagten wurde abgetrennt, weil gegen die \nKaufleute Klees und Lotge noch andere Anklagen schweben. \n \n\nZudtthausstrafen \n \n \n\n \n\nDer Anleihebedarf der Berliner Städtischen Elektrizitätswerke \nA G. betrug bisher insgesamt 19t! 200 668 Mark, von denen aus \nAnleihemitteln 133 961 265 Mark gedeckt wurden, so dass noch \n62 245 403 Mark durch Anleihen zu decken bleiben, wofür die \nZustimmung der städtischen Körperschaften bereits gegeben \nwurde. Die neuen Bauprogramme erfordern einen weiteren Be \ndarf von insgesamt 58 686 532.85 Mark, und zwar der Nachtrag 1 \nzum Bauprogramm 1929 7 950 500 Mark, das Bauprogramm 1930 \n50 736 032,85 Mark. Ein weiterer Bedarf von 8 911 985 Mark ergibt \nsiel, aus Verauslagungen, die die Bewag in den Jahren 1928 und \n1929 aus vorübergehend verfügbaren Mitteln für den Erwerb \nvon Grundstücken. Beschaffung von Werkzeugen, Zahlung von \nBauzinsen, Rückzahlung von Krediten und Erwerb von Brattn- \nkohlen-Abbauberechtigungen in der Lausitz gemacht hat, wobei \n«in freier Ueberschuss von 2 500 000 Mark aus dem Jahre 1929 \nbereits in Abzug gebracht wurde. \nDie Bestrebungen auf Gewinnung einer eigenen frachtgünstig \nzu Berlin gelegenen Braunkohlenbasis gingen parallel mit dem \nEntschluss, in vermehrtem Umfange zur Eigenstromerzeugung \nfiberzugehen. Die seinerzeit zunächst in Option genommenen \nKohlenfelder wurden auf Grund der Aufsichtsratsbeschlüsse vom \n20. Dezember 1927 und 15. März 1928, soweit sie abbaufähige \nKohle enthalten, erworben und inzwischen weiter arrondiert. \nDie Felder liegen im nördlichen Teil des Kreises Guben, an- \nstossend an den Oder-Spree-Kanal und an die Oder. Sie zer \nfallen in drei grosse, als Nordfeld. Siidfeld und Ostfeld \nbezeichnete Komplexe. \nDas Vorkommen enthält unter Ausschluss der in der Oder \n \n\nniederung gelegenen Flächen rund 900 Millionen Tonnen Roh - \nBraunkohle. Die Kohle liegt mithin qualitativ zwischen der \nSenftenberger und der mitteldeutschen Braunkohle. Das Flöz ist \nacht bis zwölf Meter mächtig, von grosser Reinheit des Kohlen \nkörpers und liegt unter durchschnittlich 60- bis 100-Meter-Decke; \nes ist sehr gleichmässig und störungsfrei, söhlig bis ganz flach \nwellig abgelagert. Der unmittelbar an den Oder Spree-Kanal an- \nstossende Teil des Nordfeldes ist im Tagebau aufzuschliessen. Die \nübrigen Feldesteile sind nach dem heutigen Stande der Technik \nnoch als Tiefbaufelder anzusprechen. \nDie Gaswerke haben sich an den Kosten für Erwerb und \nUntersuchungen ausschliesslich Inventar mit 50 Prozent beteiligt. \nDie in den Bauprogrammen enthaltenen einzelnen Bauvorhaben \nsind nach Prüfung durch den Aufsichtsrat als unerlässlich an \nzusehen. Der Magistrat hat im Einvernehmen mit der Finanz \namt Steuerdeputation den Bauprogrammen zugestimmt. Der \nMagistrat bittet in einer Vorlage, die Stadtverordnetenversamm \nlung möge dem Nachtrag zum Bauprogramm 1929 über \n7 950 500 Reichsmark, ferner dem Bauprogramm 1930 über \n50 736 033 Reichsmark und schliesslich den von der Gesellschaft \nin den Jahren 1928/29 aus vorübergehend vorhandenen Ueber- \nschüssen verauslagten Beträgen in Höhe von 8 911585 Reichs \nmark, also einem Gesamtbeträge von 67 598118 Reichsmark, ihre \nZustimmung geben. \nDie Versammlung soll sich ferner damit einverstanden \nerklären, diese Beträge durch Aufnahme von Werks- oder \nStadtanleihen im In- oder Ausland zu beschaffen. \nDer Magistrat soll ermächtigt werden, die näheren Anleihe \nbedingungen mit der Finanz- und Steuerdeputation festzusetzen. \n \n \n\n \n \n\n \n\nSchwerer Automobilunfalt \nDrei Personen verletzt \nEin schwerer Verkehrsunfall ereignete sich gestern abend \nvor dem Hause Bismarckstrasse 68 in Steglitz. \nDort wollte die zwanzigjährige Käte Noffke aus der Tor- \nwaldsenstrasse vor dem genannten Hause den Fahrdamm über \nschreiten, hatte aber das Herankommen eines Privatkraftwagens \nunbeachtet gelassen. Im letzen Augenblick versuchte der Führer \ndes Autos, Bankdirektor Hellmut Freiherr von Cotzhausen aus \nder Ulmenstrasse zu Lichterfelde, durch starkes Anziehen der \nBremsen den Wagen zum Stehen zu bringen. \nDabei geriet der Wagen ins Schleudern und fuhr gegen \neinen Slrassenbahnmast. Freiherr von Cotzhausen und sein \nBegleiter, der Bankbeamte Lehrke aus der Warschauer \nStrasse 58, wurden in dem zertrümmerten Auto eingeklemmt \nlind trugen stark blutende Schnittwunden im Gesicht und an \nden Händen davon. \nFräulein Noffke wurde von dem Auto umgestossen und eine \nStrecke weit mitgeschleift. Sie hat eine Gehirnerschütterung und \nHautabschürfungen davongetragen. Alle drei wurden von der \nFeuerwehr nach der Rettungswache in der Kaiserallee trans \nportiert, von wo aus Freiherr von Cotzhausen nach Anlegung von \nNotverbänden dem Schöneberger Krankenhause zugeführt \nwurde. \n \n\nZwei Berliner seit Wochen in den Bergen verschollen. Aus \nInnsbruck wird gemeldet: Der Student Walter Hahn, Sohn eines \nBerliner Grosskaufmanns, blieb mit seiner löjahrigen Braut Jo \n \n \n\n \n\nhanna Schwand in der Nacht zum 10. August in Sterzing über \nNacht. Die beiden jungen < eute erklärten, eine Tour in die \nZillertaler, Oetztaler und Stubaitaler Alpen machen zu wollen. \nDas Paar wollte am 12. August wieder nach Sterzing zurück \nkehren; seitdem sind die beiden jungen Leute spurlos ver \nschwunden. \n \n\n16 Millionen Francs untersditagen \nOpfer der Wettleidenschaft \nPARIS, 9. September. (Privat.) \nDer Bureauvorsteher eines Pariser Notars hat sich der Polizei \ngestellt und erklärt, seit zwanzig Jahren, also seit der Zeit vor \ndem Kriege, habe er seinen Arbeitgeber um über sechzehn \nMillionen Francs betrogen. Den gesamten Betrag habe er seiner \nWettleidenschaft zum Opfer gebracht. \n \n\nEin stenographischer Anfängerkursus für Damen und Herren \nin dem Einigungssystem Stolze-Schrey eröffnet der Verein \nStolzescher Stenographen am Donnerstag, 11. September, abends \n7 y, Uhr, im Köllnischen Gymnasium, Inselsar. 2(5 (U-Bahnhof \nInselbrücke). Unterrichtstage: Montags und Donnerstags. An \nder gleichen Stelle finden Donnerstags Diktatübungen für System \nkenner statt. Weitere Auskünfte erteilt Erich Lutz, geprüfter \nStenographielehrer, Berlin-Tempelhof, Manteuffelstrasse 13. \nIn dem Betrugsprozess gegen den Kaufmann Katz wurde \ngestern das Urteil gesprochen. Das Gericht erkannte gegen Katz \nwegen fortgesetzten Betruges auf acht Monate Gefängnis und \nwogen Unterschlagung eines Brillantringes auf 50 Mark Geld- \n \n\nfür Stadtbahn-Fledderer \nDie am Freitag verhafteten Arbeiter Walter Hodermann und \nMax Gurski, die, wie berichtet, zwischen den Stationen Neukölln \nund Stralau-Rummelsburg in einem Ringbahnzug einem schlafen \nden Kaufmann Geld gestohlen hatten, standen gestern vor dem \nSchnellrichter. Man stellte fest, dass Hodermann bereits vier- \nzehnmal und Gurski siebzehnmal meist einschlägig bestraft sind.\"* \nEin Polizeibeamter, der regelmässig seine Streifen gegen Eisen \nbahnfledderer abhält, beobachtete die Angeklagten, wie sie in \ndem Wartesaal des Bahnhofes Neukölln einen schlafenden Reisen \nden nicht aus den Augen Hessen. \nEr bestieg mit ihnen den gleichen Zug, den die beiden Diebe, \ndie mit einem dritten Unbekannten, der von ihnen „Locken- \nErnst“ genannt wird, zusammenarbeiteten, benutzten und \nnach ein bis zwei Stationen immer wieder wechselten. \nAuf der Rückfahrt nach Neukölln setzte sich Hodermann in ein \nAbteil, in dem ein Kaufmann schlief und wurde von seinem \nComplicen, der an der Tür stand und den Eingang mit einer \ngrossen entfalteten Zeitung verdeckte, beschützt. Nachdem die \nbeiden den Zug verlassen hatten, weckte der Beamte den Kauf \nmann, der dann feststellte, dass ihm acht Mark gestohlen waren. \nDer Schnellrichter verurteilte die Angeklagten wegen gemein \nschaftlichen Diebstahls im Rückfall zu einem Jahr drei Monaten \nZuchthaus und drei Jahren Gefängnis. \n \n\nDer 12 000 - Mark - Diebstahl geklärt. Wie wir berichteten, \nwurde Mitte Juli ein Händler Schw. in der Falckensteinstrasse \num 12 000 Mark bares Geld bestohlen. Als Ergebnis der Nach \nforschungen wurden ein Gelegenheitsarbeiter P. als Tippgeber \nund als einer der Täter ein gewisser Sw. festgenommen. Es \nfehlte noch der letzte, ein gewisser Schäfer. Er konnte gestern \nabend auf dem Mariannenplatz festgenommen werden. Im \nGegensatz zu den beiden anderen gibt er den Diebstahl zu. Die \n3000 Mark, die auf seinen Anteil entfallen waren, will er schon \nverjubelt haben. \n \n\nS.-A. 5 Uhr 26 Minuten \nS.-U. 18 Uhr 27 Minuten \n \n\nM.-A. 19 Uhr 17 Minuten /Z* \n1k M.-U. 7 Uhr 43 Minuten \n \n\nDie Ziege kündet mit \nGemecker, \nDass ihre Milch schmeckt \näusserst lecker, \nDrum ist ein solches \nTier beliebt \nUnd gern man ihm das \nFutter gibt. \nDoch schwerlich kommt \nes zugelaufen — \nWer Ziegen will, muss \nZiegen kaufen — \nMan kann nach solchen \nbraven Tieren \nJa wirklich billig \ninserieren — \nDie B. V. Z, wie überall. \nBringt Nutzen selbst \ndem Ziegenstall. \n \n\nKleine Anzeigen In der ..Berliner Volks-Zeitung\" find erfolgreich und billig. \nPas Wort kostet nur 10 Pfennige, das fettgedruckte Leberschrifts^ort \n20 Pfennige. "
}