{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "10",
        "NewspaperNumber": "426",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wttwocfi, 10. September 1930 - 78. Jahrgang Nr. 420 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nJer \nteichslag \njrauchl \nunges \n3lul \n \n \n\n \n\n4g) \nrff \n \n\nMil „ Unferhaltungs Blatt\" \nnioden2eitung.. 5 ^Sporf2citung \nSlm-Leitun g /(pv) Itausujfiartenitg. \nTechn.Zeitung UliteNaftJUUC \n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n\nWieviel \nStelen \nwohnen \nin des \nZentrums \nBrust? \n \n \n\n \n\nNationaler Verrat der Nazis! \nHerunter mit der Maske: Die Nazis während der Rnhrbesetzung - Die Geldquellen Hitlers und \ndie Hoffnung der französischen Imperialisten - Der natinnalsozialistische Verrat an Südtirol \n \n\nWenn in Deutschland die Lächerlichkeit töten würde, \nhätten wir keine Nazis mehr. Kann man sich wohl etwas \nLächerlicheres denken, als den Bräukellerputsch vom \n9. November 1923? Wo Herr Hitler pompös erklärte: „Der \nnächste Tag sieht uns als Sieger oder Tote!“ Am anderen \nMorgen aber, als Herr Kahr aus der- RebellenTront aus \nbrach und seine Polizei schiessen liess, da lag Herr Hitler \nneben Ludendorff auf dem Bauche, und die erste Feuer \npause benutzte der tapfere Adolf, um sich in seinem Auto \ndurch die Flucht zu retten! Feige liess er seine Kampf \ngenossen iin Stich! \nAber damals standen die Franzosen an der Ruhr. \nHitlers Putsch war damals nur im Ausgang eine lächer \nliche Farce, in seinen Absichten aber das gemeinste Ver \nbrechen gegen die Nation, ein Dolchstoss gegen die Ruhr \nfront. Niemand als die französischen Imperialisten konnten \ndamals ein Interesse an diesem Unternehmen haben. \nDarum ist es auch höchstwahrscheinlich, dass sie es in \ndirekt finanziert haben. Wenn auch der Nachweis des \ndirekten Geldbezugs der Nationalsozialisten aus Frank \nreich bisher nicht gelungen ist, so sind doch die Führer \nder NSDAP, in der Annahme von Geldern derart wahllos \ngewesen, dass im Februar 1925 anlässlich eines Beleidi \ngungsprozesses Hitler gegen Dr. Pittinger der Kapitän \nleutnant Richard Wenig unter seinem Eid aussagte, in \neiner Unterredung zwischen dem bekannten englischen \nPolitiker und Pazifisten E. D. Morel und Herrn von Kahr, \nder er (Wenig) als Dolmetsch beiwohnte, habe Morel \n.wörtlich erklärt: \n„Ich möchte Ihnen mitteilen, dass meine in hohen \nStellungen befindlichen Pariser Freunde, darunter ein \nMitglied des französischen Kabinettss, mir aufs be \nstimmteste erklärt haben, dass ein grosser Teil des \nGeldes, das Hitler erhält, aus französischer Quelle \nstammt. Das Geld geht durch afht bis neun Stellen über \ndas besetzte Gebiet.“ \nDie Franzosen hofften eben damals noch immer auf \neinen Zerfall Deutschlands. Wie sehr sie sich in diesen \nHoffnungen gerade auf die Putschtätigkeit der National \nsozialisten stützten, geht aus folgender amtlichen Mit \nteilung der pfälzischen Kreisregierung an das Aussen- \nministerium hervor: \n„Zwischen 11 und 12 Uhr (am 9. November 1923. dem \nTuge des Hitler-Putsches) wurde Oberregierungsrat Niederer \nzu dem ersten Adjutanten des Generals de Metz in Speyer be \nrufen. Dieser eröffnete Niederer folgendes: „Ich habe zwei \nTragen an Sie zu richten: 1. Wer ist jetzt Ihre Regierung?“ \nAls Niederer erwiderte, die bayerische Staatsregierung, zur \nzeit vertreten durch Minster Matt, wurde auf die zweite Frage \nverzichtet und Niederer entlassen. Nachmittags wurde Niederer \nneuerdings zu den Franzosen gerufen und ihm bedeutet, dass \ndiese Depesche falsch sei. Die Franzosen waren äusserst auf \ngeregt und offenbar sehr enttäuscht, als Niederer ihnen aufs \nbestimmteste versicherte, dass der Putsch gescheitert sei.“ \nMetheus, Regierungs-Vizepräsident. \nNichtswürdig und infam ist die Art wie Hitler und die \nSeinen die deutschen Südtiroler preisgeben. Sie sind für \nMussolini die Kronzeugen, wenn er die Südtiroler be \ndrückt. Dabei leisten sie nur moralische Büttelidenste. \nIhre Anbiederungen politischer Art werden von den \nFaschisten mit Hohn zurückgewiesen. Am 30. März 1927 \nhielt Hitler in München eine Rede, die gemeiner Volks \nverrat war. Nach den „Münchener Neuesten Nachrichten“ \n(Nr. 27 vom 9. April 1927) bekam Hitler es fertig zu \nfragen: \n„Was bat man gegen Italien? Südtirol! Damit beginnen \nsofort alle Spiesser lebendig zu werden, .Wer hat Südtirol ver \n \n \n\n \n\nraten? Die gleichen Leute, die Deutschland zugrunde gerichtet \nhaben. Wer hat die Stirne, für 170 000 Deutsche in Südtirol \nvielleicht 300 000 Deutsche auf dem Schlachtfeld zu opfern?“ \nDie Deutschvölkische Arbeitsgemeinschaft für Tirol hat \nauf diese Aeusserung Hitlers hin am 5. April 1927 einen \n„Offenen Brief“ an Hitler gerichtet, in dem es u. a. heisst: \n„Die zynisch-freche Art, mit der Sie Uber das Leid der \nSüdtiroler Deutschen hinweggehen. hat in allen wirklich \nvölkisch gesinnten Kreisen bitteren Schmerz und hellste \nEmpörung hervorgerufen. Vor allem mangelt Ihnen die aller- \nbescheidenste Sachkenntnis, um über derartige politische \nFragen sprechen zu können. Es sind nicht 170 000, sondern \n230 000 deutsche Südtiroler, denen Sie mit Ihren rohen Worten \neinen Schlag versetzt haben, von dem Sie, Herr Hitler, freilich \nkeine Ahnung haben.“ \nAber die Stellung Hitlers zu dieser Frage ist nun ein \nmal dem Italiener Mussolini zu Gefallen gegeben: Ab \nweisung der Südtiroler Deutschen. Auch in seinem Buch \n„Die Südtirolerfrage und das deutsche Bündnisproblem“ \n(Seite 3 bis 5) betont Hitler, dass die 200 000 Deutschen in \nSüdtirol „nur einen Bruchteil des verlorenen deutschen \nMenschenmaterials“ darstellen, und weiter: \n„So schmerzlich uns deutschen Nationalsozialisten sein mag, \nVolksgenossen an irgendeiner Stelle der Erde um das freie \nSelbstbestimmungsrecht gebracht zu sehen, so wenig dürfen \nwir das Schicksal von 60 Millionen Menschen schädigen lassen \ndurch Gefühlsmomente, und wären sie selbst tausendmal be \nrechtigt.“ \n„Die Südtiroler Frage ist für uns ein Problem, das nur im \nRahmen der für Deutschland möglichen europäischen Bündnis \npolitik die richtige Lösung finden kann.“ \nDas ist der nur ganz schwach verhüllte Verzicht auf \nSüdtirol für ewige Zeiten! \nNatürlich griff die faschistische Presse Italiens die er \nwähnte Münchener Rede Hitlers mit sichtlichem Behagen \nauf. So berief sich das Faschistenblatt „Brennero“ in Trient \n(vergl. „Münchner Neueste Nachrihten“, Nr. 113 vom \n26. April 1927) auf Hitler als Kronzeugen dafür, dass \nItalien im Rechte sei, wenn es bezüglich der Behandlung \nder Südtiroler Deutschen keinerlei Ratschläge von aussen \nannehme. \n \n\nPEIPING, 9. September. \nDie von Nanking unabhängige chinesische Nordregierung ist \nheute vormittag offiziell gebildet worden. General Jenhsisrhan \nleistete unter feierlichen Zeremonien den Eid als Staatspräsident \nIm ganzen Gebiet, das die Nordregierung anerkennt, wurde der \nheutige Tag als Feiertag begangen. \n* \nDie Selbständigkeitserklärung Nordchinas von Nan \nking beweist, dass ein Ende des chinesischen Bürger \nkrieges überhaupt nicht abzusehen ist. Es war das Ziel \nTschiangkaischeks, das chinesische Volk in einem einheit \nlichen Reiche zu einigen und die Herrschaft der fremden \nMächte über China abzuschaffen. Dieses Ziel wurde durch \ndie Politik der Nanking-Regierung nicht erreicht. Als die \nsüdchinesischen Truppen vor anderthalb Jahren in Peking \neinzogen und die räuberische Regierung Tschangtsolins \nvertrieben, glaubte man beinahe, dass die Absicht der chi \nnesischen Nalionalrevolutionäre, dieSchaffung eines zentral \nregierten China, verwirklicht werden könne. Aber die un- \n \n \n\n \n\nAls Herr Hitler dazu überging, Anfang 1928 im „Völ \nkischen Beobachter“ sogar die Verhältnisse der Deut \nschen in Südtirol als beneidenswert hinzustellen, gingen \ndie österreichischen Nazis hoch vor Zorn über diesen \nVolksverrat. Das Wiener Organ der Nationalsozialisten, \nder „Hammer“, schrieb in einem Leitartikel: \n„Das Verhalten Hitlers zur Südtiroler Frage ist ge \nradezu als deutsche Kulturschunde zu bezeichnen.“ \nSo urteilten die österreichischen Nazis über den Mann, \nder in Deutschland die Dreistigkeit aufbringt, sich als \npatentnationalen Mann zu preisen und auf dessen ge \nschwollene Phrasen Tausende braver Deutscher hiuein- \nfallen. \nIn Italien benutzt man Herrn Hitler natürlich nur \nals Kronzeugen für die „Unschädlichkeit“ der Musso \nlinischen Bedrückungspolitik. Die politischen Anbiede \nrungsversuche und die Illusionen Hitlers, dass Italien \netwa als unser Bundesgenosse auch nur in der Repa- \nrationsfrage an Deutschlands Seite treten könnte, werden \nhohnlachend zurückgewiesen. Die „Gerarchia“, eine \nMussolini nahestehende Monatsschrift, macht sich in \neinem längeren Artikel nach Kräften über die deutsche \nFaschistenspielerei • lustig. Das Blatt schreibt: \n„Kindsköpfe seid ihr oder n ü>te Demagogen sogar, wenn \nihr mit «der Lockspeise ködern geht, eine Faschistenallianz \nwerde euerm Kampf gegen Reparationen und Versailler Welt \nordnung dienen. Auch Italien ist ihres Segens teilhaftig und \nbeschuldigt euch der Urheberschaft am Kriege ebenso wie \nseine Verbündeten von gestern!“ \nSo sieht man, wie das würdelose Bauchrutschen Hit \nlers vor Mussolini auch noch mit Holm zurückgewiesen \nwird. \nUnd solche traurigen Helden, solche nationalimpo \ntente Phrasendrescher wollen das deutsche Volk er \nretten!? Es wird Zeit, dass „Deutschland erwacht“ und \ndiesen politischen Hochstaplern schon am 14. September \nden Laufpass gibt. \nKeine Stimme den nationalimpotenten Nazis! \n \n\nselige Generalswirtschaft, die von den fremden Gross \nmächten durch allerlei Intrigen aktiv unterstützt wurde, \nhat den Bürgerkrieg in China immer wieder von neuem \naufleben lassen. Hinzu kam, dass Tschiangkaischek ein \nfaschistisches Regime errichtete und so dem Bruderzwist \nin China neue Nahrung gab. \nBei den letzten kriegerischen Aktionen ist die Nanking- \nRegierung nicht erfolgreich gewesen. Ihre Offensive gegen \ndie meuternden Generale in Nordchina blieb schon auf \nhalbem Wege stecken, während in Zentralchina eine \nbolschewistische Bewegung entstand, die bisher noch \nnicht eingedämmt werden konnte. Es ist sehr fraglich, \nob Nanking vorläufig in der Lage sein wird, die Loslösung \nNordchinas zu verhindern. Vielmehr dürften die Auf \nstände, die auch in Südchina gegen Tschiangkaischek aus \ngebrochen sind, durch die Misserfolge der Nanking- \nPolitik ermutigt werden. Dass das chinesische Volk unter \nsolchen Umständen in eine Katastrophe hineingetrieben \nwird, scheint gewissen Grossmächten, die ihre Hände im \nSgiele haben, nicht unwillkommen zu sein. \n \n\nNordchina wieder selbständig \n \n \n\n \n \n"
    }
}