{
    "Year": "1930",
    "Month": "09",
    "Day": "10",
    "NewspaperNumber": "426",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "die an der Verantwortung teilnehmen wollen \n \n\nIni Berlin« Sportpalast fand gestern abend die ungekündigte \nZenlrumskundgebung statt, in deren Verlauf Reichskanzler \nBrüning seine mit grosser Spannung erwartete Rede hielt. Als \nLeiter der Versammlung kennzeichnet« bereits Rektor Keller- \ninann in seiner Begraissungsansprache das Thema des Abends, \nindem er ausführte, man erwarte von Reichskanzler Brüning \nentscheidende politische Worte, da doch die bevorstehenden \nWahlen die Entscheidung bringen müssten über ein politisch \ndemokratisches Deutschland oder wirtschaftlichen und politischen \nZusammenbruch. \nNach kurzen Ausführungen des Zentruniskandidaten Dr. Krone \nergriff Dr. Brüning das Wort. Der Reichskanzler meinte, \nverschiedene Parteien, zu denen er in erster Linie die Sozial \ndemokratie rechnet, bemühten sich, über \nden Sinn des Wahlkampfes \nihren Lesern überhaupt nichts mehr zu erzählen (?), insbesondere \nwerde über die Fehler in der Vergangenheit nichts geredet, \nund ebensowenig darüber, wie man sich die weitere Entwick \nlung in Deutschland vorstelle. (Nun, darüber sich zu äussern, \nist ja wohl vor allem die Aufgabe der Regierung, und es ist \nauch nicht richtig, dass die Parteien die Wähler über den Sinn \ndes Wahlkampfes nicht genügend aufklärten. Der Reichskanzler \nkönnte lediglich den Standpunkt vertreten, dass er den Wahlen \neinen anderen Sinn gibt als die Opposition. D. Red.) \nWeiterhin wandte sich der Reichskanzler gegen die von sozial \ndemokratischer Seite aufgestellte Hehauptung, die Zentrumspartei \nwäre von Anfang an auf den Sturz des Kabinetts Müller aus \ngegangen. Das Zentrum habe sich niemals vorgedrängt, uin alle \nLast der Uupopularilät auf sich zu nehmen, das Zentrum habe \nvielmehr das Kabinett Müller verschiedentlich in schwieriger \nSituation gerettet. Lediglich aus patriotischem Pflichtgefühl habe \ndas Zentrum sich zur Uebernahme der Regierungsverantwortung \nbereit erklärt. (Wobei es seine Leute in massgebende Stellen zu \nbringen wusste. D. Red.) Nachdem der Reichskanzler auch \ngegenüber Hugenberg und seiner Partei die Verdienste des Zen \ntrums herausgestrichen hatte, erklärte er, \nes gehe auf die Dauer nicht, dass es jedesmal, wenn es \nbrenzlich werde, nur Minderheitsregierungeu gibt. \nDann kam der Reichskanzler auf die Anfrage zu sprechen, \ndie der preussische Ministerpräsident in der Oet'fenllichkeit an \nihn gestellt hatte: Gedenkt die Reichsregierung unter allen Um \nständen gegen die Sozialdemokratie zu regieren? Als Antwort \nerinnerte der Redner an seine Schlussansprache anlässlich der \nVerfassungsfeier dieses Jahres, in der er ausgeführt hatte: \n„Es kommt darauf an, alle Kräfte, die positiv sein wollen, \nzusammenzufasten im Dienste des Vaterlandes. Wir \nmachen die Arme auf für alle, die an der schweren Ver \nantwortung für das Vaterland teilnehmen wollen.“ Ich habe \ndieser Antwort heute nichts hinzuzufügsn. \nAuch nicht in dem Sinn, dass nun erwarte) werden könnte, dass \nin den ersten acht Tagen nach der Wahl eine vollkommene \nKlärung der Situation eintreten könnte, denn ich beabsichtige, \nmir zuerst für einige Tage Erholung zu gönnen und dann erst \ndem Herrn Reichspräsidenten meine Vorschläge zu unterbrei \nten.“ Es gelte nun, so fuhr der Redner weiter fort, jene Miss \nstände abzustellen, die den Kredit der Demokratie so ausser \nordentlich untergraben haben, und den ärgsten Feind der Demo \nkratie in Deutschland bekämpfen: jenes Fangspiel der Par \nteien nämlich, die die Verantwortung immer auf die anderen ab \nschieben wollen. \nDie Behauptung, dass er und die andern Regierungs- \nmitglieder auf eine Diktatur ausgingen, sei nicht ernst zu \nnehmen. \nWenn man der Regierung die Anwendung des Artikels 48 vor \nwerfe, so scheine in Vergessenheit geraten zu sein, dass der \nReichspräsident Ebert von ihm bei viel weniger dringenden An \n \n \n\n \n\nlässen und sogar bei präsentem Reichstag Gebrauch gemacht \nhabe. Der Reichskanzler verteidigte nun die von der Regierung \nerlassenen \nNotverordnungen, die im Grunde auch schon im alten Reichs \ntag eigentlich eine Mehrheit gehabt hätten. \nWer sei gegen das Verbot des Waffentragens bei öffentlichen \nVersammlungen gewesen? Und auch bei den umstritteneren \nVerordnungen, wie der Osthilfe, der Kartellverordnung, der Be \nreitstellung erhöhter Mittel für die Arbeitslosenversicherung, \nseien es doch nur Teilmassnahmen gewesen, die die Ablehnung \nder Parteien herbeigeführt hätten. \nDas Gerede über die Diktaturgelüste des gegenwärtigen \nReichskabinetts müsse ec hon in dem Augenblick gegen- \nmt and sl os werden, wenn man an dis ehrwürdige, von \ntiefstem religiösen Pflichtbewusstsein erfüllte Persönlich \nkeiten des Reichepräsidenten denke, der niemals an der \nReichsverfassung rütteln lassen würde. \nIm nächsten Reichstag gehe es nur darum, sofort die Arbeit der \nbisherigen Regierung fortzusetzen, deren Grundlage die Notver \n \n\nordnungen sind. Auf keinen Fall sei möglich, nun, da die \nFinanzen in harter Mühe halbwegs in Ordnung gebracht worden \nsind, einzelne Stücke herauszureissen. ln sehr energischer \nWeise wandte sich der Kanzler gegen die Wahlpropaganda, die \nvon Hugenberg und seinen engen Kreis getrieben werde. Wer \nden immer wieder im Laude Dinge verbreitet, die in das Reich \nder Fabel gehören, so schaffe man damit eine Vertrauenskrise, \ndie nicht wieder gutzumachen sei, so schaffe man die Voraus \nsetzungen zu erneuter Kapitalflucht mit ihrem Gefolge ver \nstärkter Arbeitslosigkeit und immer neuer wirtschaftlicher Er \nschütterungen. Unter stürmischen Beifall stellte Dr. Brüning \nfest, dass man \ndiese Hugenhergsche Minierpolitik, diese Politik des Chaos, \nals einen Sabotageakt an dem Wiederaufbau des deutschen \nVolkes bezeichnen müsse. \nDer Reichskanzler schloss mit einem Bekenntnis zum Gedanken \nder Volksgemeinschaft mit der Mahnung, den Blick nicht nur \nauf den Alltag und die Gegenwart zu richten, sondern stets \ndaran zu denken, dass eine Zukunft geschaffen werden müsse, \ndie des deutschen Volkes würdig sei. \n \n \n\n \n\nWer im Glashaus sitzt... \nDer treue Zentrumskatholik, der die „Germania“ liest, \nweiss schon, wen er wählen soll, sollte man denken. Aber \ndie „Germania\" scheint ihrer Sache nicht so sicher zu \nsein. Jedenfalls widmet sie mehrere Spalten der Beant \nwortung der Frage, wen wählst du, lieber Leser? Und \nes werden säuberlich sämtliche Parteien von links bis \nrechts unter die zentrumskatholische Lupe genommen. \nDass für Hugenberg der Kampf gegen das Zentrum das \nKernstück seines Programms sei, ist eine Einsicht, die \nhoffentlich die Wahlen überdauert. Was aber die \n„Germania“ sonst entdeckt, ist teilweise recht über \nraschend. Da wird z. B. Staatspartei und Volkspartei \nwirschaftlich in einen Topf geworfen. Das Blatt meint \nnämlich: \n„Wirtschaftlich haben beide Parteien sozial-reaktionäre \nTendenzen. Mag sein, dass dies bei der Volkspartei \nstärker ist als bei der Staatepartei. Da aber die Staats \npartei noch keine parlamentarische Praxis aufzuweisen hat. \n \n\nwird man ihr gemäss ihrer personellen Zusammensetzung nach' \ndieser Richtung mit grösstem Misstrauen begegnen müssen.“ \nDas Gerede von den „sozialreaktionären Tendenzen\" \nmacht sich in dem Organ der Partei besonders dekorativ, \nderen Führer Brüning einem Kabinett vorsteht, dem der \nZentrumsabgeordnete Schlack bestätigt hat, dass es das \nreaktionärste seit 1918 sei, und die eineu Reichsarbeits \nminister Stegerv^ald stellt, dessen „soziale“ Einstellung \nsich in dem Konflikt bei der Metallindustrie zur Genüge \noffenbart hat. Gerade wer die personelle Zusammen \nsetzung der Kandidatenlisten prüft, muss zugeben, dass \nin dieser Richtung die Staatspartei jedenfalls einen er \nheblichen Fortschritt gegenüber der alten Demokra \ntischen Partei darstellt, und dass ihre Kandidatenlisten \nwesentlich sozialer aussehen als diejenigen der Volks \npartei und auch des Zentrums. Die zahlreichen Namen \nvon bekannten Gewerkschaftsführern, Arbeitnehmerver \ntretern und Persönlichkeiten, deren soziale Gesinnung \nim politischen Kampf bereits bewährt ist, sprechen \ndeutlich genug. \n \n \n\n \n \n\n \n\nScholz beschwört Hugenberg \nIn einer in Breslau gehaltenen Rede beschwor der volks \nparteiliche Führer Scholz den deutschnationalen Parteizerstörer \nHugenberg, den Anschluss an die Volkspartei ja nicht zu ver \nlieren. Hugenberg beschreite, so führte er aus, einen sehr ge \nfährlichen Weg, wenn er im kommenden Reichstag mit den \nNationalsozialisten Zusammengehen wolle. Er entferne sich von \nder Bekämpfung sozialistischer Ideen in dem Augenblick, wo \ner mit Sozialisten, ganz gleich wie sie sich nennten, paktiere. \n \n\nWas die Klerikalen ärgert. Auf dem deutschen Katholikentag, \nder dieser Tage in Münster abgehalten wurde, teilte ein Redner \nmit, dass der deutsche proletarische Freidenkerbund, der 1914 \netwa 300 Mitglieder zählte, heute 660 000 Mitglieder zähle (I). \nIm Jahre 1914 betrug dagegen die Mitgliederzahl des grössten \nkatholischen Kulturverbandes in Deutschland 807 000, und heute \n \n \n\n \n\nzähle derselbe katholische Verband nur noch 380 000 Mitglieder. \nDieser Vergleich, so meinte der klerikale Redner, wirke für die \nKatholiken geradezu erschütternd! \n \n\nHolz schwächt ab \nDRESDEN, 9. September. (Eigene Meldung.T \nMax Holz bereist jetzt das Vogtland, wo er an der Stätte \nseiner einstigen Taten in einer grossen Reihe von Wahlversamm \nlungen zu sprechen gedenkt. Bei einer Rede in Plauen bezeich \nnet er die Reicbstagswahlen als einen Prüfstein, an dem man \nerkennen werde, ob die deutsche Arbeiterschaft reif sei für ein \nSowjetdeutschland. Seine Worte im Berliner Sportpalast suchte \ner dahin abzuschwächen, dass er nur gesagt habe, die revolutio \nnäre Arbeiterschaft werde in Deutschland nichts dagegen haben, \nwenn Severing, Zörgiebel und andere Feinde der Revolution er \nschossen würden. \n \n \n\n \n\n„Die Braut von Messina \" \nIrene Triesch im Rose-Theater \nDurch die feierliche Pforte Schillerscher Veredramatik geht \ndas Rose-Theater in die neue Spielzeit. Das weitere Programm \nder begonnenen Saison verrät, dass das wackere Volkstheater \nschon bald wieder vom hohen Kothurn klassischer Dichtung in \ndie ihm gemässe Sphäre der Volkskunst hinuntersteigen wird. \nSo kann man denn diese mit grossem Fleiss ausgearbeitete \nEinleitung als festlich-seriösen Auftakt, als Beweis einer ver \nantwortungsbewussten Theaterführung werten. \n\\„Die Braut von Messina“ birgt für die Bühne grobe Klippen, \nweil Schillers Bemühung, die antike Form mit einer modernen \nDeutung des Tragischen, des Schicksals zu füllen, nicht geglückt \nist. Paul Rose, der Spielleiter dieser Aufführung, sucht von \nzwei Seiten her das Problem der dramatischen Interpretation \nzu lösen. Einmal, indem er auf allerdings nicht sehr tief \ngründige, nur mit dem Rotstift hantierende Weise den bei \nSchiller zwischen moralischer und abergläubischer Bedeutung \nschwankenden Begriff der Schuld unter den Regietisch fallen \nlässt. Zum anderen, indem er den antiken Chor noch mehr \nals Schiller als aktive Volksmasse charakterisiert. Alles in \nallem erreicht er dadurch einen eindeutigen Ablauf der Ge \nschehnisse, rückt aber auch in die Nähe des nach Schiller gän \ngigen unkomplizierten Sehicksalsdramas. \nMit Feinfühligkeit vermeidet Paul Rose die Gefahr, durch \nseine Streichungen und Akzente die prächtige Rhetorik der \nVerse über einen realistischen Leisten zu schlagen. Die Kom \nposition der Rede verriet viel sprachkünstlerische Kleinarbeit \nund Schulung, und den schönen Aufbau des Bühnenbildes unter \nstützte mit ganz vorzüglichen Dekorationen der Bühnenmaler \nWalter Fischer. Die Wortregie Paul Roses hatte allerdings an \nseiner und seiner Angehörigen Rollengestaltung weniger erfolg \nreich gearbeitet, als an der der übrigen Darsteller. Am \nschwächsten blieb Traute Rose, die mit ihrem springlebendigen \nTemperament das Pathos der Schillerschen Verse regelrecht \nauseinanderzupft. Die Rolle der Beatrice liegt ihr nicht. Auch \ndie Figur des Don Manuel blieb in der Ausführung des Willi \nRose, abgesehen von einigen Momenten, zu äusserlich. Mehr \naus einem inneren Zentrum entwickelte Rose die Gestalt Don \nCesars, wenngleich auch er nicht seine mimische Darstellung \nmit solchem sprachkünstlerischen Können verband, wie es Otto \nEggert eigen ist. Eggert als Cajetan mit sonorer, erschütternd \nwürdevoller Bassführung im Akkord der Klangwirkungen \n \n \n\n \n\nund Eduard Boraträger als Diego sind ganz vorzügliche Sprecher \nklassischer Verse und solide, durchweg überzeugende Darsteller. \nDie Rolle der Isabella hatte Irene Triesch übernommen. \nMan kann nur wehmütig bedauern, dass für die grosse Kunst \ndieser Frau nicht auch Raum auf anderen Berliner Bühnen ist. \nDie kluge und feinästige Architektonik ihrer Rede, die spar \nsame Kraft ihrer Geste, der leidenschaftliche, disziplinierte \nAusbruch ihres mütterlichen Zornes und Schmerzes, der Reich \ntum in der Modulation ihrer herben Sprache — das alles hob \ndie Aufführung des Rose-Theaters in das Gebiet reiner, ein \nmaliger Theaterkunst. \nDas Publikum rief die Darsteller immer wieder vor den \nVorhang und bedankte sich herzlich für die überaus fleissige \nLeistung. P*k. \n \n\nRücktritt Walter von Molos. Die preussische Akademie der \nKünste teilt durch den „Amtlichen Preussischen Pressedienst“ \nmit, dass Walter von Molo den Vorsitz in der Sektion für Dicht \nkunst niedergelegt hat. \nNeue Forschungsexpedition durch Innerasien. Der bekannte \nAsienforscher Dr. Arno Stein, Professor der Harvard University, \nder als einer der grössten Kenner Chinas und der Mongolei gilt, \nist soeben nach Turkestan abgereist; zwei Jahre will er eine \nExpedition durch Turkestan, die Mongolei und Innerchina \nführen. Der nun achtundsechzigjährige Gelehrte wird von \neinigen Naturforschern und Kameraleuten begleitet, die zum \nerstenmal Tonfilinaufnahmen von den Eingeborenen machen \nwerden. Die Harvard University hat Professor Stein eine Summe \nvon 100 000 Dollars zur Verfügung gestellt. Das British Museum \nsowie die Royal Geographical Society von England haben sich \nebenfalls bereit erklärt, für die Dauer von zwei Jahren monat \nlich je 2000 Pfund Sterling zu den Unkosten beizutragen. \nProfessor Stein wird unter anderem auch die Wüste Gobi be \nsuchen, und sein Weg wird ihn durch Gebiete führen, in denen \nsich zahlreiche Spuren der antiken mongolischen und chinesi \nschen Welt finden. Die Begleiter des Forschers, der selbst ge \nbürtiger Ungar ist, Sind mit Ausnahme von zwei Amerikanern \ndurchweg deutscher Abstammung. \nStarker Rückgang des Ausländer-Studiums an deutschen Hoch \nschulen. Der prozentuale Anteil der ausländischen Studenten an \nder Gesamtzahl der an deutschen Hochschulen Studierenden ist \nvon 9,7 im Jahre 1924 auf 5,6 ini Jahre 1930 gesunken, wobei \netwa die Hälfte Ausländsdeutsche sind. Dieser Rückgang dürfte \nneben psychologischen Gesichtspunkten dadurch verursacht sein, \ndass an deutschen Hochschulen eine grosse Anzahl ausländischer \nReifezeugnisse, besonders aus südosteuropfiiseben Ländern nicht \nanerkannt werden, \n \n\n„Schluck und Jau \" \nBerliner Theater \nVor dreissig Jahren sah ich die Uraufführung dieser Komödie, \nmit Rittner und Hans Fischer, mit Sommerstorff, Nissen und der \nganz jungen Else Heims. Die altberühmte Posse vom Land \nstreicher, der in einem Fürstenbett erwacht, die Hauptmanns \nnaturalistische Phantasie ausgebaut und um die rührende Ge \nstalt des braven Kameraden Schluck bereichert hat, sie ist seit \nher noch mehrfach über die Berliner Bühnen gegangen. Die \ngestrige Aufführung, veranstaltet von Herrn von Ostau, dem \nneuesten Herrn des „Berliner Theaters“, war wohl die \nschlechteste, obwohl zwei hervorragende Künstler lür die Haupt \nrollen zu Gebote standen. Eugen Klopfer hat für den Land \nstreicher Jau, der in seiner natürlichen' Kraft so verfänglich \ngut in die Rolle des Tyrannen hineinwächst, die urwüchsige \nBreite und Schwere, er hat den Humor und er hat die Bru \ntalität. Aber er hatte keinen Regisseur, der sein Uebermass \nan scherzhaft naturalistischen Einfällen etwas im Zaum gehalten \nhätte. Und Paul Graetz hatte für den betulichen Schluck eine \nentzückende Sanftmut und Herzensgüte. Aber leider keinen \nRegisseur, der dafür gesorgt hätte, dass seine Sprache nicht so \noft in ganz unverständliches Murmeln weggesunken wäre. In \nden anderen Rollen war schon die Besetzung höchst dürftig. \nDer ziemlich brutale Fürst des Stücks Jon Rand braucht gewiss \nnicht so edel gespielt zu werden wie das Sommerstorff einst tat; \naber es ist schliesslich ein kultivierter Edelmann und kein \nschnarrender Assessor wie Netto. Bresin als Karl, der Arran \ngeur des Vergnügens, hatte weder in der Verssprache noch im \nSpiel Schwung, ein Fräulein Press als Sildesil blieb eindruckslos \nund die schöne Annemarie Steinsiek Iiess die Frau Adelus auch \nnicht gerade von Laune überschwellen. Aber schlimmer als all \ndiese Einzelheiten war die Regie des Ganzen. In stimmungslosen \nSzenenbildern waren die Hauptmannschen Auftritte zusammen \ngestopft; geistige Höhepunkte waren mit Sicherheit gestrichen \noder so ausser Kraft gesetzt, wie jener Auftritt mit dem Diener, \nder von dem tyrannischen Landstreicher gehetzt, den Fürsten \nselber anrempelt und nicht mehr erkennt. Dieser kleine Auf \ntritt, der wie ein Donnerwetter vorüberprasseln und einschlagen \nmuss, spielte sich in einer Gemächlichkeit ab, die ihn geradezu \nalbern machte. — — Wenn Herr von Ostau irgendwelche Aus \nsichten haben will, aus dem „Berliner Theater“ eine besuchens- \nwerte Bühne zu machen, so muss er seine Mittel nicht nur \ndarauf verwenden, ein paar Stars zu engagieren, er muss ein \nEnsemble anschaflen und vor allen Dingen -- einen Regisseur! \ni. Bab. "
}