{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "10",
        "NewspaperNumber": "426",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sensation in Genf \n \n\nMussolinis Hauptdelegierter, Grandi, \nreist vorzeitig ab — Keine Ver \nständigungsverhandlungen zwischen \nItalien und Frankreich \n \n \n\n \n\nGENF, 9. September. \n' In den Völkerbundahr eiaen erregt ea groaaea Auf - \nsehen, daaa der italienische Hauptdelegierte, Staate - \nsekretär Grandi, morgen früh Genf verlaasen will, \nohne an der Eröffnung der 11. Völkerbundsversamm- \nlung, auf der unter anderen wichtigen Fragen auch \nder Briandache Europa-Plan behandelt werden aoll, \nteilzunehmen. \nUeber den Grund der plötzlichen Abreise Grandis werden \nnähere Angaben nicht gemacht. Da man in Genf mit dem Beginn \ndirekter Verhandlungen zwischen den Vertretern Frankreichs \nund Italiens über die Abrüstungsfragen gerechnet hatte, be \nfürchtet man, dass in der Abreise Grandis eine bewusste Demon \nstration gegen Frankreich erblickt werden muss. Der Stell \nvertreter Grandis, Scialoya, hat natürlich nicht die Vollmacht, \nmit Briand zu unterhandeln. \nNach dem bedeutungsvollen Beginn der Völkerbundstagung, \ndie sich dazu entschlossen hat, in ein/3 freie Diskussion über den \nBriandschen Europa-Plan einzutreten, wird die Genfer September \ntagung durch die politische Demonstration Italiens zweifellos \neinen starken Rückschlag erleiden. Man hat den Eindruck, dass \nMussolinis Entschluss, Grandi vorzeitig abzuberufen, auf die Ab \nsicht zurückzuführen ist, Briand in eine peinliche Situation \nhineinzumanövrieren. Denn wenn Italien sich weigert, an der \nDiskussion über den Europa-Plan ernsthaft teilzunehmen, wer \nden auch andere Regierungen darin einen Anlass sehen, mit \nihrer Stellungnahme zurückzuhalten und eine positive Entschei \ndung über das Briand-Memorandum abzulehnen. Italien hat \nbereits in seiner ersten Antwort auf das französische Memoran \ndum eine kaum verhüllte Absage erteilt, \nindem es auf die Notwendigkeit einer Revision der Friedens \nverträge hinwies. \nWenn dasselbe Italien jetzt darauf verzichtet, seinen Standpunkt \nauf der Völkerbundsversammlung offen darzulegen, so wird die \nAtmosphäre des Misstrauens dadurch sehr erheblich gesteigert. \n \n\nInteressant wird auch die Rückwirkung dieser Italienischen \nStörungsversuche auf die öffentliche Meinung Frankreichs sein, \ndie eine sehr geteilte Haltung gegenüber dem Projekt Briands \neinnimmt. Schon jetzt machen einige französische Blätter dem \nAussenminister zum Vorwurf, dass er mit seiner „europäischen \nMarotte\" der Entente den Todesstoss gegeben hätte. Die fran \nzösischen Nationalisten, die eine Stärkung Deutschlands befürch \nten, sprechen sogar unverhohlen die Hoffnung aus, \ndass es der englischen Regierung mit ihrem Widerstand ge \nlingen werde, den Plan Briands su Fall zu bringen. \nSo wird denn auch voraussichtlich die demonstrative Abreise des \nitalienischen Delegierten Grandi die Wirkung haben, dass der \nBriandsche Plan auf der Völkerbundsversammlung mit grösster \nSkepsis behandelt werden wird. \nZwischen Frankreich und Italien besteht schon seit Jahren \neine politische Spannung, die durch die Gegensätze auf der \nLondoner Flottenkonferenz eine erhebliche Verschärfung erfah \nren hat. Frankreich fühlte sich durch die Forderung Musso \nlinis, die italienische Flotte auf den gleichen Stand wie die fran \nzösische zu bringen, in der schwersten Weise provoziert und \nlehnte es ab, auf dieser Basis zu verhandeln. So wurde die \nLondoner Flottenkonferenz geschlossen, ohne dass es gelungen \nwäre, zwischen Frankreich und Italien eine Einigung herzu \nstellen. Auf die vielfachen Ankündigungen, dass Frankreich \nund Italien jetzt auf dem Wege direkter Verhandlungen eine \nVerständigung suchen sollten, ist bisher nichts erfolgt. Nach wie \nvor wurden die Gegensätze zwischen Rom und Paris in den \nheftigsten Pressekampagnen herausgekehrt, ohne dass die bei \nden Regierungen Anstalten dazu machten, miteinander in Ver \nbindung zu treten. So entstand die Gefahr eines Wettrüstens \nzwischen Frankreich und Italien, die sich schon jetzt in den poli \ntischen Beziehungen der beiden Länder sehr störend auswirkt. \nItalien hat zwar mehr Grund als Frankreich, dieses Wett \nrüsten, das für die Finanzen der beiden Länder schwerste \nSchädigungen mit sich bringen muss, zu fürchten, \naber trotzdem hält Mussolini es nicht für nötig, die Verhandlun \ngen einzuleiten. Diese Prestige-Politik des faschistischen Ita \n \n\nliens hat In Frankreich eine sehr gereizte Stimmung geschaffen, \nso dass auch von französischer Seite alles dazu getan wird, um \nden Konflikt noch mehr zu verschärfen. \nDurch die Abreise Grandis sind vorläufig alle Aussichten \nauf den Beginn direkter Unterhandlungen zwischen Paris und \nRom zerstört. Grandi soll zwar nach etwa acht Tagen wiedeg \nnach Genf zurückkehren, aber es ist schon jetzt vorauszusehen, \ndass Briand keinerlei Neigung dazu hat, sich von der Diplo \nmatie Mussolinis an der Nase herumführen zu lassen. So be \nsteht denn sehr wenig Aussicht, dass der Flottenkonflikt, der \neine wirkliche Gefahr für den europäischen Frieden bildet, iq \nabsehbarer Zeit aus der Welt geschafft wird. j \nDer überflüssige Bahnschutz \nSaarfragen vor dem Völkerbund \nGENF, 9. September. 1 \nDer Völkerbundsrat genehmigte heute die von der Freien \nStadt Danzig vorgelegte Aenderung der Danziger Verfassung. \nSodann wurden einige Beschwerden der deuschen Minderheit in \nPolnisch-Oberschlesien behandelt. Im Vordergrund der Beratung \nstand jedoch die Frage des \nBahnschutzes im Saargebiet, 1 j \nDie Saarkommission hat kürzlich die im Jahre 1927 mit acht \nhundert Mann gegründete Truppe auf 250 Mann vermindert und \njede weitere Entscheidung dem Rat anheim gegeben. Der Be \nrichterstatter Grandi schlug vor, dass beide Parteien unter Zu \nziehung des Berichterstatters und des Generalsekretärs die Frage \nnoch einmal prüfen und dem Rat Vorschläge machen. Der \ndeutsche Aussenminister Curtius verwies darauf, dass infolge deg \ngeänderten Sachlage die Truppe , \njede Existenzberechtigung verloren habe. \nMit Rücksicht auf die Gepflogenheiten des Rates erklärte er sich' \nbereit, den Vorschlag anzunehmen. Es bleibt noch unbestimmt, \nob diese überflüssige Truppe nun endlich beseitigt wird, , \n \n\nGroener gegen Künstler \nEin Reichswehr-Dementi \n \n\nSchieies Interessentenhaufen \n \n \n\n \n\nWie wir berichteten, hatte der sozialdemokratische Reichstags \nkandidat Künstler in einer Wahlversammlung behauptet, Offi \nziere der Reichswehr hätten mit dem russischen Militärattache \nund deutschen Kommunisten zusammen die Grundlagen für den \nkommunistischen Wahlaufruf, der bekanntlich die National \nsozialisten in helle Begeisterung versetzte, vereinbart. Das \nReichswehrministerium fragt jetzt, welche Beweise Künstler für \ndiese Behauptung vorlegen kann, und behält sich gegen ihn, falls \ndiese Beweise ausbleiben, gerichtliche Schritte vor. Ferner hatte \nKünstler die Namen früherer Offiziere genannt, die in Russland \ntätig sein sollten. Nach einer Erklärung des Reichswehrministe \nriums hat der eine der genannten Offiziere niemals der Reichs \nwehr angehört; er lebt zurzeit in Schleswig-Holstein. Drei andere \nOffiziere, die Künstler nannte, sind aus der Reichswehr ausge \nschieden, so dass zwischen ihnen und dem Reichswehrministerium \nkeine Beziehungen niehr bestünden. Sie sollen sich auch dauernd \nin Deutschland aufgehalten haben. \n \n\nEsser, der Held der Galerie \nNazi-Skandal im Münchener Stadtrat \nMÜNCHEN, 9. September. (W. T. B.) \nIn der heutigen Sitzung des Stadtrates München kam es zu \neinem Tumult, den die Nationalsozialisten im Sitzungssaal und \nauf der Galerie verursachten. Als der nationalsozialistische Stadt \nrat Esser das Wort zur Abgabe einer Erklärung erhielt, ver- \nliessen alle anderen Stadträte mit Ausnahme der fünf National \nsozialisten, eines Deutschnationalen und eines Stadtrates der \nBayerischen Mittelstandspartei den Sitzungssaal. Esser rief ihnen \nnach: „Heraus mit der Gesellschaft!“ was der Vorsitzende, Ober \nbürgermeister Scharnagl, zurückwies. In seiner Erklärung griff \nEsser den Stadtrat heftig an, weil dieser die Anträge gegen die \nPolizeidirektion abgelehnt hat bzw. über den Antrag auf schleu \nnigen Rücktritt des Polizeipräsidenten zur Tagesordnung über \ngegangen war. Der Redner bezeichnte die Verhältnisse in Mün \nchen als einen Skandal. Die Galerie klatschte Beifall. Der Vor \nsitzende forderte die Galeriebesucher zur Ruhe auf. Am Schluss \nseiner Erklärungen wandte sich Esser an die Galeriebesucher. \nDer Oberbürgermeister fiel ihm ins Wort. Esser sprach unter \ndem Beifall der Galeriebesucher weiter, wobei ihm der Vor \nsitzende das Wort entzog. Esser hielt sich aber nicht daran und \nwurde zur Ordnung gerufen. Darauf erwiderte Esser mit einem \ndreifachen Ruf „Deutschland“ und die Palerie anwortete mit \neinem dreimaligen Rufe „Erwache“! Sodann schrie Esser: \n„Nieder mit dem Polizeipräsidenten!“ und die Galerie antwortete \ndreimal „Nieder“. In dem Tumult hörte man kaum, dass Esser \nwiederum zur Ordnung gerufen wurde und dass der Oberbürger \nmeister die Sitzung für geschlossen erklärte. \nAuch dieser Skandal ist eine Folge der Rücksicht, die \ndie bayerische Reaktion dem Rechtsradikalismus an \ngedeihen Hess. Ein Land, das jahrelang Asyl für poli \ntische Verbrecher und Wirrköpfe war, darf sich nicht \nwundern, wenn ihm dafür in der oben wiedergegebenen \nWeise gedankt wird. \n \n\nFür die jetzt im Gang befindliche Werbetätigkeit der Reichs \ntagsparteien sind ins einzelne gehende Angaben über das Ergeb \nnis der letzten Reichstagswahl unerlässlich. Diesem Bedürfnis \nkommt das Statistische Reichsamt entgegen, in dem es unter dem \nTitel „Die Wahlen zum Reichstag am 20. Mai 1928“ (Band 372,11 \nder Statistik des Deutschen Reiches, Verlag von Reimar Hobbing, \nBerlin SW. 61) die ausführliche amtliche Statistik der letzten \nReichstagswahlen der Oeffentlichkeit vorlegt. Das Heft bietet \nin seinen drei Teilen eine systematische Zusammenstellung des \nWnhlergebnises in übersichtlicher tabellarischer Form. Teil I \nenthält die Gesamtübersicht über die Ergebnisse nach Wahl \nkreisen. Die Teile II und III behandeln die Ergebnisse in den \nunteren Verwaltungsbezirken und Gemeinden mit mehr als \n2000 Einwohnern im ganzen Reichsgebiet sowie die Ergebnisse \nnach Ländern und Landesteilen. \n \n \n\n \n\nDie berufsständische Parole des Reichsernährungsminister* \n \n\nIn einer Landvolkkundgebung in Merseburg führte \nReichsernährungsminister Schiele aus, nicht zu Unrecht \nsei der Sinn dieses Wahlkampfes unter das Motto gestellt \nworden, das deutsche Volk habe zu entscheiden, ob es ein \nInteressentenhaufen oder ein Staatsvolk sei. Danach \nsollte man annehmen, der Reichsernährungsminister \nlehnt gleich seinen Ministerkollegen die Politik der Inter \nessentenhaufen ab. Nachdem Herr Schiele die Not der \nLandwirte in den schwärzesten Farben dargestellt hatte, \nkam er jedoch zu folgender Schlussfolgerung: \n„Angesichts dieser Lage ist die Sammlung aller politisch \nobdachlos Gewordenen und der Verzweiflung überlieferten \nKräfte im Landvolk nur noch unter berufsständischer Parole \nmöglich.“ \nSchon der Abgeordnete hat nicht die Interessen einer \nBerufsschicht, sondern die des ganzen Volkes zu ver \ntreten. Wieviel mehr der Minister! Herr Schiele will \naber nur Minister für die Ernährung der Landwirtschaft \nsein, für die Ernährung der Konsumentenmassen hat er \noffenbar nichts übrig, was seine berufsständische Parole \nbeweist \nNoch ein Interessentenhaufen \nIn dem an sich verständlichen Bestreben, bei den bevor \nstehenden Reichstagswahlen auch etwas für den Auto \nmobilisten herauszuholen, richtet der A.D.A.C. (Allgemeine \nDeutsche Automobil-Club) in seiner Zeitschrift „Motor \nwelt“ Nr. 35 an die Kraftfahrer die Aufforderung, vier \nFragen an die Reichstagskandidaten zu stellen. Eine da \nvon lautet: „Wie denken Sie über die Organisation des \nStrassenbaues? Wir haben in Deutschland über sechzig \n \n \n\n \n\ntausend einzelne Wegebaubehörden für nur rund zwei \nhunderttausend Kilometer Strasse, also für je drei bis vier \nKilometer eine Wegebaubehörde. Deshalb ist Strassen- \nbau so teuer.“ \nMan muss schon sagen, dass man es hier mit einer \nfaustdicken Wahllüge zu tun hat, die doch gerade einer \nVereinigung wie dem A.D.A.C., der die Sachlichkeit und \nUeberparteilichkeit stets betont, nicht unterlaufen dürfte. \nWahr ist, dass es zwar sechzigtausend Wegebaubehörden \ngibt, dabei sind aber auch die kleinsten Dörfer mitgezählt, \ndie irgendwann und irgendwo einmal einen ländlichen \nFuss- oder Fahrweg ausbessern oder bauen. Mit den \ngrossen Chausseen, und auf diese kommt es dem A.D.A.C. \ndoch nur an, haben kaum tausend Stellen zu tun, das \nheisst, auf je zweihundert Kilometer kommt eine. Das \nist im Interesse der Uebersichtlichkeit bestimmt nicht zu \nviel, und man muss dem A.D.A.C. selbst schon den Rat \ngeben, die Ratschläge für seine Mitglieder etwas vor \nsichtiger, um nicht zu sagen wahrheitsgetreuer, zu for \nmulieren. \n \n\nHakenkreuz - Badehosen \n„Hakenkreuz am Stahlhelm“, heisst es im Lied der Reaktion. \nDer Text ist nicht mehr richtig, das Hakenkreuz ist herunter \ngerutscht. Es ist bereits auf der Hose, der Badehose, angelangt, \nund ist von vorn nach hinten gerutscht. In einzelnen Nordsee \nbädern und am Elbestrand sind nämlich Nationalsozialisten mit \nschwarzweissroten Badehosen und mit dem Hakenkreuz auf \ngetaucht. \nGebt ihnen am 14. September mit einem schwarzrotgoldneu \nStimmzettel auf die Hakenkreuz-Badehosen! \n \n\nUnsichere Lage in Argentinien \nKriegszustand über Buenos Aires \nNEW-YORK, 9. September. \nWie der Associated Press aus Buenos Aires gemeldet wird, \nbehält die Stadt trotz der eingetretenen Ruhe ihr krisenhaftes \nAussehen bei. Starke Truppenabteilungen sind an strategisehen \nStellen konzentriert, die Kavallerie patrouilliert in voller Kriegs \nausrüstung auf den Strassen, Marineabteilungen sind von den \nKriegsschiffen gelandet. \nMancherseits wird mit dem Wiederaufflammen der Kämpfe \n \n \n\n \n\nSchnettdienst \n \n\nDer Nationalsozialist Conrad, der \nln Köln den Bauarbeiter Klassen er \nschossen hatte, Ist Jetzt festgenom* \nmen und dem Amtsgericht zugeführt \nworden. \nDas Luftschiff „Graf Zeppotin\" \npassierte auf seiner Moskaufalnt \ngestern abend Königsberg und flog \nn nordöstlicher Richtung weiter \nDie Sowjetregieruug hat in Bou \nlogne ein „erstes Sowjethaus in \nFrankreich\" käuflich erworben. \n \n\nDie polnische Regierung hat in \nDanzig wegen der wiederholten Be \nschädigung polnischer Briefkästen \nauf Danziger Gebiet Beschwerde er \nhoben. \nDie Oesterreichische Nationalbank \nhat den Diskontsatz von 5^ auf 6 \nProzent ermässigt. \nIm Reservistenlager Mailly (Frank \nreich) kam es zu Messerstechereien \nzwischen weissen und farbigen Sol \ndaten, bei denen vier Weisse und ein \nFarbiger verletst wurden. \n \n \n\n \n\ngerechnet, zumal da der offiziellen Darstellung, dass die nächt \nlichen Unruhen auf ein Missverständnis zurückzuführen sind, \nnicht überall beigepflichtet wird und Unstimmigkeiten zwischen \nden tatsächlichen Ereignissen und ihrer^offiziellen Darstellung \nfestgestellt wurden. Der Kriegsminister gab in einer offiziellen \nErklärung zu, dass noch eine Anzahl Irigoyen-Anhänger in der \nStadt seien. Die Plaza de Mayo und die benachbarten Strassen \nund Plätze bieten einen Anblick der Verwüstung und zahlreich^ \nGebäude weisen Kugelspuren auf. * ; \n \n\nWahlkundgebungen der Staatspartei \nMittwoch, 10. September, abends 8 Uhr: \nSaalbau Friedrichshain, am Friedrichshain 16/23; Redner: G. Schnei \nder, Dr. Grzimek, Dr. Fritz Scheurmann, Dr. M. Edelhelm. \nKöpenlcker Hof, Köpenicker Strasse 174; Redner: Dr. Weil. Frau. \nNachmittags 6 Uhr grosse Frauenkundgebung, Köpenicker Hof: Red- \nnerinnen: Else Fisch, Margarete Friese. \nZehlendorf, Fisehtalgrund, Turnerheim; Redner: Dr. Herzog, \nGlodschey, Frau Dr. Wex. \nKöpenick, Dorotheenschule; Redner; Nusebke, Helmers, Frau \nSchelfen. \nSperenberg; Redner: Liebig. — Christinendorf; Redner: Dr. Steg#- \nmann. — Trebbin; Redner: Dr. Mast, Dr. Stegemann. \nPotsdam, -„Alten Fritz\", Nähe Brandenburger Tor; Rednert \nDr. Weber, Kuermann. \nKarlshorst, Deutsches Haus, am Bahnhof; Redner: Frau Fisch, \nAdolph. \nSpandau, Restaurant Sawade, Schönwalder Strasse, 8H Uhrj \nRedner: Hauff, Helmers, "
    }
}