{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "10",
        "NewspaperNumber": "427",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Pilsudski verhaftet die Oppositionsführer \nOffenes Faschisten-Regime in Polen / Die Wahlen nur noch eine Komödie \n \n\nM ABSCHAU, 10. September. (Eigener Bericht.) \nIn Warschau hat die Regierung mit der Verhaftung \nvon oppositionellen Abgeordneten und Senatoren be \ngonnen. Heute nacht sind auf Anordnung des Innen \nministers General Skladkowski von der Polizei eine Reihe \nvon Verhaftungen unter den Führern der Opposition vor \ngenommen worden, deren Immunität mit der Auflösung \ndes Sejms erloschen ist. In Warschau sind verhaftet \nworden: der sozialistische Abgeordnete Barlicki (Vor \nsitzender des Exekutivkomitees der Partei), die Abgeord \nneten Liebermann, Putek, Dubois (Führer der sozialisti \nschen Jugendbewegung), Senator Pragier. Von den \nBauernparteien sind verhaftet worden: die Abgeordneten \nWitos (Piast), der ehemalige Innenminister Kiernik \n(I’iast), Baginski (Wyzwolenie), dann der Führer der I \n \n\nnationalen Arbeiterpartei (N. P. R.), Popiel und Dembski \n(Nationaldemokrat). Eine Reihe weiterer Verhaftungen \nsoll noch in der Provinz vorgenommen worden sein. Er \nzählt wird, dass einige der Abgeordneten, so Kiernik. in \nAutomobilen in unbekannter Richtung weggeführt worden \nseien. \nDrei der Abgeordneten, Barlicki, Baginski und Putek, wurden \nim Sejm verhaftet. Witos auf einer Eisenbahnstation in Ost \ngalizien. Weitere Verhaftungen sind in einer Reihe von Orten \nOstgaliziens unter den Führern der ukrainischen Minderheit vor \ngenommen worden. Die Verhaftungen werden fortgesetzt. Auch \nunter den Redakteuren oppositioneller Blätter sollen Ver \nhaftungen vorgenommen werden. \nDie Aktion der Regierung steht offenbar mit dem Krakauer \nKongress des zentrolinken Oppositionsblockes und den von \ndiesem Block zum 14. September angesagten Protest- und Wahl \nversammlungen in Verbindung. Bezeichnend ist, \n \n\ndass die Verhaftungen stattfanden, nachdem gestern abcm’f \nin einer Sitzung die fünf Parteien des Zentrums und der \nLinken, und zwar die Sozialisten, die Wyzwolenie, der \nBauernbund, der Piast, die N. P. R. (Nationale Arbeiterpartei) \nsieh zu einem Wahlblock zusammengeschlossen haben \nund den Beschluss fassten, gemeinsame Listen zum Sejm und \nSenat unter der Losung „Für Recht und Freiheit des Volkes“ auf \nzustellen. Der Schlag Pilsudskis leitet somit in gewissem Sinne \ndie Wahlkampagne ein. Nach dem letzten Interview waren \nUeberraschungen zu erwarten. \nDie Legende von den „freien Wahlen“ ist somit zerstört. \nEs wird noch abzuwarten sein, welche Massnahmen weiter \nfolgen. Am Erfolg der Wahltaktik Pilsudskis, soweit es ihm am \nAusgang der Wahlen liegt, muss allerdings gezweifelt werden. \nDenn die Verhaftung der Führer der Oppositionsparteien stem \npelt sie zu Märtyrern. Eine derartige Taktik erhöht erfahruugs- \ngemäss die Chancen des Gegners. \n \n\nDie offengebliebene Frage \nBrünings Rede im Sportpalast \nDie Herrn Dr. Brüning anscheinend unbequeme Frage, \nwie er sich nach der Wahl zu verhalten gedenke, wenn \nseine Koalition die zur Mehrheit nötigen Mandate nicht zu \nerringen vermag, ist nicht von Links her in die Debatte \ngeworfen worden, sondern von den Freunden des Reichs \nkanzlers, und das hat ihr erst die politische Bedeutung \ngegeben. Treviranus, der ministerielle Intimus des \nReichskanzlers, hatte frisch und frei erklärt, wenn der \nneue Reichstag sich dem Kabinett Brüning gegenüber \nwiderhaarig zeige, so werde er eben nach Hause geschickt \nwerden, weil eine Mehrheitsbildung und ein Regieren \nmit der 8. P. D. nicht in Frage käme. Zu dieser offenen \nStaatsstreichlerei des Herrn Treviranus gesellte sich die \netwas verklausulierte Ankündigung einer eventuellen \nAußerkraftsetzung der Weimarer Verfassung durch den \n?entrums-Pater Muckermann, der erklärte, dass es nach \nden Wahlen entweder ein arbeitsfähiges (arbeitsfähig \noffenbar im Sinne des Kabinetts Brüning) Parlament geben \nwerde, oder es werde das letzte Parlament der Weimarer \nZeit sein. \nDiese auffälligen Erklärungen bildeten den Ausgangs \npunkt für die Fragen, die von der Sozialdemokratie an \nden Reichskanzler gerichtet wurden. Er hat nun gestern \ndazu Stellung genommen, aber seine Antwort war eigent \nlich keine Antwort. Wenn Herr Brüning gesagt hätte: \nwenn die Wahl der Parteiengruppe, auf die sich mein Ka \nbinett stützt, nicht die Mehrheit bringt, so muss eine an \ndere Parteienkombination versucht werden, und das \nNächstliegende wird dann wahrscheinlich die Beteiligung \nder Sozialdemokratie an der Arbeit und Verantwortung \nsein — wenn er das gesagt hätte, so wäre alles in Ord \nnung gewesen, denn dann hätte man gewusst, woran man \nist. Jetzt weiss man es nicht. Reichskanzler \nBrüning meint zwar, es komme darauf an, \nalle positiv gerichteten Kräfte zusammenzufassen. \nAber ein Teil seiner Kabinettsmitglieder bestreitet, \neben, dass die S. P. D. „positiv“ gerichtet sei. \nWenn Herr Brüning seine Arme für alle öffnen will, die \nan der schweren Verantwortung für das Vaterland teil \nnehmen wollen, so ist das eine viel zu allgemein gehaltene \nRedewendung, als dass daraus positive Schlüsse für die \nZukunft gezogen werden könnten. Der volksparteiliche \nSozialistenfresser Scholz wird z. B. verlangen, dass sich \ndie 8. P. D., wenn es ohne sie schon nicht gehen sollte, \nbedingungslos auf das Programm des Brüning-Kabinetts \nverpflichtet — so aber kommen wir natürlich nicht weiter. \nDie Sozialdemokratie, die Brünung zur Stellungnahme \ngedrängt hatte, fühlt sich durch seine Antwort nicht \nbefriedigt. „Dunkel ist der Rede Sinn“ urteilt der „Vor \nwärts“, der seinen Kommentar zu der Rede Brünings mit \nder Heberschrift „Keine Klarheit“ versieht. Um so mehr \nwird es Sache der Wähler sein, von sich aus für Klarheit \nzu sorgen und den Parteien am 14. September eine Absage \nzu geben, die keine genügende Gewähr für die Lösung der \nKrise auf demokratisch-parlamentarischer, also auf ver \nfassungsmässiger Grundlage bieten. \n \n\n„Hand in Hand\" \nHugenberg bleibt mit Hitler verbündet. \nDer volksparteiliche Führer Scholz hatte, wie wir berichteten, \nin Breslau Hugenberg beschworen, nicht mit den National \nsozialisten zu paktieren und mit seinen Deutschnationalen An \nschluss an die Volkspartei zu nehmen. Darauf erteilte Hugen \nberg gestern in Potsdam in einer deutschnationalen Wahlver \nsammlung die Antwort, die deutlich zeigt, wohin die Reise gehen \n.soll. Hugenberg erklärte folgendes: \n„Trots manchen Zweifeln an der Wirtschaftstheorie der \nNationalsozialisten, werden die Dentschnationalen im neuen \nReichstag mit ihnen Hand in aHnd gehen.“ \nDer deutschnationale Parteiführer wiederholte seine frühere \nDrohung, dass beide Parteien gemeinsam die Fortführung der \n„Schaukelpolitik“ des Zentrums verhindern würden. Die Alter \nnative ist also klar gegeben: entweder Unterwerfung der Mitte \nunter das Hugenbergs, oder unbedingte Opposition der beiden \nParteien; der äußersten Rechten. \n \n \n\n \n\nDie S.P.D. verdoppelt sieh \nEin Mann von den Demokraten übergetreten \n \n\nIn voriger Woche brachte der sozialdemokratische \n„Vorwärts“ folgende Mitteilung unter der Heberschrift \n„Die Staatspartei verdoppelt sich“: \nDer demokratische Zeitungsdienst teilt mit: \n„In einer sehr stark besuchten Versammlung der Deutschen \nStaatspartei in Hindenburg (Oberschlesien) meldete sich \nwährend der Aussprache ein Sozialdemokrat zum Wort und \nsetzte sich sehr warm für die Staatspartei ein. Er bat um so \nfortige Aufnahme in die Deutsche Staatspartei.“ \nDen Sozialdemokraten möchten wir sehen! Aber lassen wir \nder Staatspartei den einen Wähler — dann bat sie wenigstens \nzweie. \nVon der Demokratischen Partei ist dieser Tage der \nHebertritt eines Mitgliedes zur Sozialdemokratischen \nPartei erfolgt. Der „Vorwärts“ bringt heute diese Mit \nteilung in der Weise, dass er den Brief des Heber \ngetretenen in vollem Wortlaut und in Fettdruck (wir ver \nzichten darauf aus Raumgründen) veröffentlicht. In der \nNebenspalte zeigen wir, wie er über den Zuwachs des \neinen triumphiert: \n \n\nDer Düsseldoifer demokratische Stadtamtmann Fritz Halsten \nberg hat an den Vorsitzenden der sozialdemokratischen Stadtrats \nfraktion das nachfolgende Schreiben gerichtet: t \nDüsseldorf, 6. September 1930. \nIch habe heute der örtlichen und der Reichsleitung der Demo \nkratischen Partei erklärt, das ich nicht zur Staatspartei übertrete, \nda ich in deren Haltung keine Gewähr für die Verfolgung der \nausen- und innenpolitischen Ziele finde, für die ich Jahrzehnte \nhindurch, insbesondere in den letzten zwölf Jahren, .astlos ge \narbeitet habe. Ich habe hinzugefügt, dass ich zur Sozialdemo \nkratischen Partei gehe, deren Stärkung mir zur Erhaltung einer \nsozialen Demokratie und Niederhaltung reaktionärer Diktatur \nbestrebungen am notwendigsten erscheine. \nAus den demokratischen Parteikreisen, die im vorigen Jahre \nmeine Stadtverordnetenkandidatur wünschten und für meine \nWahl gearbeitet haben, ist mir nahegelegt worden, mein Mandat \nin ihrem Sinne weiter auszuüben, zumal sie fast restlos auch \nnach links gingen. Ich werde diesem Wunsche entsprechen. \nIch bitte Sie daher, meine hiermit erfolgende Anmeldung \nzur Sozialdemokratischen Partei weiterzugeben und wegen \nmeiner Aufnahme in die Stadtverordnetenfraktion das weitere \nzu veranlassen . . \nMit freundlichem Grusse \nIhr Halstenberg. \n \n \n\n \n \n\n \n\nBeginn der Völkerbunds Versammlung \nDer Rumäne Titulescu zum Präsidenten gewählt \nGENF, 10. September. (Eigener Bericht.) \nDie 11. Völkerhundsversammlung, die mit der ersten Aus \nsprache über das Europa-Problem im Rahmen des Bundes be \nginnen soll, beginnt in dem äusserlich erfreulichen Zeichen der \nUebersiedlung aus den in jeder Hinsicht unzureichenden \nRäumen des Reformationssaales in das Bäliment Electnral, dem \nmodernen Saalbau, in dem auch die Arbeitskonferenz zu tagen \npflegt. \nDie Zahl der Delegationen beträgt 51. Nahezu 400 Journalisten \nsind zur Tagung erschienen. Gegen % 11 Uhr beginnt die Auf \nfahrt der Delegationen in strömendem Regen. \nUm 10,40 Uhr eröffnet vor dicht gefülltem Saal der Rats \npräsident Zumeta die Versammlung. In seiner Eröffnungs \nansprache gibt er einen Ueberblick über Arbeiten und Probleme \ndes Völkerbundes. Er gedenkt Stresemanns, der als Patriot \ngewusst habe, dass das Wohl jedes Landes unlösbar mit der \nGesamtheit der Nationen verknüpft sei, und er in diesem Geist \nseine kraftvolle Loyalität eingesetzt habe. \nHiernach wurde in geheimer Abstimmung die Wahl des Präsi \ndenten der Versammlung vorgenommen. Es haben 51 Delegationen \nabgestimmt. Eine Stimme war ungültig. Von den fünfzig gülti \ngen Stimmen fielen 46 auf den ersten Delegierten Rumäniens \nTitulescu. In einer kurzen Ansprache hob der damit gewählte \nPräsident Titulescu die besondere Wichtigkeit der auf der Tages \nordnung stehenden Fragen hervor, die durch die wirtschaftlichen \nSchwierigkeiten aller Länder gesteigert wurde. \nBriand wird morgen vormittag seine Rede zur Europa- \nfrage halten. \n \n\nEs bleibt dabei: Staatspartei \nHall-Halfen zieht seine Berufung zurück \nVor dem 6. Feriensenat des Kammergerichts sollte heute \nmittag die Berufungsverhandlung in dem Streit zwischen dem \nSchriftsteller Hall-Halfen und der „Deutschen Staatspartei“ wegen \ndes Namens der genannten Partei stattfinden. In letzter Minute \nhatte der Anwalt Haltens dem Senat jedoch mitgeteilt, dass der \nAntragsteller auf die Berufung verzichte. \nSeitens der Staatspartei wird bestritten, dass diese Zurück \nziehung der Berufung auf eine Einigung der beiden Parteien \nzurückzuführen sei. Die „Deutsche Staatspartei“ behauptet viel \nmehr, dass Hall-Halfen sich von der Aussichtslosigkeit seiner \nKlage überzeugt und deshalb auf die Einlegung der ihm zu \nstehenden Rechtsmittel verzichtet habe. \n \n\nDie Vereinigung unabhängiger Demokraten veranstaltet am \nFreitag, dem 12. September, abends acht Uhr, im Reichswirt \nschaftsrat, Bellevuestrasse 15, eine Kundgebung. Es sprechen \nSenatspräsident Freymuth über das Thema „Gegen offene und \nverkappte Diktatur“, und das frühere Hamburger Bürgerschafts \nmitglied Erich Lüth Uber das Theam „Gegen kulturelle und wirt \nschaftliche Reaktion“. Alle Republikaner und Demokraten sind \nzu dieser Kundgebung eingeladen, \n \n \n\n \n\nMax Holz schwer verletzt \nbei einer Versammlungs-Prügelei \nBAD ELSTER, 10. September. (W. T. B.) \nIm Verlaufe einer Wahlversammlung, in der Max Hölz \nsprechen sollte, kam es zwischen Hölz und einem Versammlungs \nteilnehmer, der einer andern politischen Richtung angehört, zu \neinem Zusammenstoß, der das Signal zu einer wüsten Schlägerei \nzwischen den Kommunisten und Nationalsozialisten war. Mehrere \nPersonen wurden verletzt, darunter auch Max Hölz, der eine \nGehirnerschütterung, eine Kopfverletzung und Armverletzuugeu \ndavontrug. \n \n\nNeuer Einfall in die Pfalz \nWähler, sorgt für Räumung! \nKAARLSRUHE, 10. September. \nEin eigenartiger Kult wird seit einigen Tagen von weiten \nBevölkerungsschichten der Rheinpfalz mit dem ehemaligen \nKronprinzen Rupprecht getrieben. Wie ein Kaiser und König \ndurchfährt der Exkronprinz Rupprecht pfälzische Städte und \nDörfer und lässt sich wie eine Majestät feiern. Am Sonntag um \njubelten ihn in Landau gegen 50 000 ehemalige Krieger. Wie \neinst der „oberste Kriegsherr“ nahm Exkronprinz Rupprecht mit \ndem Marschallstab die Parade der Kriegervereine ab. Am Mon \ntag besuchte der Exkronprinz Rupprecht den Weinort Eden- \nkoben, wo eine offizielle Begrüßung auf dem Marktplatze statt \nfand. Der Stadtrat hatte sich vollzählig in Wichs vor dem Rat \nhause versammelt. Die pfälzischen Blätter bringen förmliche \nHofberichte und betonen, dass der Exkronprinz in langsamer \nFahrt eine Ortschaft nach der anderen durchfährt und überall \nwürde die Bevölkerung in begeisterte Hoch- und Harrarufe aus \nbrechen. \n \n\nErnst Friedrich wird kriegerisch \nEr teilt Ohrfeigen aus \nBRESLAU, 10. September. \nZurzeit liegt der bekannte pazifistische Schriftsteller Ernst \nFriedrich in Breslau mit seinem Motorboot „Seeräuber“ vor \nAnker. Seine dreizehnjährige Tochter besucht seit dem 28. August \ndie hiesige Parkschule. Das Kind erhielt wegen fortgesetzten \nStörens am Montag vom Klassenlehrer eine Ohrfeige. Am Diens \ntag erschien Ernst Friedrich während des Unterrichts in der \nKlasse und gab dem überraschten Lehrer einen schallenden \nBackenstreich. Darauf \nhielt Friedrich an die Kinder eine Ansprache, sie brauchten \nsich von den Lehrern überhaupt nichts befehlen zu lassen! \nAuch der herbeigerufene Rektor wurde von ihm mit Handgreif \nlichkeiten bedroht. \nErnst Friedrich, sonst in Berlin-Nowawes ansässig, ist erst \nkürzlich aus dreissigtägiger Festungshaft, die er wegen \n„literarischen Hochverrats“ wieder einmal zu verbüßen hatte, \nentlassen worden. "
    }
}