{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "428",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "133-Millionen-Gesc!ienk Kremte \n \n\nDas Reich hatte zur Behebung der Arbeitslosigkeit, d. h. zur \nNeueinstellung und Beibehaltung ron Arbeitskräften, der Reichs \nbahn einen Kredit von 133 Millionen Mark gewährt. Jetzt wurde \nin einem Abkommen auf die Rückzahlung der Reichsbahnschulden \nverzichtet. Das ist ein grosszügiges Geschenk an die Reichsbahn, \ndie mit diesen Millionen neue Lokomotiven, neue Waggons und \nneues Oberbaumaterial erworben hatte. \nDieser für die Reichsbahn so einträgliche Schritt der Regie \nrung ist, wie behauptet wird, durch die Finanzlage des grössten \nVerkehrsunternehmens des Reiches notwendig geworden. Das \nDefizit der Reichsbahn wird im laufenden Jahre mit 600 bis 700 \nMillionen Mark berechnet. Durch das Geschenk des Reiches hat \nman jetzt 133 Millionen gewonnen, ausserdem etwa 50 Millionen \ndurch gesparte Kohlen, weitere Millionen durch geringere Aus \n \n\ngaben für die Werkstättenbetriebe und für das Reichsbahnper \nsonal: Folgen des zurückgegangenen Verkehrs. Darüber hinaus \nverfügt man noch über einen Gewinnvortrag, über eine Divi \ndenden, ücklage, insgesamt bei Berücksichtigung der Schulden \nstreichung über einen Betrag von 360 Millionen Mark. \nDie Rationalisierungsmassnahmen des letzten Jahres haben \nder Bahn aber auch eine nicht geringe Ersparnis gebracht. Man \nist bekanntlich teilweise recht rigoros vorgegangen und glaubt, \ndass auf diese Weise am Etat eine Viertelmilliarde zu ge \nwinnen ist. \nSo hat man die Deckung des Defizits schon beinahe zu \nsammen. Das Reich hat sich überdies bereit erklärt, im nächsten \nJahr die halbe Zinsenlast von 200 Millionen neuen Reichsbahn \nvorzugsaktien zu übernehmen. Auf diese Weise soll verhindert \nwerden, dass das Arbeitsprogramm der Reichsbahn irgendwie \nzum Stillstand kommt \n \n\nJedenfalls ist die Reichsbahn für die nächste Zukunft saniert \nDa sie ausserdem auf ein lebhafteres Reisegeschäft im Herbst \nrechnet, wird sich das Defizit vielleicht noch verringern, so dass \nsie die Rücklagen aus dem letzten Jahr nicht einmal ganz auf \nzuzehren braucht. \n* \nDer Steuerzahler wird diese Subventionen des Reiches \nfreilich mit anderen Augen ansehen als die Reichsbahn. \nEr wird mit Recht die Frage aufwerfen, wie das Reich \ndazu kommt, Millionen-Geschenke einem Unternehmen \nzu machen, das bisher keinen energischen Versuch ge \nmacht hat, durch Abkehr von unzeitgemässen Methoden \nsein Defizit zu beseitigen oder wenigstens erheblich zu \nverringern und das zudem dem Reich gegenüber einen \nhöchst unangebrachten Selbständigkeitsdünkel gezeigt hat. \n \n \n\n \n \n\n \n\nBeschönigungsversuch Brünings \nEr verteidigt die Krankenkassen-Reform \nIn einer Zentrumsversammlung in Oppeln beschäftigte sich \nReichskanzler Brüning mit der Reform der Krankenversicherung. \nEr führte dazu folgendes aus: Wenn jetzt von sozialistischer und \nkommunistischer Seite das Märchen erzählt werde, als ob Kinder \nzu Tode gekommen wären, weil wegen des Krankenkassenscheins \nkein Arzt herangeholt werden konnte, so sei das nichts anderes \nals eine Lüge. Entweder hätten die von Sozialisten und Kom \nmunisten geleiteten Wohlfahrtsämter versagt oder aber die Aus \nführungsbestimmungen zur Krankenkassenversicherungsnovelle \nseien den eigenen Parteiangehörigen nicht genügend zur Kennt \nnis gebracht worden. Niemand, der in schwerer Not oder krank \nsei und kein Geld habe, entbehre auch in Zukunft der ärztlichen \nHilfe. Man wolle mit solchen Manövern zu vertuschen suchen, \ndass der Leiter des sozialistischen Krankenkassen Verbundes. Leh \nmann, bereits vor zwei Jahren selbst die stärksten Ersparnisse \nbei der Krankenversicherung forderte, weil er eingesehen habe, \ndass diese Ausgaben nicht noch weiter steigen dürften. Der \nReichskanzler betonte in diesem Zusammenhang auch, es sei nicht \nAufgabe der Krankenkassen, sich überall Verwaltungspaläste zu \nerrichten. \n* \nDie Ausführungen des Reichskanzlers sind nur teil \nweise berechtigt. Dass die Krankenkassenreform in \nmancherlei Hinsicht sehr anfechtbar ist und beklagens \nwerte Missstände zur Folge hat, ist unbestreitbar. Eine \nReform dieser allzu sehr übers Knie gebrochenen Reform \nwird sich daher nicht vermeiden lassen. \n \n\nEinwanderer ohne Geld unerwünscht \nNeue Bestimmungen in U. S. A. \nWASHINGTON, 10. September. \nAls Massnahme gegen die zunehmende Arbeitslosigkeit in \nden Vereinigten Staaten hat Präsident Hoover durch das Staats \ndepartement neue Bestimmungen über die Einwanderung er \nlassen. Die Quotenzahl bleibt zwar unverändert, die Konsulate \nhaben aber Anweisung erhalten, \njeden Einreiseantrag sorgfältigst daraufhin zu prüfen, ob der \nAntragsteller auch nicht der öffentlichen Wohlfahrtspflege \nzur Last fallen werde. \nUnter normalen Verhältnissen habe man sich damit begnügt, \nfestzustellen, ob ein Einwanderer genügende Barmittel zur \nErreichung seines Bestimmungsortes besitze. Bei den jetzigen \nVerhältnissen in Amerika müsse darauf gesehen werden, ob der \n \n\nZeitstück fürs Schiller-Theater? \nKarl Schonherr: ,J!err Doktor, haben Sie zu essen ?\" \nDas Stück wirkt in Einzelzügen wahr — und ist als ganzes \neine einzige Unwahrheit. Es behandelt die Not der Aerzteschaft. \nAuch ein paar Juristen kommen vor, denen es besser geht. Das \nist genau so ein Zufall wie die Auswahl der Unglücksfälle ihrer \nmedizinischen Kollegen. Schönherr behauptet, dass die öster \nreichische Aerzteschaft, um diese handelt es sich in seinem \nSchauspiel, ihre Nöte zynisch-wurstig nimmt. Aber dieser Ton \nkommt im Stück nicht aus der Wirklichkeit, sondern ist theatra \nlische Pointe. Dieser Ton ist angesichts des trostlos grauen \nSchlusses eine Peinlichkeit. \nSchönherr ist von der Kunst ebensoweit entfernt wie von der \nWirklichkeit. Er zeigt nicht die Hintergründe dieser Not auf. \nEin Student purzelt durchs Examen, weil er den mikroskopischen \nKurs des Examinators aus Armut nicht belegt hat. Der erste \nAnwärter von hundert Bewerbern um eine Vakanz bekommt die \nStelle nicht, weil der Sohn des gerechten Referenten von eben \ndiesem Examinator geprüft wird und dessen Sohn sich um die \nStelle bewirbt. Traurig für die Betroffenen, aber schliesslich \nZufälle, hinter denen kein Zeitgeschehen steht. Nur das Ge \nschäft der Kurpfuscherin blüht. Aber Schönherr zeigt nicht, \nwarum Frau Huber — bei der ein Veteran von Gebirgsarzt \nschliesslich als ärztliches Vorhängeschild dienen wird — den \nRiesenzulauf hat. Nur mit der menschlichen Dummheit ist das \nnicht zu erklären. Es müsste schon eine Menscheit gezeigt wer \nden, die durch Krieg und Nachkrieg gegangen ist. Schönherr \nzeigt Possentypen. Oder will er gar die Not der Aerzteschaft \ndurch die Kurpfuscherei begründen? \nSchönherr kommt hochmodern mit einem Querschnitt durch \nein Haus. Bruckner, Bruckner über alles. Aber seine Charak \nteristik ist die des vorweltlichen Volksstücks. Ein Universitäts \npedell muss den Alkohol aus dem Präparateschrank saufen, eine \nalte Scheuerfrau muss heiratstoll sein, wenn eine Braut ihren \nVerlobten nach fünfjähriger Wartezeit verlässt, so muss ihr \nKünftiger ein Auto besitzen, und während alle darben, wird als \nKontrast ein Rechtsanwalt gezeigt, der sich vor Arbeit nicht zu \nbergen weiss. Die Bühne als politische Tribüne xur Abschaffung \n \n \n\n \n\neinwandernde Arbeiter oder Handwerker auch bestimmte Aus \nsicht habe, Beschäftigung zu finden. Diese Untersuchung müsse \nsich auf eine längere Zeit erstrecken, nicht, wie jetzt, nur auf \ndie ersten Wochen nach der Ankunft. \nIn allen zweifelhaften Füllen müsse die Erteilung des Visums \nverweigert werden. \nNicht betroffen von dieser Massregel sind die Verwandten von \nin den Vereinigten Staaten Ansässigen und Personen, die ge \nnügend Sicherheiten stellen können. \n \n\nSoll der Dollar wieder klettern? \n \n\nSichert die Währung! \nKampf den Krisenmachern, die am liebsten eine neue Inflation \niahen! Nicht Krise, sondern Befriedung, keine wirtschaftliche \nKatastrophenpolitik, sondern Verständigung zwischen Arbeit \ngeber und Arbeitnehmer! \n \n\nvon Missständen — ja. Zu Zeitstückimitationen dieser Art ein \nlautes, ablehnendes Nein! \nDer junge Regisseur Leopold Lindtberg nutzte die herkömm \nlich-theatralischen Möglichkeiten aus und rettete mit ihnen die \nbeiden ersten Akte; nach dem letzten, nicht nur grundsätzlich \nschwächeren, war der Beifall matter. Eine gekonnte, die Schau \nspieler gut leitende Inszenierung. Unter den vielen Personen \ndes Stückes fallen auf: der alte Pohl als Gebirgsarzt, durch die \nUmwelt, mit der er die Figur umgibt; Franck als Universitäts \nprofessor, durch die Echtheit der Typengebung; das neue Gesicht \nLudwig Donaths, der knapp und ansprechend charakterisiert; \nHarlan als jüdischer Arzt (in der Maske des Schauspielers Gins \nberg); Ferdinand Hart und Franz Weber als Juristen; endlich \nWolfgang Heinz, Rosa Pategg, Bernhard Minetti. \nLutz Weltmann. \n \n\nEugen Diederichs t \nIn seinem 63. Lebensjahre ist der Verleger Eugen Diederichs \nin Jena gestorben. Eine Persönlichkeit von schöner und starker \nEigenart, Schöpfer eines Verlages, der in dem letzten Menschen \nalter in Deutschland eine grosse Rolle gespielt hat. Der Verlag \nDiederichs mit dem florentinischen Löwen im Wappen hatte eine \nstarke nationale Betonung, hielt sich aber ebenso wie die dazu \ngehörige Zeitschrift „Die Tat“ vom Nationalistischen in pein \nlichem Sinne fast immer frei. Denn er war vor allen Dingen ein \nKulturverlag, und er suchte das deutsche Nationalgefühl zu ver \ntiefen und zu veredeln durch literarische Belebung unserer \ngrossen, geistigen Vergangenheit. Der Verlag war überhaupt \nerst in zweiter Linie belletristisch, aber er suchte rastlos Be \nziehungen zu allen Bewegungen der Zeit auf religiösem, philo \nsophischem, sozialem Gebiet (auch die Veröffentlichungen des \nkritischen Jungsozialismus sind bei Diederichs erschienen, \nebenso die wichtigsten Stücke der neuen Arbeiterdichtung). Es \nwar ungeheuer viel Wagemut und vor allen Dingen vielstrebiger \nWille in diesem Verlag zu spüren. Wenige Männer haben in der \nletzten Epoche so klar und schön bewiesen, dass Verleger sein \nnicht nur ein Geschäft, sondern vor allem eine kulturelle Auf \ngabe ist, wie Eugen Diederichs. Ehre seinem Andenken 1 \nJuliuz Buh. \n \n \n\n \n\nKein Grenz-Zwischenfall, \nsondern Schmuggler - Rache \nDie Schüsse an der tschechischen Grenze \nPRAG, 10. September. \nZu der Meldung über einen Zwischenfall im Grenzgebiet des \nBöhmer Waldes teilt das Tschechoslowakische Pressbureau mit; \nAm 31. August um 21 Uhr kehrten in das Wirtshaus des Gast \nwirts Haubner in Waldheim an der bayerischen Grenze, süd \nwestlich von Tachau, der bayerische Gendarm Fremmer und der \nbayerische Revierförster Lochner ein, um ein Glas Bier zu \ntrinken. Im Gasthaus sassen zu dieser Stunde auch tschecho \nslowakische Staatsbürger, und zwar \ndie bekannten Schmuggler Paul, Wenzel und Anton Helgert, \nKarl Eickler und Gregor Kreutzer, \nsämtlich aus Neuhausei bei Tachau. Als Lochner und Flemmer, \nnachdem sie ihr Bier ausgetrunken hatten, das Wirtshaus ver- \nliessen, gingen ihnen die drei Brüder Helgert nach und Paul \nHelgert gab auf den bayerischen Gendarmen einen Schuss ab, um \nihm wegen irgendeiner Schmuggelangelegenheit einen „Denk \nzettel“ zu geben. Den Schmugglern war vermutlich durch die \nbeiden bayerischen Beamten das Schmugglerhandwerk gelegt \nworden. Bei diesem Scharmützel wurde der Gendarm Flemmer \nam Kopf verwundet, während Lochner eine schwere Verletzung \nerlitt. Der Gendarm erwiderte, um sich zu verteidigen, das Feuer \nund verwundete Paul Helgert. Das Strafverfahren ist eingeleitet, \n \n\nFlugbomben gegen Alkoholschiff \nRIGA, 10. September. (W. T. B.J 1 \nZwischen einem Polizeikutter und einem Sprit schmuggler \nschiff, dem früheren Danziger Schlepper „Anni“, kam es gestern \nin der Nähe von Libau zu einem Gefecht. Als das Schmuggler \nschiff zu entkommen drohte, stieg ein Marineflugzeug auf und \neröffnete auf die „Anni“ ein Maschinengewehrfeuer, das von \ndem Schmugglerschiff erwidert wurde. \nSchliesslich warf das Flugzeug Bomben ab, worauf die „Anni“ \ndie weisse Fahne hisste. \nDie fünfköpfige Besatzung wurde verhaftet und 32 Gallonen \nSpiritus wurden beschlagnahmt. Das Schmugglerschiff ist von \nKugeln durchsiebt, doch wurde von der Besatzung niemand ver \nwundet. \n \n\nDer Stock im Demonstrationszug \nFolge: Drei Monate Gefängnis \nDer Arbeiter Willi Seeligniann aus der Scbarrenstrasse ln \nCharlottenburg ist am 8. September zwangsgestellt worden, weil \ner in einem geschlossenen Demonstrationszug einen Stock mit \ngeführt hatte. Er wurde vom Schnellrichter zu drei Monaten \nGefängnis bestraft. \n \n\nDas Lied der Nationen \nBei einem von dem Vorsitzenden des Preisrichterkollegiums \nGeneralmusikdirektor Max von Schillings, veranstalteten Tee \nwurden der Presse die Bedingungen für einen eigenartigen \nWettbewerb bekanntgegeben. Es handelt sich darum, einen \nvon einem französischen Mäzen gestifteten Preis von je 50 000 \nFrancs für das beete Lied und die beste Singstimme zu verteilen. \nDazu wird zunächst, nach Ländern gegliedert, an alle Kom \nponisten die Aufforderung gerichtet, bis zum 1. Oktober d. J, \nein Lied einzusenden, gleichviel welcher Art, das geeignet sein \nkönnte, den erwähnten Preis davonzutragen. Die drei besten \nLieder werden wieder jeweils in jedem Lande ohne Bekannt \ngabe des Autornamens in Druck gegeben und Sängern oder \nSängerinnen zur Verfügung gestellt, die sich an diesem Wett \nbewerb um die schönste Stimme beteiligen wollen. Dieser soll \nin einem öffentlichen Konzert am 16. November, vormittags \n10 Uhr, im Grossen Schauspielhause stattfinden und durch Rund \nfunk über alle deutschen Sender verbreitet werden. \nDas beste Lied erhält zunächst einen Landespreis von 1500 \nMark, das zweite und dritte je 500 Mark. Für die drei besten \nStimmen werden Preise in gleicher Höhe ausgesetzt. Der Sieger \nin dieser Konkurrenz wird nach Paris entsandt, um das von der \nLandeskommission als bestes anerkannte Lied bei der inter \nnationalen Konkurrenz in der Grossen Oper am 30. November \nvorzutragen. \nAus den Vorsitzenden der einzelnen Landeskommissionen \nwird in Paris eine internationale Jury zusammengesetzt, die \nwiederum das beste Lied und die beste Stimme aus den von \nden Landeskommissionen gefundenen auswählt und mit 50 000 \nFrancs den Sieger und die Siegerin der Konkurrenz ausserdem \nmit der gleichen Summe zugleich mit einem Tonfilmengagement \nauf drei Jahre bedenkt. Auch hier wird je ein zweites und \ndrittes Lied ausgewählt und in einem besonderen Film der \nOeffentlichkeit vorgeführt. Es bleibt abzuwarten, ob man auf \ndiesem Wege volkstümliche Kompositionen zu erlangen vermag. \n \n\nDer Filmregisseur Franz Gross, ehemaliger Schauspieler und \nOperettenlibrettist, ist iu seiner Berliner Wohnung einem Hei» \nschlag erlegen. "
}