{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "12",
        "NewspaperNumber": "430",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘niotgen-Ä.u6<jabe \nNr. 430 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\n‘BeiblaH \nFreitag, 12. September 1930 \n \n \n\n \n\nDas Säuglingssterben Lübeck \nEin amtliches Zwischengutachten / „Die aus Paris gelieferte BCG-Kultur war einwandfrei“ \nDie Untersuchung über die Schuld in Lübeck ist noch im Gange \n \n\nZu dom Säuglingssterbeu in Lübeck wird vom Reichs- \nministerium des Innern nachstehendes erklärt: \n„Die im Reichsgesundheitsamt von Professor Dr. Lud \nwig Lange durchgeführten wissenschaftlichen Unter \nsuchungen haben bisher u. a. zu folgenden Ergebnissen \ngeführt: Die von dein Pasteurinstitut nach Lübeck ein \ngesandte, dort seit dem Eintreffen auf flüssigen Nährböden \nweitergezüchtete, für die Herstellung von Impfstoffen \nnicht verwendete Kultur erwies sich nach den bisherigen \nFeststellungen als reiner BCC-Stamm ohne Virulenz für \nMeerschweinchen. \n.Von den sonstigen für die Untersuchung zur Verfügung \nstehenden BCC-Kulturen aus Lübeck, entsprachen die ältesten, \nin Lübeck Mitte März 1930 angelegten Kulturen einer Impf \nperiode, bei der nur ein verhältnismässig kleiner Teil der Kinder \nerkrankt und noch keines an Tuberkulose gestorben ist. Die jün \ngeren, in der zweiten Aprilhälfte 1930 in Lübeck angelegten \nKulturen waren für die Herstellung von Impfstoffen nicht mehr \nverwendet worden. Sie wurden gleichwohl in die Untersuchung \nmiteinbezogen. Nach dem Ergebnis der Tierversuche kann bei \nallen diesen Kulturen ausgeschlossen werden, dass sie ganz oder \nüberwiegend aus virulenten Tuberkelbazillen bestanden haben. \n \n\nWahrscheinlich handelt es sich um reine BCC-Kulturen. Ob sie \nvereinzelt virulente Tuberkelbazillen enthalten haben, darüber \nsind die Versuche noch nicht abgeschlossen. \nAusser diesen Kulturröhrchen konnten noch einige geringe \nReste von vier verschiedenen für die Behandlung der Kinder \nverwendeten Kulturaufschwemmungen („Impfstoffen“) in die \nUntersuchung einbezogen werden, \nvon denen zwei mit Bestimmtheit aus Impfperioden mit \nhöheren Erkrankung-,- und Sterbeziffern stammen. Die \nUntersuchungen mit diesen Impfstoffen, die das Reichs \ngesundheitsamt erst später erhalten hat, sind noch im (lange. \nDie bei Sektionen entnommenen und auf Meerschweinchen ver- \nimpften Organstückchen von allen untersuchten Säuglingen, die \nan fortgeschrittener Tuberkulose gestorben waren, riefen bei \nden Tieren fortschreitende Tuberkulose hervor. Auch die aus \nsolchen Organstückchen unmittelbar gezüchteten Kulturen zeigen \nnach den bisherigen Untersuchungsergebnissen hohe Virulenz \nfür Meerschweinchen, aber geringe für Kaninchen. \nDas Verhalten dieser Kulturen entspricht also dem einer \nMenschentuherkelbazillenkultur. Aus den bisherigen Unter \nsuchungsergebnissen geht hervor, dass die aus Paris ge \nlieferte BCG-Kultur einwandfrei beschaffen und nicht \nvirulent war. \n \n\nDarüber, wodurch die krankmachende und tödliche Wirkung \neines so grossen Teiles des in Lübeck an die Säuglinge ver \nabreichten Impfstoffes herbeigeführt wurde, sind noch Unter \nsuchungen im Gange.“ \n* \nIn dieser Erklärung des Reichsministeriums des Innern, die \nnoch kein endgültiges, sondern nur ein Zwischengutachten ent \nhält, ist neben den vielen noch unbeantworteten Fragen eine \nTatsache mit aller Bestimmtheit festgestellt: „Die aus Paris ge \nlieferte BCG.-Kultur war einwandfrei und nicht virulent.“ Also \nder gelieferte Impfstoff war unschädlich, er hat keine keim \nfähigen Tuberkelbazillen enthalten. Nicht verwendete, nach \nLübeck eingesandte Kultur war ebenfalls, wie die Untersuchung \nergab, keimfrei. Also muss in Lübeck die Schuld an dem Kinder \nsterben gesucht werden, dem über 70 Säuglinge bisher zum Opfer \nfielen. „Darüber,“ so heisst es am Schlüsse, „wodurch die krank \nmachende und tödliche Wirkung eines so grossen Teils des in \nLübeck an Säuglinge verabreichten Impfstoffes herbeigeführt \nwurde, „sind noch Untersuchungen im Gange“. Sie erstrecken \nsich darauf, ob versehentlich oder durch Benutzung bestimmter \nNährboden eine Verunreinigung der Kulturen mit keimfähigen \nTuberkelbazillen eingetreten ist. Die Schuld also liegt in Lübeck, \nworin sie besteht und wen sie trifft, darüber muss die weitere \nUntersuchung die Entscheidung treffen. \n \n \n\n \n\nEine halbe Million \nDie Betrügereien des Hausverwalters Jakobowitz — Steckbrief nach dem Flüchtigen \n \n\nVor einigen Tagen berichteten wir über das plötzliche Ver \nschwinden des Häuserverwalters Felix Jakobowitz aus der \nNeuen Bayreuther Strasse, der zahlreiche Unterschlagungen be \ngangen hatte. Bei der Kriminalpolizei haben sich nach den \nVeröffentlichungen dermassen viel Geschädigte gemeldet, dass \nmit der weiteren Bearbeitung ein Sonderdezernat beim Polizei \namt Schöneberg-Wilmersdorf eingerichtet werden musste. Nach \nden bisherigen Feststellungen der Polizei beläuft sich die unter \nschlagene Summe schon auf mehr als 300 000 Mark. Da immer \nnoch weitere Anzeigen cinlaufen, rechnet man mit einer Gesamt \nsumme von etwa einer halben Million Mark. \n* \nJakobowitz hatte 25 Berliner Häuser, deren Besitzer Aus \nländer sind, zu verwalten. Die eingezogenen Mieten für die \neinzelnen Wohnungen dieser Häuser hat er sämtlich unter \nschlagen. Ausserdem hat Jakobowitz Hypotheken für die Grund \nstücke aufgenommen und das Geld in seine Tasche gesteckt. \nReparaturarbeiten hat der Häuserverwalter den Mietern stets \n \n\nin Rechnung gestellt, den Handwerkern aber die einkassierten \nBeträge nicht ausgehändigt. \nIn dem Bureau des Flüchtigen war ein Ausländer beschäftigt, \nder in den Verdacht geraten ist, von den Betrügereien des \nJakuhowitz gewusst und diese unterstützt zu haben. Die \nPolizei hat den Mann einstweilen wegen Fluchtverdachts in \nSchutzhaft genommen. \nDie weiteren Ermittlungen ergaben, dass sich Jakubowitz kurz \nvor seiner Flucht ein französisches Visum hat ausstellen lassen. \nAllem Anschein nach ist es dem Betrüger gelungen, nach dem \nAusland zu flüchten. Ob er sich in Frankreich aufhält oder ob \ner durch die Ausstellung des französischen Visums nur die Polizei \nauf eine falsche Fährte leiten will, konnte noch nicht festgestellt \nwerden. Seine Frau, die von den Veruntreuungen nichts gewusst \nhat, konnte jetzt ermittelt werden. Sie hält sich bei ihrer Mutter \nin Schöneberg auf. Die Behörden haben inzwischen einen Steck \nbrief hinter dem Flüchtigen erlassen und eine Personal \nbeschreibung sämtlichen Polizeibehörden zugehen lassen. \n \n \n\n \n\nDie verschollene Franklin-Expedition \nEine Spur nach 85 Jahren \nLONDON, 11. September. \nDer kanadische Forscher Major Burwash entdeckte, wie im \ngestrigen Abendblatt schon kurz berichtet wurde, als er im \nFlugzeug von einem Flug nach dem magnetischen Pol zurück \nkehrte, auf der King-William-Insel im nördlichsten Kanada zwei \nLager der seit 85 Jahren verschollenen Expedition Sir John \nFranklins, die die nordwestliche Durchfahrt von Lancastersund \nnach der Beringstrasse erforschen wollte. \nSir John Franklin verliess England im Jahre 1845 mit den \nbeiden Schiffen „Erebus“ und „Terror“, deren Besatzung aus \n129 Offizieren und Mannschaften bestand. Die Schiffe wurden \nzuletzt am 26. Juli 1845 von einem Walfischfänger in der Malville- \nbai gesehen und waren seitdem verschollen. In dem darauf \n \n\nfolgenden Jahrzehnt sind zahlreiche Hilfsexpeditionen aus \ngeschickt worden, um die Vermissten zu suchen, aber erst 1859 \nwurde auf der King-William-Insel in einem durch einen Stein \nhaufen gekennzeichneten Versteck ein Schriftstück gefunden, \naus dem hervorging, dass die Schiffe bis 1848 nahe der \nNordwestküste von King-William Land vom Eis ein \ngeschlossen und nach dem Tode Sir John Franklins von den \nübrigen Mitgliedern der Expedition verlassen worden waren. \nDie 105 Ueberlebenden sind zweifellos bei dem Versuch, das \nFestland zu erreichen, der Kälte, dem Hunger und den Strapazen \nerlegen. Es steht fest, dass Sir John Franklin tatsächlich die \nlanggesuchte Nordwestpassage gefunden hatte. Im Laufe der \nJahrzehnte sind verschiedene Spuren der Expedition entdeckt \nworden. Auch Major Burwash soll nunmehr einige Dokumente \ngefunden haben, die weiteren Aufschluss über das Schicksal der \nExpedition geben. \n \n\nB esondere Zeiten \nverlangen \nesondere Leistungen \n \n\nDie größte deutsche Schuhfabrik zeigt ln Ihren \nneuen H e r b s t m o d e 11 e n ein hochwertiges \nQualitätserzeugnis. \nTadellose Paßform, \nhervorragende Verarbeitung, \ngroße Preiswürdigkeit. \n \n \n\n \n\nEinbrecher in der Sorbonne \nFür 300 000 Mark Werte gestohlen \nPARIS, 11. September. (Privat.) \nDas Laboratorium für Chemie in der Sorbonne ist heute \nnacht durch Einbrecher beraubt worden. Ausser einer kleinen \nSumme baren Geldes sind Geräte ans Platin, Silber und Gold \nint Werte von etwa 300 000 Mark gestohlen worden. \n \n\nDas Feuer \nauf Zielschiff „Zähringen“ \nTreffer im Achterschiff \nKIEL, 11. September. \nAm gestrigen Abend wurde, wie der Feuerwehrbericht mit \nteilt, Löschhilfe für das auf der Fahrt von Schleimünde nach Kiel \nbefindliche Zielschiff „Zähringen“ angefordert, auf welchem die \nKorkfüllung in Brand geraten war. Das Feuerlöschboot der Be \nrufsfeuerwehr fuhr der „Zähringen“ entgegen. Nach der An \nkunft im Kieler Hafen wurde an der Boje festgelegt, um das \nFeuer in die Gewalt zu bekommen und eine Verholung nach dem \nArsenal zu ermöglichen. Um an die verschiedenen Brandherde \nzu gelangen, wurden mit dem Schneidbrenner Löcher in das Deck \ngeschnitten. \nDer starke Qualm erschwerte die Arbeiten ausserordentlich. \nBei den Löschmannschaften traten leichte Fälle von Rauch \nvergiftungen ei». \nAls die Lage es gestattete, wurde die „Zähringen“ nach dem \nArsenal abgeschleppt, wo die Löscharbeiten fortgesetzt werden. \nWie die Nachrichtenstelle der Marinestation hierzu mitteilt, \nist das Feuer bei einem Uebungsscbiessen durch einen Treffer \nim Achterschiff entstanden. Die „Zähringen“ liegt jetzt an der \nAussenmole des Marinearsenals. Der Brand wird mit allen \nMitteln bekämpft. \n \n\nAm 14. September feiert die Witwe Marie Zick, Skalitzer Str. 24a, \nihren 85. Geburtstag. \nEine 80jährige Berlinerin, Frau Helene Sala geh. Schmidt, W'ichert- \nstrasse 68, begeht am 13. September ihren 80. Geburtstag. \n \n\nS.-A. 5 Uhr 30 Minuten M M.-A. 19 Uhr 39 Minuten ( 7 \" \nAg r* 8.-Ü. 18 Uhr 22 Minuten M.-U. 10 Uhr 18 Minuten "
    }
}