{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "12",
        "NewspaperNumber": "430",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 12. September 1930-78. Jahrgang Nr. 430 \n \n\n-’l \nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Ptennio \nmit „ULI“ \n \n\nListe 6 \nsteht \nsicher \n \n\nMit .. Unterhalfunqs Blatt” \nMollen?eitung^-^>8port?eitung \nMm Leitung srPV\\ tiausuliflrteivZta \nJechn.Zeif ung S^StJJ UHtsblqft^U LIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nHenderson fordert Abrüstung/„Feierstunde “ \nftirRathenau-Mörder/DieSchuldigen in Lübeck \n \n\nEuropa in Genf \n— und bei uns! \nM.-H. In den Lärm der Wahlschlacht eingehüllt, ver \nnehmen wir nur gedämpft, was draussen in der Welt vor \nsich geht. Wer selber Sorgen hat, kümmert sich nicht so \nviel um die der anderen. Es wäre aber nicht richtig, \nwollten wir tun, als ob das Leben draussen so lange still \nstände, bis wir unsere Wahlentscheidung hinter uns \nhätten. Solche künstliche Abkapselung kann sich vielleicht \nrin saturiertes Volk leisten, nicht eines, das seine Stel \nlung in der Welt sich erst wieder erarbeiten muss. \nWährend wildgewordene Agitatoren, unter die sich \nselbst amtierende Persönlichkeiten verirrt haben, die \nWählerschaft in einen Heisshunger nach aussenpoli- \nischen „Forderungen“ hineinsteigern und damit das müh \nsam erreichte Renommee der deutschen Aussenpolitik als \neiner zähen, aber verständigungsbereiten Revisions \npolitik zu erschüttern drohen, klingt von Genf her, wo \nder Völkerbund tagt, eine Melodie, in der mehr Zukunfts \nglaube und mehr Zukunftswille mitschwingt als in den \nübersteigertsten nationalistischen Wahlparolen. Diese \nMelodie heisst: Europa. Briands Europaplan steht in Genf \nvor dem Völkerbund zur Debatte. Was der Völkerbund, \nwas die einzelnen Regierungen schliesslich aus ihm \nmachen werden, steht noch dahin. Das eine aber zeigt \nsich heute schon. Die Parole „Europa\", der Gedanke der \neuropäischen Vereinigung, wird nicht mehr verschwunden. \nEr ist, wie Briand sagte, aus der Ideologie von Philo \nsophen und Dichtern herausgewachsen, er gehört heute \nschon zur Gedankenwelt der Staatsmänner, aber \nweit mehr als das: er beginnt in den Herzen \nder Völker als Hoffnung und Verheissung lebendig zu \nwerden. Gewiss ist nicht freiwilliger, idealer Schwung die \nQuelle der Europahoffnung. Es ist die Not, das wirt \nschaftliche und soziale Elend, das an der Daseinsfreude \nvon Millionen Europäern in den verschiedensten Ländern \nfrisst — der Nachkriegshölle und ihrer Verzweiflung ent \nsteigt die Einsicht, dass es auf dem alten Wege nicht \nweitergeht. Die Not hat den Schrei nach Europa ausgelöst. \nUnd jetzt, wo die Parole da ist, jenseits der Kriegsklüfte, \njenseits der Massengräber, jetzt vermag sie auch schon \nHoffnung und müde Verzweiflung vertreibende Kraft zu \nwecken. Wo aber wieder Hoffnung ist, da ist man auch \nüber dem Berge, da hat man das Schlimmste hinter, sich. \nEs ist gut. dass von Genf her die Europamelodie über \ndas Wahlgetümmel hinklingt, dass es manchen daran er \ninnert, dass Aussenpolitik heute nicht mehr mit Vor- \nkriegsmassstäben und Vorkriegszielen getrieben werden \nkann. Es ist auch gut, dass diesmal in Genf eine Sprache \ngesprochen wird die uns sympathischer berührt als manche \nfrühere Rede. Muss es schon erfreulich sein, dass in \nBriands Rede der Wille zur Einigung Europas über den \nWunsch zur Konservierung des in Versailles „geordneten“ \nEuropa siegte, so muss die Forderung Hendersons nach \nder Abrüstung Europas ganz besonders begrüsst werden. \nDie Hemmungen für uns Deutsche, zu einem Europa \nbekenntnis zu kommen, liegen ja in dem Misstrauen, dass \ndieses „Paneuropa“ in erster Linie eine Versicherung der \nVersailler Sieger gegen eine gerechte Neuordnung Europas \nbedeute. Trotz solcher Hemmungen und Bedenken müssten \nwir die Forderung nach Europa bejahen und unterstützen; \ndie Not zwingt dazu. Aber wir können es mit mehr Wärme \nbin, wenn wir spüren, dass auch auf der anderen Reite der \nWille wächst, einem wirklichen „Paneuropa“ zuzustreben, \nalso vor allem einmal den Rüstungswahnsinn einzudämmen, \n \n \n\n \n\nAbrechnung mit \nMinister Dietrich über die Finanzlage des \nReichsminister der Finanzen, Dr. Dietrich, hielt \ngestern bei der grossen, stark besuchten Kundgebung \nder Deutschen Staatspartei im Sportpalast folgende Rede: \nWenn ich über die Bedeutung der Neuwahlen für die zu \nkünftige Finanzpolitik des Reiches spt.ch., so ist meine Auf \ngabe gerade jetzt vor der Wahl, die tatsächliche Sachlage her \nauszuarbeiten, um damit den Zuhörer in den Stand zu setzen, \nsich selbst ein Urteil zu bilden, was ja letzten Endes die Aufgabe \nauch eines vernünftig geführten Wählkampfes ist. Es fehlt zur \nzeit nicht an den wahnsinnigsten Gerüchten, u. a. ist behauptet \nworden, dass die deutsche Regierung 2'A Milliarden bei den \nFranzosen borgen wolle, welche als Konzession dafür die Zu \nstimmung zu den Briandschen Paneuropaplan verlangten. Dass \ndaran kein einziges wahres Wort ist, habe ich schno in meiner \nStuttgarter Rede festgestellt \nEin anderes Gerücht geht dahin, dass wir demnächst die \nBeamtengehälter nicht mehr zahlen können. Ich verstehe nicht, \nwie gerade solche Behauptungen umgehen können. \nEs ist zwar schon oft genug gesagt worden, darf aber und \nmuss trotzdem wiederholt werden, dass die ganze Not der \nReichsfinanzen nicht von den Ausgaben des Reiches selber her \nkommt. Dass wir zu sehr die Jahre hindurch aus dem Vollen \nge wirtschaftet und die Ausgaben immer mehr gesteigert haben, \nändert daran nichts. Die akute Schwierigkeit, auf welche die \nwiederholten Steuervorlagen und schliesslich die Auflösung des \nReichstages zurückzuführen ist. \nist in der Arbeitslosigkeit und der Verquickung der \nArbeitslosenversicherung mit dem Reiehsetat zu suchen. \nIm § 163 des Arbeitslosenversicherungsgesetzes ist bestimmt, \ndass das Reich der Reichsanstalt Darlehen zu gewähren hat, \nwenn ihr Bedarf aus den Beiträgen nicht gedeckt werden kann. \nDa mit einer Rückzahlung dieser Darlehen nicht gerechnet \nwerden kann, sind sie tatsächlich Reichszuschüsse. Diese Be \nstimmung hat nun dazu geführt, dass wir im gegenwärtigen \nEtat an Ausgaben für die Arbeitslosenversicherung 685 Mil \nlionen Mark eingesetzt haben und darüber hinaus noch 45 Mil \nlionen Mark für produktive Arbeitslosenfürsorge. Es ist klar, \ndass kein Finanzminister geordnete Finanzen halten kann, wenn \ndie Ausgaben, die ihm von dieser Seite her aufgezwungen \nwerden, jedes Vierteljahr um einige hundert Millionen steigen. \nDas oberste Ziel muss deswegen sein, die Erwerbslosenfürsorge \nnicht nur zu reformieren, auf andere Grundlagen zu stellen, \nsondern auch selbst vom Etat abzuhängen. Dagegen hat es \nkeinen Zweck, davon zu schwätzen, dass man den Stempel \nbrüdern das Handwerk legen müsse. Gewiss gibt es eine Menge \nsolcher, die die Versicherung missbrauchen. Ihnen das Hand \nwerk zu legen, ist eine selbstverständliche Aufgabe und hängt \nvon der Güte der Verwaltung ab. Aber zu glauben, \n \n\nmit der vertraglich festgelegten allgemeinen Abrüstung zu \nbeginnen. Hendersons Rede ist da ein Anfang. Wenn — \nwie nach Briands Andeutungen zu hoffen ist — ein fran \nzösisch-italienisches Einvernehmen zustande kommt, so \nfällt ein gefährlicher Vorwand für das Wettrüsten weg. \nMan kann deutsche Aussenpolitik heute nicht mehr \nmit Vorkriegsmassstäben machen. Man muss heute die \ndeutschen Interessen im europäischen Rahmen sehen; \nman kann sie nicht losgelöst, für sich allein betrachten; \ndas ist Realpolitik, alles andere ist Utopie oder Kräh \nwinkelei. Wir haben unsere nationalen Forderungen, die \nOstgrenze ist wund, die Verweigerung des Anschlusses \nist ein Frevel gegen unser Selbstbestimmungsrecht. Aber \n \n \n\n \n\nden Demagogen \nReiches — Das Arbeitslosenproblem \ndass wir die unendlichen vielen, nach Millionen zählenden, \nunschuldig auf der Strasse liegenden und arbeitswilligen Ele \nmente einfach sich selbst überlassen könnten, ist eine dema \ngogische Behauptung, die niemand in die Tat umzusetzeu \nvermöchte. \nganz gleichgültig, wer an der Regierung wäre. \nDass Einkommen und Vermögen nicht mehr zahlen können, \nund dass die Höhe der Realsteuern ganze Städte u» Reviere zum \nVeröden bringt, weil die dort ansässigen Betriebe von der Last \nder Realsteuern erschlagen werden, wissen auch diejenigen, die \ndas Gegenteil behaupten. \nAusserdem wirdd der kommende Reichstag Sorgen anderer \nArt genug vorfinden. Er wird das Problem lösen müssen, wie \nviel im Reichsetat gespart werden kann. Es ist bekannt, dass \nich die Abstriche des vorigen Etats im kommenden Etat ver \ndoppeln will, und ich füge hinzu, ganz gleichgültig wer an \nmeiner Stelle steht, \nder Finanzminister wird diese Abstriche verdoppeln müssen. \nNun gibt es Rezeptmacher, die uns sagen, ihr braucht ja bloss \ndie Reparationen durchzustreichen, und es ist alles in Ordnung. \nDie so reden, wissen genau, dass sie das, was sie sagen, wenn \nsie an die Macht kämen, nicht ausführen könnten. Gewiss sind \ndie Reparationen die unerhörteste Belastung, die je einem Volke \nzugemutet wurde. Aber lernen wir etwas aus der Geschichte \ndieser Sache! Wie hat sie sich entwickelt? In Versailles \nträumten die Siegerstaaten davon und führende englische Staats \nmänner sprachen davon in der damaligen englischen Wahl, dass \nman Deutschland 400—500 Milliarden Goldmark aufbürden könne. \nViel später, im Frühjahr 1921, setzte die Reparationskommission \ndie deutsche Schuld auf 132 Milliarden Goldmark fest. Das Lon \ndoner Ultimatum zwang uns zu deren Annahme. Der Dawes- \nPlan wollte uns im Beharrungszustand mit 2500 Millionen jähr \nlich bepacken, versehen mit einem Besserungsschein und einem \nZuschlag bei wachsendem Wohlstand. Wie lange wir zahlen \nsollten, blieb überhaupt offen. Der Young-Plan beseitigte den \nBesserungsschein und Wohlstandsindex, legte die Belastung zeit \nlich fest und ermässigte die Beträge. Zu 5 'A Prozent gerechnet, \nist der Gegenwartswert der Young-Annuitäten 33)1 Milliarden \nMark. Die Drohung der Sanktionen aber verschwand. \nMan hat die Leistungen heruutergesetzt, weil man begriff, \ndass ihre Einbringung unmöglich ist. \nSpätere Generationen werden über den volkswirtschaftlichen Un \nsinn, der in den ursprünglichen Forderungen sich ausdrückte, \nlachen, und nun sage ich, so zwangsläufig sich die Dinge bisher \nentwickelt haben, so wird es auch in Zukunft bleiben. Zahlen \nkönnen wir nur durch Warenlieferungen, und wenn die anderen \nnicht genügend Waren von uns an- und aufnehmen, dass wir die \nLast tragen könnten, dann werden wir eines Tages wieder am \nVerhandlungstisch sitzen. \n \n\nmit Gewaltmitteln schaffen wir uns unser Recht nicht, \ngegen Europa oder auch nur ohne Europa erreichen wir \ndie Wiedergutmachung des Versailler Unrechts nicht. \nStresemann hat mit Europa die Rheinlande freigemacht. \nSeinen Nachfolgern steht kein anderer Weg offen. Dar \num hat der Europagedanke, der Europawille auch für \ndie Wahlentscheidung seine Bedeutung. Parteien, die \nnicht klar zur Stresemann-Linie der deutschen Aussen \npolitik halten — und die „Stresemann-Purtei“ gehört \nselber dazu —, können für einen Wähler, der sich über \nDeutschlands Zukunft Gedanken macht, nicht in Frage \nkommen. \n(Bericht siehe Seite 3.) \n \n \n\n \n \n"
    }
}