{
    "Year": "1930",
    "Month": "09",
    "Day": "12",
    "NewspaperNumber": "430",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Dazu bin ich ja da “ \n \n\nDer„Gambrinus-Keller ( ^Prozess vertagt \nGastwirt Krause aus der Haft entlassen \n \n \n\n \n\nDer Prozess gegen den Gastwirt Krause, der als Pächter des \n„Gambrinus-Kellers“ am Schlesischen Buhnhol seine Gäste aus- \nxekleddert haben soll, konnte gestern nicht zu Ende geführt \nwerden. Nach einigen Zwischenfüllen musste die Verhandlung \nvertagt werden, da die Zeugenaussagen sehr widerspruchsvoll \nI euren und ein wichtiger Tatzeuge fehlte. \nDer Angeklagte Krause betrat lärmend den Gerichtssaal und \nprotestierte dagegen, dass sein Mitangeklagter Kramer neben \nihm in der Anklagebank stand. Er rief dem Gericht zu: „Der \nMann muss heraus, sonst gibt es ein Unglück. Ich kenne ihn \ngar nicht und er hat mich so belastet.“ Man beruhigte den An \ngeklagten, indem man Kramer auf einen anderen Platz setzte. \nSpäter stellte sich dann heraus, dass dieser Angeklagte nicht \nmit jenem Kramer, der Krause belastet hatte, identisch war. \nAls dem Gastwirt Krause die Punkte der Anklageschrift vor \ngehalten wurden, äusserte er: „Ich muss annebmen, dass die \nbeute betrunken waren, als sie die Anklage machten.“ Später \nfügte er noch hinzu: \n \n\n„Bei mir sind keine Gäste beraubt worden. Die Leute haben \ngrosse Zechen gemacht, ohne zu bezahlen, und wenn sie dann \nnoch frech wurden, musste ich sie ja ins Gesicht schlagen. \nDazu bin ich ja da.“ \nZuerst wurden die Zeugen über einen Fall vernommen, der sich \nim September vorigen Jahres ereignet hatte. Ein Kaufmann mit \n700 Mark in der Tasche batte eine Bierreise begonnen, die im \nGambrinus-Keller endete und nach der er sein ganzes Geld ver \nmisste. Ein Mädchen belastete den Angeklagten durch die An \ngabe, dass er den Gast in ein Separatzimmer verschleppt und \nihn dann ausgeplündert hätte. Später soll er dann die Anweisung \ngegeben haben, den gefledderten Gast durch die verschiedensten \nNebenstrassen fortzuführen, damit er das Lokal nicht wieder \nfände. Der Kaufmann konnte diese Angaben nicht bestätigen. \nEr erinnerte sich nicht, Krause gesehen zu haben, und wusste \nauch nicht, mit wem er damals im Gambrinus-Keller gesessen \nhatte. Ein anderer Fall betraf einen Fleischermeister, der mit \n \n\neinigen Bekannten im Gambrinus-Keller eingekehrt war und \nbeim Verlassen des Lokals aufgefordert wurde, eine Zeche von \n38 Mark zu bezahlen. \nAls er behauptete, die Rechnung schon beglichen zu haben, \nsoll Krause auf ihn zugesprungen sein, ihn mit einem Stuhl \nüber den Kopf geschlagen und die Brieftasche mit 150 Mark \nentrissen haben. \nDieser Fleischermeister war der einzige geschädigte Zeuge, der \nin Krause jenen Mann wiedererkannte, der ihn verprügelt und \nbestohlen hatte, während der Angeklagte wieder behauptete, dass \nauch dieser Gast hätte die Zeche prellen wollen. \nDas Gericht hielt besonders diesen Fall für so unaufgeklärt, \ndass es beschloss, den Kellner zu laden, der bei der Szene dabei, \ngewesen war und wegen einer Erkrankung nicht hatte zum \nTermin kommen können. Gleichzeitig entliess das Gericht die \nbeiden Angeklagten aus der Haft. \n \n\nB.S.C. schlägt Weissensee \n \n\nSäugling mit Säure vergiftet? \nEhepaar unter Verdacht des Kindesmordes \n \n \n\n \n\nmit 13: S Punkten \n \n\nDer Klubkampf im Ringen, den der Berliner Sport-Club gegen \nden Weissenseer Fussball-Club 1900 ausführte, fand vor gut be \nsuchten Zuschauerplätzen in den Atlantic-Sälen statt. Das \nTreffen endete mit einem überlegenen 13: 5-Sieg des B. S. C., \nder in diesem Masse nicht favorisiert werden konnte. \nEin sehr knappes Ergebnis gab es in der Federgewichts \nkategorie, hier sicherte sich Skutsch (B. 8. C.) einen Punktsieg \nither den Weissenseer E. Bauer. Der stets aggressive Hanusch \nIB. S. C.) schlug Tbom (Weissensee) ebenfalls nach Punkten. \nDagegen erzielten entscheidende Erfolge für den Berliner Sport \nklub Schramm gegen Schmidt (Weissensee) und Sperling \n(B. 8. C.) schon in der ersten Minute durch Hüftschwung gegen \nSenftleben. Nach 8 Minuten 50 Sekunden beendete Göttschau \n(B. 8 . C.) sein Treffen mit Wache (Weissensee). Für dessen \nVerein endeten in Front Tübbecke nach 6 Minuten 35 Sekunden \ngegen Raeck, und Wegner durch Punktsieg über Lainga \n(B. 8. C.). — Der anschliessende zweite Kampf Sport-Vereini- \ncung Ost gegen Hellas-Athen war ebenfalls nur in Spaziergang \nfür die eine Partei, die Sp. Vgg. Ost, die mit dem gleichen Resul \ntat, 13:5, Hellas-Athen das Nachsehen gab. Nach Punkten \n \n\nbesiegte hierbei Kuprath (Sp. Vgg. Ost) den recht stillosen \nWickert (Hellas-Athen). Weitere Ostsieger waren Schnell, \nReschke, Guske und Szinkiewicz, während Hellas-Athen mit \neinem Punktsieg Meyers gegen Roth-Ost und Utke (Hellas- \nAthen). \n* \nAm morgigen Sonnabend finden in der Heros-Sporthalle, \nScharnhorststrasse, sechs bis sieben Boxkämpfe, arrangiert im \nAnschluss an den Uebungsleiter-Lebrgang des Deutschen Reichs \nverbandes im Grunewaldstadion, statt. Die Kämpfe haben den \nCharakter eines nationalen Kampfabends, da mehrfach aus \nwärtige Boxer im Ring erscheinen werden. Das Programm sieht \nfolgende Paarungen vor: Federgewicht: Holl (Herne)—Möhl \n(Heros); Leichtgewicht: Hüter (Hannover)—Donner (Polizei), \nLohse (Apolda)—Kerbler (Heros), Sattler (Königsberg) — \nHeinze (Sparta), Niklaus (Altenessen)—Hoppe (Heros); Welter \ngewicht: Karget (Elberfeld)—Hornemann (Sparta), Röhrich \n(Düsseldorf)— Pastwka (Heros), Jescb (Ratibor)—Eden (Heros); \nSchwergewicht: Arndt (Königsberg)—Löschen (Heros). Beginn \n20 Uhr. \n \n\nPreussen-Preis in Karlshorst \n \n\nAuf die Hindernispferde scheint der Husten keinen Einfluss \n«uszuüben, denn die Rennen am Donnerstag waren zufrieden- \n-tellend besetzt. Allein in der Hauptprüfung, dem Preussen- \nPreis, schreckte die Ueberlegenheit der von Hauser gerittenen \nBandola manchen Gegner ab, und so kam nur ein schmales Feld \nzusammen. Die famose Stute Hess sich über die erste Hälfte \ndes 4400 Meter langen Weges der Hauptbahn von Kill und Quo \nvadis führen, übernahm dann auf dem Nachhausewege selbst das \nKommando, um überlegen gegen Tornado zu gewinnen. Das \nScbeiding-Hürdenrennen wurde durch da« Zusammentreffen der \n''maligen Stallgefährten Anialfi und Immerzu interessant. Der \nElend springende Immerzu führte vom Fleck weg vor Eilig und \nAmalfi, der durch zu hohes Springen viel aus sich herausnahm. \nDer Oppenheimer fiel gegen Schluss mehr und mehr ab, und auch \nEilig konnte den durchweg führenden Immerzu, der jetzt die \nFarben des Stalles Heim? Stahl trägt, an einem überlegenen \nSiege nicht bindern. Ergebnisse: \n \n \n\n \n\nFrechdachs - Hürdenrennen. 2800 Mark. 8000 Meter, \nt M. DowbrowskyB Holla X (Bielke). 2. Habana (Florian). 3. Wal 11a \niFnterholzner). Tot,: 47 : 10. Fl.: 14, 18, 14 : 10. Ferner Hefen: Fechter (4.), \nlwo, Randglosse, Corrida, Patras (gef.), Hulda (gef.). 4—8—I,g. — \nCostillon-Jagdrcnnen 3600 Mark. 3000 Meter. I. A. von Borckes \nTeil (Unterbolzner). 2. Schlossuhr (Wolff). 3, Blaneo (Ostermann). Tot.: \nU 10, PI.: 11, 11, 10 : 10. Ferner liefen: Lohland (4.), Bodo (gef.). Weg- \n«art, Tiefenfurt. IW—4—4 I.g. — Otto-Suermondt-Jagdrennen. \niOO Mark. 3400 Meter. 1. Verband deutscher Herrenreiters Purst (Lt. \nv«n Blottnitz). 2. Helgoländer (von Uoltbey). 3. Stattliche (Herrn. Baurn- \nsartner). Tot.: 43 . 10, PI.: 14, 14 : 10. Ferner lief: Strius. 12—6—6 Lg. — \nPreussen-Preis. Ehrenpreis und 7000 Mark. 4400 Meter 1. Heinr. \nHerrn Baumgartners Bandola (Hauser). 2. Tornado (Wolff). 3. Quo \nvidis (Miischen). Tot : 13 : 10. Pt.: 10, 11 : 10. Ferner lief: Kili. 4—8 -6 Lg \nScbeiding-Hürdenrennen. 3000 Mark 2800 Meter. 1. Immer- \ni (Wolff). 2. Eilig (Gimpl). 3. Amalfi (Miischen). Tot.: 10 : 10, PI.: 11, \n11 : 10. Ferner liefen: Moira (4). Märchenland. 6—1^—4 Lg. — Herbst- \n’lugdreunon. 300t) \" ' ” ~ \nMentor (Florian). 3. \n \n\n. .. y*—’ \nMark. 3700 Meter. 1. O. Maiers Sonate (Oertel). \nRadames (Unterbotener). Tot.: 94 : 10, PL: 30, 39, \nGraphit (4.1, Sein arany, Welf, Forno, Zorndorf, \n(gef ). Eopf—IVa—3 Lg. — H a s e • F 1 a c h • \n1400 Meter. 1 Frau M Starkes Advaita (M. Gold- \n> rg). 2. daran (von Götz). 3. Lednm (von Moreau). Tot.: 277 : 10, PL: \nlt. 42, 27 : 10. Ferner liefen: Gassenjunge (4 ), Tarzan, Carlchen, Pia \nKönigin, Gero, Lanz, Fer aut feri, Variante, Don Jos6. Hals—1 Lg.—Kopf. \n \n\n;| ) : 10. Ferner liefen: \nliiferburg, Feuermal \ni c n n e n. 3000 Mark. \n \n \n\n \n\nNennen zu Le Tremblay. I. 1. Dilemma (R. Beche). 2. Enfer (F. Keogb). \n1) Giroflee (Pecqueux). Tot.: 151 : 10, PL: 37, 18, 45:10 Ferner liefen: Le \n»maus II, Lora Snob, Verduron, Yapock, Roc de Chore, Iton, lmperia, \nBagdad IX, Cascadeur, La Treille du Roy. 3—2 Lg. — II I. African Girl \niM. Pecoeux). 2. Sorcov» (L. Gueline). 3. Chevrier (R. Rlcaud). Tot.: \n21 10 PI - 12, 17, 26 : 10. Ferner liefen: Saint Ursin, Sparta, Nizza Bella, \nMirador, Kali, Asais, La Parigotte, i—% Lg. — III 1. Bravade (M Margot). \nL’Ondee (G. Duforez) 3. Slaughter (C. Herbert). Tot.: 276:10, PL: \n■i5 58 56 : 10 Ferner liefen: doll Blond, Sybaritc II, Siarling, La Roche \nBernard La Peraudiere, Sirene XVI, Barmaid. Carnet de Bol. Timonier. Haie, \nl'uininicain, Cocoline, Allo Lucette, Nor Wester, deanntte II, Loulonte, \nMaya. 1 1 :> Lg.—Hals — IV. 1 Castinc (C. Bouillon). 2. Halina (D. Torte- \nrnlö). 3. \"Discovery (L. Robson). Tot.: 61 : 10, PL: 26. 35, 46 : 10. Ferner \nliefen- Halloble, La Pinsonniere, Cbamechaude, Aurea. Beatrix de Castille, \n>arepba. Daria Ranee, Royalty, Endiablec, Shah Bibi, Halston, Sweet \nTips, Tanis, fceralda, Cascarine XV, Lg—Hals — V. I. Eime (Leibten). \nGate Sauce (L. Robson). 3. Dark Pirat (A. Reinette). Tot.: 218 : 10, \nPi 69 52 18 : 10. Ferner liefen: Eden. Pavot Pourpre, Bashful, Cbasselas, \nLa Flambeau, Eolien. Goto. Grapy, Ohole, Erofitc, Lavallee. Sost. Japon. \n.'I, Lg—Hals. — VI. 1. dean Bel (F Keogb). 2. Cannon Ball (E. Goldin). \n:: Kerval (Scmblat). Tot.: 50:10. PL: 17, »0, 89:10. Ferner liefen: Le \n(ucheron, Faidherbe, Protocole, Nyansa, Tvran, Aux Anges, Pyjama, Val \nd’Aost®, Meltout, Bon Apotre, Diloy, Ibsen. 2 Lg —Hals. \nPokal-Kämpfe im Freien Kegler-Band \nMit den Kämpfen der Gruppen C ist die erste Entscheidung \ntiefallen. Für die Zwischenrunde sind folgende Klubs start- \nberechtigt: \nGau I (Keglerbcim Oberspree): Türkei 3505, Rot-Wciss 19 3595 Harmonia \n3579 Atlanta 3548. Vordereck 06 3534, Solide 22 3530, Siehsio Wat. 3507, Rand \noder Sand Weissensee 3466 Holz. Beste Einzelkegler: A. Schulze (Türkei) \n736 Rüben (Harmonia) 734. Karl Hoffraann (Vordereck 06) .33 Holz \nGau II (Keglerheim Schneider, Britz): Bundestreue 3558. Schemel. Schieb \ndu se 3510 Fraternitas 3485. Blau-Wels, 3440. Dopplum 3433 Gaswerke II \n3425 Linke u. Co 3382. Scharfe Kanle Schöneberg 3382 Holz Beste Einzel \nkegler: Kleemeier (Bundestreue) 720, Blankenburg (Bundestreue) 718, \nK. Knoll und Litern (beide Gaswerke) Je 717 Holz. \n \n\nDie Schau „1000 Krokodile im Zoo\" wird bis Anlang Oktober \nverlängert. Die wissenschaftlich bedeutungsvolle Schau, in der \ndie Entwicklung der Krokodile vom Ei bis zum ausgewachsenen \nTier verfolgt werden kann, ist täglich'von 9 bis 19 Uhr geöffnet. \n \n \n\n \n\nBesonders bemerkenswert sind die am Tage mehrmals stattfinden \nden Fütterungen. Eintrittspreis vom Zoo und von der Strasse \n0,50 Mark. \n \n\nSchwindler endlich gefasst \n101 Betrügereien zugegeben \nWiederholt wurde über die Schwindeleien des 34 Jahre alten \nSchlossers Willy Thiele berichtet, der seit geraumer Zeit von \ndem Ertrag seiner Machenschaften lebt. Thiele ist der Mann, \nder als angeblicher Revuedirektor junge Tänzerinnen suchte \nund sich von ihnen für einen Trainingsanzug 10 bis 12 Mark \ngeben Hess. Dann arbeitete Thiele mit gefälschten Stempeln \nder Mitropa. Für diese engagierte er alle möglichen Angestell \nten und nahm ihnen Beiträge für die Kleiderkasse, oder was ihm \nsonst einfiel, ah. Auch Wächter- und Verwalterstellen hatte \nThiele zu vergeben, er war immer mit neuen Tricks bei der \nHand. Beamte der Dienststelle D. 5 ermittelten, dass er in der \nMünzstrasse gesehen worden war. \nGestern abend sahen sie den Gesuchten in ein Haus in der \nMulackstrasse hineingehen und ertuhren, dass Thiele dort als \nUntermieter bei einer Witwe wohnte. \nBei einer Durchsuchung der Wohnung war Thiele zunächst nicht \nzu linden. Man entdeckte ihn schliesslich zwischen Matratzen \nund Unterbett versteckt. Er wurde verhaftet und nach dem \nPolizeipräsidium gebracht. Bisher hat er 101 Betrugsfälle ein \ngeräumt, doch ist die Zahl wahrscheinlich viel höher. \n \n\nKünstler-Werkstätten \nin Dachgeschossen \nAuf Grund des Gesetzes über die Polizeiverwaltung vom \n11. März 1850 wird mit Zustimmung des Berliner Magistrats \nnachstehende Polizeiverordnung als Ergänzung zur Bauordnung \nvom 9. November 1929 erlassen: \nIm Dachgeschoss dürfen oberhalb der zulässigen Anzahl der \nVollgeschosse in den Gebieten der Bauklassen IV, IVa, V und Va \nArbeitsräume mit je einem höchstens 12 Quadratmeter grossen \nWobiiraum als Künstlerwerkstätten eingerichtet und benutzt \nwerden. Diese Räume müssen gegen die Dachgeschossräume \ndurch feuerbeständige Wände und Decken abgetreunt werden. \nEs muss ein feuerbeständiger Zugang zu einer unmittelbar ins \nFreie führenden, vorschriftsmässigen Treppe angelegt und min \ndestens ein Fenster in den Räumen derart eingerichtet werden, \ndass die Bewohner die Möglichkeit haben, sich im Falle der Ge \nfahr bemerkbar zu machen. Dieses Fenster muss mit der mecha \nnischen Leiter der Feuerwehr erreichbar sein. Die von dem \nTreppenhause oder dem Eingang zur Treppe nach den übrigen \nDachgeschossräumen führenden Türen müssen feuerbeständig \nsein. Die Atelierräume müssen durch Fenster von zweckent \nsprechender Lage und Grösse unmittelbar Licht und Luft von \naussen erhalten. Durch den Ausbau des Atelier- und Wohn- \nraumes darf nicht der Eindruck eines Vollgeschosses entstehen. \nDie äussere Gestaltung muss sich der Architektur des Gebäudes \neinstigen. In der Nähe des Atelierraumes muss eine Bedürfnis \nanstalt angelegt werden. Die Benutzung der Räume und der \nName des Mieters sind fortlaufend der Baupolizeibebörde vom \nEigentümer anzuzeigen. \nDie Polizeiverordnung tritt am 1. Oktober 1930 in Kraft. \n \n\nEine Studienfahrt in die Altmark wird von der Staatlichen \nStelle für Naturdenkmalpflege für die Zeit vom 6. big 11. Oktober \nveranstaltet. Die Leitung liegt in den Händen des Kunst \nhistorikers Professor Bock von der Technischen Hochschule in \nCharlottenburg. Es sollen Schönhausen, Tangermünde, Salzwedel \nund Stendal besucht werden. Nähere Auskunft und Anmeldung \nbei der Geschätfsstelle der Staatlichen Stelle für Naturdenkmal- \ng flege, Berlin-Schöneberg, Grunewaldstrasse 0/7 (Fernsprecher: \n>7 Pallas 6600). Meldeschluss 20. September, \n \n \n\n \n\nDer Verdacht, ein kleines Kind vorsätzlich getötet zu haben, \nlastet auf einem Gärtnerehepaar B. aus Lichterfelde. Das Paar \nist seit vier Jahren verheiratet. Aus der Verbindung sind drei \nKinder hervorgegangen, von denen das jüngste erst am 22. August \ndieses Jahres zur Welt kam. \nAm 2. September brachte Frau B. das Kleine in ein Lichter \nfelder Krankenhaus. Schon fünf Tage später starb das Kind dort. \nDer Tod erfolgte unter so merkwürdigen Umständen, dass eine \nLeichenöffnung beantragt wurde. Dabei wurde festgestellt, \ndass die Magenwand und das Zwerchfell unter der Einwir \nkung von Säuren oder Chemikalien teilweise zerstört worden \nwaren. Der Mageninhalt hatte sich in die Brust ergossen \nund den Tod herheigeführt. \nDas Ehepaar B., gegen das nunmehr Anzeige bei der Kriminal \npolizei erstattet wurde, wurde vernommen. Die Ehe der beiden \nist nicht glücklich. Der Mann beschuldigt die Frau der Unsauber \nkeit und der mangelnden Pflege der Kinder. Sie wirft ihm vor, \ndass er sich nicht genügend um seine Familie kümmere. Am \n1. September kam der Mann angetrunken nach Hause und tobto \nin der Wohnung. Frau B. hatte noch einen Besorgungsgang. Das \nkleinste Kind, das gerade 14 Tage alt war, lag in seinem Belieben \nund die Frau betonte, ehe sie fortging, dass der Mann sich um \nden Säugling nicht zu kümmern brauche. Er soll geantwortet \nhaben, wenn sie wiederkomme, werde das Kind nicht mehr \nschreien. Bei der Rückkehr fand die Frau das Kind entbfösst \nin seinem Beffchen liegen, es hatte erbrochen und wimmerte. \nSie eilte zu einem Arzt, der aber keine äusseren Verletzungen \nfeststellen konnte. Am nächsten Tage — Frau B. hatte inzwischen \ndie Wohnung verlassen und war zu Bekannten gezogen — hielt \nsie es für geraten, nach dem Krankenhause zu gehen. Als sie \ndie Nachricht von dem Tode des Kindes erhielt, sagte sie dem \nManne nichts davon. Der Mann bestreitet, dem Kinde etwas eiu- \ngeflösst zu haben. \nMöglich ist auch, dass die Frau selbst dem Kleinen etwas ein \ngab, um sieh an dein Manne zu rächen. Im vergangenen Jahre \nwar das Ehepaar bereits in eine ähnliche Angelegenheit ver \nwickelt. \nDamals war das zweite Kind aus dem Wagen gefallen und batte \nsich eine Gehirnerschütterung zugezogen. Die Frau beschuldigte \nden Mann, den Unfall veranlasst zu haben. Das Verfahren wurde, \ndamals eingestellt, weil nichts nachzuweisen war. Im Interesse \nder Aufklärung wäre es erwünscht, wenn sich Personen, die über \ndie F'amilienverhältnisse und den Charakter des Ehepaares etwas \nwissen, bei der Inspektion A. 7 im Polizeipräsidium melden \nwürden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nArbciter-Samariterbund. Steglitz, 21.30 Uhr, Lokal Schmidt. Lichter \nfelde. Roonstrasse. — Lichtenberg, 21,30 Uhr, Lokal Seipke, Kron \nprinzenstrasse 47. \nScbaelivereinlgung Eekbauer 1925. Ah 20 Uhr in Ahlerls Fest \nsälen. Charlottenburg, Berliner Strasse 88. Ecke Brauhofstrasse. \nBerliner Verein tUr Elnheitskurzsebrlft von 1-62(1—>422 Uhr, im \nFriedrieh-Wilhelm-Gymnasium, Kochstrasse 13. Vereinsheim „Wil \nhelmshof\", Anhaltstrasse 12. \n \n\nPreu88isch-Süddeutsche Klassen-Lotterie \nAm 29. Tag der 5. Klasse der 35. Preussiscb-Siiddeutscben Klassen- \nLotterie fielen in der Vormittags- Ziehung: \n2 Gewinne zu 25000 Mark auf Nr. 196880. \n2 Gewinne zu 5 0 0 0 M a r k auf Nr. 42928. \n4 Gewinne zu 3000 Mark auf Nr. 13678 284590. \n12 Gewinne zu 200 0 Mark auf Nr. 39114 189941 220678 268121 \n295466 381599. \n21 Gewinne zu 1 0 0 0 M a r k auf Nr. 1173 5237 71416 93166 170374 \nI80386 216210 313607 329631 341597 363106 378732. \n74 Gewinne zu 500 Mark auf Nr. 10873 18112 21146 22835 41119 \n48536 63895 68491 91621 95460 106145 110501 114514 157628 163265 \n174741 179957 187520 196089 214872 228.508 235973 238011 238138 271775 \n278008 282589 302851 303579 319866 348765 353906 372666 383165 385306 \n386689 393907. \n \n\nDer Neuköllner Sängerehor, Mitglied des deutschen Arbeiter- \nsängerbundee, bekannt durch seine Konzerte in der Hochschule \nfür Musik, der Philharmonie, der Singakademie sowie im Ber \nliner Rundfunk, veranstaltet am 5. Oktober, vormittags 11 Uhr, \nim „Orpheum“ in der Hasenheide ein Tendenzkonzert unter Mit \nwirkung der Rezitatorin Marta John. Der Eintrittspreis beträgt \n50 Pfennig. \nMotorboot „Königskind“. Die Wasserwacht benötigt die \nAdresse des Eigners des Motorbootes „Königskind“. Mitteilungen \nwerden an die Geschäftsstelle der Wasserwacht, Berlin S. 61, \nPlanufer 61, Fernsprecher F6 Bärwald 8154, erbeten. \n \n\nHottmann-Planos haben Ihren Ruf als tonsebOne. dauerhafte und preis \nwerte Instrument« bereits Uber 43 Jahre behauptet. Die Firma bat den \nEhrgeiz, auch den anspruchsvollen Käufer zu befriedigen Die Anschaffung \neine» Hoffraann Pianos wird niemals gereuen, denn Musik tra trauten \nFamilienkreis bietet schönste Erholung und vermittelt Frohsinn und Behag \nlichkeit Weitestgehend« Zahlungserleicbterungen gehen jed-m die Möglich \nkeit. sich ein Hnffmann-Piano zu kaufen. Neue tonschöne Pianos mit lang \njähriger, schriftlicher Garantie schon von !)00 Mark an. Gebrauchte Pianos \nwerden in Gegenrechnuog genommen. Lieferung frei Haus. Kataloge, \nkostenlos, bitte zu verlangen Man achte auf die Finna: Hoffraann Pianos, \nPianofortefabrik Georg Hoffraann G. m. b. H.. Berlin SW. 19, Leipziger \nStraase 57, "
}