{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "12",
        "NewspaperNumber": "431",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wirtschaftspartei verrät Kleinhandel \nEin Kohlenskandal in Sachsen / Wirtschaftsparteilicher Führer macht das Geschäft mit Petschek \nauf Kosten des Kohlenhandels \n \n \n\n \n\nDRESDEN, 12. September. (Eig. Bericht.) \nUeber die Rolle, die in Sachten die Wirtschaft »- \npartei gegenüber dem Kohlenmagnaten Petscheck \ngespielt hat, werden jetzt neue Einzelheiten be \nkannt, die beweisen, dass die führenden Kreise \ndieser sogenannten Mittelstandspartei direkt und \nbewusst gegen die Interessen ihrer eigenen Wähler \ngearbeitet haben. Wie hier bereits berichtet wurde, \nsind die Kohlenlieferungen an das sächsische \nFinanzministerium unter der Amtstätigkeit des \nwirtschaftsparteilichen Ministers Weber dem mittel \nständischen Kohlenhandel entzogen Pnd der \nDeutschen Kohlenhandels-Gesellschaft, also dem \nBeherrscher des Ostelbischen Braunkohlensyndikais \nPetschek übertragen worden. \nJetzt stellt sich heraus, dass die treibende Kralt hei dieser \nmittelstandsfcindliehcn Anordnung des Ministeriums das säch \nsische Vorstandsmitglied der Reichspattei des deutschen Mittel \nstandes, der siichsiche Landtagsabgeordneto Assmann, war. Ass \nmann, der selber Kohlenhändler in Dresden ist, hat sich sonder- \n \n\nGENF, 12. Sptember. (Eigener Bericht.) \nDie deutsche Delegation hat, wie bereits angehündigt, den An \ntrag gestellt, den Teil des Jahresberichtes, der sich mit der Min \nderheiterfrage befasst, au die Vollkommission zur vorherigen \nBehandlung zu überweisen. Die niederländische Delegation be \nantragte, den die Abrüstungsfrage behandelnden Teil des Be \nrichtes dre dritten Kommission zu überweisen. \nBei der Fortsetzung der allgemeinen Aussprache nahm der \nniederländische Ausenminister Beelaerts van Blokland das Wort \nzu einer tapferen, klugen Rede, in der er feststellte, \ndass die Ergebnisse der Wirtschaftsarbeiten und der Arbeiten \nin der Abrüstungsfrage noch durchaus unbefriedigend seien. \nDie gegenwärtige Abhängigkeit der Völker lasse einen Krieg \nmehr und mehr als ungeeignetes Mittel zur Lösung von Gegen \nsätzen erscheinen. Eine Zusammenarbeit in gemeinsamen In \nteressen sei unbedingt notwendig. Vielleicht werde sie durch \neiner europäische Gruppierung im Rahmen des Völkerbundes er \nreicht Der Redner dankte namens seiner Delegation Briand \ndafür, dass er diese Frage aufgeworfen habe. Zur Abrüstungs \nfrage äusserte er, \ndie bestimmte Erwartung, dass die Novembertagung der \nvorbereitenden Abrüstungskommission die letzte vor der \nAbrüstungskonferenz sein werde. \nAm Schluss erwähnte der Redner den Artikel 19 des Völker \nbundspaktes, der bekanntlich die Revision unannehmbar \ngewordener Verträge vorsiebt, und er betonte unter starkem \nBeifall zahlreicher Delegationen, es wäre eigentlich notwendig, \nauch eine Bestimmung zur Untersuchung unhaltbar gewordener \nNationalismen zu schaffen. Er hoffe, dass auch ohnedies die \nVersammlung im Sinne aufrichtiger Zusammenarbeit an die \nVölker appellieren werde. \nDer dänische Aussenminister Munch befasste sich im wesent \nlichen mit den wirtschaftlichen Fragen. Er betonte die Not \nwendigkeit der Rationalisierung der europäischen Produktion, \ndie jedoch unvereinbar sei mit der von den meisten Staaten \nbetriebenen Zollpolitik. Die rationelle Wirtschaftsorganisation \nEuropas müsse im Rahmen des Völkerbundes verwirklicht \nwerden. \n \n\nDie korrumpierte Nazi-Partei \nEine Feststellung Strassers gegen Hitler \nDie von der Nationalsozialistischen Partei abgesplit \nterte Strasser-Gruppe erfreut sich naturgemäss bei den \nHitler-Leuten keiner Wertschätzung, was sich in An \ngriffen und Verdächtigungen durch das Hitler-Organ \näussert. Das hat die „revolutionären Nationalsozialisten“ \nStrassers so in Harnisch gebracht, dass sie dem Hitler- \nBlatt drohen, die bisher geübte Zurückhaltung nicht \nlänger zu bewahren: \n„Es dürfte doch auch dem „Völkischen Beobachter“ (Organ \nHitlers. D. Red.) nicht unbekannt sein, dass wir auf Grund \ngenauester Kenntnis aller führenden Persönlichkeiten der \nN. 8. D. A. P. und vor allem aus der Kenntnis genauesten \nAktenmaterials durchaus in der Lage sind, jede Sekunde der \nartig mit dem dicksten Scheinwerfer bineinzulenchten in eine \nendlose Reihe der übelsten, sogar kriminalen Affären der \nN. 8. D. A. ?., dass sogar der Staatsanwalt sich recht lebhaft \nfür die Führer- und Kandidatenlisten der Hitler Bewegung in \nreichstem Masse interessieren dürfte, ganz abgesehen — von \ndem Entsetzen, das ich auf den Gesichtern der Mitglieder \nzeigen dürfte. \nSollten die Herrschaften einige Knallbonbons (vor oder \nnoch der Wahl, ganz egal) wünschen, so bitten wir den „Völki \nschen Beobachter“, auf dem oben beschrittenen Wege fortzu \nfahren. Dann hat die 8. P. D. keinen Anlass mehr, sich ihrer \nBauer und Barmat zu schämen.“ \nEs ist ja nun wohl anzunehmen, dass Hitler gegenüber \nseinen Freunden von gestern jetzt etwas mehr Vor- \n \n \n\n \n\nharerweise von den Bemühungen des Kohlenhandels, aus \nder Abhängigkeit von Petschek loszukomiuen, vollständig \nferngehalten. Als der sächsiche Kohlenhandel bei \nMinister Weber Vorstellung dagegen erhob, dass dieser \nmit Petschek in Verbindung getreten sei, musste Weber \nnichts anderes zur Entschuldigung vorzubringen, als dass \nAssmann, der als Kohlenhändler die Dinge doch übersehen \nmüsse, ihm geraten habe, die Lieferungen an die Deutsche \nKohlenhandels-Gesellschaft zu übertragen. Assmann ist eins \nder prominentesten Mitglieder der Wirtschaftspartei in Sachsen. \nEr gehört dem Landesvorstand und auch dem FraktionsVorstand \nan. Ausserdem ist er Vorsitzender des sächsischen Landesver \nbands für den Kleinhandel, also einem Grenium, das gerade den \nSchutz der Interessen des Mittelstandes gegenüber dem Gross \nhandel zur Aufgabe hat. So sieht die wirtschaftsparteilichc Für \nsorge für den Mittelstand in der Praxis aus! \n \n\nDie Genf-Delegation wählt in Lörrach \nGENF, 12. September. (W. T. B.) \nReichsaussenminister Dr. Curtius und die deutsche Delegation \nwerden ihrer Wahlpflicht am Sonntag in Lörrach genügen. Die \ndeutsche Delegation verlässt morgen Genf und wird abends wie \nder zurück sein. \n \n\nDer Gläubiger \nmit Infanterie und Schlachtschiff \nEin ungemein scharfer Angriff wurde vom Vertreter Haitis, \nDantes Belelgarde, gegen die von den Vereinigten Staaten in \nSüdamerika verfolgte Politik erhoben. Er führte aus: Die Ver \neinigten Staaten setzten die grossen Hoffnungen auf den Absatz \nin Lateinamerika mit seinen 20 Staaten und 85 Millionen Men \nschen. Sie hätten das grösste Interesse gn der Erhöhung der \nKaufkraft der lateinamerikanischen Kundschaft durch die Ent \nwicklung ihrer Produktion. Die hierzu notwendigen Kapitalien \nstammten zum grössten Teil aus den Vereinigten Staaten. Kredit \nsei gelichberechtigt mit Vertrauen, aber das Vertrauen fehle auf \nbeiden Seiten. Die Geldgeber der Vereinigten Staaten fürchte \nten, ihr Kapital in ungesunde Unternehmungen anzulegen. \nDie sUdamcrikanischen Schuldner sähen im Geiste hinter \njedem nordamerikanischen Kapitalisten die Regimenter der \nMarineinfanterie aufmarschieren oder die furchtbaren Schat \nten der Super-Dreadnoughts sich abzeichnen. In Latein \namerika bersche Furcht vor den Vereinigten Staaten, und \ndiese werde solange herrschen, bis deren Politik eine Form \nannehme, die keine falsche Ausclgung zulasse. Man müsse \ndas Vertrauen hersteilen durch Annahme einer Formel der \nNichtintervention, die keinen Zweifel gestatte und die eine \npositive Formel des amerikanischen Völkerrechts werde. \nSolange die ungerechtfertigte und auf einem dem haitanischen \nVolke gewaltsam aufgezwungenen Vertrag beruhenden mili \ntärischen Besetzung der Republik Haiti fortdauere, werde die \nFurcht und das Misstrauen unter den südamerikanischen Na \ntionen herrschen. \nDer Saar-Bahnschutz verschwindet \nDer Rat wird heute nachmittag eine Sitzung abhalten, \nin der die Frage des Saarbahnschutics endgültig erledigt \nwird. Die Beseitigung des Restes der Bahuschutztruppen \nist gesichert. \n \n\nsicht walten lässt. Immerhin genügt auch die knappe \ngenerelle Feststellung, dass die Nationalsozialistische \nPartei korrumpiert ist und dass die Kandidaten, die den \nWählern von der Hitler-Partei angeschwatzt werden, \neigentlich Gefängnis-Kandidaten sind, für die sich nicht \ndie Wähler, sondern der Staatsanwalt interessieren müsste. \nEs stinkt also gewaltig in Hitlers „Drittem Reich“. Man \nwusste das schon aus mancher Hakenkreuz-Affäre, es ist \naber sehr bedeutsam, dass die, die es wissen müssen, \nbestätigen, dass die Hitlerschen Reinigungsapostel vor \nallem Anlass hätten, ihren eigenen Saustall zu säubern. \n \n\nEine Viertelmillion neue Wähler \nBerlin müsste theoretisch vier Abgeordnete mehr \nerhalten \nAm kommenden Sonntag werden in Berlin nach den vorläu \nfigen ziemlich genauen Schätzungen fast 4 Millionen Menschen, \ngenau genommen etwa 3395 Millionen Männer und Frauen ihr \nWahlrecht ausüben können. Gegenüber der letzten Reichstags \nwahl im Mai 1928, bei der in Berlin 3 167 378 Stimmen abgegeben \nwurden, bedeutet die diesjährige Wahlberechtigungsziffer einen \nZuwachs von rund 230 000 Stimmen. Dieses Plus ist entstanden \naus der Zahl derjenigen Personen, die seit der letzten Reichstags \nwahl das 20. Lebensjahr erreicht haben, ferner aus der Zahl \nderer, die nach Berlin zugewandert sind. Theoretisch betrachtet, \nmüsste Berlin diesmal etwa 3 bis 4 Abgeordnete mehr erhalten \nals 1928, wenn alle berechtigten Wähler ihre staatsbürgerliche \nPflicht ausüben. \n \n \n\n \n\nSie können es nicht begreifen \nKundgebungen, wie die, die gestern die Staatspartel \nim Sportpalast veranstaltete und zu der wegen Ueber- \nfüllung viele keinen Einlass mehr fanden, scheinen für \ndie Leute vom Schlage Hugenbergs schlechterdings ein \nRätsel zu sein. Wo nicht gehetzt wird, wo kein Theater \ngemacht wird, wo keine Demagogenkunststückchen vor \ngeführt werden, da bleibt den Hugenberg-Hitler-Leuten \neinfach die Spucke weg. ln billigen Witzeleien berichten \nsie, natürlich entstellend, über Aeusserlichkeiten und \nfinden es unbegreiflich drollig, dass sich hier zu gemein \nsamem Ziel Menschen zusammenfinden aus verschiedenen \nOrganisationsrichtungen. Da Hugenberg den Kadaver \ngehorsam, das Schnauze-halten für das A und O der \nParteiführerweisheit hält, braucht man sich schliesslich \nnicht zu wundern, dass seine eifrigen Propagandisten \nkein Verständnis dafür aufbringen können, wenn \nReichsbanner-Leute und Jungdo-Leute sich gemein \nsam um die Rednertribüne der Staatspartei grup \npieren, und dass aus verschiedenen Richtungen \nkommende Männer, wie Koch-Weser und Mahrauu, \nsich nun in einer Bewegung zusammenfinden, die \nden Staatsgedanken neu beleben und die politische Mitte \nerneuern will. Wenn Mahraun darauf hinwies, dass un \nsere Grossväter und Väter bereits für Schwarz-Rot-Gold \ngekämpft hätten, und wenn auf der anderen Seite Koch- \nWeser keinen Zweifel daran lässt, dass die Ueberwindung \ndes Flaggenzwiespalts im deutschen Volke nicht auf \nKosten unserer Liebe zu Schwarz-Rot-Gold gehen könne, \nso kann der, der ein Organ für psychologisch Verwandtes \nhat, sehr wohl Kräfte erkennen, die einer neuen Bewe \ngung Antrieb zu geben vermögen. \nProfessor Rade hat dieser Tage in der „Frankfurter \nZeitung“ den Unterschied zwischen den alten Parteien \nmit ihren starren Bekenntnisformeln und dem neuen Ge \nbilde, das eine Willensbewegung darstelle, aufgezeigt. \nWer allerdings in der Politik von der Phrase und agitato \nrischen Hetze lebt, kann wohl für solche Unterschiede \nkein Verständnis mehr aufbringen; und er wird nie be \ngreifen, dass eine solche Bewegung in ihren Kungebungen \nauf die billigen Mätzchen und die äusserliche Stimmungs \nmacherei der Hampelmänner von der Firma Hugenberg- \nHitler verzichten kann. \n \n\nBöse Folgen \nAufruhranklage wegen des Krawalls vor dem \nHindenburg-Palais \nDein Schnellgericht wurden heute vormittag die sechs \nKommunisten vorgeführt, die vorgestern abend bei den \nKrawallen vor dem Reichspräsidentenpalais in der Wilhelm \nstrasse von der Polizei festgenominen worden waren, nachdem \nder eine Polizeiposten tätlich angegriffen worden war. Das \nSchnellschöffengericht erklärte sich jedoch für unzuständig. Es \nfolgte damit dem Vertreter der Anklage, der den Haupt \nangeklagten Schmitz des Aufruhrs für schuldig hielt, ein Delikt, \nauf das Zuchthausstrafe unter Umständen steht. Der Haupt \nangeklagte Schmitz wurde als Rädelsführer in Haft behalten, \nwährend die anderen Angeklagten, darunter zwei Arbeiter \nsamariter, auf freien Fuss gesetzt wurden. \n \n\nSaalschlacht im Dreieck \n48 Verletzte \nPERLEBERG, 12. September. \nIn der vergangenen Nacht kam es gegen 12 Uhr nach einer \nsozialdemokratischen Wahlversammlung in Perleberg zu blutigen \nZusammenstössen zwischen Mitgliedern der Nationalsozialisti \nschen Arbeiterpartei, des Reichsbanners und der Kommunisten. \nNach ruhigem Verlauf der Versammlung versuchten S. A.-Leute \ndie Rednertribüne zu stürmen. Dieser Versuch wurde vom \nReichsbanner vereitelt. Mit Biergläsern, Tischbeinen und Tischen \ngingen die Gegner aufeinander los. Die Nazis mussten flüchten, \nüberkletterten eine Mauer und wurden auf der Strasse von Kom \nmunisten in Empfang genommen. Etliche Reichsbannerleute und \nNationalsozialisten mussten mit Knochenbrüchen ärztliche Hilfe \nin Anspruch nehmen. Bei der Schlägerei haben 48 Personen \nVerletzungen davongetragen. \n* \nZu einem politischen Zusammenstoß kam es in der ver \ngangenen Nacht gegen 1131 Uhr in Lichtenberg, wo an der Ecke \nder Gürtel- und Weserstrasse Nationalsozialisten und Kommu \nnisten aneinander gerieten. Es entstand eine ziemlich wilde \nSchlägerei, in deren Verlauf von den Kommunisten etwa drei \nSchüsse abgegeben wurden, durch die drei Nationalsozialisten \nleicht verletzt wurden. Darauf allgemeine Flucht. Die Polizei \nkonnte keine Feststellungen inehr treffen. \nBriand bringt \ndie Europa-Entschliessung ein \nGENF, 12. September. \nDer französische Aussenminister Briand hat gestern heim \nPräsidenten der Bundesversammlung offiziell den Antrag gestellt, \ndie Entschließung, die die Vertreter der enrouäisrhen Staaten \nam 8. September zur Frage der europäischen Föderation ange \nnommen haben, auf die Tagesordnung der Bundesversammlung zu \nsetzen. \n \n\nFort mit Kanonen und Zoll-Stacheldraht! \nDie Aussprache in der Völkerbundsversammlung "
    }
}