{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "13",
        "NewspaperNumber": "432",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Unterredung mit Bessedowski \nDer frühere Sowjetdiplomat über die Beziehungen zwischen Sowjets und Nationalsozialisteri \n \n \n\n \n\ngestellt habe. Nach Ihrer Meldung foleüe Rapport vom 18. Juli, \nNr. 5) \nhandelt« es sieh am folgende Personen: 1. Major Sehneid \nhuber (München), 2. vr. Fabritiug (Berlin), 3. Hauptmann \nStennes (Berlin), 4. Rittmeister von Veiten (Dresden) und \n5. Ingenieur Dorsch (Berlin). Ad. selbst soll erst sum \n16. Juli abends eintretlen sur Unterieichnung des Ab \nkommens. Wenn nicht, so sollte Dr. Fabrizius ihn vertreten. \nDer uns von Innsbruck aus begleitende Hauptmann Türk teilte \nuns während des Frühstücks (um 13 Uhr 20 Minuten) mit, dass \ndie Konferenz um 15 Uhr beginnen werde, wenn wir nichts da \ngegen hätten. Wir widersprachen nicht. Um 15 Uhr gingen wir \n(Gen. Gen. Kuk, Kistjakowski und ich) in Begleitung des Haupt \nmanns Türk in die Privatwohnung des Inhabers des Hotels, wo \nUns die Delegierten Ad.'s erwarteten. \nAlle stellten sich mit Pseudonymen, die ich anlühre, vor: \nDorsch als Schulze, Fabrisius als Ruckert, von Detten als \nBenecke, Stennes als Toll, Schneidhuber als Müller (die \nPseudonyme sind durch die Hillsgruppe geprüft worden). \nDurch Vermittlung des Hauptmanns Türk wurden wir mitein \nander bekanntgemacht und zeigten die Vollmachten vor. Dann \ntauschten wir gegenseitig die zu behandelnden Punkte aus. Zu \nihrer Beratung begaben wir uns in getrennte Zimmer (die \nDeutschen gingen nach unten). Die Punkte der Nationalsozia \nlisten waren folgende: Finanzabkommen, Frage der Ostgrenzen \nund Erweiterung der Militärkonvention aus dem Jahre 1923, \nFestigung der Verbindung, Verhalten zur Sozialdemokratie. Wir \nwidersprachen nicht. Um 16 Uhr 30 Minuten begann die Be \nratung. Die Deutschen widersprachen nicht unseren Punkten mit \nAusnahme des Punktes über den Ausschluss der Revolutionären \nNationalsozialisten (Strasser), für deren Beratung sie keine Voll \nmachten besassen. \nDie Finanzlage begann mit der Debatte über die Summe. \nMttller-Schneidhaber teilte mit, dass die Minimalsumme, die \ndie Nationalsozialisten für die Wahlen benötigten, 8 Millionen \nMark betrage, dass sie aber rund 3 Millionen bereits in \nDeutschland und Oesterreich aufgebracht hätten, die rest \nlichen 5 Millionen wollten sie von uns im Laufe der nächsten \n10 Tage bekommen. \nOhne über die Summe zu streiten, stellte Gen. Kuk die Frage, \nfür welche Gegenleistungen die 8. S. 8. R. diese Summe geben \nsollten, und schlug vor, erst die Gegenleistung der National \nsozialisten bekanntzugeben. Nach einer Beratung verlasen die \nDeutschen eine Deklaration (Text beiliegend), zu der der Vor \ntragende (Fabrizius) noch hinzufügte, dass die N. S. D. A. P. die \nSowjetregierung als die einzige nationale Regierung Russlands \nanerkenne, aber aus taktischen Gründen es nicht für angebracht \nhalte, diesen Standpunkt im Augenblick öffentlich zu vertreten. \nMit dem Kommunismus kämpfe die N. S. D. A. P., verleugne aber \nkeinesfalls seine erzieherische Wirkung auf die Arbeitermassen \nund sei bereit, eine etwaige Arbeiterregierung unter der Be \ndingung zu unterstützen, dass das Programm der nationalen \nWiedergeburt, dessen Grundlagen auf der Konferenz in Linz be \nraten wurden, durchgeführt werde. Ueber dieselbe Frage \nsprachen noch Dorsch, Stennes und Detten. Ihnen antwortete \nGen. Kuk und schlug dann vor, da von unserer Seite keine \ngrundsätzlichen Widersprüche bestanden, die Art und das System \nder Geldübergabe festzulegen. Fabrizius bat unser Einverständ \nnis zu protokollieren und die den deutschen Forderungen ent \nsprechenden Summen festzulegen. \nNach dem Programm der Deutschen (Ad.) benötigen sie \n1 800 000 Mark monatlich. Nach einigem Handeln einigten \nuns gemäss unserer Instruktion auf 1 200 000 Mark monatlich. \nFür die Abwicklung schlugen wir Hamburg, als am geeignetesten, \nvor. Darauf erwiderten die Deutschen, dass es ihnen unmög \nlich sei, mit unserem dortigen, derzeitigen Vertreter zu arbeiten, \nmit einer anderen Person seien sie im Prinzip einverstanden. \nEs stellte sich heraus, dass sie mit jemand anderem zu tun \nhaben wollten, aber nicht mit Gen. Kantor (offenbar weil er \nJude ist). Darauf versicherte Gen. Kistjak, dass wir dies \nvorausgesehen hätten und ein entsprechender Wechsel unbe \ndingt erfolgen würde, so dass noch irgendwelche formalen Be \ndenken seitens der Deutschen nicht bestehen könnten. Das \nwurde zu Protokoll genommen. Die Personen zur praktischen \n \n\nDer Ring mit dem Saphir \nVon \nHans Mende \nJonathan Mc. Orlan besah den Ring von allen Seiten, dann \nholte er eine Lupe hervor und vertiefte sich in die Betrachtung \ndes Steines. „Eigenartioer Schliff,\" murmelte er, „sehr eigen \nartig. Es scheint mir so, als hätte sich da jemand an der Ober \nfläche des Steines intensiv zu schaffen gemacht.\" \n„Reden Sie keinen Stuss, my boy,“ erwiderte George Car- \npenter „Der Ring hat mit der ganzen Sache nichts zu tun, und \nich möchte ergebenst anheimstellen, recht bald zu einem Resultat \nzu kommen, damit wir kein Donnerwetter von oben erwischen.“ \nJonathan Mc. Orlan war der beste Detektiv der Polizei \nstation Nur seine Hartnäckigkeit im Verfolgen eigener Theorien \nbrachte ihn bisweilen in Konflikte mit den Vorgesetzten, die aber \nstets durch Mc. Orlan dadurch beigelegt wurden, dass er — \nRecht behielt. \nDiese Sache nun war äusserst verworren. Die reiche Braut \neines angesehenen jungen Mannes, Austin Stuart, wird eines \nMorgens mit Arsen vergiftet aufgefunden. \nAnita Davis stirbt, ohne auch nur ein Wort gesprochen zu \nhaben Austin Stuart erhält ein Telegramm, kehrt im Flugzeug \nzurück und bricht an Anitas Leiche zusammen. \nEs war keinerlei Anhaltspunkt für einen Freitod zu finden \nnnd die Behörden tappten völlig im Dunkeln. Jonathan \nMc. Orlan aber zog in einem unbewachten Augenblick den Ring \nmit dem Saphir vom Finger. \n„Möchte wissen?\", sagte George Carpenter, dem die Auf \nklärung des Falles offiziell übertragen war, „was du mit dem \nRing hast Kein Teufel weiss, wo sie das Arsen her hat.“ \n„Ich bezweifle überhaupt sehr stark, dass sie freiwillig Arsen \ngenommen hat.“ \n„So? Du denkst an einen Mord?“ \n„Jawohl. Giftmord.“ \nDer dicke Jonathan Mc. Orlan steckte ein Stück Kaugummi \nin die rechte Backe und eah seinen Freund Carpenter mit der \nan ihm gewohnten Ueberlegenheit an. \n„Hör’ mal, du Greenhorn, wenn ein reiches, junges Mädchen \nmit einem ebenso reichen, jungen Mann verlobt ist, dann finden \n \n \n\n \n\nBei der Ungeheuerlichkeit der Behauptungen haben wir noch \neinmal den Botschaftsrat Bessedowski durch unseren Pariser \nKorrespondenten befragen lassen. Der frühere Sowjetdiplomat, \ndessen abenteuerliche Flucht aus der Pariser Sowjetbotschaft \nnoch in Erinnerung sein wird, erklärte unserem Pariser Ver \ntreter, dass die Quelle, aus der die Dokumente stammen, sehr \nseriös sei. \nUeber die Beziehungen zwischen den Kommunisten und den \nNationalsozialisten erklärte der frühere Botschaftsrat folgendes: \n„Ich weiss aus meiner Amtszeit im russischen Volkskommis \nsariat für Auswärtiges, dass \nzwischen den nationalsozialistischen Kreisen und der russi \nschen Regierung sehr enge Beziehungen bestehen. \nAls Radek, der damalige Chef der 3. Internationale in Deutsch \nland, ,'m Jahre 1923 aus Deutschland nach Moskau zurückkehrte, \nhatte ich eine Unterredung mit ihm, in der er mir erklärte, \ndass er mit einem Führer der Nationalsozialisten, Grafen \nReventlow, Verhandlungen über ein Zusammengehen mit den \nKommunisten gehabt habe. Radek war der Meinung, dass der \nErfolg einer bolschewistischen Revolution in Deutschland ohne \ndie Mitarbeit der Nationalsozialisten unmöglich sei. Auf meine \nFrage, wie diese Zusammenarbeit praktisch durchgeführt werden \nsolle, erwiderte mir Radek, dass die Kommunisten in Deutsch \nland iu aussenpolitischer Hinsicht immer dieselbe Parole haben \nmüssten wie die Nationalsozialisten, nämlich den Revanchekrieg. \nEr habe die Ueberzeugung gewonnen, dass die Nationalsozialisten \nbrave Biedermänner seien, die sich aus Mangel an politischer \nErfahrung leicht einfangen Hessen. Wenn die Revolution dann \ngesiegt habe und Deutschland in ein Chaos verwandelt sei, \nwürde es für die Kommunisten sehr leicht sein, sich der \nNationalsozialisten wieder zu entledigen. \nRadek teilt* mir auch mit, da»s die kommunistischen \nFührer in Deutschland bereits mit Hitler Beziehungen an - \n \n\nBeratung der Einzelheiten werden später von beiden Seiten \nbezeichnet werden (von den Deutschen eingeschaltet). Ueber \ndie Ostgrenzen usw. wurde zu Protokoll genommen: „Die Be \nratung wird auf die bevorstehende Konferenz im Oktober ver \ntagt\" (deutscher Vorschlag). Jetzt aber soll das Protokoll der \nBeratung in Linz in vollem Umfange bestätigt und als Grund \nlage für weitere Verhandlungen benutzt werden (unter Vor \nschlag durch Gen. Kuk). Derselbe gilt für die Erweiterung \nder Konvention von 1923. \nBetreffs des Verhaltens zur Sozialdemokratie wurde der ge \nnaue Text unserer Instruktion vorgelesen und einstimmig ohne \nAenderungen angenommen. \nDie Formel der endgültigen Vereinbarung, wie sie in Linz ge \ntroffen war, wurde ohne Debatte angenommen. Zur Wahl der \nPersonen, die die endgültige Vereinbarung unterzeichnen sollten, \nzogen sich die Deutschen zur Beratung zurück. Die Formel \nwurde um 20 Uhr 20 Minuten unterschrieben. Von deutscher \nSeite waren zur Unterschrift bevollmächtigt: 1. Ruckert (Fabri \nzius), 2. Müller (Schneidhuber), 3. Schulze (Dorsch). Wir wider \nsprachen nicht. Das Protokoll wurde von allen Anweesnden \nunterschrieben. Die Formel sollte noch später durch den „Onkel\" \nunsererseits und Adolf deutscherseits unterschrieben werden. \nHierauf bestanden wir. Nach dem Abendessen begab sich \nGen. Kistjakowski und ich nach Dresden zur Beratung mit \nKalert, Gen. Kuk mit den Protokollen zurück nach Innsbruck, \nvon wo aus er über Wien, Prag, Warschau nach Hause zurück \nkehren will. Die Beobachtung wurde von mir um 21 Uhr auf \ngehoben. Die kleinen Rapporte sind Nr. 5 übergeben worden, \nder mit General Kuk zusammen fährt Mit uns fahren die \nNr. Nr. 11, 7, 25 und 31, — 11 als der Aelteste. \n \n\nsich immer Leute, die ein Interesse daran haben, dass diese \nPartie nicht zustande kommt.“ \nGeorge Carpenter horchte auf. Du meinst also, dass Anita \nDavis vergiftet wurde von jemand, der ein Interesse daran hat, \ndass ihre Verheiratung mit Austin Stuart nicht zustande kommt?“ \n„Der Meinung bin ich allerdings. Und der Ring mit dem \nSaphir bestätigt meine Theorie, dass jemand seine Hand im \nSpiele hat. den eine Verheiratung dieser beiden Leutchen \nausserordentlich getroffen hätte. Und dieser jemand muss \nAustin Stuart nicht unbekannt sein.“ George Carpenter \nschüttelte sich. \n„Glauben Sie denn wahrhaftig, Sie gottverdammter Kerl, dass \nAustin Stuart seine Hand im Spiele hat?\" \n„Kann sein, aber ich glaub’ es nicht.“ \n„Was zum Teufel, glaubst du dann?\" \n„Werden sehen.“ \nJonathan Mc. Orlan ging mit dem Ring zu einem ihm bekannten \nChemiker. Schon nach flüchtiger Untersuchung sagte der: \n„Sie haben recht. Die Oberfläche des Steines zeigt deutliche \nSpuren eines hochprozentigen Arsenfabrikates. Man hat dazu \nein Bindeprodukt benutzt, das sich dem Stein mitteilt und die \nEinheiten des Arsenfabrikates festhält.“ \n„Ich danke“, sagte Jonathan Mc. Orlan und zwinkerte sich \nselbst zu. \nSein nächster Weg war nach dem Hause des Fräulein Anita \nDavis. Der Policeman, den man als Wache dort postiert hatte, \nHess ihn mit kollegialem Gruss ein. \nDa die Wohnung versiegelt war, stieg Jonathan durchs Fenster \nim Korridor. \nNach langer Mühe fand er das, was er suchte — einen Brief \nAustin Stuarts, unter vielen anderen zärtlichen Briefen —, in \ndem ein Hinweis enthalten war. \nDieser Brief lautete: \n„Mein Lieb! Anbei diesen Ring, und wenn Du an mich denkst, \nso drücke den Ring an Deine roten Lippen. Dein Austin.“ \nDurch Vergleiche stellte Jonathan fest, dass dieser Brief vor \nJahren geschrieben war. Da er aber bei den Briefen obenauf \ngelegen hatte, so musste er erst in den letzten Tagen angekom \nmen sein. \nAustin Stuart wollte Jonathan nicht empfangen. Erst als er \ndringlich wurde, Hess man ihn vor. \nSofort nahm er den Brief zur Hand. \n \n \n\n \n\ngeknüpft hätten. Später erfuhr Ich, daes noch Im Jahre 1923 \nein regelrechtes Abkommen für eine Zusammenarbeit »wi \nschen den Nationalsozialisten und den Kommunisten ab \ngeschlossen worden sei. Dieses Abkommen ist noch immer \nin Gültigkeit, \nNach seinem Wortlaut verpflichten sich beide Parteien zu ge \nmeinsamem Kampfe für ihre aussenpolitischen Ziele, und die \nNationalsozialisten erhalten als Gegenleistung für diese Mit \narbeit eine materielle Unterstützung von der 3. Internationale \ndurch Vermittlung der russischen Regierung. Die Höhe dieser \nUnterstützungen, erklärte Bessedowski weiter, ist mir nicht be \nkannt; aber \nich weist aus Unterhaltungen mit Manuelski \nund Piatnitxki, zwei massgebenden Persönlich \nkeiten der 3. Internationale, dass den National \nsozialisten regelmässig Geld ausgezahlt worden \nist. Die Quittungen, die darüber ausgestellt \nwurden, sind chiffriert und befinden sich noch \nin den Moskauer Archiven \nIm Anschluss daran erzählte Bessedowski noch folgende amü \nsante Geschichte: Als vor einigen Tagen in der in Paris er \nscheinenden russischen Zeitung „Letzte Nachrichten\" zuerst die \nMeldung von einer materiellen Unterstützung der National \nsozialisten durch die russische Regierung und zwar durch Ver \nmittlung der Pariser Handelsvertretung verbreitet worden war, \nentsandte eine deutsche Zeitung (welche Zeitung, ist nicht be \nkannt) einen Vertreter nach Paris, der sich bei der Handels \nvertretung darüber informieren sollte, ob diese Meldung richtig \nsei. Bessedowski bemerkte dazu, es sei wirklich naiv, an eine \namtliche russische Behörde eine derartige Frage zu stellen, die \nnatürlich von den Behörde verneint worden sei. \n \n\nVom 22. Juli ab befinde ich mich in Franzensbad zur In \nspizierung der Massnahmen über die Ankunft des „Onkels\". \nDer Rapport über die Verhandlungen in Dresden folgt \nDresden, 17. Juli 1930. \nBriefe Dresden: \nauf Nr. 114 und auf Perü. Eilige besser Dresden-A. 10, Pili- \nnitzer Strasse 13, 2 Tr. für Fritz. \nUnterschrift: \nG. Geliert (Heilert). \n \n\n„Rotfront“ \nDen Abschluss der Wahlkundgebungen im Sportpalast bildete \ngestern abend die Heerschau der Kommunisten. Als besondere \nAttraktion marschierten zur Eröffnung der Kundgebung der ver \nbotene Rotfrontkämpferbund und die Antifaschistische Kampf \norganisation in voller Uniform und mit fliegenden Fahnen auf \nund nahmen vor dem Rednerpult Aufstellung. Gleich nach der \nEröffnung machte sich ein anwesender Nationalsozialist durch \neine abfällige Aeusserung bemerkbar. Er wurde sofort von den \nKommunisten ergriffen und unter wüsten Schlägen hinaus \nbefördert. Der Spitzenkandidat der Kommunistischen Partei, \nErnst Thälmann, sprach über das Thema „Der Weg zur Macht“, \n \n\nDer Lohnschiedsspruch für das Holzgewerbe. Der vom \nSchlichter des Reichsarbeitsministeriums gefällte Lohnschieds \nspruch im deutschen Holzgewerbe, wonach die bisherigen \nSpitzen- und Akkordlöhne auch fernerhin in Kraft bleiben sollen, \nist von den Arbeitnehmern angenommen worden, während die \nArbeitgeberseite, die einen Abbau der Löhne anstrebt, die En- \nscheidur.g ablehnte. \n \n\n„Die Dinge haben eine Wendung genommen, Mister Stuart. \nSagen Sie mir bitte, an wen Sie seinerzeit diesen Brief mit \ndiesem Ring geschickt haben?“ \nAustin Stuart starrte den Ring an. \n„Was hat das zu bedeuten?“ \nJonathan Mc. Orlan wurde deutlich. \n„Ich will Ihnen etwas sagen, Mister Stuart: Von der Wahr \nheit Ihrer Antwort hängt es ab . . \nAustin Stuart würgte. \n„Dass ... dass > • • \n„Also, ohne Sentimentalitäten: an wen?“ \n„Ich hatte ein Verhältnis, war jung, sehr verliebt . . . und vor \ndrei Wochen schrieb sie mir wieder. Da machte ich Schluss.“ \n„So ungefähr hab' ich es mir gedacht. Wer also ist es?“ \n„Es ist Rita Grey vom Piccadylli-Theater, Tänzerin.“ \n \n\nJonathan hatte Rita seine Karte geschickt. Rita kam nach der \nVorstellung zu ihm, in der Erwartung, dass ein reicher Kavalier \nverliebt in sie sei. \nJonathan setzte sie ohne viel Federlesen in seinen Wagen. \nRita lächelte geziert. \n„Sie sind sehr heftig.“ \n„Tja,“ sagte Jonathan, „ich komme auch ohne Arsen zum Ziel. \nSie sind eine Stümperin.“ \n„Was soll das heissen?\" \n„Kindchen, wir fahren direkt ins Gefängnis. Es wird Zeit. Ich \nrate Ihnen, als Milderungsgrund ihre Eifersucht anzuführen. \nSagen Sie so: \nAls ich hörte, dass Austin sich verheiraten wollte, packte mich \nein namenloser Hass. Ich Hess einen Ring mit Arsen präparie \nren und schickte ihn mit einem alten Brief Austins an Anita \nDavis. Anita sollte den Ring küssen. Ich wollte aber nicht ihren \nTod. Dann müssen Sie weinen. \nAber ein paar Jahre wird es immerhin kosten.“ \nAnita schrie auf. \n„Sie Schuft!“ \n„Aber wieso denn, Kindchen?\" \n„Ich tue ja nur meine Pflicht.\" \n \n\nJonathan Mc. Orlan erhielt eine Belobigung. \nUnd einen Verweis, weil er sich ohne dienstliche Vollmacht \neinen Ring mit einem Saphir zu Untersuchungszwecken an \ngeeignet hatte. "
    }
}