{
    "Year": "1930",
    "Month": "09",
    "Day": "13",
    "NewspaperNumber": "432",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die ideale Forderung Ä a s«^\"b 8 abe- \n \n\nA. K. Die Wirtschaftskrise, verbunden mit der staat \nlichen Finanzmisere und der Arbeitslosennot, schob ganz \nvon selbst die materiellen Fragen und Forderungen in \nden Vordergrund des Wahlkampfes. Die Beseitigung des \nEtatsdefizits, die Vorbereitung eines neuen ausgegliche \nnen Etats für das nächste Jahr, die finanzielle Fundie \nrung der Reichsanstalt für die Erwerbslosenversicherung, \nder Umbau unseres Steuersystems und die Vereinfachung \nder staatlichen Finanzwirtschaft, zusammengefasst unter \ndem Stichwort Finanzreform, sind unsere dringlichsten \nund nächsten Sorgen. Auch die Vereinfachung der Ver \nwaltung, zusammengefasst unter dem Stichwort Staats \nreform, gehört hierher, denn sie ist die Vorbedingung \nfür die finanziellen Ersparnisse, die in Zukunft im Reichs \nhaushalt notwendig sind, um zu einer Gesundung der \nReichsfinanzen zu kommen, die wiederum die Vor \nbedingung für eine Ueberwindung der Wirtschaftskrise \nlind eine Besserung der wirtschaftlichen Verhältnisse ist. \nSo richtig es ist, dass der neue Reichstag über \nmaterielle Fragen von einschneidender Bedeutung für \njeden einzelnen Staatsbürger und Steuerzahler zu ent \nscheiden haben wird, und so wichtig es ist, dass sich die \nMassen des Volkes, die ja die Staatslasten in der Haupt \nsache zu tragen haben, den notwendigen Einfluss auf diese \nEntscheidung bei der Wahl sichern müssen, so wenig \ndarf verkannt werden, dass der Reichstag nicht nur diese \nAufgaben zu lösen haben wird. Es sind die ersten und \ndringlichsten, aber da er für vier Jahre gewählt wird, \nwird er sich auch mit vielen anderen Problemen zu be \nfassen haben, an die heute weniger gedacht wird, die \naber doch auch wichtig genug sind und die der Wähler \nbei seiner Stimmabgabe nicht übersehen darf. \nJahraus, jahrein wird die Oeffentlichkeit immer wieder \ndurch hanebüchene Urteile der politischen Justiz heraus \ngefordert, und gerade die jüngste Zeit hat schlimme Be \nweise dafür erbracht, dass eine volkstümliche Recht \nsprechung vielen Richtern heute ein durchaus fremder Be \ngriff ist. Soll das so weitergehen? Wir sind nach zwölf \nJahren vergeblichen Kampfes gegen eine Justiz, die zu \nweilen so einseitig und rückständig ist, dass man sie fast \nfür böswillig halten könnte, nicht so optimistisch anzu \nnehmen, dass selbst eine wesentliche Verstärkung des \nlinken Reiclistagsflügels das Uebel in kurzem bannen \nkönnte. Soviel aber ist sicher, dass es schlimmer statt \nbesser würde, sollte auch im neuen Reichstag das poli \ntische Schwergewicht rechts bleiben, wohin es sich nach \ndem Sturz des Kabinetts Müller verschoben hat. \nDass die Wähler den Einfluss der Reaktion im \nParlament brechen, ist vor allem notwendig im \nHinblick auf das grosse Gesetzgebungswerk der Straf \nrechtsreform, das der neue Reichstag höchstwahrschein \nlich endgültig gestalten wird. Während in den Wahlver \nsammlungen sich die Debatte um alte und neue Finanz \nsünden dreht und der Radikalismus mit dem Truggold \nbilliger Versprechungen die Wähler einzufangen sucht, \nwird in Vortragssälen, auf der Leinwand und im Theater \nfür die Beseitigung des § 218 des gegenwärtigen Straf \ngesetzbuches, des Abtreibungsparagraphen, der über zahl \nlose Menschen unendliche seelische und körperliche Not \ngebracht und den Tod vieler zu Kurpfuschern getriebener \nbraver Frauen verschuldet hat, weitergewirkt. Dieser § 218, \nder ein Marterpfahl in einem sozialen Zeitalter ist, ein \nMarterpfahl, der in dieser Zeit sozialer Not doppelt uner \nträglich ist, muss verschwinden. Und mit ihm der Paragraph, \nder die Unkultur der Todesstrafe legalisiert, obwohl heute \nselbst einsichtige Männer der Rechten sich gegen ihn aus \ngesprochen haben — bisher leider vergeblich! Denkt \ndaran, ihr Wähler, dass es gilt, ein dem Volksempfinden \nentsprechendes modernes Strafgesetzbuch zu schaffen, \nsorgt dafür jeder zu seinem Teile, dass ein Reichstag ge \nwählt wird, der ein gerechtes, zeitgemässes Gesetz ver \nabschiedet, nicht eins, das für die Grossen und gegen die \nKleinen wirkt! \nSorge auch jeder Wähler dafür, dass die von den Rück \nschrittlern der verschiedenen Konfessionen bisher ver \nhinderte Ehescheidungsreform vom neuen Reichstag in \nAngriff genommen werden kann! Auch hier gilt es, ver \naltete Bestimmungen zu beseitigen oder sie den Verhält \nnissen und Anschauungen einer neuen Zeit anzupassen. \nWer selbst in glücklicher Ehe lebt, denke an andere un \nglückliche Ehen. Der Stimmzettel ist die einzige und beste \n \n\nBraun—Brüning \nWoher wird der Reichskanzler seine Mehrheit \nnehmen? \nDer prcussische Ministerpräsident Dr. Braun, der In Gum \nbinnen in einer Wahlversammlung der Sozialdemokraten sprach, \nging im Verlaufe seiner Rede auf das Frage- und Antwortspiel \nzwischen Reichskanzler Brüning und ihm ein. Ich will Herrn \nBrünings Antwort so auffassen, sagte Dr. Braun, dass er bei der \nKabinettsbildung die Unterstützung dort nimmt, wo er sie be \nkommt, und ich bin überzeugt, dass er es mit den Mittelparteien \nallein zu keiner Mehrheit bringt. \nEs ist mitnichten so, dass wir Sozialdemokraten uns auf \ndrängen, ebensowenig haben wir versagt Wir übernehmen das \nMuss von Verantwortung, das uns nach unserer Stärke zukommt, \nwir können aber nicht zu Dingen unsere Zustimmung geben, die \nohne unsere Mitwirkung und ohne unser Einverständnis verein \nbart werden. Wir können besonders in Preussen uns ruhig \ndarauf berufen, was durch unsere Mitarbeit geleistet worden ist. \nRadikale Programme sind leicht aufzustellen, es kommt aber nicht \n \n \n\n \n\nWaffe gegen die gesetzgeberische Unvernunft, die schuld \nloses Unglück aus den Fesseln unsittlichen Gesetzeszwanges \nnicht erlösen will. \nDenkt morgen daran, dass das politische Muckertum \nsich zahlreichen idealen Forderungen des Volkes brutal \nund stur entgegengestellt hat, denkt daran, dass es gegen \ndie Freiheitiichkeit der Kunst Sturm läuft und sie mit \nHilfe der Justiz zu beschränken oder abzuwürgen ver \n \n\nsucht, denkt daran, dass die Klerikalisierung der Schule \nimmer noch die grösste Gefahr ist, die unserem Volke auf \nkulturellem Gebiet droht! \nDenkt daran und sorgt mit dem Stimmzettel dafür, \ndass für den Fortschritt auch auf kulturellem Gebiet die \nBahn freigemacht wird. Die Reaktion hat bisher eine \nkulturell-zeitgemässe Gesetzgebung verhindert. Keine \nStimme daher den Rechtsparteien! \n \n \n\n \n\nDie Polizei -Verfrickung in Thüringen \nDer Nazi-Minister entfernt Beamte, die ihm nicht passen \n \n\nWEIMAR, 12. September. \nDas thüringische Ministerium des Innern hat heute einem \nweiteren kommunistischen Bürgermeister die gesamte Polizei- \ngowalt entzogen. Der Fall liegt ähnlich wie in Ruhla, wo dem \nersten Bürgermeister Kohlrausch, der der kommunistischen Oppo \nsition angehört, aber einer der erfolgreichsten Kommunalpolitiker \nThüringens ist, ein Offizier der Landespolizei beigegehen wurde. \nDie zweite ähnliche Massnahme richtet sich gegen den kommu \nnistischen ersten Beigeordneten der Stadt Waltershausen. Auch \nüber diesen Kommunalbcamten haben die nationalsozialistischen \nOrtsgruppen sich beschwert, weil sie sich hier nicht so wie an \nanderen Plätzen austohen konnten. Friek ist davon überzeugt, \ndass Kommunisten keine Poiizeifunktionen ausiiben können. Ja, \nsind die Nationalsozialisten etwa dazu geeignet? \n* \nDas thüringische Staatsministerium hat dem Landtag einen \nGesetzentwurf zugehen lassen, durch das der Kirchenaustritt er \n \n\nschwert wird. Will man damit etwa ein Gegengewicht gegen die \nVerstrolchung des politischen Lebens durch die Hitler-Banditen \nschaffen? Oder soll die Bevölkerung kirchenfromm gehalten \nwerden, damit sie von den Nazis leichter kujoniert werden kann? \nFricks Polizei-Anwärter \nSie betätigen sich als Strassenräuber \nWIESBADEN, 12. September. \nDer Fabrikant Herz, der Vorstandsmitglied des Reichsbundes \njüdischer Frontsoldaten ist, erlitt auf der Mainzer Strasse eine \nPanne an seinem Kraftwagen. Während er mit der Behebung \ndes Schadens beschäftigt war, kamen von Mainz Wiesbadener \nNationalsozialisten auf einem Lastwagen dahergefahren. Sie \nfielen über Herz her und misshandelten ihn mit Schlagringen \nso schwer, dass der Ueberfallene im Krankenhaus sogleich \noperiert werden musste. \n \n \n\n \n\nDie Deutschen-Enteignung in Polen \nEin interessantes Geheimdokument — Der deutsche Adel „leichter zu assimilieren“! \n \n\nLONDON, 12. September. (Eigener Bericht.) \nDer „Manchester Guardian“ veröffentlicht einen vertraulichen \nBrief des Woiwoden M. Lamont, Provinzgouverneur von Pol- \nnisch-Pommerellen an den Präsidenten des Bezirkslandesamtes \nGraudenz vom 22. Dezember 1929, in dem der Woiwode den ihm \nvorgelegten Entcigmingsplan des Bezirkslandamtes Graudenz \neiner seharten Kritik unterzieht. Dieser Plan, so heisst es in \ndem Schreiben, lasse die polnischen Erwägungen sowie die \nLandesverteidigung unberücksichtigt und der Woiwode liess dar \nauf dem Bezirksamtmann eine Lektion darüber, wie das Ent \neignungsverfahren vorgenommen werden muss. \nIn den Instruktionen, um deren strikte Geheimhaltung der \nAdressat ersucht wird, wird bemerkt, dass die grössten Bezirke \nmit selbstbewussten Polen besiedelt werden müssten. Die deut \nschen Besitzungen in diesen Bezirken müssen deshalb schärfer \nbehandelt werden als sonst. \nGeringe Ausnahmen könnten im Interesse des deutschen \nAdels gemacht werden, da dieser „leichter assimiliert und \n \n\nzur künftigen Förderung der Staatsziele benutzt werden \nkönne“. \nDie Grenzbezirke, wie Karthaus, Berert, Starograd, Dirschau, \nMewe, Teile des Bezirks Schweltz, Teile des Bezirks Graudenz \nund die Bezirke Löbau, Könitz und Zempelburg seien innerhalb \nzehn Kilometern von der Grenze mit Polen zu besiedeln. Die \ndeutschen Besitzungen in diesen Bezirken seien ohne Rücksicht \nauf ihren wirtschaftlichen Wert und auf die Haltung ihrer Eigen \ntümer zu verringern. \nDer Brief schliesst mit der Aufforderung an das Bezirksland \namt, bei Behandlung der deutschen Grundbesitzer deren poli \ntischen Stellungnahme in Erwägung zu ziehen. \nDer wahre Grund der Enteignung dürfe niemals bekannt \nwerden, \nda die oben erwähnten politischen Erwägungen strikte geheim \nzuhalten seien. Es sei deshalb die Aufgabe des Bezirksland \namtes, andere Gründe vorzubringen. \n \n \n\n \n \n\n \n\nDae Ende des Saar-Bahnschutzes \n▼om Völkerbundsrat einstimmig beschlossen \nGENF, 12. September. (W.T. B.) \nDer Völkerbundsrat hat heute nachmittag die Auf \nhebung des Bahnschutzes im Saargebiet einstimmig be \nschlossen. \n \n\nJapanischer Vulkan bricht aus \nTOKIO, 12. September. (W. T. B.) \nHeute vormittag um 9 Uhr 30 Minutenerfolgte ein Ansbrneh \ndes Vulkans Asama. Die Bewohner der Umgebung sind von \neiner Panik ergriffen und flüchten Hals Uber Kopf. Bisher ist \nnur ein einziger Todesfall gemeldet. Der Vulkan Asama ist ein \nBerg von 2480 Metern Höhe und liegt etwa 10 Kilometer nord \nöstlich der Stadt Ujeda. \n \n\ndarauf an, sondern darauf, was sich in der Praxis verwirklichen \nlässt. Stärken Sie die Sozialdemokratie, denn je stärker sie ist, \ndesto mehr wird sie für die Werktätigen leisten. \nZu Beginn seiner Rede erklärte Ministerpräsident Braun, \nes gehe nicht an, dass die Verwilderung des politischen \nLebens weiterhin sich ausbreite, man komme sonst auf das \nNiveau einer halbzivilisierten Bevölkerung. \nAuf die Reden des Reichsministers Trfeviranus eingehend, \nstellte der Ministerpräsident fest, dass Treviranus wesentlich \nzurückhaltender geworden sei. Die Wirkung seines Drauf \ngängertums habe sich aber leider trotzdem schon gezeigt; man \nbrauche nur die Demonstrationen in Polen ins Auge zu fassen. \nAuf die Haltung des Reichsministers Schiele eingehend, sagte \nder Redner; \nReiehsminister Schiele treibt eine sehr kurzsichtige Politik. \nEr hat schon fast die ganzen Mittel in seine Stützungsaktion \nhineingesteckt, um den Roggenpreis zu halten. Wenn er nach \nden Wahlen kein Geld mehr hat, nimmt die Sache doch ihren \nLauf. Mit Illusionen ist weder der Landwirtschaft noch anderen \nStänden geholfen. \n \n \n\n \n\nWählt in den Vormittagsstunden! \nAm Sonntag wird in der Zeit von 8 Uhr vormittags bis 5 Uhr \nnachmittags gewählt. Um einen Andrang in den letzten Wahl \nstunden su vermeiden, ergeht an die Wählerinnen und Wähler \ndie Aufforderung, ihr Stimmrecht möglichst bereits in den Vor \nmittagsstunden ausznüben. \nLetzte Wahlversammlungen der Staatspartei \nAm 13. September: In Spandau; Redner: Frau Fisch, Dr. Weber, \nJöhreu; 8 '/% Uhr, Restaurant Markthalle, Pichelsdorfer, Ecke Bethke- \nstrasse. \nNeuenhagen; Redner: Direktor Gabbe, Adolph; 8 Uhr, Cafä Geier, \nKönigsallee. \nNcu-Riippin; Redner: Dr. Schulze-Pfaelzer, 8 Uhr, Schützenhaus. \nWittstock (Dosse); Redner: Dr. Stegemann; 8 Uhr, Hotel Zimmer \nmann. \n \n\nNogens-Urteil bestätigt \nLEIPZIG, 12. September. (Eigene Meldung.)' \nDas Urteil des Schwurgerichts Neustrelitz vom April 1930, \ndurch das August Nogens zum Tode und dessen Mutter, Frau \nKfthler, zu sechs Jahren Zuchthaus verurteilt wurde, wurde heute \nvom Ferienstrafsenat des Reichsgerichts bestätigt. « \n \n\nTobeck disqualifiziert \nDer Hauptkampf des gestrigen Boxkampfes in den Spichem- \nsälen nahm nicht den erwarteten befriedigenden Ausgang. Der \ndeutsche Mittelgewichtsmeister Tobeck lag gegen Geerarts (Bel \ngien) klar nach Punkten in Führung, als er infolge eines Tief \nschlages in der sechsten Runde disqualifiziert werden musste \nund Geerarts zum Sieger erklärt wurde. Vorher hatte Nielsen \n(Hamburg) den Berliner Eberhard! k. o. geschlagen. Baumann \nund Such trennten sich ebenso wie Caletta und Aust unentschie \nden. Zum Schluss unterlag Kraft gegen Boguhn in der siebenten \nRunde durch k. o. \n \n\nDie tschechischen Faschisten ändern ihren Namen. Die tsche \nchische Faschistengemeinde hat einen Protest gegen die Triester \nUrteile veröffentlicht und eine Demonstrationsversammlung ein \nberufen. Sie beabsichtigt ausserdem, ihren Namen zu ändern, \nda der Faschismus von Hass gegen das Slawentum erfüllt sei, \nwodurch die Bezeichnung Faschismus kompromittiert werde. "
}