{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "13",
        "NewspaperNumber": "432",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*ntorgen-Ä.u6qabe \nNr. 432 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\nBeiblatt \nSonnabend, 13. September 1930 \n \n\n„Ordnungs- und pftichtmässige \n^ Der vom Jugendamt empfohlene Beistand / Zweimal mit Gefängnis \n§S^ WfSW vorbestraft / Das Erbe des Mündels auf der Rennbahn verwettet \n \n \n\n \n\nVor der Zivilkammer des Landgericht!? I Berlin schwebt I \nzurzeit ein Schadensersatzprozess, in dem der Jugend- ] \nund Wohlfahrtskonimission der Stadt Berlin der schwere \nA orwurf leichtfertiger Dienstvernachlässigung gemacht \nwird. Dem Prozess liegt folgender kaum glaublicher \nA orfall zugrunde: \nAm 24. Juli 1929 verstarb zu Berlin der Klempnermeister \nFriedrich Issleib. Er hinterliess seiner Frau die AVerkstatt sowie \nein kleines Laubengrundstück, dagegen seiner neunzehnjährigen, \nmit einem Schupowachtmeister verlobten Tochter Hildegard eine \nzu deren Gunsten abgeschlossene Lebensversicherung über \n10 000 Mark. Auf Bitten der vom Lande stammenden, in Ge- \nschäftssachen völlig unerfahrenen Ehefrau bestellte der Vor- \ninundschaftsrichter des Amtsgerichts Schöneberg der Hildegard \nIssleib einen Beistand in der Person des Heilgehilfen AVöllert, \nder dem Gericht von dem städtischen Jugendamt Tiergarten \nals geeignete Persönlichkeit vorgcschlagen war. \nKaum war Wöllert als Beistand vereidigt, als er sofort die \nVersicherungssumme von 10 000 Mark abhob und innerhalb von \nzwei Wochen bis auf den letzten Pfennig auf der Rennbahn ver \nwettete. Die von dem verzweifelten, um ihr ganzes Erbgut ge \nbrachten jungen Mädchen über die Person AVöllerts angestellten \nNachforschungen ergaben mühelos, ohne besondere Hilfsmittel \nund innerhalb weniger Tage, dass AVöllert, gelernter Fleischer \nund jetziger Heilgehilfe in der Irrenanstalt Buch, \n \n\nbereits zweimal mit Gefängnis, darunter 1922 wegen Unter \nschlagung mit einem Monat, vorbestraft war. Er steht seit \nlangem in nervenärztlicher Behandlung \ndes Chefarztes Dr. Topp in Weissensee. AVöllert ist bei seinen \nKollegen und Vorgesetzten in Buch als leidenschaftlicher Renn \nbahnwetter bekannt. Er schuldet der Stadt Berlin wegen Nicht \nzahlung für seine Kinder, die teils im Waisenhaus, teils bei \nfremden Leuten untergebracht werden mussten, etwa 2600 Mark. \nDas Rote Kreuz von Berlin, Abteilung für soziale Gerichtshilfe, \nhat über Wöllert folgende Auskunft gegeben: „Wöllert soll schon \nimmer ein \nleidenschaftlicher Spieler gewesen sein und machte auf uns \nden Eindruck eines willensschwachen, nicht ganz voll \nwertigen Menschen.\" \nBevor das Jugendamt Tiergarten Wöllert als Beistand vorschlug, \nhat es nicht einmal für notwendig gehalten, über ihn • bei \ndem zuständigen Polizeirevier, Derfflingerstrasse 30, Erkundi \ngungen einzuziehen. Auf dem Jugendamt in der Dennewitz- \nstrasse wurde Fräulein Issleib auf die Anfrage, warum man \nsich nicht im Hause über Wöllert erkundigt habe, erklärt, dass \ndoch so etwas nicht gut möglich sei. — Auf Grund dieses Sach \nverhalts ist jetzt namens der Hinterbliebenen sowohl \ndie Stadt Berlin als auch der preussische Justizfiskus in \nHöhe von 10 000 Reichsmark schadensersatzpllichtig gemacht. \nDie Stadt Berlin hat erwidert, dass der Vorschlag AVöllerts \n \n\ndurch die zuständige Jugend- und AVohlfahrtskommission „nach \nordnungs- und pflichtgemässer Prüfung\" gemacht sei und in \nfolgedessen der Schadensersatzanspruch abgelehnt werde. Im \nAuftrag des Justizfiskus hat der Präsident des Landgerichts II \ndem Anwalt der Familie Issleib erwidert, dass es Aufgabe des \nJugendamts sei, dem Richter geeignete Personen vorzuschlagen \nund dass gegenüber einem solchen Vorschläge der Vormund \nschaftsrichter nicht mehr die Verpflichtung haben könne, die \nEignung des Vorgeschlagenen von sich aus noch einmal nach \nzuprüfen. Der Vorwurf der mangelnden Sorgfalt bei der Aus \nwahl des Beistandes könne daher nicht dem Vormundschafts \nrichter, sondern nur dem Jugendamt gegenüber erhoben werden. \nDaraufhin hat Fräulein Issleib nunmehr die Schadensersatzklage \ngegen die Stadt Berlin in Höhe von 10 000 Mark eingereicht. \nDer Standpunkt des Landgerichts II ist durchaus begründet. \nDie Schuld trägt allein das Jugendamt, das unter den Tausenden \nvon Berliner Bürgern, die für ein solches Vertrauensamt die \nnötigen Qualitäten besitzen, den allerungeeignetsten ausgesucht \nhat! Wenn es Hildegard Issleib so leicht und mühelos gelang — \nleider zu spät —, so eingehende Informationen sich über Herrn \nWöllert zu verschaffen — wenn dieser sogar vorbestraft war, \nso ist es doch recht eigenartig, dass dies dem Jugendamt \nnicht möglich gewesen ist! Jedenfalls kann unter diesen Um \nständen von einer „ordnungs- und pflichtmässigen Prüfung“ wohl \nnicht gut gesprochen werden! \n \n \n\n \n\nDie Silberdiebstähle des Grafen \nDas Urteil im Prozess gegen Graf und Gräfin Königsdorff \n \n\nDas Ehepaar von Königsdorff hatte sich gestern wegen \nEinbruchsdiebstahls und Betruges vor dem Schöffengericht \n< harlottenburg zu verantworten. Dem 65 jährigen Grafen \nEberhard von Königsdorff, dem Sohn des ehemaligen \nPolizeipräsidenten von Kassel, und seiner Frau, werden \nzur Last gelegt, dass sie im Laufe der letzten drei Jahre \nteuere Wohnungen gemietet haben, die sie nicht bezahlen \nkonnten, und dass sie zum Schluss die letzte Wohnung \nvollständig ausgeplündert hatten. \nDer Graf ist 65 Jahre alt, gross und schlank, Sohn des Polizei \npräsidenten von Kassel, Erbe eines verschuldeten Gutes. Seine \nFrau ist 57 Jahre alt, klein und zart. Sie ist die Tochter eines \nberühmten österreichischen Gelehrten und Politikers. Anfäng \nlich lebte das Paar in grossem Stile von seiner Rente, aber 1924 \nwar plötzlich das Geld fort. Eine Weile lebten sie von der Hand \nin den Mund. Dann konnten sie die Wohnung nicht mehr be \nzahlen. Sie zogen aus. Sie mieteten eine billigere Wohnung. \nAber eigentlich war ihnen dann doch alles nicht fein genug. Sie \nmieteten zu teuer. Sie konnten nicht zahlen. Dann kamen Pfän \ndung und Exmittierung. Die grossen Verwandten halfen zu un \nregelmässig. Ein Sohn von 21 Jahren hat nichts gelernt, ausser \nAutofahren. \nEr würde sich eher das Leben nehmen als aul Freimarken \nessen, sagte die Mutter. \nEinmal hatte er eine Stellung in Aussicht für 150 Mark im \nMonat, aber nur unter der Bedingung, dass er ein Auto besitzt. \nDa verkauften die alten Eltern ihren letzten Besitz und kauften \ndem Sohn ein wertvolles Auto. Er bekam die Stellung für \n150 Mark Gehalt; aber sechs Wochen später war das Geschäft \nbankrott. Sie kamen auch moralisch herunter. Immer wieder \nmieteten sie Wohnungen, die sie nicht bezahlen konnten, und \nschliesslich verpfändeten sie auch Silber und Wertgegenstände, \ndie ihrer Vermieterin gehörten. \nDie Angeklagte heiratete mit eigenem grösseren Vermögen \n1907 den Grafen von Königsdorff, der ziemlich mittellos war \nund bis dahin auf den Gütern seines Vaters gelebt hatte. Die \nInflation nahm dem Paar alles, wovon sie bis dahin gelebt \nhatten. Bis 1926 konnten sie sich noch durch den Verkauf von \nSchmucksachen und eines Tizian-Bildes und durch Unterstützung \nvon Verwandten halten. Dann wurden sie aus ihrer Berliner \nWohnung exmittiert, da inzwischen die Mietsschulden auf mehr \nals 3000 Mark angelaufen waren. Zur Begleichung dieser \nSumme mussten alle Möbel zwangsversteigert werden. Von \nda ab \nbegann das Ehepaar mit Schwindeleien. Es wurde stets \neine ziemlich teure Wohnung gemietet \nund auch eine kleine Anzahlung geleistet. Wenn die Ver \nmieterinnen nach einigen Wochen auf Zahlung bestanden, wurden \nsie vertröstet. Bei der letzten Wohnung war die Vermieterin \nbald auf Reisen gegangen und hatte ihren Schwager beauftragt, \n \n \n\n \n\ndie Miete einzukassieren. Nach wiederholten Vorstellungen \nwurde dem Mahner die Tür überhaupt nicht mehr geöffnet. \nAuch der beauftragte Gerichtsvollzieher fand keinen Einlass, \nso dass er schliesslich die Wohnungstür gewaltsam öffnen Hess. \nJetzt stellte der entsetzte Vertreter der Vermieterin fest, \ndass die Wohnung fast ausgeräumt war. Der Schrank, der \ndie Wertsachen enthielt, war erbrochen, und kein Silber \nwar mehr zu finden. \nDas Ehepaar schwor ab, mit diesen Diebstählen etwas zu tun \nzu haben, bis man bei ihm Pfandscheine über versetzte Silber \nsachen fand. \nDer Staatsanwalt beantragte gegen die Gräfin 10 Monate, \ngegen den Grafen 5 Monate Gefängnis. Das Urteil des Schöffen \ngerichts Charlottenburg lautete gegen den Grafen auf 4 Monate, \ngegen die Gräfin auf 6 Monate Gefängnis. Beiden Angeklagten \nwurde Bewährungsfrist auf die Dauer von 3 Jahren zugebilligt. \n* \nDie Angeklagten hatten erklärt, dass sie alles wieder vor der \nEntdeckung herbeischaffen und ersetzen wollten! Das ändert \nnatürlich nichts an dem Tatbestand der strafbaren Handlung! \nGewiss ist es eine Tragödie — aber Millionen von Menschen \ngeht es noch viel schlechter, sie haben ebenfalls ihr Geld \nin der Inflation verloren, darben aber lieber, als dass sie sich an \nfremdem Eigentum vergreifen, nehmen jede Arbeit an und \nfragen nicht danach, ob sie auch „standesgemäss\" ist. \n \n\nGefahren der engen Wohnung \nUnter der Anklage schwerer sittlicher Verfehlungen an seiner \n14jährigen Stieftochter stand gestern der Arbeiter N. vor dem \nSchöffengericht Lichterfelde. Der Angeklagte, ein zwölfmal vor \nbestrafter, arbeitsscheuer Mensch, hatte im Frühjahr seine Arbeit \naufgegeben, weil sie ihm zu schwer war, und lebte von da ab \nvon dem Verdienst seiner Frau. Eines Tages vergewaltigte er \nseine Stieftochter, die als voreheliche Tochter seiner Frau ihm \nzur Pflege anvertraut war. Als er nach einigen Wochen be \nmerkte, dass seine Handlungsweise schwere Folgen nach sich \nziehen würde, \nging er selbst zur Polizei und legte ein Geständnis über sein \nVerbrechen ab. Auch in der Verhandlung zeigte er grosse \nReue über sein unverantwortliches Verhalten und ent \nschuldigte sich mit dem engen Wohnraum, \nin dem er den ganzen Tag zusammen mit dem Mädchen gehaust \nhätte. Aus diesen Gründen bat der Staatsanwalt um mildernde \nUmstände. Das Gericht versagte jedoch diese dem Angeklagten \nausdrücklich, da seine Verfehlungen sehr schwerer Natur waren \nund das junge Mädchen in einigen Wochen ein Kind zur Welt \nbringen wird. Unter Berücksichtigung der strafmildernden \nsozialen Verhältnisse wie auch der strafschärfenden Vorstrafen \nwurde N zu 1A Jahren Zuchthaus verurteilt. Der Angeklagte \nnahm das Urteil sofort an. \n \n \n\n \n \n\n \n\n„ Zähringen “ ausser Gefahr \nDer Brand isoliert \nKIEL, 12. September. \nDen vereinten Anstrengungen der Kieler Feuerwehr und der \nMarinemannschaften ist es jetzt gelungen, den Brand im Achter \nteil des Schiffes durch ein« Schamottmauer abzugrenzen. Man \nrechnet damit, dass der Brand spätestens bis zum Sonnabend \nmittag erloschen sein wird. Eine Gefahr für die verletzlichen \nTeile des Schiffes besteht demnach nicht mehr. \n \n\nBriefmarken in der Makulatur \nGrosse Aufregung gab es in den Kreisen der Briefmarken \nsammler, die kürzlich an dem Kongress der Philatelisten im Zoo \nteilnahmen. Nach Schluss der Veranstaltung ergab sich, dass ein \nPaket, das sehr wertvolle Marken auf Pappdeckeln enthalten \nhatte, verschwunden war. Es handelte sich um Marken im \nWerte von annähernd 12 000 Mark. \nZum Glück fand das Verschwinden dieses Paketes bald seine \nharmlose Aufklärung. Zum Aufräumen und Beiseiteschaffen des \nüberflüssigen Papiers waren Makulaturhändler in den Räumen \ngewesen und hatten allen Abfall zusammengetragen. Als man \ndiesen gründlich durchsuchte, fand mail darin unversehrt das \nwertvolle Paket. \n \n\nKommunistische Stadtriitc abgelehnt. Alle sieben auf der \nVorschlagsliste der Kommunistischen Partei stehenden Stadt \nratskandidaten sind vom Oberpräsidenten abgelehnt worden. Die \nkommunistischen Stadtratskandidaten hatten sich geweigert, die \nBedingungen der Aufsichtsbehörde, dass sie ihre Aemter in den \nvon der Verfassung vorgeschriebenen Grenzen ausüben sollten, \nabgelehnt. Die den Kommunisten nach der Wahlstärke zu \nstehenden Stadtratssitze werden nunmehr auf die anderen Par \nteien verteilt. \nWegen zerrütteter Eheverhältnisse vergiftete sich die \n50 Jahre alte Frau Margarete Kanitz in ihrer Wohnung, Iffland- \nstrasse 8, mit Cyankali. — Aus Nahrungssorgen vergiftete sich \nim Meierotto-Park in Wilmersdorf der 53.Jahre alte Kellner \nWalter Wilke mit Veronal. — In einem Hotel in der Georgen \nstrasse wurde der 30jährige Zahnarzt Hans Fischer aus Han \nnover tot aufgefunden. Der Mann hatte ein Gift eingenommen. — \nIn den Anlagen des Schlossparkes Pankow versuchte sich die \n18 Jahre alte Wally J. aus Niederschönhausen an einer Bank zu \nerhängen. \nBauarbeiter abgestürzt. Vom Gerüst eines Neubaues an der \nEcke der Waldersee- und Delbrückstrasse in Friedrichsfelde \nstürzte der 30 Jahre alte Fassadenputzer Karl Sellin aus Nieder- \nFinow plötzlich ab. Er fiel dabei so unglücklich, dass er schwere \ninnere Verletzungen erlitt und in das Hubertus-Krankenhaus \ngebracht werden musste. \nWegen wirtschaftlicher Sorgen erhängte sich die 35 Jahre \nalte Margarete Franke in ihrer Wohnung in der Kulmstrasse 20a. \nDie Leiche wurde dem Schauhaus übergeben. \nDer Hausmeister in der Zigarettenfabrik Manoli, Herr Bernhard Huik, \nRungestrasse 22 124, begeht am 15. September seinen 60. Geburtstag. —> \nWir gratulieren! \n \n\nS.-A. 5 Uhr 31 Minuten . M.-A. 19 Uhr 56 Minuten \n8.-U. 18 Uhr 20 Minuten U M O. 11 Uhr 33 Minuten V^. "
    }
}