{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "I \n \n\nMTl einer efwas zu sfarft befonfen Würde verliess sie \n^as Scshreibziiiiiuei', \n \n\n^ ie feierlich du Jedes Wort nimmst,“ erwiderte nifl \nleisem Vorwurf die Aeltere — „und wie du hinter einer \nflüchtigen Bemerkung“ — sie suchte einen Moment nach \ndem passenden Ausdruck — „gleich Unfreundlichkeiten \nwitterst. Was ich dir damals sagen wollte, ist in ein paar \nSätzen ausgedrückt, etwa folgendes: Beziehungen, wie sie \nzwischen uns bestehen, Vertrautheiten, die alle Grenzen \nverwischen, haben auch ihre gefährlichen Seiten. Sie \nlassen irgend etwas für imsere natürliche Entwicklung \nWesentliches verkümmern. Es geht auf Kosten unserer \nJugend — unserer Körper. Das ist“, unterbrach sie sich, \nfast schon schamlos formuliert — und du darfst mir glau \nben, dass es mich Kämpfe genug gekostet hat, ehe ich mir \ndarüber klar wurde.“ \n„Und trotzdem begreife ich dich noch immer nicht. \nEin nervöses Zucken ging über Tonis Miene. \n„Du machst es mir nicht leicht, Schwesterchen! Kann \nman denn noch hemmungsloser und unbedenklicher sein \nInneres ausschütten? Hast du dich denn, um es ganz un \nzweideutig auszusprechen, niemals nach der Zärtlichkeit \neines Mannes gesehnt?“ \nNein, Toni!“ \n„Das ist eben das Anormale an dir!“ \nJa, ist es dir denn anders gegangen?“ \n,3ei mir liegt der Fall komplizierter. Abgesehen da \nvon, dass ich zwei Jahre älter bin, habe ich wohl meiner \nganzen Natur nach . . . \n,3iehst du, Toni, das ist des Pudels Kern.“ Sie lachto \nvergnügt und hell auf. „Auch meine Natur drängt mich \nnicht zu dem anderen Geschlecht. Haben wir uns wegen \ndieses Defektes — denn nach deiner Ansicht scheint es \nsich ja um einen solchen zu handeln — jemals elend ge \nfühlt — und welhalb sollten wir einen Zustand ändern, bei \ndem wir glücklich gewesen sind?“ \nUm nicht die Zeit zu verpassen. Damit du nicht eines \nTages mit einem grauen Zopf aufwachst und deine ganze \nJugend verschlafen hast. \nWie alt bist du, Toni? Netto vierundzwanzig — und \nich bin um zwei Jahre jünger — wenn man dich anhört, \nsollte man meinen, wir seien alte Jungfern, und so ein \ngetrocknet bereits, dass jeder Jüngling einen weiten Bogen \num uns macht. Ich finde, wir sehen noch leidlich gut aus \n— und mit dem Kuppelpelz könntest du dir noch eine \nWeile Zeit nehmen, denn darauf läuft es ja hinaus, wie ich \nendlich kapiert habe. \nToni betrachtete sie mit einer gewissen Ueberlegenheit. \nDu bist ein Gänschen — unter Menschen wollte ich \ndich allerdings bringen — und dem Schicksal oder Zufall \ndie Hand bieten. \n \n\nANNUSCHKA / \n \n\nVon \n \n\nV. \n \n\nHEINZ ADRIAN \n \n\nToni und Camilla sogen mit stillem Entzücken die Wun \nder der ihnen neuen Welten ein. Sie machten die allge \nmeinen Ausflüge mit — hielten sich jedoch zum Aerger \nder Mitreisenden nach wie vor abgesondert, nur ihrem \nRuhebedürfnis lebend. Sie wussten ja, dass nach dieser \nkurzen Erholungsfrist in Berlin wieder aufreibende Tätig \nkeit ihrer harrte. \nWenn sie aus den Häfen an Bord zurückkehrten — und \ndie anderen Passagiere in lebhaften Gesprächen ihre Ein \ndrücke austauschten, zogen sie sich in die stillsten Winkel \nzurück — lagen nebeneinander, und Toni hielt Camillas \nHand, mit der sie sänftigend und glättend über ihr ner \nvöses Gesicht strich. Oder sie wandelten, eng aneinander \ngeschmiegt, schweigend das Deck ab, ohne sich besonderen \nGedanken hinzugeben. Sie hörten nicht, was man hinter \nihrem Rücken tuschelte, sahen nicht die spöttischen Ge \nsichter, die sie verfolgten. \nSehen Sie sich nur einmal das Getue an!“ äusserfe die \nGräfin Plessen zu Frau Dr. Holzmann. „Man könnte es \nbeinahe genant finden, wie die beiden Modedämchen sich \naufführen. \nBeinahe — Sie drücken es gelinde aus! Für mein \nEmpfinden gibt es nichts Schamloseres, als wenn zwei \nFrauen sich derartig vor aller Welt enthüllen. Am liebsten \nwürden sie sich gegenseitig mit ihren Blicken auffressen \n— und was mögen sie erst treiben, wenn sie unter vier \n'Augen sind?“ \nDie Plessen spitzte die Ohren. „Deutlicher, meine \nLiebe, sprechen Sie getrost deutlicher. Das sind ja höchst \ninteressante Beobachtungen — \nPst —“ machte Frau Dr. Holzmann. Die Schwestern \nstanden in ihrer unmittelbaren Nähe. Sie trugen leichte \nSommerkleider, und schwebend im Gang, im gleichen \nRhythmus sich bewegend, boten sie ein Bild beschwingter \nAnmut und Jugend. \n„Ich möchte etwas von dir wissen, Toni,“ unterbrach \nCamilla das Schweigen, „gewissermassen bist du mir noch \n«eine Erklärung schuldig. \n„Bitte, stelle nur deine Fragen! \nErinnerst du dich noch deiner Bemerkung, dass du \n'diese Reise eigentlich mehr meinetwegen unternommen \nhättest? \nToni blickte überrascht auf. Ihr sonst blasses Gesicht \nwar von der Seeluft leicht gebräunt — und über diese \nBräune glitt jetzt ein flüchtiges Rot. \nAch, Camilla, frage mich nicht! Das waren Worte, \ndie nicht so ernst zu nehmen sind. \n„Weshalb ntachst du Ausflüchte, Schwesterchen? \nGlaubst du, ich fühle nicht, dass du irgend etwas mir ver \nbergen möchtest? Ich bin immer so stolz darauf gewesen, \ndass es zwischen uns nie Unklarheiten gegeben hat. \nDabei schmiegte sie sich noch zärtlicher an Toni und \nBah mit liebenden Augen zu ihr empor. \nAch, Camilla, es gibt Stunden, in denen ich gerade \ndeswegen bedrückt bin.“ \n„Jetzt verstehe ich dich tatsächlich nicht.“ \n** Ich bin,“ fuhr Toni fort, „von der Angst befallen, dass \n>’ir zu eng miteinander verwachsen sind — zu viel von- \nffeinander wissen. \nIst das nicht das Glück in all dem Unglück unserer \nJugend gewesen?“ \n \n\nMüde lag die Erde, bereit zum Ausruhen wie eine Mutter nach \nder Geburt. Was die Sonne in ihrem Schoss gezeugt, hatten \nMeiificben als reife Frucht gesammelt. Nun lagen die leeren \nAecker mit ihrer schwarzen, schweren Erde flach wie geöffnete \nHände, die ihre Gaben vergeben. \nFriedrich Randolf schritt über sein Land, gross und breit \nschritt er, ungefüge voll gespeicherter Kraft, wie rauhe Riesen \naus dunklen Sagen. Er setzte sich aut einen Granitblock am \nRande des Ackers. Seine grossen Hände griffen nach den harten, \nausgedörrten Schollen und zerbröckelten sie mechanisch mit \nhoffnungslosen Fingern. Mit müde Augen starrte er auf die \nfallenden Brocken. „Also aus — zu Ende!“ dachte er, „jetzt \npackt sie ihre Sachen zusammen und dann geht sie und wird \nnie wiederkommen — nie wieder. Und ich werde allein sein \nund mein Haus wird leer sein \nbrocken rollen durch die Finger und jeder Brocken kollert: \nleer — leer — immer leer — leerl Und hinter seiner breiten, \ngewalttätigen Stirn, da kollern die Gedanken, schwer und dumpf, \nwie die Erdbrocken, denn er ist kein schneller Denker. \nIm Frühling hatte er sich sein Weib Maria ins Haus geholt. \nMaria hiess sie, sie musste Maria heissen, es gab wohl keinen \nanderen Namen für diese Frau. So klar, so einfach, so rein wie \nder Name war sie. — Maria. \n \n\nDie Dämmerung kommt, grauer Nebel kriecht über dif \nnackten Felder und legt sich über die Landstrasse, dass di« \nknorrigen Weiden mit ihren kahlen Kronen gespenstisch- \nherüberschauen wie Riesen mit gesträubten Haaren. Da hält \nes Friedrich Randolf nicht mehr aus. Soll er hier sitzen und \nwarten, bis er das Rollen des Wagens hört, in dem Maria sein \nHaus für immer verlässt? Nein, das kann er nicht — das kann \ner nicht! Er wird zum Dorfwirt Heinrich hinüberreiten, und \ndort wird er trinken — trinken, damit er nicht das Räderrollen \nhört, wenn Maria geht. \nEr erhob sich schwerfällig und stapfte mit langen Schritten \nüber das Feld zum Stallgebäude hin. Er sattelte sich sein Pferd, \nselbst, er brauchte keinen Knecht dazu. Er war fertig, nur den \nSattelgurt zog er noch fester an. Da huschte ein flinker Schatten \ndurch die Stalltür. Zwei heisse Arme klammerten sich um \nseinen niedergebeugten Nacken, und ein zitternder Leib drängte \nsich an ihn. „Du — bleib doch! — bleib doch hier, du!“ Die \nschwarze Annuschka stiess die Worte hastig mit ihrem harten, \nkehligen Akzent in sein Ohr. Wie gestochen schnellt er bocb \nund streift ihre Arme von seinem Hals, dass sie ein paar Schritte \nzurücktaumelt. „Geh weg!“ \nDie Annuschka ist einen Augenblick verdutzt, dann sprüheqi \nihre schwarzen Augen. „Was ist los auf einmal, was?“ \n„Geh weg!“ Er spricht es ganz ruhig, aber seine Stimme \nist dumpf und heiser. „Geh fort vom Hof!“ \nDie Annuschka stemmt die Hände in die Hüften, wirft den \nKopf zurück und funkelt ihn böse an. „So — ich bin wohl nicht \nmehr gut genug, und der Herr hat genug von mir?“ meint sie \nhöhnisch. „Aber ich lass mich nicht fortjagen wie einen Hund!“ \nTrotzig aufgereckt steht sie da, die prallen Brüste stossen heraus \nfordernd durch den dünnen Stoff ihrer Bluse. \nSein Blut beginnt zu kochen, als er sie so vor sich sieht, \nDieser Dirne wegen geht Maria, dieser Dirne wegen wird sein \nHaus leer, sein Leben zerbrochen! Doch er beherrscht sich und \nspricht ruhig. Aber die Wut in ihm lässt seine Worte quellen, \nso dass sie ihm nur langsam vom Munde fallen, als wären sie \nzu gross, als brächte er sie nur mit Mühe durch die Zähne. „Ich \njag’ dich nicht weg wie einen Hund — ich will dir Geld geben \nund dich entschädigen — aber du musst vom Hof weg — weg!“ \nMuss ich weg? Muss ich weg? Und warum muss ich weg?“- \nhöhnt sie, und dann lacht sie ihr tiefes, kehliges Lachen. „Weil \nsie geht, — die eifersüchtige, blonde Puppe!“ \nDa wächst und schwillt die Ader auf seiner Stirn und bläht \nsich wie eine Schlange. Annuschka sieht es, und mit dem in \nstinktiven Hass der zurückgesetzten Frau weiss sie, wie sie ihn \ntreffen kann, und sie will ihn treffen. „Geh hin zu deiner \nblonden Puppe!“ spottet sie, „geh doch abbitten, du .Jämmer \nling! Küss ihr die Füsse, vielleicht bleibt sie dann, deine blonde \nPuppe!“ Wie einen Stein schleudert sie ihm die Worte ins Ge< \nsicht „blonde Puppe!“ \nFriedrich Randolfs Glieder schütteln wie im Krampf. Kalk- \nweiss ist sein Gesicht, und seine Augen lohen wie zwei blaue \nFlammen. „Geh!“ brüllt er. „Geh — ich schlag’ dich tot! \n \n\nI \n \n\nI \n \n\nI \nI \n \n\nleer.“ Die trockenen Erd- \n \n\nI \n \n\nI \n \n\ni \n \n\ni \n \n\nI \n \n\ni \n \n\nAuch er war klar und einfach, doch er war dunkel, war erd \ngebunden. Urkraft war in ihm, er war wie vollgesogen von der \nschweren Fruchtbarkeit der schwarzen Erde, der er entwachsen. \nEinfach und masslos wie die Elemente der Natur, lagen in ihm \nGefühle und Leidenschaften. Masslos war die Liebe zu seinem \nIVeib gewesen. Masslos das Glücksgefühl nach jener ersten \nNacht, als sie sein Weib wurde. Masslos wie ein brausender \nStrom hatte es sich in sein Herz ergossen und drohte ihn zu \nzersprengen. Da war er hiausgelaufen auf seinen Acker, hatte \nsich hineingewühlt wie ein Tier in die schwarze Erde, die leucht \nund warm war wie lebendiges Fleisch, hatte hineingebissen in \nseine Erde, um nicht zu brüllen vor Glück. So stark, so ein \nfach war Friedrich Randolf. Er konnte über sein Glück nicht \nsingen und nicht dichten, er konnte nur gehen und es seiner \nMutter Erde anvertrauen. Und sein Glück war ihm geblieben \nbis — ja, bis — \nEines Abends waren sie unten im Dorf im Wirtshaus ge \nwesen, er und noch einige Besitzer, und hatten gezecht. Ho! \nUnd wie gezecht! Friedrich Randolf war kein Säufer, nein! \nAber wenn er im Kreise der Freunde sass und das erste Glas \ndurch seine Kehle war, dann schluckte er den Wein wie ein \nFass ohne Boden, dann gab’s kein Ende — masslos, wie er nun \neinmal war — bis die Freunde schwer und polternd von den \nStühlen sanken. Dann quoll ein dröhnendes Lachen tief aus \nseiner Riesenbrust heraus, und voll jungendhaftem Spott blickte \ner auf die niedergekämpften Genossen. „Na, noch einen Ab \nschiedsschoppen für uns beide, Heinrich!“ pflegte er dann zu \ndem Wirt zu sagen. Und dann liess er anspannen und fuhr \nlachend heim. Er war nie betrunken, nie torkelte er, nur die \n'Ader lag auf seiner Stirn dick und geschwollen wie eine \nSchlange. — Ja, so war's wieder eines Abends gewesen, und als \ner noch im Stall stand, um nach den Pferden zu sehen, da war \nplötzlich die Magd, die schwarze Annuschka, bereingekommen. \nSie lat erschrocken, als sie ihn sah, und zog verlegen ihr Hemd \nüber die prallen, spitzen Brüste. Sie hätte ihr Kopftuch im Stall \nvergessen, meinte sie, und das wollte sie sich hohen. Und dann \ndrückte sie sich mit ihren zitternden Schenkeln an ihm vorbei \n \n\nI \n \n\n- / \n \n\nI \n \n\n/ \n \n\nLoswerden wolltest du mich — und das auf eine \nschickliche und bequeme Art — oder solltest du vielleicht \nselbst — ach, Toni, beichte mir, ich platze vor Neugier.“ \nToni war bei diesen Worten überrot geworden. \nDu bist von Sinnen, Camilla, ich denke nicht daran!“ \nDie Jüngere atmete wie befreit auf. \nIch bin zwar in deinen Augen ein Dummchen. Eines \njedoch möchte ich dir verraten — ich glaube, Jakob Leich- \ntentritt und seine Dorothea haben in ihrem gehetzten Da \nsein nicht nur ihr Geld verloren, sondern obendrein noch , \nihr gesamtes Liebesvermögen zugesetzt, so dass für uns \nkein Heller übrig geblieben ist. Ich denke, mit dieser Tat \nsache werden wir uns abfinden müssen. Denn Geschlech- \n \n\nIch schlag' dich tot!“ \nUnd die Annuschka kreuzt die Arme über der Brust. ,3chlag \ndoch!“ höhnt sie. „Schlag doch!“ Und dann lacht sie — lachtt \nSie stösst ihm ihr Lachen ins Blut wie einen wirbelnden Quirl, \nUnd da schäumt sein Blut auf, es schäumt und saust und braual \nwie ein Sturzbach, donnert tosend durchs Him, rote FlammeB \nzeichnen zuckende Kreise und alles wirbelt in taumelndem Tani- \nSeine grossen Hände greifen — greifen irgend etwas, irgend \netwas rundes — hartes! Und dann — Herrgott! — dann schlägt \ner! Und er schlägt noch einmal! Und da — hört er ganz deut \nlich ein ganz leises, schauerliches Knacken — als ob ein kleine« \nBrettchen bricht — kleines Brettchen bricht —1 Und dann lie^ \ndie Annuschka ganz still 'auf dem Boden — ganz still! Und si« \nlacht nicht mehr — nein, sie lacht gar nicht mehr! Und auf \n \n\nt \n \n\n( \n \n\nund streifte ihn wie unabsichtlich mit ihren harten Brüsten. \nUnd dann — ja — dann lagen sie plötzlich in dem Strohhaufen, \nwo ihr Kopftuch lag, und Friedrich Randolf war es, als sei er \nin einen glühenden Ofen gefallen, denn auch Annuschka war \nerdhaft und elementar. Seit diesem Abend vergass die schwarze \n \n\nI \n \n\nter geben sieh schliesslich auch einmal aus — und sind \n \n\ndann dem Untergang geweiht. Du merkst, über gewisse. \n \n\nGewiss — aber denke dir, ich war neulich ausser mir \n \n\nAnnuschka oft ihr Kopftuch im Stall. Sie ekelte ihn an, sie war \n \n\ndem Boden zeigen sich hässliche, rote Flecke, die langsam immeg \n \n\nheikle Dinge habe ich mir ebenfalls den Kopf zerbrochen. \n \n\nihm widerlich in ihrer herausfordernden Geilheit. Wie oft hatte \n \n\n.vor Freude, als du am Ende des Gespräches über Tante \nCäcilie Gedanken äussertest, die ich dir nie zugetraut \nhätte. Gott sei Dank, dachte ich, so wie du dir diese \nCamilla vorstellst, ist sie denn doch nicht. Sie hat ihre \n \n\ngrösser werden. \nEin Knecht kommt in den Stall gestürzt, und dann hallt eiil \nWort über den Hof, ein grausiges, entsetzlichea Wort!' Doch' \n \n\ner sich vorgenommen, die Dirne, die sein Eheglück zu zerstören \n \n\nToni küsste sie, nachdem sie sich vergewissert hatte. \n \n\ndrohte, vom Hof zu schicken. Doch wenn sie dann geschmeidig \n \n\ndass kein neugieriges Auge in der Nähe war. \n \n\nmit ihren zitternden Schenkeln durch die Stalltür trat, dann — \n \n\nTausendmal gescheiter bist du als ich, mitten ins \n \n\nFriedrich Randolf hört es nicht, er hört nichts, er hört nur immer. \n \n\nja — Friedrich Randolf war einfach und masslos. \n \n\nSo war es \n \n\nHintergründe — und es bedarf nur der Gelegenheit, dass \nptwas von ihrem Geheimnis herausbricht. \n \n\nganz deutlich das leije, schauerliche Knacken, — da« Knacken -« \n \n\nSchwarze triffst du mit deinem Mutterwitz. \n \n\ngegangen, bis Maria davon erfuhr, und nun packt sie ihre Sachen \n \n\nals ob ein Brettchen — \nFriedrich.Randolf stand ganz still und starrte nur immer am \ndie schwarze Annuschka. Er stand da wie ein toter Mann. Wio \n \n\nund will gehen. Sie will aus seinem Haus gehen, trotzdem sie \n \n\n„Hör auf, um Himmelswillen, sonst werde ich noch \n \n\n„Nein, Toni, ich habe vor dir keine Heimlichkeiten — \n \n\ntäglich \n \n\nja vielleicht stündlich sein Kind \n \n\nSein \n \n\nerwartet. \n \n\nschamrot! Wer sagt dir denn übrigens, dass unsre Mutter \n \n\nr \n \n\niWeib — sein Kind! Und nun sitzt er auf seinem Acker, lässt \n \n\nes gibt keinen Gedanken, den ich dir verberge.' \n \n\nWitz besessen hat — ich glaube, sie bestand aus Gefühl — \n \n\nlange er stand — waren es Minuten, waren e« Stunden — er \nwusste es nicht. Dann kamen zwei Gendarmen, legten ihm Eisen \n \n\nl \n \n\ndie harten Schollen durch die Finger gleiten und fallen wie in \n \n\nund nur aus Gefühl. \n \n\nSie blieb plötzlich stehen — und ihre Miene schien tief \n \n\nein Grab und erzählt seiner Mutter Erde von seinem Leid. So \n \n\nMnem "
}