{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 14. September 1930-78. Jahrgang Nr. 434 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Plennig \n \n\nMe \nmuss \njeder \nwählen 1 \n \n\nMil „ Unterhalfungg Blatt” \nHlodenZeitung / ^ s »^Sporf=Zeitung \nRim Zeitung //ps\\ HausuüarfenZtft \nTechn.Zeitung si UlitzblattULIC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nlach 5 Uhr \nnutzt \nleint \nWaht- \nparole \nmehr \n \n \n\n \n\nFiirFrieden und Republik! \nGegen Diktatur und Hetzer! \nSchafft arbeitsfähigen Reichstag! \n \n \n\n \n\n0. N. Heute ist Wahltag! Heute geht die Staatsgewalt \nvom Volke aus! Heute formt sich der Einzelwille des \nWählers zum Gesamtausdruck der Nation! Der neue \nReichstag wird genau so aussehen, wie ihn die Wähler \nheute zusamrnensetzen werden. Es ist notwendig gegen \nüber missmutigen Pfahlbürgern, die am Biertisch über \ndas Parlament räsonieren, diese Tatsache festzuhalten. \nWählt, wie ihr bei den kommenden Gesetzen wünschen \nwerdet, gewählt zu haben! \nWählt nicht den Radikalismus! Er führt zu gar nichts. \nEr ist parlamentarisch vollkommen unbrauchbar. Die \nAgitationsanträge der Kommunisten und National \nsozialisten werden im neuen Reichstage für die Schaffen \nden und Leidenden unseres Volkes genau so wertloses \nPapier bedeuten wie im alten Reichstage. National \nsozialisten und Kommunisten haben das Land mit einer \nAgitation überflutet, die beispiellos war. Mit ihren Mitteln \ndie zum Teil aus den trübsten ausländischen Quellen \nstammen, haben sie die Massen fanatisiert und die Wähler \nirregeführt. Mit brutaler Offenheit haben die national \nsozialistischen Führer verkündet, dass ihnen „der \nSozialismus nur Mittel zum Zweck“ ist, und Herr Hitler \nerklärt als sein politisches Ziel die Schaffung einer neuen \n„Herrenrasse“, die das Volk niederhalten soll. Der \n \n \n\n \n\nDie ersten Wahlergebnisse \n \n\nwerden bereits am Sonntag abend am Verlagshause \nder „Berliner Volkszeitung“, Jerusalemer Ecke \nSchützenstrasse, durch Anschlag bekanntgegeben. \nEbenso werden die Wahlresultate in den Filialen \ndes Verlags Rudolf Mosse zum Aushang gebracht. \ndeutsche Faschismus, jene traurige Nachäffung seines \nitalienischen Vorbildes, würde auch bei uns an die Stelle \nder Republik den Ständestaat eines sich mästenden \nBonzentums stellen, er ist der geschworene Feind des \nVolksstaates und der deutschen parlamentarischen \nSelbstverwaltung. Die Prinzen, die sich in die Hitler- \nPartei geflüchtet haben, beweisen, dass diese sogenannte \nArbeiterpartei die letzte Hoffnung stellenlos gewordener \nMonarchisten ist. Die Kommunisten gaukeln dem Arbeiter \nein Sowjetdeutschland vor. Ihre Wählerzeitung trägt den \nTitel „Brot und Freiheit“. In Sowjetrussland hat es \nvorläufig nur zur Brotkarte und zur Freiheitsberaubung \ngelangt. Faschisten und Kommunisten sind die ge \nschworenen Feinde des Friedens und der friedlichen \nZusammenarbeit der Völker. Wer radikal wählt, wählt \nden Krieg: Völkerkrieg und Bruderkrieg, neues Massen \nsterben und neues Brudermorden! \nWählt nicht die Reaktion! Herr Hugenberg hat seine \nletzten Ziele enthüllt: Er will das Bündnis mit Hitler. Er \nfordert Vernichtung der deutschen Sozialpolitik. Land \nvolk und Konservative Volkspartei unterscheiden sieh nur \nim Tempo und im Ton von ihm. Herr Scholz hat aus der \nDeutschen Volkspartei eine Scholz-Partei gemacht, die \nAnschluss nach rechts sucht. Sein schwerindustrieller \nFlügel bestimmt heute die Führung der Partei. Der \nBürgerblock ist ihr einziges Ziel. Sie will nur gegen die \nSozialdemokratie kämpfen, aber im neuen Reichstag wird \ndiese negative Parole nur ein Bekenntnis sein, den \n \n \n\n \n\nBürgerblock mit Hilfe der Nationalsozialisten herzustellen. \nDie Scholz-Partei ist in ihrer Führung stets der Frage \nausgewichen, ob sie es ablehnt, die Thüringer Frick- \nKombination auf das Reich zu übertragen. Die fortschritt \nlich und sozial gesinnten Mitglieder der Volkspartei haben \ndarum diese verlassen und ihre politische Heimat in der \nneuen Deutschen Staatspartei gesucht. \nWählt den Frieden, wählt die deutsche Republik, \nwählt den sozialen Volksstaat! Die junge Deutsche Staats \npartei hat in ihren programmatischen Ankündigungen \nsich klar gegen jede Diktatur ausgesprochen. Sie hat als \neinzige nichtsozialistische Partei offen erklärt, dass für \nsie keine Koalition mit den Nationalsozialisten in Frage \nkommt. Sie will die Fragen der deutschen Freiheit nicht \nim Konflikt mit anderen Völkern lösen. Gerade ihre \njungdeutschen Bestandteile haben sich im Laufe der \nJahre zu einem klaren und ehrlichen Bekenntnis zu einer \ndeutsch-französischen Verständigung durchgerungen. Sie \nwerden so wertvollste Unterstützung für die demokrati \nschen Parlamentarier, die unter Rathenau und Strese- \nmann jene nationale Befreiungspolitik führend bestimm \nten, die über Genf und Locarno zur früheren \nRäumung des Rheinlandes geführt hat. Wenn \ndie Deutsche Staatspartei heute die gesammelte \nKraft der republikanischen Mitte für neue natio \nnale Lösungen einsetzen will, wenn sie einen \nzähen Nationalwillen zur Lösung aussenpoli- \ntischer Fragen anstrebt, so nur im Sinne des \ngrossen demokratischen Grundrechtes der Völ \nker, der Selbstbestimmung, und nur im Zu \nsammenwirken mit den friedlichen Grundkräften \nder anderen Länder. Aber sie will in die Stick \nluft des Deutschen Reichstags auch die frische \nEntschlusskraft zu wichtigen Reformen tragen. \nReichsreform, Wahlreform und Finanzreform \nhat sie auf ihre Fahne geschrieben. Sie will \nSchluss machen mit jener lnteressenklüngelei \nund Parteizersplitterung, die das Kennzeichen \nunpolitischer Spiessbürger ist. Sie will den \nSinn für den Staat und die opferbereite Mit \narbeit am Staate wecken. Ihre Erziehungsauf \ngabe ist es, dem Staatsbürger klarzumachen, \ndass der Reichstag \nnicht ein Tummel \nplatz für kleine Inter \nessenten ist, sondern \ndie Vertretung der \ndeutschen Nation, wo \ndie grossen aussen- \npolitischen, kulturellen, \nwirtschaftlichen und \nsozialen Fragen ent \nschieden werden. Sie \nwird mit allen Kräften \nzusammenzuarbeiten \nbereit sein, die guten \nWillens sind. Ihre Füh \nrer haben die Grosse \nKoalition als die \nwünschenswerte par \nlamentarische Mehr- \nheitsgrappierung im \nneuen Reichstag er \nklärt. Sie lehnt die Zu \nsammenarbeit mit der \n \n\nSozialdemokratie nicht ab, aber sie will die Ge \nsundung der Finanzen und die Erhaltung , einer \nreformierten Fürsorge für die Arbeitslosen unter \nallen Umständen \nsicherstellen! \nWählt! Wähler, \ngeht heute unter \nallen Umständen \nzur Wahl! Wahl \nrecht ist Wahl \npflicht! Ueber \nzehn Millionen \nWähler sind das \nletztemal zu Hause \ngeblieben. Wer von \nden Republikanern \nnicht wählt, der \nunterstützt den Ra \ndikalismus und die \nReaktion! Darum: \nWählt!! \n \n \n"
}