{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "14",
        "NewspaperNumber": "434",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "I \n \n\nTHorgen-Ausgabe \nNr. 434 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\nZweites Beiblatt \nSonntag, 14. September 1930 \n \n\nNichtwähler plaudern über Politik \nEin nachdenkliches „Frag noch was“ zum Wahltag / Denken ist Glückssache / Der Reichspräsident \nmuss kein Kind sein /,, Einer kann meckern“/ Vorsicht, Koalition! /Von wem geht die Staatsgewalt aus? \n \n \n\n \n\nWieder einmal wandert der endlose Zug von Männern und \nFrauen zur Wahlurne. Zwischen Morgen und Abend zeichnet \ndas deutsche Volk das Kreuzstichmuster seines Schicksals in die \nWahlzettel. \nDas ganze deutsche Volk? Nein, zwischen den Parteien steht \neine politisch untätige Schicht von Nichtwählern. Was weiss sie \nvon Reich und Staat? Von Regierung und Wahl? Wir haben \neine ganze Reihe dieser Leute befragt, arme und reiche, ge \nbildete und ungebildete, junge und alte. Der Leser wird über \nmanche ihrer Antworten lachen. Aber hinter der Komik ihrer \nkrausen politischen Vorstellungen steht eine wichtige Erkenntnis \nauf. Viele dieser Nichtwähler, die durch ihre Flucht vor der \nWahlurne im Bild der Volksmeinung mancherlei falsche Züge \nund Verzerrungen entstehen lassen, sind gar nicht so sehr poli \ntisch uninteressiert als vielmehr politisch schlecht unterrichtet! \nSie wissen zu wenig vom Gang der Dinge, zu wenig vom Recht \nund von der Macht des Staatsbürgers. Es ist ihnen noch nicht \nklar geworden, dass es der Wähler ist, der den Minister macht, \nder die Politik macht, der das Schicksal des Volkes macht. \nWissen die Nichtwähler, mit welchem Lebensalter sie wahl \nberechtigt werden? Die meisten „nehmen an“, mit dem Jabr \nder Mündigkeit. Ein Pessimist schätzt auf 35 Jahre, eine gebildete \njunge Dame gibt sogar 40 Jahre an. Tatsächlich darf jeder \nwählen, der am Wahltag wenigstens 20 Jahre alt ist. Und mit \nwelchem Alter kann man Abgeordneter werden? Da schweigt \nder Nichtwähler, oder er rät zwischen 30 und 40 Jahren. Doch \nschon mit 25 Jahren kann man in den Reichstag einziehen. \nWas für eine Vorbildung muss der Abgeordnete haben? Die \nFrage ist dem Nichtwähler sehr interessant. „Das muss man \nnatürlich wissen,“ versichert einer und fügt hinzu: „Das Abi- \nturium!“ Ein anderer fragt: „Muss man nicht Doktor sein?“; \nein dritter sagt: „Wahrscheinlich Akademiker“; ein vierter: „Das \nJurastudium braucht man“; ein fünfter entscheidet sich für das \nBtudium der Staatswissenschaften, und eine pfiffige Frau nimmt \ndie selbstverständliche Voraussetzung für die verfassungsmässige \nBedingung: „Man muss sich öffentlich mit Politik beschäftigt \nhaben“. In Wirklichkeit ist natürlich kein Zeugnis und kein \nExamen massgebend, sondern ausschliesslich die persönliche \nTüchtigkeit, die sich widerspiegelt im Vertrauen der Partei und \nder Wähler. \nVerblüffte Gesichter: Dürfen Frauen auch in den Reichs \ntag gewählt werden? Nachdenkliche Mienen. „Das ist so eine \nRache“. — „M. d. R. ist doch nicht Reichstag, sondern Reichsrat, \nnicht wahr? Denn M. d. R. gibts Frauen das weiss ich!“ — \n„Weibliche Abgeordnete gibt es doch, wie? Wo ich nur nicht \nweiss, was Abgeordneter ist und was Mitglied des Reichstags!“ — \n„Nee, bis jetzt noch nicht, glaube ich.“ Das ist so eine kleine \nBlütenlese. Sie stammt vorwiegend von — Frauen. Merkwür \ndiger Widerspruch, dass gerade Frauen es sind, die nicht wissen, \ndass eine ganze Reihe bedeutender Frauen unseren Reichstag \nriert und seinen menschlichen Horizont wohltuend verbreitert. \nAuf welche Zeit der Reichstag gewählt wird, das wissen über \nraschend viele Nichtwähler, nämlich auf vier Jahre. Aber \nmanche meinen auch, sieben Jahre seien vorgeschrieben, und \noptimistisch verkündet eine unpolitische Seele: „Auf un \nbeschränkte Zeit!“ Grössere Schwierigkeiten macht die Frage, \nwieviel Abgeordnete ungefähr im Reichstag sitzen, 250, 500, 600, \n5000 — man kann sich das richtige aussuchen. Manche ver \nwechseln Abgeordnete und Parteien und schätzen auf „Zehn \nStück“ oder „Vielleicht 14“. Und wie einfach wäre das politische \nLeben, wenn jener kundige Thebaner recht hätte, der uns ver \nrät: „Von jeder Partei einer, also ungefähr zwanzig!“ Tat \nsächlich hängt die Zahl der Abgeordneten von der Wahlbeteili \ngung ab. Auf je 60 000 Stimmen entfällt ein Abgeordnetensitz. \nDie Nichtwähler sind erstaunt, es zu hören. Einige dachten, es \nseien 20 Stimmen genug, andere rieten in den Hunderttausenden, \nund einer rechnete lange, aber falsch: „zwei Millionen!“ . . . \nKann der Reichstag aufgelöst werden? Na, gewiss doch, das \nhat sogar der Nichtwähler bemerkt. Aber wer löst ihn auf? Da \nzieht sich manche Stirn in Falten. „Die Minister vielleicht?“ \nfragt einer schüchtern. „Der Reichstagspräsident?“ Nichts Ge \nnaues weiss man nicht. Einer löst das Rätsel: „Eine Stimmen \nmehrheit im Reichstag!“ Das wäre! Ein Reichstag, der sich \n \n \n\n \n\nselber auflöst! Nein, es ist der Reichspräsident, der diese ver \nantwortungsschwere Befugnis hat. \nDer Reichspräsident! Ein Kapitel für sich! Dass er vom \nVolke gewählt wird, dass wissen sie noch alle. Auf welche Zeit? \nVier Jahre, sieben Jahre, auf Lebenszeit? Der goldene Mittel \nweg ist der richtige: sieben Jahre. Wie alt muss der Kandidat \nsein? „Er muss kein Kind sein!“ sagt ein Salomo. „Ich denke, \ndas ist schnurzegal,“ entscheidet ein anderer. „Mindestens 50,“ \nbehauptet eine Verehrerin des Alters. Das Gesetz ist gross- \nzügiger. Schon mit 35 Jahren kann mau der erste Mann im \nReiche werden. \nAber kann der Reichspräsident auch abgesetzt werden? Hier \nentwickelt der Nichtwähler einen herzigen Scharfsinn. „Erst \nnach sieben Jahren.“ — „Ja, wenn es eine Revolution gibt!“ — \n„Nein, dann löst er einfach den Reichstag auf!“ Das sind so ein \n \n\npaar Geistesblitze. Nur wenige wissen es richtig: er kann auf \nAntrag des Reichstags durch Volksabstimmung abgesetzt werden. \nDas Volk wählt hin, das Volk kann ihn wieder nach Hause \nschicken. Nur der Nichtwähler hat keinen Einfluss auf die Be \nsetzung dieses Postens. \nDass der Reichspräsident den Oberbefehl über die gesamte \nWehrmacht des Reiches hat, weiss auch vielleicht mancher Wähler \nnicht. Verzeihlich, dass die Nichtwähler Antworten geben wie \ndiese: „Das Reichswehrministerium“, „Der Kriegsminister“, \n„Das ist nicht ganz raus“, „Der Chef der obersten Heeresleitung“, \n„Ein Generaloberst“, „Irgendein Genralfeidmarschall“ . . . \nFette Ueberscbriften in der Zeitung: „Die Regierung wird \ngebildet.“ Aber was ist das nun. die „Regierung“? Und wie \nwird sie gebildet? Was sagt der Nichtwähler? Er sagt: „Da \nmuss ich furchtbar nachdenken, was ist die Regierung? Ja, was \nist die eigentlich?“ Er sagt: „Die besteht aus Abgeordneten \ndes Volkes und regiert!“ Er sagt: „Die setzt sich aus jeder \nPartei zusammen!“ (Wunderschöne Lösung aller, aber auch \naller Schwierigkeiten!) Er sagt: „Erst muss doch einer ge \nwählt werden, den wählt das Volk!“ Er sagt: „Die Minister \nund der Reichspräsident. Der Präsident muss immer Ja und \nAmen sagen, kann er aber, glaube ich, nicht immer; nein, der \nReichskanzler kann was dagegen sagen. Irgendeiner kann \nmeckern!“ Wie ist es wirklich? Der Reichspräsident beauftragt \nden Führer der stärksten Partei, ein Kabinett zu bilden, das \nheisst aus seiner eigenen und den ihm nahestehenden Parteien \ndie Minister zusammenzuholen. Das ist die Regierung. Gelingt \nihm dies nicht, dann wird der Führer der nächststarken Partei \nbeauftragt. \nUnd gleich bei dieser Gelegenheit: finden sich mehrere Par \nteien auf einer gemeinsamen Grundlage zur Regierungsbildung \n \n \n\n \n\nzusammen, so ist das eine „Koalition“. Der Nichtwähler weiss \nmit diesem vielgebrauchten politischen Begriff nichts anzufangen. \n„Koalition ist eine Vereinigung von Leuten, ich weiss aber nicht, \nwas für eine!“ sagt einer. Und ein braves Gemüt antwortet mit \ndiesem köstlichen Missverständnis: „Koalition ist Zusammen \nstoß!\" Oft genug freilich bringt eine Koalition auch eine — \nKollision hervor . . . \nNoch zwei kniffliche Fragen: „Was ist der Landtag?“ — „Ge. \nmeine Frage“, stöhnt ein Gequälter. „Es gibt Reichstagsabgeord \nnete und Landtagsabgeordnete, irgendein Unterschied muss wohl \nsein!“ — „Der Landtag lässt die Wünsche der Provinzen dem \nReichstag zukommen“, verkündet jemand. „Das ist da, wo sich \ndie ganzen Sachen bilden“, sagt eine Dame knapp und kia r . \nUnd einer gesteht mit interessiertem Augenaufleuchten: „Ja, sehr \nrichtig, darüber habe ich mir auch schon manchmal den Kopf zer \n \n\nbrochen!“ Der Wähler weiss natürlich, dass der Landtag die \nVolksvertretung für die einzelnen Länder ist, genau wie der \nReichstag für das ganze Reich. \nDie andere kniffliche Frage: „Was ist der Reichsrat?“ Da \nschüttelt der Nichtwähler betrübt den Kopf. „Das ist sehr \nschwer, das kann niemand wissen!“ behauptet einer. „Wahr \nscheinlich die Minister und der Reichskanzler und der Reichs \npräsident?“ forscht ein anderer. „Der Reichsrat ist das \nMinisterium“, sagt ein junges Mädchen. Ein Jüngling behauptet \nmit Bestimmtheit: „Der wird immer in den dringendsten \nFällen . . .“ Aber was er wird, das ging in einem Seufzer \nunter. Sagen wir es richtig: der Reichsrat ist als Nachfolger des \nBundesrates geschaffen worden als Vertretung der deutschen \nLänder bei Gesetzgebung und Verwaltung des Reiches. Im \nReichsrat werden die Länder durch Mitglieder ihrer Regierungen \nvertreten, in Preussen auch durch Mitglieder der Provinz \nverwaltungen. \nLetzte Frage, wichtigste Frage. „Von wem geht in der \ndeutschen Republik nach der Verfassung die Staatsgewalt aus?“ \nDa wacht auch der Nichtwähler auf. Richtig, das klingt ihm \nirgendwie vertraut. „Staatsgewalt geht aus . . .“ So etwas hat \ner schon gehört. Und vielen fällt es ein. Der fundamentale Satz \naus dem ersten Artikel der Reichsverfassung ist populär ge \nworden: „Die Staatsgewalt geht vom Volke aus!“ \nFehlt nur eine Kleinigkeit: dass auch die Nichtwähler diesen \nSatz wahr machen, Hut und Mantel nehmen, drüben an der Ecke \nin das Wahllokal gehen und vom vornehmsten Recht des Staats \nbürgers Gebrauch machen: durch Stimmabgabe mitzuwirken an \ndem Werden der Staatsgewalt. Dann erst geht diese Staats \ngewalt in Wahrheit — „vom Volke aus“, vom ganzen Volke. \nFritz Zielesrh. \n \n \n\n \n\n5 STOCKWERKE \n \n \n\n \n\n/V- \n \n\nF/AjjL \n \n\nVollvoile \nfarbig gern st.rt \n \n\n|40 \n \n\nGitterstoff \nfür Falfenstores, 330 cm brzit \n \n\n§1 \n \n\nHalbstore- \nMeterware \nGittertüll, kunstseid. Hand \ndurchzug, drellierte Franse \n \n\n622 \n \n\nHalbstore- \nMeterware ___ \nGittertüll mit moderner | 5 \nHäkelarbeit ■ \n \n\nEleg. Halbstore \nauf Gitterstoff, mit hand- *■ \ngearb. Fries und Spitze I Jmmm \nHalbstore \nGittertüll, mitkunstseidener | C25 \nStickerei, drellierte Franse I \nEleg. Gittertüll - Bettdecke \n2 bettlg. mit kunst- \nseidener Stickerei Mm 3F \n \n\nDekorationsstoffe \nKunstseide, modern ge- ^80 \nmustert, indanthren, 120 cm HM MW, \nKunstseide, lndanthr.,bro- JE 50 \nkatartig gemustert, 120 cm Jhi \n \n\nMORGEN ERÖFFNUNG DER AUSSTELLUNG: \n»GARDINEN VOLLENDEN IHR HEIM« \nIM MÖBELHAUS UND II.STOCK \n \n\nTe/t/tdeÄe \n \n\nVelours persisch modern gemustert \n165/240 200/300 250/350 \n4522 65.- 115.- \nWollpluSCh mit Franse \nvorzügliches Persermuster, \n170 250 200/300 250/350 300/400 \n52-822° 122-165- \nTournay-Velours \nL durchgewebt mit Franse, \n200/300 250/350 300/400 \nkl26- 186- 252- \n \n\nSONDER-ANGEBOT; \nSCHLAFZIMMER' \n790 \n \n\nSAPEU- \nMAHAGONI \nPOIIEKT \n \n\nTlSCH modern, lackfarben 1 \"V50 \nmit 6 I I I p I a I I . I m \nPolstersessel \nmit modern ge \nMöbelbezug \nDielen-Garnitur \nfarbig lack ierl \nmoderne Form, öteilig \nCOUCH modernes Ruhebett \nm.guter Federpolsterung,loser j \nAuflegematratze u.Lehnbalken I jßm \" \n \n\nmit modern gestreiftem O \n \n\nBERLIN C2 • SPANDAUER STRASSE • KÖNIGSTRASSE - GEGR. 1815 \n \n \n\n \n\ni \n \n\nI \n \n \n"
    }
}