{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 434 — 78. Jahrgang \n \n\n^Berliner Zolles-Zeitung \n \n\nßrstes ©eiblatt \nSonntag, 14. September 1930 \n \n \n\n \n\nDer kuriose Theaterzettel \nIm Mittelalter gab es keinen Theaterzettel, schon aus dem ein \nfachen Grunde, weil die meisten Menschen nicht lesen konnten. \nBei den Mysterienspielen wurde vielfach durch einen Prolog \nsprecher das zum Verständnis Notwendige mitgeteilt, und in den \nFastnachtsspielen stellten sich die Personen selbst vor. Der erste \nTheaterzettel, der uns erhalten ist, war die geschriebene An \nkündigung für eine Passionsaufführung in Hamburg, die in \nniederdeutscher Sprache verfasst war. Darin wird die Veran \nstaltung der Aufführung für die „stille Woche“ zu Ostern 1466 \nangekündigt und es wird im Auftrag des Rats gebeten, „dass \njeder nach seiner Möglichkeit mit gutwilliger Handreichung und \nFörderung beweise, dass das Werk zum besten der Seelenselig \nkeit aufgerichtet werden möge. Die Herren des Kapitels und \nvom Rat werden dafür Sorge tragen, dass das Geld für nichts \nanderes ausgegeben wird.“ Der älteste gedruckte Theaterzettel \nbezieht sich auf eine Aufführung in Rostock im Jahre 1520 und \nbeginnt mit den Worten: „Durch Gunst und Erlaubnis der geist \nlichen und der weltlichen Obrigkeit wird man hier am kom \nmenden Sonntag zu der Ehre Gottes ein schönes inniges und be \ndeutsames Spiel veranstalten vom Stand der Welt und sieben \nAltersstufen der Menschen, wodurch in sieben Kapiteln das Leiden \nChristi dargestellt wird usw.“ Handschriftlich ist vorsichtiger \nweise darunter geschrieben: „Sofern sich das Wetter zur Klarheit \nanschicken wird.“ Gewöhnlich geschah die Ankündigung des \nTheaterspiels noch bis tief ins 17. Jahrhundert hinein durch Aus \nrufer, die mit Trommeln und Trompeten, von der ganzen Truppe \nbegleitet, durch die Strasse zogen. Erst gegen Ende des 17. \nJahrhunderts bürgert sich der Theaterzettel bei den Wander \ntruppen immer mehr ein und wird ausgiebig zur Reklame und \nallen möglichen Mitteilungen benutzt. Besonders die Inhalts \nangaben der Stücke sind manchmal sehr lang, so dass auch eng \nbedruckte Folioblätter auf beiden Seiten ganz voll sind. \nBeliebt sind die Entschuldigungen des Prinzipals, der für \nspätere Aufführungen noch immer Besseres verspricht. So be \nmerkt z. B. der „starke Mann“ Johann Carl von Eckenberg, der \n1739 mit seinen „von Ihm Königl. Majestät in Preussen aller \ngnädigst privilegierten Hofkomödianten, Seiltänzern, Voltigirern \nund Luft-Springern“ auftrat, auf einem Theaterzettel vom \n14. Oktober: „Wenn etwa unsere gestrige Arbeit und vorgestellten \nExercitien nicht nach genügsamer Contentement einer an \ngewesenen Asseinble repräsentieret worden, verhelfet man, solche \nzu excusieren, weil es der Anfang gewesen, promittiren aber \nanbei, was in genügsamer Vergnügung gestern manquij-et, an \nheute mit desto mehrere Fleiss zu ersetzen.“ Die Bitte um guten \nBesuch wird häufig de- und wehmütig unter Anführung der \nintimsten Familienverhältnisse vorgebracht, ebenso die Bitte an \ndas verehrte Publikum, die Bühne nicht zu betreten. Auch Fund \nsachen werden ausgeboten, so z. B. noch 1775 auf einem Theater \nzettel des Direktors Abel Seyler, auf dem es zum Schluss heisst: \n„Am Freitag ist beim Eingang an der Kasse ein Geldbeutel \n \n \n\n \n\nliegen geblieben, der Eigentümer, der steh darüber gehörig legi \ntimieren kann, beliebe sich bei mir in den Drei Schwanen zu \nmelden.“ Die ungewollte Komik ist in den barocken An \npreisungen all der Wunder, die in den „Maschinenkomödien“ \ngezeigt werden, für den heutigen Leser überwältigend; das da \nmalige, noch nicht so skeptische Publikum nahm es aber sehr \nernst, wenn ihm z. B. in einem Zettel der „Neuberin“ in dem \nSchauspiel vom „ruchlosen Leben und erschrecklichen Ende des \nweltbekannten Erzzauberers Dr. Johann Faust“ mitgeteilt wurde, \nman werde sehen: „Ein Rabe kommt aus der Luft und holt die \nHandschrift des Dr. Faust. Ein fürwitziger Hofbedienter, welcher \nden Faust verspottet, bekommt sichtbarlich Hörner an der Stirn. \nEin Bauer handelt dem Dr. Faust ein Pferd ab, und sobald er es \nreitet, verwandelt es sich in ein Bündel Heu. Hans Wurst will \ngern viel Geld haben; ihn zu vergnügen, lässt Mephistopheles \nGold regnen usw.“ Um dem Publikum gleich durch den Titel \n \n\n... und Faschismus auf Erden \nIn fast allen Ländern gibt es jetzt so etwas wie eine \nfaschistische Partei. Jede bliebt mit selig umwalltem Blick bin \nnach dem Stammvater Mussolini, der Italien herrlichen Zeiten \nentgegenführt. Sollte es mit einem bisschen Totschlag, Rizinus \nöl und Unterdrückung der Gedankenfreiheit nicht möglich sein, \nauch in Belutschisdan und in Deutschland das Paradies des \nFaschismus zu schaffen? \nDie Sache ist doch höchst einfach. Man muss nur den \nnationalen Stolz bis zum Zerplatzen aufpumpen, alle, die anders \ndenken, bei den Ohren aufhängen oder an die Wand \nstellen und recht kräftige Reden halten. Sonst kann ja \nalles beim alten bleiben. ln Italien sind ja nach so \nviel Jahren Faschismus die Löhne der Arbeiter nied \nriger als in Deutschland, das Brot und die Schuhe nicht billiger, \nund die Agrarbanken machen noch heftiger Pleite als bei uns. \nDa die Faschisten aller Welt Mussolini als ihren Schutzpatron \nin Anspruch nehmen, so könnte man meinen, wir würden wirklich \neiner Internationale des Faschismus entgegengehen. Die Well soll \nfaschistisch werden, ist das Losungswort dieses faschistischen Kar \ntells Man unterstützt einander mit Rat und Geld, schenkt ein \nander Südtirol, leiht einander die Organisatoren und die \nfaschistischen Fachleute. \n \n \n\n \n\neinen grösseren Anreiz zu geben, wurde gewöhnlich noch ein \nzweiter Titel mittels „oder“ angehängt, also z. B. „Emilia Galotti \noder der hintergangene Fürst.“ — „Minna von Barnhelm oder \nder Major mit dem steifen Arm.“ — „Romeo und Julia oder der \nunvermutete Ausgang auf dem Kirchhofe“. — „Clavigo oder das \nLeichenbegängnis“. — „Der Postzug oder die um einen Zug \nPferde verhandelte Braut“ usw. \n \n\nAmerikas Interesse für deutsche Stahlkirrhen. Der Erbauer \nder seinerzeit auf der Presse in Köln aufgestellten Stahlkircbe, \ndie jetzt in Essen ihren endgültigen Standort erhält, der Architekt \nBartning, ist von verschiedenen amerikanischen Religionsgesell \nschaften eingeladen worden, in Amerika über diese Kirche \nVorträge zu halten. Für die Besichtigung der Essener Kirche \nhaben sich ferner verschiedene amerikanische Kommissionen \nangesagt. \n \n\nOffen gesagt: Das versiehe ich nicht. Faschismus — das ist \ndoch der aufgeblasenste Nationalismus. Wenn in Jugoslawien \njemand vor dem italienischen Konsulat hustet, erhebt sich in \nItalien ein Sturm der Entrüstung, weil die „Ehre“ der erhabensten \nNation verletzt ist. Wenn überall Faschismus herrscht, wird es \nnur noch erhabene, ehrpusselige Nationen geben, die ihre Ehre \nmit Feuer, Schwert, Cas und Bazillen wütend verteidigen werden. \nAlle werden ihre Grenzen abrunden und verschieben wolleni \nAlle werden tatenhungrig sein. \nNa, das wird eine schöne Geschichte werden! Die Brüder \nwerden schön übereinander herfallen. Das wird ein Geschimpfe \ngeben von Land zu Land. Den Anfang haben gestern die \ntschechischen Faschisten gemacht, die wegen der Slowenen \nhinrichtung in Italien den italienischen Faschisten den Namen \n„Faschisten“ vor die Füsse warfen und jetzt einen anderen Namen \nsuchen, der Faschismus bedeutet. \nIch glaube, im Faschistenparadies auf Erden wird es so enden \nwie im Märchen im Riesenwald. Die Riesen haben sich gegen \nseitig die Schädel eingeschlagen, bis alle tot auf der Erde lagen.' \nOder es wird so gehen wie mit den beiden Löwen, die so \nfaschistisch aufeinander losstürzten, dass sie sich gegenseitig auf- \nfrassen. Wanderer fanden nur noch die beiden Löwenwedel. \nIbrahim Nierndl. \n \n \n\n \n\nPäi'hmMidefrMd \nm jkMm dsßmMuti \n \n\nTweeds \nreine Wolle, zwei* \nfarbige Muster \nKammgarne \nfür Kleider, reine Wolle \nneue kleine Muster, 130 cm breit \nVelours- \nMoulines \nreine Wolle, zweifarbiger \nMantelstoff, ca. 140 cm breit \n \n\n>35 \n \n\nCrepe \nMarocain - \nbedruckt, Kunstseide, 9 O \nca. 100 cm breit aw \nCrepe \nMarocain — \nreine Seide, neue Farben, \nca. 100 cm breit mmsm l \nCrepe Satin m \nreine Seide, bedruckt, \nneueste Muster, ca. 100 cm br. «MW» \n \n\nt-i.cT \n \n\nMODELLHUT-AUSSTELLUNG \n \n\nHERRENWÄSCHE WIRKWAREN \n \n\nMantel Mantel \naus reinwollenem Velours, mit aus reinwollenem Velours, \ngroßem Pelzkragen und pelz- mit echtem Marder- \nbesetztem Ärmel, Jg/g Opossum - Kragen, \n \n\nOberhemd \nPopeline, neueste Herbstmuster, 075 \nmit Ersatzmanschetten oder Kragen \nSchlafanzug \naus gestreiftem 1^90 \nFlanell, gute Qualität \nTrikothemden \nin guter Qualität, modern ge- 1 90 \nstreifte Popeline-Einsätze I BBi \n \n\nganz ge füttert 44\" ganz gefüttert \nB 9 ESI \nDAMENKLEIDER UND PELZMÄNTEL \n \n\nBaskenmützen 125 \nin vielen Farben, vorzügl. Qualität l**i \nDamen-Schlüpfer 190 \ndoppelter Trikot-Charmeuse I ■■■ \nBemberg-Strümpfe 190 \nin vielen Farben I»» \n \n\nPikeekragen \nmit Beffchen, gefüttert, \nmodern gezackt \n \n\nl \n \n\n65 \n \n\nPelzmantel Oft \nJ|75 ganz g • < t I I • r I «v •** \n265 .- \n \n\nKleid \naus modernem Tweed mit weißer \nGarnitur, flotte Sportform \nElegantes Kleid \naus reinwollenem modernem \nKrepp mit heller Garnitur JLtsm • \nElegantes Abendkleid \naus Spitzenstoff mit passendem MLt 1 Pelzmantel \nO # l 11 aus Bisomrücken W # Ol\" \n \n\n»GARDINEN \nVollen d|en \nI;Hlß HEIM« \n \n\nvmfM \n \n\n: \n \n\nWWÄM \n \n\nd 7 \n \n\nBesuchstasche \naus Saffian mit apartem Drehverschluß In modernen \nFarben, Innentasche mit Reißverschluß, 24 cm lang »ar«nni \nRegenschirm 4^.90 \nbuntgestreifte Kunstseide, moderne Griffe \nDamen-Spangenschuh \necht Chevreau oder Chromlack, in verschiedenen \nModellen, mit geschweiftem oder Trotfeur-Absatz \nFilzcosyschuh \nmit weicher Ledersohle, Banddurch- 95 \nsog und Pompon, vidi« farbtn \n \n\n1212 \n \n\nFohlenmantel \nschwarz oder braun \n \n\nJäckchen,helle und dunkle Farben \n \n\nDie N.J.-Modeberatung stellt Ihnen modisch geschulte Beraterinnen zur \nVerfügung, die Ihre persönliche Eigenart und die Ihnen zur Verfügung stehenden \nMittel berücksichtigen. Sprechstunden von 12 bis 2 Uhr und von 4 bis 6 Uhr \n \n\ns \n \n\n8ERH N C-2 « SP AN DAU ER STRASÖE v K ONIß-STRAS.&E • .G EG R U N D ET.1815 "
}