{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\ni \n \n\nDie seltensten Briefmarken ... \n \n\nKostbarkeiten auf der „Iposta“ / „Historische“ Sammlungen \n \n \n\n \n\n„Die seltenste Briefmarke der ganzen Welt. 1 Cent, Karmin \n1856, Britiscb-Guiana. Wert: 150 000 Mark“ lautet eine Aufschrift \neiner Vitrine, die in der „Iposta“ steht. Also, eine Briefmarke, \ndie einen Nennwert von 1 Cent oder ungefähr 10 deutsche \nReichspfennige bat, kostet ISO 000 Mark. Wie sieht das Stück \naus? Genau so wie Jede andere Briefmarke: Ein Stück Papier, \nkarminroter Aufdruck, Wasserzeichen' eingelassen. Das ist alles. \nDiese „Britiscb-Guiana, 1 Cent 1856\" liegt unter einer be \nsonderen Glasglocke, von drei Männern scharf bewacht. Des \nNachts kommt sie in einen feuerfesten Tresor. \nSie hat rund 150 000 Mark Wert, wenn aber ein Sammler \nsie kaufen wollte, müsste er mindestens eine Viertelmil \nlion bieten, vorausgesetzt, dass der Besitzer dieser Rarität \nüberhaupt abgibt. \nNicht weit von dieser Marke, die zum ersten Male an die „Oef- \n(entlichkeit“ kommt, liegen ebenfalls unter Sonderverschluss \ndie „Stars“ aller Briefmarken, die bekannten beiden „Mauritius“. \nIhre Urkunde lautet: „Mauritius Postoffice“ 1 und 2 P. Wert \netwa 60 000 Mark.“ \n \n\nDiese und viele andere seltenen „Sachen“ werden auf der \n„Iposta“ gezeigt. Alle Tische der grossen Gesellschaftsräume \nim Zoo sind brechend voll von grossen Alben, Büchern u. a. in. \nUnter Glasverschluss liegen diese so harmlos aussehendeu \nSchätze und erzählen doch von der jahrelangen mühevollen \nArbeit ihres Besitzers. Die berühmteste Sammlung und gleich \nzeitig die teuerste ist die des Bankiers Dr. Alphons Rothschild- \nWien. Dieser Nachkomme eines der „fünf Frankfurter“ ist nicht \nnur einer der begütertsten Männer, sondern er besitzt auch eine \nSammlung, die von „Fachleuten“ mit weit über 500 000 Mark \nveranschlagt wird. Geht auch diese Sammlung ausserhalb des \nWettbewerbs, so steht doch im Katalog: „Es werden Selten \nheiten, ohne Rücksicht auf den Katalogwert, gezeigt.“ Dr. A. \nRothschild ist nicht einseitig. \nEr zeigt in einer zweiten Vitrine Markenfälschungen zum \nSchaden der Post und postalisch gebrauchte Stempelmarken. \nIn einer anderen Abteilung der „Iposta“ zeigen die Behörden \nihre historischen Sammlungen. Hier streiten sich die einzelnen \nLänder um das Vorrecht, die beste Marke zu haben. Schweden, \n \n\nTschechoslowakei, Polen, die Niederlande, Oesterreich und selbst \ndie Union der sozialistischen Sowjetrepubliken geben den \nBesuchern der Ausstellung Proben ihrer postalischen Kunst \nfertigkeit Besonderer Beachtung bedarf hier Sowjetrussland \nmit seinen Teilen in seiner grossen Staatssammlung. Aber auf \nTisch 20 ist eine Originalität. Der deutschen Lande kleinstes \nLand und einziges noch bestehendes Fürstentum, Liechtenstein, \nzeigt hier seine eigenen Marken. Die Verwaltung der Fürstlich \nLiechtensteinschen Postwert-Sammlung in Vaduz macht uns hier \nmit dem Werdegang seiner Briefmarke bekannt. Dabei ist zu \nbemerken, dass dieses nur 159 Quadratkilometer grosse Länd- \nchen mit noch nicht 10 000 Einwohnern das postalisch inter \nessanteste Gebiet ist. Landschaftlich und geologisch gehört das \nFürstentum Liechtenstein zu Tirol. \n* \nZum Schluss sei noch die Abteilung Jugendsammlung \nerwähnt, in der der Briefmarkensammler-Verein Cöpenick mit \neiner prachtvollen Sammlung eines zwölfjährigen Mitgliedes den \nVogel abschiesst Aber auch die beiden Gymnasiasten Wein \nmann und Aussig zeigen gute Sachen. \n \n \n\n \n\nErkner-Hartmannsdorf-Fangschlease \n \n\nNeuer Atlantikflug Amerika—England \nmit dem Eindecker „Columbia“ — Zwischenlandung auf Neufundland \n \n \n\n \n\nMONTREAL, 13. September. \nDie Flieger Carter, Rollhoyd und Harry Grace sind hier mit \ndem Eindecker „Columbia“ zu einem Transozeanflug nach Eng \nland aufgestiegen. Sie werden in Harhour Grace (Neufundland) \neine Zwischenlandung vornehmen. \n« \nPRETORIA, 13. September. \nAuf dem Flugplatz von Roberts Heights stiessen zwei von \nFlugschülern gesteuerte Flugzeuge in der Luft zusammen und \nstürzten ab. Die beiden Piloten wurden hierbei getötet. \n* \nHONGKONG, 13. September. \nDie Mannschaft des Japanischen Fischdampfers „Ikubi Maru“, \nder in der Hainan-Strasse auf eine Klippe auflief und dessen \nBesatzung wegen des hohen Seeganges nicht übernommen wer \nden konnte, ist nach einem Funkspruch des Petroleumdampfers \n„Pearleaf“ gerettet worden. \n \n\nGrundbuch-Bereinigung \nAm 1. Oktober tritt das Gesetz in Kraft \nAm 1. Oktober treten die wesentlichen Bestimmungen des \nRcichsgesetzes über die Bereinigung der Grundbücher vom 18. Juli \nin Kraft. \nDer durch die Aufwertungsgesetzgebung geschaffene Rechts- \ntustand ist häufig aus dem Grundbuch noch nicht zu ersehen. \nVielfach sind aufgewertete Rechte noch in Papiermark oder einer \nanderen nicht mehr geltenden Währung im Grundbuch einge \nlragen. Gelöschte oder abgetretene Rechte, die für den früheren \nGläubiger aufgewertet sind, sind noch nicht wieder eingetragen. \nDas Gesetz will diesem Zustand ein Ende machen und dem \nGrundbuch seine alte Klarheit und Vollständigkeit wieder ver \nschaffen. Zu diesem Zweck schreibt es unter anderem vor, dass \nder Antrag auf Eintragung der Aufwertung einer Hypothek, \nGrundschuld, Rentenschuld oder Reallast, die nach dem Auf- \nwertungsgesetze aufgewertet, deren Aufwertung aber im Grund \nbuch noch nicht eingetragen ist, \nbis zum Ablauf des 31. März 1931 bei dem zuständigen Grund \nbuchamt gestellt werden muss. \nUnterbleibt dies, so erlischt das aufgewertete Recht am Grund \nstück. Soweit es noch im Grundbuch in alter Währung einge- \n \n \n\n \n\nFünf Todesopfer \ndes Güterzugbrandes in Amerika \nOKLAHOMA. 13. September. \nBei dem Brand eines Güterzuges in der Nähe von Enid sind \nfünf Personen verbrannt. \n„Zepp Zwischenlandungen in Staaken \nAm Dienstag, 23. September, wird das Luftschiff „Graf Zep \npelin“ in Friedrichshafen nachmittags gegen 5 Uhr zu einer \nFahrt nach Berlin aufsteigen und gegen Mitternacht in Staaken \neintreffen. Nach kurzem Aufenthalt und Passagierwechsel wird \ndie Randstaatenfahrt der Ostsee (Finnland, Schweden) ohne \nZwischenlandung durchgeführt. Am Donnerstag, 25. September, \ngegen 7 Uhr 30 Minuten, trifft das Luftschiff wieder in Berlin \nein, nimmt den Passagierwechsel vor und verlässt eine Stunde \nspäter den Staakener Hafen, um am späten Nachmittag in \nFriedrichshafen zu landen. \n \n\ntragen ist, wird es von Amts wegen gelöscht. Der Eintragungs \nantrag kann vom Gläubiger, vom Grundstückseigentümer oder \neinem Dritten, der ein rechtliches Interesse an der Eintragung \nhat, gestellt werden. \n \n\nSeezeichen - Versuchsfeld \nDie Deutsche Gesellschaft für Bauingenieurwesen veranstal \ntete diesr Tage eine Besichtigung des Seezeichenversuchsfeldes \ndes Reichsverkehrsministeriums in Berlin-Friedrichsbagen. Ge \nheimer Oberbaurat Meyer, der Dezernent für Seezeichenwesen \nim Verkehrsministerium, sowie der Leiter des Instituts, Dr. Gold \nmann, machten die Besucher mit den Einrichtungen dieses In \nstituts vertraut. Das Seezeichenversuchsfeld dient dazu, die \ntechnischen Fortschritte auf diesem Gebiete nutzbar zu machen. \nAnschliessend wurde die Preussische Landesanstalt für Fischerei \nin Friedrichshagen besucht, die unter Leitung von Professor \nWunsch, Hochschullehrer für Fischerei an der Landwirtschaft \nlichen Hochschule, steht. Diese Anstalt ist Ausbildungsstätte für \nOberfischmeister, ferner werden Kurse für Berufsfischer, \nFischereibeamte und Beamte des Reichswasserschutzes abge \nhalten. Das Institut beherbergt ausserdem eine chemische Ab \nteilung zur Erforschung und Bekämpfung der Fischkrankheiten. \nAngeschlossen ist eine Lehrwirtschaft für Fischerei im \nSakrower See. \n \n \n\n \n\nNachdem wir frühzeitig unsere Wahlpflicht erfüllt haben — \ndie Wahllokale sind ab 8 Uhr geöffnet —, beginnen wir unseren \nSonntagsausflug in Erkner, das wir mit der Stadtbahn erreichen. \nVom Bahnhof Erkner aus gehen wir rechts auf der Chaussee \nüber den Verbindungskanal zwischen Dämeritz- und Flakensee, \nder uns eine schöne Aussicht über den Dämeritz-See mit den \nMüggelbergen bietet. Durch die Friedrichstrasse und an der \nKirche vorüber gehen wir zum Kurhaus, hinter dem — ungefähr \neine Viertelstunde von der Brücke aus — links zwei Wege ab \ngehen. Dem Wegweiser Hohenbinde folgend, wandern wir durch \nschöne Anlagen um den Karutzsee herum und durch herrlichen, \nreizende Ausblicke über die Spreewiesen bietenden Wald in \n45 Minuten nach Hohenbinde, einer unmittelbar an der „alten \nSpree“ gelegenen Försterei mit einer kleinen Siedlung. Wunder \nhübsch ist hier der Blick über das stille, grüne Spreetal mit dem \ndunklen Kiefernwald. Gegenüber sehen wir die Häuser des \nFischerdorfes Neu-Zittau. Wir wandern nun östlich immer am \nWaldrande entlang in % Stunden über Jägerbude nach Freien \nbrink, einer kleinen Kolonie an der Spree. An der Wegeteilung \nhalten wir uns links und wandern am Waldrand weiter in \nK Stunde nach Wilhelmsaue, und dann auf einem Fahrweg in \nöstlicher Richtung zur Chaussee, die uns südlich durch das Spree \ntal in 20 Minuten weiter zur Spree hinunterführt zu einem Wirts \nhaus, von dem wir nach Neu-Hartmanusdorf übersetzen. \nEin kleiner Abstecher nach dem Y t Stunde südlich gelegenen \nhübschen Alt-Hartmannsdorf ist von hier aus bequem zu machen \nund sehr lohnend. Zu dem an der Chaussee gelegenen Wirts \nhaus zurtickgekehrt, wandern wir auf der Chaussee weiter, bis \nwir auf das Königsgestell treffen, das uns rechts durch die \nschöne Forst in 15 Minuten zu dem versteckt liegenden Störitzsee \nbringt. Wir gehen auf der Ostseite des Sees weiter bis zu dem \nin tiefer Waldeinsamkeit liegenden Forsthaus Störitzsee. West \nlich vom Forsthaus teilt sich der Weg. Wir verfolgen ihn rechts \nund wandern auf schönem Waldweg in nordwestlicher Richtung \nin H Stunde — zuletzt noch kurze Zeit auf der Chaussee — \nzum Bahnhof Fangschleuse, von dem wir — mit Umsteigen in \nErkner — nach Berlin zurückkehren. Gehzeit: 3 % Stunden. \nM. 8. \n \n\nVerband Märkischer Wandervereine. Sonnabend, den 20., und Sonn \ntag. den 21. September, in die Priegnitz. Abfahrt am Sonnabend: \nLehrter Bahnhof 15,20 Uhr mit Sonntagsrückfahrkarte (3. Klasse \n4,40 Mark) bis Kyritz (in Neustadt umsteigen).. Wanderung: Kyritz — \nB'ischerhaus — Bantkow-See — Wusterhausen (Uebernaehtung). Ab \nfahrt der Nachzügler am Sonntag: I.ehrtcr Rahnhof fi Uhr, Neustadt \n7,36 Uhr, Wusterhausen an 7,50 Uhr. Wanderung am Sonntag: \nKlcmpow-See — Bantkow-See — Bantknw — Stolpe — Stolper See — \nSalzsee — Karnzow — Stolpe — Kyritz. Gäste willkommen. Treff \npunkt: Zielbahnhof. \n \n\n„Grosser Verkauf von Qualitätswaren zu Preisen, die atissergcwOhnlirh \nsind.“ Das ist mit knappen Worten der Inhalt des heutigen Inserates der \nFirma Teppich Ilursch, Berlin C. 2, Spandauer Strasse 32. Preisabbau! \nDieser Gedanke ist nicht nur ein Schlagwort, sondern die Firma Teppich \nBursch beweist es mit der Tat. Kenner von diesen Artikeln behaupten, \ndass die Firma Teppich Bursch bahnbrechend wirkt auf dem Wog zu den \nVorkriegspreisen. Es ist eine bekannte Tatsache, dass die Firma Teppich \nBureseh nicht nur verspricht, sondern das halt, was sie verspricht. \n \n \n\n \n\nDie Tendenz der Preissenkung I \nbat auch vor dem Bekleidungsgewerbe nicht haltgemadtt. \nDer Wert Ihres Geldes ist daher gestiegen. Wk \nliefern Ihnen moderne und wertvolle \nQerbß- und Winter-Kleidung \nzu weit niedrigeren Preisen, als es bisher möglich war. \nUnd dazu in einer Auswahl, die auf jeden Besucher \nüberwältigend wirken muß. \n \n\nMäntel \nfür \nOerbjtJWinter \nmit und ohne Pelz sind in \nreichster Fülle am Lager. \nJeder Geichmack, jede Figur, \nauch die atlrkate und Jede \nKaufkraft finden hier zu billig \ntten Preisen Passendes vorrätig \n \n\nUnsere Modellabtellung in \nihrer unübersehbaren Aua« \nwähl in \n(Modell-Kleidern \nund Mänteln \nfür alle gesellschaftlichen \nZwecke ist eine Sehenswür \ndigkeit ersten Ranges für mo \nderne Damen; die Schönheit \ndieser Gebilde wird noch da \ndurch gehoben, daß sie zu \nüberraschend niedrigen \nPreisen zu haben sind. \n \n \n\n \n\nBraut- und \nHochzeits- \nKleider \nin prachtvoller Verarbei \ntung aus vorzüglichen \nStoffen bis zu den ele \ngantesten Exemplaren, in \neiner Auswahl, die nicht \nmehr au Uberbieten ist, \nÄußerst prslswart. \n \n\nGeschmackvolles \nTweed-Kleid \n!. flotter Schneidermanier \ngearbeitet, mit Kragen- \nu. Knopfgarnitur; Im Vor \nderteil des Rockes aufge \nsteppte u. eingelegte Falt., \nGürtel mit Schnalle. Ein \nwirklich praktisches \nund schmuckes \nKleid. - Auch dH HM \nin oroßen Welten \nvorrttl, tfV« \n \n\nVorzüglicher \nDamen-Ulster \naus welch, warmen kamal- \nhaarartlgsn wollen. Stoffen, \nmit gestepptem Sattelfut \nter, angeschnitt. Aermeln, \naufgesetzten durchknöpf \nbaren Taschen in allen Ul- \nsterfarb., auch \nin großen Welten \nnnr 39Z \n \n\nVornehmer \nDamen-Mantel \naus hervorragend schönen \nVeloursstoffen, ganz auf \nhochfeinem Futter, in be \nsonders flottem Schnitt ge \narbeitet, mit feinen \nBiesen-Garnierungen und \neinem breiten Bubipelzkra \ngen; ein pracht- \nvoller Mantel \nin nachtblauen fffeyy&iB \nFarben nur \n \n\nAus dem \nRiesenstrick Warenlager: \nStrickjacken \nmit langen Aer- «s| A \nmein H ■ ■ \nnnr IV#\" \nEine Serie \nStrickkleider \naus reiner Wolle, teil \nweise Wiener \nMuster, in ellsn ß ß mm \nGrößen . . nur mm% \n \n\nP richtiges \nNachmittagskleid \naus dem modernen und \nbeliebten Flamingo, \nmit aparter Kragengarni- \ntur mit fescher Krawatte, \ntief angesetztem Falten \nrock und Gürtel. Ein \nwundervolles Kleid, \nln vielen Far- \nhon und allen ”Bal \nGrößen vor- \nrftÖK mir \n \n\nHoch vornehm es \nGesellschaft» - Kleid \nneuesten »Ms. aus präch \ntigem Maroeain. mit klas \nsischer Schulter-Drapier. \nund Schleifenschmuck, ln \nmod. lang. Linie m. S'/,m \nweitem tief anges.Glocken \nrock. Dieses besond. an* \nmutige Kleid M M \nist ln herrlich. M \nFarben vorr. u. ySJÄ™ \nkuztzt nnr Tf \n \n\nTV l 1 \n \n\nAus der Special-Abteilung \nfür Wettermäntel: \nKariert« Onmniinianlel \nauch in groflen g g* \nWetten nnr I3e* \nTrench-Coats \nganz auf Futter OA \nnur wv«\" \nOclhautmäntel \nin allen Größen ag \nnur »3/ \n \n\nAus unserm großen \nWttachelagert \nWurme Pyjamas \nfür Damen nnr da \nfür Herren nnr 8e* \nDamenTaghenid \nm. Handhohlsaum u. \nKlöppelspitte nnrA»j5 \ndazu passendes O \nNachthemd nur \n \n\nMarengo-Mantel \naue warmen wollenen Stoffin \nmit angewebtem Futter, \nSattelfutter aui demselben \nStoff, eehrSg elngeachnltt. \nTeichen mit Patten und \nentsprechend gearbeitet. \nAermeln. In n A \nallen OrSnen \niu ave \n \n \n"
}