{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "14",
        "NewspaperNumber": "434",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zusammenstösse am Wahlvorabend \nGegnerische Demonstrationszüge / Salzsäure im Wahlkampf / Die Polizei hat schwere Arbeit \n \n \n\n \n\nAm gestrigen Abend dnrehzogen gross« Demonsrationszüge \nder Parteien die Strassen. Im Norden und im Nordwesten von \nBerlin kam es wiederholt za grossen Ansammlungen, so dass die \nPolizei einsetvreiten musste. \nIn der Oppelner Strasse wurden Anhänger des Zentrums, die \ndort demonstrierend mit einem Lastkraftwagen durch die Strassen \nfuhren, von K. P. D-Leuten angehalten und mit Steinen beworfen. \nMan versuchte die Zentrumsleute von de mWagen zu holen. \nBevor noch Polizei eintraf, waren zwei Anhänger des Zentrums \ndurch Messerstiche schwer verletzt worden und mussten nach \ndem Krankenhaus gebracht werden. \nZu schweren Ausschreitungen kam es in der Elisabeth-Kirch \nstrasse. Dort waren Demoostrationszilge der K. P. D. und der \nS. P. D. zusammengestossen. Es entstand eine wüste \nSchlägerei, bei der es auf beides Seiten zahlreiche Ver \nlebte gab. \nDie Polizei musste verstärkt werden und auch ln diesem Falle \nvom Gummiknüppel Gebrauch machen. Zehn Personen wurden \nzwangsgesellt. \nIn Spandau kam es mehrmals zu schweren Zusammenstößen. \n'Acht Lastkraftwagen, besetzt mit Anhängern der Nationalsozia \nlisten, wurden in der Sedanstrasse von einem grossen K. P. D.- \nZug angehalten. Man bewarf sich gegenseitig mit Steinen und \ndie Nationalsozialisten stürmten von ihren Wagen und schlugen \nsich mit den K. P. D. - Leuten. Dabei wurden \nmehrere Personen mit Salzsäure begossen, \nso dass sie Brandwunden am ganzen Körper davontrugen. Ins \ngesamt brachte man sechs Personen nach dem Krankenhaus. \nDie Polizei rückte hier mit einem grossen Aufgebot von Beamten \nan und konnte erst nach einer Stunde die Ruhe wiederherstellen. \nGleich darauf kam es in der Melanchthonstrasse in Spandau zu \nZusammenstößen zwischen Kommunisten und Polizeibeamten. \nEin Demonstrationszug der K. P. D. wollte mit brennenden \nFackeln durch die Strassen marschieren. Die Polizei hatte aber \nhierzu die Erlaubnis versagt und musste nach harter Gegenwehr \nden Kommunisten die brennenden Fackeln abnehmen. Dabei \nwurden zwei Polizeibeamte verletzt. \n \n\nPARIS, 13. September. (Eigener Bericht.) \nNiemals sind die Wahlen zum Deutschen Reichstag mit grös \nserem Interesse in Paris erwartet worden als in diesem Jahre. \nAlle anderen Ereignisse, sogar die wichtige Besprechung des \nMarineministers Dumesnil mit dem englischen Seelord Alexander, \nwerden in den Zeitungen durch die Berichte der nach Deutsch \nland entsandten Sonderkorrespondenten und die Kommentare der \nPariser Politiker zurückgedrängt. Niemand wagt etwas Bestimm \ntes zu prophezeien, aber es ist festzustellen, dass in den letzten \nTagen nach der Meinung der französischen Beobachter \ndie Sozialisten Terrain gegen die Hitler-Truppen gewonnen \nhaben sollen. \n„Petit Parisien“ schreibt: „Während in der vorigen Woche noch \nmit einer bürgerlichen Koalition gerechnet wurde, die von den \nNationalsozialisten abhängig sein würde, besteht jetzt einige Aus- \n \n\nPiccard will heute aufsteigen \nAUGSBURG, 13. September. (W. T. B.) \nWie die Bollonfabrik Riedinger mitteilt, soll der mit \nSpannung erwartete Aufstieg von Professor Piccard \nmorgen früh 6 Uhr stattfinden, falls nicht ein plötzlicher \nWitterungsumschlag den Start unmöglich macht \n* \nNEW-YORK, 13. September. \nAssociated Press meldet aus Sambongi in Japan, dass \nder Amerikaflieger Harold Bromley um 5 Uhr 8 Minuten \nin seinem Pacificfluge nach Tacoma im Staate Washington \ngestartet ist \n \n \n\n \n\nAuch in der Huttenstraaae ln Moabit und in der Pankatrasse \nam Wedding kam es dann später zu Zusammenstößen zwischen \nKommunisten und Andersdenkenden. Die Polizei hatte überall \nmit starkem Aufgebot eingegriffen und die Ruhe und Ordnung \nwiederhergestellt. \nBis in die späten Nachtstunden hinein musste fast die gesamte \nSchutzpolizei zum Straßendienst herangezogen werden, \nda sieb überall Ansammlungen an den Brennpunkten der Stadt \ngebildet hatten. Schnellpatrouillenwagen durchfuhren die \nStrassen und säuberten die Kreuzungen, wo Ansammlungen zu \nverzeichnen waren. Die Festgenommenen wurden noch gestern \nabend dehi Polizeipräsidium eingeliefert, werden aber größten \nteils im Laufe des heutigen Morgens wieder entlassen werden. \n \n\nDORTMUND, 13. September. \nZu blutigen Ausschreitungen kam es im Verlaufe einer \nWählerversammlung der Nationalsozialistischen Partei in \nSchwerte, die im Lokal „Im Reiche des Wassers“ stattfand. In \ndem Lokal waren zahlreiche Kommunisten anwesend. Die Aus \nführungen des nationalsozialistischen Redners wurden von den \nKommunisten wiederholt unterbrochen, so dass eine Fortführung \nder Verhandlungen nicht möglich war. Im Saal entstand ein \ngrosser Lärm, der bald zu Tätlichkeiten führte. \n15 Personen erlitten hierbei meistens durch Messerstiche \nschwere Verletzungen. Ein TOjiihriger Invalide erlitt einen \nSchädelbruch. \nDie Polizei drängte schliesslich die Kommunisten aus dem Saal \nheraus, während die Nationalsozialisten im Lokal verbleiben \nmussten. \nAls das Dortmunder Ueberfallkommando angerückt kam, \nwurde es von der aufgeregten Menge mit Pfuirufen empfangen. \nDas Ueberfallkommando ging in Gemeinschaft mit der Schwerter \nPolizei daran, die Menge vor dem Lokal zu zerstreuen und in \ndie Strassen abzudrängen. Den Beamten wurde heftiger Wider \n \n\nsicht darauf, dass eine Mehrheit ohne oder gar gegen die Sozia \nlisten nicht möglich sein wird. Die verletzenden Angriffe der \nRechtspresse gegen das Zentrum haben die katholischen Wähler \nso verstimmt, dass vielleicht sogar die Rückkehr der Grossen \nKoalition möglich wäre.“ \nLONDON, 13. September. (W. T. B.) \n„Manchester Guardian“ nennt die morgigen Reichstagswahlen \nIn Deutschland in vieler Hinsicht die wichtigsten seit Errichtung \nder Republik. Das Blatt ist der Ansicht, dass die einzige Partei, \ndie aus dem Chaos bei den Rechtsparteien Nutzen ziehen wird, \ndie nationalsozialistische sei, es hält jedoch \ndie Aussichten bei den „Stahllisten“, worunter es die Sozial \ndemokraten und das Zentrum besteht, für befriedigend, \nda diese beiden Parteien den grossen Vorteil der gut organisier \nten, disziplinierten Anhänger hätten, die kaum durch den Feld \nzug ins Lager anderer Parteien gelockt würden. \n \n\nGehaltsaufkündigung zurückgezogen \nESSEN, 13. September. \nDer Zechenverband hat, nachdem durch den am 4. September \ngefälten und inzwischen für verbindlich erklärten Schiedsspruch \ndie Löhne der Bergarbeiter unverändert geblieben sind, die in \nseinem Schreiben vom 30. August ausgesprochene Kündigung \nder Gehälter der technischen und kaufmännischen Angestellten \nzurückgezogen. Damit laufen die bisherigen Gehaltsabkommen \nweiter. \n* \nDie Bergarbeiterverbände haben schon heute entsprechend \nder im Arbeitszeitabkommen enthaltenen Bestimmung, dass die \nKündigungsabsicht 14 Tage vor dem Kündigungstermin bekannt \ngegeben werden muss, mitgeteilt, dass sie das Arbeitszeitab \nkommen am 1. Oktober zum 30. November kündigen werden. \n \n \n\n \n\n42,8 Millionen Wahlberechtigte \nWie der „Demokratische Zeitungsdienst“ mitteilt, wird im \nBureau des Reichswahlleiters die Zahl der Wahlberechtigten auf \n42,8 bis 42,9 Millionen geschätzt. Die Zahl der Stimmberechtig \nten bei den Reichstagswahlen vom 20. Mai 1928 betrug 41 224 678. \nDie Wohnbevölkerung bezifferte sich vom Stande von 1925 auf \n62 410 619. Die Dezemberwahlen des Jahres 1924 ergaben nur \neine Zahl von 38,9 Millionen Stimmberechtigten, so dass dies \nmal rund drei Millionen Wähler mehr wählen können, als es vor \nI sechs Jahren der Fall war. Das allein würde die Möglichkeit \neines Zuwachses von 50 Abgeordneten für den neuen Reichstag \nzahlenmäßig ergeben! \n \n\nstand entgegengesetzt. Die Im Versammlungsraum zurück \ngebliebenen Nationalsozialisten wurden anschliessend von den \nBeamten des Ueberfallkommandos nach Waffen durchsucht. Es \nwurden zwei Taschenmesser, zwei Totschläger, fünf Eisenstangen \nund ein Stemmeisen vorgefunden. \nPropaganda-Auto überfallen \nJAUER, 13. September. \nIn den heutigen Vormittagsstunden durchfuhr ein als Propa \ngandawagen benutzter Möbelwagen mit Wahlplakaten der Natio \nnalsozialisten die Stadt, begleitet von vier Nationalsozialisten, die \nFlugzettel verteilten. In einer wenig belebten Strasse wurde \nplötzlich der Wagen von einer Anzahl Kommunisten, etwa \n25 Mann, überfallen, die die Plakate herabrissen und sich auf die \nBegleitmannschaft stürzten. Bei der sich entwickelnden Schlägerei \nwurden sämtliche vier Nationalsozialisten verletzt, zwei davon \nschwer, einer durch Messerstiche; sie mussten sich in ärztliche \nBehandlung begeben. Als die Polizei nahte, ergriffen die Kom \nmunisten die Flucht. Sie sind jedoch erkannt worden und werden \nsich vor dem Strafrichter zu verantworten haben. \n \n\nChina will wieder gewählt werden \nGENF, 13. September. (Eigener Bericht.) \nDie chinesische Delegation stellte in der Versammlung den \nAntrag auf sofortige Wiederwählbarkeit Chinas in den Rat. Vor \nzwei Jahren war China aus dem Rate ausgeschieden und müsste \nbestimmungsgemäß ein Jahr warten, ehe es wieder kandidieren \nkönnte. Die Abstimmung über den Antrag findet ebenso wie die \nNeuwahlen für die ausscheidenden drei ständigen Ratsmitglieder \nKanada, Kuba und Finnland am 19. dieses Monats statt. \n \n\nSeltsame Milde \nALTONA, 13. September. \nDer Senat des Oberlandesgerichts Kiel hat gestern ln Altona \nüber die Berechtigung der Wiederinhaftnahme der im Bomben \nlegerprozess Angeklagten Weschke und Becker entschieden und \ndie Haftentlassung verfügt. Weschke und Becker waren, wie er \ninnerlich, erneut in Haft genommen worden, weil man in ihrem \nöffentlichen Auftreten während des Prozesses die Möglichkeit \neiner Zeugenbeeinflussung sah. \n \n\nSchauerlicher Selbstmord \nDurch eine heftige Detonation wurden gestern abend die \nBewohner der Elisabeth-Kirchstrasse in ihren Wohnungen aufge \nschreckt. An der Mauer der Elisabethkirche hatte ein noch un \nbekannter Mann Selbstmord verübt. Der Verzweifelte hatte sich \neine Sprengladung um den Hals gebunden und diese dann zur \nEntzündung gebracht. Auf die Detonation hin eilten Passanten \nhinzu, denen sich ein schrecklicher Anblick bot. Der Körper \ndes Selbstmörders war vollständig zerrissen, so dass die ein \nzelnen Teile bis weit in die Umgebung fortgeschleudert waren. \nDie Polizei sperrte den Tatort ab, und erst nachdem man sich \nüberzeugt hatte, dass eine weitere Explosion nicht mehr erfolgen \nkonnte, wurden die Leichenteile nach dem Schauhaus gebracht. \nDie Personalien des Toten stehen noch nicht fest. \n \n\nZwischenfälle im Reiche \n \n\nParis tipt auf Grosse Koalition \n \n \n\n \n \n\n \n\nStärkt nicht der Deutschen Zwietracht Saat, \nDie Splitter, die wie Unkraut sprossen, — \nEs reicht ja doch nicht zum Mandat, \nDer Reichstag bleibt für sie verschlossen! \n \n \n\n \n\nHerr Nachbar, schlafen sie jetzt nicht, \nFrau Nachbarin, war'n Sie schon wählen? \nDas Wahlrecht ist die höchste Pflicht, \nUnd keine Stimme darf heut fehlen! \n \n \n\n \n\nBekämpft die will « r< un/(/ \nSoll sie den Deuts. stag zieren? \nWir brauchen Mi n> r ’emunfl. \nDie unsre Repubb» . j, \n \n \n\n \n\nErdrosselt das Ccspenst der Not! \nDrum wählt — die Stimmen sind die Waffen! \nWir brauchen Arbeit, brauchen Brot, \nHie Schwan Rot-Qold! —- wir wordene schaffen! "
    }
}