{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "15",
        "NewspaperNumber": "435",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Neue FussbalUUeberrasdtu \nSpandauart der Spitze der Abteilung B/Blau- Weiss schlägt Weissensee 1:0 / Polizei gibt einen Punktab \n \n\nDie am Wahlsonntag ausgelrageuen Fussballspielc nahmen \nbei gutem Wetter und grossem Zuspruch seitens des Publikums \neinen fairen, einwandfreien Verlauf. Wie üblich gab es einige \nUeberraschungen, von denen wohl die grösste der 3 : 1-Sieg des \nSpandauer Sport-Vereins über Minerva war. Die unterlegene \nPartei musste noch beim Seitenwechsel als Favorit angesehen \nwerden. Minerva führte zu diesem Zeitpunkt mit 1:0. Die \nSpandauer Stürmer zeigten bis dahin im Gegensatz zu dem An \ngriff Minervas so schwache Leistungen, dass eine Niederlage der \nRotweissen unvermeidbar zu sein schien. Zur Freude des Span \ndauer Publikums waren aber seine Lieblinge nach der Pause wie \numgewandelt. Nicht Minerva, sondern der S. 8. V. diktierte jetzt \ndie Gesetze des Handelns. Der Mittelstürmer Falkenberg schoss \nauf eine Flanke von rechts das Ausgleichstor. dem der Halblinke \nWeinreich den zweiten Treffer folgen Hess. Minerva fiel dem \nTempo zum Opfer und kam aus der Defensive nicht mehr heraus. \nKurz vor Schluss landete Falkenberg noch das dritte Tor. \nAuch der Abteilungsmeister Tennis-Borussia enttäuschte seine \nzahlreichen Anhänger, indem er gegen Südstern nur einen \nmageren 3 : 2-Erfolg davontrug. Die Verteidiger Emmerich und \nBrunke spielten so schwach wie nie, und auch im Angriff klappte \n \n\nnicht alles nach Wunsch. Tennis eroberte sich zwar zweimal die \nFührung, war auch bei Halbzeit mit 2 :1 im Vorteil, doch stellte \nSüdstern jedesmal den Ausgleich. Erst ein Elfmeter, den der \nBechtsaussen Pahlke fünf Minuten vor Schluss verwandelte, trug \nden Borussen das dritte Tor und damit einen mehr als kümmer \nlichen Sieg ein. \nEine Sensation bescherte der Liganeuling Blau-Weiss der \nBerliner Fussballgemeinde. Die Mariendorfer verteidigten so \ngut und zahlreich, dass Weissensee 1900, der Bezwinger Tennis- \nBorussias, mit 1:0 (1:0) geschlagen werden konnte. Hüben wie \ndrüben boten die Stürmer nur ungenügende Leistungen. Den er \nwarteten glatten Sieg errang der Berliner Sport-Verein 1892 gegen \nHalley-Concordia, die mit 1:8 (1:3) daran glauben musste. \nUnion-Potsdam fertigte Meteor mit 6:2 (1:0) ab. Dieser schöne \nSieg wurde erst im Endspurt erfochten. \nIn Abteilung A zeigte sich der deutsche Meister Hertha-B. S. C. \nseinem Platznachbarn Norden-Nordwest mit 8:1 (3:0) überlegen. \nDiesem Spiele wohnten 15 000 Zuschauer bei. Den ersten Punkt \nverlust erlitt der Polizeisportverein gegen seinen alten Rivalen \nV. f. B. Pankow, der diesmal bis zum Schlusspfiff durchstand und \nein ehrenvolles 2 :2-Ergebnis herausholte. Pankow spielte sogar \n \n\nmit Ersatz für den Mittelläufer Haase. Die Seiten wurden beim \nStande 1 :1 gewechselt. Auch Preussen. konnte ein „Unent \nschieden“ gegen Viktoria erzwingen. Viktoria musste sich mit \neinem 3:3 (0 :1)-Ergebnis begnügen, denn die „Adler“ konnten \nzwei Elfmeter verwandeln. Die Kickers holten sich gegen Tas- \nrnania, die mit 1:3 (1:2) verlor, die ersten Gewinnpunkte. \nUnion-Oberschöneweide bereitete dank prächtigem Stürmerspiel \nauch Wacker 04 eine Niederlage. Die Tegeler blieben mit 2 : 4 \n(0:2) geschlagen auf der Strecke, weil ihr Angriff lasch und \ninteresselos spielte. \nOie Punktspiele der Krolsllga zeitigten folgende Ergebnisse: \nNordkreis: Oranien—Concordia-Wittenau 1:0, Bewag—B. V. o. \n2 : I. Berolina—I, S. C.—Nowawes il : 0. Sportfreunde Potsdam—Branden, \nkarger Ballspielklub 3 : 1 (!). V. f. B. Hermsdorf—Rathenow 00 3 : 2, \nWedding—Hansa 4:1. — O s t k r e i s : S. C. Kalkberge—Rapide 5 : 2, \nAEG Hennigsdorf—S. C. Charlottenburg 3 : 1, Viktoria-Frankfurt—Ale- \nmnnia 00 2 : 1. Jaroslaw—Spandauer Balisplelktub 1 : 0. Adlershofrr Balt- \nspielklub—Amateure 0:2. — Südkreis: B. V. Luckenwalde—Wacker- \nFiirstenwalde 3:2. Cherusker—Concordia 01 5:1, Spandauer Sportklub— \nSehwarz-Weiss 4:1, Hellas 04—Brandenburg 02 7:2. Burgund—Stern 1000 \nt:2 — Westkreis: Brandenburg-Charlottenburg—Germania 88 H : 3, \nStaaken—Coneordia-Wilhelms ruh 3:3. 1. Fussballklub Neukölln—Liehten- \nherger Balispielklub 2 : 1. Hakoah—Cimbra 5:3. — Im Gesellschaftsspiel \ntrat der Postsportverein nicht gegen Alemannia-Haselhorst, sondern \ngegen Favorit an. Die Post verlor mit 1:2 (1:0. —cf— \n \n\nGrosser Preis von Grunewald \nLakai leichter Sieger — Taicoun Sieger im französischen Saint Leger \n \n\nGestern ein sehr gut besuchter Grunewaldtag, der obendrein \nein auf der Bahn im Westen lange nicht dagewesenes Ereignis \nbrachte: starke Felder in Hindernisrennen. Als Neuheit gab es \nStartmaschinen nach französischem Muster, die zum ersten Male \nauf einer Berliner Bahn in Verwendung kamen und ihre Nütz \nlichkeit durch tadellose Starts erwiesen. Es handelt sich um \ntransportable Startmaschinen mit drei zur Seite schnellenden \nGummibändern, ähnlich, wie sie im Trabersport verwandt \nwerden. Im Mittelpunkt der Geschehnisse auf dem grünen \nRasen stand der mit 11800 Mark ausgestattete Grosse Preis \nvon Grunewald. ein über 4000 m führendes Jagdrennen, der \nneun Bewerber am Ablauf sah. Der leichtgewichtete Vigor und \ndas Höchstgewicht führten in scharfer Fahrt vor Lakai und \nSurya, bis Heluan an der Hürde vor den Tribünen zu Fall kam. \nAn seiner Stelle gesellte sich jetzt Lakai, auf dem sein schon \nergrauter Trainer Wortmann im Sattel war, zu Vigor, der auf \ndem Nachhausewege zurückfiel. In der Geraden versuchten \nFleiss, Oper und Mima an Lakai heranzukonimen, der aber seinen \nVorsprung wahrte und leichter Sieger blieb. Ergebnisse: \nBerns tein-Hürdenrenncn. 3000 Mark. 3000 Meter. 1. Vogdts \nLefels (W. Schmidt). 2. Richtlinie (Florian). 3. Iwo (Unterholzner). Tot.: \n19 : 10. PI.: 13, 18, 18 : 10. Ferner liefen: Firn II (4.), Tarzan. Logarithmus, \nPie Königin, Sternkunde. Senta, Knlherl III. %— 10— % Lg. — Sa voyard* \nJagdrennen. 3000 Mark. 3400 Meter 1. Pr. Geese und Mörschels \nFersea (Müschen) 2. ComptendoTf (Schüller). 3. Helgoländer (Hauser). Tot..: \n38 : 10. PL: 16. 25, 18 : 10. Ferner liefen: Othello (4.), Greif an, Madonna \nd’Arozzo, Lagt na, Lust und Leid. 1 V-i—3—1 Lg. — Parsifal-Jagd- \nrennen. 3000 Mark 3600 Meter 1. M. Frbedigers Irrwisch (R. Darschug). \nt. Schäferburg (Kukulies). 3. Graphit (8t.vs). 4. Senoussi (von Eckarts \nberg). Tot.: 88 . 10. PL: 25, 25, 32, 21 : 10. Ferner liefen: Sturm, Kern, \nAncilla (gef.). Indra, Zorndorf. Oruk, Ernani (gef.), Pie Saar, Schwertlilie, \nGilde. Sonne (gef), Ozeina, Sempronia (gef.). 1—3—1 Lg. — Oper- \nHürdenrennen. 3000 Mark. 2800 Meter. 1. Hauptniann I. Bührers \nBöckerschuss (Kränzlein). 2. Carlchen (Hauser). 3. Strona (Schüller). Tot.: \n17 : 10. PL: 11, 11, 12 : 10. Ferner liefen: Körner (4 ). Briholder, Ried, \nSchmeichlerin, Wildlocke. Hals—6 Lg.—Hain. — Grosser Preis von \nGrunewald. Ehrenpreis und 11 80o Mark. 4000 Meter. 1. E. Baumanns \nLakai (Wortmann). 2, Fleiss (Pranzke). 3. Oper (Hauser). Tot.: 92 : 10. \nPL: 25, 26. 25 : 10. Ferner liefen: Mima 4.), Lcdtfn. Heluan (gef.), Surya, \nDorn II, Vigor. 2—1—2% Lg. — Maiden-Jagdrennen. 3000 Mark. \n3200 Meter. 1. Stall Hubertus’ Eva (Hecker). 2. Feldberg (W. Schmidt). \n3. Till Eulenspiegel (Gimpl). Tot.: 28 : 10. PL: 12, 12. 18 : 10. Ferner \nliefen: Mahadöh (4.). Lilo. Andromeda, Ratisbona. Dolita. Liliput (ausgehr.). \n1—1%—6 Lg. — Dorn II-Jagdrennen. 3500 Mark. 8000 Meter. \n \n\n1. Gestüt Ebbeslohs Spitzweg (Müschen). 2. Gradiva (Hauser). 3. Servus \n(Schüller). Tot.: 123 : 10. PL: 24. 14, 23 : 10. Ferner liefen: Hetraan (4 ), \nTeil (gef.), Simplars, Zarenkind. Spinei ly, Frauengunst. 1—3—2 Lg. \n \n\nDer französische Derbysieger Chateau Bouscaut gehört an \nscheinend zu den Pferden, die von einem seltenen Pech verfolgt \nsind. Im Grand Prix Zweiter und im Präsidenten-Preis knapp \ngeschlagen Dritter, fand Chateau Bouscaut, der zum ersten Male \nder Steuerung von H. Semblat anvertraut war, auch im franzö \nsischen Saint Leger, offiziell Prix Royal Oak betitelt, das auf der \nBahn in Longchamps über 3000 Meter gelaufen wurde, in \nTaicoun einen Bezwinger. Wie wenig man mit dem Siege dieses \nim Besitze des Kognakkönigs James Hennessy befindlichen \nHengstes, auf dem der Amerikaner Frank Keogh im Sattel war, \ngerechnet hatte, zeigt schon die hohe Quote von 181 : 10. Den \ndritten Platz hinter Taicoun und Chateau Bouscaut besetzte \nFieur (A. Rabbe), der hier die bei seinem Ueberraschungssieg \nim Grand Prix von Deauville gezeigte Form vollauf bestätigte. \nDie Ergebnisse: \nI. R e n n e n : 1. Vous Seule (F. Keogh). 2. Belle Aurore (G. Puforez). \n3. Saiute Lydie (F. Herve). Tot.: 137 : 10. PL: 52. 111, 42 : 10. Ferner liefen: \nBaltic, Fil de LEau, Hast, Boseoval. Conte Bleu, Jeunesse Doree, Balafre, \nFieur d’Ali, Blind Hope, Slaughtcr. Hector, Clairettc de Die, Soif d'Amour. \nW %—% Lg. — 11. Rennen: 1. Sans Peux IX (F. Rocchetti). 2. Roinantique \n(F. Keo^b) 3. Veranda (F. Herve) Tot.: 194 : 10. PL: 53, 30. 59 : 10. \nFerner liefen: Light Foot, Brabancon, Strident., Le Paon. Masked Jester, La \nPrineesse, Livady. Dolabclle, La Malonsie, Vadele. Emigrante. La Mode. \n%—2 Lg. — III. Rennen: 1. Taicoun (F. Keogb). 2. Chateau Bouscaut \n(H. Semblat). 3. Rieur (A. Rabbe). Tot.: 181:10. PI.: 33. 11. 21:10. \nFerner liefen: Mefisto, Kings County, Dolate. Berberis, Pierre le Grand. \nCocodette. 1—2% Lg. — IV. R e n n e n : 1 Alcanale (D. Torterolo). 2. Oise- \nleur (H. Semblat). 8. Roxane (T. Turner). Tot.: 52 : 10. PL: 19, 26. 38 : 10. \nFerner liefen: Cake Walk, Pretentipux. Gencpi, Marbore, Pour le Roi, \nTournoi, Navarreux, Express Zita. Hals—Hals — V. Rennen : 1. Mykette \n(W. Sibbritt). 2. Banneroie (L. Pratt). 3 Gratitudo (F. Herve). Tot.: \n123 . 10. PL: 39. 37. 42 : 10. Ferner liefen. Losange, Tereus, Town Boy, \nMythe. Le Soleil, Sea Rover, Hazar Va sans Crainte, Florae, Fonfon, \nKhan, Sans Bonte, Gaucho, Prince Noir, Tonka. Walencia, Honey Sweet, \nDunkerque. Trivoline, Prince Kara, Abou, Christabelle, Gai Luron II, La \nFaldetta, Croix de Pierre, Miracle, Tral6e. Thvrsis. 1% Lg.—Kopf. — \nVI. Rennen : 1. Metairie (G. Garner). 2. Boundless (D. Torterolo). 3. La \nRafale (C. Bouillon). Tot.: 40 : 10. PL: 18, 33, 34 : 10. Ferner liefen: La \n \n\nTour prends Garde, Saturnia, La Grele, Canno Blanche, Tsarevna, Yvalita, \nRose Rouge. 3 Lg.—Kopf. \n \n\nSchwere Motorra \nDrei Tote, drei Verletzte — Todessturz auf der Avus \n \n\nAul der Avus ereigneten sich gestern vormittag zwei schwere \nMotorradunfälle, bei denen zwei Personen getötet und drei ver \nletzt wurden. \nDer 25jährige Tischler Erwin Kahlbaum aus der Sleinmetz- \nstrasse 51 zu Neukölln war gestern morgen gegen acht Uhr von \nder Nordschleife aus mit seinem Motorrad über die Avus ge \nfahren. Bei dem Kilometerstein 6 hatte Kahlbaum aus bisher \nnoch unbekannten Gründen plötzlich die Gewalt über die Steue \nrung verloren, fuhr mit seiner Maschine auf die rechte Grasseite \nund überschlug sich dort mehrmals. \nAutomobilisten brachten den Verunglückten nach dem Hilde \ngard-Krankenhause, wo die Aerzte aber nur noch den bereits \neingetretenen Tod feststellen konnten. \nGegen zehn Uhr vormittags erschien dann an der Unfallstelle \nauf der Avus ein Kriminalbeamter, der zusammen mit dem \nInspektor der Bahn die Ursachen des Unglücksfalles feststellen \nwollte. Zu diesem Zwecke hatten drei Beamte der Schutzpolizei \nin einer Entfernung von etwa zwanzig Metern die vorbeirasenden \nAutomobile und Motorräder durch Zeichen zum Abstoppen und \nvorsichtigem Vorbeifahren an der Unfallstelle verständigt. In \ndiesem Augenblick passierte auch Dr. jur Richard Mischler vom \nKronprinzenufer 19 mit seinem Motorrad, in dessen Beiwagen \nseine Gattin sich befand, die gefährdete Stelle und fuhr an dem \nverunglückten Motorrad vorbei. Gleich hinter Dr. Mischler kam \nder Motorradfahrer Erich Frey aus der Kirchstr. 60 zu Marien \nfelde, der für die kommenden Motorradrennen auf der Bahn \ntrainierte mit einem etwa 140-Kilometer-Tempo. \nFrey hatte die Ablenkung auf der Avus zu spät bemerkt und \nfuhr mit voller Geschwindigkeit auf die langsam fahrende \nMaschine von Dr. Mischler auf. Bei dem Anprall iiber- \nschlugen sich beide Motorräder mehrmals und begruben \nunter sich die Fahrer »nd ihre Begleiter. \nDie Beamten befreiten die Verunglückten und brachten sie \nebenfalls nach dem Hildegard-Krankenhause. Frey hatte bei dem \nAufschlagen einen komplizierten Schädelbruch erlitten und starb \nkurze Zeit nach der Einlieferung im Krankenhause. Dr. Misch \nler hatte Verletzungen am linken Bein, an beiden Armen und im \nGesicht davongetragen. Seine Gattin hatte eine leichte Gehirn \nerschütterung erlitten. Nach ärztlicher Behandlung konnten die \n \n\nbeiden nach ihrer Wohnung übergeführt werden. Wie die weite \nren Feststellungen ergaben, ist dieser zweite Unglücksfall auf \ndas fahrlässige Verhalten der Verwaltung der Avus-Bahn zurück \nzuführen. Man musste unbedingt bei der Einfahrt an der Nord- \nscbleife die Automobilisten von dem Gefahrenmoment am Kilo \nmeterstein 6 aufmerksam machen, damit die Fahrer in genügen \ndem Abstand rechtzeitig die Geschwindigkeit herabsetzen \nkonnten. Wie wir weiter hören, wird sich die Staatsanwaltschaft \nmit der Klärung des SaebverhaPs beschäftigen. \n* \nZur selben Zeit stiess in der Köpenicker Strasse in Kaulsdorf \nder 26jährige Motorradfahrer Paul Siebert mit seinem Kraftrad \nim 100-Kilometer-Tempo mit einem Privatkraftwagen zusammen. \nSiebert erlitt so schwere Verletzungen, dass der Tod auf der \nStelle eintrat. \nMADRID, 15. September. \nEin schweres Verkehrsunglück ereignete sich gestern bei \nCuenca, wo zwei Automobile zusammenstiessen. Sechs Personen \nkamen dabei ums Leben. \n \n\nDee AttantikfCug Amerika* England \nuntec&cacfitn \nCHARLOTTETOWN (Prinz Edward-Insel), 15. September. \nDas Flugzeug .Columbia“, das, wie gemeldet, am 13. dieses \nMonats in Montreal zu einem Transozeanflug nach England auf \ngestiegen war, musste gestern wegen widrigen Weiters hier \nlanden. \n* \nTOKIO, 15. September. \nDie beiden amerikanischen Flieger Bromley und Gatty, die \nam Sonnabend zu einem Pazifikflug gestartet waren, landeten \ngestern früh 6 Uhr in der Nähe der Stadt Aomori (Japan). Zehn \nStunden nach ihrem Abflug hatte ein Funkspruch der Regierung \nden Standort des Flugzeuges norwestlich der Insel Eie Urup, \nungefähr 500 Meilen vom Ausgangspunkt des Fluges, angegeben. \nDie Flieger sind also ungefähr zum Startplatz an der Nordspitze \nder Insel Hondschiu zurückgekehrt. \n \n\nWieder Speerwurf-Weltrekord \nMatti Järvinen an der 73-Meter-Grenze \nFinnlands unvergleichlicher Speerwerfer Matti Järvinen \nmacht durch eine neue Weltrekordleistung von sich reden. Bei \neinem Sportfest in Wiborg gelang es Matti Järvinen, seinen am \n29. Juli in Stockholm mit 72,38 Metern aufgestellten Weltrekord \nauf 72,93 Meter heraufzuschrauben, womit der prächtige Finne, \nder am kommenden Sonntag beim 8. C. C.-Internationalen in \nBerlin startet, dicht an der 73-Meter-Grenze angelangt ist. Bei \nder gleichen Veranstaltung wurde noch einem anderem Welt \nrekord das Lebenslicht ausgeblasen. Im Laufen über 25 Kilo \nmeter schuf der Finne Marttelin mit 1.22.28,8 eine neue Welt \nhöchstleistung. Bisheriger Rekordinhaber war der Engländer \nHarper, der beim vorjährigen Championat der Streckenläufer in \nBerlin 25 Kilometer in 1.23.45,8 hinter sich gebracht hatte. \nDer Olympiasieger Luokola gewann den 1500-Meter-Lauf in \n3.58,6 und Waldstedt holte sich das Kugelstossen mit einer \nLeistung von 15,04 Meter. \nDie Leichtathletikkämpfe in der finnischen Stadt Tammers- \nfors gingen ohne die geplante Beteiligung des deutschen Welt \nrekordmannes Emil Hirschfeld vor sich. Achilles Järvinen, der \nWeltrekordmann im Zehnkampf, siegte hier über 100 und \n200 Meter in 10,9 bzw. 22,6 während er im Laut über 400 Meter \nin 429,1 auf gleicher Höhe mit dem Ungarn Barsi einkam. \nLetzterer holte sich ausserdem noch den 800-Meter-Lauf in \n1.55,1. . «*•'*\"’ 1 \nGebrüder Wollte in Front \nEin langweiliges 1 OO-Kilometer-Rennen \nauf der Rütt-Arena \nMan hätte annehmen sollen, dass die nicht mehr fernen Sport \npalast-Termine die Berliner Rennfahrer veranlassen würden, ein \nkampfreiches 100-Kilometer-Rennen zu liefern, das die verhält \nnismässig zahlreichen Besucher der Rütt-Arena befriedigen \nwürde. Aber leider kam es anders. Das Rennen, das von vier \nzehn Paaren aufgenommen wurde, darf als das unbefriedigendste \nder ganzen Saison bezeichnet werden. Stundenlang geschah so \ngut wie gar nichts: dann wurden endlich ein paar Ueberrundungs- \nversuche gemacht, die aber niemals Aussicht auf Erfolg hatten, \nwenn das Rudel mit Energie nachging. Lehmann—Wissel, auch \nKroll—Buse und Krüger—Funda vermochten keinen wesentlichen \nVorteil zu erringen, und wenn es schliesslich den Brüdern Wolke \nauf den Spuren von O. Rütt—Mandelkow gelang, sich mit Runden \nvorsprung an die Spitze zu setzen, so waren dies kampflose, also \nunwesentliche Runden, die den Gesamtsieg als vollkommen be \ndeutungslos erscheinen lassen. Im Hinterfeld bemühte sich Ehmer \neifrig uni die Punkte und rettete damit wenigstens den vierten \nPlatz, nachdem noch kurz vor Toresschluss Feder—Kedzierski \nfast unbemerkt hatten zur Spitze aufschliessen können. Wesent \nlich interessanter ging es in dem einleitenden Fliegerrennen um \ndie Meisterschaft von Berlin zu. Neben den Favoriten Ehmer und \nRütt kamen noch Lehmann und Wisset in die Vorentscheidung, \ndann Rütt und Ehmer ins Finale. Rütt fuhr taktisch katastrophal, \nHess sich in der letzten Runde, irgendwo an der Barriere um- \nberbunnnelnd, von Ehmer überraschen und ging aufgerichtet \ndurchs Ziel. Resultate: \nMeisterschaft von Berlin, 1 Kilometer: 1. Vorlanf: 1. Ehmer; 2. Voilauli \n1. O. Rütt; 3. Vorlauf: I Wissel; 4. Vorlanf: I Lehmann. — 1. Vorentschei \ndung: 1. Rütt, 2. Wissel; 2. Vorentscheidung: I. Ehmer, 2. Lehmann. — End \nlauf um den 3. Fiats: I Wissel. 2. Lehmann; um den I Platz: 1. Ehmer, \n2. Rütt, — lOO-Kilometer-Mannsebaftsrennen: 1. Gebrüder Wolke 2.21.34, \n36 Punkte; 2. Rütt—Mandelkow (15); 3. Feder-Kedzierski (0). Eine Runde zur.: \n4. Ehmer—Tietz (51); 5 Krüger—Funda (29); 6. Lehmann—Wassel (21); \n7. Longardl—Nickel (21); 8. Buse—Kroll (21): 9. Kuhn—Balke (13); 10. Evert— \nMühlbach (2). Zwei Runden zur.: 11. Dcrn—Maczynski (17); 12. Schwemmler— \nKantorowicz (8). \nBerliner Horkeyspiele. Zahlreiche Hockeyfreundschaftsspiele wurden am \nTage der Wahlen in Berlin ausgetragen. Der sein 20jäbriges Jul'dLium \nfeiernde S. G. Burgund wurde vom Sportverein 02 glatt mit 5:1 (2:1) \ngeschlagen, dagegen behielt die zweite Mannschaft von Burgund über den \nTv. Cottbus 1861 knapp mit 1:0 (1:0) die Oberhand. Weitere Ergebnisse: \nBrandenburg—T. H. C. 3:1 (1 : 1), Berliner Sport-Club—Zehlendorf 2 :0 \n(2 . 0), Ago—S. C. C. 2 : 2 (1 : 1). In Leipzig konnte der Berliner Hockey- \nClub über die Leipziger Sportfreunde einen überlegenen Sieg von 7 ; 0 her \nausholen. \n \n\nüostämtec ziehen um \nIm Laufe der nächsten Zeit werden sechs Berliner Postamt« \nin neue Räume umziehen. Noch im September werden das Post \namt N. 206 von der Prinzenallee 84 nach der Kristianiastrasse, \ndas Zweigpostamt C. 102 von der Münzstrasse 30 nach der Wein \nmeisterstrasse 8 und das Zweigpostamt W. 56 vom Werderscbsj? \nMarkt nach dem alten Haupttelegraphenamt in der Französisches \nStrasse 33 umziehen. Im November wird das Postamt SW. 48 \nvon der Friedrichstrasse 227 nach der Puttkamerstressa 16—18 \nverlegt werden. Gegen Ende des Jahres werden die Vorort \npostämter Berlin-Britz 1 von der Chausseestrasse 43 nach der \nChausseestrasse, Ecke Tempelhofer Weg, und Bertin-Siemens- \nstadt von der Nonnendammallee 96 nach Strasse 80 ziehen. In \nden neuen Räumen dieser Postämter werden die Empfangshallen \nmodern ausgestattet werden und alle Bequemlichkeiten für das \nPublikum erhalten, die sich in letzter Zeit als praktisch erwiesen \nhaben. \nVerantwortliche Reddföeure: für Politik, Feuilleton und die Beilagen: \nAlfred Mttller-Hepp, für Gross- Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskript» übernimmt die Redaktion keine Verantwortung \nDruck und Verlag: Rudolf Moese, Berlin. \n \n\nA. "
    }
}