{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "16",
        "NewspaperNumber": "436",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Koalition aller Vernünftigen“ \n \n\nEin Interview des preussiscben \nMinisterpräsidenten — Die \nFieberkurve des Radikalismus \n \n \n\n \n \n\n \n\nDer Ministerpräsident Otto Brauh machte gegenüber dem \nBerliner Vertreter der „United Press“, Frederick Kuh, zu dem \nWahlausgang folgende Ausführungen: „Der Ausfall der Wahlen \nberechtigt nicht zu einem besonderen Pessimismus. Es war ein \ngrosser Fehler, in einem psychologisch so falschen Augenblick \nzu wählen, wo durch besonders grosse Arbeitslosigkeit und \nzahlreiche Kündigungen in industriellen und kaufmännischen \nBetrieben die Stimmung weiterer Kreise des Volkes besonders \nradikalisiert war. Hinzu kam die rege Agitation der National \nsozialisten, die sozusagen mit auswechselbarem Programm den \nverschiedensten Bevölkerungsschichten das versprachen, was sie \ngern hören wollten, um ihre wirtschaftliche Lage zu verbessern. \nIch halte trots dieses Wahlausfalles weder die Verfassung, \nnoch die öffentliche Sicherheit, noch den Kurs unserer \nAussenpolitik auch nur einen Augenblick für bedroht. \nEs ist ganz ausgeschlossen, dass die radikalen Parteien, die bei \ndiesen Wahlen gewonnen haben, in die Lage kommen werden, \nihre Regierungsrezepte praktisch zu erproben. Ich halte es viel \nmehr für sicher, dass eine \ngrosse Koalition aller Vernünftigen sich zusammenschliessen \nwird, \num mit einer zweifellos ausreichenden Regierungsmajorität zu \nnächst energisch alle Kräfte auf Bekämpfung der Arbeitslosigkeit \nund auf die Verbesserung der wirtschaftlichen Existenzbedingun \ngen der breiten Masse zu konzentrieren. Im übrigen kann ich \ndas schnelle Ansteigen insbesondere der rechtsradikalen \nGruppe nur \nmit einer Fieberkurve vergleichen, die sofort wieder jäh \nabfällt, \nwenn der eigentliche Krankheitserreger, nämlich die verbitternde \nArbeitslosigkeit, ganz oder zum Teil aus dem Volkskörper ent \nfernt worden ist. Der allergrösste Teil der radikalen Wähler \nhat nur deshalb abgestimmt, weil er seine persönlichen Existenz \nbedingungen zu verbessern trachtet. Er denkt aber nicht im ent \nferntesten daran, insbesondere die verbrecherisch-leichtfertige \nAussenpolitik der radikalen Parteien gutzuheissen. \nFür die aufbauende Mitte \n„Der Kampf geht weiter“, erklärt die Staatspartei \nDer Hauptaktionsausschuss der Deutschen Staatspartei, der \ngestern nachmittag tagte, hat folgende Kundgebung zum Aus \ngang der Reichstagswahl erlassen: „Der Radikalismus hat über \ndie Vernunft gesiegt. Das deutsche Volk wird schnell die ver \nhängnisvollen Wirkungen auf Staatsführung und Wirtschaft \nfühlen und aus dem Taumel erwachen. Die deutschen Wähler \nwerden aus der Verwirrung den Weg zur aufbauenden Mitte \nzurückfinden. \nDer Kampf der Deutschen Staatspartei hat dem zerstörenden \nRadikalismus gegolten. In diesem Kampf haben unsere \nFreunde ihre Pflicht getan. Der Kampf geht sofort mit ver \nstärkter Kraft weiter. \nDeutsche Männer und Frauen, eure Zukunft steht auf dem Spiel. \nEs geht um den deutschen Volksstaat. Helft uns in der Deut \nschen Staatspartei eine entschlossene staatsbürgerliche Bewegung \nzu schaffen. Setzt der radikalen Hochflut den Damm des posi \ntiven Aktivismus entgegen.“ \n* \nDr. Goebbels hat sich von einem amerikanischen Journalisten \nüber die Absichten der Nazis interviewen lassen und dabei er \nklärt, die Nazis dächten nicht daran, auf den errungenen Lor \nbeeren auszuruhen. Die Direktiven für die „kommenden Kampf- \n \n\nRoselius: „Doge und Dogaressa \" \nErstaufführung in der Städtischen Oper \nDieser Doge von Venedig und seine jugendliche Dogaressa \nwandeln schon bei E. Th. A. Hoffmann seltsam verschlungene \nWege. In der Textbearbeitung von Ludwig Roselius sind noch \neinige Gestalten mehr auf dem Schauplatz wirren Geschehens \nzu bemerken, durch deren Handeln oder auch Nichthandeln die \nVorgänge keineswegs klarer, noch interessanter werden. Viel \nVolk drängt sich auf der Bühne, der stattliche Marktplatz von \nVenedig, den sie darstellt, kann kaum alle fassen. Es gibt \nfeierliche Prozessionen treppauf und treppab. Wozu aber das \nAufgebot an Menschen in Kostüm und Uniform dienen soll und \nwarum so viele Kräfte um eine an sich herzlich einfache Hand \nlung bemüht werden, bleibt Geheimnis des Dichters. Jedenfalls \nhat man das Gefühl, es wäre gut, wenn durch einige der zeit \nüblichen Duelle oder Giftmorde da oben erst einmal Luft \ngeschafft würde. . \nEbenso verschlungene Wege wie diese Handlung geht die \nMusik; sie findet aber trotzdem stets in den sicheren Port dieser \noder jener Partitur zurück. Ein seltsames Gemisch von \nErinnerungsklangbildern I Mit dem gleichen bombastischen Auf \nwand vorgetragen, wie ihn die Bühne bringt. Nichts liegt unserer \nZeit so fern, das nicht doch für wert befunden wäre, zu dieser \nStilmischung etwas beitragen zu dürfen. Die Bescheidenheit des \nKomponisten geht bis zum Verzicht auf sich selbst. Der „Opern \nquerschnitt“ hat hier eine Form angenommen, die nicht mehr \nzulässig ist. \nDiese Armut an Eigenem ist um so bedauerlicher, als die \n— freilich schwer bestückte — Partitur Klang hat, eine gewisse \nFertigkeit im Instrumentieren also nicht übersehen werden \nkann. Aber bis zu einer bühnenmässig gedachten, dramatisch \nbelebten, schematisch sicher erfundenen und klanglich differen \nzierten Opernpartitur ist von diesem monströsen Erstling noch \nein weiter Weg. Ein heiteres Spottlied, ein Duell, manche \nCborsätze lassen Besseres erhoffen, ebenso die Rücksicht auf die \nSingstimmen in der Anlage der Partitur und Ihre gesangliche \nFührung. \nDen Anforderungen dieser Monster-Schau-Oper war mit einem \nEnsemble entsprochen, das namhafte Künstler vereinigte. Cprl \nÄrmster sang vornehm den Dogen, Rosalind von Schirach war \neine sympathische Dogaressa, Elisabeth Friedrich (Marietta) hat \neine schöne Stimme, Gerhard Nüsch (Steno) fiel durch seinen \n \n \n\n \n\nhandlungen“ seien bereits gegeben! Hoffentlich ruhen nun die \nVerfassungsparteien nicht auf ihren negativen Lorbeeren ausl \nDer Machtwille erwacht \njetzt auch bei der S. P. D. \nIn bemerkenswert eindringlicher Form tritt das Organ der \nnordwestdeutschen Sozialdemokratie, das „Hamburger Echo“, in \neiner Würdigung des Wahlergebnisses für die beschleunigte \nBildung der grossen Koalition ein, in der die Sozialdemokratische \nPartei und das Zentrum die Führung an sich reissen müssten. \nDem Machtwillen der Radikalen müsse ein neuer Machtwille \nentgegengesetzt werden. Eine starke Regierung sei notwendig, \ndie nicht immer nur verhandele, sondern die Zweigparteien in \nihr Gefolge ziehe. \nIn diese Regierung dürfte auch die Sozialdemokratie nur \nsolche Männer entsenden, die den Beweis der kraftvollen \nTat wirklich geliefert hätten, und keine Rücksichten auf \nfrühere Verdienste dürften hier eine Rolle spielen. \nWem es gelänge, Männer hinzustellen, von denen Vertrauen \n \n\nDer neue Reichstag wird auch eine ganze Reihe von neuen \nGesichtern bringen. Aber auch mancher langjährige Abgeord \nnete kehrt nicht zurück. Bei den einzelnen Fraktionen wird \nsich das Bild folgendermassen gestalten: \nVon der Sozialdemokratie kehren wieder u. a.: Braun, Hilfer- \nding, Künstler, Dr. Löwenstein, Crispien, Wissel, Breitscheid, \nFrau Juchacz, Ebert, Wels, Heilmann, Löbe, Severing, David, \nScheidemann. Sollmann, Hermann Müller, Keil, Stückten. Als \nneue Männer bei der S. P. D. sind zu nennen: Dr. Fritz Baade, \nder Reichskommissar für Roggenwirtschaft, und Gerhard Seeger, \nder sich in der Friedensbewegung einen Namen gemacht hat. \nBeim Zentrum wird man von bekannteren Parlamentariern \nwieder sehen: Dr. Perlitius, Marx, Imbusch, Dr. Brüning, Ulitzka, \nWirth, Dessauer, Kaas, Joos, Hermes, Esser, Scheiter, Bell, \nKöhler, Brauns, Stegeryvald, Krone. \nVon der Deutschen Volkspartei: Scholz. Frau Matz, Professor \nKahl, Morath, von Stauss, Glatzel, Königeter, Feeurbaum, \nGouverneur Schnee, von Kardorff, General Seeckt, Cremer, \nPfeffer, Hintermann, Albrecht, Dago, Bellmann, Kalle, Schmid, \nWinnefeld, Schneider, Thiel, Keinath, Curtius, Dauch, Molden \nhauer. \nDavon sind ausser Herrn von Seeckt als neue Männer \nanzusehen: Dr. von Stauss von D.-D.-Bank, und Frank \nGlatzel als Vertreter der Jugend. Nicht wiederkehrt bei der \nVolkspartei der frühere Reichswirtschaftsminister von Raumer. \nDie Fraktion der Staatspartei wird sich aus folgenden Mit \ngliedern zusammensetzen: Meyer, Dr. Weber, Schneider, Dr. Jä- \nnicke, Dr. Hesse, Professor Prütz, Dr. Höpker Aschoff, Dr. Rein \nhold, Abel. Dr. Külz, Dr. Stolper, Dr. Heuss, Dietrich, Koch- \nWeser, Bornemann, Dr. Bäumer, Baltrusch, Dr. Fischer, Lemmer, \nAdolph. Von diesen zwanzig Abgeordneten waren elf nicht im \nletzten Reichstag. Fünf von diesen elf sind aus der Volksnatio \nnalen eRichsvereinigung hervorgegangen, und zwar Bornemann, \nAbel, Hesse, Adolph und Professor Prütz. Baltrusch ist christ \nlicher Gewerkschaftler, und von demokratischer Seite ziehen in \nden Wallot-Bau neu ein: Minister Höpker Aschoff, Dr. Jänicke, \n \n\ngepflegten Bariton auf, während Joseph Burgwinkel durch eine \nunfreie und enge Höhe enttäuschte. Robert F. Denzler gab dem \nGanzen, was er nur irgend von seiner Seite aus geben konnte. \nOtto Krauss versuchte das Unwahrscheinliche und Hilflose \nmancher Szenen mit seiner Regie zu retten. Ein bescheidener \nBeifall erkannte die gewiss nicht geringen Mühen der Dar \nstellung an, rief zum Schluss sogar den Dichterkomponisten vor \ndie Gardine. L. Band. \n \n\nKinder‘Nachmittag im Rose-Theater \nEs ist zwar noch reichlich früh im Jahr für Märchenvorstel \nlungen, sonst pflegen sie erst kurze Zeit vor Weihnachten ein \nzusetzen, aber im Rose-Theater hatte sich doch eine Menge \nKinder eingefunden, um sich „Dornröschen“ anzusehen. Draussen \nvor dem Eingang stehen ein paar Strassenjungen der Gegend, \nöffnen die Türen der wenigen ankommenden Autos, um sich ein \npaar Groschen für den Rang zu verdienen. \nWie immer im Rose-Theater, hat man sich viel Mühe gegeben \nund eine saubere, lustige Aufführung zustande gebracht. Auf \ngeregt folgen die Kinderaugen im Parkett den fünf Bildern des \nMärchenspiels. Erschreckte Rufe ertönen, als die böse Fee \nMetella ihren Fluch ausspricht und dann in der Versenkung ver \nschwindet. Zeitweilig entwickelt sich ein ungezwungenes Zu \nrufspiel zwischen den Kindern und dem Oberhofküchenmeister, \nder wahre Lachsalven erntet, wenn er in seiner Tolpatschigkeit \nimmer wieder die Treppen herauffiel. Sehr hübsch einstudiert \nwaren die eingeflochtenen Tänze der „Küchenjungen“ und der \n„Rosenreigen der Elfen“. Eine hübsche Aufführung, die dem \nkleinen Volk viel 8pass machte. —r— \n \n\n„Meine Schwester und ich.“ Nun ist dieses lustige Stück \nVerneuils mit den pikanten Schlagern Ralph Benatzfys ins \nLustspielhaus übergesiedelt in völlig neuer Besetzung, denn die \nPremierenstars haben längst andere Engagements. Lori Leux \nund Louise Loeff bestreiten mit viel Scharme die beiden weib \nlichen Hauptrollen. Es wird getanzt und gesungen, dass es ein \nVergnügen ist, Ewald Wenck hat sich eine neue schlaksige \nNote zugelegt, und Kurt von Möllendorf gibt dem sentimentalen \nLiebhaber eine recht amüsante Gestaltung. \nMan findet sein Vergnügen auch hier im Lustspielhaus, trotz \ndem die Feinheiten der ersten Darstellung ein wenig überspielt \nwurden. —d— \n \n \n\n \n\nins Volk ströme, werde der Spuk der Extreme bald ver \nschwunden «ein. \nBis auf die „Hamburger Nachrichten“, die sich bemühen, \nschleunigst aus einem deutschnationalen zu einem national \nsozialistischen Organ zu werden, fordern auch die übrigen \nHamburger Blätter die Bildung einer Regierung der grossen \nKoalition. \nDank an die Schupo \nDer Berliner Polizeipräsident hat den Beamten der Schutz \npolizei und den Beamten der politischen Polizei seinen beson \nderen Dank für die Standhaftigkeit ausgesprochen, mit der sie \ndie beinahe übermenschlichen Anstrengungen des Wahlkampfes \nertragen haben. Er hat in einem besonderen Schreiben darauf \nhingewiesen, dass es der Tatkraft und der Ausdauer der \nBeamtenschaft zu verdanken ist, dass der Wahlkampf sich iiu \nwesentlichen ruhig abgespielt hat und dass ernstere Zwischen \nfälle sich nur wenig ereignet haben. In Anbetracht der ausser \nordentlichen Anstrengung, der die Beamten der Schutzpolizei \nund der politischen Polizei ausgesetzt waren, hat der Polizei \npräsident zwei Tage besonderen Urlaub für die in Frage kom \nmenden Beamten bewilligt. \n \n\nRegierungspräsident in Potsdam, Dr. Weher, Dr. Stolper und \nTheodor Heuss, der schon im vorletzten Reichstag sase. \nVon der Deutschnationalen Volkspartei kehren u. a. wieder: \nHugenberg, Quaatz, Spahn, Laverrenz. von Freytagh-Loring- \nhoven, Graef, Oberfohren, Dr. Koch, Deeberg, Hergt, Bang. Als \nneue Mitglieder werden die Fraktion des Herrn Hugenberg \nzieren: von Oldenburg-Januschau, der das Wort von dem „Leut \nnant mit den zehn Mann“ geprägt hat und Landrat Herbert \nvon Bismarck, ein Nachfolger des Altreichskanzlers. \nDie Gruppe, die die Heimat der meisten Nichtwiederkehrer \nist, die Konservative Volkspartei, hat folgende Verluste auf \nzuweisen: Dr. Lejeune-Jung, General von Lettow-Vorbeck, \nDr. von Keudell, Professor Hoetzsch und Dr. von Dryander. Auf \nder Rechten bat es auch der württembergische Staatsminister \nBazille, der sich von Hugenberg trennte, zu keinem Mandat \ngebracht. \nNeu ist ferner bei den Kommunisten Heinz Neumann, der \neigentliche Führer der K. P. D., und bei den Nazis Pastor a. D. \nMünchmeyer und der sächsische Fabrikant Mutschmann, einer \nder Hauptgeldgeber der Partei. \n \n\nNoch ein Todesopfer \nMÜNCHEN, 15. September. \nAus Schwarzenbach (Oberfranken) wird gemeldet, dass der \nFabrikarbeiter Kieseling von einem politischen Gegner erstochen \nworden ist \n \n\nDer Kurden-Aufstand niedergeschlagen \nDie militärischen Operationen auf dem Berg Ararat sind er \nfolgreich beendet worden. Fast alle aufständischen Kurden \nwurden mit mehreren ihrer Führer niedergemacht. Einige \nFlüchtlinge werden noch verfolgt. Der Chef des Generalstabs \nhat den Kommandanten des gegen die Kurden operierenden \nKorps beglückwünscht. \n \n\nEs leuchtet der Mond \nLangsam weicht der Tag dem dämmernden Abend. Gleich \neinem Schleier umwebt aufkommendes Dunkel die Stein wüst» \nStadt. Immer dichter breiten sich die Schatten rings. Es geht \nmählich der Nacht entgegen . . . \n„Wieder einmal ist ein Tag vergangen“, sagen besinnliche \nMenschen und sinnieren über den ewigen Wechsel zwischen Tag \nund Nacht, Werden und Vergehen. „Es wird Zeit, dass die \nLampen brennen“, denken prosaische Naturen . . . Fast Im \ngleichen Moment dreht eine schwielige Arbeitshand irgendwo in \ndem grossen Elektrizitätswerk den Schalter, und unzählige \nLaternen glühen in den Strassenzügen auf. \nBald auch zucken ln den Wohnungen die Birnen auf, und viel- \nkerzige Lampen erstrahlen grell vor den Schaufenstern und in \nden Geschäften. An den Häuserfronten ziehen die Wander \nschriften in nervöser Hast entlang . . . \nDroben vom Himmelszelt blickt zwischen den Millionen \nSternen still der Mond. Sein rundes Gesicht strahlt Gutmütig \nkeit — er will die abendliche Stadt grüssen, aber das grelle \nFunkeln dort in den Strassen, Gassen und in den Häusern höhnt \nüber sein redliches Bemühen, sein Licht Uber die Stadt zu \ngiessen. Die Lichter der Stadt, grell brennend und gleissend, \nwerfen seine matten Strahlen in den Aether zurück . . . \nFast ist es so, als fürchte sich der gute Gesell, Einlass zu \nbegehren. Und wenn er es auch wollte, er könnte es nicht. \nNur über die schwarzen Dächer der Häuser, über die Kuppen \nund Zinnen vermag spielend er zu huschen. Nur die engen \nWinkel der Höfe und Gassen kann er in mildes Dämmerlicht \ntauchen Und in die russgeschwärzten Schornsteine darf er \nhineinblicken. Der Zugang zu den Strassen aber ist ihm ver \nwehrt. Von dorther lachen ihn die elektrischen Funken spöttisch \nin das Gesiebt Sie spotten des Mondes, des „stillen Gefährten \nder Nacht\". \nWas ist uns schon der Mond in seinem unaufdringlichen \nLeuchten? Ein Ueberbleibsel aus einer vergangenen roman \ntischen Zeit, eine Laterne aus der Pr\"\"inz . . , \nG. Schrammel. \n \n\nDas „Englische Theater — Deutscher Schauspieler“ nimmt seine \nVorstellungen im Theater In der Bchrcnstrasse am 4. Oktober wieder \nauf. Wiederholungen am 5. und 12. Oktober. Spielbeginn 3,30 Uhr \nnachmittags. \n \n\nWER IST GEWÄHLT? \nUnd die, die nicht wiederkehren \n \n\nrm. \n \n\n■—- "
    }
}