{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "16",
        "NewspaperNumber": "436",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "'Berliner T)olks-Zeitung \n \n\nc Hlorgen-Ausgabe \nNr. 436 — 78. Jahrgang \n \n\n^Beiblatt \nDienstag, 16. September 1930 \n \n \n\n \n\nBerlin and Deutscher Dom \nVerzicht auf ein altes „Privileg“ / Die Kabinettsorder aus dem Jahre 1787 \n \n\nAuf Grund einer Kabinettsorder von 1787 wurden der \ndamals Königlichen Armendirektion im Deutschen Dom am \nGendarmenmarkt die Räume der ersten bis vierten Etage \nzu „ihren Sessionen, Registraturen, Kassen und übrigen \nDienstgebräuche, sowie zu ihrer Offiziantenwohnung“ \ntiberlassen. Die Armendirektion ging dann Anfang des \n19. Jahrhunderts auf eine selbständige Deputation des \nMagistrats, die Städtische Armendirektion, über. An dem \nBesitzverhältnis der übergebenen Räume änderte sich \njedoch weder damals noch später etwas. \nDie Stadt machte dann auch in den 143 Jahren ihres Besitzes \nwiederholt von ihrem Rechte Gebrauch, und war in der Art, dass \nsie erstmalig 1798 einen Teil der ihr überlassenen Räume an \n \n\nPrivatleute vermietete. In neuester Zeit wurden nur noch \nwenige Räume des Deutschen Doms zu Wohnzwecken vermietet, \nund zwar an den Verein für die Geschichte Berlins und den \nVerein gegen die Verarmung, ausserdem wurde mehrmals, so \nbei der Wahl am letzten Sonntag, dort ein Abstimmungslokal \neingerichtet, im übrigen standen aber die Räume leer. l>a \nder Stadt in dem dortigen Bezirk ein Gerätehof für die \nStrassenreinigung \nfehlte, beabsichtigte sie, einen dementsprechenden Umbau vor \nnehmen zu lassen. Sie trat daher mit der Preussischen Bau- und \nFinanzdirektion, der das Grundstück gehört, in Verbindung. Die \nBau- und Finanzdirektion gab dem Anträge nicht statt. Sie \nstellte sich darüber hinaus aber auf den Standpunkt, dass die \nKabinettsorder von 1787 als eine Verwaltungsanordnung an eine \nStaatsbehörde der Stadt keine Rechte an dem Grundstück ver \n \n\nschafft hätte. Die Stadt ist zwar der Ansicht, dass diese Rechts \nauffassung unhaltbar sei, und nimmt auf einige Rechtsgutachten \nBezug, hält es aber nicht für angebracht, ihr angebliches Recht \nam Deutschen Dom durch einen Prozess vor den ordentlichen \nGerichten auszutragen. Die Stadt will nunmehr vetlig auf ihre \nRechte verzichten, und zwar scheint ihr dies auch mit Rücksicht \nauf die Kosten, die sich jährlich ungefähr auf 1750 Mark gegen \nüber einer Einnahme von 750 Mark belaufen, ratsam. Die Stadt \nverzichtet ferner ayf die Erstattung der bisher zur Erhaltung der \nInnenräume aufgewendeten Beträge, da auch hierüber die \nRechtslage nicht restlos geklärt ist. \n* \nAuf ein „Privileg“, bei dessen Ausnützung man draufzahlen \nmuss, kann die Stadt gut und gern verzichten! Und eine Besen- \nkammer im Deutschen Dom zu installieren — für eine solche \nVerschandelung ist dieses Bauwerk doch wirklich zu schade! \n \n \n\n \n\nAnklage gegen \nWegen des Todes des Drogisten Wernicke \n \n \n\n \n\nWie wir erfahren, hat jetzt die Staatsanwaltschaft I gegen \nden Heilmagnctiseur und „Propheten\" Josef Weissenberg Anklage \nwegen fahrlässiger Tötung unter erschwerenden Umständen er \nhoben. Das Hauptverfahren ist, wie uns von zuständiger Stelle \nbestätigt wird, bereits eröffnet, so dass in nicht allzu langer Zeit \nmit der Anberaumung des Hauptverhandlungstermins zu rechnen \nist. Bei der Anklage handelt es sieh um den Tod des Drogisten \nWernicke, der seinerzeit das grösste Aufsehen erregt hat. \nWernicke litt seit längerer Zeit an Zuckerkrankheit, und im \nAugust 1928 machte sich infolge dieses Leidens ein schmerz \nhaftes Karbunkel im Nacken bemerkbar. Wernicke, der, wie \nseine Frau, ein überzeugter Anhänger der Weissenberg- \nGenteinde war, liess sich von dem „Meister“ kurieren, der gegen \ndie Diabetis und die Geschwüre Handauflegen, Auflegen von \nweissei» Käse, sowie einige andere Weissenbergsche Hausmittel \nverordnete. Der Erfolg dieser Behandlungsmethode blieb dann \nauch nicht aus, das Leiden verschlimmerte sich in gefahrdrohen \nder Weise und dann erst, als es bereits zu spät war, wurde Wer \nnicke auf dringende Veranlassung eines Mediziners in das Kran \nkenhaus gebracht, wo er bald infolge der unsachgemässen Be \nhandlungsmethode Weissenbergs verstarb, und zwar an einer \n \n\nDiebstahl im Gefängnis \nDas Versteck in der Matratze \nVor dem Amtsgericht Neukölnl hatte sich eine bereits elfmal \nvorbestrafte Frau Katz unter der Anklage des Diebstahls zu ver \nantworten. Die Angeklagte war längere Zeit im Neuköllner Ge \nfängnis in Strafhaft und wurde dort mit Näharbeiten beschädigt. \nUnvermutet wurde sie später in ein auswärtiges Gefängnis ge \nbracht, und als ihre Zelle vor dem Einzug eines neuen Bewohners \ngründlich untersucht und gereinigt wurde, bemerkten die Be \namten zu ihrem grössten Erstaunen, dass Frau Katz in der \nMatratze ihres Lagers etwa 10 Pfund Wäsche versteckt hatte, \ndie man ihr zum Nähen und Ausbessern gegeben hatte. \nUnter anderem fand man in der Matratze Kinderwäsche und Ge \nfangenenhemden, die bereits mit Spitzen versehen waren. Das \nGericht verurteilte die Angeklagte zu zwei Wochen Gefängnis. \n \n\nRundfunksängers Freitod \nEr fürchtete, seine Stimme zu verlieren \nIn der Küche seiner Wohnung Grossbeerenstrasse 4 erhängte \nsich der 39 Jahre alte Opernsänger Erich Neumann. Neumann \nwar als Sänger beim \nChor der Funkstunde angestellt und fürchtete infolge eines \nHalsleidens seine Stimme zu verlieren. \nAus diesem Grunde machte er seinem Leben ein Ende. Die \nLeiche wurde in das Schauhaus gebracht. — Der 21 Jahre alte \nZapfer Franz G. versuchte sich in seiner Wohnung in der \nWarthestrasse mit Gas zu vergiften. Das Motiv zur Tat ist \nLiebeskummer. \n \n\nDer „Kunstdünger “ \nIn den westlichen Vororten Berlins bis nach Spandau hin \ntreten neuerdings zwei Schwindler auf, die es auf Garten \nbesitzer abgesehen haben. Mit einem Einspänner fahren sie vor \nden Grundstücken vor, die noch einen Garten haben und er \nklären, sie seien beauftragt, den vom Hausbesitzer \nbestellten Kunstdünger abzuliefern. \nDie Betrüger wählen geschickt eine Zeit aus, da nur Ange \nstellte zu Hause sind, die nichts Näheres wissen. Sie laden \ndann etwa 3 bis 4 Säcke ab und kassieren auf einen Liefer \nschein, der mit „Seewald-Düngerhandlung“ unterzeichnet ist, \n30 Mark ein. Der Inhalt der Säcke entpuppt sich später als \neine Miscnung von Kalk und Sand, der höchstens einen Wert \nvon einer Mark hat. Bestellt ist natürlich nichts. Bisher sind \nschon 50 bis 60 Anzeigen eingelaufen. \n \n\nGlückwünsche Berlins für Barnowsky. Bürgermeister Scholtz \nund Stadtverordnetenvorsteher Hass haben im Namen der beiden \nstädtischen Körperschaften Direktor Barnowsky zu seinem \n25jährigen Jubiläum als Theaterdirektor die herzlichsten Glück \nwünsche ausgesprochen. \nUmleitung des A 24. Wegen Sperrung der Hankestrasse \nzwischen Btilow—Koblanckstrasse fahren die Autobusse der \nLinie A 24 auch in Richtung Norden ab Mittwoch mit Betriebs- \nbeginn auf etwa acht Tage Hirten—Grenadierstrasse. \n \n \n\n \n\nBlutvergiftung und Lungenentzündung. Der Totenschein gab \nauch als Todesursache diese Diagnose an, und in dem \nOrgan Weissenbergs „Der weisse Berg“ wurde nun gegen die \njenigen Zeitungen, die Weissenberg für den Tod des Drogisten \nWernicke verantwortlich gemacht hatten, die beleidigendsten Vor \nwürfe erhoben, so dass sogar gegen den „Redakteur“ dieser Zei \ntung, zu deren ständigen Mitarbeitern \nder Geist Bismarcks und anderer prominenter Persönlichkeiten \ngehören, eine Privatklage erhoben wurde. Auf Grund der medi \nzinischen Gutachten, die Professor Strauch und Sanitätsrat \nDr. Mahrenholz unter Zugrundelegung des Obduktionsergebnisses \nund mikroskopischer Untersuchungen der Leiche abgegeben \nhaben, hat sich die Staatsanwaltschaft nunmehr zur Erhebung der \nAnklage veranlasst gesehen, da sie zu der Ueberzeugung gelangt \nist, dass der Tod des Drogisten Wernicke durch die unsach- \ngemässe und fahrlässige Behandlungsmethode Weissenbergs ver \nursacht worden ist. In den medizinischen Gutachten wird betont, \ndass Diabetis durch rechtzeitige Behandlung, besonders durch \nInsulineinspritzung durchaus heilbar ist, und auch Wernicke bei \nsachgemässer Behandlung wieder hätte geheilt werden können. \n \n\nEin Achtxigiähriger \nEiner der ältesten Leser der „Berliner Volkszeitung“, der \nfrühere Fuhrherr Karl Bandekow, Kastanienallee 47, Seiten \nflügel 2 Treppen, feiert am heutigen Tag seinen 80. Geburtstag. \nDer Achtzigjährige, der sich trotz seines hohen Alters in völliger \ngeistiger und körperlicher Frische befindet und au den Tages \nereignissen noch immer \nregen Anteil nimmt, hat \nschon allerlei durch \ngemacht. Er stammt aus \neiner alten Bauernfamilie \ndes Dorfes Lübars. Mit \nzwanzig Jahren machte er \nsich „selbständig“ und fuhr \nmit einem Hundewagen \nAbfallfutter, Lumpen und \nPapier. Nach einigen \nJahren mühevollen Arbei- \ntens konnte er sich Pferd \nund Wagen kaufen und \nsein Geschäft auf eine \nbreitere Basis stellen. Dann \nkam der Weltkrieg. Die \nPferde und sein Wagen \npark, den er sich ge \nschaffen hatte, wurden re \nquiriert. Sein Sohn fiel im \nFelde. In der Inflation ver \nlor er den Rest seines Ver \nmögens. So musste er im Alter von 73 Jahren wieder als \nPförtner arbeiten. Nach zwei Jahren wurde er abgebaut und \nist seitdem Sozialrentner bei einer kärglichen Rente von 78,50 \nMark im Monat für sich und seine Frau. Karl Bandekow ist \nseit mehr als 40 Jahren Abonnent unseres Blattes. Wir \ngratulieren! \n \n\n. Opfer des Verkehrs \nIn der Pankstrasse wurde der 61 jährige Schneider Karl \nJanuschek aus der Reinickendorfer Strasse 30 von einem Strassen- \nbahnwagen erfasst und auf den Fahrdamm geschleudert. Mit er \nheblichen Kopf- und Brustverletzungen wurde der Verunglückte \nins Virchow-Krankenhaus gebracht. — In der Christianiastrasse \nfuhr ein Motorrad gegen ein Geschäftsauto. Dabei wurden der \n26 Jahre alte Arbeiter Brungo Vogt und der 21 Jahre alte \nSchlosser Arnold Strebe, beide Wriezener Strasse 35 wohnhaft, \nvom Motorrad auf den Fahrdamm geschleudert und erlitten \nschwere Verletzungen. — Der 59 Jahre alte August Haack aus \nder Werderstrasse 32 wurde in Tempelhof infolge eines Zu- \nsammenstosses seines Pferdefuhrwerks mit einem Triebwagen \nder Strassenbahn von seinem Wagen herabgeschleudert. Er \nschlug dabei so unglücklich auf, dass er eine Gehirnerschütterung \nerlitt. — Auf der Köpenicker Chaussee in Lichtenberg wurde \nder 23 Jahre alte Motorradfahrer Willi Ballasch aus Erkner, Löck- \nnitzstrasse 19, von einem Lastauto angefahren. Beim Sturz zog er \nsich ausser Verletzungen au Armen und Rücken auch innere \nVerletzungen zu. \n \n \n\n \n\nPreisfrisieren \nIm Saalbau Friedrichshain \nDas Preisfrisieren des Vereins selbständiger Damenfriseure \nGross-Berlins E. V. im Saalbau Friedrichshain War diesmal mehr \nals der traditionelle Auftakt zur Saison — es galt gleichzeitig als \nFeier seines zwanzigjährigen Bestehens. Dieses Jubiläums-Preis- \nfrisieren, mit einer grossen Fach-Warenschau verbunden, er \nstreckte sich über zwei Tage. Dreissig Bewerber traten in den \nRing, und als sie, ihre Modelle am Arm, die Ehrenrunde durch \nden Saal paradierten, konnte man folgende Feststellungen machen \nan den Frisuren der schicken Modelle: Das bevorzugte Genre ist \nblond und mahagonifarbenes Haar, aus denen Künstlerhand neue \ngraziöse Formen geschaffen hat. Der Flapperkopf ist nach wie \nvor verpönt. Trumpf ist die schöngelegte Wellenfrisur. An eine \nWiederkehr der Langen-Haar-Mode ist nicht zu denken. Der \nTipp auch für die absehbare Zukunft ist nackenfreier, anmutig- \nlockiger Bubenkopf, der in seinen Nuancen stets angepasst ist der \nbesonderen Note seiner Trägerin! Des Festes Höhepunkt: Die \nWeihe des prächtigen Banners, die in Anwesenheit des Präsiden \nten der Berliner Handwerkskammer, Ludwig, der Präsident des \nBundes deutscher Friseure, Heinrich Brandt, vollzog, nachdem \nder von Frau Edith Scheel gesprochene Prolog verklungen war. \nDie Gründer des Vereins wurden gebührend geehrt: Das Ehren \nmitglied Karl Meyer, weiter die Herren Börse, der damalige erste \nVorsitzende Otto Albrecht und Artur Reschke, der heute dt s \nVereines erster Vorsitzender ist. In dieser Eigenschaft gedachte \ner der Kollegen, die im Ablauf der Jahre der Tod abberufen hat. \nDem Festakt verliehen Vorträge des Gesangvereins „Einigkeit\", \nder aus Mitgliedern des Vereins gebildet ist, eine besondere \nWeihe . . . Nach ernstem Tun vergnügten sich die Festgäste bei \nMusik und Ball. \nOhrfeigen \nvor dem Arbeitsgericht \nTumultstene mit friedlichem Ausgang \nVor dem Arbeitsgericht spielte sich gestern eine heftige \nTumultszene ab. Ein Kellner hatte gegen seinen Chef eine \nKlage auf Zahlung von 20 Mark angestrengt, weil er nach seiner \nAnsicht zu Unrecht entlassen war, da der Wirt seine Kleidung \nnicht sauber genug gefunden hatte. Der Kellner geriet vor dem \nArbeitsgericht in solche Wut, dass er seinem früheren Prinzipal \ndie schwersten Beleidigungen an den Kopf warf. Plötzlich lief \ner sogar auf ihn zu \nund gab ihm einige schallende Ohrfeigen. \nWegen dieser Ungebührlichkeit belegte der Richter ihn mit \neiner Ordnungsstrafe von 20 Mark, was den aufgebrachten Kläger \njedoch noch in grössere Wut versetzte. Er schimpfte unaufbörs \nlieh weiter, so dass der Richter die Verhandlung vertagte. Auf \ndie Ermahnungen des Richters, sich ruhig zu verhalten, erklärte \ner lediglich, dass er seinem früheren Chef auf dem Korridor \neine tüchtige Tracht Prügel verabreichen werde. Der Zorn des \nKlägers verrauchte aber schnell, und noch während der Justiz \nwachtmeister ihn vorsichtshalber aus dem Saal führte, \nhatte er sich bereits mit dem Restaurateur geeinigt, \nals dieser ihm das Streitobjekt in Höhe von 20 Mark auszahlte. \nDies versöhnte den Kellner so, dass er sich sogar beim Richter \nfür seine Ungebührlichkeit entschuldigte und auch so eine Auf« \nhebung der Ordnungsstrafe erwirkte. \n \n\n\"Wer6eimSporf und wer ßeim'Wandern \nKaiser-Borax-Puder wäfift, \nBraucnt nur d iesen-fceinen andern, \n\"Weil ihn nie mehr \"Wun dsein quält. \n \n\ni \nL. \n \n \n"
    }
}