{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "16",
        "NewspaperNumber": "436",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Weshalb Piccard nicht aufstieg \n \n \n\n \n\nEine offiziöse Erklärung / Nur der böige Wind trägt die Schuld \n \n\nAUGSBURG, 15. September. (Privat.) \nProfessor Piccard und die Riedinger Ballonfabrik gaben \nine gemeinsame Erklärung über den missglückten Start \nlos grössten Ballons der Welt, der den Namen „SNRS“ \nragt, um etwaigen falschen Gerüchten vorzubeugen. Es \nvar von Anfang an bekannt, dass der Start des Höhen* \n•allons nur bei windstillem Wetter erfolgen könne. Am \n'onnabend nachmittag schien nun die Wetterlage nicht un* \nliinstig. \nEin Meteorologe der Landeswetterwarte München, der zu \n?iner Beratung in der Fabrik zugezogen war, erklärte, der Start \nsei Sonntag zwischen 6 und 7 Uhr möglich, wenn die Wetter \nlage bis 2 Uhr nachts sich nicht verändern werde. Daraufhin \ntturde der Ballon ausgelegt. Sonntag früh wurde bei klarem \nSternenhimmel und vollkommener Windstille die Füllung vor- \ngenommen. Erst nach beendeter Füllung bewölkte sich der \nHimmel etwas und ein schwacher Wind kam auf, der vorläufig \n \n\nzu keinerlei Besorgnis Veranlassung gab, sich aber gegen \nYi 8 Uhr früh verschärfte. Als kurz nach 8 Uhr \nder endgültige Start erfolgen sollte, hatte sich der Immer \nnoch zunehmende Wind in den von dem Gas gefüllten \noberen Teil der Hülle lose herabhängenden Stoffmassen ver \nfangen und dieselben ärmelartig aufgebläht. \nDer 55 Meter hohe Ballon wurde dadurch in eine derartige \nSchräglage gedrückt, dass die Kabine erst eine längere Schlepp \nfahrt über den Boden hätte ausführen müssen, ehe sie vom \nBoden emporgehoben worden wäre trotz dem reichlich vorhan \ndenen freien Auftrieb. Hierdurch wären die in der Gondel be \nfindlichen Instrumente stark gefährdet gewesen. Der Aufstieg \nwäre zwar noch möglich, aber dann ganz zwecklos gewesen. \nMan musste sich daher entschliessen, den Aufstieg zu verschieben \nund den Ballon durch Ziehen der Reissleine zu entleeren. Es \ndürfte allgemein verständlich sein, dass die Füllung und Auf \ntakelung des Ballons unvorhergesehene Verzögerungen mit sich \nbringt. Hätte der Start, wie ursprünglich vorgesehen, um 7 Uhr \n \n\nerfolgen können, so wäre aller Wahrscheinlichkeit nach dieser \nglatt vor sich gegangen. \nNur der immer stärker werdende böige Wind ist di# \nUrsache des Missgeschicks. \nAusser der verlorenen Arbeitszeit und den 2200 Kubik \nmetern Wasserstoff ist kein Schaden entstanden. Ferner wäre \nnoch festzustellen, dass das verwendete Wasseretoffgas einwand \nfrei gewesen ist und nicht schadhaft war, wie von seiten der \nLaien und Zuschauer vermutet wurde. Entgegen anderslauten \nden Nachrichten wurde uns auf persönliche Anfrage mitgeteilt, \ndass der nächste Start überhaupt noch nicht festgesetzt werden \nkann. \n* \nSTOCKHOLM, 15. September. (Privat.) \nHeute nachmittag um 5 Uhr ist der bekannte Spitzbergen- \nFlieger Nilsson bei einem Probeflug mit einem Schüler abge \nstürzt. Der Schüler war sofort tot und Nilsson wurde in sterben \ndem Zustande ins Lazarett gebracht. \n \n\nDie Hockey-Kugel rollt \n \n\nDie Arsen-Vergiftung \nEin Irrtum festgestellt \n \n \n\n \n\nDer Kampf um die Punkte kann beginnen \n \n\nDie Vereine der Liga des Brandenburgisehcn Hockey- \nVerbandes haben ihr Spielermaterial gesichtet und in \nmehreren Uebungsspielen erkennen lassen, mit welchen \nMannschaften sie die Punktkämpfe der neuen Saison be \nfreiten wollen. Man kann sich also bereits ein Bild \nMachen über die Spielstärke der einzelnen Klubs, muss \n>!>er immer noch mit nicht unwesentlichen Eorinschwan- \nkungen rechnen. \nIn konstanter, guter Verfassung präsentierte sich wieder der \nBerliner Meister, der Berliner Sport-Verein 92. Seine erste Elf \nzu schlagen, wird auch in dieser Spielzeit recht schwierig sein. \nDer 8. C. Burgund, der im vergangenen Jahre nur knapp den \n$i hmargendorfern unterlag, wurde am letzten Sonntag im Pro- \n[•ugandaspiel anlässlich seines zwanzigjährigen Bestehens sicher \nmit 5 zu 1 Toren geschlagen. Eine Enttäuschung bereitete der \nTennis- und Ilockey-Club Friedenau seinen Anhängern. Die \njugendliche Friedenauer Mannschaft, die vor Monaten im Ver- \nbandsspie! sogar den Berliner Sport-Club bezwang und in der \nTabelle vor ihm rangierte, unterlag Brandenburg, ausgerechnet \nder Mannschaft, von der viele behaupteten, dass sie nach dem \nWeggang ihres besten Spielers, Kummetz, eine schwere Krise \ndurchmachen würde. Nach diesem 3:1- Sieg muss der B. S. V. 92 \n \n\nwieder damit rechnen, dass in Abteilung B Brandenburg sein \nschärfster Gegner ist. \nDer Berliner Sportklub ist augenblicklich unbedingt höher \neinzuschätzen als der T. II. C. Friedenau. Die Zehlendorfer, die \nIJeberraschungsmannschaft der vorjährigen Spielzeit, konnten \ngegen die Friedenauer 2 :2 spielen, verloren aber gegen die \nB. 8. C.-er am letzten Sonntag mit 0:2 Toren. In der Ab \nteilung A muss der B. S. C. jedoch, nach der Form des letzten \nSonntags gerechnet, auf grossen Widerstand bei dem Berliner \nHockeyklub gefasst sein. Die B. H. C-er, die einen sehr schlechten \nStart hatten und bei ihrem Debüt gegen Argo nur 1:1 er \nreichten, begeisterten am Sonntag in Leipzig, als ihr Sturm gegen \ndie dortigen Sportfreunde in zwanzig Minuten fünf Tore machte. \nDie B. H. C.,er schlugen diese Leipziger Spitzenmannschaft, die \nbei ihrem vorjährigem Kampf gegen den B. S. V. 92 nur mit \neinem Tor Differenz unterlag, ganz überlegen mit 7 :0 und es \nschien, als ob die letzten Umstellungen und die Verstärkung der \nLäuferreihe durch Kummetz nicht ohne Erfolge bleiben werden. \nArgo und S. C. C., die beiden Liganeulinge, sind ungefähr gleich \nstark, wenn man das 2:2- Ergebnis des letzten Sonntags zu \ngrunde legt. Sie werden also sicherlich imstande sein, sich zu \nwehren. Starke Beachtung verdient auch noch der V. f. L. 58, der \nam letzten Sonntag pausierte, aber bereits im Kampfe gegen die \nS. C. C.-zu gefallen wusste. \n \n \n\n \n\nLONDON, 15. September. (Privat.)’ ' \nDie geheimnisvolle Arsenvergiftung in Stoke-on-Trent hat ihre \nAufklärung gefunden. Ein Mann gab freiwillig bei der Polizei \neine Erklärung ab, dass er seinerzeit Arsen zur Herstellung von \nEmaille benutzt habe. Bei Aufgabe seines Geschäftes habe er eine \nKiste mit Arsen in seinem Geschäft zurückgelassen. \nSein Nachfolger, der keine Ahnung hatte, dass es sich um \nArsen handele, habe drei Pfund zur Bonbonfabrikation ver \nkauft. Del Polizei ist überzeugt, dass diese Angaben auf \nWahrheit beruhen, so dass sie keine weiteren Nachforschungen \nausteilen wird. \nInsgesamt sind 67 Kinder nach dem Genuss von Bonbons au \nArsenvergiftung erkrankt. \n \n\nGutsbesitzer von Uslar \nGefängnis wegen Versicherungs-Brandstiftung \nHAMBURG, 15. September. (W. T. B.) \nDas Schöfefngericht in Wismar verurteilte den Ritterguts \nbesitzer Wilhelm von Uslar unter Zubilligung mildernder Um \nstände zu \\'A Jahren Gefängnis, weil er versucht hatet, seine \neigene Besitzung in Brand zu stecken, um die Versicherungs \nsumme zu erlangen. Im ersten Falle gelang dies, während er \nim zweiten Fall nach Entdeckung eines planmässig angelegten \nBrandherdes der Täterschaft überführt werden konnte. Um den \n \n \n\n \n \n\n \n\nDreistellige Quoten \nUeberraschungen in Mariendorf \nDer gestrige Nachmittag auf der Trabrennbahn Mariendorf \nfing mit einigen UebeVraschungen an, die sich am Abend fort- \n‘■ctzten. Dreistellige Quoten gab es in den beiden ersten Uennen \nauf Komödie und Imperator. Beide Male musste sich der \nfbampion C. H. Mills, der hinter dem Favoriten sass, mit dem \nzweiten Feld begnügen, Der klassische Stiftungspreis für die \nivei jährigen brachte einen leichten Erfolg des Stehers Hanke, \nt(r nur langsam in Gang kam, aber in der Geraden an der \nährenden Elfenbein förmlich vorbeiflog, um in Rekordzeit für \niie Zweijährigen für diese Saison zu gewinnen. Die beiden viel \nlewetteten Damsbrücker Pferde Prisma und Antwort kamen \niureb Galoppieren um ihre Aussichten. Eine Glanzleistung sah \nman im Matadorenausgleich von der Amerikanerin Sweet Echo, \niie an ihrer Gegner über eine kurze Distanz bis zu 80 Meter \nfab und trotzdem die vorn abgegangene Dahlie in sehr guter \nZeit glatt abfertigte. \nBandit-Rennen. 1800 Mark. 1300 Meter. 1. M. Teilers Komödie \nCrossmann) 2. Tausendkünstler. 3. Celano. Tot.: 113:10 (ital. 48). \nI' 29, 13. 18 : 10. Ferner liefen: Palmetta Neva, Lisette. Kava Ha. Rot* \nI ' hieben. Billy Bell (o. W.), Trifolium. Musiea, Dnnian (3 o W.). 1—5 Lg. — \nQuadrat-Rennen. 1800 Mark. 2300 Meter. 1. C Nüssels Imperator \ntF Bahr). 2 Pestazie. 3. Obersteiger. 4. Künigshorn. Tot.: 141 : 10 \nmal. 06) PI.: 24, 10. 38, 29 : 10. Ferner liefen: List. Pertun« (gef ), Ingara, \n4'sinin Prior, Peschkescb, Barbar, Steinkauz, Delila, Agina. Landjunker, \nFirna, Cortez. Herzblatt. 1—3 Lg. — Stiftungs-Preis. 0000 Mark, \nlötx) Meter. 1. Frau E. Ringius' Hauko (M. Ringius) 2 Elfenbein. 3. Duncan. \nTot : 39 : 10 (ital. 25). PL: 15, 18, 18 : 10 Ferner liefen: Gassenbub, \nFciterzauber, Humorist, Prisma, Antwort. Ui—3 Lg. — Antenne- \n1 n n e n. 1800 Mark. 2400 Meter. 1. Abt.: 1. M. Zellers Christine (Elias). \n. Wilkes. 3. Arosa. 4. Heini Doffy. Tot.: 21 : 10 (ital. 88). PI.: 13. 13, \n45 : 10. Ferner liefen: Edelmeister, Boston. Cirano. Lord Volo, lleliogabal, \nHarfnerin, Propeller, Good Boy, Nelly Arnold. 8i—2Va Lg. \n \n\nRennen zu Le Tremhlay. 1. Rennen: I. Dame de Beaute (Sibbritt). \n! Golden Orange (Rabbe). 3. tiuneya (Roechetti). Tot.: 33 : 10. PI.: 15, \n17. 24 ; iu Ferner liefen: Rae, Le Gue, Qtti Madame, Mensualite, Songeuse, \nLos Rameaua 111 La Roche Bernard, Pregadora, Barmaid, Sporrau. Timonier, \nLa Dresse, Manitou, La Fossette, Cajolerie, Paillette, Judeuie, Malevolo. \n4—2 1 a Lg. — 2. Rennen: 1. Croco (Wildman). 2. Dno Bartolo (Lethien). \nJaboteur (Pecqucux). Tot.: 23:10, PI.: 13, 18, 13:10. Ferner liefen: \nIris II, Le Nabab, Ameuophts, Dew Drop, Le Magicien, Tower Bridge, \nPrescott, Barbos, Montcalm II. Cbieaneuse. 3—3 Lg. — 3. Rennen: \n1. Roche Cbcvriore (Guibo). 2. Stilbee (Vincent). 3. Stabo (Pecharmau). \nTot.: 86 : 10. PI.: 21. 24, 17 : 10. Ferner liefen: Burlington Arcade, \nLoriot V, Denis, Colmar II, Pelerin, Le Liarot, Gold Tip, ToTede, Tropbee, \nLe Gange, La Moakowa, Valensole, Quetieville. Mlgnapottr, Festival, Flat- \nteuse, Frut, Altruist. Ep, Conseil d’Etat, Gracieuse. V/-J —1 Lg. — 4 Ren- \ntu: 1. Acacia (Rabbe). 2. Gat Soldat (Sibbritt) 3. Diloy (Vatard). \nrot.: 57 : 10 PI.: 19. 20, 70 : 10. Ferner liefen: Ibaral, Jan Rance. Bar- \nürousse, Nauville, Le Maure, Town Talk, Psara, Cyttse, Sabeenne, Gratia \nPlena. U—3 Lg. — 5. Rennen: 1. The Trail (Vatard) 2. Agua de Oro \nllobson). 3. Kill Lady (Sibbritt). Tot.: 65:10. PL: 17, 13, 15:10. Ferner \n \n \n\n \n\nliefen: Nanu Oya, Brunehilde, Elirna. Phorea, La Voulzie, Gabes. 1— VA Lg. \n— 6. Rennen: I. Cbardon Rouge (Vatard). 2. Mac Orlan (Rabbe). \n3. Croisette (Beguiristain). Tot.: 44 : 10. PI.: 17, 16, 45 : 10. Ferner liefen: \nAlcacer, Lina IX. Cupidon II, Gribouilleur, Eutresol, Ma Fortune, Investiture, \nGiroflee. 5—3 Lg. \n \n\nAuf der Wannsee-Radrennbahn \nErdmanski gewinnt zwei Meisterschaften \nWährend sich die Berliner Berulsrennfabrer auf der Rütt- \nArena betätigten, landen auf der Bahn des Wannseestadions \nBahnrennen des Potsdamer Gaues im Bund deutscher Radfahrer \nstatt, die nicht sehr zahlreichen Besuch anzulocken vermochten. \nWie erwartet, war der Potsdamer Erdmanski der weitaus beste \nMann am Platz. Er holte sich zunächst die Meisterschaft über \n1 Kilometer und blieb dann auch über 25 Kilometer un \ngeschlagen. Als ein recht guter Fahrer zeigte sich auch Albrecht \n(Wannsee), der zweimal placiert wurde. \nEinen Herausforderungsprets des Stadions Wannsee umkSrapften Berliner \nVereinsteams. Grün-Weiss, bei dem der bekannte Strassenfahrer Rüdiger \ndie treibende Kraft war, erwies sieh als überlegen, wahrend Tornado- \nSchöneberg sich gegen die Strassenfahrer nicht recht zur Geltung zu bringen \nwusste Auch ein Ausscheidungsfahren wurde dann von Erdmanski ge \nwonnen den mau gern einmal gegen erste Berliner Klasse im Kampf sehen \nmöchte. Die einzelnen Ergebnisse waren: Gauincisterschaft von Potsdam \nüber 1000 Meter: I. Erdmanski (R. C. Caputh); 2. Berlin (Stern-Wannsee) \nV<, Lg. — 25-Kilomeler-Meisterschaft: 1. Erdmanski (R. C. Caputh) 30 Punkte; \n2. Albrecht (Stern-Waunsee) 15 Punkte; 3. Spilling (R. C Caputh) 8 Punkte; \n4 Pilhofer (Stern-Wannsee) 3 Punkte. — Vereinsmaunscbaftsfabren um den \nHerausforderungspreis des Stadions Wannsee, 7500 Meter: 1. B. R. C. Grün- \nWeiss 21 (Mannschaft: Rüdiger. Sachse, Riemaun, Schulz, Kroll, Grobe) \n10.29; 2. Tornado-Schöneberg 10.48. Ausscheidungsfahren: 1. Erdmanski; \n2. Kühne (Tornado-Schöneberg); 3. Laimann (Tornado-Schöneberg); 4. Kroll \n(Grün-Weiss 21). \nDie Mehrzahl der bekannten Berliner Bundesamateure weilte \ndagegen in Halle. Der Berliner Dascb zeigte sich nach wie vor \nalz bester Sprinter; er siegte nacheinander im Fliegerhaupt \nfahren vor dem bekannten Dresdener Maidorn, im Zweisitzer \nfahren gemeinsam mit Gröning gegen die Brüder Rosenlöcher \naus Dresden, im 2000-Meter-Vorgabefabren gegen Wolter \n(Leipzig). Das abschliessende Stuuden-Mannschaftsrennen holten \nsieb die Leipziger Wolter—Lindau gegen Engelmann—Nickel; \neine Runde zurück Dasch—Gröning auf dem dritten Platz. \n \n\nHertha - B. S. C. beim V. f. B. Leipzig. Die Meistermannschaft von Hertha- \nB S. C. folgt am Sonntag einer Einladung nach Leipzig zum mitteldeutschen \nPokalmoister V. f. B., während der Sportverein 92 für den 28. Sefptember \nein Spiel nach Hannover mit dem Sportverein 96 abgeschlossen hat. An \ndiesem Sonntag erwartet Hannover 96 den Besuch von Holstein-Kiel. \nRund durch Katalonien beendet. Mit der achten und letzten Etappe von \nTauasa nach Barcelona über 132 Kilometer fand die Radrundfahrt durch \nKatalonien ihren Abschluss. Den Sieg errang erwartungsuemäss der Spanier \nCanardo mit einer Gesamtfabrzeit. von 53.17,37 vor seinen Landsleuten Maure! \nmit 53.39,42, Montcro mit 53.47,38, Mateu mit 53.53,33 und dem Italiener \nPancera mit 53.55,16. \n \n \n\n \n\nVerdacht von sich abzulenken, hatte der Angeklagte einige Tage \nnach dem zweiten Brand Postkarten an die Kriminalpolizei ge \nrichtet, wonach andere Personen die Tat ausgeführt haben sollten. \nDurch Schriftsachverständige wurde der Angeklagte aber als der \nSchreiber dieser Karten identifiziert. \n \n\nDoppeleinbruch in der SchUtzenstrassc. Einbrecher habe« \nüber Sonntag zwei Firmen im Hause Schülzenstrasse 32 heim \ngesucht. Zunächst drangen sie bei einer Seidenhandlung ein und \nstahlen dort etwa 107 fertige Damenkleider und 20 Ballen Seiden \nstoffe. Eine Zwischentür, die diese Räume von denen einer Web \nwaren- und Trikotageuririna trennt, brachen sie auf und er \nbeuteten auch dort einen Posten Waren. \nEigenartiger Selbstmord. Der 52 Jahre alte Maler Hermann \nSchmidt aus Nowawes stürzte sich von der Roten Brücke zwischen \nWannsee und Drewitz auf einen herankommenden Vorortzug. \nSchmidt fiel auf die Lokomotive und wurde nach dem Halten des \nZuges sterbend aufgehoben. \nWer ist der Tote? Aus der Oberspree bei Treptow wurde \ndie Leiche eines Mannes gelandet und nach der Friedhofshalle \nin Buckow gebracht. Der Tote ist etwa 65 bis 70 Jahre alt, \n1,70 Meter gross, hat ergrautes Haar, gestutzten Schnurrbart und \nzahnlosen Mund. Er trug einen kurzen braunen Paletot mit \nSamtkragen, graues Jackett und Weste, schwarzgrau gestreifte \nHose, graue Wollsocken und schwarze Gummizugschuhe. I« \nden Taschen hatte er ein braunes Portemonnaie mit Messing \nbügel, das eine Mark enthielt, und zwei Nickelklemmer. \nJugendlicher Radfahrer angefahren. Der elf Jahre alte \nErich Taeger aus der Alemannenstrasse 17 in Nikolassee wurde \nin Zehlendorf, auf seinem Fahrrad sitzend, von einem Auto \nangeiahren und umgestossen. Mit inneren Verletzungen musste \nder Junge dem Hindenburg-Krankenhaus zugefiihrt werden. \nDer „Chauffeur des Fürsten*' verhaftet. Der 42 Jahre alte \nErnst Robert Schwittau betreibt schon seit Jahren Heirats \nschwindeleien. Er ist der Mann, der sich für den Chauffeur de# \nFürsten Pückler ausgab und den heiratslustigen Mädchen von \nseiner guten Stellung Wunderdinge erzählte. In Berlin allein \nhat er in fünf Fällen je 500 bis 1000 Mark ergaunert. Gestern \ngelang es, den alten Schwindler in der Auguststra3se wieder \neinmal festzunehmen. \nFälscherwerkstau in Zoppnt ausgehoben. In Zoppot ist eine \nWerkstätte ausgehoben, in der Fälschungen von 5-Gulden-Spiel- \nmarken der Zoppoter Kasino 0. m. b. II. hergestellt wurden. \nEs wurden drei Personen festgenommen. \n \n\nHerr Reinhold Bannentann und Frau Marie geh. Riickert. N. 20, \nBadstr. 8b, konnten ihr 40jähriges Ehejubiläum begehen. Herr B. \nist seit 30 Jahren Abonnent der „B. V. Z.“. — Unseren herzlichsten \nGlückwunsch! \n \n \n\n \n\nDie Hilfe gegen Gicht \nund Rheumatismus. \nSie wissen kein sicheres Wittel gegen diese Plage- \nStifter? Einreibungen. Packungen, Bäder, Salben \n>isw. lindern meistens nur für einige Zeit die \nLchmerzen. aber sie packen nicht immer das Uebel \nan der Wurzel. \nIch empfehle Ihnen ein wirklich erprobtes Mit- \nlei, und Sie sollen eS selbst versuchen, ohne daß es \nSie etwas kostet; aber ehe ich Ihnen mehr sage, \nlesen Sie die folgenden Briese: \nTeile Ihnen mit Freuden mit, daß ich von dem \n \n\nErfolg Ihrer Gichtosint-Tabletten direkt über \nrascht bin. \nMein Eichtieiden besteht seit 38 Jahren, und trotz \ndem verspürte ich schon nach der zweiten Schachtel \nvon Ihren Tabletten eine ganz bedeutende Besse \nrung. Habe jetzt einen festen gesunden Schlaf, was \nvorher infolge der Glieder- und Rückenschmerzen \nganz unmöglich war. Fühle mich Überhaupt wie \nneugeboren. \nFür Ihre überraschende Hilse in meinem \n38jährigen Leiden bin ich Ihnen jederzeit zn Tauf \nverpflichtet und zeichne \nhochachtungsvoll I. U. in Th. \nTrotz meines hohen Alters von 72 Jahren hat \n \n\nIhr Präparat Gichtosint ausgezeichnet gewirkt und \nmich von meiner jahrelangen Gichi und Rheuma- \ntiSmnsfrankheit vollständig befreit. Ihre Gichto- \nsint-Tableiien verdienen den besten Ruf, und werde \nich nicht versäumen, jedem Leidenden diese aufs \nbeste zu empsehlen. \nIch sage Ihnen vielmals meinen herzlichen- \nTank und empfehle mich Ihnen \nhochachtungsvoll Frau M. E. in F. \nSolche Briese besitze ich tausende, und nun \nhören Sie weiter: \nGicht und Rheumatismus können nur von \ninnen heraus wirklich kuriert werden, durch Ent- \ng stung des Blutes. Tiefes ist verunreinigt durch \n \n\nzurückgebliebene harnsaure Salze, und diese müssen \nheraus, sonst nützt alles Einreiben und Warm \nhalten nichts. \nZur Beseitigung der Harnsäure dient das \nGichtosint. \nSie können das glauben oder nicht, aber Sie \nsollen feinen Pfennig dafür ausgeben, ehe Sie sich \nüberzeugt haben. \nTeilen Sie uns Ihre Adresse auf einer Postkarte \nsofort mit und adressieren Sie diese an: General, \ndevot der Biftoria-Apotheke, Berlin A. 172, Fried- \nrichstraße 19; es geht Ihnen dann vollständig \nfosiensrei eine Probe Gichtosint mit weiteren Auf- \nflärungen und genauer Gebrauchsanweisung zu. "
    }
}