{
    "Year": "1930",
    "Month": "09",
    "Day": "16",
    "NewspaperNumber": "436",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 16. September 1930-78. Jahrgang Nr. 436 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Piennin \n \n\nAsgypti- \nsctiePo i \nzislen \nmit Stahl \nmasken \ngegen \nStein- \nwürte \n \n\nMit„Unterhaltungs-Blatt\" \nHlodenLeitung S port- Zeitung \nJHm ■ Zeitung/?/n\\ iiausujfiarten’Itg \nJechn&itung\\;s// lüiteblatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nHl \nZehn- \ngespinn, \nnillir- \nlich ii \nAmerika \n \n\nBraun für „Koalition der Vernünftigen “ \nAnklagen gegen Weissenberg Piccards Pech \n \n \n\n \n\nKlare Entschlüsse \n \n\nWas wird Brüning tun? \nHeute Kabinettssitzung — Termin der Reichstags-Einberufung \n \n\n0. N. Als ich mich vor einigen Wochen mit dem \nLandtagskollegen Buchhorn an dieser Stelle über die \nHaltung seines Parteiführers Dr. Scholz auseinander \nsetzen musste, erlaubte ich mir zu bemerken, dass nach \nder Wahl es für die Deutsche Volkspartei nur die eine \nFrage geben würde: mit Hitler oder mit der Sozialdemo \nkratie? Es gehörte keine Prophetengabe dazu, dieses \nErgebnis vorauszusagen. In einer Zeit, in der Millionen \nMenschen bitterste Not leiden, und in der ein unverstän \ndiges Unternehmertum noch Massenkündigungen aus \nspricht, musste der Radikalismus erstarken. Niemand \nkonnte allerdings vorausahnen, auch wohl die National \nsozialisten nicht, dass das in diesem Umfange eintreten \nwürde. Aber jetzt ist das Malheur passiert, und es kommt \nnun darauf an, dass die Regierung Brüning, und besonders \nihr Leiter, dafür sorgt, dass es das einzige Unglück bleibe. \nHerr Dr. Brüning hat sich durch seinen Seekadetten \nTreviranus Möglichkeiten vorgaukeln lassen, die nicht in \nden Realitäten des politischen Lebens wurzelten, und das \nSpezialpech seines Ratgebers wird ihm jetzt, wo der ganze \nSchaden sichtbar ist, wohl zu einigem Umdenken Ver \nanlassung geben. Die neue Situation erfordert klare \nEntschlüsse. Das Berliner Zentrumsorgan meint zwar, \ndass es verfrüht sei, Koalitionsgespräche zu beginnen. \nAber indem es die Frage stellt, ob alle staatserhaltenden \nParteien auf Grund dieser Wahl zur Einsicht und Ver \nnunft gelangt sein werden, unternimmt es schon die ersten \nTastversuche. Wir akzeptieren die Zentrumslosung \n„Ruhig Blut!“, und es ist auch zu begrüssen, dass die \n„Germania“ feststellt, dass die rechte Opposition gleich \nder kommunistischen regierungsunfähig sei; aber die \nSchlussfolgerung, dass die „Politik der Regierung Brüning \nfortgesetzt werden müsse“, weil es eine andere Politik \nnicht gäbe, ist zum mindesten missverständlich. Denn \ndiese Politik ist schliesslich von dem Fehlschlag der \nReichstagsauflösung nicht zu trennen, und es wäre schon \nwünschenswert, wenn das Zentrum sich nicht gerade auf \ndie Politik Brünings kaprizieren würde, sondern klar aus \nsprechen wollte, dass jetzt nur noch eine Regierung mit \nder stärksten der staatserhaltenden Parteien in Frage \nkommt. Ohne die Sozialdemokratie ist keine tragfähige \nRegierung in diesem Reichstage möglich, und es geht \nauch nicht an, der Sozialdemokratie vorschreiben zu \nwollen, in welcher Form sie sich an der Regierung zu \nbeteiligen gedenkt. \nDie Sozialdemokratie selber erkennt die Zwangslage \nrückhaltlos an. Der „Vorwärts“ betont die Notwendigkeit \nder Erhaltung der parlamentarischen Demokratie, und mit \nRecht will er jeden Streit über Vergangenes, kleinliche \nPrestigepolitik und Rechthaberei beiseite gesetzt wissen. \nMit Nachdruck jedoch betont das Organ der stärksten \nPartei, dass jeder Versuch, die Sozialdemokratie als Ver \ntreterin sozialer Interessen auszuschalten, zur Gefährdung \nder Republik, der Wirtschaft und des ganzen Volkes führe. \nDie politische Situation sei keineswegs hoffnungslos. Es \nsei notwendig und durchaus möglich, zwischen die Putsch \nparteien von rechts und links eine Macht zu stellen, die \nbeiden Frieden gebiete. Die Sozialdemokratie sei \ndarum jetzt bereit, zu tun, was nach ihrer Ueberzeugung \nnotwendig sei. Diese Ausführungen, die von einer klaren \nErkenntnis der Sachlage zeugen, vermeiden in glücklich \nster Weise die Aufstellung neuer Hindernisse. Sie fügen \nsich inhaltlich ungefähr den Erklärungen Otto Brauns \nein, und es wird nun an den anderen Parteien sein, zu \nklaren Entschlüssen zu kommen, \n \n \n\n \n\nDas Reichskabinett wird heute zu einer Sitzung zu \nsammentreten und zu der durch die Reichstagswahlen \ngegebenen politischen Situation Stellung nehmen. Bereits \ngestern ist Reichskanzler Brüning vom Reichspräsidenten \nzum Vortrag empfangen worden. Entscheidungen sind \nnoch nicht getroffen, werden voraussichtlich auch nicht \nüberstürzt werden. \nAuch über den Termin für die Einberufung des Reichs \ntags ist noch nicht entschieden worden. Der letzte ver \nfassungsmässige zulässige Tag für den Zusammentritt des \nneugewählten Parlaments ist der 13. Oktober; und es ist \nkaum anzunehmen, dass der Reichstag früher Zusammen \ntritt. Die Vermehrung der Zahl seiner Mitglieder um \nüber achtzig macht technische Vorbereitungen nötig; ihr \n \n\nBOCHUM, 15. September. \nWie unser Bochumer Mitarbeiter erfährt, ist das Exekutiv \nkomitee der Bergarbeiterinternationale zum 17. September narb \nLüttich einberufen worden, um über die jüngsten Ereignisse \nder internationalen Kohlenwirtsrhaft zu beraten. \nDurch die von der englischen Regieung ausgehende Ein \nladung an das deutsche Reichsarbeitsministerium ist die Frage \nder Regelung der bergbaulichen Arbeitszeit, die auf der letzten \nGenfer Arbeitskonferenz noch nicht abgeschlossen werden \nkennte, wieder in Fluss gekommen. Die Bergarbeiterinter \nnationale wird an den Beratungen der nächsten Arbeits \nkonferenz, in der auch über die Arbeitszeitregelung die Ent- \n \n\nDie Deutsche Volkspartei hat die schwerste Niederlage \nin diesem Wahlkampf erlitten Die Politik ihres Führers \nDr. Scholz hat eine Ablehnung erfahren, wie sie eindeuti \nger nicht gedacht werden kann. Man muss erwarten, dass \ndie volksparteiliche Führung ihren Irrtum einsieht und zu \nder besseren Erkenntnis von früher zurückkehrt, dass \nohne die Sozialdemokratie, geschweige denn gegen sie, \njetzt eben nicht mehr regiert werden kann. Oder will die \nDeutsche Volkspartei nach dem Experiment die Kata \nstrophe? Will sie unsere Wirtschafts- und Sozialpolitik \nund die Personalpolitik gleich ihren Parteigenossen in \nThüringen mit den Nationalsozialisten führen? Selbst \nwenn diese verrückte Absicht bei einzelnen Volkspartei \nlern bestünde, müsste die Partei davon zurückkommen, \nwenn sie an die Aussenpolitik denkt! Vorläufig wird sich \nwohl die Partei an die Möglichkeit einer Minderheits \nregierung klammern, die, wie das Organ des Herrn Dorp \nmüller so schön sagt, „ihre parlamentarische Unter \nstützung dorther nimmt, wo sie zu finden ist“. Dass eine \nsolche Schaukelpolitik in einem Reichstage mit 107 \nNationalsozialisten und 76 Kommunisten ein Ding der \nUnmöglichkeit ist, dürfte wohl die Deutsche Volkspartei \nrecht bald selber einsehen. \nAber es ist nicht ausgeschlossen, dass solche Wunsch \nvorstellungen auch im Zentrum vorherrschen, Natürlich \n \n \n\n \n\nkann durch eine Vermehrung der Sitze im Saale selbst \nnur in ganz beschränktem Umfang Rechnung getragen \nwerden. Es ist nicht ausgeschlossen, dass man sich, wenig \nstens vorläufig, damit helfen muss, dass die im Saale selbst \nnicht mehr unterzubringenden Abgeordneten einen abzu \ngrenzenden Teil der Zuhörertribünen besetzen. Dass diese \nLösung grosse Unzuträglichkeiten in sich schliesst, vor \nallem bei Abstimmungen, liegt auf der Hand. \n576 M. d. R. \nNach den im Laufe des gestrigen Tages beim Reichswahlleiter \neingegangenen ergänzenden Meldungen stellt sich die Gesamtzahl \nder gewählten Abgeordneten auf 576, statt, wie zunächst an \ngenommen auf 575. Die Mandatszahl der Deutschen Volkspartei \nerhöht sich von 29 auf 30. \n \n\nScheidung fallen soll, beteiligt sein. Neben diesen Beratungs \ngegenständen stehen die Kohlenarbeiten des Völkerbundes, die \nin der letzten Zeit ins Stocken geraten siftd, wieder zur Aus \nsprache. Man erwartet nun angesichts der weiteren Ver \nschlechterung der Lage der Bergarbeiter \neinen erneuten Schritt der Bergarbeiterinternationale in \nGenf. \nDeutscherseits nehmen an den Beratungen des Exekutivkomitees \nteil Husemann und A. Schmidt sowie der Abgeordnete Limbertz \nund Dr. Berger (Bochum), für die Hirsch-Dunckerschen Gewerk \nschaften deren Sekretär F. Schmidt. \n \n\nwäre es auch denkbar, dass die Sozialdemokratie ihrer* \nseits selber die Neigung verspüren könnte, ein Minder* \nheits-Kabinett der Mitte nur zu unterstützen, ohne sich \nselber an ihm zu beteiligen, aber auch für diesen Fall \nmüsste eine solche Regierung ganz klar sich zu einer \npolitischen Linienführung bekennen, die die Sozialdemo \nkratie billigen kann. Für ein parlamentarisches Spiel \nä deux mains ist in der jetzigen Situation kein Raum. \nDafür sind auch die Gefahren zu gross, die aus der \njetzigen Sachlage drohen. Wir sind nicht geneigt, die \nAgitationsphrasen der Extremisten allzu tragisch zu \nnehmen. Die Republik wird sich vor jeder Form des \nPutschismus zu schützen wissen. Aber die Gefahr, dass \nder Radikalismus, um seine Wähler bei guter Laune zu \nhalten, zu allerlei Verzweiflungsstreichen greift, besteht. \nEs geht ja auch wirklich nicht an, dass man die Aus \nwüchse der jetzigen Massenverhetzung noch länger still \nschweigend duldet. Dazu bedarf es einer Regierung mit \nklaren Mehrheitsverhältnissen und fester Basis. Darum \nmüssen sich schon die Parteien zu klaren Entschlüssen \nbequemen. Ihre Wähler haben sie in die ganze Verant \nwortung hineingestellt, und wer sich darum drücken \nwollte, der beginge eine Sünde wider den Staat, die \nweder Gegenwart noch Geschichte vergeben könnten. \nDarum: Klare Entschlüsse! \n \n \n\n \n\nBergarbeiter-Internationale einberufen \n \n\nNeuer Schritt beim Völkerbund \n \n \n"
}