{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "17",
        "NewspaperNumber": "438",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘ntorpgen-Ä.usqabe \nNr. 438 — 78. Jahrgang \n \n\n\"Berliner T)olks -Reifung \n \n\n^Beiblatt \nMittwoch, 17. September 1930 \n \n\nGroßer Kaviarsdimuggel auigededtt \n \n\nViele Tausende von Zollgebühren hinterzogen / Bisher zwei der Beteiligten festgenommen \nBekannte Feinkostfirma und grosse Gaststätten als Abnehmer \n \n\nEinem ungewöhnlich grossen Schmuggel mit Kaviar ( \nmul anderen Leckerbissen ist die Zollfahndungsstelle \\ \nIlerlin-Luisenstrasse gemeinsam mit der Zollbehörde in \nWarnemünde auf die Spur gekommen. Den vereinten \nNachforschungen gelang es, den Schmuggler und einen \nHehler in Berlin dingfest zu machen und dem Richter vor- \nzufiihren. \nVor etwa vierzehn Tagen entdeckten am Sonnabend die \nbeamten der Zollfahndungsstelle in einem Kühlhause in der \nNähe des Aleanderplatzes 400 Pfund Kaviar, der unverzollt war. \nDie Delikatessen waren in einem Stand untergebracht, der einem \nKaufmann Steinfeld gehört. Steinfeld, der befragt wurded, er \nklärte, dass ein Däne, den er nicht näher kenne, den Kaviar in \nseinem Stand untergestellt habe. Da der Zoll für das Kilo \nKaviar 24 Mark beträgt, so ergab sich schon hier eine binter- \nzngene Summe von 4800 Mark. Die Dosen wurdedn beschlag \nnahmt und die Suche nach dem Dänen eingeleitet. Von Berlin \naus wurden in erster Linie die Städte benachrichtigt, die \nDampfer- oder Fährenbetrieb über See unterhalten, darunter \nauch Warnemünde. Den Zollbeamten in Warnemünde war \nschon früher ein Auto aufgefallen, das des öfteren nach Däne \nmark fuhr und wieder zurückkam. Der Wagen benutzte nicht \n \n\nden Trajekt, sondern die Fähre und kam immer erst bei Ein \nbruch der Dunkelheit an. Mehr als einmal war das verdächtige \nAuto, das einem 47 Jahre alten dänischen Kaufmann Adolf \nPetersen gehörte, durchsucht worden, man hatte aber nur ge \nringe Mengen an Käse und anderen harmlosen Dingen gefunden. \nAuf die Benachrichtigung von Berlin aus wurde am Sonnabend, \nnachdem man am Alexanderplatz die überraschende Entdeckung \ngemacht hatte, das Auto in Warnemünde wieder angehalten und \nvon vorn bis hinten durchsucht, \nPlötzlich entdeckten die Beamten das Geheimnis dieses \nSchmugglerwagcns. Die Hinterwand öffnete sich und dicht \nverstaut lagen darin 63 Dosen Kaviar, von denen jede 2 Kilo \nfasste. \nAuch dieser Kaviar war nicht verzollt. Petersen, der ein schönes \nGeschäft in die Brüche gehen sah, legte unter der Wucht der \nBeweise ein Geständnis ab. Seit dem Jahre 1928 betreibt er \nden Scwmuggel mit Delikatessen, denn er beschränkte sich nicht \nauf Kaviar, sondern nahm auch Hummer in Dosen. Davon wur \nden ebenfalls 300 Dosen gefunden und beschlagnahmt. Der \nZwischenhändler, bei dem Petersen regelmässig die Waren \nunterstellte, war Seinfeld in Berlin. Das Geschäft fing \nzunächst klein ah. In einem gewöhnlichen Koffer \nschmuggelte Petersen den Kaviar über die Grenze, wäh \n \n\nren er im Schlafwagen von Kopenhagen nach Berlin reiste. \nHier wohnte er als Untermieter in Charlottenburg. Später \nreichten die kleinen Mengen nicht mehr aus. Petersen \nschaffte sich deshalb einen grossen Weidenkorb mit doppeltem \nBoden an und bedeckte die Schmuggelwaren mit alten Akten \nund Makulatur. Kam einmal eine Kontrolle, so fiel an seinem \nKorbe nichts Besonderes auf. Der Däne hatte in der Zwischen \nzeit so viel verdient, dass er im grossen Stil arbeiten konnte. \nEr erwarb einen Buick-Wagen und stattete auch diesen mit \neinem Versteck aus. Seine Spiessgesellen aber, die sich \nbetrogen fühlten und nicht genug Geld erhalten hatten erwirk \nten, dass dem Petersen der Wagen gepfändet wurde. Er war \nin der Lage, sich sofort ein neues Auto zu beschaffen, das noch \ngrösser als das frühere war. • Das ist der Wagen, der jetzt in \nWarnemünde angehalten und beschlagnahmt wurde. \nPetersen und Steinfeld standen in Berlin in Verbindung mit \neiner bekannten Feinkostfirma und durch diese wieder mit \ngrossen Gaststätten. \nIm Laufe der fast drei Jahre sind viele Tausende an Zoll \ngebühren von dem Schmuggler und seinen Helfershelfern \nhinterzogen worden. Steinfeld und Petersen sind dem Richten \nvorgeführt worden. Gegen die Firmen, die als Abnehmer fest \ngestellt sind, ist ebenfalls ein Verfahren eingeleitet worden. \n \n\n„RaubüberiaU praktischer \nDer Besinnungslose in der Bedürfnisanstalt — Kinnhaken als Freundschaftsdienst \n \n\nu \n \n\nAm vergangenen Sonnabend wurde, wie wir mitteilten, ein \n18 Jahre alter junger Mann namens Bruno am Nikolsburger Platz \nin einer Bedürfnisanstalt besinnungslos aufgefunden. Im Kran \nkenhause erzählte er dann, dass er von mehreren unbekannten \nMännern niedergeschlagen und um 400 Mark beraubt worden sei. \nDem Raubdezernat der Kriminalpolizei kamen diese Angaben \netwas zweifelhaft vor und die Nachforschungen haben denn auch \nergeben, das von einem pirklichen Raubüberfall keine Rede sein \nkann. Bruno ist in einer Eisenwarenhandlung angestellt. Weder \ner noch sein gleichaltriger Freund F. verfügten über soviel Geld, \nwie sie wohl gewünscht hätten. Als Bruno im Aufträge seiner \nFirma 400 Mark bei der Bank einzahlen sollte, schien die Ge \nlegenheit zu einem grossen Schlage gekommen. \nZuerst planten die beiden Jungens, dass F. den Bruno In der \nBank bestehlen sollte, dann aber fanden sie, dass ein „Raub- \nÜberfall praktischer“ sei. \nfn der Bedürfnisanstalt händigte Bruno seinem Freunde die \n \n\n400 Mark aus. F. umwand seine Faust mit dem Taschentuch und \nversetzte dann dem Bruno einen wohlgezielten Kinnhaken. Er \nwar so wohlgezielt, dass Bruno wie ein Klotz zu Boden fiel. Er \nmusste drei Tage im Krankenhause liegen, bis sein Kopf wieder \neinigermassen klar geworden war. Unter vielen Tränen legte er \njetzt vor der Kriminalpolizei ein Geständnis ab. Sein Freund \nwurde ebenfalls ermittelt. Von dem „geraubten“ Gelde fehlten \n60 Mark, 40 will F. auf diese und jene Weise ausgegeben haben, \ndie restlichen 20 soll ihm, wie er behauptet, ein Droschken \nchauffeur abgezwungen haben. Er hatte sich nach der „Tat“ eine \nTaxe genommen und zählte im Wagen glückberauscht seinen \nSchatz. Dabei soll ihn, wie er sagt, der Chauffeur in dem kleinen \nWinkelspiegel beobachtet haben. Er verlangte Aushändigung \neines Zwanzigmarksscheins, anderenfalls würde er den jungen \nManu nach der nächsten Revierwache bringen. Das Geld ist \nbeschlagnahmt uyd der Firma wieder zur Verfügung gestellt \nworden. Bruno und F. wurden nach Klarstellung des Tat \nbestandes vorläufig wieder auf freien Fuss gesetzt \n \n\nMotiv noch unbekannt \nDer Selbstmord Maria Köppkes \nWIEN, 16. September. (Privat.) \nDer Selbstmord der Schauspielerin Margarete Köppke hat \nin Wien überall die tiefste Teilnahme erregt; um so mehr, als \nein Motiv der Tat nirgends zu entdecken ist. Man glaubt, dass \ndie Schauspielerin in einem Anfall von Sinnesverwirrung die \nTat verübt hat. Die Briefe, die sie hinterlassen hat, geben \nkeine Erklärung für das Unerklärliche. Sie war mit dem Sohn \ndes Direktors der Gemäldegalerie in Wien, Dr. Gustav Glück, \nverlobt. In dem Abschiedsbrief, den sie ihrem Bräutigam \n \n\nschrieb, heisst es: „Lieber Gustel! Ich habe Dich sehr geliebt, \nmeine Mutter und Dich!“ Margarete Köppke war vor etwa \nvierzehn Tagen nach Wien gekommen, um an den Proben des \nRaimund-Theaters teilzunehmen, die dem Gastspiel Fritzi \nMassarys galten. \nEs kann nicht zutreffen, dass Margarete Köppke aus künst \nlerischen Enttäuschungen Hand an sich gelegt hat, wie sie \nes im vergangenen Jahre tat, als sie, gereizt durch eine \nReihe schlechter Kritiken, einen Selbstmordversuch unter \nnahm. ... \nBegünstigt wurde diesmal die Tat durch den Umstand, dass die \nSchauspielerin Elisabeth Markus in der Wohnung nicht an \n \n\nwesend war und die Vergasung im Hause nicht bemerkt wurde. \nFrau Markus befand sich mit dem Gastspiel des Deutschen \nVolkstheaters in Pressburg. So konnte erst um neun Uhr früh \nder Selbstmord der Köppke entdeckt werden. Am gestrigen \nAbend hatte die Schauspielerin noch zusammen mit Freunden \neine längere Fahrt in eine Heurigenschenke unternommen. \n \n\nErst Zuchthaus, dann Freispruch \nEin Indizien-Urteil aufgehoben \nDas Schöffengericht Neukölln hatte vor kurzem den \n52jährigen Justizinspektor Otto Höhne zu einer Strafe von \neinem Jahr und zwei Monaten Zuchthaus verurteilt. \nDer angeklagte Beamte, der seit zwei Jahrzehnten in der \nJustizverwaltung tätig gewesen ist, leitete bei dem Amtsgericht \nNeukölln eine Abteilung, die sich u. a. mit dem Inkasso von \nGeldstrafen zu beschäftigen hatte. Nach der Anklage soll der \nJustizinspektor im Falle eines Neuköllner Fabrikanten, der \nwegen Steuerhinterziehung zu einer empfindlichen Geldstrafe \nverurteilt worden war, einzelne Raten unterschlagen und die be \ntreffenden Akten beseitigt haben. \nTrotzdem der Angeklagte jede Schuld bestritt, hatte das \nSchöffengericht auf Grund eines Indizienbeweises das \nUrteil gefällt. \nMassgebend für die Verurteilung war der Umstand, dass Höhne \ndem Fabrikanten die Geldstrafe gestundet hatte und dass die \nAkten plötzlich verschwunden waren. In der gestern durebge- \nfübrten Berufungsverhandlung vor der Grossen Strafkamme* - \nin Moabit hatte der Verurteilte vollen Erfolg. Nach sieben- \nstündiger Verhandlung \ngelangte das Gericht zu einem Freispruch des Angeklagten mit \nder Begründung, dass der Indizienbeweis nicht ausreiche, \num einen durch Jahre hindurch bewährten Beamten ins \nZuchthaus zu bringen. \nDas Verhalten des Beamten konnte disziplinarisch verurteilt wer \nden, aber es sei keineswegs erwiesen, dass der Angeklagte per \nsönliche Vorteile aus dem Fall, der unter Anklage stand, für sich \ngezogen habe. \n \n\n„Mit wenigen Mitteln haushalten — \ndas ist heute eine schwierige, \naber dankbare Aufgabe für die Hausfrau \n \n\nVerwende deshalb MAGGI S Erzeugnisse; \nsie sind wahre Helfer für sparsames Wirtschaften\" \n \n\nFlöictidian von 20 Pfg. an \n \n\nIUI A I S \\ A / .\". - _ A «hon wonlgo Tropfon verheuern Suppen, Soßen, \nI VV UlZC Gemüt#, Salate utw. In \nMAGGP Suppen \n \n\n•in Würfel für 2 Teller Suppe nur 13 Pfennig. \nViele Sorten bieten reiche Abwechslung \n \n\nMAGGT Fleischbrühe SlSTSlKÄÄ "
    }
}