{
    "Year": "1930",
    "Month": "09",
    "Day": "17",
    "NewspaperNumber": "438",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Siadtpadammt ßiegt auf irtts \nDurch Obstruktion der Kommunisten unmöglich /Dringlichkeitsanträge des Radikalismus von links und rechts abgelehnt \n \n \n\n \n\nDass in dem Berliner Stadtparlament nach dem Aus \nfall der Reichstagswahlen die Zustände nicht besser \nwerden würden, war vorauszusehen. Aber immerhin \nkonnte angenommen werden, dass inan sich wenigstens \nbemühen würde, einen leidlichen Anfang der neuen \nSitzungsperiode zu finden. Aber gleich gestern abend gab \nes einen vielversprechenden Auftakt für die Winterarbeit \ndadurch, dass gleich in der ersten Sitzung nichts Positives \ngeleistet wurde und dass die Sitzung vorzeitig aufflog. \nDer Kommunist Pieck hatte eine Umstellung der Tagesord \nnung dahin verlangt, dass einige kommunistische Anträge, die \nsich gegen die Steuerverordnung des Oberpräsidenten richteten \nund zum Steuerstreik aufforderten, vorweggenommen werden \n \n\nsollten. Dieses Verlangen wurde von den Nationalsozialisten \nunterstützt, aber von der Mehrheit abgelehnt, worauf ein offen \nbar vorbereiteter Skandal losbrach. \nDie Kommunisten obstruierten durch ungeheuren Lärm, den \nder Vorsteher Hass vergeblich zu durchdringen versuchte. \nDas dauerte so lange, bis dir Vorsteher aufstand und die \nSitzung auf zehn Minuten unterbrach. \nWährend die Kommunisten die Internationale sangen, leerte \nsich der Saal. Der Kommunist Lange kommandierte noch ein \ndreimaliges Nieder auf die „Zuhälter der Brüning-Regierung\" \nund ein dreifaches Hoch auf die „siegreiche Internationale“. \nNach der Pause, die nicht zehn Minuten, sondern eine volle \nStunde dauerte, eröffnete der Vorsteher Hass die Sitzung wieder, \ngab aber gleich die Erklärung ab, dass der Aeltestenausschuss \n \n\ninzwischen versucht habe, den Streit beizulegen, dass aber die \nParteien die Vorschläge der Kommunisten zurückgewiesen \nhätten, und deshalb voraussichtlich ein Arbeiten an diesem \nAbend nicht mehr möglich sein würde. \nHass hob deshalb die Sitzung auf. Das löste weniger im \nSaale als auf der Galerie Wutausbrüche der Besucher aus. \nMan sang: „Wer hat uns verraten, die Sozialdemokraten. Wer \nmacht uns frei, die Kommunistische Partei.“ \nAm Anfang der Sitzung war gegen einige Dringlichkeits \nanträge Widerspruch erhoben worden, darunter gegen den der \nNationalsozialisten, der verlangte, dass das Stadtparlament selbst \nsich infolge des Ausfalles der Reichstagswahlen für aufgelöst \nerkläre. Dieser Antrag sowie einige weitere Anträge kommen \nin der nächsten Sitzung zur Verhandlung. \n \n \n\n \n\n1600 mm W&hnmqjm \nan der Zehlendorfer Schnellbahn — Bürgschaft der Stadt Berlin bis 3,5 Millionen \n \n \n\n \n\nDurch Beschluss der städtischen Körperschaften über den \nErwerb und die Verlängerung der Dahlemer Schnellbahn ist, \nwie bekannt, im Jahre 1929 die sogenannte Dahlemer Schnell \nbahn um drei Stationen — Oskar-Helene-Heiin, Onkel-Toms- \n1 lütte und Krumme Lanke — mit einer Länge von 3,1 km er \nweitert worden. Gleichzeitig ist das Eigentum der alten Dah \nlemer Schnellbahn vom Breitenbachplatz bis zum Thielplatz \nvom preussischen Fiskus auf die B. V. G. übertragen worden. \nDie neue Bahnstrecke hat namentlich für die beiden Bahn \nhöfe „Onkel-Toms-Hütte\" und „Krumme Lanke“ die auf sie ge \nstellten verkehrllchen Erwartungen erfüllt. Sie bat besondere \ndurch den sommerlichen Auefiugsverkehr dazu beigetragen, \ngrosse Telle des Grunewalds für die Bevölkerung erheblich \nzugänglicher zu machen als bisher. Die B. V. G., auf die die \nVerpflichtungen der Hochbahngesellschaft übergegangen sind, \nhat aber ein Interesse daran, durch weitere Besiedlung den Be \nrufsverkehr auf der Strecke zu steigern, um eine grössere Ren \ntabilität de« Bahnbetriebes zu erreichen. \nDas Bahnkonsortium beabsichtigt, in Abänderung der Ver \ntragsbestimmungen vom 14. Juli 1928 in den Jahren 1930 31 \netwa 1500 bis 1600 Wohnungen, und zwar sämtlich unter \nZuhilfenahme von Hauszinssteuermitteln entweder auf \neigene Rechnung oder für gemeinnützige Siedlungsgesell- \nschäften auf den in Frage kommenden Plätzen zu errichten. \nDie Finanzierung dieser Bauvorhaben sollte ursprünglich mit \nHilfe einer Hypothekenbürgschaft, die die B. V. G. zu leisten \nhätte, erfolgen. Da aber auf Grundlage der Bürgschaft der B.V.G. \naus formalrechtlichen Gründen Kommunaldarlehen nicht aufge \nnommen werden können, würden sich die Bedingungen für \n \n\n„Mioecn” in Jcotnsoe \nTROMSÖ, 16. September. \nDas Expeditionsschiff „Ishjörn“, mit den sterblichen Ueber- \nlasten Fränkels an Bord, ist heute in Begleitung des Kriegs \nschiffs „Svenksund“ und der Regierungsdampfers „Michael \nSars“ hier eingetroffen. Hafen und Stadt haben halbmast ge \nflaggt Der Sarg wurde von Matrosen an Land gebracht und \nzum Hospital übergeführt. \nMESSINA, 16. September. \nDer deutsche Dampfer „Helga\" ist in der Meerenge von \nMessina, die er in nördlicher Richtung passieren wollte, in der \nHöhe des Leuchtturms auf eine Sandbank aufgelaufen. Mehrere \nSchlepper sind am Ort, um das Schiff wieder flottzumachen. \n \n\nAm 1. Oktober werden unsere Poetbezieher keine Unter \nbrechung in der Zeitungszustellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \n \n \n\n \n\nzweite Hypotheken unter den heutigen Verhältnissen ver \nschlechtern und damit die Bürgschaft der B. V. G. zu ungünsti \ngeren Bedingungen übernommen werden müssen. Die Finan \nzierung soll dadurch wesentlich vereinfacht werden, dass an \nStelle der B. V. G. die Stadt Berlin selbst die Bürgschaft für die \nzweiten Hypotheken übernimmt, ln diesem Falle ist der Ab \nschluss der zweiten Hypotheken als Kommunaldarlehen bzw. \nbei öffentlich-rechtlichen Ve.rsicherungsinstituten, besonders bei \nder Reichsversicherungsanstalt für Angestellte zu niedrigen Zins \nsätzen möglich und, wie schon berichtet, zugesagt. Eine mate \nrielle Belastung für die Stadt tritt nicht ein. und es wird das \netwaige Risiko, das in der Bürgschaftsleistung für hauszins \nsteuerfreie Wohnungen liegen würde, ausgeschaltet. Auch ist \ndie Dauer der Bürgschaft, die die B. V. G. nach dem Vertrag auf \nzehn Jahre nach Abschluss des Vertrages, d. h. bis zum 14. Juli \n1938 übernehmen sollte, für die Stadt unbeschränkt vorgesehen. \nDer Magistrat hat sich infolgedessen bereit erklärt, die Bürg \nschaft der Stadt bis zu einer Höhe von 3,5 Millionen Mark \nfür solche Bauvorhaben zu gewähren, die mit Zustimmung \nund nach den Bedingungen der WohnfUrsorgegesellsrhaft \nfinanziert werden. \nFür die Gewährung einer solchen Bürgschaft wird zur Bedingung \ngemacht, dass die B. V. O. als Rechtsnachfolgerin der Hochbahn- \ngesellscbatt aus der Verpflichtung zur weiteren Bürgschafts \nleistung von dem Bahnbau-Konsortium entlassen wird. Unter Be \nrücksichtigung dieser Umstände hat der Magistrat eine entspre \nchende Vorlage der Stadtverordnetenversammlung zwecks Zu \nstimmung überreicht \n \n\nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \n \n\nSondeeschau dec „Olaq“ \nDie „Otag“, Orient-Teppich-Aktiengesellschaft eröffnete am \n15. September in ihren sämtlichen Verkaufsräumen In der Leip \nziger Strasse 90 eine Sonderausstellung, die dem Zwecke dienen \nsoll, dem Publikum zu zeigen, wie man billig und doch ge \nschmackvoll sein Heim dekoriert. Eine besondere Note erhält die \nSonderschau „Die Gardine“ dadurch, dass die Ausstellerin \ngrossen Wert darauf legt, die deutsche Heimarbeit auf diesem \nGebiet wieder mehr in den Vordergrund des Interesses zu \nrücken. Daher zeigt sie in ihrer Schau die Arbeit der deutschen \nHeimarbeiterin an lebenden Beispielen. Junge Frauen und \nMädchen aus Schlesien, dem Erzgebirge und dem badischen \nSchwarzwald, wo besonders die Klöppelkunst und Stickerei zu \nHause sind, zeigen vor den Augen der Zuschauer, wie Stores, \nGardinen oder Schals geknüpft oder bestickt werden. Bei der \nSchau wird betont, dass die Fensterdekorationen sich in Linie \n \n \n\n \n\nund Stil der modernen, sachlich geraden Linie des neuen Bau \nstils anpassen. An Stoffen werden in der Saison von der Mode \nhauptsächlich Schweize Voile, Noppenstoff, Jacquard-Rips-Lame, \nBrüsseler Tüll sowie Seidenspitzen bevorzugt. \n \n\n100sjahc(eiec dec ZBecCinec Vluseen \nGäste aus dem Auslande \nDie Generalverwaltung der Staatlichen Museen, Berlin, be \ngeht die 100-Jahr-Feier und die sich daran schliessende Eröffnung \nder Neubauten auf der Museumsinsel mit besonderen festlichen \nVeranstaltungen. Am 1. Oktober findet um 11 Uhr ein Festakt \nin der neuen Aula der Universität statt. Für den Abend lädt \nder preus8ische Kultusminister zu einer Festaufführung in der \nStaatsoper. Am 2. Oktober 11 Uhr vormittags, werden die Neu \nbauten (Pergamon-Museum und Deutsches Museum) eröffnet. \nDie preussisebe Staatsregierung lädt am Abend dieses Tages zu \neinem Empfang im Weissen Saal des Berliner Schlosses ein. \nDer Einladung der Generalverwaltung folgend werden aus , \nfast allen europäischen Ländern prominente Vertreter des \nKunstlebens nach Berlin kommen. Man rechnet mit einer \nTeilnahme von etwa 110 internationalen Gästen. \nEngland entsendet unter zehn Vertretern u. a. den Direktor des \nViktoria- und Albert-Museums in London, MacLagan. Aus Frank \nreich, das ebenfalls zehn Gäste angemeldet hat, kommt der Präsi \ndent des Rates der französischen Nationalmuseen, Koeohlin. Aus \nHolland werden 20 Vertreter der Feier beiwohnen, darunter der \nDirektor der Gemäldegalerie im Haag, Professor Dr. Martin, und \nder Generaldirektor des Reichsmuseums Amsterdam, Schmidt- \nDegner. Aus den nordischen Staaten werden 25 Vertreter er \nscheinen, unter ihnen der Generaldirektor des Nationalmuseums \nStockholm, Axel Gauffin. Italien entsendet fünf Delegierte, u. a. \nden Vizepräsidenten der italienischen Deputiertenkammer, \nBodrero, den Ministerialdirektor im Ministerium der schönen \nKünste ziv Rom, Pellati, und Frau Sarfatti (Rom). Aus Spanien \nkommen drei Vertreter, darunter der Generaldirektor des Prado \n(Madrid), Alvarez de Sotomayor. Ferner erscheinen 15 Ver- \ntreter aus Oesterreich, sechs aus der Schweiz. Belgien entsendet \nu. a. den Generaldirektor der belgischen Kunstmuseen, van Puy- \nvelde, den Präsidenten der belgischen Nationalmuseen, Hulin de \nLoo- Ungarn den Generaldirektor des Museums der bildenden \nKünste (Budapest), Petrovicz. Rumänien den Direktor des \nNationalmuseums Bukarest, Tzigara Samurcas. Aegypten den \nDirektor des Koptischen Museums Kairo, Simaika Pascha. Auch \naus Amerika sind fünf Persönlichkeiten des Kunstlebens ange \nmeldet. \n \n\nIm Arbeitsmarkt der „Berliner Volkszeitung“ wurden in der \nZeit vom 1. bis 15. September 1930 326 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nSanitätsrat Dr. Bruno Boehm, Hauptstrasse 11, der in Schöne \nberg am längsten praktizierende Arzt, feiert heute seinen \n70. Geburtstag. \nWintergarten. Dem dieamonatigen Programm ist ab Freitag \nnoch Little Esther, die kleine amerikanische Parodistin, angereiht \nworden. \n \n\nS.-A. 5 Uhr 38 Minuten M. M.-A. 23 Uhr 5 Minuten (T \nS.-U. 18 Uhr 10 Minuten * M.-U. 18 Uhr 22 Minuten \n \n \n\n \n \n\n \n\n5*ftwAnf$ \\iffaurf iwutimtM \nEin modernes Bilderbuch für die Kinder unserer Zeit \n \n\ntgtrt yfym Sin «♦wt'l 4H ^i«0»»t^vt»öitKE Qff \\elMnff \nSl tv|lduttfrf<* OlMHecWiHy. Ctftf 'fidufUm fowtivH \n1 {ifHfbhptMt- NM. 0.75 \nVierfarbiger Prospekt gratis vom \nmvjjn W 100 \n \n \n\n \n\nSeife,Feuerung^rbeit,Zeit spart \n \n\ndas anf neuer, wissenschaftlicher Erkenntnis beruhende organische Wäscheelnweichmlttsl \nBurnus (Deutsches Reichspatent), welches Infolge seines Gehaltes an Enzymen der Pankreas \ndrüse die wunderbare Eigenschaft hat, den Schmutz von der Wische fast ganz selbsttätig \nabzulösen, wenn man sie über Nacht in lauwarmes Wasser legt, dem etwas Burnus \nzugesetzt Ist. Das Hauptgewicht liegt nunmehr im Einweichen, während das eigentliche \nWaschen nur noch eine kurze Nachbehandlung darstcllt, und auch die strapazierende \nBehandlung der Wäsche durch hartes Reiben und Bürsten nicht mehr nötig ist Burnus \nwirkt allein durch die milde, den Schmutz auf lösende Kraft der Enzyme; es enthält keine \nscharfen oder ätzenden Bestandteile, wie Chlor, Wasserglas, Sauerstoff u. a., die die Wäsche \nfaser angreifen und zerstören. Bedeutende Spezialgelehrte und große Waschanstalten haben \ndies bestätigt Verwenden deshalb auch Sie, wie bereits so viele tüchtige Hausfrauen, \ndas organische Wäicheeinweichmittel \n \n\nBurnus ist io den einschlägigen Geschäften zu haben. Weitere Aufklärung über Burnus nd scins Wirkung auf Wunsch durch die \nAugust Jacob! Akt-Ges-, DsrmstidU "
}