{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "17",
        "NewspaperNumber": "439",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zum Mitglied des Haager \ninternationalen Gerichtshofs \n \n \n\n \n\nKELLOGG gewählt \n \n\nGENF, 17. September. (Eigener Bericht.) \nDie Versammlung wühlte heute vormittag den Schöpfer \ndes Kellogg-Paktes, den ehemaligen Staatssekretär Frank \nKellogg, an Stelle des zuriickgetreteneu ehemaligen ameri \nkanischen Staatssekretärs Hughes mit 30 von 47 gültigen \nStimmen zum Richter am internationalen ständigen Ge \nrichtshof im Haag. Bestimmungsgcmäss hatte der Rat \ngleichzeitig die Wahl vorzunehmen, die ebenfalls auf \nKellogg fiel. \nDie Vülkerhumlsversaimiiluug nahm heute vormittag die Er \nsatzwahl Kür die drei ausscheidenden nichtständigen Mitglieder \nKanada. Kuba und Finnland vor. Zunächst wurde ein Antrag \nder chinesischen Delegation auf Zustimmung zur sofortigen \nWiederwählbarkeit behandelt. China ist vor zwei Jahren aus \ndem Kat ausgeschieden, und bestimniungsgemäss kann es erst \nnach drei Jahren wiedergewählt werden. Die Zulassung zur \nWiederwählbarkeit erlordert Zweidrittelmehrbeit. Der Antrag \nChinas erhielt nur 27 von 52 Stimmen und ist damit abgclehnt. \nBei der Ersatzwahl wurde Guatemala un Stelle Kubas mit 41 \n»on 52 Stimmen gewählt. An die Stelle von Finnland tritt Nor \nwegen mit Sil Stimmen, und den Sitz Kanadas erhielt Irland mit \nSö Stimmen. Portugal, das sieb gleichfalls um einen nicht- ! \n \n\nständigen Katssitz beworben hatte, erhielt nur SO Stimmen. Das \nErgebnis der Neuwahlen ist vorn deutschen Standpunkt aus \nHeute nachmittag findet eine Rats \nbeginnen drei von den sechs Kom- \n \n\ndurehaus zu begrüssen. \nSitzung statt. Ausserdem \nmissioneu ihre Tätigkeit. \n \n\nDie allgemeine Aussprache iu der Völkerbuudsversammlung \nwurde Dienstag iu einer Nachtsitzung abgeschlossen. \nEinen breiten Kaum in den Erörterungen über \ndie wirtschaftliche Neuorganisation Europas \nnahm der von Oesterreich, der kleinen Entente und den östlichen \nAgrarländern vertretene Plan regionaler Abkommen ein, den \neine Reibe von Vertretern vertrat. Der Europa^lan geht auf An \ntrag von 45 Staaten, also nahezu sämtlicher Völkerbundsmit \nglieder, gemäss einer heute vormittag einstimmig angenommenen \nResolution an eine Kommission, in der die 27 europäischen Mit \ngliedstaaten vertreten sind, und die unter Mitwirkung des Sekre \ntariats das Studium des Problems fortsetzen sollen. Die Kom \nmission soll der nächsten Versammlung einen Bericht unter \nbreiten. Sie hat das Recht, \ndie nichteuropäischen Mitgliedstaaten und die dem Völker \nbund nicht angehörenden Staaten zur Mitwirkung heran- \nzuziehen. \n \n\n¥_¥* j_i • J _ !• 1 . Kein Revolutionär, ein Spiesser \nHitler wird bürgerlich / w«« m den \n \n \n\n \n\n„Kartof f eikeilerphantasien* ‘ \nIn einem Organ der Rechten wird als die Ursache dei \nschweren Wahlniederlage, die die bürgerliche Mitte er \nlitten hat, folgendes festgestellt: \n„Das Bürgertum in allen seinen Schichten ist dem Materialis \nmus verfallen; jener geist- und ideenlosen Oede, die zu be \nkämpfen es vorgibt, aber mit einer grösseren Begeisterung und \neinem wilderen Fanatismus hegt und liebt als jene Parteien, \ndie den krassesten Materialismus offiziell auf ihre Fahne ge \nschrieben haben. Das deutsche Bürgertum ist in der Tat in \nInteressentenhaufen zerfallen, die sich wild bekämpfen und \nlängst das eine Notwendige vergessen haben, dass materielle \nInteressen trennen und nur Ideen verbinden können. Der \nZerfall in viele Interessenteilgruppen ist dafür ein Beweis, der \nnicht zu widerlegen ist. Während der Materialismus kon \nsequent ist und alle Berufsgruppen nach rein materiellen \nBlickpunkten in der richtigen Erkenntnis zu sammeln vermag, \ndass es allen Gruppen gut gehen müsse, wenn es der Ge \nsamtheit des sogenannten vierten Standes gut gehe, ist es im \nbürgerlichen Lager genau umgekehrt. Hier raufen sich die \nInteressentenhaufen wie hungershagere Wölfe um einen \nKnochen . . . \nBis zum Ueberdruss herrschte auch in diesem Wahlkampfe \ndie These vor, dass die deutsche Volkswirtschaft in ihrer Ge \nsamtheit bedroht wäre, und doch meinten die meisten den \neigenen Vorteil, den sie im Frieden, in der Kriegs- und Nach \nkriegszeit festzuhalten gewohnt waren und ihn nur auf Kosten \nder Allgemeinheit steigern wollten.“ \nUeberschrieben ist dieses Dokument der Selbster \nkenntnis „Eine verdiente Niederlage“. Der bürgerliche \nBussprediger jammert schliesslich noch über das Fehlen \neines Führertums und meint dann, Ideen nlüssten herr \nschen, nicht materialistische Interessen, festgefügte Welt \nanschauungen und nicht Kartoffelkellerphantasien. Nicht \nder Augenblick, der hungrige oder volle Magen dürfe \nregieren, sondern der grosse wundertätige Glaube an die \nsittliche und nationale Zukunft des Volkes. \n* \nAls Friedrich der Grosse eznmal einer Gerichtsverhand \nlung beiwohnte und seinem Erstaunen über die vielen \nEigentumsdelikte Ausdruck gab, sagte der alte erfahrene \nRichter: „Majestät, die Kartoffeln sind teurer geworden.“ \nNot kennt auch kein politisches Gebot. Für hungrige, un \nzufriedene, in der Existenz bedrohte oder erschütterte \nMenschen gelten nicht die Gesetze des logischen Denkens, \nsie pfeifen auf die Ideale des regierenden Bürgertums, \nda sie davon nicht satt werden. \nDie breiten Schichten des Mittelstandes und Klein \nbürgertums, die Anleihezeichner und Sparer, sind durch \nKrieg und Inflation ausgepowert und proletarisiert \nworden, bei der Aufwertung hat inan sie wie eine aus \ngequetschte Zitrone behandelt — alles im Namen des \nVaterlandes. Diese Leute hatten den grossen wundertäti \ngen Glauben an die sittliche und nationale Zukunft des \ndeutschen Volkes. Man hat diese Gläubigen betrogen. \nNur der Phantast aus Wölkenkuckucksheim, der über die \nKartoffelkellerphantasten ohne Grund herzieht, kann sich \neinbilden, diese Enttäuschten seien für einen „neuen \nwundertätigen Glauben“ zu erwärmen. \nIm übrigen: wo ist die Idee des Bürgertums, mit der \nman die zermürbten Massen begeistern könnte? Ver \ntröstungen auf die Zukunft, womit die Radikalen sich den \nZulauf sichern, nützen hier nichts, denn das Bürgertum \nregiert und es muss auf der Stelle für seine Ver \nsprechungen einstehen. Das ist die Tragik einer jeden \nPartei, die heute die Regierungsgewalt ausübt, darin liegt \naber zugleich der Zwang, realpolitisch zu denken und zu \nhandeln, was däs Gegenteil von egoistischer Ein \nstellung ist. \n \n\nK.P.D.-Vorstoss gegen Brüning \nHinsichtlich der weiteren politischen Entwicklung der durch \ndie Reichstagswahlen geschaffenen Lage ist inzwischen eine \nweitere Klärung eingetreten. Die Kommunisten kündigen be \nreits Anträge auf sofortige Einberufung des Reichstags .sofor \ntigen Rücktritt der Reichsreginrung und Aufhebung der Not \nverordnung des Reichspräsidenten an. \nDer Reichskanzler beabsichtigt anscheinend, die Neukonstitu \nierung der einzelnen Fraktionen abzuwarten, ehe er sich auf \nbindende Abreden einlässt, \n \n \n\n \n\nMÜNCHEN, 17. September. \nHitler sprach gestern zum ersten Male nach dem grossen \nWahlerfolge seiner Partei wieder im Zirkus Krone. Er erklärte, \nmit dem Siege am Sonntag habe die nationalsozialistische Bewe \ngung den schwersten Teil ihres Weges hinter sich gebracht, \nnämlich das Totgeschwiegenwerden. Die Verfassung habe den \nNationalsozialismus gezwungen, Parlamentspartei zu werden, um \ndas vorgesteckte Ziel legal und verfassungsmässzig erreichen \nzu können. Man werde nicht ruhen, bis dieses Ziel erreicht sei, \ndas nicht Revolution, Umsturz oder Putsch heisse, sondern die \nEroberung der deutschen Seele. Dte Abrechnung mit den Ver \nführern werde man daun dem souveränen Volke überlassen. \nDie „Nationalsozialistische Pressekorrespondenz“ ver \nlangt die Beauftragung Fricks mit der Neubildung der \nRegierung, wobei nur übersehen wird, dass die stärkste \nFraktion die sozialdemokratische ist, an die sich also der \nReichspräsident zuerst wenden würde. Sehr spassig ist \nfolgende Ankündigung dqr Korrespondenz: \n„Jedenfalls würden sich die Nationalsozialisten mit allen \nKräften zur Wehr setzen, wenn der Versuch gemacht werden \n \n\nStaatsparteifraktion tagt \nDie erste Sitzung — Vorstandswahlen \nDie ueugewählte Reichstagsfraktion der Deutschen Staats \npartei tagte am Mittwoch vormittag zum ersten Male. In der \nSitzung wurden auf Vorschlag einer vorbereitenden Kommission, \ndie aus den Abgg. Abel, Höpker Ascholl und Koch-Weser be \nstand, Wahlen vorgenommen. Nachdem der bisherige Fraktions \nvorsitzende der Deutschen demokratischen Fraktion, Ahg. Meyer, \ngebeten hatte, auf seine Wahl zu verzichten, wurden einstimmig \nAhg. Dr. August Weber zum ersten Vorsitzenden, die Abgg. \nFrau Bäumer, Bornemann und Meyer zu stellvertretenden Vor \nsitzenden, und Dr. Heuss zum Schriftführer sowie zu dessen \nVertreter Dr. Hesse (Thüringen) gewählt. Die Wahlen gelten \nbis zur ersten Sitzung nach Neujahr. \nAus Fraktionskreisen hören wir, dass Staatssekretär Meyer \nebenso wie Koch-Weser Wert darauf gelegt hätten, dass die neue \nReichstagsfraktion der neuen Partei auch von neuen Männern \ngeführt würde. \nDie deutsche demokratische Fraktion des preussischen Land \ntags hat für Dienstag, 23. September, eine Fraktionssitzung ein \nberufen, um zur politischen Lage Stellung zu nehmen. \nFerner tagte im Reichstag die Reichsleitung des Christlich- \nSozialen Volksdienstes. Sie beschäftigte sich mit der politischen \nLage und beschloss folgende Erklärung: „Die Reichsleitung des \nChristlich-Sozialen Volksdienstes steht der Pressenachricht, wo \nnach der Volksdienst mit anderen Gruppen im Reichstag fraktio \nnell Zusammengehen werde, völlig fern. Die Reichsleitung nimmt \nheute erstmalig zur neuen politischen Lage Stellung. Die end \ngültige Entscheidung über die Politik im Reichstag liegt bei der \nparlamentarischen Gruppe.“ \n \n\n' Weiterarbeiten! \nDie Parole der Berliner Jungdemokraten \nIn einer stark besuchten Vertrauensmännerversammlung der \nBerliner Jungdemokraten ergab sich nach einem Aufruf des Ber \nliner Vorsitzenden Kurt Lewin zur Aktivität und einem einleiten \nden politischen Referat des Bundesführers Dr. Jäger der einheit \nliche Wille, mit grösster Tatkraft geschlossen an die sich jetzt \nnach den Wahlen neu ergebende politische Aufbauarbeit zu \ngehen. In allen Reden wurde immer wieder gefordert, mit dem \nEinsatz der ganzen Kraft ein Sammelbecken für die neu heran- \nwachsenden und die vom Radikalismus zerstörten Jungwähler- \nmassen zu bilden und für den Uebergang des alten, freiheitlich \ndemokratischen Gedankengutes in die neue Staatspartei zu sorgen. \nEs wurden eine Reihe von Verbandstagungen in den Vororten \nBerlins festgesetzt und politische Schulungskurse eingerichtet. \n \n\nEisenberger wieder im Reichstag. Der auch in Berlin gut \nbekannte bayerische Bauernbündler Eisenberger hatte durch den \nRückgang der bauernbündlerischen Stimmen seinen Sitz für den \nWahlkreis Oberbayern-Schwaben verloren. Da nun aber der \nFührer des Bauernbundes, der ehemalige bayerische Landwirt- \nsehaftsminster Dr. Fehr auch auf die Reichsliste gewählt wurde, \ntritt er seinen oberbayerischen Sitz an Eisenberger ab, so dass \ndieser wieder in den Reichstag einzieht. Damit besteht Bayerns \nVertretung im neuen Reichstag aus 51 Abgeordneten, \n \n \n\n \n\ndas heisst, Russland und die Türkei sowie die Vereinigten \nStaaten. Der Plan wird somit auf breitester Basis und unab \nhängig von allen grundsätzlichen Bindungen auch weiterhin im \nVölkerbund behandelt- \n• \nNach dem ersten beunruhigenden Eindruck des deut \nschen Wahlergebnisses hat jetzt im Ausland bereits eine \noptimistischere Stimmung Platz gegriffen. Das ist nicht \nzuletzt der Genfer Rede des deutschen Aussenministers \nDr. Curtius zu vedanken, die in der Pariser Presse sehr \nsympathisch aufgenommen wird, natürlich mit Ausnahme \nder nationalistischen Organe. „Hemme Libre“ meint, die \nRede des Reichsaussenministers habe beruhigend gewirkt. \n„Petit Parisien“ vermisst allerdings in der Curtius-Rede \n„diskrete Anspielungen“ auf die Erleichterungen, die der \nYoung-Plan brachte, und auf die vorzeitige Rheinland \nräumung. Dagegen spricht „Echo de Paris“ von einer Rede \nnach der mildesten Art Stresemanns. Besonders stark \nwar nach allen Berichten die Nachwirkung der Erklärungen \ndes Ministers über die wirtschaftlichen Probleme der nahen \nZukunft. \n \n\nsollte, mit der Verfassung Schindluder zu treiben. Wie die \nDinge heute lägen, seien die Nationalsozialisten an der \nstriktesten Innehaltung der Verfassung am stärksten inter \nessiert.“ \nDie Partei der Putschisten Hitler und Frick als Hüter \nder Verfassung — da lachen die Hühner! Oder sind sie \nwirklich schon ganz regierungszahm geworden? \nDer von Hitler abgefallene Otto Strasser stellt in \nseinem Organ fest, dass die Hitler-Partei trotz ihrer \n107 Mandate zu hoffnungsloser Einflusslosigkeit verurteilt \nist, und dass sie, da sie ihren Zuzug aus dem bürgerlichen \nLager erhajten hat, eine rein bürgerliche Partei ist. Den \ndeutschen Arbeiter habe sie aufgegeben. \nDie vorstehenden Ausführungen des nationalsozialisti \nschen Parteiführers zeigen, wie schnell der Bürger Hitler \nsich zu mausern vermag. Keine Revolution, kein Umsturz \noder Putsch — ja, zum Donnerwetter, weshalb haben \nseiner Partei denn 6 V* Millionen ihre Stimmen gegeben? \nSie wählten einen Revolutionär, aber siehe da, es ist ein \nSpiesser, von denen zwölf aufs Dutzend gehen. \n \n\nStudentische Verständigungsarbeit \nGegen den Krieg, für den Frieden \nMANNHEIM, 17. September. \nGestern hat hier, eingeleitet mit einem schlichten Be- \ngrüssungsabend, in Anwesenheit der Vertreter der Stadt Mann \nheim (die des Staates fehlten) das vom Deutschen Studenten \nverband veranstaltete Treffen französischer und deutscher Stu \ndenten begonnen. Delegierte von allen Hochschulen diesseits \nund jenseits des Rheins, etwa 70 an der Zahl, sind zu dieser \nArbeitstagung, in deren Mittelpunkt das Bestreben steht, sich \ngegenseitig kennen zu lernen, gekommen. Der Vorstand des \nDeutschen Studentenverbandes, Kann (Berlin), hat eine gemein \nsame politische und weltanschauliche Idee dieser Menschen fest \ngestellt, die alle, ob sie nun Sozialisten, Demokraten oder Katho \nliken sind, gegen den Krieg und für den Frieden arbeiten. Zum \nBekenntnis der friedlichen Arbeit gehöre, so führte der fran \nzösische Sprecher aus, mehr moralischer Mut als zum Führen \neines Krieges. Der Sekretär des Genfer Weltstudentenwerkes \nwandte sich dagegen, dass das Studium Privileg einer Klasse \nund Kaste ist. Heute hat die praktische Arbeit, die einige Tage \ndauern wird, begonnen. \n \n\nWallace-Boykott in Polen \nWeil er für Revision des Versailler Vertrages ist \nKATTOWITZ, 17. September. (Eigener Bericht.) \nDie durch die Telegraphenagentur verbreitete Aeusserung des \nenglischen Romanschriftstellers Edgar Wallace, dass seiner An \nsicht nach der Versailler Vertrag ungerecht sei und revidiert \nwerden müsse, hat in Polen grosse Aufregung hervorgerufen. \nEs wird vielfach gefordert, dass Zeitungen und Buchhändler die \nWerke Wallaces, der sich deutlich auf die Seite der Feinde \nPolens gestellt hätte, boykottieren. Die heutige „Polonia“ teilt \nmit, dass sie mit dem heutigen Tage den Druck des soeben in \nder Zeitung in Fortsetzungen erscheinenden Kriminalromans \nEdgar Wallaces „Hinter der Maske“ trotz des damit verbundenen \nmateriellen Schadens für die Zeitung abbreche, weil sich Wallace \nauf die Seite der deutschen Revanchepolitiker gestellt habe. \n \n\nEnglands Arbeitslosennot \nWeiteres Anwachsen der Erwerbslosenzahl \nLONDON, 17. September. (W. T. B.) \nDie Zahl der Arbeitslosen in Grogsbritannien betrug am \n8. September 2 139 571, d. h. 79 127 mehr als in der vorhergehen \nden Woche und 989 879 mehr als im entsprechenden Zeitraum \ndes Jahres 1929. \n» \nOTTAWA (Kanada), 16. September. (W. T. B.) \nDie Kammer nahm in dritter Lesung einen Gesetzentwurf an. \nder einen Kredit von 20 Millionen Dollars hauptsächlich für die \nDurchführung von öffentlichen Arbeiten im Herbst und Winter \nvorsieht, um die gegenwärtige Arbeitslosigkeit zu bekämpfen. "
    }
}