{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "18",
        "NewspaperNumber": "440",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgabe \nNr. 440 — 78. Jahrgang \n \n\n‘Berliner üolks -'Zeitung \n \n\n^Beiblatt \nDonnerstag, 18. Septemberl 930 \n \n \n\n \n\nDie Wettschau des Leders \n \n \n\n \n\nDie grösste / Leder und Schuhe / Kunst, Mode, Kulturgeschichte / Die Revue \n \n\nHeute wird am Kaiscrdamni die Internationale Leder \nschau Berlin 1930, die grösste aller bisherigen Fachschauen \ndieser Branche, eröffnet werden. In fünf Hallen haben \nan die 1000 Aussteller, unter ihnen etwa 150 aus fremden \nStaaten, ihre Fabrikate auf 45 000 qm Fläche ausgestellt. \nEine Schau der Leder erzeugenden und Leder verarbeitenden \nIndustrie, ihrer Maschinen, Werkzeuge und Bedarfsartikel! Unter \ndem an der Ausstellung beteiligten Ausland: Amerika, England, \nFrankreich, Italien, Oesterreich, Schweden, Schweiz. Sowjet \nrussland ist mit einer geschlossenen Sonderschau vertreten. Die \nwirtschaftliche Bedeutung dieser Wfeltschau des Leders wird \nnoch dadurch erhöht, dass über zwanzig Tagungen und Kon \ngresse einschlägiger internationaler Verbände und Vereine in \nVerbindung mit der Ausstellung in Berlin stattfinden. Für das \nGebiet der \nSchuhindustrie \nist die grösste der Hallen reserviert. Neueste Schuhmodelle, \nmassgebend für die kommende Mode. An der Seite der Halle \ndie „Strasse der Nationen“. Plakate zeigen die deutsche Ein- \nund Ausfuhr in Schuhen. Eine moderne, figürlich gestaltete \nStatistik lehrt, dass in der Welt jährlich 860 Millionen Paar \nSchuhe verbraucht werden. In Amerika kommen 2,5, in Deutsch \nland 1,4 Paar auf den Einwohner. \nIn Halle II sind die Erzeugnisse der Lederindustrie, der \nLederwarenindustrie und die Bedarfsartikel für die gesamte \nLederwirtschaft zur Schau gestellt. Chemikalien zum Gerben, \nBeizen und Färben des Leders, ferner Zwirne, Oesen und ent \n \n\nzückende Schnallen. Originell der Schuhputzautomat. — Ein \ngrosses Laboratorium ist die Werkstatt der das Leder er \nforschenden Wissenschaft. In Halle III und V mit insgesamt \n8000 Quadratmeter Flächeninhalt ist die \nMaschinen- und Werkzeugschau \nuntergebracht. Am laufenden Band schaffen Maschinen Schuhe. \nEin Fliessbandsystem erstellt Schuhe, die geklebt — weder \ngenagelt noch genäht sind. Alles im Tempo der Zeit! \nEinen für d„s „grosse Publikum“ besonderen Anziehungs \npunkt dürfte die in Halle IV. stattfindende \nJahresschau „Mode und Leder“ bilden, in deren Mittelpunkt \ndie Sonderschau „das künstlerisch gestaltete Leder aller \nVölker und Zeiten“ \nsteht. Professor Eberhardt, der Schöpfer des Deutschen Leder \nmuseums in Offenbach, hat aus kunstgewerblichen und völker \nkundlichen Museen Schätze von höchstem kulturellen Wert zu \nsammengetragen, welche zeigen, wie die Menschen aller Zeiten \nund aller Zonen am Leder ihre Kraft im Verzieren geübt haben. \nWie Indianer und Eskimo in Leder sich kleiden, mit Leder sich \nschmücken. Eine Sammlung prächtig gestickter Tiroler Bauern \ngürtel. „Siamesische Schattenbilder“ — in Leder kunstvoll ge \nschnittene Transparente, die alte Sagen illustrieren. Truhen, \nWaffenhüllen, ein kostbarer Stuhl. Handgearbeitete Goldver \nzierungen. \nVerbunden mit dieser historischen die Schau \n„Leder und Mode unserer Zeit“. \nNeben der Verwendung des Leders für dienstliche, berufliche \n \n\nKleidung wird hier gezeigt, welche Qualitätsarbeit in den Werks \nStätten der Massschuhmacher geleistet wird! Weiter die Ver \nwendung des Leders in den Ateliers der Damenmodenschöpfer, \nmodeschaffendes Schuhwerk. \nDie Gruppe \n„Moderne Bucheinbände in edlen Ledern“ \nist eine Sehenswürdigkeit für sich, die besonders den Biblio \nphilen entzücken wird. \nUnd um nach all dem ernsten Studium wirtschaftlicher und \ntechnischer Probleme, dem staunenden Bewundern gewaltigster \nEntwicklung, nach all dem Sich-Freuen an Formen- und Farben \nschönheit, nach dem Sich-Vertiefen in Kultur- und Kunst \ngeschichte — um nach all diesem den Besuchern eine will \nkommene Entspannung zu gewähren, werden sie eingeladen in \nden Theatersaal des Hauses der Funkindustrie, zu der \nRevue „Wir zieh» vom Leder“. \nWir haben an dieser Stelle bereits über diese lustige Liebens \nwürdigkeit gesprochen, die das famose Trio Morgan—Ehrlich— \nNelson „gemanaget“ hat und deren Regie bei Dr. Martin Zickel \nin denkbar bester Hand liegt. „Evchen“ entführt den Schuh \nmacher-Poeten Hans Sachs in das moderne Berlin! Berliner \n„Schnäuzchen“, Anzüglichkeiten, treffsicherer Witz. Girlbeine. \nUnd eine Musik, die den Schlager „Schuhe machen Leute“ jedem \nsofort in Ohr und Mund legt. Ein amüsantes Revuechen voller \nSchmiss! \nAlles in allem: die Weltschau des Leders ist keine reine Fach \nangelegenheit — sie ist auch eine Angelegenheit des „grossen \nPublikums“! \n \n \n\n \n\nDie Hmrnbwrger Fälseher- \n#« 44mW«** Nicht nur Fahrharten, sondern auch \nSawi OE- Urkunden und Pässe nachgemacht \n \n \n\n \n\nMit der Verhaftung des Hamburger Fahrkartenfälschers, über \ndie wir im gestrigen Abendblatt berichteten, scheint die Polizei \neinen guten Fang gemacht zu haben. Eine Haussuchung hei dem \nder Fälschung Überfahrten Ingenieur förderte umfangreiches \nMaterial und Arbeitsgerät zutage, mit dem schon seit längerer \nZeit alle möglichen Fälschungen betrieben worden sind. \nDie Fahrkarten wurden mit Hilfe des Abzugsverfahrens her \ngestellt. Einige der aufgefundenen Karten weisen mit den im \nDruckverfahren der Reichsbahn hergestellten Fahrkarten so \ngrosse Aehnlichkeit auf, dass man die falschen von den echten \nKarten kaum unterscheiden kann. lieber die Verhaftung des \nFälschers sind nunmehr nähere Einzelheiten bekannt geworden. \nNachdem eine Frau mit einer falschen Karte Berlin—Königsberg \nertappt worden war, wurde nach dem Hersteller der Karten ge \nforscht. Die Frau bestritt zuerst, den Fälscher zu kennen, aber \nals man bei weiteren Nachforschungen auf die Spur des In \ngenieurs kam, der schon einmal wegen Fälschung bestraft wor \nden war, und der Frau nun auf den Kopf zusagte, dass kein \n \n\nNeuer Bäss “Termin \nam 29. und 30. September \nDer Termin für die mündliche Hauptverhandlung in der An \ngelegenheit des Oberbürgermeisters Biiss ist vom Oberverwal \ntungsgericht auf den 29. und 30. September festgesetzt worden. \nWährend der Bezirksausschuss im grossen und ganzen nur \ndiejenigen Beamten vernommen hatte, die etwas Ungünstiges \nüber den ObÄüürgermeister auszusagen hatten, ist das Ober \nverwaltungsgericht mit grösserer Gründlichkeit vorgegangen. Es \nhat auch Beamte aller Kategorien aus dem anderen Lager gehört, \nderen Aussagen wesentlich günstiger lauten. Weiter bat das \n \n \n\n \n\nanderer als dieser Mann für die Anfertigung der beschlag \nnahmten Karte in Frage kommen könnte, gab sie die ihr zur \nLast gelegten Beschuldigungen zu. \nDer Ingenieur wurde nunmehr streng überwacht. Als er \nauf dem Schlesischen Bahnhof einen Zug in der Richtung Königs \nberg bestieg, folgte ihm die Bahnpolizei unbemerkt in das \nAbteil. \nAuf der Fahrt wurde er dann überführt und verhaftet. Man \nentdeckte in seinem Besitz noch vier weitere Karten, die bis \nauf die Bestimmungsstation schon fertiggestellt waren. \nDa der Fälscher ein guter Zeichner ist, wird angenommen, dass \ner die Bestimmungsstation nachher selbst auf die Karten auf \nzeichnen wollte. Der verhaftete Ingenieur hat sich nicht nur mit \nder Fälschung von Fahrkarten befasst, sondern er hat auch \nUrkunden und Pässe gefälscht, die er dann von Helfershelfern \nvertreiben Hess. Einer dieser Helfer konnte ebenfalls festge \nnommen werden. Die in dem Zuge nach Königsberg verhaftete \nFrau ist eine Freundin des Fahrkartenfälschers. \n \n\nOberverwaltungsgericht sich die in Frage kommenden Akten des \nMagistrats kommen lassen und diese einem eingehenden Studium \nunterzogen. \nWieder Sittliehkeitsverbrecher entlarvt. Durch einen Familien \nskandal ist man einem Sittlichkeitsverbrechen auf die Spur ge \nkommen. Ein 47 Jahre alter Bauarbeiter, der mit seiner Frau \nund seinen jetzt 17 und 19 Jahre alten Töchtern in einem öst \nlichen Vorort lebt, stritt sich am Montag mit der Frau wegen \ndes Wirtschaftsgeldes. Die Frau nahm schliesslich ihre Sachen \nund verliess mit den Töchtern das Haus. Unterwegs vertrauten \ndie Mädchen ihr an, dass der Vater sie seit drei Jahren miss \nbraucht habe. Die Frau erstattete daraufhin Anzeige bei der \nKriminalpolizei, der Bauarbeiter wurde verhaftet. \n \n \n\n \n\nTodes- Urteil \ngegen den Mörder der Studentin \nZWICKAU, 17. September. (Privat.) \nDas Schwurgericht Zwickau fällte heute nachmittag im Jäger \nhaus, in der Nähe des Tatortes, gegen den Bauarbeiter Leischker, \nder am Palmsonntag die 21 Jahre alte Studentin Müller aus \nLeipzig ermordet hat, folgendes Urteil: Der Angeklagte Leisch \nker wird wegen Mordes zum Tode verurteilt und erhält wegen \nversuchter Notzucht drei Jahre Zuchthaus. Ausserdem werden \ndem Angeklagten die bürgerlichen Ehrenrechte auf Lebenszeit \naberkannt. \n \n\nUm zwei Mark \nHAMBURG, 17. September. (Privat.) \nWegen Verschwindens von zwei Reichsmark ereignete sich \nin dem mecklenburgischen Dorf Fürstenberg eine furchtbare \nFamilientragödie. Der 17jährige Maurerlehrling Fritz Rammet \nwar von seiner Mutter beschuldigt worden, ihr die zwei Mark \nentwendet zu haben. Der Beschuldigte begab sich darauf auf \nden Boden des Hauses und erhängte sich. Als der Vater von \ndem Vorfall erfuhr, stiess er sich selbst den Stiel einer Forke \nin den Leih und wurde in hoffnungslosem Zustande ins Kranken \nhaus gebracht. \nFRANKFURT a. M., 17. September. (W. T. B.) \nAm gestrigen Dienstag abend wurde die 61jährige Witwe \nElisabeth Schreyer in ihrer Wohnung tot aufgefunden. Die \nLeiche weist am Halse Würgemale und im Gesicht Kratzwunden \nauf. Die Beine waren mit dünnem Bindfaden leicht gefesselt. \nEs hat offenbar ein Kampf stattgefunden. Schränke und Be \nhältnisse der Wohnung sind durchwühlt. Demnach dürfte Raub \nmord vorliegen. Die Frau war noch am Nachmittag gesehen \nworden. \n \n\nTod in den Flammen. Aus Kornwestheim wird gemeldet: \nIn der Altstadt brach in einer Scheune Feuer aus, das rasch \nauf zwei angrenzende Scheunen Übergriff. Die Scheunen, die \nmit Erntevorräten gefüllt waren, brannten vollkommen nieder. \nDie Ehefrau des Landwirts Wirth kam bei dem Versuch, Wert \ngegenstände aus der brennenden Scheune zu retten, in den \nFlammen um. \n \n \n\n \n\n34 Groß-Berliner \nVerkaufsstellen \nzeigen wir in über \n100 Schaufenstern \ndie neuesten Schuh-Modelle für Damen und Herren. \nDemnächst eröffnen wir eine neue Verkaufs \nstelle in unserem Verwaltungsgebäude \nKönigstraße 46-47 \n \n\nFriedrichstraße 182 \nKönigstraße 30 \nBrunnenstraße 188 \nTauentzienstraße IS \nTurmstraße 9 \nBadstraße 20 \nSpandau, Breite Str 30 \nSteglitz, Schloßstr. 20 \nPotsdam, Nauener \nStraße 24 \nWilmersdorfer Str. 12» \nMartin-luther-Straße 2 \nFriedenau. Rheinstraße 1 -3 \nOranienstraße 42 \nMüllerstraße 4 \nBerliner Straße 130 \nLeipziger Straße 121 \nTurmstraße 51 \nGr. Frankfurter Straße >08 \n \n\nPotsdamer Strafte 31 \nBelle-Alliance-Straße 4 \nAlexanderstraße 39-40 \nWilmersdorf, Berliner \nStraße 132 \nNeukölln, Bergstraße 9 \nWarschauer Straße 65 \nChausseestraße 15-16 \nSchönhauser Allee 70d \nFrankfurter Allee 80 \nKottbuser Damm 80-81 \nKurfürstendamm 28 \nGrunewaldstroße 51 \nMüllerstraße 38 a \nSpittelmarkt 11-13 \nWeißensee, \nBerliner Aller 241 \nTempelhof, \nBerliner Straße 12) "
    }
}