{
    "Year": "1930",
    "Month": "09",
    "Day": "18",
    "NewspaperNumber": "440",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 18.$eptember1930-78JahrgangNr.440 \n \n\nDie Feue: \nwache \nauf dem \nRaüiaui \nvon \nSchmar \ngendorf \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 flennia \n \n\nMit „ Unterhaltungs-Blatt\" \nmodenZeitung^^fN. Sport-Zeitung \nfilm-Zeitung.'r]N\\ nausuüarfen-Ztg. \nTethn-Zeitung \\j£s/J UhteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nlieh II, \n„Europi* \nhat eil \nPostllui- \nzeui \n \n\nSpionage-Skandal in Bukarest \nSpanischerMassenstreik/PestinMandschurei \n \n \n\n \n \n\n \n\nverunglückt \n \n\nMisslungene Notlandung —» .. \nPilot lebensgefährlich verletzt \n \n\nVerdächtiges Interesse \nDer Parteitag der Demokratischen Partei, der voraus \nsichtlich Milte Oktober zusammentreten wird, um die letzte \nEntscheidung über die Auflösung der Partei und ihr Auf \ngehen in der Staatspartei zu treffen, findet bereits jetzt \ndie liebevolle Beachtung ihrer Nachbarn und Gegner. \nWenn die „Kreuzzeitung“ die Meldung von der Konsti \ntuierung der Staatsparteifraktion mit der geistvollen \nUeberschrift versieht: „Wozu diese jüdische Hast?“, so \nkönnte man wohl eher fragen, was interessiert denn die \nanderen diese kommende Tagung der Demokraten so \nlebhaft? Es wird da eitrigst gemeldet, der Beschluss zur \nAuflösung der Demokratischen Partei erfordere eine \nDreiviertelmehrheit und es sei sehr zweifelhaft, ob diese \nMehrheit zustandekomme. Ein Hugenberg-Blatt weiss \nbereits die „Spaltung der Demokraten“ zu prophezeien, \nandere Leute bemühen sich rührend um Koch-Wesers \nerschütterte Stellung unter seinen Parteifreunden und \nwissen auch ganz genau, dass Mahraun seinerseits bei \nseiner Gefolgschaft auf starken Widerstand stosse. \nWir überlassen es der Staatspartei ebenso wie den \nDemokraten, ihre innerparteilichen Auseinandersetzungen \nzu führen. Das seltsame Interesse der anderen aber, das \nsoll hier immerhin festgestellt werden, entspringt durchaus \nnicht journalistischem Berichterstattungseifer, sondern \neinem recht durchsichtigen Bemühen: Man möchte zu \ngern, dass die Mitte weiter atomisiert wird. Es wäre zu \nschön, wenn der Demokratische Parteitag der Auflösung das \nPlacet verweigerte, nur wenn dann ein Teil der Demo \nkratenweiterunter demokratischem Firmenschild ein höchst \nbescheidenes Parteigrüppchen bildete, und wenn ander- \nder neuen Staatspartei wieder ein Teil der Kräfte ent \nzogen würde, die jetzt hinter ihr stehen. Alle diejenigen, \ndie von der Notwendigkeit überzeugt sind, dass zwischen \nder grossen Arbeiterpartei der Sozialdemokratie und der \nRechten nicht nur die schwarze Brücke des Zentrums die \nVerbindung herstellen darf, sondern dass es auch eine \nstarke Machtgruppe der freiheitlich-liberalen Kräfte geben \nmuss im Interesse des guten Funktionierens des deutschen \nParlamentarismus — alle diese jetzt noch nicht straff \ngenug zusammengefassten Menschen müssen dafür sorgen, \ndass die Atomisierung der bürgerlichen Linken nicht \nwieder erneut einsetzt. Die unter der Marke der Harm \nlosigkeit gebrachten Meldungen des Hugenberger oder \nauch des Zentrumsorgans müssen zur Warnung dienen. \nSoll es etwa so weit kommen, dass eines Tages im Reiche \nZentrum und Sozialdemokratie allein regieren? Sieht \nman nicht die kulturpolitische Gefahr, die darin läge? \nOder soll durch den Ausfall der Mitte Deutschland nur noch \nzwei schroff sich bekriegende Lager zur Linken und zur \nRechten haben, so wie es in Oesterreich ist? Ist das öster \nreichische Beispiel vielleicht.verlockend? Nicht Spaltung, \nnur Zusammenfassung der Kräfte, Konzentration kann \ndie Parole sein auch im demokratischen Lager ungeachtet \nder diversen bösartigen Propheten. \n* \nDer erste Parteitag \nder Staatspartei \nDer letzte demokratische Parteitag soll in der zweiten Novem \nberhälfte der erste Parteitag der Staatspartei kurz daran! ab- \ngehaltcn werden. \n# \nIn der gestrigen ersten Fraktionssitzung der Deutschen Staats \npartei wurde eingehend die politische Lage erörtert. An der \nAussprache nahm auch der Reicbsfinanzminister Dietrich teil. \n \n \n\n \n\n„D 726“ \nEin schwerer Flugunfall ereignete sich gestern abend \nkurz nach 6 Uhr südlich der Heerstrasse zwischen dem \nFrühstücksplatz und der Stössenscebrücke. Das Flugzeug \nD. 726, ein Kabinenflugzeug des Sturmvogels, war auf dem \nWege von Staaken nach Tempelhof begriffen. Ueber der \nHeerstrasse setzte plötzlich der Motor aus und der Pilot, \nder 30jährige Fritz Eberhard, wurde zu einer Notlandung \ngezwungen. Da in der Nähe in den Anlagen ein grösserer \nfreier Platz ist, suchte er auf diesem mit der Maschine im \nGleitfluge niederzugehen. Doch gelangte er beim \nGleitfluge über Bäumen an und versuchte nunmehr \nkurvend die geeignete Landestelle zu finden. Dabei hat, \nwie Augenzeugen berichten, eine Tragfläche des Flug- \n \n\nWIEN, 17. September. \nHeute begann der von der politischen Oeffentlichkeit mit \nSpannung erwartete Beleidigungsprozess des Grazer Strassen- \nbahndirektors Franz Strafella gegen die „Arbeiterzeitung“. Stra- \nfella, ein noch sehr junger Mann, der bekanntlich nach Apoids \nmissglücktem Versuch von den Heimwehren zum Generaldirektor \nder Österreichischen Bundesbahnen gemacht werden sollte, stellte \nStrafantrag gegen die Behauptung, dass er nur deswegen oberster \nEisenbahndirektor werden wollte, \num den auf 400 000 Schilling berechneten Geheimfonds der \nBundesbahnen der Heimwehr als Kriegsschatz zuführen zu \nkönnen. \nDie Verteidigung, die von Dr. Robert Eisler, dem bekannten \nsozialistischen Abgeordneten geführt wird, stellt zunächst unter \nBeweis, dass dieser Geheimfonds wirklich existiert. Aus dem \n \n\nWeiter wurden die Reformarbeiten vorbereitet, denen sich \ndie Fraktion der Deutschen Staatspartei in der nächsten Zeit \nvor allem widmen wird. So wurde ein Ausschuss zur Frage der \nReichsreform gebildet, dem angehören Reichsminister a. D. Koch- \nWeser, preussischer Finanzminister Höpker Aschoff, Regierungs \npräsident Jaenicke, Abgeordneter Bornemann und Professor \nPrütz (Hildesheim). Weiter wurden die Fragen der Wahlrechts \nreform und Parlamentsreform erörtert, auch für sozialpolitische \nFragen und für Fragen des Beamtenrechts wurden besondere \nAusschüsse eingesetzt. Das Gleiche gilt zur Vorbereitung eines \nAusführungsgesetzes zum Artikel 48 der Reichsverfassung. \n* \nDer demokratische Partei Vorstand ist für Sonnabend, den \n27. September, u einer Tagung nach Berlin einberufen worden. \n \n\nSelbstmord Hans Herzls \nHans Herzl, der einzige Sohn d->s Begründers der modernen \nzionistischen Bewegung, Dr. Theouor Herzl, hat in Bordeaux, \nwo er zur Teilnahme an der Begräbnisfeier für seine vor \neinigen Tagen in einem d 'rügen Sanatorium verstorbene \nSchwester Pauline Hift-Herzl eingetroffen war, Selbstmord \nbegangen. Kurz vor der Begräbnisfeier hatte sich Herzl im \nHotelzimmer durch einen Revolverschuss entleibt Ueber das \nMotiv der Tat ist bisher nichts bekanntgeworden. \n \n \n\n \n\nzeuges die Erde berührt und ist dabei abgerissen, woraut \ndie Maschine mit einem Kopfstand landete und stark be \nschädigt wurde. \nDer Motor war durch die Wucht des Aufstosses vollkommen \nzusammengedrückt. Der Rumpf des Flugzeuges wurde zer \ntrümmert. Blutüberströmt wurde der Pilot aus dem Führersitz \nherausgeholt und durch den Rettungswagen der Feuerwehr zum \nHildegardkrankenhause gebracht, wo er mit lebensgefährlichen \nVerletzungen daniederliegt. \nDas Flugzeugunglück hatte eine grosse Menschenmenge an \ngelockt. Die Polizei überwachte das beschädigte Flugzeug, bis \nder Abtransport in den späten Abendstunden erfolgte. Der ver \nunglückte Pilot ist technischer Leiter beim Sturmvogel. Sein \nZustand ist sehr ernst. \n \n\nbisherigen Verhalten des Klägers sei aber die Annahme be \nrechtigt, dass er tatsächlich beabsichtigt habe, das Geld für christ \nlichsoziale Parteitendenzen und Heimwehrzwecke zu miss \nbrauchen. Es wird unter Beweis gestellt, dass Strafella in Graz \nsehr grosse Darlehen ohne Sicherstellung aufgenommen habe; \ndass er zur Zeit desWährungsverfalls Häuserspekulationen übelster \nSorte betrieben sowie unrichtige Steuererklärungen abgegeben \nhabe. Ferner sei er heute einer der grössten Besitzer öster \nreichischer Lokalbahnaktien. Innenminister Vinzenz Schumy soll \nals Zeuge über die rein politische Seite der Kandidatur Strafelias \nAuskunft geben. \nDer als Zeuge geladene Präsident der Bundesbahnen, Dr. Ran- \nhans, erklärte, dass bei den Bundesbahnen ausser den Separat- \nkontis tatsächlich noch ein drittes unnumeriertes Geheimkonto be \nstehe, (ungeheure Bewegung im Saale), über das er aber keine \nnähere Auskunft geben könne. Die Verhandlung wird fort \ngesetzt. \n \n\nMassenstreik in Spanien \nSAN SEBASTIAN, 17. September. \nNachdem schon seit einiger Zeit an allen Ecken Spaniens mehr \noder weniger bedeutende Streiks aufflackerten, ist es in Barcelona \nzu einer Ausstandsbewegung gekommen, die man mit grossem \nErnst ansehen muss. Zunächst sind sämtliche Arbeiter des Bau \ngewerbes und verwandter Zweige in den Streik getreten. Ihre \nZahl beläuft sich auf mehr als 40 000. Es wird aber schon jetzt \ndamit gedroht, dass für den Fall, dass eine Einigung mit den \nUnternehmern im Laufe der Woche nicht erfolgen sollte, der \nGeneralstreik in Barcelona ausgerufen werden würde. Die poli \ntische Bedeutung des Barcelonenser Streiks erhellt ganz klar aus \nder Verfügung der Regierung, dass die Vorzensur über die Presse \nin der Provinz Barcelona bestehen bleiben soll, während heute \nabend um 19 Uhr im übrigen Spanien die Zensur aufgehoben \nwird. \n \n\nDeutsche Parlamentarier in Genf \nGenf, 17. September. \nReichstagsabgeordneter Dr. Breitscheid, Reichstagsabgeord \nneter Koch-Weser (Staatspartei) und Freiherr von Rheinbaben, \ndie der deutschen Völkerbundsdelegation angehören, sind heute \nin Genf eingetroffen, um an den Kommissionsarbeiten teilzu \nnehmen. \n \n\nProzess um den Geheimfonds \nWarum ein Heimwehr-Faschist oberster Direktor der Bundesbahn werden sollte \n \n \n"
}