{
    "Year": "1930",
    "Month": "09",
    "Day": "18",
    "NewspaperNumber": "441",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Keine Nervosität! / \n \n \n\n \n\nLeber Putsdiabsuhten der Nationalsozialisten uud über \nangeblich grosszügige Vorbereitungen zur Ausführung \ndieser Absichten unter Einbeziehung von Teilen der be \nwaffneten Macht werden in der Presse, zum Teil gestützt \nauf Behauptungen eines kommunistischen Blattes, auf \nregende Einzelheiten verbreitet. Soviel wir wissen, ver \nfolgt man die Vorgänge im nationalsozialistischen Lager \nan den zuständigen Stellen sehr genau; man leugnet nicht, \nHass einzelne exaltierte Gruppen sich mit derartigen \nPlänen tragen mögen, warnt aber vor übertriebener Ner \nvosität, da die staatlichen Machtmittel und die staatliche \nAufmerksamkeit vollkommen ausreichen, um solchen Ab \nsichten zu begegnen, wenn sie je ernsthaft betrieben wer \nde,, sollten. \n* \nSo gross die nationalsozialistischen Agitatoren den \nMund vor der Wahl aufrissen, so kleinlaut sind sie jetzt \ngeworden, trotz der errungenen 107 Mandate. Der grosse \nRevolutionär Hitler, der so tat, als ob das „Dritte Reich“ \nnahe herbeigekommen sei, hat den mit mit den anderen \nPhrasenhelden vor der Wahl angetretenen Sturmlauf ab \ngeblasen und tritt jetzt auf der Stelle. Er hat wie das \nStrasser-Organ mitteilt, an seine Parteiblätter telegraphisch \nfolgende Weisung geben lassen: \n„Unsere Presse darf zunächst keine Aeusserung über Mög \nlichkeiten kommender politischer Entwicklung und Regierungs \nbildung bringen.“ ßouhler. \nAnlass zu diesem Geheimbefehl Hitlers sollen Verhand \nlungen gegeben haben, die angeblich zwischen der Hitler- \n \n\nROM, 18, September. \nNoch immer bildet da» Ergebnis der Reichstag»• \nwählen da» Tagesgespräch der hiesigen öffentlichen \nMeinung und das Hauptthema der faschistischen \nFresse, \nEin Teil der Presse, vor allein „Popolo d’Jtalia“, das Haupt- \notgan der Faschisten, das sich seit Monaten bemüht, einen \ndeutsch-französischen Gegensatz zu konstruieren, erklärt, dass \ndas Wahlergebnis lediglich die Reaktion Deutschlands auf den \nFriedensverlrag und die französische Nachkriegspolitik sei, die \nstets bemüht gewesen sei, Deutschland zu demütigen. Die \nStmemann-Politlk sei nun endgültig beendet. Noch weiter geht \n„Gazetta del Popolo“, die aus den Erfolgen der Kommunisten \nund Nationalsozialisten den Schluss zieht, dass über kurz oder \nlang Deutschland sich für Rom oder Moskau werde entscheiden \nmüssen. Die Weimarer Koalition sei tot, uud neue Kräfte \nbrechen sich in Deutschland Bahn, \nDer Weg Hitlers, schreibt „üiornale d'ltalia“, beweise, dass \nder deutsche Marxismus und Parlamentarismus ihrem Ende \n•ntgegongingon, uud das» man cor einer „politischen Wieder \ngeburt“ Deutschlands stehe. \nDas gegenwärtige italienische Regime sei natürlich ausserordent \nlich an dem interessiert, was in Europa und insbesondere in \nDeutschland vor sich gehen werde, und es werde der innen \npolitischen Entwicklung Deutschlands die grösste Aufmerksam \nkeit schenken. Noch deutlicher ist die „Tribuna“, die schreibt, \ndie grossen Erfolge der Hitlerbewegung, die sich geistig an den \nFaschismus anlehne, strafe die Bemühungen der Freimaurer und \nAntifaschisten Lügen, die noch gestern glaubten, den Faschismus \nals einen Anachronismus hinstellen zu können. Das liberale \n \n\nHALLE, 18. September. \nVor dem Amtsgericht Halle, und zwar vor dem Einzelrichter, \nAmUgerirhisrat Dr. Venediger, begann heute die Hauptverbaud- \nlung in, Beleidiguugsprozess, den der zweite Buudesvorsitzemlc \ndes Stahlhelms. Oberstleutnant u. D. üüsterherg, gegen den \nOrdenskanzler de» dungdeutschen Ordens, Otto Bornemann, und \nden Hauptsrhritlleiter des „Jungdeutschen“, Pastenaci, wegen \nöffentlicher Beleidigung und Verleumdung angestrengt hat. \nBei diesem Prozess handelt es sieh um den Vorwurf des \n„Jungdeutschen“, dass auch der Stahlhelm Annäherungsver \nsuche an Frankreich angeknüpft habe. Diese Behauptungen \nwaren von Oberstleutnant Düsterberg unter seinem Ehrenwort \nin öffentlichen Versammlungen als unwahr bezeichnet worden. \nDie Privatbeklagten Bornemann und Pastenaci hatten In \nArtikeln im „Jungdeutschen“ erklärt, dass die Behaup \ntungen Düsterbergs nicht richtig und das Ehrenwort unwahr \nsei. Für den Prozess ist eine umfangreiche Beweisaufnahme zu- \ngelagsen, Ein Einigungsversuch des Vorsitzenden scheiterte, \nOberstleutnant Düsterberg erklärte nach einigen Darlegungen, \ndass er sein Ehrenwort in jeder Beziehung aufrecht erhalte. \nHierauf äusserte sich der Beklagte, Ordenskaniler Otto Borne- \nmaun, zu der Klage. „Herr Düsterberg bat hier,\" so führte er \naus, „Werturteile über die Politik des Jungdeutschen Ordens ab \ngegeben. In den Organen des Stahlhelms, besonders int „Alten \nDessauer“, hat es , \nnur immer so von Vorwürten des Landesverrates und der \nWürdelosigkeit gehagelt. Das kann man keinen sachlichen \nKampf inehr nennen. Gegen diese Art der Verunglimpfung \neines Volksgenossen, der eine andere politische Meinung zu \nhaben sich erlaubt, muss ich energisch protestieren.“ \n \n \n\n \n\nPartei und dem Zentrum schweben, da, wie es heisst, „die \nkirchlichen Kreise des Zentrums noch immer den Plan der \nEinbeziehung der Hitler-Partei in die Regierung verfolgen“, \nund weil vor allem die Absicht eines Zusammenschlusses \nder Hitler- mit der Hugenberg-Partei zu einer „Fraktion \nder entschiedenen Rechten“ im Reichstag bestehen soll, \nWie weit das zutrifft, sei dahingestellt. Sicher ist, dass \ndie Nationalsozialisten den Kampf gegen den Staat genau so \nwie in Thüringen auf parlamentarischem Boden führen \nwollen. Auch in der rechtsradikalen „Deutschen Zeitung“ \nwird für einen Zusammenschluss der beiden rechts \nradikalen Parteien zu einer grossen Fraktion, durch die \ndieser Kampf gegen den demokratischen Staat mit grösserer \nAussicht auf Erfolg geführt werden könnte, Stimmung ge \nmacht: \n„Die so gebildete stärkste Fraktion würde dann nicht nur \nauf das Präsidium des Reichstags Anspruch erheben, sondern \nauch die Umgestaltung der Reichsregierung fordern können.“ \nDie Bescheidenheit, die plötzlich die Nationalsozialisten \nan den Tag legen, gibt dein bisherigen Reichstagspräsi \ndenten Paul Lobe Anlass zu einigen sehr maliziösen \nBemerkungen im „Vorwärts“. Die Nazi-Partei hat nicht \nnur ihre revolutionäre Sturmfahne in den Winkel gestellt, \nsondern sie ist auch bei ihren Futterkrippenansprüchen \nunverhältnismässig bescheiden — eine Bescheidenheit, \ndie allerdings nicht so sehr eine dieser Partei angeborene \nEigenschaft, als vielmehr Ausdruck ihrer masslosen Ver \nlegenheit nach dem unerwarteten Wahlerfolg ist. \nSpöttisch fragt Lobe, warum Goebbels nur die \nUeberlassung der Polizeiministerieu im Reiche und \n \n\nParlamentarische Regime sei iu Deutschland von dem Faschismus \nglatt geschlagen worden. \n« \nWenn die Presse Mussolinis über den Wahlerfolg der \ndeutschen Nationalsozialisten ein wahres Siegesgehenl \nanstimmt, so hat das seine besonderen Gründe. Vom \naussenpolitischen Gesichtspunkt aus freut sich das \nfaschistische Italien über jedes Ereignis, das dem Frieden \nEuropas gefährlich werden kann. In der Hoffnung, die \ndeutschen Nationalisten könnten die politische Macht er \nobern und einen Revanchekrieg gegen Frankreich au- \nzelteln, erblicken die Faschisten eine günstige Gelegen \nheit, ihre Kriegshetze zu verstärken. Daher geben sie \nsich auch alle Mühe, aus dem deutschen Wahlergebnis \neinen verstärkten Gegensatz zwischen Deutschland und \nFrankreich zu konstruieren. \nVom innerpolitischen Gesichtspunkt aus, braucht der \nitalienische Faschismus dem eigenen Volke gegenüber \neine Rechtfertigung. Mussolini weiss sehr wohl, wie \nschwer das italienische Volk unter der Barbarei der poli \ntischen Freiheitsberaubung leidet, und darum bemüht \nsich die faschistische Presse, dem Volke einzureden, dje \nDemokratie sei in der ganzen Welt im Absterben, wäh \nrend der Faschismus seine Lebensfähigkeit immer mehr \nbeweise. Für Deutschland fühlt das faschistische Italien \nwahrhaftig keine Freundschaft! Dies zeigt sich besonders \ndarin, dass die faschistische Presse mit keinem Wort \ndarauf eingeht, welche Katastrophe es für Deutschland \nbedeuten würde, wenn es zum Spielball der extremen \nDiktaturparteien missbraucht werden soll. \n \n\nVon «einen Aeusserungeu habe er nichts zurückzunehmeu, soli \ndem halte die Behauptung, dass auch der Stahlhelm über Arnold \nHechherg mit den Franzosen verhandelt habe aufrecht. Er habe \nbezüglich des Vorwurfs der Unwahrheit Herrn Düsterberg keinen \npersönlichen Vorwurf, sondern nur eine objektive Feststellung \nmachen wollen. \nHierauf wurde iu die Zeugenvernehmung eingetreten. Einige \nStahlhelmzeugen sagen günstig für den Slablbelnikläger aus, Der \nVerteidiger, Rechtsanwalt Dr. NtibeJ], greift ein: „Es wird \nhier immer Wert darauf gelegt, dass mit Frankreich nicht ver \nhandelt wird. Wie dachten Sie es sich dann, dass man eine \nRäumung des besetzten Gebietes überhaupt erreichen könne, \nwenn nicht durch Verhandlungen?“ — Zeuge: „Ich betrachte \nden Franzosen als unsern Erbfeind von jeher; für mich kommen \nVerhandlungen nicht in Frage.“ — Rechtsanwalt Dr. Nüb*ll : \n„Also kann dann auch kein Friedensvertrag geschlossen werden?“ \n— Zeuge I „Nach meiner Ansicht nicht.“ \nDie Verhandlungen mit Frankreich, so führte der Kläger aus, \nlehne ich aus folgenden Gründen ab: „Die Verhandlungen mit \nFrankreich zu führen, ist Sache des Auswärtigen Amtes. Auf \nkeinem Gebiet kann Dilettantismua mehr schaden als in der \nAussonpolltik.\" Bornemann: Wir sind Ja mit den Franzosen \nauch nur in Fühlung getreten, um das Gebiet su sondieren, \nirgendwelche Verträge wollten wir ja gar nicht abscbllessen. \n* \nDie Ansichten im Stahlhelm scheinen doch recht weit \nauseinanderzugehen. Während der eine Stahlhelmer Ver \nhandlungen mit Frankreich unter allen Umständen ab- \nlehnt, will sie der Stahlhelmkläger durch das Auswärtige \nAmt geführt wissen, \n \n \n\n \n\nin Preussen verlangt hat, und warum selue An \nsprüche nicht auch auf das Aussenminsterium gehen. \nHier liege doch nach Goebbels Ansicht der Krebsschaden \nder deutschen Politik, liier gelte es doch die Kriegstribute \nabzuwälzen, den Young-Plan umzubriiigen, die Versailler \nSchmach auszutiigen und die Ursache der deutschen Not \nzu beseitigen. Wie stehe es mit dem Finanzminister?, fragt \nLobe weiter. Gelte es nicht die Ausrottung der Korruption, \ngelte es nicht die Enteignung der Bank und Börsenfiirsten, \ndie Wegsteuerung der Millionäre? Die Nazis haben die \nBeseitigung der Wirtschaftsnot angekündigt. Lobe fragt, \nwarum sie da nicht den Ernährungs- oder Wirtschafts \nminister verlangen. \nDiese Fragen Lobes sind berechtigt, allzu berechtigt. \nUm so weniger werden die Nationalsozialisten eine Ant \nwort darauf geben. Aber ihre Wähler werden sich auch \nso schon den richtigen Vers auf ihr Verhalten machen. \nSelten hat sich so rasch und so deutlich die Unfähigkeit \nund Verantwortungsangst, die hinter der Maulhelden \nphrase versteckt wurden, enthüllt. \n* \nDeerberg verliert sein Mandat \nin Düsaeldorf-West zu viel gezählte Stimmen \nMÜHLHEIM (Ruhr), 18. September. (W.T.B.) \nBei der amtlichen Zählung hat sich ergeben, dass im Wahl \nkreis 23 Düsseldorf-West für den Stadtkreis Krefeld-Ueberdingen \nfür die Deutschnatiouale Volkspartei 2194 Stimmen zu viel gezählt \nworden sind. Die Zahl der abgegebenen Stimmen beträgt 58 995, \nreicht also nicht zur Wahl Di. Deerbergs. Wahlkreis 23 Düssel \ndorf-West hatte mit Wahlkreis 22 Dusseldorf-Ost Listenverbin \ndung. Jm Wahlkreis 22 Düsseldorf-Ost erzielten die Deutsch- \nnationalen nach dem vorläufigen amtlichen Ergebnis 59 673 Stim \nmen. Durch die Zusammenlegung ergibt sich, dass für Düssel \ndorf-Ost Reichsminister a. D. Dr. Wilhelm Koch gewählt ist. Da \nDr- Deerberg auch auf der RejchswahlVorschlagsliste nicht steht, \nerhält er also kein Mandat. \n \n\nDer Kohlenreichtum Deutsch’Ostafrikas \nEin (Utes Geschäft für die Engländer \nLONDON, 18. September. \nAus Daressalam» wird die Entdeckung wichtiger Kohlen \nfelder im südlichen Teil der früheren deutschen Kolonie \nDeutsch Ostafrika gemeldet. Sachverständige schätzen den \nKohlenreichtum dieser Felder, der sofort ausgebeutet werden \nkann, auf Hunderte von Millionen Tonnen. Die neuentdeckteu \nKohlenvorkommen seilen die grössten in Afrika »ein. \n„Exchange“ zufolge würde der Aufhau einer Kohlcnindustrie in \nTanganjika von grösster Bedeutung für ganz Zentralafrika wer \nden. Bis jetzt »eien alle dortigen Imlustrieunteruehmungen v«, \nBergwerken beliefert worden, die 1300 Kilometer südlich liegen \n \n\nHorthys „Schandfleck“ \nAus dem ungarische» ProvlnzstädtcUeu Raab wird fol \ngender Vorgang gemeldet: Die 800 Arbeitslosen des \nStädtchens, die infolge des Fehlens jeder Erwerbslosen- \nfürsorge in Ungarn zum langsamen Hungerlode verurteilt \nsind, schickten eine Deputation zum Bürgermeister, dem \nsie das Ersuchen vortrageu Hessen, den seit mehr als \neinem Jahre arbeitslosen Bürgern die Erlaubnis zum \nBetteln zu erteilen. Der wackere Bürgermeister des \nHorthy-Staates, der genau weiss, dass den hungernden \nErwerbslosen nichts anderes übrig bleibt als zu stehlen \noder zu krepieren, lehnte ab, indem er erklärte, die Bet \ntelei würde für die Stadt einen „Schandfleck“ bedeuten. \nAlso: der Untergang von Hunderten von Menschen, die \narbeitslos auf der Strasse liegen und keine Unterstützung \nerhalten, bedeutet in Horthy-Ungarn keine Schande! Da \nfür ist das Betteln, das besonders den wohlsituierten \nBürgern auf die Nerven fällt, um so „beschämender“ und \nmuss nach wie vor polizeilich verbotet! werden! \n \n\nWiener Geheimfonds-Korruption \nWIEN, 18. September. \nDer Ebrenbeleidigungeprozess gegen die „Arbeiterzeitung“ \nartete in eine Diskussion über den Geheimfonds der Bundes \nbahnen aus. Die mit diesem Fonds betriebene Korruption wurde \ngestern vom Klageanwalt Dr. Gürtler auf das schärfste kritisiert. \nGürtler erklärte, dass es nicht möglich sei, den Bericht der \nUntersucbungskomuüssion über den Geheimfonds für diesen \nProzess zu erhalten. Der Ministerrat bat nun gestern be \nschlossen, diesen Bericht an das Gericht iür den Strafeller-Pro \nzess zu leiten, ihn aber auch der Staatsanwaltschaft zur weiteren \nUntersuchung zu übergeben. Ausserdem haben auch die Zei \ntungen beute einen ausiührlichen Auszug erhalten. Mittlerweile \nwejss die christlicbeoziafe „Reichspost“, die die Affäre mit dem \nGeheimfonds In die Oeffentllchkeit gebracht hatte, zu berichten, \ndass die Gattin eines höheren Funktionärs der Bundesbahnen bei \neiner Wäschefirma für einen beträchtlichen Betrag seidene Bett \nwäsche gekauft habe, und das« dieser Betrag unter dem Titel \nSchlafwagen .gebucht worden eef. \n \n\nDer deutsche republikanische Pfadfinderbund wendet sich \nmit folgendem Aufruf an die republikanische Jugend: „Der \n14. September ist vorüber. Die Republik ist in Gefahr. Ihr \nseht, wohin die Radikalisierung der jungen Generation geführt \nhat. Mit Scblagworten, Phrasen und Aeusserlichkeiten hat man \ndie Jugend eingefangen und zu Mitläufern von ParteiÄi ge \nmacht, di« nur in einem Punkte einig sind: die Republik zu \nzertrümmern. Wenn Ihr weiter schlaft, ist es bald zu spät. Ihr \nJungen, sperrt die Augen auf, es gilt für das Vaterland, für die \nRepublik zu kämpfen. Die Kräfte, die die Grossen für den \nharten politischen Kampf brauchen, sollt Ihr beim Kampfspiel \nim Gelände, auf Fahrt, im Zeltlager und im Heim erwerben. \nAuch Ihr müsst eine geschlossene Front bilden; sammelt Euch! \nLebt mit uns, dann arbeitet Ihr für unsere Deutsche Republik!“ \n \n\nFaschismus wittert Morgenluft \nWie die Muasolini-Presse über die deutsche Reichstagewahl urteilt \n \n\nDüsterberg gegen Bornemann \nDer politische Streit zwuchen Stahlhelm und JungdeuUchem Orden vor Gericht "
}