{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "18",
        "NewspaperNumber": "441",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "tcadi mit \n \n\nCfiaueüe \n \n\nZwei Spietkiu&s ausgeha&en + 70 SpieCec iihc= \ntuscht - Spietqecäte undQdd foschlaguafimt \n \n \n\n \n\nNach längeren Beobachtungen wurden in der vergan \ngenen Narbt von Kriminalbeamten des (Spielerdezernats in \nder Kantstrassc 8 und am Kurfiirstendamm 12 zwei Spiel \nklubs ausgehoben. Es war vorher festgestellt worden, dass \nin beiden Klubs Ec arte mit Cliouctte zu hohen Einsätzen \ngespielt wurde. \nZu Beginn der Herbstzeit hatten verschiedene Unternehmer \nihre Klubs wieder geöffnet. Sie müssen ihren Betrieb anmelden. \nDabei waren sie darauf aufmerksam gemacht worden, dass Ecarte \nmit Chouette zu den verbotenen Spielen gehöre, und dass die \nPolizei dieses Spiel nicht dulden würde. Die Beobachtungen der \nKlubs wurden teils offiziell, teils im geheimen von der Polizei \ndurchgeführt. \nIn der letzten Zelt waren auch wiederholt Personen, meist \nEhefrauen, brieflich mit der Frage an die Polizei hcrau- \ngetreten, ob es keine Handhabe gäbe, dem Unwesen des \nGlücksspiels Einhalt zu tun. \nDiese Hilferufe Hessen darauf schliessen, dass die Einsätze wieder \neine beträchtliche Höhe erreicht haben mussten. Durch die \nBeobachtungen war festgestellt worden, dass die erwähnten Klubs \n \n\nausser dem Spielbetrieb auch eine Kreditwirtscbaft eingeführt \nhatten. Das war so zu verstehen, dass Spieler, die ihre Bar \nschaft bereits eingebüsst hatten, Schmuck- und Wertsachen, \nUhren, Hinge, Krawatteunadeln usw. versetzen und beleihen \nkonnten, um neues Kapital zum Weiterspielen in die Hände zu \nbekommen. Nebenbei war in den Räumet) ein nicht konzessionier \nter Ausschank. Die Klubs bildeten insofern eine Ausnahme, als \nFrauen als Spieler nicht geduldet wurden. Die wenigen weih- \nliehen Anwesenden gehörten zum Vorstand. \nDie Kontrolle der Kriminalbeamten kam in der vergangenen \nNacht völlig Überraschend. Sie konnten nicht nur alle Ge \nräte, sondern auch mehrere tausend Mark an Spielgeldern \nbeschlagnahmen. Auch die bereits versetzten Wertsachen \nwurde» sichergestetit. \nUnter den Spielgästen war ein Teil gewerbsmässige, darunter \nsogar einige, die man im Verdacht bat, Falschspieler zu sein. \nAndere sind Leute, die wohl gerupft werden sollten. In einem \nKlub waren vierzig Personen versammelt, in dem anderen \ndreissig. Soweit sie den Kriminalbeamten nicht schon bekannt \nwaren oder sich an Ort und Stelle nicht hinreichend aulweisen \nkonnten, mussten sie den Weg zunt nächsten Revier antreten. \nVon dort wurden sie wieder entlassen. \n \n \n\n \n\nQcußett - txpiaüanw m Amerika \nDurch Schlagwetter sechs Bergleute getötet — Die Ueherlebenden schwere Brandwunden \n \n\nRIVER HEBERT (Xcuschottland), 18. September. (W. T. B.) \nIn einem 1200 Meter tiefen Schacht der Victoria Kohlengesell- \n-rhaft wurden durch Schlagwetter sechs Bergleute getötet. \nMehrere Bergarbeiter werden noch vermisst. Fast alle Ueber- \nIchcnden erlitten schwere Brandwunden. \nFOTTSVILLE (Pennsjlvanien), 18. September. \nIu einem hiesigen Bergwerk ereignete sich beim Schicht \nwechsel eine Explosion, durch die vier Bergleute getötet und \nzwei verletzt wurden. \nEVEHETT (Washington). 18. September. \nGestern abend explodierten fünftausend Pfund Dynamit der \nAlaska Pulver-Gesellschaft, kurz nachdem die Mehrzahl der \nArbeiter die Fabrikanlagen verlassen hatte. Die Explosion zer- \n■lörte die Fabrik und richtete meilenweit in der Umgegend \nSchaden an. Mehrere Personen werden vermisst, und viele \n \n\nwurden vorletzt. Der infolge der Explosion entstandene Brand \ndroht weitere 8000 Pfund Nitroglyzerin zur Explosion zu bringen. \n* \nWIEN, 18. September. \nWie aus Gross-Pöchlarn gemeldet wird, wurde bei der Bahn \nüberführung gegen Brunn ein Lastauto von dem D-Zug Wien- \nParis erfasst, einige hundert Meter weit mUgegcbleift und zer \ntrümmert. \nDer Führer des Autos wurde schwer verletzt. Der Besitzer \ndes Autos sowie ein entfahrender Kaufmann wurden auf der \nStelle getötet. \nDie Leiche des Kaufmanns war völlig zerstückelt. Das Unglück \nist darauf zurückzuführen, dass die Bahnschranke von dem \nWeichenwärter Brandtner nur halb heruntergelassen war, so dass \nder Führer glaubte, die Gleise passieren zu können. \n \n \n\n \n\nDee „AntazaneHsChfK\" uac Qecicht \nIn einer nicht öffentlichen Sitzung beschäftigte sich heute das \nerweiterte Jugendgericht Neukölln mit den Diebereien einer \nNeuköllner Bande, die aus fünf Mädchen im Alter von 15 bis \n17 Jahren bestand. Die Anklage legte dem sogenannten „Ama- \nzonen-Chor“ fortgesetzten Bandendiebstahl zur Last, ln allen \nWarenhäusern Berlins, auf Wochenmärkten und in Schulen \nmachten sie ihr „Geschäft“. Fast zwei Jahre hindurch keimten \ndie Angeklagten ihr Treiben ausführen. Das Schicksal ereilte \ndie Angeklagten am 1. Mai dieses Jahres, als sie zu dreist vor \ngingen. Sie wurden in einem Warenhaus auf frischer Tat \nertappt. Das Gericht verurteilte zwei der angeklagten Mädchen \nzu je einem Monat und eine weitere Angeklagte zu drei Wochen \nUefäugnis. Zwei „Amazonen“ wurden wegen Mangels an Ein \nsicht der strafbaren Handlung freigesprochen. Während gegen \ndie letzteren die Einführung von Erziehungsinassnahmen an- \nseordnet wurde, billigte das Gericht den drei Verurteilten eine \ndreijährige Bewährungsfrist zu. \n \n \n\n \n\nDer Schülerstreik iu Reinickendorf. Jn der 5. evangelischen \nUemeiudezcbule Reinickendorf ist wegen der Entlassung eines \n \n\nWetterauijslcht fllr morgen in Uerlln »Nil Umgegend, Wechselnd he- \nwölkt, hoine «rhehlicheji Niedersehtage; wenig TeuiperaturÄnderung, (Oeffent- \nlicho Wetterdienststelle Berlin. Nachdruck verboten ) \n \n \n\n \n\nkommunistischen Lehrers durch das Provinzialschulkollegium ein \nSebüjerstreik ausgebrochen. Im Laufe das gestrigen Tages wur \nden von zuständiger Seite mit den Eltern Verhandlungen ge \npflogen, die den Erfolg hatten, dass heute vormittag sämtliche \nMädchen und der grösste Teil der Knaben den Schulbesuch wie \nder aufnabmep, Augenblicklich „streiken“ nur noch zwanzig \nKnaben, \n \n\nAlka ecschas&en \nBeinbruch bei der Morgenarbeit \nEine Kunde kommt aus Hoppegarten, die alle Freunde edlen \nVollbluts tief erschüttert. Alba, das beste deutsche Rennpferd, \nist tot. Heute früh bei der Morgenarbeit erlitt der Wallenstein- \nSohn einen Bruch des linken Hinterbeines und musste erschossen \nwerden. \nEine kurze, aber beispiellos erfolgreiche Rennlaufbahn hat \ndamit einen gewaltsamen Abschluss gefunden, drei Tage vor dem \nSt. Leger, in dem Alba kaum einen Gegner hatte! Der dreijährige \nAlba, von Walleustein aus der Arabis, hat alle seine Rennen \nsiegreich beendet, bis auf sein Debüt, bei dem er als Zweijähriger \ndem Hauielschen Lanfranchi den Vertritt lassen musste. Er war \nberufen, die deutsche Vollblutzucht auch jenseits der Grenzpfähle \nzu Ehren zu bringen. Plante doch sein Besitzer, Freiherr \nS, A. v. Oppenheim, Alba int nächsten Jahre zunt „Prix de l’Arc \nde Triompbe“ nach Frankreich zu entsenden. Sein letzter Sieg \nim „Grossen Preis von Baden“, den er gegen die Franzosen Bara \nund Diademe errang, war so eindrucksvoll, dass di« Expedition \nfür das nächste Jahr beschlossene Sache war. \nDer Stall von Oppenheim verliert in Alba seinen besten Ver \ndiener. Obwohl gerade diese für unsere Vollblutzucbt bedeutsame \nZuchtstätte gewiss zahlreiche, mehr als nützliche Galoppierer \naufzuweisen bat, entfiel von der gesamten diesjährigen Gewinn \nsumme über die Hälfte, nämlich 218000 Mark auf Alba. Ein \n1’ferde-Heros ist dahin, Die deutsche Turfgemeinde trauert um \nihren Liebling. api. \n \n\n12>0000 Wlack untecscfiCayen \nKassierte Gelder veruntreut \nHEMMERDON (Kr. Grevenbroich), 18. September. (W.T.B.) \nAuf Anordnung der Staatsanwaltschaft beim Landgericht \nMünchen-Gladbaeh-Rhcydt wurde der frühere Gemeindevorsteher \nund Beigeordneter Theodor Knauf! von hier feetgenommen. Er \nhatte seit zwei Jahren bei Bierbrauereien Jn Düsseldorf, Aachen \nund Gladbach-Rheydt, für die er Gelder etnzukassieren hatte, \n120 000 Mark veruntreut; ausserdem hatte er sieb der Wechsel- \nfalschung schuldig gemacht. \n \n\nUeberfall auf Kreissparkasse. Aus Köln wird gemeldet: \nHeute drangen drei Männer, die mit einem Automobil vorge \nfahren waren, in die Zweigstelle Porz der Kretssparkasse der \nLandkreise Köln und Mülheim ein. Zwei von ihnen hielten den \nBeamten Revolver vor, während der dritte aus dem Geldschrank \nim Kassenrauui etwa 8000 Mark raubte. Es gelang den Räubern, \nunbehelligt in Richtung Köln zu entkommen. \n \n \n\n \n\nDie £edecschau \nDie heutige Eröffnung \nHeute vormittag fand die Eröffnung der Internationalen Leder \nschau 1030, verbunden mit der Jahrezschau Mode und Leder und \nder Werba-Revue „Wir ziehen vom Leder\", statt. Die 2000 an \nwesenden Gäste und Aussteller aus aller Herren Länder wurden \nmR der Ouvertüre zu Wagner» „Meistersinger“, gespielt vom \nHerbert Strauss-Orchester, empfangen. Dann begrüsste sie \nBürgermeister Scholz im Namen Berlins und des mitveranatalten- \nden Fremden- und Messe-Amts der Stadt. \nHierauf sprich als Vertreter der Reichsregierung der Reichs \nverkehrsminister von Guerard und dankte den Veranstaltern für \ndie Achtung, die man der Reichshauptstadt durch die Veranstal \ntung der Internationalen Lederschau in Berlin zolle. Im Laufe \nseiner Ausführungen umriss er die Bedeutung der Lederindustrie \nim Rahmen der deutschen Volkswirtschaft. Er sprach die Hoff \nnung aus, dass die Internationale Ledersehan 1930 einen regen \nBesuch und vollen Erfolg haben möge. Darauf ergriffen die Ver \ntreter der Aussteller und der Lederwirtscbaft das Wort. Es \nsprachen Ernst Ammer (Reutlingen) für den Zentralverein der \ndeutschen Lederindustrie, Gustav Rheinberger (Pirmasens) für \nden Reichsverband der deutschen Schuhindustrie, Professor Eber \nhardt als Leiter des Deutschen Lederinuseums Offenbach a. M. \nund für die Schuhwarenhändler Heinrich Schimmer (Erfurt). \nDen Abschluss bildeten der vierte Satz aus der fünften Sym \nphonie von Beethoven, das Deutschland-Lied und ein Rundgang \ndurch die Schau, die nur vier Tage, bis zum 21. September, ge \nöffnet ist. \n \n\n%uidsüMs!BectUisSiegec Jaeckel f \nDer Berliner Radsport hat einen schmerzlichen Verlust zu \nbeklagen. Der Ueberraschungssieger des erst vor ein paar \nWochen ausgetragenen klassischen Strassenrennens „Rund um \nBerlin“, Herbert Jaeckel, ist an einer Lungenentzündung, die er \nsich während des Rennens — er hatte zu hastig in erhitztem Zu \nstand kaltes Wasser getrunken — zugezogen hatte, verstorben. \nJaeckel hatte, obwohl erst der Kategorie B zugehörig, die \nschnellste Gesamtzeit gefahren, demnach fiel ihm auch der Sieg \n?u. Er gehörte dem Verein Tempo 08 an und berechtigte mit \nseinen 21 Jahren zu den besten Hoffnungen. \n \n\nAngriff auf eineu Kriminalbeamten. Von Rautbolden wurde \nin der vergangenen Nacht in einem Cafü in der Friedrichstrasse \neip Kriminalbeamter des 15. Polizeireviers angefallen. Er hatte \ndort eine dienstliche Feststellung zu treffen, wurde aber, kaum, \ndass er das Cafä betreten hatte, erkannt und von einigen Per \nsonen angegriffen. In dem menschengefüllten Raunt konnte er \nvon seiner Waffe keinen Gebrauch machen. Eine Polizeistreife \nund das Ueberfallkotumando kamen dem Bedrängten zu Hilfe \nund nahmen drei Mann fest- Per Beamte ist nur leicht ver \nletzt, man hat ihm aber seine Uhr und seine Dienstmarke ge \nstohlen. \n \n \n\n \n\nJkciiuec 3 öcse \nKursrückgänge \nPi« heutige Böjse bo) wieder einmal eine Überraschung. Nachdem der \nBerliner Effektenmarkt gestern in gremlich fester Haltung verkehrt hatte \n \n\nund aueh die Tendenz der «eatrigeu Frankfurter Abeadborse aut behauptet \nwar, traten an der heutigen Berliner Börse aut allen Gehielen Kursrückgänge \nein. Massgebend hierfür waren namentlich wieder politische Momente. \n \n\nAufZeitl \nghWert| \n \n\nEinhailtkurs \nheetj. | wir. \n \n\nADiKrAK) \nBk 1 .Brau \nBrm.B/6 \nBaHyp 10 \n-VrikiO \nBrl.HG/2 \nC.u.Prfl \nW ik \n10 \nOred.IIO \nAQ.f.V.i/ \nAlg.Lk 12 \nDt.Bchb 7 \nHbAmPk? \n-Mich 6 \n•BdaDnM \nHanta 10 \nNdllovda \n«ha.. 0 \nAllg.EG.9 \nBärbel? \nBambus \n \n\n7.37 \n \n\nBarg i»f 9 \nBrIMscho \nBudemaO \nChrlW 73 \nC.Hisp/7 \nCotGum? \nOaimIMO \nÖesr.Gs.9 \nDt.Entöl? \n- Linolilü \nDyn.Nob? \nEl.l.tGfO \nEl. Licht- \nu.KrfUO \n0 . 1 ' \n.1 \nFelUkQTk \nGaltkrch \nSergw -y \nGa.l.tlek. \nOntn.10 \nTh.Geld 5 \nHbg.EJiO \nH«rp.8wd \nHOach. ? \n \n\n164.00 \n44.75 \n57.00 \n02.75 \n307.00 \n139.75 \n \n\n'50 \n \n\n220.00 \n199.73 \n100.75 \n \n\n91.50 \n52.50 \n40.50 \n109.00 \n81.50 \n108.00 \n46.50 \n13.25 \ni&:£ \n50,75 \n \n\n7s; \n179.L \n191.10 \n \n\n-9S9C \nfortl.n, \nWert. \n \n\nSmätfr \nWertalO \nOtslerf. \nCred.di \nMz \nWien Bhf \nHagnlS \nAsch. Zell \nu.P 12 \n \n\nEinheitskurs \nheut. \n \n\n117,1 \n27,7» \n1» \n \n\n118,50 \n97.79 \n09.28 \n \n\n120,25 \n90.25 : 90.87 \n \n\n' lt.0| \n \n\nEl. Werke \nSehlead \n \n \n\n \n\nHammer- \n \n\nsen. .7 \n \n\n102,25 \n \n\n103,12 \n \n\n99,50 \n \n\nHirsch \nKupfer 7 \nLahmevr \n \n\n121,50 \n \n\n121,00 \n \n\n271,25 \n \n\n274,50 \n \n\n156,50 \n \n\n4 Co. 22 \nClorsniä \n \n\n156,50 \n \n\n55.75 \n \n\n67,00 \n \n\nM \n \n\ni“:“ \n \n\nMaschin. \nBuck.iÖ \n \n\n100.50 \n \n\n101,00 \n \n\nMaximil - \n \n\n102,12 \n \n\n103,25 \n \n\nmW' 7 \nGenau,8 \n \n\n163,00 \n \n\n162,50 \n \n\n156,75 \n \n\n156,50 \n \n\n128.00 \n \n\n128,00 \n \n\nSachsen- \n \n\n97,00 \n \n\n97.12 \n \n\nwirk n \n \n\n98.50 \n \n\n08.50 \n \n\nBareil 10 \nSchl Bar; \nu linke \n-Befe \nHugo \nSennd 10 \n*$!,n \nVoigt & \nHantln 6 \nVV Icking \nPrtl 110 \nfallitptl- \nV)r. 10 \n \n\n109,75 \n49.00 \n79,7» \n60.00 \n150.00 \n84.75 \n63.25 \n \n\n109,00 \n40.25 \n00.00 \n78.50 \n64.50 \n151,75 \n82.25 \n69.50 \n \n\nAnleihen (m. Zinabartohnuni \n7% Ot.Reich»anl.29 \n§1 . ■ r \n3% Dt. Reicbsach.... \n0kPr.8tutiAnl.28 \n \n\n|7%-St.Sch.1 Folge \n7t- - 2.Folge \n[6VS - \nIrtDu^hdteichi- \ntPrl.landrntonk. \n, h. i u. a \n|4li% - Lleu.Ooldr. \n \n\nftfl \n \n\nBrandsnhrg. 281 96,12i 95.00 \nBrandenbrg. SBl 99.97! 99.75 \n \n\nAnleihen (o. Zinsberechnung) \nDt.«nl.-Auileiitch. \nAbl-Sch.1 -90000 6t.70 61.90 \nDl. Anl.-AUiegich. \n \n\no. Auiloiungssch. \n \n\n7,50 \n \n\n7.90 \n \n\nBarllaer Devisenkurse tu» Rtichsstark) vom 18. September 1930. \n \n\n■anhdlikont \n \n\n8« \n \n\n3 !«hli«d. \nmerika.. \nRatend .. \n.1 Holland . \n \n\nGeld \n \n\n1.52 \n112.16 \n112.19 \n92.20 \n112.61 \n \n\nrgamimen . \n«orangen. \nDänemark. \nEi: \n. Eft:::::::::. \n1D0 Frankreie .1 16,465 \ni 00 Schwab \n100 Seanien 44,91 \n1 Brasilien \nI Japan I \n \n\nBriet \n4.1995 \n \n\nBinkdlikost \n1 Kanada. \n1 Uruguay \n \n\nugl r . . 599WW \nTieh. -Slowakei... \nFinnland.... \nEstland .... \nLettland .... \n \n\njlgaritn \nJugo-iawien \nOt.-Oosterwch... \nUngarn \nDanzig \nfürkai \n_ > Griechenland .... \nI Kairo \n100 Rumänien \n \n\n5.465 \n20.410 \n2.501 \n \n \n\n \n\nBinheitsbrot ...... 0.50 \nMilch 0,30 \n6 r i li e 11 a 1.75 \nn n i k o k s 8,63 \n \n\nStrom o. Grundgebühr 0,20 \nGas 0,18, Wasser .... 0,20 \n \n\nR e i c h s i n d e x 148,8 \nStrossen* und Hochh»hn . 0,25 \nAutobus 0,25. Umsteig. 0,30 \nNachtsuschlng . .. 0.25 \nStadtbahn 11.0,30, III. 0.211 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Oemüge und ObHt gut \nKopfsalat 0.10—4).15. Spinat 0.15—0,20 \nLLM d. Pfd., Kohlrabi 0,30-0,40 d MdI. \nwAvfce Heiterte 0,15—t .30 d. Knolle, Mohv- \nruhen 0,10 d. Pfd.. Blumenkohl 0,40 \nbis 0.70 d. Kopf. Weisskohl 0,10. Rotkohl 0,10, \n \n\nrrels« meist massig \n \n\nWirsing 0,10, Gurken 0,10—0,15, \nPferdefleisch 0,40—0,75, grUne Bohnen \n0.15-0,20, Aepfel 0,25-0,50, blaue I ) \nPflaumen 0,20-0,25 d. Pfund, Pfeffer- ' \nlinge 0,25—0,30, Preisselbeeren 0,40 d Pfd. \n \n\nTel. 0,10, ausw. ». Zon. u. Zelt \nR o h r p 0 s t k 0,55, -briet 0.55 \nP e 11 k 0,05, K. u. Oeat. 0,0« \nAull 0,I5.Tsoherh.u.l’ng.0,io \nBrief 0,08, Fern u. Gest, 0,A5 \nAust, 0,25, Tschcch. u. Ung. 0,20 \n \n\nT e t e c r. d Wort, Berlin 0M \nDeutsch!. 0,15, Dan*.. Lit. 0,15 \nOesterreich 0,15, Tseheeh. 0,15 \nl’ng. 0.21, Xdj . Schwell. B dg \n0.17, Schw., Den 0.18, Norw. \n0,21. Iul. 0.24. Grossbrit. 0,27 \n \n \n"
    }
}