{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "19",
        "NewspaperNumber": "442",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n*ntof , gen-Ä.ii6gcibe \nNr. 442 — 78. Jahrgang \n \n\n'Berliner 15olks -'Zeitung \n \n\n‘Beiblatt \nFreitag, 19. September 1930 \n \n\nTodessiurz von vier Fliegern \nKatastrophe auf dem Böblinger Flugplatz / Bei einem Trick des Flugakrobaten Fritz Schindler \n \n\nBÖBLINGEN, 18. September. (W. T. B.) \nBei einem Uebungsflug zweier Flugzeuge über dem \nBöblinger Flugplatz, bei dem der bekannte Luftakrobat \nFritz Schindler von einem Flugzeug zum anderen über \nzusteigen versuchte, verfingen sich die beiden Flugzeuge \nüber der Maschinenfabrik „Optima“ in Sindelfingen und \nkürzten ab. Sämtliche vier Insassen, Fluglehrer Speng \nler, lliwiptmann Fug wer, Monteur Hagenmaier und der \nAkrobat Schindler waren sofort tot. Fritz Schindler \nstürzte auf das Dach eines Hauses, während die übrigen \nFlieger mit den beiden Maschinen auf eine Wiese stürzten. \nDie beiden Flugzeuge wurden vollständig zertrümmert. \nDas Unglück ereignet sich gegen 4 Uhr nachmittags. \nSTUTTGART, 18. September. (Privat.) \nFritz Schindler ist der bekannte Luftakrobat, der seine Kunst \nstücke auch des öfteren auf dem Tempelhofer Flugplatz in \nBerlin grossen Zuschauerscharen vorgeführt hat. Er gründete \nvor einiger Zeit eine Firma „Schindler-Flug“, die heute in \nBöblingen vor einem geladenen Publikum die neuesten Tricks \nder Luftakrobatik vorrühren sollte. Der Flughafen Böblingen \nlegt Wert auf die Feststellung, dass die Schindler-Fluggesellschaft \nuie Vorführungen von sich aus angesetzt hatte. Schon vor einigen \n \n \n\n \n\nTagen waren die Versuche für die neuen Lufttiicks ausprobiert \nworden. Der Trick, der vier Todesopfer forderte, sollte \nfolgendermaßen vor sich gehen: Es handelt sich um zwei Flug \nzeuge. Das eine Flugzeug trügt unten am Rumpf eine zwei \ngelenkige Leiter. In dem anderen Flugzeug sitzt Fritz Schindler \nmit einem Begleiter. Beide Flugzeuge steigen auf, \nund das eine versucht, im gleichen Tempo unter das andere \nzu kommen, ganz dicht an die herabhiingende Leiter heran, \nso dass Fritz Schindler von dem unteren Flugzeug über die \nLeiter in das obere Flugzeug umsteigen kann. \nDas Experiment war auch bis zu folgendem Moment geglückt. \nBeide Flugzeuge befanden sich bereits in der notwendigen Lage. \nFritz Schindler war bereits aus dem unteren Flugzeug heraus \ngeklettert und hatte bereits zwei oder drei Sprossen der herab \nhängenden Leiter bestiegen, als sich plötzlich zwischen den \nbeiden Flugzeugen, die sich in etwa 300 Metern Höhe befanden, \netwas ereignete, was nicht mehr festgestellt werden kann. Das \nobere Flugzeug senkte sich plötzlich um einige Meter. Man \nsah, wie der Führer des oberen Flugzeuges durch eine scharfe \nRechtskurve der Gefahr des Zusammenstoßes entweichen wollte. \nDabei muss sich aber die herabhängende Leiter in das untere \nFlugzeug verfangen haben. * \nPlötzlich stürzte Fritz Schindler aus den zusammenhängenden \nFlugzeugen herab und stürzte auf ein Dach. Der herab \n \n\nsausende Körper durchschlug das Dach und sämtliche Dach \nsparren, so dass nur sein zerfetzter Körper in dem Speicher \nboden hängen blieb. Im selben Moment stürzte das obere \nFlugzeug mit der daran hängenden Leiter in die Tiefe. \nBeide Insassen waren sofort tot. \n. Der Begleiter Schindlers aus dem unteren Flugzeug sprang mit \neinem Fallschirm aus dem Flugzeug. Der Fallschirm entfaltete \nsich auch vorschriftsmäßig, und der Pilot wäre wahrscheinlich \nglatt gelandet, wenn nicht das Flugzeug nachgestürzt und auf ihn \ngefallen wäre und den am Fallschirm hinabgleitenden Fileger in \ndie Tiefe gerissen hätte, wo er als Leiche liegen hieb. So kamen \nsämtliche vier an dem Luftkunststück beteiligten Flieger ums \nLeben. Der Zuschauer bemächtigte sich eine furchtbare Auf \nregung und grosses Entsetzen. \n* \nHAMBURG, 18. September. (Privat.) \nEin schweres Autounglück ereignete sich heute abend in der \nNähe von Harburg beim Dorf Hausbruch. Ein Personenwagen, in \ndem sich der Wilhelmsburger Arzt Dr. Jensen, der Referendar \nAlbers und der Pferdehändler Prigge befanden, geriet bei einer \nscharfen Kurve ins Schleudern und raste mit voller Wucht gegen \neinen Baum. Prigge und. Albers wurden sofort getötet. Der \nChauffeur erlitt lebensgefährliche Verletzungen, während \nDr. Jensen unverletzt blieb. \n \n \n\n \n\nKein Recht auf Gebühren - \niiffi X „t- .dP *<3 &&&<! ffrft beim Münz-Fernsprecher — Entscheidung \n& N> des Amtsgerichts Charlottenburg \n \n\nDas Amtsgericht Charlottenhurg hatte sich gestern mit einer \nSchadenersatzklage des Diplomingenieurs Becker gegen die \nReichspost zu befassen. Becker verlangte Rückzahlung von zwei \nZeh»Pfennigstücken, die er — ohne eine Verbindung bekommen \nzu haben — in einen Münzfernsprecher hineingeworfen hatte. \nDas Gericht kam durch Schiedsurteil zu einer interessanten \nEntscheidung von prinzipieller Bedeutung. \n« \nBecker hatte vor einiger Zeit nach Gebührentrichtung an \neinem Fernsprechautomaten eine Verbindung verlangt, die nicht \nhergestellt werden konnte. Nach verschiedenen Rücksprachen \nmit Beschwerdestellen erklärte B. am Apparat plötzlich: „Jetzt \nwill ich den Reichspostminister persönlich sprechen!\" Aus be \ngreiflichen Gründen erfüllte man sein Verlangen nicht. Darauf \nhin klagte B. mit der Begründung, dass die Reichspost nach Ent \ngegennahme des Geldes die Gegenleistung schuldig geblieben \nsei, die sie selbst durch die Tatsache anerkenne, dass sie bereits \nteilweise Automaten eingeführt hätte, die gegebenenfalls Geld \n \n\nstücke selbsttätig wieder herausgäben. Es liege in diesem Fall \neine Ausnutzung der Monopolstellung der Beklagten vor. \nDas Gericht wies die Klage Beckers mit folgender Begrün \ndung zurück: Das Vorbringen des Klägers, es werde an \nMünzapparaten keine Gegenleistung gewährt, ist nicht stich \nhaltig. \nDenn, wenn eine Verbindung nicht hergestellt werden kann, \ndann werden so lange Ersatzverbindungen gegeben, bis die eine \nzum Erfolg führt. Hierin liegt eine ausreichende Gegenleistung. \nVon Betrug und Ausnutzung der Monopolstellung kann keine \nRede sein, da jeder, der einen Münzfernsprecher benutzt, die \nBestimmungen zur Genüge kennt, und damit rechnen muss, seine \n10 Pfennig nicht zurückzuerhalten. In dem Verlangen, den \nReichspostminister persönlich zu sprechen, lag nach Ansicht des \nGerichtes nicht der Wunsch nach einer Ersatzverbindung, son \ndern der Kläger wollte sich vielmehr bei dem Minister be \nschweren. Aus diesen Gründen war die Klage des Ingenieurs \nBecker kostenpflichtig abzuweisen. \n \n \n\n \n\nVerhandlung \ngegen Siadtinspehior Boigs \nAm Dienstag, 23. dieses Monats, nimmt das Gerichtsverfahren \ngegen den Berliner Stadtinspektor Boigs vor dem Schöffengericht \ndes Amtsgerichts Neukölln seinen Fortgang. \nBoigs war Geschäftsführer der früheren Neuköllner Gross \nhandelsgesellschaft. Im Dezember 1929 war bereits gegen ihn \nverhandelt worden, und er wurde wegen grober Unregelmässig \nkeiten zu einer mehrmonatigen Gefängnisstrafe verurteilt. In \nder dreitägigen Verhandlung waren u. a. Obermagistratsrat Bran \ndes und Stadtrat Radtke als Zeugen gehört worden, und es war \nzur Sprache gekommen, \ndass Stadtinspektor Boigs sich auch an Bürgschaftsprovi \nsionen bereichert hatte. \nDiese Angelegenheit wurde abgetrennt, weil erst noch schwie \nrige buch- und banktechnische F.ragen geklärt werden mussten. \nNachdem dies nunmehr geschehen ist, wird die Verhandlung \ngegen Boigs ihren Fortgang nehmen. \n \n\nZwei junge Leute vermisst. Seit dem 13. September wird \nder am 1. März 1905 geborene Schuhmacher Otto Lieske ver \nmisst, der zuletzt in der Krossener Strasse 17 wohnte. Am \n13. September ging er nachmittags gegen 6 Uhr von Hause fort \nund kam nicht zurück. Der Verschwundene ist 1,55 bis \n1,60 Meter gross und schmächtig, hat dunkelblondes Haar und \nbartloses Gesicht. — Seit demselben Tage ist auch der 15 Jahre \nalte Hans Stenzei verschwunden, der bei seinen Eltern in der \nBeusselstrasse 65 wohnte. Der Vermisste ist 1,60 Meter gross, \nhat hellblondes Haar und als besonderes Kennzeichen einen \nschräg abgebrochenen Zahn im Oberkiefer. Mitteilungen über \nden Verbleib der beiden Vermissten erbittet die Vermißten \nzentrale im Polizeipräsidium. \nPrügelei auf dem Gerichtskorridor. Zu einer wüsten Aus \nschreitung kam es gestern nach einem Beleidigungsprozess auf \ndem Gerichtskorridor in Moabit. Aus Wut über den Freispruch \ndes von ihm beklagten Ehepaares fiel der Kläger Roepke unter \nSchimpfworten über die freigesprochenen Beklagten her und \nunter Mithilfe seines Sohnes bearbeitete er das Ehepaar mit \nseinem Krückstock. Erst mit Hilfe von herbeigerufenen \nSchupobeamten konnten die Rasenden von ihren Opfern getrennt \nwerden. \n \n \n\n \n\nZu milde Richter in Berlin \nfür internationale Taschendiebe \nVor dem Schnellrichter stand gestern der internationale \nTaschendieb Julius Agranoff. Seine Festnahme war er \nfolgt, weil er, wie berichtet, einem Tischlermeister das Porte \nmonnaie mit 15 Mark und einem Architekten (auf der Straßen \nbahn) eine Brieftasche mit 100 Mark entwendet hatte. Obwohl \nder Angeklagte nur den Diebstahl an dem Tischlermeister zugab, \nsah das Gericht den Täter nach dem Gang der Verhandlung \nauch des zweiten Diebstahls für überführt an und erkannte \ngegen Agranoff auf eine Gefängnisstrafe von einem Jahr, acht \nMonaten. Auch wurden dem Angeklagten die bürgerlichen. \nEhrenrechte für drei Jahre aberkannt. Ein besonders inter \nessantes Gepräge bekam die Verhandlung durch die Aus \nführungen des Staatsanwalts Wagner, der folgende Fest \nstellung traf: \n„In Berlin machen sich die Taschendiebe deshalb so breit, \nweil sie wissen, dass man sie hier nur milde bestrafe. Im \nGegensatz dazu würden derartige Schädlinge in München be \ndeutend härter angefasst. \nDarauf auch sei es zurückzuführen, dass in dieser Stadt trotz \ndes starken Fremdenverkehrs Taschendiebstähle fast gar nicht \nmehr vorkämen. Im vergangenen Jahre wären in München nur \nvier Taschendiebstähle vorgekommen. Auch in Berlin“, schloss \nder Staatsanwalt, „würde es gelingen, die Tätigkeit dieser inter \nnationalen Gauner fast ganz auszurotten, wenn man solchen \nSchädlingen mit drakonischen Strafen begegnete.“ \n \n\nVereine und Versammlungen \nSitzung haben heute: \nArbeiter-Samarlter-Bund. Reinickendorf, 21,30 Uhr, Lokal Matter, \nEichbornstrasse 94. \nKurzschriftverein zu Charlotter.burg (Einheitskurzschrift). K20 bis \nK22 Uhr: Anfänger-, Fortbildungs-Redcschriftlehrgänge, Uebertragung \nder Einheitskurzschrift auf das Englische, Siemens-Oberrealschule, \nSchlossstrasse 27. \n \n\nEine Ausstelung der Handwerkskammer zu Berlin. Nach einer \nzwei jährigen Pause veranstaltet die Handwerkskammer zu Berlin \nin den Ausstellungshallen am Kaiserdamm Anfang Oktober d. J. \nwieder eine Ausstellung von Lehrlingsarbeiten untf Gesellen \nstücken aus allen Handwerkszweigen. Auch die Arbeiten von \nLehrlingen der Industrie und von Lehrlingen des Reiche \ntelegraphenbauamtes werden im Rahmen der Ausstellung ge \nzeigt. Die Ausstellung kann bei freiem Eintritt in der Zeit vom \n2. bis 5. Oktober 1930 besichtigt werden. \n \n\nr 8.-A. 5 Uhr 41 Minuten w M.A. 0 Uhr 34 Minuten /7\" \nS.-U. 18 Uhr 5 Minuten M.-U. 17 Uhr 26 Minuten \n \n \n\n \n\nRekord-Pralinen . ph.0.98 \nVollmlkh-Bni ch-Schckoi. PH. 1.00 \nHerrenkringel PH. 1.00 \nKaffee mph.1.90 \nKolke; aibiüier m ph. 1.38 \n \n\nPflanzenfett m. 0.50 \nEthL Schweiz. Emmenth. PH. 1.48 \nHühner gafr ■ PH. 0.88 \nBowlenwein u» 0.80 \nTarragona u». 1.10 \n \n\nStancenspargel mm, >,. d«. 1.95 \nSpargelabschnitte .•/,■». 0.90 \nErdbeeren reu ,i-,„. v.ds.1.50 \nOlsardinen m ot.0.20 \nBismarkheringe tsc-, »«0.85 "
    }
}