{
    "Year": "1930",
    "Month": "09",
    "Day": "19",
    "NewspaperNumber": "442",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "fa \n \n\nH \n \n \n\n \n\nDer Stall im September \nDie Hauptsorge des Hühnerzüchters richtet \nsich jetzt darauf, dass die Tiere \nmöglichst schnell durch den Federwechsel \nkommen und während dieser Zeit gesund blei \nben. Bei nicht verweichlichten Tieren besteht \nja in dieser Hinsicht keine Gefahr. Dagegen \nmüssen wir Tiere, die fast ausschliesslich im \nStall gehalten wurden, während der Mauser vor \nKälte und Zugluft schützen. Die Mauser können \nwir den Tieren dadurch erleichtern, dass wir \nihnen eiweiss- und besonders fetthaltige Futter \nmittel verabreichen. Damit führen wir den \nTieren notwendige Wärmestoffe zu. Für die \nNeubildung des Federkleides brauchen sie aber \nauch gewisse mineralische Stoffe, so besonders \nKieselsäure. Diese finden sie im Futter in \norganischer Form und im übrigen als Sandkörn \nchen im Erdboden vor. Der Bedarf an Kalk \nwird auf diesem Wege jedoch meist nicht ge \ndeckt, deshalb müssen wir durch Verstreuen \nzerkleinerter Eierschalen oder gestossener \nAustern und Muscheln nachhelfen. \nDie erste Sichtung der für den Zucht- und \nLegebetrieb tauglichen Jungtiere haben wir \nschon im August vorgenommen. Vor Eintritt \ndes Herbstes empfiehlt es sich, noch einmal den \nganzen Bestand zu mustern, damit ja \nkeine unnützen Fresser mit in den Winter \ngehen. Es ist immer zweckmässiger und einträg \nlicher, weniger Tiere zu halten und diese gut zu \nfüttern, als eine grosse Anzahl knapp. Das \nWinterfutter muss sich ausserdem durch die Aus \nsicht auf überdurchschnittliche Leistungen der \nTiere lohnen. — Die Junghähne sollen jetzt von \nden Hennen getrennt sein, damit sie sich kräf \ntiger entwickeln und, soweit sie zum Schlachten \nbestimmt sind, besser an Gewicht zunehmen. — \nAlle Enten, die nicht zur Zucht behalten werden \nsollen, schlachten wir möglichst rasch ab. Das \nFutter, das diese gefrässigen Tiere weiterhin \nkosten, macht sich nicht bezahlt. Den Gänsen \ngeben wir möglichst lange Weidegelegenheit auf \nStoppelfeldern. Auch Puten gedeihen bei der \nartig freier Futtersuche am besten und verbilli \ngen dadurch ihre Haltung. \nIm Ziegenstall \nbringt der September die Herbstdeckzeit. Dazu \nIst zu bemerken, dass nur solche Lämmer zum \nBock geführt werden dürfen, die ihrer Entwick \nlung nach reif genug sind. Sie sollen spätestens \nim Marz geboren sein. Bei jüngeren Tieren \nwarte man ruhig einen späteren Zeitpunkt ab, \nman kann sie auch «noch im Dezember decken \nlassen. Der Schaden, der zu frühe Trächtigkeit \ndem Tiere zufügt, ist nicht wieder gutzu \nmachen. Die unterbrochene körperliche Ent \nwicklung wird nicht nachgeholt, damit ist auch \nder Leistung eine zu enge Grenze gezogen. Die \nZiegen sollen reichliches und nährstoffreiches \nFutter bekommen, dürfen aber nie zu fett wer \nden, weil sonst die Gefahr besteht, dass sie nicht \nträchtig werden. Viel Bewegung, möglichst von \nvon Früh bis Abend im Freien und ohne über \ntriebene Rücksicht auf das Wetter beugt solchen \nFehlschlägen am sichersten vor. Wer mehrere \nZiegen besitzt, kann \ndie Lammzeit etwas verteilen, \nwenn er seine Tiere zu Beginn und gegen Ende \nder Deckzeit zum Bocke bringt. Dass der Bock \nin dieser Zeit und schon vorher besonders kräf \ntig gefüttert werden muss, ist selbstverständlich. \nAuf den Tag rechne man bis zu drei Pfund Hafer, \nln der übrigen Zeit des Jahres reicht die Hälfte \nbis ein Drittel aus. — Ziegen und Kaninchen \nmachen jetzt eine Haaruug durch und sind des \nhalb vor Erkältung besonders zu schützen. Der \n \n \n\n \n \n\n \n\nZuchtbetrieb im Kaninchenstall Ist beendet. \nTiere, die nicht mehr zur Zucht dienen sollen, \nwerden zur Mast eingestellt. \n \n\nNachwuchs im Zoo \n \n\nDalilien \nin Neuköllns Stadtgärtnerei \nAm Schulenburgpark \nDie Stadtgärtnerei des Bezirksamts Neukölln \nam Schulenburgpark, wo die Strassen ihre \nNamen liehen von der Sonne und ihren Planeten, \nist bis zum nächsten Sonntag für das Publikum \ngeöffnet zur Besichtigung der Dahlien- und Blü \ntenstauden. Diese Ausstellung ist deshalb von \nganz besonderem Wert, weil sich dem Inter \nessenten hier die Dahlien „ungeschminkt und un \nfrisiert“ präsentieren, wie sie tatsächlich wachsen \nund blühen in den Beeten. Man kann sehen, ob \ndie Blüten etwa im Laub stecken, oder ob sie — \nwiö es sein muss! — sich oberhalb des Laubes \nentfalten. Bei den Dahlien, die abgeschnitten \nim Glase zur Schau gestellt werden, ist dies \nnatürlich nicht festzustellen, ebenso nicht, ob \neventuell Auskneifungen vorgenommen sind. \nDem Auge des Fachmannes wird dieser — trotz \nstrengsten Verbotes doch immer wieder vor \ngenommene „Kunstgriff“ nicht entgehen, aber \nder Laie sieht sich oft in seinen Erwartungen \narg getäuscht, wenn die Riesenblüten in seinem \nGarten sich später nicht zeigen wollen! Hier \nhat er die Garantie, dass dieser „verbotene Ein \ngriff“ nicht gemacht ist. Eine grosse Auswahl \nin Schau-, Gruppen- und Schnittdahlien und in \nBlütenstauden blühen hier auf dem acht Morgen \ngrossen Gelände, das unter der fachmännischen \nObhut des Gartendirektors Pöthig, des Inspektors \nStichel und der speziellen praktischen Leitung \ndes Gartenarchitekten Braun steht. Etwa 160 \nSorten, in jeder Beziehung empfehlenswert, wer \nden hier „in Freiheit vorgeführt“. Sorten, die \nsich nicht als konstant erwiesen haben, sind und \nwerden ständig ausgemerzt. Oft gelingt es, durch \nEinbringung in anderen Boden, diese in jene \nSorten wieder konstant zu machen. Erwähnt sei \nnoch in diesem Zusammenhang das Versuchs \nfeld, auf dem schon beste Erfolge erzielt sind; \noft aber bleibt alles Mühen umsonst! Bemerkens \nwert, dass französischer und holländischer \nDahliensamen erfahrungsgeinäss die aufge \nwandte Arbeit am besten lohnt! Erwähnt sei \ndie Maiblumenkultur der Neuköllner Stadt \ngärtnerei, deren eigene Züchtung sich für Treib \nzwecke als besonders gut erwiesen hat, da die \nPflanzen auf humosem Sandboden gezogen wer \nden. Vergessen sei auch nicht hinzuweisen auf \ndie Musterkollektion von herrlichen Sommer \nblumen. Das Namensetikett, das jede trägt, er \nleichtert dem Interessenten Auswahl und Be \nstellung zu gegebener Zeit. . . , s. \n \n \n\n \n\nRadieschen auch im Winter \nRadieschen das ganze Jahr hindurch? Ist \ndas nicht verlockend? Ja, aber wohl nichts für \nLaien, denen der Gartenbau nur ein Spiel der \nErholung ist? Nun, wer sich an schwierigere \nSachen heranwagt, wer viel Zeit für seine Lieb \nhaberei erübrigen kann, der mag es immerhin \nversuchen. Natürlich gehört ein Warmbeet dazu. \nDie erste Aussaat für den Winter macht man \njetzt, Anfang September, im freien Lande, die \nSämlinge werden aber, sobald es möglich ist, \nverpflanzt, und zwar in einen kalten Kasten. \nKleinen, kurzkrautigen Sorten geben wir dabei \ndrei bis vier Zentimeter Abstand, grossen Sor \nten sechs bis sieben Zentimeter. Wir sortieren \ndie Pflänzchen nach der Grösse, stutzen Blätter \nund Wurzeln um die Hälfte und lüften täglich, \nauch wenn das Wetter kühler wird. Bei Frost \neintritt bekommt der Kasten eine Schutzpackung, \ndie später noch nach Bedarf verstärkt wird. Von \nEnde November bis in den Januar hinein können \nwir aus einem solchen Beet frische Radieschen \nernten. Für die Fortsetzung sorgen wir durch \nAussaaten, die wir Mitte Dezember in flache \nKästchen oder Schalen machen. Sie müssen in \nmassig warmen Räumen sehr hell stehen, damit \ndie Sämlinge kurz bleiben. Vom Anfang Januar \nan legen wir in Abständen Mistbeete an, wobei \nwir frischen Pferdemist verwenden. Für kleine \nSorten decken wir 12 bis 15 Zentimeter hoch mit \nErde, für grosse Sorten 20 Zentimeter hoch. Vor \ndem Bepflanzen lassen wir das Beet erst gut \ndurchwärmen. Bei warmer Packung und guter \nBedeckung entwickeln sich die Pflanzen rasch \nund liefern rechtzeitig neue Ernte. Wenn der \nVorrat der kalten Kästen zu Ende geht. Bei \nstarkem Bedarf muss alle zwei Wochen von \nneuem gesät und gepflanzt werden, damit un- \n \n\nWeisst Du, Frieda, die Fliegen habe ich ja \nerst rausgeketschert. Es waren ja keine grossen, \naber dafür um so mehr, weil ich keinen Korken \ndraufgemacht hatte, wie ich mal gekostet hatte, \nund ich doch nicht wissen konnte, dass die \nBiester auch Wein saufen! Er schmeckte aber \nauch knorke, wofür ich mich bestens bedanke! \nHeute kann ich aber Dich nicht bekochen. Heute \nkommt erst mal Mahlsdorf-Martha dran, die ihr \nPolnisches Srassy mit Champion \nMan schneidet aus einem Filet oder \nSchwanzstück fingerdicke Scheiben und \nschlage sie mit dem Hackemesser platt. Nun \nmache man Butter heiss und lege die Fleisch \nscheiben hinein,, füge Salz, Pfeffer, Nelken, \nfeingehackte Zwiebeln und eine handvoll \nChampion hinzu und lasse das Fleisch fest \nzugedeckt im eigenen Saft gar dämpfen. Man \nbegiesse es öfters und mache zuletzt die Sosse \nmit Mehl sämig. \nFeine Reisspeise \nV. Pfund guter Reis wird in Milch, Zucker, \nZitrone oder Vanille ausgequollen. Nach dem \nErkalten mit eingemachten Früchten wie Kir \nschen oder Erdbeeren vermischt. Dazu gibt \nman etwas Marraschino und acht Blatt aufge \nlöste Gelatine und zieht zuletzt A Liter Schlag \nsahne darunter und stellt die Speise kalt, wo \nmöglich auf Eis, und serviert sie mit Himbeer- \neosse. \nWeingelee mit Früchten in Gläsern \n1 Liter billiger Weisswein wird mit \nOrangeschale und Zucker aufgekocht, mit 16 \nBlatt aufgelöster Gelatine vermischt. Nun tue \nman Früchte in die Gläser und das abgekühlte \nWeingelee darüber, und wenn erstarrt, einen \nLöffel Schlagsahne auf jedes Glas. \nRussischer Crem \nMan tue in einen Topf drei ganze Eier und \ndrei Esslöffel Zucker und ein Gläschen Rum, \nschlage die Masse im Wasserbad bis zum \nKochen, und wenn verkühlt, vermische die \nMasse mit A Liter Schlagsahne. \nin keinen Wein stippen kann wie Du! Und \ndann Lichtenberg-Else mit ihren \nGefüllte Rollen \nVon 1 Pfund Mehl, 4 Eiern, etwas kaltem \nWasser und einem Löffel Butter arbeitet man \neinen Teig, den man 1 Stunde ruhen lässt. \nDann rollt man ihn aus, schneidet ihn in vier \neckige Stücke, belegt diese mit wenig einge \nzuckertem Obst, das nicht viel Saft zieht, oder \nQuarkfüllung, rollt zusammen und legt die \nRollen in eine tiefe Pfanne, ühergiesst sie mit \nY. Pfund Butter, dann mit kalter Milch, streut \nZucker und Zimt darauf und lässt die Rollen \netwa 1 Stunde backen. \n \n \n\n \n\nunterbrochen geerntet werden kann, bis das \nFreiland wieder die ersten Knollen bringt. Dass \nman auch von den Freilandsaaten grösseren Ge \nwinn hat, wenn man die Sämlinge verpflanzt, \nwissen übrigens viele Gartenliebhaber noch \nnicht. Auch sorgfältige Reihensaat hat nicht den \ngleichen Erfolg. Gepflanzte Radieschen er \nreichen stets ansehnlichere Grösse und Form \nund schmecken zarter. Meist werden sie auch \nzeitiger fertig und dürfen trotzdem länger als \nVorrat stehen bleiben, ohne überständig zu \nwerden. \n \n\nSommerfest im Fischtalgrund \nKurz noch vor Toresschluss, ehe der regen \nreiche Sommer als astronomische Notierung im \nKalender — viel mehr war er nicht in diesem \nJahre — gestrichen werden wird, feierte der \nVerein Zehlendorf-Fischtalgrund in seinem rei \nzenden Siedlerstädtchen sein Sommerfest, das \ndurch Regen und Sonnenschein zu einem glück \nlichen Ende gesteuert wurde. Mit dem Bunt der \nBlumen mischte sich festlich das Bunt der \ndie Strassen überspannenden Girlanden, das Bunt \nder Papierlaternen. Im Festzug wieder der \nWagen mit dem Riesenkarpfen, der Siedlung \nWahrzeichen, ein reizendes Sextett, Mädel und \nBuben, verkünden mit bewimpelten Stock \nplakaten „Wir danken dem Fischtal Kindheit \nund Freude.“ Im Festzug ein niedliches Kerl \nchen im blumengarnierten „Kleinst-Auto“. Auf \nder Festwiese, unter dem Banner der Republik, \nSchiess- und Würfelbunden, Karussell, Kinder \nbeim Spiel und Reigentanz. Fackelzug und \nFeuerwerk beschliessen das Fest, dessen klin \ngender Erfolg mithelfen soll, dem Siedlerverein \naus eigener Kraft ein Kinder- und Jugendheim \nzu schaffen. . . . ms. \n \n\nBrotplätzchen \n1 Pfund Brotreste werden in Wasser ein \ngeweicht und ausgedrückt. Dann mit ebenso \nviel Mehl, vier mit etwas Milch verquirlten \nEiern, Salz, Zucker, Zimt, Vanillin verarbeitet. \nMan formt kleine Kuchen von der Masse, \nbäckt sie in Butter oder Schmalz aus und \nreicht sie, mit Zucker und Zimt bestreut, zu \ngekochtem Obst. \nSchwester Anna ist auch kein so feiner Pinkel \nwie Du, und ist froh, wenn sie \nEiermilch als Abendgetränk \nA Liter Vollmilch wird mit 2—3 gutge \nschlagenen Eiern, etwas Zucker, 1 Prise Salz, \nZimt oder Vanille miteinander verrührt und \nim Wasserbade gekocht. \nPflaumenkuchen \n1 Pfund Mehl für 5 Pfennige Hefe, eine \nkleine Tasse Milch, A Pfund Butter oder Mar \ngarine, 1 Ei, abgeriebene Zitronenschale, \n1 Löffel Rum. wird, nachdem ein Hefestück \nvorbereitet war, tüchtig geschlagen, mit Mehl \nzu einem festeren Teig geknetet und ausge \nrollt. Auf ein gut gefettetes Blech getan und \ngehen lassen, Dann bäckt man ihn im Ofen \nund tut, nachdem der Kuchen etwas abgekühlt \nist, die ausgesteinten und gut gezuckerten, ge \nschmorten Pflaumen auf den Kuchen. Somit \nverhindert man das Ablaufen des Saftes und \nhat durchgesüsste Pflaumen. \nGespickter Schellfisch mit Spinat \nNachdem der Fisch gut gereinigt ist und \nman die Schwanz- und Rückenflossen abge \nschnitten hat, wird er gespickt und mit Salz \neingerieben und 1 Stunde stehen gelassen. \nDann brät man ihn wie einen Braten in dem \nOfen braun, begiesst ihn fleissig, was je nach \nGrösse des Fisches A—l Stunde in Anspruch \nnimmt. Macht die Sosse mit saurer Sahne \nund Mehl sämig, richtet den Fisch mit Zitro \nnen- und Tomatenscheiben an und gibt dazu \nSalzkartoffeln und Spinat. \nSpinat \nDer verlesene Spinat wird, nachdem er viel \ngewaschen ist. gekocht (8—10 Minuten), ab \ngekühlt, ausgedrückt, gewiegt oder durch die \nFleischmaschine mit Knoblauch, 1 Zwiebel \nund 1 Sardelle gedreht. In heissem Tafelöl \ngerührt, mit Salz, Pfeffer, Musskatnuss fünf \nMinuten mit etwas Spinatbrühe gekocht, etwas \nMehl angestäubt und mit Maggis Würze ab \nkostet. Den Spinat kann man mit geviertel \nten, hartgekochten Eiern garnieren. \nzu trinken hat. Darum keine Feindschaft nicht \nIn Liebe Dein und Euer \nGorgon Zola II. \n \n\nVerantwortlicher Redakteur: Julius Michaela, Berlin, \n \n \n\n \n\nModernes Wohnen \n, auf den Irmenhof der neuen Siedlung Bruchfeldttraue in Frankfurt am Main, die im Rahmen einet \nmatischen und grosszügigen städtischen Bauplanes nach dem Entwurf des Stadtbaurats E. May und unter \nvirkung des Architekten B.D.A. C. H. Rudloff errichtet wurde. Im Vordergründe ein Planschbecken. \nWa\\) ist von der russischen Regierung der Antrag zugegangen, die Oberleitung des gesamten Wohn- und \nlunasbauwcscns im Sowjetreiche zu übemehmeru Er wird dioum Rufe am /, Oktober Folge louien. "
}