{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "19",
        "NewspaperNumber": "442",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n\nCurtius hat mit Briand gesprochen \nMehr als einstündige Unterredung der beiden Minister / Alle schwebenden Fragen behandelt \n \n \n\n \n\nGENF, 18. September. (Eigener Bericht.) \nDer deutsche Aussenminister besuchte heute nach \nmittag Briand und hatte mit ihm ein mehr als einstiindiges \nGespräch, in dem sämtliche Fragen behandelt wurden, die \ndiesmal den Völkerbund beschältigen. Bei der Unter \nredung spielte selbstverständlich auch das Paneuropa- \nProblem eine Rolle, und es kann als sicher angenommen \nwerden, dass auch die in Deutschland durch das Wahl \nergebnis neugeschalfene Lage erörtert worden ist. Von \nbeiden Seiten wurde ein durchaus befriedigender Zustand \nder Beziehungen beider Länder festgestellt. \nVölkerbundsanleihe für den Angegriffenen \nGENF, 18. September. (Eigener Bericht.) \nAus den Verhandlungen der Kommissionen der Völkerbunds \nversammlung sei erwähnt, dass in der vierten, die Budgetfrage \nbehandelnden Kommission energische Mahnungen zur Sparsam \nkeit laut wurden. Der Vertreter Liberias betonte, \n \n\nDie Nazis von Moskau bezahlt? \nEine „Berichtigung“ \nWährend sich, soweit wir sehen, die Presse der \nNationalsozialisten zu unseren Veröffentlichungen über \neine Zusammenkunft der Nationalsozialisten mit Moskauer \nVertretern ausschweigt, meldet sich jetzt einer, der in \ndem Protokoll genannte Unterhändler zu Worte. Er hält \nnachstehendes Schreiben für eine Berichtigung auf Grund \ndes Presseparagraphen: \n1. Es haben niemals derartige Verhandlungen stattgefunden. \n2. Ich habe niemals an solchen oder ähnlich gearteten Ver \nhandlungen teilgenommen. \n3. Ich bin noch niemals in meinem Leben unter einem \nPseudonym aufgetreten. \nvon Detten, Rittmeister a. D. \nDa uns lediglich an der Aufklärung der ganzen Sache \nim Interesse des deutschen Ansehens liegt, geben wir das \nSchreiben wieder, obwohl es nicht den Anforderungen \ndes Pressegesetzes entspricht. Hoffentlich melden sich \nrecht bald die anderen genannten Personen zum Wort, \ndamit wir erneut und zusammenfassend zu der Angelegen \nheit Stellung nehmen können. \n \n\nDie Reichswehr dient dem Staat \nEine Rede Groeners \nKISSIXGEN, 18. September. \nBei einem Empfang zu Ehren der an den Reichswehrmanövern \nteilnehmenden Gäste hielt Reichswehrminister Groener eine An \nsprache, in der er u. a. ausführte: Aufs schärfste weise ich alle \ndie Gerüchte zurück, die der Reichswehr unterschieben, sie \ntreibe eine besondere Aussenpolitik. Diese wird einzig und \nallein vom Reichskanzler und Reichsaussenminister bestimmt. \nDie Reichswehr hat sich stets rückhaltlos in den Zusammenhang \nder deutschen Aussenpolitik eingefügt. Die deutsche Wehrmacht \nist es nicht, die den Frieden Europas bedroht. Wir sind ab \ngerüstet und fordern mit dem grössten Nachdruck, wie es auch \nder englische Aussenminister in Genf getan hat, dass auch die \n \n\n• Der Siebzehnjährige \nVon \nMary Mackie \nDie junge, geschiedene Frau liegt auf einem Liegestuhl im \nGarten am See und träumt in die Luft. Ein junger Bursche \nvon siebzehn Jahren sitzt stumm ihr zu Füssen und schaut ab \nlind zu heimlich mit bewunderndem Blick auf die Liegende. \nEin paar junge Leute sind unter viel Lärm damit beschäftigt, \nan einem Punchingball ihre überschüssigen Kräfte auszulassen. \nIm Nebengarten vergnügt man sich kreischend und bewirft sich \nmit Kletten. Sonst stört nichts die Stille des spätsommerlichen \nAbends. \nVorn am Bootsteg schaukeln zwei Schwäne, die der Sieb \nzehnjährige gerade gefüttert hat. \n„Warum spielen Sie nicht mit den aindern jungen Burschen?“ \nfragt die junge, geschiedene Frau. \n„Ich mag nicht. Sie sind immer so laut,“ sagt der Junge mit \neinem schwärmerischen Augenaufschlag zu ihr. \nEr ist sehr zart besaitet, denkt die junge Frau und streift \nihn zärtlich mit einer Bewegung des Fusses. Schon damals, als \nich noch ein Backfisch war und ihn im Kinderwagen spazieren \nfuhr, war er anders als andere Kinder. Seine Märchenaugen hat \ner immer noch. Es muss schön sein, von so einem Knaben geliebt \nzu werden. So verträumt ist er und so sehnsüchtig. \nDie Mutter des Siebzehnjährigen kommt, laut einige An \nweisungen gebend, durch den Garten. Das Gesicht des Knaben \nbekommt einen unwilligen Zug. „Hast du denn deine Schwäne \nschon gefüttert, Bill? Sie kommen nämlich alle Tage, und er \nversorgt sie dann,“ wendet sich die Mutter an die junge Frau, \ndie bei ihr zu Gast ist. \n„Doch, ich habe vorhin gesehen, wie er sie mit Hingebung \ngefüttert hat“, antwortet statt seiner die junge Frau. \n„Ja, das ist das erste, was er jeden Abend tut, wenn er aus \nder Stadt kommt“, sagt die stolze Mama, „er ist tierliebend“. \nEr ist überhaupt lieb, denkt die junge Frau. Die Alte weiss \ngar nicht, was für einen schönen Jungen sie da hat. Vorhin, wie \ner da vorn auf der Bank am Steeg sass und die Schwäne fütterte \n— wie ein Bild hat er ausgesehen. \n„Bill, komm doch mal her! Herbert bat mit dreihundert \n \n \n\n \n\ndass das Anwachsen des Völkerbundsbudgets für 1931 auf \nUber 30 Millionen die ärmeren Staaten einigermassen be \nunruhige. \nEr empfahl vor allem, keine Konferenzen mehr ausserhalb von \nGenf abzuhalten. Der Generalsekretär erklärte, für die Ver \nmehrung der Ausgaben sei die Versammlung verantwortlich. \nHinsichtlich des Grundsatzes, Konferenzen nur in Genf abzu \nhalten, teile er vollkommen den Standpunkt des Vorredners. \nGraf Bernstorff (Deutschland) hob hervor, dass man ange \nsichts der allgemeinen Krise bei der Aufstellung des Budgets \nmöglichst vorsichtig sein solle. \nDie dritte Kommission behandelte den vom Sicherheits \nkomitee ausgearbeiteten, auf einem Anträge Finnlands beruhen \nden Entwurf eines Abkommens, das \nangegriffenen Staaten die finanzielle Unterstützung durch den \nVölkerbund sichern \nsoll. Der Entwurf sieht u. a. vor, dass der Rat, wenn in einem \nKonfliktsfalle eine der Parteien sich der friedlichen Beilegung \nwidersetzt, die Gegenpartei finanziell unterstützen kann, und \nzwar in Form einer durch bestimmte Garantien einer Anzahl \n \n\nMÜNCHEN, 18. September. (Eigener Bericht.) \nHitlers „Völkischer Beobachter“ enthält heute auffallend un \nfreundliche an die Deutschnationalen adressierte Aeusserungen. \nEinige deutschnationale Führer hätten, so heisst es hier, Hitlers \nvorgestrige Rede als zu ruhig kritisiert. Diesen Herren sei ge \nsagt, dass, wenn die Deutschnationalen sich noch verhältnismässig \ngut gehalten hätten, dies durch das Vertrauen vieler Wähler auf \ndie Kraft des Nationalsozialismus ermöglicht worden sei. Diese \nHerren sollten jetzt nur nicht den wilden Mann spielen wollen. \nEtliche täten ja bereits, als seien sie die Sieger. Andere sprechen \nvon einer Fraktionsgemeinschaft zwischen Nationalsozialisten und \nDeutschnationalen. Da sei es denn erneut am Platze, wieder die \nnotwendige Distanz herzustellen. Die Nationalsozialisten seien \neine Sozialrevolutionäre, die Deutschnationalen eine sozial- \nreaktionäre Partei, und dieser Unterschied bleibt neben anderen \nunverrückbar bestehen. Deshalb sei eine Fraktionsgemeinschaft \nabsolut undiskutabel. \n* \nHitler wird ein schweres Stück Arbeit zu leisten \nhaben, um seine mit Versprechungen und revolutionären \nPhrasen berauschten Trabanten zu ernüchtern, um sie, \nwie er erklärte, im parlamentarischen Kampf, und nicht \nim Putsch, einzusetzen. Wie verlautet, will man in den \nSturmabteilungen der Nazis durchaus nicht einsehen, dass \nihre Hoffnungen auf den Bürgerkrieg plötzlich nicht in \nErfüllung gehen sollen, und es wird behauptet, dass diese \nGarde Hitlers sich fleissig im Bürgerkriegsspiel übt, da \nsie darauf brennt, aus dem Spiel Ernst werden zu lassen. \nDer Stahlhelm, der durch den Wahlerfolg der Nazis \n \n\nanderen Staaten der von ihnen feierlich übernommenen Ver \npflichtung zur Abrüstung endlich nachkommen. \nWas ist in den letzten Monaten über die Reichswehr nicht \nalles zusammengelogen worden, über diktaturlüsterne Generale, \npolitische Unzuverlässigkeit usw.l Aber sind nicht diese An- \n \n\nRekord geschlagen. Werner behauptet aber, du könntest’s noch \nbesser!“ rufen die jungen Boxer herüber. \n„Keine Lust!“ tönt Bill zurück und bearbeitet seine Stiefel \nspitzen mit einem Zweig. \n„So geh doch, Bill, immer musst du bei den Alten herum \nsitzen. Geh doch und tobe ein bisschen mit den anderen jungen \nLeuten.“ \n„Ich mag nicht, Mama.“ Uebrigens ist es eine Gemeinheit \nvon Mama, Frau Herta zu den Alten zu rechnen. Sie ist die ent \nzückendste Frau, die mir bisher begegnet ist. So jung und zart \nsieht sie aus. Wie ein kleines Mädchen. Dabei hat sie schon \nzwei Kinder. Und so gescheit ist sie. Fritzi, meine Freundin, \nist eine rechte Gans gegen sie. Ich werde Schluss machen mit \nFritzi. Sie spielt zwar gut Tennis, aber sie ist doch zu albern. \nVielleicht spielt Frau Herta auch Tennis? Ich werde heute die \nganze Nacht an sie denken. Und morgen werde ich meine Auto \nfahrprüfung machen, und dann werde ich mir mal Papas Wagen \nklauen und Frau Herta spazieren fahren. Es ist so angenehm, \nwenn sie neben einem sitzt und nichts sagt, und bloss schön und \nverheissungsvoll aussieht. Ich möchte sie gern einmal küssen, \nsie hat einen so schmalen Mund. \n„Bill, du könntest eigentlich zum Nachtisch noch ein paar \nPfirsiche pflücken, die Köchin hat so viel zu tun.“ \nImmer muss mich Mama wie einen dummen Jungen behan \ndeln, denkt Bill und erhebt sich widerwillig. Immer schickt \nsie mich weg, wie ein ungezogenes Kind. Was wird nun Frau \nHerta von mir denken. \n„Er ist schon so ernst und erwachsen, ihr Aeltester, es muss \nein Vergnügen sein, einen so vernünftigen Sohn zu haben“, sagt \ndie junge geschiedene Frau und blickt dem Siebzehnjährigen \nlächelnd nach und winkt ihm mit den Augen, als er sich um \ndreht. Ich würde ihn gern verführen, denkt sie, aber dann be \nkomme ich es mit der ganzen Verwandtschaft zu tun. Schade — \ner wird in falsche Hände kommen und verblöden, wie alle \nandern. — \n„Ach, das scheint nur so\", meint die Mama, „er ist in Wirk \nlichkeit noch ein rechtes Kind.“ \nBill pflückt Pfirsiche. Eine besonders schöne, zarte Frucht \nlässt er in die Tasche gleiten. Ich werde sie Frau Herta zu \nstecken, nachher, wenn sie fortgeht. Für die andern ist sie zu \nschade. Frau Herta hat sicher ebenso weiche Haut. Ich werde \ndie ganze Nacht an sie denken und mit Fritzi mache ich morgen \nSchluss. \n \n \n\n \n\nVölkerbundsstaaten gesicherten Anleihe. Es entspann sich eine \nlange Debatte über die Frage, ob diese Unterstützung schon im \nFalle einer Kriegsdrohung oder nur nach Kriegsausbruch er \nfolgen dürfe. Deutschland, Italien und Japan vertraten den \nStandpunkt, dass eine Unterstützung schon im Falle einer \nKriegsdrohung eine einseitige Parteinahme des Rates darstellen \nund seine Beilegungsversuche schädigen würde. Ausserdem \nwürde ein derartig unterstützter Staat unter Umständen aus der \nDefensive zur Offensive übergehen. Man einigte sich schliess \nlich auf Antrag des niederländischen Vertreters darauf, dass \ndie Unterstützung nur erfolgen soll, wenn alle Beilegungsmittel \nerschöpft sind und keine friedliche Lösung mehr möglich ist» \nCalonder soll in Oberschlesien bleiben \nDer Völkerbundsrat hielt heute nachmittag eine Sitzung ab, in \nder er auf gemeinsamen Vorschlag der Delegierten Deutsch \nlands und Polens beschloss, den Präsidenten der gemischten \noberschlesischen Kommission, den Schweizer Calonder, zu bitten, \nvon seiner angekündigten Demission Abstand zu nehmen. \n \n\nvöllig an die Wand gedrückt worden ist — seine Mit \nglieder sind in Scharen zu Hitler übergelaufen, nimmt \nebenfalls die Gelegenheit wahr, Oel ins Feuer zu giessen. \nEr hat, um den Anschluss an die Nazis wiederherzustellen, \ndie Einberufung des Hugenbergschen Reichsausschusses \nfür das deutsche Volksbegehren, der trotz seiner Pleite \nimmer noch zu existieren scheint, beantragt. Hitler fühlt \nsich aber, wie vorstehende Meldung zeigt, so sehr als \nHerr der Situation, dass er keine Lust dazu haben dürfte, \nden Ausschussunfug in zweiter ebenso wenig Erfolg ver \nsprechender Auflage vom Stapel zu lassen. Auch sonst ist \nder Stahlhelm bemüht, sich wichtig zu machen. Da er \nals solcher im Parlament nicht vertreten ist, sucht er das \nSchwergewicht der „Aktion“ in die Oeffentlichkeit ausser \nhalb des Parlaments zu verlegen. Eine Stahlhelmgrösse \nerklärt folgendes: \n„Eine parlamentarische Regierung, die einheitlich genug \nist, um wirklich regieren zu können, ist nicht zu bilden. Der \nParlamentarismus hat sich also trotz des ausgesprochenen \nRuckes nach rechts festgefahren. Die nationale Opposition \nkann im Angriff bleiben, aber die Entscheidung füllt nicht im \nParlament.“ \nWenn erst einmal die 107 Hitler-Mannen das süsse \nGift der Diäten zu sich genommen haben, können die \nRevoluzzer mit dem Hakenkreuz getrost schlafen gehen. \nErst wenn Hitler die angekündigte „Eroberung der deut \nschen Seelen“ durchgeführt hat, kommt ihre Zeit. Abei \nwann wird das sein? \n \n\ngriffe auf die zahlenmässig kleine Reichswehr eine Bestätigung \nund Anerkennung der wachsenden Bedeutung der Wehrmach \nim Staate? Diese Bedeutung hat die Reichswehr erlangt durcl \nihre klare politische Linie, die darin besteht, dass sie abseiti \naller Parteipolitik nur der Idee des Staates dient \n \n\n„Das Mädel am Steuer u \nKomische Oper \nFünf Bilder hindurch steuert die kesse Berlinerin Trud \nLieske, die es dem amerikanischen Zeitungskönig Corner, der ar \nMühlendamm an der Spree das Licht der alten Welt erblickte, ar \ngetan hat, den Wagen dieser Operette bis ins „Hotel zu den zw« \nTurteltauben“. In dieser Tank- und Pumpstation der Liebe, di \nman sonst Absteigequartier nennt, finden sich die Hauptakteui \nzum happy end zusammen. Aber Trude Lieske (Greta) bekomn \nnicht ihren amerikanischen Millionärsschwarm Paul Weste \nmeier, sondern den wahrhaften Gentleman Fritz Schulz (Erik \nder sich schon vorher für ihren Ehemann ausgeben musste, un \nMister Corner segnet gänzlich unmotiviert diesen Bund zwische \nGreta und Erik, indem er den letzteren zum Chefredakteur d« \ngelesensten seiner vielen Zeitungen ernennt. Dieses Libretto i \nvon den bewährten Textfabrikanten Schanzer und Wellsch na« \neiner Skizze von Dekobra verfasst, aber so viele reizende Licht* \ndie bewährten Routiniers ihrem Werke auch aufsetzen, sie g \nraten schliesslich doch in die alte Schablone. Auch im Woi \nwitz sind sie die alten, und so prägen sie die Losung: getren \nmarschieren und vereint schlafen! \nDie Darstellung und Dr. Martin Zickels Regie machten d \nGanze zu einer amüsanten Salonunterhaltung. Das Mädel a \nSteuer vergass zuweilen, Vollgas zu geben. \nJean Gilbert hat sich als Komponist schon reichlich ai \ngegeben. Seine Musik ist wie stets kultiviert, aber ohne grün \nstürzende neue Ideen. Immerhin gibt es so hübsch flüssi \nSchlager wie „Du Mädel am Steuer“ und „Ein Kuss im Mai \nkeine Wichtigkeit*. Alfred Ross sorgte für eine markante 1 \nstrumentation, und die Begeisterung rief nach dem vierten Bil \nneben den wackeren Darstellern den Komponisten und c \nDichterfirma. In Nebenrollen zeichneten sich noch Mol \nOrdeyna und Siegfried Berisch aus. —h— \n \n\nEhrung für Dr. Alfred Adler. Anlässlich seines 60. Gebur \ntages wurde der bekannte Individualpsychologe Dr. Alfred Ad \nvon seiner Heimatstadt Wien zum Ehrenbürger ernannt. \nCaspar Neher entwirft die Dekorationen zu der Festvorstcllung i \nGerhart Hauptmanns „Die Weber“ in der Volksbühne, Theater \nBttlowplatz. \n \n\nHITLER LEHNT AB "
    }
}