{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "19",
        "NewspaperNumber": "442",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freilag, 19. September 1930-78. Jahrgang Nr. 442 \n \n\nBerliner \n- - W \n \n\nTtlit .. Unterhaltungs-Blatt\" \nHlodenZeitung- Sportzeitung \n5ilm-Leitung ( tiausutiartenZta \nJechn.2eitung XaSStzJ UKtzblatUlüC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nUnterredung Curtius-Briand in Genf \nVier Flieger tödlich abgestürzt \n \n\nNazi-Auszug aus Stadtparlament \nProtestmarsch zum Büfett — Beschluss für Geburtenkontrolle — Mehrheit fordert \nZurücknahme des Grundsteuer-Diktates \n \n\nVerachtete Toleranz \nM.-H. Die grundsätzlichen, die offiziellen Betrachtun \ngen über den Wahlausgang sind nunmehr allerseits ab \ngeschlossen. Es ist aber nicht uninteressant, gelegentlich \nauch von den mehr oder weniger tiefsinnigen Glossen \nNotiz zu nehmen, die nebenbei noch abfallen. Sie verraten \nmanchmal fast noch deutlicher, welch Geistes Kinder uns \ngegenüberstehen. Da will die „Deutsche Allgemeine \nZeitung“ sich mit der „menschlichen Seite“ der Tatsache \nbeschäftigen, dass ein so grosser Teil der deutschen Jugend \nzu Hitler abgeschwommen ist. Sie meint, „dass die \ndeutsche Jugend, die in breitestem Strome die Reihen der \nNationalsozialisten verstärkt hat, nicht zuletzt ihre Un \nzufriedenheit mit der politischen Disziplinlosigkeit des \nBürgertums und mit seiner Duldsamkeit gegenüber den \nAuswüchsen des literarischen Bolschewismus deutlich und \nerbittert hat zum Ausdruck bringen wollen“. \nNun ist es unbestreitbar, dass in manchem jungen Men \nschen, der sich zu Hitler verirrte, der Aberglaube spukte, \ner könne durch solche Stimmabgabe gegen das verkalkte \nSpiessertum protestieren, das sich in allen alten Parteien \nheute breit, allzu breit macht. Es ist aber nicht die „poli \ntische Disziplinlosigkeit“, an der sich die Jugend stösst, \nsondern die kleinliche Privatinteressenvertretung, mit der \nheutzutage vielfach die Politik verwechselt wird. Die junge \nGeneration hat, das ist der Kern ihres Kriegserlebnisses, \nein lebendigeres Gefühl für die Bedürfnisse der Gesamt \nheit, für Gemeinschaft; Volksgemeinschaft ist für sie kein \nblasser Begriff, sondern eine sehr reale Sehnsucht. Es \nwidert die junge Generation an, wenn sie bei den alten \nParteien beobachtet, wie nacktester Interessenegoismus \nsich heuchlerisch drapiert mit weltanschaulichen Phrasen, \nmit pompösen Programmmänteln. Dagegen zu protestie \nren — darum gingen viele zu Hitler, ein Irrweg, dessen \nwahren Charakter sie bald genug durchschauen werden. \nDenn es gehört mehr dazu, der Idee der Volksgemein \nschaft, dem Primat der Gesamtinteressen gegenüber dem \nPrivategoismus zum Siege zu verhelfen, als Hitlersche \nPhrasendrescherei, als Schimpfen und Zerstören, als lär \nmende Kundgebungen und hetzerische Agitation. \nWenn das zitierte Rechtsblatt weiter meint, die Ver \nbitterung der Jugend sei ein Protest gegen die „Duldsam \nkeit gegenüber den Auswüchsen des literarischen Bolsche \nwismus“, so wird man hier schon eher zugeben müssen, \ndass es die Jugend von heute kennt. „Wer Gelegenheit \nhat, beispielsweise mit Studenten oder jungen Angestellten \nzusammenzukommen, der stösst überall auf Verachtung \nfür die Toleranz etwa gegenüber Theaterprodukten, in \ndenen das Bürgertum sich selbst, seine Ideale und seine \nkulturelle Tradition verspotten lässt.“ Verachtung für die \nToleranz? Gewiss, das kennzeichnet heute einen grossen \nTeil der Jugend! Ist es nun aber richtig, diese Intoleranz \nder Jugend als etwas Unabänderliches, ja, geradezu Er \nfreuliches hinzustellen? Verleugnet man nicht die ganze \nGeschichte des deutschen Geisteslebens, auf die man sonst \nso stolz zu sein vorgibt, wenn man der Intoleranz das Wort \nredet? Woher kommt denn diese neueste Errungenschaft \nder jüngeren Generationen? Wenn wir von den Jahr \ngängen absehen, die während der Kriegszeit nur eine \nhöchst lückenhafte Schulbildung sich aneignen konnten, \nso liegen in der Nachkriegszeit doch die Dinge so, dass \nauf unseren Schulen die politische Reaktion sich vielfach \nbreiter macht als der Drang, als das Streben, dem jungen \nMenschen eine möglichst grosszügige Kenntnis des \nLebens, der Geschichte, der Welt zu vermitteln. \nWurden die Schuljahre voll genutzt, den Schüler mit \n \n \n\n \n\nDie gestrige zweite Sitzung der Stadtverordneten in \ndieser Tagungsperiode — die erste war bekanntlich am \nDienstag durch die Schuld der Kommunisten aufgeflogen \n— brachte nach ruhigem Anfang eine Sensation, nämlich \nden Auszug der Nationalsozialisten aus dem Saal. Ein \nnationalsozialistischer Antrag, der die Arbeiterentlassun \ngen bei der B. V. G. und die Herabsetzung der Direktoren \ngehälter betraf, war als 120. Punkt auf die Tagesordnung \ngesetzt worden. Sie meldeten sich daher zur Geschäfts \nordnung und verlangten die Verhandlung dieses Punktes \nan erster Stelle. Das wurde abgelehnt, worauf ihr Redner \nDr. Lippert erklärte, dass dieses absichtliche Vorgehen \ndes Vorstandes den Nationalsozialisten gegenüber ein \nfruchtbares Arbeiten unmöglich mache und dass sieh, be \nsonders nach dem Ausfall der Reichstagswahlen, die \nNationalsozialisten es sich nicht mehr gefallen lassen \nkönnen, zur Rolle von Statisten degradiert zu werden und \ndaher die gesamte Fraktion für die Dauer der Sitzung den \nSaal verlassen würde. Der Auszug der Nationalsozialisten \nvollzog sich darauf unter grossem Hallo der Kommunisten. \nSie hielten sich aber im Foyer bis zum Schluss der \nSitzung auf. \nDie Versammlung nahm darauf einen einigermassen nor \nmalen Verlauf. Eine lebhafte Kontroverse entstand über die \nFrage der Beamtenbesoldungsordnung zwischen dem Volks \nparteiler Dr. Gaspari und dem Kommunisten Casper. Gaspari \nerklärte die Wünsche der Kommunisten in dieser Richtung für \nundurchführbar, weil heute gerade den Beamten vorgeworfen \nwerde, dass sie am besten gestellt seien. Man würde ihnen \ndurch Gehaltserhöhung einen schlechten Dienst erweisen, weil \ndadurch die Gefahr nähergerückt werde, dass mit der Beamten \neigenschaft überhaupt Schluss gemacht würde. Das wollten \nja gerade die Kommunisten. Dagegen wehrte Casper sich heftig. \n \n\nden grossen Geistern und geistigen Bewegungen der Ge \nschichte und insbesondere der deutschen Geschichte be \nkanntzumachen — wie wäre es dann möglich, dass junge \nMenschen mit muffiger Intoleranz den Ruf des deutschen \nKulturlebens schädigen? Die „D. A. Z.“ fragt entrüstet: \n„Warum lässt man es sich gefallen, dass Piscator seine \nStücke aufführen kann, dass die Sklareks wenige Monate \nnach der Aufdeckung ihrer Schiebungen wieder Arm in \nArm mit Bürgerlichen auf den Rennplätzen erscheinen, \ndass Lustmörder und andere Verbrecher auf der Bühne \ndurch hirnverbrannte Autoren entschuldigt werden, dass \nMax Holz und Heinz Neumann frei umherlaufen.“ Was \nwird hier nicht alles gemixt, nur um ja die Stimmung \nder Intoleranz zu verschärfen? Sollen wir denn wieder \nein Polizei- und Zuchthausstaat werden? Waren nicht \nfast alle grossen, bedeutenden geistigen Taten irgendwie \nrevolutionär, den Bürger erschreckend? Hätten sie nicht \nalle „von Rechts wegen“ verboten werden müssen? Und \nwas wäre ohne sie die deutsche Geschichte? Oder meinen \ndie reaktionären Herrschaften vielleicht, es genügte, wenn \nin den Geschichtsbüchern nur von Kaiserkrönungen und \nSchlachtenlärm zu lesen wäre, von „Autorität, Ordnung \nund Disziplin“. \nEs ist betrüblich genug, dass das Vorhandensein \n \n \n\n \n\nSeine Partei wolle vielmehr, dass die Pensionsberechtigung der \nBeamten auch auf die Angestellten und Arbeiter ausgedehnt \nwerde. Schliesslich wurde ein Ausschussantrag angenommen, \nwonach eine Besserstellung der Beamten der Kategorien 5a \nund 4c angebahnt werden soll. \nEine längere Debatte' knüpfte »ich an einen sozialdemokrati \nschen Antrag, \nfür Eheheratungsstellen besondere Richtlinien herauszu \ngeben und im Sinne einer vernünftigen Geburtenregelung \ndie kostenlose Verabfolgung von gesundheitlich einwandfreien \nVorbeugungsmitteln in geeigneten Fällen zu ermöglichen. \nDer Antrag wurde angenommen. \nIn der Debatte wandte sich der Demokrat Dr. Bamberg scharf \ngegen die deutschnationale Stadtverordnete Matschinski, die ge \nil ussert hatte, man müsse vor allen Dingen für gute deutsche \nAerzte in den Beratungsstellen sorgen. \nIm weiteren Verlaufe der Sitzung gerieten die Debatten \nwieder einmal auf das politische Gebiet. Die Kommunisten \nhatten schon in der vorigen Sitzung einen Dringlichkeitsantrag \neingebracht, der sich \ngegen die sozialpolitischen Massnahmen der Regierung Brü \nning und gegen die Steuerverordnung des Oberpräsidenten \nrichtete. \nZum Schluss artete die Debatte in eines der bekannten Rede \nduelle zwischen Kommunisten und Sozialdemokraten aus. Der \nkommunistische Protest wurde angenommen. Für Steuerverwei \ngerung und Verweigerung der Zahlung der Mietserhöhung \nstimmten jedoch nur die Kommunisten. \nDer Antrag, vom Minister des Innern die sofortige Auf \nhebung des Steuerdiktats des Oberpräsidenten zu fordern, \nfand mit 84 gegen 71 Stimmen Annahme. \nAuch das Zentrum stimmte dafür. \nIn geheimer Sitzung wurde beschlossen, die Frage des Aus \nscheidens des Stadtkämmerers einem 25gliedrigcn Ausschuss zu \nüberweisen. Seine Pensionierung kommt nicht vor der Neu \nbesetzung des Oberbürgermeisterpostens in Frage. \n \n\nputschistischer Kräfte die junge deutsche Republik zu viel \nmehr Gesetzen und Polizeimassnahmen zwingt, als ihren \nGründern und Freunden recht sein und ihrem Rufe als \nfreier Volksstaat zuträglich sein kann. Aber das ist ein \nNotstand, von dem wir hoffentlich wieder loskommen, so \nbald die Konsolidierung der wirtschaftlichen Verhältnisse \ndie putscliistischen Gefahren beseitigt. Sollen wir aber \naus solcher Not eine Tugend machen? Soll man die Not \nwehr in eine wünschenswerte Polizeigesinnung, in eine \nVerbotsmentalität, in muffige Intoleranz umdeuten und \numfälschen? \nWir erheben im Unterschied von den parteinationalen \nKreisen nicht Anspruch darauf, für bevorzugt waschecht \nnational angesehen zu werden, es genügt uns, uns einzuglie \ndern in die nationale Gemeinschaft des ganzen Volkes, \naber in diesem Fall dürfen wir doch wohl mit aller Deut \nlichkeit hervorheben, dass wir uns mit den besten Zeiten \nund Geistern der deutschen Geschichte stärker verbunden \nfühlen, wenn wir fordern, dass alle, die Verantwortung \ntragen, dafür zu sorgen haben, dass der deutschen Jugend \ndas köstliche Erbgut stolzer Tradition wieder nahege \nbracht werde: Duldsamkeit, Verstehen für den andern, \nLernen vom Gegner — nicht ihn niederschreien, die Ohren \nzuhalten, Scheuklappen anlegen! "
    }
}