{
    "Year": "1930",
    "Month": "09",
    "Day": "19",
    "NewspaperNumber": "443",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Deutsche Minderheiten-Rede in Genf \nKoch-Weser über die Mängel des Beschuferdeverfahrens \n \n \n\n \n\nGENF, 19. September. \nIn der 6. Kommission, die unter dem Vorsitz des Kana \ndiers Borden heute tagt und die politischen Fragen be \nhandelte, begann eine ausgedehnte Debatte über die Min \nderheitenfrage}.. \nAls Vertreter der deutschen Delegation nahm Reichstagsabge \nordneter Koch-Weser zu längeren Ausführungen das Wort. Die \ngrosse Bedeutung des Miuderheitenproblems, so führte der \ndeutsche Delegierte aus, ist wiederholt von massgebenden Per \nsönlichkeiten der ganzen Welt anerkannt worden. \nAuf den Schultern des Völkerbundes ruht die Garantiever \npflichtung für die Durchführung des Schutzes der Minder \nheiten. \nIch will hier nicht zu der Frage Stellung nehmen, ob es richtig \nist, dass der Völkerbund seine Garantiepflicht auf die Erledigung \neinzelner an ihn herantretender Minderheitenbeschwerden be \nschränkt. Es ist in Kreisen des Völkerbundes mehrfach die Ein- \n \n\nNEBEL \nNach altgermanischem Rechte hatte der Verurteilte das \nRecht, das Urteil acht Tage lang zu schelten. Die Unter \nlegenen des Reichswahlkampfes haben sich dieses Vorrecht \ndiesmal verkniffen. Dagegen wollen die Siegestrompeten \nnicht verstummen. Man kann es schon verstehen, wenn die \nNationalsozialisten berauscht sind. Das ist ja schliesslich in \nmancherlei Beziehung ihr seelischer Normalzustand. Die \nKommunisten brauchen in solchen Fallen immer den Segen \nvon Moskau. Er ist denn auch nicht ausgeblieben in Gestalt \neines schwülstigen Glückwunschtelegramms des Exekutiv \nkomitees der kommunistischen Internationale. Den braven \ndeutschen Kommunisten wird darin zugemutet, zu glauben, \ndass ihr Sieg „der einzig wirkliche Sieg in diesen Wah \nlen“ sei. \nDer Vorsitzender der Deutschen Zentrumspartei, \nPrälat Dr. Kaas, erlässt eine Danksagung an die Zen- \ntrumswähler, die in ihrem Schluss die gleiche nebelhafte \nund unklare Sprache spricht, die in den letzten Tagen \nalle Aeusserungen des Kabinetts oder einzelner seiner \nMinister zeigen. So heisst es denn auch bei Herrn Kaas: \n„Sache der verfassungsmässig berufenen Stellen ist es, \nfestzustellen, wo für dieses auf weite Sicht eingestellte \nReformprogramm aufbaubereite Kräfte sind, die, frei von \nGebundenheiten unsachlicher Agitationsbedürfnisse, sich \nzu entscheiden vermögen für eine Politik sachlich \naufbauender Besonnenheit.“ —. Herr, dunkel ist der \nRede Sinn! „Verfassungsmässig berufene Stellen“ \nsind die Minister — so lange sie eine Mehrheit \nhaben! Wenn aber das Kabinett Brüning nicht ris \nkieren will, dass man parlamentarisch erst einmal fest \nstellt, ob für eine Mittekombination bis Triviranus und \nSchiele eine Mehrheit vorhanden ist, daun hat dieses \nKabinett die Pflicht, sich erst einmal um die parlamentari \nschen Grenzen seiner Basis zu bemühen. Ohne klare Ver \nständigung mit der Sozialdemokratie geht es nicht, und \nman sollte endlich aufhören diesen Tatbestand immer \nwieder durch schöne aber längst abgenutzte Worte ein \nnebeln zu wollen! \n \n\nMit welcher Mehrheit? \nZu den Vorlagen, mit denen sich der neugewählte Reichstag \nwird beschäftigen müssen, gehört unter anderem der Wahl \nreformentwurf. der bereits dem Reichsrat zugeleitet ist. Da \ndieser Entwurf keine verfassungsändernden Bestimmungen ent \nhält, wie etwa die Erhöhung des Wahlalters, kann er vom Reichs \ntag mit einfacher Mehrheit verabschiedet werden, was gegenüber \nanderslautenden Pressemitteilungen ausdrücklich festzustellen ist. \nBei der Reichsreform, mit der sich die Regierung, aus \ngebend von den Beratungsergebnissen in der Länderkonferenz, \nzu beschäftigen haben wird, wird es sich allerdings zum grossen \nTeil um verfassungsändernde Gesetze handeln. Ob der neue \nReichstag der Regierung eine qualifizierte oder ob er ihr nur die \neinfache Mehrheit zur Verfügung stellt, das wird bei allen diesen \nFragen von den Verhandlungen abhängen, die in der nächsten \nZeit geführt werden müssen. Das gleiche gilt auch von den neuen \nFinanzvorlagen. Eine Andeutung, dass man hier die Schwierig \nkeiten umgehen könne, indem man an Stelle von verfassungs \nändernden Gesetzen oder an Stelle eines Ermächtigungsgesetzes, \ndas gleichfalls der qualifizierten Mehrheit bedürfte, „Rahmen \ngesetze“ vorlegt, die nur die Grundzüge regeln und der Regie \nrung in den Grenzen bestimmter Richtlinien freie Hand für die \nAusführung der Einzelheiten lassen würden, ist eine reine Kom \nbination. \nDie bestehenden Schwierigkeiten können nicht mit taktischen \nManövern und durch Benutzung irgendwelcher Hintertüren über \nwunden werden. Notwendig ist vielmehr eine klare, grundsätz \nliche Entscheidung des Kabinetts, die ihm eine Mehrheit zu \nsichern geeignet ist. Wenn es glaubt, sich zwischen rechts und \nlinks durchschaukeln zu können, dürfte es grosse Enttäuschun \ngen erleben. Eine solche Taktik könnte leicht ins Leere, zur \nStaatskrise führen. \n \n\nHaftbefehl gegen Max Holz \nLEIPZIG, 19. September. \nGegen den kommunistischen Führer Max Hölz ist vom Amts \ngericht Berlin-Schöneberg Haftbefehl erlassen worden wegen \neines Vergehens gegen § 5 des Republikschutzgesetzes und § 110 \ndes Reichsstrafgesetzbuches. Hölz’ augenblicklicher Aulenhalt \nist unbekannt. Er wollte angeblich von Falkenstein aus, wo er \nsich von seinen Anhängern am Sonntag verabschiedet hatte, nach \nBerlin übersiedeln. \n \n \n\n \n\nSetzung einer Minderheitenkommission augeregt worden, eine \nAnregung, die wir nicht aus den Augen verlieren werden. Nie \nmand verkennt, dass der Völkerbund in Erfüllung seiner Aufgaben \npraktische Teilergebnisse erzielt hat. Und doch kann man sich \ndes Eindrucks nicht erwehren, als könne der Völkerbund ange \nsichts der zunehmenden Bedeutung des Minderheitenproblems und \nim Hinblick auf die gesteigerte Aufmerksamkeit der öffentlichen \nMeinung in bezug auf diese Frage in die Gefahr geraten, hinter \nder Entwicklung der Dinge zurückzubleiben. \nDer Jahresbericht ist in der Tat in bezug auf das Minder- \nhMtenproblem sehr wenig ausgiebig. \nUnd ich möchte die Hoffnung aussprechen, dass dieses wichtige \nProblem in Zukunft eine seiner Tragweite angemessene Belich \ntung im Jahresbericht findet. Die Öffentlichkeit hat ein Inter \nesse daran, sich einen Gesamtüberblick über die Tätigkeit ins \nbesondere der Dreierausschüsse zu machen. \nDer deutsche Delegierte sprach dann von der Handhabung \ndes Beschwerdeverlahrens, soweit es durch die Madrider Be- \n \n\nMÜNCHEX, 19. September. \nHier findet zurzeit der Kongress des Allgemeinen deutschen \nGewerkschaftsbundes, einer freigewerkschaftlichen Organisation, \nstatt, ln der Aussprache zum Geschäftsbericht betonte der Schrift \nleiter der „Allgemeinen Deutschen Beamtenzeitung\", Erich Hän- \ndeler (Berlin), gegenüber einer gegenteiligen Behauptung des \nthüringischen Staatsministers Dr. Friek, dass der D. A. B. poli \ntisch völlig neutral sei. Jedoch wolle der Bund bewusst mit \nbeiden Füssen in der Politik stehen und auf die politischen \nParteien einwirken, weil er nur darin Möglichkeit sehe, seine \nsozialen und wirtschaftlichen Ziele zu erreichen. Ein Vertreter \ndes Verbandes thüringischer Polizeibeamter erklärte, dass die \nThüringer Polizeibeamten die freigewerkschaftlichc Bewegung \nniemals preisgeben würden, dass ihnen aber \nnach dem Erlass des Ministers Friek nichts anderes übrig \nbleiben werde, als aus dem Bund auszutreten. \n \n\nLONDON, 19. September. \nIn Bombay, wo vier Sitze für die gesetzgebende Versammlung \nneu besetzt werden mussten, fand gestern eine Wahlschlacht im \nreinsten Sinne des Wortes statt. Die Swaradjisten hatten be \nschlossen, die Wahl zu vereiteln. Das ist ihnen auch insoweit ge \nlungen, als von den 60 000 Wahlberechtigten nur ein Prozent ihre \nStimme abgeben konnte. Zur Boykottierung der Wahl hatten die \nSwaradjisten alle Wahllokale abgesperrt. \nBesonders machten sich hierbei die Frauen geltend, die sich \nnicht mit der einfachen Kordonbildung begnügten, sondern die \nsich vor die Räder von Automobilen warfen. Reihenweise wurden \nVon Nazis in den Tod gehetzt \nDie Tragödie des Schuldirektors Rack \nSCHNEIDEMÜHL, 19. September. \nDer Leiter der Realschule in Schwerin an der Warthe, Wer \nner Rack, hat sich kürzlich das Leben genommen. Leber die \nMotive des Selbstmordes, die zuerst nicht feststellbar waren, wer \nden jetzt empörende Einzelheiten bekannt. Rack, der der Staats \npartei angehörte, ist das Opfer einer von nationalsozialistischer \nSeite unter Missbrauch unreifer Schüler skrupellos betriebenen \nHetze geworden, die darauf hinzielte, ihn aus dem Amte zu \nbringen. Wie von unterrichteter Seite erklärt wird, sei vor \nkurzem von den Nationalsozialisten ein offener Brief durch Flug \nblätter verbreitet worden, in dem gegen Studiendirektor Rack \nschwere Vorwürfe erhoben worden seien. Studiendirektor Rack \nhabe sich anscheinend diese Angriffe so zu Herzen genommen, \ndass er am Leben verzweifelte. Nicht nur in Kreisen seiner Be \nrufskollegen, sondern auch in weiten Kreisen der Bevölkerung \nwerde Studiendirektor Rack, wie die in Schwerin an der Warthe \nangestellten amtlichen Ermittlungen ergäben, als ein völlig ein \nwandfreier Charakter geschildert; für die Vorwürfe lägen keine \nBeweise vor. Die Leiche des erst 39 Jahre alten Studiendirek \ntors Rack wird morgen nach Berlin übergeführt. Das Provinzial \nschulkollegium Schneidemühl soll übrigens bei der Oberstaats \nanwaltschaft Strafantrag gegen die Ortsgruppe Schwerin der \nNationalsozialisten gestellt haben. \n \n\nSensationelle Flucht aus Cayenne \nPORT OF SPAIN, 19. September. \nEine Gruppe von Sträflingen der französischen Strafkolonie \nauf der Insel Cayenne, französisch Guyana, die in einem kleinen \nSegelboot ihre Flucht bewerkstelligt hatte und nach Venezuela \nzu entkommen hoffte, ist heute in dem Hafenort Erin Bay auf \nTrinidad angekommen und von der Polizei festgenommen worden. \nDie Flüchtlinge befanden sieh mit ihrem Boot 18 Tage lang auf \nhoher See und hatten grosse Entbehrungen ausstehen müssen, i \n* * \nTrinidad ist eine englische Insel an der nördlichen \nKüste Südamerikas. Es ist als sicher anzunehmen, dass \n \n \n\n \n\nschlösse verbessert worden ist, und stellte fest, dass die An \nwendung des Beschwerdeverfahrens in seiner gegenwärtigen \nverbesserten Form im Interesse des Schutzes der Minderheiten \nnoch wesentlich vervollkommnet werden kann Nach der ver \nöffentlichten Statistik sind von 57 Petitionsfällen 26, also bei \nnahe die Hälfte, als undiskutabel erklärt worden. Rein prozen \ntual erscheint dieses Verhältnis recht ungünstig. Koch- \nWeser berührte dann die Frage der Behandlung von \nMinderheitenbeschwerden und erklärte, das« man einen schweren \nFehler begeht, wenn man Minderheitenpetitionen grundsätzlich \nals relativ belanglose Sachen anseben wollte. Da das Minder- \nheitenbeschwerdeverfabren bisher der einzige Weg ist, auf dem \nder Völkerbund seine Garantiepflicht erfüllt, so müsse beson \nderer Wert darauf gelegt werden, dass die Dreierkomitees, die \nan sie gelangenden Beschwerden möglichst eingehend prüfen \nund dass ihnen dabei als Leitstern der Sinn und der Geist der \nMinderheitenschutzbestinimungen vorschwebt. Die Ausschüsse \nmüssten nicht nur, wie bisher üblich, während der Rats \ntagungen, sondern auch zwischendurch tagen. \n \n\nDiese Ausführungen wurden noch von einem anderen Vertreter \nder thüringischen Polizeibeamten unterstrichen. Der Vorsitzende \nschloss hierauf die Verhandlungen mit der Erklärung, dass die \nganze Angelegenheit noch in der Satzungs- und Wahlkommission \nerörtert und darüber Beschluss gefasst werde. \n* \nWenn Friek der Ansicht ist, dass Polizeibeamte sogar \neiner staatsfeindlichen Partei, nämlich der Hitler-Partei, \nangehören können, so darf er den Beamten die Zugehörig \nkeit zu einer auf dem Boden der Verfassung stehenden \nGewerkschaft nicht versagen, zumal die Verfassung den \nBeamten das Koalitionsrecht gewährt. Es scheint, Friek \nhat au den bisherigen Prozessen, die gegen die \nthUifagischo Regierung laufen, noch nicht genug. \n \n\nFrauen verhaftet, doch wareu genügend Reserven da, um die \nLücken sofort wieder zu füllen. Auch die sogenannte Affenarmee, \ndas heisst Trupps swaradjistischer Kinder war zum Boykott der \nWahl aufgeboten worden. Die Menge nahm schliesslich eine der \nartig drohende Haltung ein, dass die Polizei von den Bambus \nstücken Gebrauch machen musste. Hundert Personen wurden \nins Krankenhaus eingeliefert. Die Zahl der Verhafteten beläuft \nsich auf 400 Frauen und 30 Männer. \nDas Attentat auf den Polizeikommissar von Kalkutta fand \ngestern vor dem dortigen Sondergericbt seine Sühne. Dinesh \nChandra Majumdan wurde des Mordversuchs für schuldig be \nfunden und zu lebenslänglicher Verschickung verurteilt \n \n\ndie englischen Behörden die Flüchtlinge an Frankreich \nausliefern werden, so dass deren abenteuerliche Flucht mit \nall den überstandenen Strapazen zwecklos gewesen sein \ndürfte. \n \n\nWirtschaftspartei für Landtagsauflösung \nIm preussischen Landtag hat die Fraktion der Wirtschafts \npartei, wie schon früher, den Antrag auf sofortige Auflösung des \nLandtages eingebracht. Es ist nicht anzunehmen, dass dem \nAntrag der Wirtschaftspartei in Preussen etattgegeben werden \nwird. Die Auflösung des Landtags kann in Preussen entweder \ndurch einen Beschluss des Hauses selbst oder durch den eines \nKollegiums erfolgen, das sich aus dem Ministerpräidenten, dem \nLandtagpräsidenten und dem Staatsratspräsidenten zusammen- \netzt. Nachdem sich aufs deutlichste gezeigt hat, dass die Reichs \ntagsauflösung in einer Zeit schwerster Wirtschaftsdepression ein \nverhängnisvoller Fehler war, kann man nicht annebmen, dass \ndieser Fehler an anderer, kaum weiger wichtiger Stelle alsbald \nwiederholt werden wird. Der Antrag zeigt aber, wie sehr die \nWirtschaftspartei, die von einer Preussenwahl für sich nichts zu \nerwarten hat, in das Fahrwasesr der äussersfen Rechten ge \nraten ist. \n \n\nUnfall oder Verbrechen? \nMÜNCHEN, 19. September. \nDie Münchener Mordkommission wurde heute früh nach \nGarmisch gerufen, da man im Gebiet des Kramer die Leiche des \nVerwaltungsoberinspektors Johann Palisch aus Chemnitz auf \ngefunden hatte, der sich zur Erholung in Garmisch aufgebalten \nhatte. Wie Palisch den Tod gefunden hat, steht noch nicht fest. \nMan weiss also nicht, ob er abgestürzt ist, ob ein Selbstmord vor \nliegt oder ob ein Verbrechen verübt worden ist. \n \n\nWirths Dank an die Wahlorgane. Reicbsminister des Innern \nDr. Wirlh hat an die Wahlorgane ein Schreiben gerichtet, in \ndem er ihnen für ihre Mntwirkung bei der Wahl Dank und An \nerkennung ausspricht, \n \n\nFriek gegen Beamtenrechte \nThüringer Poüzeibeamte dürfen zwar der Hitler-Partei angehören, nicht aber einer Beamten- \nOrganisation \n \n\nWahlschlacht in Bombay \nDie Frauen an der Front — 430 Verhaftete "
}