{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "20",
        "NewspaperNumber": "444",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nach Russland nur mit Rückfahrkarte! \nWas deutsche Bergarbeiter erzählen / Alle 8 Tage einmal Fleisch \n \n \n\n \n\nIm Juli dieses Jahres waren mehrere hundert deutsche \nGrubenarbeiter von Vertretern der Moskauer Regierung für \ndas Kohlrngeblet ln SUdrussland angeworben worden. Eine \nReihe von Ihnen Ist bald enttäuscht wieder zurllckgekrhrt. \nI eher Ihre Erfahrungen und Elndrlleke erzählen sie, laut \n„Reichsdienst der deutschen Presse“, folgendes, \nNach dem mit den russischen Vertretern abgeschlossenen \nVertrag wurde uns die Sechsstundenschicht und ein Einkommen \nvon 140—150 Rubel im Monat garantiert. Am 17. Juli dieses \nJahres ging unser Transport ab. Von den Beauftragten der \nSowjetregierung wurden uns 121 Mark als Reisespesen und zur \nAnschaflung von Arbeitszeug, Wäsche usw. ausgehändigt. Am \n20. Juli kamen wir in Schebetowk, der russischen Grenzstation \nan. Dort warteten wir fünf Tage auf den zweiten Transport. \nWir wurden im Bahnhofs-Wartesaal I. Klasse verpflegt. Die Ver \npflegung war gut. Wir schliefen in russischen Eisenbahnwagen, \ndie wegen der grossen Strecken, die die Eisenbahn dort zurück \nzulegen hat, alle mit Schlafeinrichtungen versehen sind. Ins \ngesamt waren wir 350 bis 400 Mann. Die fünf Tage der Rast \nbenutzten wir, um Umschau in diesem Orte zu halten. \nDie russischen Arbeiter drängten sich um unseren Trans \nport und fragten, warum wir nach Russland kämen. Sie \ndrückten ihr Erstaunen über unsere guten Kleider und \nSchuhe aus. \nMit der jetzigen Regierung in Russland sind sie unzufrieden, \nwährend sie auf Lenin nichts kommen lassen. \nNach Ablauf der Wartezeit wurden wir mit Bier, Brot und \nWurst versorgt. Jeder erhielt eine Pritsche, und ab ging es in \ndas Innere Russlands. Unser Zug wurde von Rotgardisten be \ngleitet. Auf unsere Frage, warum, gab man uns zur Antwort, \ndass sich noch weissgardistische Banden in Russland herum \ntreiben. Nach 48stündiger Fahrt liefen wir in Kiew ein. Es ist \neine Stadt von einer halben Million Einwohnern. Dort ist auch \nein deutsches Vizekonsulat. Was uns sehr befremdete, war, dass \nder Zug nicht auf der Station einlief, sondern einige hundert \nMeter vorher hielt. \nEs hiess: Fenster zu! Keiner heraussteigen! \nDonnerwetter, ging es uns durch den Sinn, was ist denn hier los? \nIst hier Kriegszustand? Auf unsere Frage antwortete man uns, \ndass in Kiew starke weissgardistische Strömungen vorhanden \nseien und ein Attentat auf den Zug nicht ausgeschlossen sei. Nach \n48stündiger Weiterfahrt kamen wir dann endlich in Charkow \nan. Wieder wurden wir im grossen Wartesaal 1. Klasse ver \npflegt. Die Tische waren gut gedeckt. \nAlles war darauf eingestellt, uns bei guter Stimmung zu \nhalten. Man beschwor uns, nicht ohne Begleitung in die \nStadt zu gehen. \nDie Stadt macht einen ungepflegten Eindruck. Mit wenigen Aus \nnahmen sind die Strassen in schlechter Verfassung. Was beson \nders auffällt, ist, dass auch hier ein krasser Unterschied \nzwischen einer Ober- und Unterschicht vorhanden ist. \nAuch hier rasen Luxusautos durch die Strassen, während \nauf der anderen Seite der Arbeiter barfuss herumläuft. \nAuffallend ist die grosse Zahl der Bettler. Der Arbeiter \nmacht auch einen ungepflegten Eindruck. Alle diese Erschei \nnungen stimmten uns nicht gerade hoffnungsvoll. \nNach etwa fünf Stunden Aufenthalt in Charkow ging es dann \nweiter nach dem Donezbecken zur Zeche Amerikanka. Mit \nMusik wurden wir empfangen. Dann ging es in die Quartiere. \nDie Wohnungen sind gut, aus Sandstein gebaut. Die Gegend \nmacht einen trostlosen Eindruck. Soweit das Auge reicht: \nSteppe und Sonnenblumenfelder. Die ledigen Männer und \nsolche, die ohne Familie kamen, wurden je vier auf ein Zimmer \nplaciert. Mit Familie erhielt jeder eine Wohnung von zwei bis \ndrei Zimmern mit Küche. \nAuf dem Papier besteht dort die Sechsstundenschicht, Ja, sie \nist sogar gesetzlich verankert. Aber jeder Hauer hat sein \nPensum. Es ist so gross, dass er es in der Sechsstunden- \nschicht nicht bewältigen kann. \nDie russischen Arbeiter arbeiten denn auch nicht sechs Stunden, \nsondern sieben bis acht Stunden. Der Steiger Schmidt erklärte \nuns, dass auch noch zehn bis zwölf Stunden gearbeitet würde. \n \n\nWIEN, 19. September. (Eigener Bericht.) \nOberst Gustav Wolff, der Führer der zahlenmässig kaum \nexistierenden Kaisertreuen Volkspartei, bereitet für den 20. No \nvember, den Tag der Grossjährigkeitserkliirung des Erzherzogs \nOtto, ein Volksbegehren vor, das die Rückkehr der Habsburger \nauf den österreichischen Kaiserthron fordert. \n• \nWie aus Budapest gemeldet wird, stösst dieses wegen seiner \nAussichtslosigkeit die ganze habsburgische Bewegung kom \npromittierende Unternehmen gerade in Ungarn auf den \nschärfsten Widerspruch. Der legitimistische „Ujsag“ macht die \nBemerkung, dass zwischen den österreichischen und ungarischen \nLegitimisten überhaupt keinerlei Zusammenhang bestehe, und \nsie ihre Aktionen gegenseitig trennen müssen. \nDie Anhänger des ungarischen Königstunis dächten nicht im \nTraum an eine Wiederherstellung des österreichischen \nKaiserstaates, der ein Feind Ungarns gewesen sei. \nUeberdies seien die ungarischen Legitimisten auch der Ansicht, \ndass die internationale Lage derzeit nicht im geringsten geeignet \nsei, irgendeine folgenschwere Aktion zu unternehmen. Oberst \nWolff habe lediglich private Beweggründe für seine habs \nburgischen Restaurationswünsche in Oesterreich; die ungarischen \nKönigstreuen wünschten mit Wolff keinerlei Kontakt. \n \n \n\n \n\nDie Russen verdienten 120 bis 130 Rubel. Sie waren aber \ngezwungen, auf einen Teil ihrer Ruhe auf Grund der Fünftage \nwoche zu verzichten. Von dem unzulänglichen Essen wurden \ndie meisten von uns krank. \nAlle acht Tage gab es nur einmal Fleisch, und auch dann \nnur sehr wenig. \nEs wurde In uns der Entschluss reif, um jeden Preis zurück \nzukehren. Unsere Unzufriedenheit blieb nicht verborgen. Es \nwar für den deutschen Bergmann dort nicht zum Aushalten. \nZu 14 Bergleuten aus dem hiesigen Bezirk hatten wir den \nfesten Willen, unter allen Umständen zurückzufahren. Um \nGeld zu bekommen, verkauften wir unsere entbehrlichsten \nKleidungsstücke. In der Nacht vom 17. zum 18. August ver \nsuchten wir zu fliehen. Wir wollten nach Charkow zum deutschen \nGeneralkonsulat, und von da aus würde sich schon ein Weg nach \nHause finden. Wir wanderten bis zum Dorf Chesnay Ein Billet \nnach Charkow wurde gelöst. Kostenpunkt neun Rubel für eine \nPerson, und ab ging es. Aber unsere Freude war von kurzer \n \n\nMit einer öffentlichen Sitzung im ehemaligen Herrenhaus be \ngann die Volksbühnenbewegung ihr vierzigjähriges Jubiläum. \nIn einer Zweizimmerwohnung versammelten sich in den Tagen \nder Gründung die Vereinsmitglieder, nach vierzig Jahren über \nträgt das Mikrophon die Festsitzung in die breite Oeffentlichkeit. \nThema jeden Gedenktages sind Rückblick und Ausblick. Die \nBesinnung auf die Vergangenheit war bei den Rednern der \nKundgebung getragen von Stolz auf das Erreichte und Geleistete, \ndie Gedanken in die Zukunft waren bestimmt von einem un \nerschütterlichen Optimismus, der doppelt notwendig ist in der \nErschütterung der Gegenwart durch wirtschaftliche und soziale \nKämpfe. \nDie Festrede hielt Staatssekretär a. D. Baake. Er betonte \ndie organische Entwicklung der Volksbühnenbewegung aus den \nKräften der Zeit und des Volkes. Er betonte aber auch gegen \nüber den Bewegungen und Oppositionsregungen in der Gegen \nwart die Gesetze des Gewordenen, denen man sich ohne Gefahr \nfür den grossen Organismus nicht entziehen kann. Heute geht \nes um das Werk der Volksbühne. „Bereit sein ist alles.“ Pro \nfessor Kestenberg wies auf die Schwierigkeiten hin, unter denen \n \n\n„Hoch unser Mayer“ \nWie nationale Märtyrer entstehen \nDer Kaufmann Adolf Mayer aus Graz ist über Nacht zum \nnationalen Märtyrer geworden. Wie leicht es heutzutage ist, als \nharmloser Staatsbürger in eine hochpolitische Affäre verwickelt \nzu werden, zeigt das Erlebnis dieses Mannes, der sich wegen einer \nunvorsichtigen Unterhaltung in der Eisenbahn vor einem tschechi \nschen Gericht zu verantworten hatte. Mayer, der österreichischer \nStaatsbürger ist, benutzte in der vorigen Woche die tschechische \nEisenbahn und suchte sich die Langeweile der Fahrt zu ver \ntreiben, indem er sich mit der biederen Frau Kleinhampel in \nein politisches Gespräch einliess. Vergessend, dass er sich auf \ntschechischem Boden befand, gab er seiner Trauer über die Zer \nschlagung der Habsburger Monarchie Ausdruck und schimpfte \nmordsmässig auf das verfluchte k. u. k. Infanterieregiment 28, \ndas während des Krieges die Oesterreicher verraten habe. Dieses \n28. Regiment bestand nämlich zum grössten Teil aus Tschechen, \ndie im Jahre 1915 zu den Russen übergelaufen waren. In den \nAugen der Oesterreicher waren diese Tschechen Lumpen und \nVerräter, aber in der Tschechoslowakei gelten sie als Helden und \nVorkämpfer für die tschechische Republik. \nDies Coupögespräch sollte für Herrn Mayer üble Folgen \nhaben. Auf Anzeige der Frau Kleinhampel wurde er verhaftet \n \n\n„Liebesheirat“ in fürstlichen Kreisen \nEr 41, sie 73 Jahre! \nLONDON, 19. September. (Eigener Bericht.) \nIn London fand heute die Vermählung des 41jährigen Prinzen \nLouis Fernand von Orleans-,Bourbon mit der 73jährigen Prin \nzessin Amedöe von Broglie statt. Die Familie der Prinzessin, \ndie zu den reichsten Frauen Frankreichs gehört, hatte seinerzeit \nden lebhaftesten Widerspruch gegen diese Ehe erhoben und sogar \nvor Gericht geltend gemacht, \ndie Prinzessin sei nicht zurechnungsfähig. \nDer französische Gerichtshof hatte aber diese Beschuldigung als \nunbegründet abgewiesen. \nDie Prinzessin von Broglie ist die Tochter des französischen \nZuckerkönigs Say. Prinz von Orlöans-Bourbon ist der Sohn der \nbekannten Infantin Eulalia und ein Vetter des Königs von \nSpanien. \nIm Jahre 1925 war der Prinz in eine Skandalafläre verwickelt, \nin deren Verlauf er aus Frankreich ausgewiesen wurde. \nDer König von Spanien nahm ihm daraufhin Rang und Würden, \ndoch hat der Prinz dies niemals anerkannt Pressevertretern \ngegenüber erklärte heute das ,Junge Paar“, dass ihre gegen \nseitige Zuneigung schon se t 20 Jahren bestehe, so dass ihre \nheutige Eheschliessung als reine „Liebesheirat“ zu betrachten sei. \n \n \n\n \n\nDauer. Nach drei Stationen wurden wir angehalten und mussten \nwohl oder übel mit einem Viehwagen unter polizeilicher Be \nwachung wieder nach Amerikanka zurück. Dort mussten wir \neine Untersuchung über uns ergehen lassen Die Vernehmung \ndauerte vier Stunden. Aber es Hessen sich keine konter \nrevolutionären Bestrebungen feststellen, so dass man uns doch die \nPässe besorgen musste. Der D-Zug brachte uns in zweitägiger \nFahrt nach Gelsenkirchen, und wir fühlen uns jetzt verpflichtet, \nder deutschen Arbeiterschaft die Wahrheit über Russland zu \nsagen. Sie ist, zusammengefasst in einem Satz, die folgender \nDie kulturellen und sozialen Zustände in Russland können \nkeinen deutschen Arbeiter befriedigen. Was die Delegationen \nüber Russland berichten, kann nicht massgebend sein, da \ndiesen nur das Gute in Russland gezeigt wird, und sie auch \nkeinen Einblick in das wahre Leben der Arbeiter in Russ \nland erhalten. Wir fühlen uns verpflichtet, jeden deutschen \nArbeiter zu warnen, nach Russland hinzugehen. \n \n\ndie Volksbühne zu kämpfen hat: der wirtschaftliche Gesichts \npunkt gegenüber den künstlerischen Aufgaben, die Auseinander \nsetzung mit den geistigen Kräften \nGeneralsekretär Brodbeck zog die Bilanz der Bewegung im \nReich. Trotz aller wirtschaftlichen Schwierigkeiten: die Volks \nbühne hat hier allenthalben wachsenden Zustrom gegenüber dem \nVorjahr aufzuweisen. Eine besondere Beachtung verdienen die \nWanderbühnen, die in den entferntesten, kultur- und theater \nfremden Gegenden Interesse für künstlerische Dinge geweckt \nhaben. Darüber hinaus aber hat die Volksbühne dazu bei \ngetragen, die Grenzen zu lockern: gestern nachmittag wurde die \nZelle der Volksbübnen-Internationale gegründet. Vertreter aus \nNorwegen und Flämisch-Belgien überbrachten die Grüsse ihrer \nOrganisationen. Auch hier wurzelt die Bewegung im Bewusst \nsein einer Idee von der kulturellen Einheit aller Schichten. \nGewiss schienen die Ausführungen gerade angesichts der Ber \nliner Schwierigkeiten im Theaterleben sehr festlich-optimistisch \ngestimmt. Angesichts der Kräfte, die in der Volksbühne im \nInteresse eines sozialen Volksstaates wirken, muss dieser \nOptimismus berechtigt sein. pck. \n \n\nund wegen Beleidigung des tschechischen Infanterieregiments 28, \ndas mit dem erwähnten k. und k. Regiment 28 eigentlich gar \nnichts zu tun hat, vor Gericht gestellt. Das Gericht verurteilte \nihn in erster Instanz zu einer Gefängnisstrafe von einem Monat. \nIn dem österreichischen Städtchen Graz, wo Herr Mayer zu \nHause ist, rief dieses Tendenzurteil einen Sturm der Entrüstung \nhervor. Die „nationale Jugend“ zog hundert Mann stark vor das \nGrazer tschechische Konsulat, um für den schwergeprüften \nMärtyrer zu demonstrieren. „Hoch, unser Mayerl Hoch, Deutsch \nland! Nieder mit dem 28. Infanterieregiment!“ riefen die jungen \nLeute und eröffneten ein Steinbombardement auf das Konsulats \ngebäude. Bis die Polizei eintraf und die nationalen Demonstran \nten auseinanderjagte. \nInzwischen hat ein tschechisches Berufungsgericht das Fehl \nurteil gegen Mayer aufgehoben. Die tschechischen Richter hatten \nnämlich einsehen müssen, dass Herr Mayer, so viel er will, auf \ndas k. und k. Regiment 28 schimpfen kann, ohne damit die \ntschechische Armee als solche zu beleidigen. \n \n\nAuch Plauen sucht Holz \nFLAUEN (Vogtland), 19. September. \nAusser dem von der Berliner Staatsanwaltschaft erlassenen \nHaftbefehl gegen Max Holz sind auch von der Polizeidirektion \nPlauen zwei Anzeigen gegen den Gesuchten erstattet worden, \nund zwar, weil er in seiner Rede in der Festhalle auf dem Plau- \nener Schützenplatz durch Verächtlichmachung des verstorbenen \nReichspräsidenten Ebert gegen das Republikschutzgesetz ver- \nstossen und Beleidigungen gegen die zur Aufrechterhaltung von \nRuhe und Ordnung in und vor der Festhalle anwesenden Polizei \nbeamten ausgesprochen hat. \n \n\nLuftakrobatik \nsoll verboten werden! \nZu dem schweren Flugunfall bei akrobatischen Vorführungen \nauf dem Flugplatz Böblingen teilt das Reichsverkehrsministerium \nmit: Bei dem Unfall handelt es sich um akrobatische Kunst \nstücke am fliegenden Flugzeug, die nicht zu verwechseln sind \nmit den für die Luftfahrt durchaus notwendigen Kunstflügen. \nEine Anregung des Reichsverkehrsministers hat zu dem Ergebnis \ngeführt, dass allgemeine Veranstaltungen besonders gefährlichen \nChkarakters, wie zum Beispiel Umsteigen aus einem Flugzeug \nin ein anderes oder aus einem Kraftwagen in ein Flugzeug, nicht \nmehr genehmigt werden sollten. Der Reichsverkehrsminister \nwird sich erneut im Sinne der von ihm vertretenen Auffassung \nmit den Länderregierungen in Verbindung setzen. \n \n\nZu Tode gequetscht \nBei Turmkran-Montage \nZWEIBRÜCKEN, 19. September. \nIn Zweibrücken worden in einer Maschinenfabrik bei Montage- \narbeiten an einem Turmkran zwei Monteure zu Tode gequetscht. \nDie Bergung der Leichen, die in etwa 45 Meter Höhe einge \nklemmt waren, erfolgte in mehrstündigen Bemühungen. \n \n\nAuftakt des Volksbühnen-Jubiläums \nOeffentliche Sitzung im Herrenhaus \n \n\nOtto-Begehren in Oesterreich? \nLächerliche Pläne der Monarchisten — Ablehnung selbst in Ungarn "
    }
}