{
    "Year": "1930",
    "Month": "09",
    "Day": "20",
    "NewspaperNumber": "444",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^niorgcn-Ä.u ©gäbe \nNr. 444 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nSonnabend, 20. September 1930 \n \n \n\n \n\nTodessturz mit Flugzeug \nin Tempelhof \n \n\nAbtrudeln eines Doppeldeckers /Ein Münchener \nStudent getötet / Pilot Kurz schwer verletzt \n \n \n\n \n\nEin schwerer Flugzeugunfall trug sich gestern nach \nmittag in Tempclhof zu. Der Pilot Gerhard Kurz von der \nDeutschen Verkehrslliegerschule Braunschweig war mit \nseinem Begleiter, einem cand. ing. Rödel von der Tech \nnischen Hochschule in München, zu einem Fluge nach \nBraunschweig aufgestiegen. Kurz nach dem Start kam \ndas Flugzeug in etwa 100 Metern Höhe ins Trudeln. Dem \nPiloten gelang es nicht mehr, die Maschine abzufangen. \nDas Flugzeug schlug auf dem Boden auf. Dabei wurde \nRödel getötet, Kurz erlitt schwere Verletzungen. \nEs handelt sich bei der Maschine um den Udet-Flamingo- \nDoppeldecker „D 1760“. Die Feststellung der Ursache des Ab \ntrudelns wird noch Gegenstand eingehender Untersuchungen \nsein. Das Flugzeug schlug ungefähr 30 Meter von der Luftgüter \nhalle entfernt, fast unmittelbar an der Flughafenstrasse auf. Da \nbei wurde der Rumpf des Flugzeuges abgerissen. Die übrigen \nTeile wurden vollkommen zertrümmert. Die Maschine, ein Lehr \nflugzeug, der Verkehrsfliegerschule war mit Doppelsteuerung \nausgerüstet. \n• \nIn der Bülow’Strasse wurde der 20 Jahre alte Dreher Erich \nTrautmann aus der Vorbergstrasse 3 in Schöneberg auf seinem \n \n\nFahrrad von einem Lastauto angefahren. Er kam zu Fall und \nzog sich Kopfverletzungen und eine Gehirnerschütterung zu. 4 — \nDie 82 Jahre alte Witwe Anna Jäger aus der Wrangelstrasse 107 \nwurde in der Muskauer Strasse ebenfalls von einem Lastauto \nangefahren. Sie erlitt einen Beinbruch. — Ein Lieferauto stiess \nin der Rigaer Strasse mit einem Motorradfahrer zusammen. \nDieser, der 24 Jahre alte Kurt Ladwig aus der Mirbachstrasse 60, \nmusste mit Beinverletzungen in das Hubertus-Krankenhaus ge \nbracht werden. \n* \nIm 160-km-Tempo \nSchwerer Zusammenstoss beim Training \nPARIS, 19. September. (Privat.) \nBei dem Training für den Grossen Preis des Automobilklubs \nvon Frankreich für Wagen und Motorräder stiess der englische \nMotorradfahrer Simpson in einem Tempo von 160 Kilometern \nmit einem aus einem Seitenweg auf die Rennstrecke einbiegenden \nRadfahrer zusammen und schleifte ihn mit seinem Fahrzeug etwa \n100 Meter mit. Dann stürzten die beiden Räder um. Die beiden \nFahrer wurden schwer verletzt. Simpson erlitt einen Bein- und \n \n\nArmbruch. Dem 61 Jahre alten Radfahrer sind beide Beine zer \nschmettert. \n* \nHAMBURG, 19. September. (Privat.) \nIn der Nähe von Geesthacht wurde auf der Elbe eine Staats \nmotorbarkasse von einer anderen Barkasse gerammt und in deu \nGrund gebohrt. Der Führer der Staatsbarkasse ist hierbei er \ntrunken, während ein weiterer Mann der Besatzung schwer ver \nletzt wurde. \nToter fordert ein Opfer \nEigenartiges Motorrad-Unglück \nFALKENBERG (Sachsen), 19. September. \nAuf der Strasse nach Torgau stürzte der Molkerei Verwalter \nJost mit seinem Motorrad infolge zu scharfen Bremsens. Der \nMitfahrer, ein Tischler Koy aus Falkenberg, wurde getötet, Jost \nleichter verletzt. \nDie Ursache des Unglücks war ein auf der Strasse liegender \nToter. \nEs stellte sich heraus, dass kurz zuvor ein Wagenmeister aus \nFalkenberg von einem Auto überfahren und getötet war. \n \n\nDer Raubtiberfalt \n \n\nKeine lebensgefährliche Verletzung \n \n\nOffenbar ein vorbereiteter Raubüberfall \n \n\nZu dem Ueberfall auf die 53 Jahre alte Witwe Margarete \nMathiak in der Frundsliergstrasse in Carow erfahren wir jetzt \nweitere Einzelheiten. Frau Mathiak bewohnt das von einem \nGarten umgebene Häuschen nach dem Tode ihres Ehemannes \nmit ihrer Nichte und deren Sohn. Diese beiden gingen am Frei \ntag wie gewöhnlich um 7 Uhr weg zu ihrer Arbeitsstelle. Gegen \n8/« Uhr kam Frau M. aus dem Hause in den Hintergarten. Zu \nihrem Erstaunen sah sie einen etwa 30 Jahre alten Manu über \nden Zaun klettern und fragte ihn, was er auf ihrem Grundstück \nwolle. \nEr fragte um Arbeit, Frau M. hatte aber nichts für ihn zu \ntun. Der Mann bat nun, ihn doch aus der vorderen Gartentür \nherauszulassen, damit er nicht noch einmal über den Zaun müsse. \nFrau Mathiak begab sich nach ihrem Wohnzimmer, um die \nSchlüssel zu holen und sah plötzlich, dass der Mann ihr in die \nStube folgte. Sie versuchte, die Tür zuzuschlagen, doch stemmte \nder Fremde den Fuss dazwischen und \ndrängte sich in das Zimmer. Aus einer Waffe gab er nach \neinander drei Schüsse ab, von denen zwei die Frau in die \nBrust und am Halse trafen. \nFrau M. flüchtete auf den Korridor und wollte zur Tür hinaus \num Hilfe rufen. Der Mann verfolgte sie weiter, und gab noch \nmals einen Schuss ab, der aber in die Wand ging. Als er \nmerkte, dass die Hilferufe die Nachbarn herbeilockten, setzte \ner über den Zaun und eilte die Frundsbergstrasse entlang. Die \nNachbarn kümmerten sich vor allem um Frau M., die nach dem \nKrankenhause gebracht werden musste. Ihr Zustand ist zu \nfriedenstellend, nach Ansicht der Aerzte besteht keine Lebens \ngefahr. Man vermutet, dass der Täter den Autobus der Linie 42 \nzur Fahrt nach Berlin benutzt hat. \nAuf der Landstrasse wurde eine Brieftasche gefunden, \nman weiss aber noch nicht, ob der Täter sie verlor. Ohne \nZweifel hat er die Gelegenheit vorher ausgekundschaftet. Ver \nmutlich war es auf einen Raub abgesehen. Wie Zeugen be \nkunden, hat sich der junge Mann schon einige Tage vor dem \nUeberfall in Carow herumgetrieben. Nach der Beschreibung, \n \n \n\n \n\ndie Frau M. von ihm gibt, war er etwa 30 Jahre alt und trug \neinen dunkelblauen Anzug und eine Mütze. \nDem Täter auf der Spur \nDurch die weiteren Nachforschungen kann jetzt als fest \ngestellt angesehen werden, dass die Tasche dem Flüchtigen ge \nhört Die Papiere darin lauten auf den Namen eines 33 Jahre \nalten Maurers Paul Kunze, der zurzeit wohnungslos ist. Kunze \nwar früher in der Hauptsache als Ofenbauer in Bäckereien be \nschäftigt Unter anderem arbeitete er auch in der etwa drei \nKilometer von Carow entfernten Ortschaft Buch. Die Gegend \nist ihm also genau bekannt In der Brieftasche befand sich noch \nein Lichtbild des Kunze, das der Ueberfallenen vorgezeigt wer \nden wird. Andere Personen, die, wie wir schon erwähnten, in \nden letzten Tagen einen Ortsfremden in Carow haben umher \nstreichen sehen, \nbehaupten nach dem Bilde mit Bestimmtheit, dass das Kunze \ngewesen sei. \nEr scheint überhaupt mit der Waffe schnell bei der Hand zu \nsein. In Bernau lebte er eine zeitlang mit seiner Braut und \nderen Mutter zusammen, man hat ihm dort aber den Laufpass \ngegeben. Während eines Streites mit der älteren Frau bedrohte \ner diese mit einem Revolver. Kunze ist 1,68 Meter gross und \nkräftig. Er hat blondes, etwas gelocktes Haar, das er nach \nhinten gekämmt trägt. Am Freitag trug er einen blauen Jackett \nanzug und eine blaue Mütze. Die Hose seines Anzuges muss er \nbeim Ueberklettern des Zaunes eingerissen haben. \n \n\nTodesopfer des stürzenden Baums. Der durch den umgestürz \nten Baum auf dem Vinetaplatz getroffene 78jährige Arbeiter \nOskar Wittig, Ruppiner Strasse, ist seinen Verletzungen erlegen. \nBilliger Sonnabend ira Zoo. Heute kostet von 14 Uhr ab der Ein \ntritt in den Zoo für Erwachsene 50 Pfennig, für Kinder 25 Pfennig. \nDiese Ermässigung gilt auch für das Aquarium. Von 16 Uhr ab Militär \nkonzert. \n \n\nHerr Karl Stöffens. Sozialrentner, Wehlauer Str. I, feiert am \n21. September seinen 70. Geburtstag. Herr St. ist langjähriger Abon \nnent der „B. V. Z.“. — Unseren herzlichsten Glückwunsch! \n \n \n\n \n\nSchoitx contra Sklarek \nDer Bürgermeister hat Strafanzeige erstattet \nIn dem Beleidigungsprozess des Direktors der B. V. G., \nBrolat, gegen die „Rote Fahne“ hatte bekanntlich Leo Sklarek \nals Zeuge ausgesagt, auf dem Presseball 1928/29 halte Bürger \nmeister Scholtz am Tisch der Sklareks mit anderen hohen \nFunktionären des Magistrats geschlemmt. Scholtz und andere \nBeamte der Stadt haben das unter Eid bestritten. Jetzt hat, wie \nwir erfahren, Bürgermeister Scholtz gegen Leo Sklarek wegen \ndieser Aussage Strafanzeige erstattet, und die Staatsanwaltschaft \nhat daraufhin ein Verfahren gegen Leo Sklarek eingeleitet. \nGegenwärtig finden in diesem neuen Verfahren eingehende Ver \nnehmungen statt. In dem Verfahren soll jetzt schon ein deutsch \nnational eingestellter Obermagistratsrat, dem die Revision der \nAemter unterstand, dahin belastet werden, dass er vom städti \nschen Anschaffungsamt lange Zeit hindurch Stiefel, Wäsche und \nKleider, \ndie für Minderbemittelte bestimmt waren, für sich ohne \nBezahlung bezogen habe. \nGestern hat der Vernehmungsrichter beim Amtsgericht Char \nlottenburg in dieser Sache den Oberbürgermeister Böss, Frau \nBöss sowie Willy und Leo Sklarek eingehend vernommen. \n \n\nDer neue Ratshellerpächter \nDer Magistrat teilte der Stadtverordnetenversammlung in einer \nVorlage zur Kenntnisnahme mit, dass er auf Grund einer Aus \nschreibung sich für den Kaufmann Karl Schüler als neuen Pächter \ndes Berliner Ratskellers entschieden. Schüler bewirtschaftet zur \nzeit das Weinrestaurant „Faun“ in der Friedrichstrasse und leitet \ndie Restaurationsbetriebe der Kurhäuser Swinemünde und \nWarnemünde. Er hat den Ratskeller unter folgenden Be \ndingungen übernommen: Die jährliche Miete beträgt für die \nersten drei Jahre des Vertrages 2 'A Prozent des Gesamtumsatzes, \nmindestens jedoch 25 000 Mark. Vo ml. Oktober 1933 ab erhöht \nsich dieser Hundertsatz auf 5 Prozent bei einem jährlichen Umsatz \nvon 1000 000 Mark und mehr, auf 10 Prozent bei einem solchen \nvon 2 000 000 Mark und mehr. Ausserdem übernimmt der Mieter \ndie Kosten für die notwendigen Renovierungs- und Umbau \narbeiten, die sofort und in den kommenden Jahren erhebliche \nMittel erfordern werden. Der Magistrat hat Instandsetzungen \nauf seine Kosten ausführen lassen. Die Kosten hierfür betragen \n21 000 Mark und sollen aus gemeinsamen Vorbehaltsmitteln ent \nnommen werden. \n \n\nGeld auszugeben überlegt sich heute jeder! \nSie legen Ihr \nGeld gutan, \nwenn Sie Salamander-Schuhe kaufen. Beste \nPaßform, tadellose Verarbeitung und große \nPreiswürdigkeit sind die Gegenleistung "
}