{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "20",
        "NewspaperNumber": "444",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 20.Sepfember1930-78.JahrgangNr.44l \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nIlt-Wen- \ndische \nVolks \ntänze in \nSei- \nZangen \n \n\nMit . .UnferhaUtingsBlatt\" \ntnoden ?cituno Sport 2eif unn \nRim - Zeitung ( rpj\\ Haus ujQarten-Ztg. \nTechn.Zeitung \\wS5SJaf UKteblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDI» \nlickst! \nWill- \npirele \n \n\nAdolf Hitler bestreitet \nEine Zuschrift an die „Berliner Volks-Zeitung“ - Behauptungen stehen \ngegen Behauptungen - Woher aber stammen die sechs Millionen Mark? \n \n\n' Vierzehn Tage nach den Veröffentlichungen Pariser \nBlätter und acht Tage nach unseren Artikeln meldet sich \nendlich Herr Adolf Hitler zu den Vorwürfen in „La \nLutte“ und insbesondere zu den Angaben des früheren \nBotschaftsrates der Sowjetunion Bessedowski, wonach \ndie Nationalsozialisten finanzielle Zuwendungen von \nSowjetrussland aus erhalten haben sollen. Bessedowski \nerklärte unserem Pariser Vertreter wörtlich: \n„Ich weiss aus Unterhaltungen mit Manuelski und Piat- \nnitzki, zwei massgebenden Persönlichkeiten der 3. Inter \nnationale, dass den Nationalsozialisten regelmässig Geld aus \ngezahlt worden ist. Die Quittungen, die darüber ausgestellt \nwurden, sind chiffriert und befinden sich noch in den Mos \nkauer Archiven.“ \nHerr Besesdowskl ging ferner so weit, die von uns \nfn Faksimile wiedergegebenen und in Paris veröffent \nlichten Dokumente als aus seriöser Quelle stammend zu \nbezeichnen. Herr Adolf Hitler hat zu diesen sehr detail \nlierten Angaben nur folgende summarische „Berich \ntigung“ zu geben: \n„In der „Berliner Volkszeitung“ Nr. 432 vom \n13. September 1930 steht unter der Heberschrift „Die \nNazis von Moskau bezahlt?“: \n„Denn es ist ein auf die Dauer unerträglicher Zustand, \ndass deutsche Parteien vom Auslande subventioniert wer \nden, dass insbesondere der radikale Umsturz mit dem \nOelde auswärtiger Mächte unterstützt wird.“ \nZu diesem auf die Nationalsozialistische deutsche \nArbeiterpartei abzielenden Satz erkläre ich: \nEs ist unwahr, dass die Nationalsozialistische deut \nsche Arbeiterpartei vom Auslande subventioniert wird \noder wurde. \nWahr ist, dass derartige Behauptungen von je ge \nrichtlich verfolgt wurden und ihre sachliche Unhaltbar \nkeit erwiesen ist.“ \nAdolf Hitler. \n» \nMan muss schon sagen, dass sich Herr Adolf Hitler die \nSache sehr leicht macht. Gegenüber den sehr konkreten \nAngaben Bessedowskis kommt Adolf Hitler mit einer \nsummarischen Bestreitung, die sich im wesentlichen auch \nauf vergangene Zeiten bezieht. Es ist richtig, dass Herr \nHitler mehrere Prozesse gewonnen hat, in denen behauptet \nwurde, er habe französisches Geld genommen. Die Ge \nrichte’hatten diese Beschuldigungen seinerzeit so aufge \nfasst, als ob Herrn Hitler vorgeworfen werde, bewusst \nfranzösisches Geld eingesteckt zu haben. Davon konnte \ndamals sicher nicht die Rede sein, da die nationalsozia \nlistische Bewegung Frankreich als den „Erbfeind“ be- \nzeichnete. Aber den Bestreitungen Hitlers steht ein Zeuge \ngegenüber, an dessen Ehrenhaftigkeit niemand zweifeln \nkonnte, der diesen warmherzigen Deutschenfreund und \nlauteren Charakter gekannt hat. Es war der englische \nParlamentarier und Pazifist E. D. Morel, der nach der eid \nlichen Aussage des Kapitänleutnants Richard Wenig in \neiner Unterredung mit Herrn von Kahr wörtlich er \nklärt hat: \n„Ich möchte Ihnen Mitteilen, dass meine in hohen Stel \nlungen befindlichen Pariser Freunde, darunter ein Mitglied \ndes französischen Kabinetts, mir aufs bestimmteste erklärt \nhaben, dass ein grosser Teil des Geldes, das Hitler erhält, aus \nfranzösischer Quelle stammt. Das Geld geht durch acht bis \nneun Stellen über das besetzte Gebiet.“ \nDieser hervorragende und durch und durch lautere \nEngländer beschuldigte also Herrn Hitler, französisches \nGeld bekommen zu haben. Es fällt ihm, ebenso wenig \nwie uns, ein, zu behaupten, dass Herr Hitler oder seine \nKassenwarte wussten, woher bestimmte Zuwendungen an \nihre Bewegung letzten Endes stammten. Aber Morel \n \n \n\n \n\ndeutet hier an, dass durch siebente und achte Hand fran \nzösisches Geld den Nationalsozialisten zugeführt worden \nist. Und wenn Herr Hitler einen Funken von Selbstkritik \nhätte, so müsste er sich selber sagen, dass seine Agitation \nin der Zeit der Ruhrbesetzung und sein Bräukeller-Putsch \n1923 Handlungen waren, über die allein der französische \nImperialismus entzückt sein konnte. Auch hier steht also \nwie im Falle Bessedowski Behauptung gegen Behauptung! \nIn neuester Zeit ist ein Fall zu verzeichnen, wo ein \nörtlicher Führer der Nationalsozialisten in einem \nZwischenrufe ausdrücklich behaupet hat, dass Mussolini \nden Nationalsozialisten Geld schicke. Wir lesen darüber \nim „Jungdeutschen“: \n„In seiner Nr. 407 vom 31. August 1930 berichtete der \n„Vorwärts“, dass in einer Wahlversammlung der Bayerischen \nVolkspartei in Burghausen a. Salzach der örtliche Führer der \nNationalsozialisten auf Ausführungen des Referenten über die \nAblehnung des Nationalsozialismus durch Mussolini mit dem \nZwischenruf reagiert hat: „Ja, warum schickt uns denn Musso \nlini ständig Geld?“ \nDer „Vorwärts“ fügte in seinem Bericht die Feststellung \nbei, dass der betreffende nationalsozialistische Führer, Vogt, \njahrelang Gelegenheit hatte, Einblick in die Geschäfte der \nHitler-Zentrale zu bekommen.“ \nHier steht also sogar die Behauptung eines lokalen \nNazi-Führers gegen die Behauptung des Herrn Hitler! \nHerr Hitler hat seine Berichtigung auf Grund des \nPressgesetzes an uns gesandt. Sie entspricht nicht den \nAnforderungen dieses Gesetzes. Wir haben sie gleichwohl \n \n\ngebracht. Wir hätten auch jeder ausführlicheren Zuschrift \nRaum gegeben. Denn uns liegt lediglich an der Klärung \nder Frage, inwieweit das Ausland den hemmungslosen \nRadikalismus in Deutschland auch finanziell fördert. Wir \nhaben schon darauf hingewiesen, dass die diesbezüglich. \nerhobenen Vorwürfe, die sich sowohl gegen National \nsozialisten wie Kommunisten richten, geklärt werden \nmüssen. Entweder durch die Behörden oder durch einen \nparlamentarischen Untersuchungsausschuss, der rück \nsichtslos allen Behauptungen und Zusammenhängen nach \ngeht. Die Nationalsozialisten haben es in der Hand, eine \nsolche Untersuchung, die früher oder später kommen \nmuss, zu erübrigen, wenn sie über ihre Riesenpropagandft \nvor dem deutschen Volke Rechnung legen. Wir haben \nschon gesagt, dass nach fachmännischer Schätzung der \nWahlkampf der Nazis mindestens sechs Millionen Mark \nverschlungen hat. Solange sie sich weigern, über die Her \nkunft dieser Summen genauestens Rechnung zu legen, \nso lange besteht die Pflicht der Behörden und der parla \nmentarischen Körperschaften, den erhobenen Vorwürfen \nnachzugehen. In gleicher Weise gilt das natürlich von der \nkommunistischen Propaganda. Jede Regierung, die dem \nVerhetzungs- und Zersetzungsprozess des deutschen \nVolkes weiterhin tatenlos zusieht, verscherzt sich ihre \nAutorität. Die „Berliner Volkszeitung“ hat diese \nMahnerpflicht auf sich genommen, und sie wird sie erst \ndann als erfüllt ansehen, wenn restlos Klarheit geschaffen \nworden ist. \n \n\nDie Rache des Verprügelten \nDer Schuss in der Gastwirtschaft — Die Gegner schwer verletzt \n \n \n\n \n\nGrosse Aufregung rief eine Schiesserei heute abend in einem \nLokal in der Schulstrasse 63 hervor. Der Arbeiter Max Markus \nhatte einen Bekannten, den Arbeiter Paul Startzierski, durch einen \nZettel benachrichtigt, dass er ihn in dem Lokal zu sprechen \nwünsche. Startzieski folgte dieser Aufforderung, und als er das \nLokal betrat, ging Markus auf ihn zu. Kaum hatten sie einige \nWorte gewechselt, als Markus einen Revolver hervorzog, und dem \nStartzieski in den Mund schoss. \nSchwer getroffen brach dieser zusammen. Die anderen Gäste \nstürtzten sich auf Markus, entwaffneten ihn und übergaben ihn \nder Polizei. Startzieski wurde schwer verletzt ins Krankenhaus \ngebracht. Beide Männer sind seit zwei Jahren verfeindet. Start \nzierski hatte den Markus einmal verprügelt. Vor Gericht war er \nfreigesprochen worden. Seit der Zeit ging Markus mit dem Ge \n \n\ndanken um, sich an dem körperlich stärkeren zu rächen. Auch \nder Polizei gab er zu, dass er den Startzierski erschiessen wollte, \nNoch ein Todesopfer des Wahlkampfes \nAACHEN, 19. September. \nIn einem hiesigen Krankenhaus ist der erwerbslose Fuhr \nmann Josef Franzen seinen Verletzungen erlegen. Franzen war, \nwie bereits gemeldet, in der Nacht zum Montag an einer be \nlebten Strassenecke mit dem Ruf „Das ist auch einer von den \nHitler-Leuten!“ zu Boden geschlagen worden und hatte mehrere \nTage bewusstlos im Krankenhaus gelegen. Ein als gewalttätig \nbekannter Schmuggler befindet sich unter dem Verdacht der \nTäterschaft in Haft, während ein anderer Verdächtiger wieder \nfreigelassen werden musste. \n \n \n\n \n\nSchnelldienst \n \n\nNach Meldungen der polnischen \nReglerungspretse Ist damit zu \nrechnen, dass der schlesische Sejm \ndemnächst aufgelöst werden wird. \nDas Abkommen zwischen dem \nDeutschen Reich und Frankreich \nüber dio Einrichtung der Grenzbabn- \nhöfe wird am 3. Oktober 1930 in \nKraft treten. \nDer Schweizer Bundesrat beschloss, \ndie neue Regierung von Argentinien \nanzuerkennen. \nDie Bulgarische ToJegrapben- \nagentur dementiert wieder einmal \nganz entschieden das Gerücht von \nder Rückkehr des früheren Königs \nFeiduuad« \n \n\nIn Bilbao (Spanien) wurde die \nZeitung „Liberal“ wegen Veröffent \nlichung einer von dem Sozialisten \nführer Prieto gehaltenen Rede be \nschlagnahmt. \nDer Gründer und Mitinhaber der \nbekannten B. 8. - Korrespondenz, \nMartin Sochaczewski, begeht seinen \n75. Geburtstag. \nIn Barcelona sind zwischen dem \nStreikkomitee und den Arbeitgebern \nVerhandlungen aufgenommen worden. \nDer Leipziger Zeitungisverleger und \nGesellschafter der „Neuen Leipziger \nZeitung“, Hofrat Konsul Paul \nKürsten, ist im Alter von 74 Jahren \nciacm Herzschlag cilcgaa, \n \n \n\n \n\nNazi-Rowdies verurteilt \nHAMBURG, 19. September. \nDas Lübecker Schöffengericht verurteilte die dortigen Mit \nglieder der Nationalsozialistischen Partei Morgenroth und Müm \nling, die kürzlich einen dortigen jüdischen Oberprimaner und \nseine Kusine überfallen und schwer misshandelt hatten, zu drei \nMonaten und zwei Wochen Gefängnis, wobei es über das Straf \nmass der Staatsanwaltschaft binausging. \n \n\nEin dreister Raubanschlag wurde gestern abend gegen \nMIO Uhr auf das Uhren- und Gold Warengeschäft Willi Göriscb \nin der Neuen Königstrasse 14 verübt. Einer der Täter, der \n27jährige wohnungslose Sebastian Strasser, konnte festgenommen \nund dem Polizeirevier zugeführt werden, fn seinem Besitz be \nfanden sich vier goldene Herrenuliren und ein Brilalntring, doch \nleugnete Strasser, an dem Anschlag beteiligt gewesen zu sein. \nDie andern drei Täter entkamen, \n \n \n\n \n \n"
    }
}