{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "20",
        "NewspaperNumber": "444",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "935923 Fussballer im Bund \n \n\nDer nach der Turnerschalt grösste deutsche Sport- \nrerhand ist der Fussballbund, der jetzt int Hinblick aui \nlen bevorstehenden Bundestag in Dresden sein Jahres- \n)urh 1930 herausgegeben hat. Hierin sind hochinter \nessante statistische Angaben enthalten. Nach den Er \nhebungen vom 31. Dezember 1929 gehören dem D. F. B. in \nseinen sieben Landesverbänden 933 923 Mitglieder in 7277 \nV ereinen an. Gegen das Jahr 1928 war also ein Zuwachs \nton 160 .Vereinen und rund 45 000 Mitgliedern zu ver- \nteichnen. \nAuf die sieben Landesverbände verteilen sieb die Mitglieder \nwie folgt: Süddeutschland 300 961; Westdeutschland 260 755; \n \n\nMitteldeutschland 126 687; Norddeutschland 86 645; Berlin (ohne \nPommern) 70137; Südostdeutschland 53 360; Baltenverband (mit \nPommern) 37 378. Insgesamt waren 24126 Fussballmannschaften \ngemeldet, die 523 314 Wettspiele austrugen. Davon 225 454 Meister \nschaftsspiele und 297 890 Gesellschaftsspiele. Nur 253 Vereine \nverfügen über eigene Fussballebrer. \nDie Länderspielbilanz umfasst 77 Spiele, von denen 27 ge \nwonnen, 35 verloren wurden, in 15 Fällen endeten die Partien \nunentschieden. \n* \nGespielt wurde im ganzen gegen 14 Nationen. Gegen Finnland, \nNorwegen, Russland und die Schweiz ist das Gesamtergebnis \npositiv, gegen Schottland unentschieden, gegen alle übrigen \nNationen aber negativ. An den Spielen der Nationalmannschaft \n \n\nwaren am häufigsten beteiligt: H. Stuhlfaut 21 mal, E Kipp und \nAdolf Jäger je 18mal. Diese drei Spieler wurden mit der Adler \nplakette des Reichsausschusses ausgezeichnet, ln den Länder \nmannschaften fanden weiter Verwendung: H. Schmidt I (Nürn \nberg) und Ludwig Hofmann je 16mal, Karl Wegele, \nTüll Harder, Camillo Ugi und Hans Kalb je 15mal, \nJoseph Pöttinger 14mal, Adolf Werner 13mal, Hans Hagen, \nLudwig Leinberger, Joseph Müller und Hans Suter je \n12mal, Karl Burger, Fritz Förderer, Max Ilempel und Richard \nHofmann je llinal, Albert Beier, Andreas Franz, Georg Knöpfte, \nHans Lang und Helmut Röpnack je lOmal. Die erfolgreichsten \nTorschützen in Länderspielen waren Richard Hofmann, Tüll \nHarder und Gottfried Fuchs, die je 14 erfolgreiche Torschüsse \nanbrachten. Adolf Jäger schoss elf Tore, Förderer und Kipp je \nzehn und Pöttinger neun Tore. \n \n \n\n \n\nBerlins Riesen-Tennishalle \n \n\nGestern Grundsteinlegung \nGleich anderen Städten wird nun auch Berlin in absehbarer \nZeit über eine moderne Hallcn-Tennisanlage verfugen. Durch \ndas Zusammenwirken der drei grossen Klubs „Rnt-Weiss“, „Blau- \nWeiss“ und Schlittschuhklub ist der Hallen-Tennisklub Berlin \nentstanden, der die Mittel für die ausgedehnte Anlage, die ihres \ngleichen in Europa nicht haben dürfte, aufbrachte und gestern \ndie Grundsteinlegung vornahm. \nZu dieser Feierlichkeit auf dem Grundstück Brandenburgische \nStrasse 53 im Westen Berlins hatten sich zahlreiche Ehrengäste \neingefunden. Die Halle wird auf einer Grundfläche von 4000 qm \nerbaut und vier Plätze umfassen. In der gesamten Breite des \nGrundstücks wölben sich kühn geführte stützenlose Stahlbogen \n \n\n— 2000 Tribünenplätze \nüber dem Gelände, um den Raum freizuhalten von störenden \nFachwerkträgern, Bindern usw. Der Zentralplatz wird eine \nOberlichthaube erhalten, die es ermöglicht, dass die Halle tages \nhell mit Licht durchflutet wird. \nDie Tribünen werden 2000 Zuschauern Sitzmöglichkeit bieten. \nDer Fussboden wird aus wertvollem amerikanischen Holz her- \ngestellt. Eine sehr solide gebaute Unterkonstruktion sorgt für \neine vollkommen horizontale Lage des Bodens. Die neben der \nRiesenhalle gelegene alte Rainmrathsche Patriziervilla mit ihren \nmehr als zwanzig Räumen wird als Klubhaus Verwendung \nfinden. Bereits im Laufe des Monat Dezember soll die Anlage \nihren Bestimmungen übergeben werden. \n \n \n\n \n\nBoxen hei Teutonia \nZerbst (AEG) schlägt Bresinsky (Teut.) \nIn der geräumigen Halle des Vereins für Volkssport Teutonia \nin der Neuen Königstrasse wurden vor zahlreichem Publikum \ntechnisch gute Kämpfe abgewickelt, die allerdings nicht alle \nunter die Rubrik „Nachwuchs“ fallen. Den wichtigsten Kampf \ndes Abends lieferten sich die Weltergewichtler Zerbst (A. E. G.) \nund Bresinsky (Teutonia), von denen Zerbst einen Punktsieg \ndavontrug. \nNoch zwei weitere Treffen fanden in dieser Gewichtsklasse statt. Der \nTeutone Miel schlug ebenfalls nach funkten den Herosboxer Miztrey, \nwahrend Katter (Teutonia) und fiarmeister (Nord) unentschieden über die \nKunden gingen. Im Federgewicht gab es ebenfalls ein Unentschieden \nzwischen Eskauazi (Macrabi) und Müller (Polizei), desgleichen im Leicht \ngewicht zwischen Rutkowski (Teutonia) und Prasser. Im Mittelgewicht \ntertigte Goetting (Teutonia) den Spartaner Hoppe ab, im Halbschwergewicht \nblieb Gragert (Teutonia) Punktsieger über Beck (Sparta). — Fast mit einer \nreberrascnuiig endete der Mann^chaftsringkampf. der die Ringer der Ber \nliner Verkehrs-A.-G. mit Hellas-Athen zusammenführte. Schliesslich gelang \n•’s den B. V. G.-Leuten noch, einen 10 : 7 - Sieg herauszuholen. Die ein \nzelnen Begegnungen endeten mit folgenden Resultaten: Lukes (B. V. G.) \nsiegte nach anfänglicher Unterlegenheit gegen Utke (H A.) nach Punkten. \nAuch Lorbeer (B. V. G.) hatte schwer zu kämpfen, um Böhler schliesslich \nn zwei Minuten mit Armfallgriff zu besiegen Weiter blieben für die \nVerkehrsringer erfolgreich Meyer in neun Minuten über Hagen (Hellas- \n\\fben) und Szasny (B. V. G.) gegen Meyer (Hellas-Athen) Dessen Klub \nblieb erfolgreich mit Dietze, der Seukbcil (B. V. G.) auspunktete, und-durch \nXenin, der allerdings nur sehr knapp Damm nach Punkten abfertigte. Ohne \nGegner blieb Braune, der damit kampflos die Punkte herausholte. \n \n \n\n \n\ntine (H. Serablat). Tot.: 115 : 10. Pl.i 18, 18. 12 : 10. Ferner liefen: \nHiram, Baoulö, Democratie, Tallion, Arumonite. % Lg.—Hals. — 5. Ren \nnen: 1. Menade (A. Reinette). 2. Fils de Mars (R. Hubert). 3. Kerite \n(W. Sibbritt). Tot.: 196 : 10. PL: 40. 67, 22 : 10. Ferner liefen: Harmonieux, \nAragon, Chanteau, Pack, Open Ditch, Prince Charmant, Orsova, La Mau- \nvielte II, Irritative, Le Loupiot, Grand Soleii, La Lizaine Hals—Kopf. — \n6 Rennen: 1. Parabole (H. Semblat). 2. Pretentieux (A. Rabbe). \n3. Dorerni (E. Haynes). Tot.: 78 : 10. PI.: 26. 28. 29 : 10. Ferner liefen: \nBabouine, Bnlrose, Chesnut Ronald, Mario, Saint Albin, Knoloma, Cadeau \nRoval, Viminal, Yule Log, Trevieres, Halina, La Sonkina, Gismonda. \n1-1',- Lg. \n \n\nAmerikas Alba \nEine ähnliche Rolle wie der auf so tragische Weise ums Leben \ngekommene Alba spielt im amerikanischen Rennbetrieb Gallant \nFox. Dieser hervorragende Dreijährige gewann jetzt den \nJockevclub-Goldcup über zwei englische Meilen in Belmont-Park \n(New-York) und erhöhte damit seine \ndiesjährige Gasamtgewinnsumme auf 350 000 Dollar, also \nfast anderthalb Millionen Mark. \nGallant Fox bestreitet noch ein oder zwei grosse Prüfungen, und \nsein Trainer hofft, dass der Hengst, bevor er mit Ablauf der \nSaison ins Gestüt geht, einen Gewinnrekord aufstellt, der eine \nReihe von Jahren Bestand haben wird. Der bisherige Rekord \nträger Amerikas war der berühmte Zev mit 313 000 Dollar, \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nBei der „Arbeit“ überrascht \nDer Führer der Landhaus-Einbrecher festgenommen \nVon Einbrechern wurden in der letzten Zeit mehrfach die \nWochenend- und Landhäuser in Gatow, Cladow und am Rupen- \nhoru heimgesucht. Bis jetzt konnten schon einige Personen fest \ngenommen werden, die an den Einbrüchen beteiligt gewesen \nwaren. Sie erklärten, dass ihr Führer ein gewisser Nowack ge \nwesen sei. Lichtbilder des Nowack wurden den Landposten in \n, ener Gegend zur Nachforschung übergeben. Am Freitag früh \nkam der Landjäger Nietsch aus Gatow auf seinem Kontrollgang \nbei Gross-Glienicke an einem Sommerhäuschen vorüber und sah, \ndass die Fensterscheiben eingeschlagen waren. Er trat an das \nHaus heran und erblickte darin einen Mann, der zu flüchten \nversuchte. Nach dem Lichtbild erkannte der Landjäger den \ngesuchten „Nowack“ in dem Eindringling und nahm ihn fest. \nIm Berliner Polizeipräsidium stellte man ihn fest als einen \n30 Jahre alten, aus Mecklenburg gebürtigen Richard Maschull, \nder sich ohne Wohnung in Berlin aufhält. Unumwunden gab \nMaschull zu, teils allein, teils mit seinen Helfershelfern im Laufe \nder Wochen \netwa 50 Einbrüche \nin die Häuschen verübt zu haben. Die Beute wurde in Berlin \n• zu Geld gemacht. Aber auch das Geld ist bereits verbraucht, \n \n\n30000 Mark Lohngelder \nRaubüberfall auf Geldtransporteure \nBRESLAU, 19. September. (Privat.)’ \nAls heute mittag der 23jährige Buchhalter der Firma Berger \nzusammen mit einem älteren Arbeiter Lohngelder der Bau \narbeitsgemeinschaft Dann»hau Ottmachau in Höhe von 30 000 \nMark vom Verwaltungsgebäude nach dem Dorf Sarnowitz trans \nportierte, wurden sie von zwei Radfahrern, die etwa 24 bis \n26 Jahre alt waren, überfallen und mit vorgehaltenenm Revolver \nin Schach gehalten. Die Räuber fesselten und knebelten die \nbeiden, warfen sie in die Sträucher und entflohen mit dem ge \nrauhten Geldc. Einer von ihnen verlor unterwegs seinen Regen \nmantel. \n \n\nNach Freienwalde \n \n \n\n \n \n\n \n\nZepp übernimmt Post in der Luft \nErster Versuch gut gelungen \nFRIEDRICHSHAFEN, 19. September. \nHeute, 7,55 Uhr, stieg der Zeppelin zu einer Schweizer Fahrt \nauf. An Bord befanden sich 34 Passagiere. Gegen 16 Uhr kehrte \ndas Luftschiff nach Friedrichshafen zurück und führte über dem \nWerftgelände \nzum erstenmal den Versuch der Postaufnahme in der Luft \ndurch, der sehr gut gelang; \nnach einer Schleife über der Stadt landete das Luftschiff glatt \num 16,30 Uhr. Der nächste Flug geht am Sonntag früh nach \nLeipzig. \n \n\nAutosalon findet statt \nIm Anschluss an die Veröffentlichung der Vereinigung der \ndeutschen Motorradfabriken, sich an dem im nächsten Frühjahr \ngeplanten Berliner Autosalon nicht zu beteiligen, gibt der Reicbs- \nverband der Automobiliudustrie bekannt, dass die Entschliessung \nder Motorradfabriken die Pläne der Autoindustrie nicht berühre. \nTrotz der schwierigen Lage der Wirtschaft und der unsicheren \npolitischen Verhältnisse hält die deutsche Autoindustrie unab \nhängig vom Kraftradbau an der Abhaltung der Berliner Früh \njahrsausstellung fest. \n \n\nBilliger Rundflugnachmittag \nFür Sonntag hat die Berliner Flughafen-Gesellschaft wiederum \neinen billigen Rundflugnachmittag vorgesehen. Eine grosse An \nzahl der modernsten Verkehrsmaschinen der Deutschen Luft \nhansa wird für die Rundflüge über Berlin zur Verfügung stehen. \nDie Flugkarten werden zum Preise von 6,50 Reichsmark ab \ngegeben, um so weitesten Kreisen Gelegenheit zu geben, an \neinem Flug über Berlin teilzunehmen. Die Blindflüge werden \nvon nachmittags 4 Uhr au bis zum Eintritt der Dunkelheit durch \ngeführt. Unmittelbar anschliessend daran wird ein Grossfeuer \nwerk, ein Meisterwerk deutscher Pyrotechnik, abgebrannt. Der \nEintrittspreis beträgt auf allen Plätzen 0,50 Reichsmark, Kinder \nunter 10 Jahren in Begleitung Erwachsener haben freien Eintritt. \n \n\nKennen zu Maisons-Laffltte. I Kennen: I Lorint V (F. Herve). \n2. Manoo XIII (M. Lerav) 3. Laclos» (E Leroux). Tot.: 61 : 10. FI.: 28. \n49. 100 : 10. Ferner liefen: Crown Jewel (4), Kanins. Colo, Floreal II, \nStabo, Colmar II, La Furia, Termini, Tropltee. Conseil d'Etat. Altruist. \n3—U Le, - 2. Rennen: 1. Afrlcan C.lrl (M Pecqueux). 2 Soupcur \n(O Garner) 3. Capitoline (C. Sautour). Tot.: 43.10. PI.' 18, 19, 38:10. \nFerner liefen: Bijtorneau (4). Abrek, uasslon. Esioublon, Snlre lo Chateau, \nLinselles, Maurillon. Willy Marlin, Stelllne. Bright Varnisi]. 1—2 Lg — \n3. Kennen: 1 Golden Orange (A. Rabbe). 2 Starling (A Reinette). \n3. Syphax (G. Duforez). Tot.: t)3 : 10. PL: 22. 31. 30 : 10. Ferner liefen: \nAvon. Masque d'Acier. Vimioso, Jane Seymour, Pierre aux Fees. Andro- \nmaque II. Renard'Gris II. Le Gue. Massel, La Rosalba, Conto la Flor. \nYosa, Mandane, Pretty Seent. Mare Nostrum. Light Brigade 11 —3 Lg — \n4. Bennen: 1. Le Potomau (J. Peckett). 2. Vancsi (G. Ward). 3. Tan \n \n \n\n \n\nKarlshorst (UA Uhr) \n1. Fechter — Colibri. 5. Vimont — Hohenfels. \n2 Corrida — Durst. 6 Sauerkirsche — Rialto. \n3. Fonelon — Hetman. 7. Irrwisch — Sonate. \n4. Amalfi — Missgriff. \nLe Tremblay (14 Uhr) \n1. Eski Berat — Girolide. 4. Stall Hoffmann — Stall Hoz. \n2. Boundless — Faveur Royale. 3. Capito — Pulcherrimus. \n3. Irish Pride — Springtime. 6. Jean Victor — Japan. \n \n\nOzeanflieger-Heimkeh r \nAnkunft in Cuxhaven — Am Sonntag Empfang \nin Potsdam \nCUXHAVEN, 19. September. \nDer Ozeanflieger Wolfgang von Gronau und die übrigen Mit \nglieder der Besatzung des Dornicr-Wal-FIugbootes D 1422, Pilot \nZimmer, Monteur Hark, Funker Alhrecht, sind heute mittag mit \ndem Hapagdampfer ..Hamburg“ hier eingetroffen. \nAm Hapagpier hatte sich die Familie Gronaus, der Leiter der \ndeutschen Verkehrsfliegerschulen, Becker, Vertreter der Ver \nkehrsfliegerschulen Warnemünde, List, Braunschweig und Mün \nchen, der Direktor der Deutschen Lufthansa Merkel, der engere \nFreundeskreis der Heimkehrenden und zahlreiches Publikum \neingefunden. Gegen 12 Uhr kam die „Hamburg“ in Sicht. \nWasserflugzeuge holten den Dampfer ein. \nGronau und seine Kameraden wurden im Laufe des Nach \nmittags vom Hamburger Senat feierlich empfangen. Gronau wird \nam Sonntag mit seinem Dornier-Wal „D. 1422“ auf dem Templiner \nSee in der Nähe des Potsdamer Luftschiffhafens landen. \nGronau wird mit seinen Begleitern nach der Landung am \nSonntag um 16 Uhr auf dem Templiner See auf den Regierungs \ndampfer „Mark“ übersteigen. Dort wird Gronau im Namen und \nim Aufträge der Zentralbehörden und des Oberpräsidenten der \nProvinz Brandenburg von Regierungspräsident Dr. Jaenicke be- \ngriisst. Vom Regierungsdampfer wird Gronau an Land gehen \nund dort vom Oberbürgermeister Rauscher im Namen der Stadt \nPotsdam empfangen werden. Nach diesem offiziellen Empfang \nwird ein Ehrentee für Herrn von Gronau und seine Begleiter \nim Regattahaus stattfinden. \n \n\n110 Hockeyvereine „kaltgestellt <t \nDer Deutsche Hockey-Bund hat von den ihm angeschlossenen, \netwa 500 Vereinen 110 gesperrt, weil sie bis zum 1. September \nihre Beiträge nicht bezahlt haben. Alle Vereine Nordostdeutsch \nlands fallen darunter, ebenfalls viele Vereine Süddeutschlands. \nAus dem Brandenburgischen Hockey-Verband sind der S. C. C. \nund der D. S. C. davon betro'fen, aus Mitteldeutschland u. a. \nLeipziger Ballspielclub und Wae.ker-Leipzig, weiter Blau-Weiss \nKöln und Schwarz-Weiss Köln, der Marienhurger Sportclub usw. \nDiese Vereine können also am Sonntag nicht spielen — wenn \nnicht gezahlt wird. \n \n \n\n \n\nDer hübsche märkische Badeort Freienwalde, mit seinen \nbuchenbewaldeten Höhen und dem schönen Brunnental, von \nmanchem Dichter besungen, ist diesmal das Ziel unserer Sonn \ntagswanderung. \nVom Stettiner Hauptbahnhof fahren wir mit Sonntagsrückfahr \nkarte nach Freienwalde zunächst nur bis Falkenberg, um hier \nunsere Wanderung zu beginnen. Wir verfolgen die nach Freien \nwalde führende Chaussee unterhalb der Höhen entlang und ge \nmessen den sehr hübschen Blick links über das Odertal. Um \nden Mienenberg herum und an einer Papiermühle vorbei kommen \nwir nach einer halben Stunde zu der Brücke, die über das \nklingende Fliess führt. Rechts abschwenkend, folgen wir dem \nkleinen Bach bis zur Quelle in einen von schönsten Buchen be \nstandenen Talkessel. Ungefähr vier Minuten von der Cbaussea \naus führt kurz vorher rechts ein Pfad über das Fliess steil hin \nauf zum Tobbenberg ('A Stunde), der uns einen herrlichen Aus \nblick über die Wälder bis Oderberg bietet. Hinab zum Weg am \nFliess und auf markiertem Wege hinauf auf den 102 Meter hohen \nSchlossbergmit Ueberreslen einer alten Burg und auf den Bismarck \nturm. Herrlich sind die jahrhundertealten Linden und Buchen \nam Abhang. Wir gehen ein Stück unseres Weges zurück, bis \nwir — uns südlich haltend — nach zehn Minuten auf den Majors \nweg treffen Seinen vielfachen Windungen folgend, erreichen \nwir in einer halben Stunde den Waldrand und erblicken vor uns \ndas Dorf Dannenberg. Hier wenden wir uns scharf links. Durch \ndie von prächtigen Buchen bestandene Ahrenskehle führt der \nWeg in 20 Minuten zunt Teufelssee, der inmitten dunkler Tannen \nversteckt liegt. Scharf rechts wandern wir von hier in haupt \nsächlich südlicher Richtung weiter. Ueber Waldschenke, Forst \nhaus Sparrenbusch und durch die Heiligen Hallen, einen hoch \nstämmigen Buchenhain, kommt man in einer Stunde zur Grünen \nTanne, an der Brunnenstrasse gelegen. \nDen Nachmittag benutzen wir entweder zur Besichtigung der \nschönen Punkte in der Nähe des Bades, oder wir wandern von \nder grünen Tanne zum idyllisch gelegenen Baasee. Der nächste \nWeg dorthin führt uns in südlicher Richtung in einer Stunde \ndurch den Eichenhain. Da viele Wege zum Baasee führen, gehen \nwir nicht den gleichen Weg zurück, sondern wählen den in nord \nwestlicher Richtung vom See abgehenden Saufangweg. Nach \nungefähr 20 Minuten wendet sich dieser nach Norden- über \nschreitet eine Waldstrasse, heisst von hier an Dämmchenweg und \nerreicht in einer Viertelstunde die Brunnenstrasse. Auf ihr \nwandern wir in 40 Minuten zur Grünen Tanne lind weiter durch \ndas Bad und die Stadt über den Markt mit der Nicolaikirche zum \nBahnhof. (Wer müde ist, kann hier den Aufobus benutzen, der \nvom Kurhaus zum Bahnhof fährt und Anschluss an die Haupt \nzüge hat.) Ira übrigen sind sämtliche Wege gut gezeichnet und \nmit Wegweisern versehen. Gehzeit: 5H bis 6 Stunden. \nM. 8. \n \n\ny\\'M/ S A. 3 Uhr 43 Minuten » M. A. 2 Uhr 9 Minuten ( f 7 t \nS.-C. 18 Uhr 3 Minuten w MU. 17 Uhr 44 Minuten "
    }
}