{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "21",
        "NewspaperNumber": "446",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgab^ \nNr. 446 — 78. Jahrgang \n \n\n•Berliner TDolks-Zeifung \n \n\nßrsles Seiblaff \nSonntag, 21. September 1930 \n \n \n\n \n\nAls Hausangestellte in .Kanada \n/Wieder ohne Stellung/ Aber ich habe Glück / Auf Sommerfrische in den Bergen Quebecs / Probekochen / Wie wir leben \n \n\nDie nach Kanada ah Hausangestellte ausget)änderte \nBerlinerin schildert im nachfolgenden ihr Weiteres Schicksal. \n(Vgl. auch „Berliner Volks-Zeitung\" Ntn. 326, 374 \nund 410.) \nAuch meine gute Stellung im Kinderheim musste ich ver \nlassen. Man kündigte mir, da alle Kinder an Windpocken, die \nböser Natur waren, erkrankten und und nach der Gesundung \naufs Land hinauskamen, so dass meine Arbeit nicht mehr be \nnötigt wurde. \nNach dem Verlassen des Kinderheims wurde ich von einer \nFamilie eingeladen, bei ihr zu bleiben, bis ich eine passende \nStellung gefunden hatte. leb habe nun Zeit, spaziere durch die \nStrassen und beobachte aufmerksam das kanadisch-amerikanische \nLeben. Meine Neugierde hat mich unter anderem in das \nMontrealer Chinesenviertel geführt. Ein Haus, aus rotem Ziegel \nstein gebaut, fällt mir auf. In goldenen Lettern steht an der \nFront China United Church from America. Einige Häuser ent \nfernt befindet sich ein Teehaus, verschiedene Geschäfte, die \nchinesische Seidenwaren führen, und Kolonialwarenläden, die \nchinesisches Gemüse, Eier und seltene Kräuter aus der Heimat \nverkaufen. Ich finde weiter ein Haus, in der sich ein Bureau \nder Kuomintang, der chinesischen Nationalpartei, befindet. In \ndem gleichen Haus ist ein Versammlungssaal und ein Biblio \nthekraum zu finden, in dem chinesische Zeitungen und Bücher \nausliegen. Auf meine Erkundigungen erzählt mir ein junger \nBürger aus dem Reich der Mitte, dass ungefähr 4000 Chinesen \nin Montreal leben. Viele von ihnen besitzen Wäschereien in ver \nschiedenen Stadtteilen. Einige arbeiten als Köche in Restaurants \noder in Privathäusern, und wieder andere sind Inhaber von \nGaststätten, in denen man sehr gut zubereitete Speisen preiswert \ngemessen kann. Selbstverständlich gibt es auch eine chinesische \nSchule, in die die junge Generation geschickt wird. \nMeine Bemühungen, eine neue Stellung zu finden, sind ergeb \nnislos. Gewissenhaft studiere ich die Anzeigen in den Zeitungen. \nWo ich mich aber vorstelle, finde ich schon zwei oder mehr junge \nMädchen vor. Die Löhne sind infolge des Angebots etwas \nniedriger geworden, um etwa fünf Dollars im Monat. Ich setze \nein Inserat in die Zeitung, doch ohne Erfolg. \nGanz hat mich das Glück aber nicht verlassen. Meine Gast \ngeber besitzen tief im Gebirge Quebecs ein Landhaus, in dem \nwährend der Sommermonate ihre beiden Töchter von 15 und \n20 Jahren leben und von einem alten Hausfaktotum betreut wer \nden. Die, Eltern selbst fahren jeden Sonnabend hinaus, um dort \ndas Wochenende zu verbringen. \nDie Wirtschafterin rief nun plötzlich an, ihr Bruder sei schwer \nerkrankt und sie bäte um Urlaub. Er wurde ihr auch sofort be \nwilligt. Nun war ein grosses Rätselraten, wer wohl bei den \nMädels bleiben, ihnen die Mahlzeiten kochen und sie betreuen \nwürde. Es traf sich gut, dass es gerade ein Sonnabend war, und \nich wurde gefragt, ob ich über den Sonntag mit herausfahren \nwolle. Natürlich sagte ich freudig zu, packte mein kleines \nKöffercben und mache mich fertig. Dann fährt das Auto vor und \nwir verpacken alles. Die liebenswürdige Hausfrau steuert selbst \nmit sicherer Hand den Wagen, und so sausen wir hinaus ins Ge \nbirge. \nDie Provinz Quebec, die ich in einem ihrer Teile kennen lerne, \nist räumlich viermal so gross wie Deutschland, hat jedoch eine \nBevölkerung von nur zirka 21-- Millionen Menschen. Wir fahren \nan kleinen, bereits vor hundert Jahren von Franzosen gegründe \nten Städten vorbei, die sich bemerkenswerterweise gar nicht \nweiter entwickelt haben, während aus Montreal im Laufe der \nletzten zwanzig Jahre, im amerikanischen Eiltempo eine Gress \nstadt mit Riesenhotels, Wolkenkratzern, Kaufhäusern usw \nwurde. \nDas Auto durchfährt liebliche Täler, das Auge sieht mit Ent \nzücken Bilder, die an eine Schweizer Landschaft erinnern. Selten \n \n \n\n \n\nsieht man zusammenhängende Ortschaften, die ganze Gegend ist \nschwach bevölkert, nur einzelne verstreut liegende Bauerngehöfte \nzeigen, dass hier noch Menschen leben. Wir durchfahren schnur \ngerade angelegte Waldwege, dann wieder hüglige Täler und \neilen den Rand des North River entlang. Ihn befuhren in ihren \nKanus die alten Ureinwohner des Landes, die Indianer, und \nbrachten auf ihm Lebensmittel zu den befreundeten Stämmen, \ndie im Kampf um ihr Land mit dem weissen Fremdling lagen. \nJetzt befahren ihn die weissen Eroberer, und an den Ufern finden \nsich viele Papierfabriken, die die Wasserkraft ausnutzen. \nDie Wege steigen an. Scharfe Kurven kommen, die vorsichtig \nbefahren werden müssen. Die Gegend wird noch einsamer, und \nplötzlich steht eine tiefe, schweigende Gebirgskette vor unseren \nAugen, die Lawrentian - Berge. Kühler wird die Luft, \ngrössere und kleine Wasserfälle rieseln hinab, fallen in kleine \nGewässer oder verlaufen im Sand. Man erklärt mir, dass sich \ndiese Gebirgskette weit durch die Provinz Quebec zieht. Das \nAuge erblickt Seen, die grossen Fischreichtum enthalten. In \ndiesem gesunden Gebirgsklima besitzt und bewirtschaftet die \nkanadische Regierung mehrere grosse Sanatorien für tuberkulös \nErkrankte und auch eine Heimstätte für ihre aus dem Kriege \nkrank zurückgekommenen Soldaten. Die Bewohner in den ein \nzelnen kleinen Ortschaften sowie die Farmer, die ihre , kleine \nLandwirtschaft fast ausschliesslich mit den Mitgliedern der Fa \nmilie und selten mit fremder Hilfe betreiben, sind meist wenig \nwohlhabende Leute, die sich im Sommer durch Sommergäste, die \naus den heissen Städten massenhaft ins Gebirge flüchten, einen \nkleinen Nebenverdienst verschaffen. \nNach fünfstündiger Autofahrt ist Ivry, unser Bestimmungsort, \nerreicht. Er ist von allen Seiten von grünen, schweigenden Bergen \n \n\nZur Abschreckungslehre \nBekanntlich befasst man sich im Schosse der jeweiligen Regie \nrungen mit dem Entwurf zu einem neuen Strafgesetzbuch. Und \nda dreht es sich immer wieder um den Hauptzankapfel der hohen \nRechtsgelahrlheil, nämlich darum, ob man strafen soll, um abzu \nschrecken oder ob man eher Massnahmen ergreifen soll, um den \nSünder zu bessern. Welcher Weg schützt die menschliche Gesell \nschaft besser vor verirrten Trieben? \nEs ist ja wahr, wessen Kopf vom Halse getrennt ist, der ist \ngründlich „abgeschreckl“. Die Frage ist nur, ob auch die \nanderen, denen der böse Teufel noch im Leibe sitzt, dadurch ab \ngeschreckt werden. Ob es wirklich lohnt, diese kanibalischen \nGebräuche weiter zu pflegen. \nNun, vor kurzem hat man einen gewaltigen Massenversuch \ngemacht, um endlich ins klare zu kommen, wie das mit der Ab \nschreckung ist. Man hat 10 Millionen Menschen hingerichtet und \nweitere !0 Millionen (oder noch mehr?) fürchterlich verstümmelt. \nMan hat ganze Völker zu Wasser und Brot verurteilt, sie jämmer \nlich „interniert“. Man hat eines der Völker mit einer gigantischen \nGeldstrafe belegt, einen grossen Teil seines Besitzes konfisziert. \nIst das Abschreckung genug? Man sollte es meinen. \n \n \n\n \n\numgeben, in der Mitte des Ortes befindet sich ein grosser, sich \nlang ausdehnender, klarer Gebirgssee. \nAm nächsten Tage bitte ich die Hausfrau, sich auszuruhen \nund meine Kochkünste, an die man nicht recht glaubt, vorführen \nzu dürfen. Ich koche eine gute Brühe, bereite ein Huhn, richte \nGemüse und Salat an. Zuerst staunt man, dann kostet man mein \nEssen, findet es gut und isst alles auf. Der Ofen ist nur mit \nHolz zu heizen, doch zu meiner Freude gehorcht er mir sofort. \nAm Sonntagabend fragte man mich, ob ich Lust hätte, bis Mitte \nSeptember (Haussen bei den Mädels zu bleiben. Ich war ganz \nüberrascht, man sagte mir 50 Dollars für diese Zeit als Gehalt \nzu, die ich restlos sparen kann. \nDie Töchfer des Hauses und ich schlafen gemeinsam in einem \ngrossen Raum. Schränke gibt es in den Zimmern nicht. Von \neiner Wand zur anderen läuft eine Drahtschnur, über die die \nKleidungsstücke gehängt werden. Unnütze Möbel, Bilderschmuck \noder gar einen Teppich sucht man in den Räumen vergebens. \nStatt Glasfenster gibt es als Schutz gegen Moskitos, Fliegen und \nandere Insekten dichte Drahtfenster. Um 7 Uhr morgens heize \nich den Ofen, um V -8 Uhr gibt es Frühstück, das abwechselnd \naus Obst, Haferflocken, Eiern, Brot und Tee besteht. Um 1 Uhr \ngibt es Mittag und um 6 Uhr Abendbrot, das stets warm ist. In \nder Zwischenzeit rudern, lesen, schwimmen oder spielen wir. \nSelbst hier im Gebirge ist fast hinter jedem Haus ein Tennis \nplatz zu finden. Um punkt 9 Uhr gehen wir zu Bett. Zu meiner \nFreude sagen mir meine Schützlinge, dass ihnen alles, was ich \nkoche, ausgezeichnet schmeckt. \nDas Verhältnis zwischen uns ist ein kameradschaftliches, und \nnach der schweren Zeit im Kinderheim bin ich froh und dank \nbar, für einige Wochen so gut untergebracht zu sein. J. 8. \n \n\nGemeint ist natürlich der Weltkrieg. Das Verbrechen, böse, \nhabsüchtige Leidenschaften entfacht zu haben, mit den verwerf \nlichsten Mitteln der Geheimdiplomatie in betrügerischer Weise \ngegeneinander gewühlt und gearbeitet zu haben, haben die Völker \nmit der Hinrichtung von Millionen bezahlt. \nDeutschland, das als Sündenbock erkoren wurde, musste mit \nHab und Cut die Sünden aller zahlen. Eben jetzt präsentiert \nman ihm im Friedenspalast in Holland die Rechnung von 160 Mil \nlionen Mark für das Vergehen, Munitionsdepots in Amerika in \ndie Luft gesprengt zu haben. Die Abschreckung sitzt, sollte man \nmeinen. \nAber — Ihr Herren von der Rechlsgelahrsamkeit! — seht \nnur die Wahlen! Einen Dreck hat die ganze Abschreckerei \ngenützt! Sie rennen ja wieder zu der Partei des Völkerhasses \nund der Gewalt. Zwei Millionen Toter haben nicht abzuschrecken \nvermocht. \nMan wird es doch schliesslich mit dem anderen Weg versuchen \nmüssen: Mil dem Bessern. Durch Abschrecken spricht man zu \nden Instinkten der Furcht und der Selbsterhaltung. Versucht es \neinmal, unbeirrt und systematisch, zum Verstände zu sprechen. \nIch glaube, dass er am Ende doch der zuverlässigere ist. \nIbrahim NierndL \n \n \n\n \n\n'V?Tn Bemberg-StrümP* b .. 1» O.ntdbe-on 1«° \nDA^i-ü . . fc 145 ° « Dowen-Hem Gr42 I— \n \n\nstfäs-b- — \nH E R REN \n \n\ninnen angerouht (Steigerung o.c \n\" Strome* YJ. »» 7 ®- 1 - \nsssa- 2 - \n \n\n\\N\\ \n \n\nfdlVder-N«*»»“» 122 \nDoppelsloff.nt.Wechse^cbJ» Q \n \n\nRein \n \n\nseid. Strümpfe gQ \nSe Qualitäten i 7 '“’ \n \n\nMarken \n \n\nvorzüglich \nwie L \n \n\nr u. o. \n \n\n$tru N Äarat-ure \n \n\nV o \n \n\nVi \nquara \nKl nder.Strümpfe d( b . g Q 95 \nk 'fr,a45 ^ 5-8l.25 G M-* \nDIENSTAG 23. ü ‘JS^CHIOS»*« \n \n\nSTOFF® \n13 \n5 90 \n- \n140 «M Dr '\"' \nWintermantel«»«.,,. -90 \n:r.r »• •• b ”\" \nC r* pe s°”T\"\" 522 \n“ >»° - b, ‘\" .. \n \n\n’Jasda«“ r. KON.aSTR. "
    }
}