{
    "Year": "1930",
    "Month": "09",
    "Day": "21",
    "NewspaperNumber": "446",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "*ntorgen -Ausgabe \nNr. 446 — 78. Jahrgang \n \n\n'Berliner 7!)olks-Zeitung \n \n\nDrittes ^Beiblatt \nSonntag, 21. September 1939 \n \n \n\n \n\nLeichtathletik-Attraktionen w™ S.C.C. \nNarmi, Ladoumegue, Järvinen und die besten deutschen Athleten starten heute in Eichkamp \n \n\nDie neue Anlage des Sport-Hubs fharlottenburg wird \nwohl heute nachmittag ihre Feuertaufe zu bestehen haben. \nZum Schluss der Leichtathletiksaison bekommen die \nBerliner noch einmal einige Delikatessen auf der Aschen \nbahn serviert. Der Kassenmagnet ist natürlich wieder \nNtirnti, Finnlands Laufwunder. Schon seit 1920, also über \nzehn Jahre, liest und hört man von Nurmi, dem ausser- \ngewöhnlichen Langstreckenläufer, der immer noch keinen \nFormrückgang zu verzeichnen hat, und dem sich überall, \nwo er auch nur startet, die jüngeren Läufer beugen \nmussten. \nNurmi ist inzwischen schon ein Begriff geworden, aber es gibt \nimmer noch Menschen, die den Finnen gern einmal gesehen \nhätten und die sicherlich heute den Weg nach dem S. C. C.-Platz \nin Eichkamp antreten, um das Laufwunder in Natur zu sehen. \nEinen anstrengenden Kampf wird es wohl für Nurmi nicht geben. \nDer Pole Petkiewicz hat abgesagt, und die anderen sind, trotz \ndem sie allerbeste deutsche und erste französische Klasse reprä \nsentieren, nicht gut genug, um einen Nurmi zu bedrängen. Finn \nlands Meisterläufer wird also im Spaziergang siegen, wenn er, \nwas man ja bei Nurmi immer erwarten darf, nicht plötzlich auf \nden Gedanken kommt, seinen Rekord wieder einmal zu ver \nbessern. Dann interessieren ihn seine inferioren Gegner nicht, \nsondern es existiert nur seine Stoppuhr, die er nach jeder Runde \n \n\nprüfend zum Regulieren seines Tempos benutzt. Ob Rekord oder \nSpaziergang. Nurmi laufen zu sehen, lohnt sich auch ohne sen \nsationellen Anstrich. \nAufregender wird der Kampf im 1500-Melerlauf werden. \nFrankreichs Mitteldistanzler Ladoumegue ist natürlich nach \nseinen letzten guten Resultaten heissester Favorit. Er müsste, \nwenn man seine diesjährigen Zeiten zugrunde legt, alle spielend \nschlagen. Doch hier darf man eine Ueberraschung erwarten. \nDr. Peltzer (Stettin) ist im Rennen, und wer ihn kennt, weiss, \ndass er infolge seines immer noch ganz aussergewöhnlichen \nSpurt Vermögens imstande ist, über sich hinauszuwachsen. Der \nStettiner Meisterläufer schlug 1926 sogar Nurmi und Wide, und \ndamals hatte auch keiner damit gerechnet, dass er eine ernst \nhafte Chance hatte. Heute ist er zwar älter geworden, aber \nLadoumegue ist auch vorläufig noch kein Nurmi. \nDie drittle Attraktion ist der finnische Speerwerfer Järvinen, \nder Bruder des Zehnkampf-Weltmeisters, der kürzlich einen \nneuen Weltrekord aufstellte. Sein Sieg steht natürlich nicht in \nFrage, ob er gewinnt oder nicht, wird niemanden interessieren, \nsondern jeder Zuschauer möchte zu gern einmal miterleben, wie \nein Mensch den Speer über die 70-Meter-Marke wirft. Hoffentlich \ndenkt der Finne daran, was er den Berlinern schuldig ist. \nDie anderen Konkurrenzen weisen auch eine ausgezeichnete \nBesetzung auf, verblassen aber stark gegen die vorgenannten \nWettbewerbe, die doch einen sensationellen Anstrich haben. \n \n\nGeher 100 Meter fehlt bedauerlicherweise der erkrankte Körnig. \nJonath, der den deutschen Meister kürzlich in Hannover be \nzwang, steht daher vor einem leichten Sieg. Im 300-Meter-Lauf \nwird es ein Duell Gillmeister—Borchmeyer geben. Engelhardt \nwird wohl für einen Sieg nicht in Frage kommen, da ihm die \nDistanz zu kurz ist. Auch Wiese und Solmssen sind nur als \nStatisten anzusprechen. Die 4X100-Meter-Staffel verliert ihre Be \ndeutung, da der Sportklub Charlottenburg nur mit einer zweiten \nGarnitur antritt. Hannover 78 wird daher zu einem leichten Er \nfolg kommen. \nSonst stehen noch auf dem Programm der Veranstaltung, die \num 15 'A Uhr ihren Anfang nimmt: Weitsprung, 4X400-Meter- \nStaffel für Jungmannen, 4X800-Meter-Staffel, 3X1000-Meter- \nStaffel für Jugend, Olympische Staffel für B. C. D.-Vereine und \n200-Meter-Hürdenlaufen. \nDer unzuverlässige Petkiewicz \nIn letzter Minute hat der polnische Meisterläufer Petkiewicz \nden 8. C. Charlottenburg aufsitzen lassen. Nicht zum Schaden der \nVeranstaltung, denn der Pole spielte am Freitag in Warschau \ngegen Nurmi eine ganz klägliche Rolle. Trotz der bereits vor \nlängerer Zeit gegebenen Zusage und trotz des bereits über \nwiesenen Reisevorschusses hat der polnische Verband Petkiewicz \nangeblich keine Starterlaubnis erteilt. Erst auf mehrfaches \nDrängen ist dies durch Vermittlung der hiesigen polnischen Ge \nsandtschaft dem Veranstalter in letzter Minute mitgeteilt. \n \n\nDas Deutsdie Saint Leger \nFennen auf der Grunewaldbahn \n \n\nGrosses Abschieds-Pr \n \n\nDie bedeutendste Herbstentscheidung der Dreijährigen ist \ndas Deutsche Saint Leger im Werte von 34 000 Mark, das im \nRahmen eines Moderenntages auf der Grün ewaldbahn über \n2800 Meter zur Entscheidung gelangt. Dem Weinberger Gregor \n(O. Schmidt) sollte es nicht allzu schwer fallen, Herodias \n(Grabsch), Liberator (Ludwig), Brutus (Sajdik) und Majordomus \n(X) auf die Plätze zu verweisen. \nDas Herbstmeeting in Hamburg-Grossborstel be \nginnt mit dem über die Meile führenden Hammonia-Preis im \nWerte von 30 000 Mark, den so gute Pferde wie Markgraf, Ma \nfalda, Tantris, Narciss, Mellitus, Sterneck, Piemont, Rochus, Putz \nund Herakles bestreiten sollen. \nIn Horst-Em scher gelangt das Kartellrennen der Zwei \njährigen zur Entscheidung. Die Traber sind in Leipzig und in \nMünciien-Daglfing am Werke. \nVoraussagen t \nGrunewald (14 Uhr) \nt. Atrox — Immerfort. 5. Gregor — Herodias. \n2. Palfrey — Schelm. H. Ava — Braut. \n3 Mantcgna — Altenhof. 7. Ute — Soravia. \n4. Nero — Priester. 8. Osram — Mydeav. \nHamburg-Grossborstel (2H Uhr) \nt. Wanderer — Adebar. 5. Stall Oppenheim — Herakles. \n2. Galenm — Asta. 6. Servilia — Preussenstolz. \n3. Fürst Emmo — Var dar. 7. Var dar — Meton. \n4. Gutenberg — Pale. \nHorst-Enischer (15 Uhr) \n1. Charakter — Grenzstein. 5. Hegemeister — Null Ouvert. \n2. Leibkürassier — Negro. 6. Sturmbock — Fahnenweihe. \n3. Gebt Feuer — Hohensyburg. 7. Isländer — Clauswalde. \n4. Numea — Volumnius. \nLeipzig (14 Uhr) \n1. Teddykus — Ganelon. 5. Lord Forbes — Joachim. \n2. Goldiiffv — Jasmin. 6. Herostratos — Gambrinus. \n3. Harfnerin — Effi. 7. Fahrt Heckert — Prior. \n4. Aescbylos — Leuchte. 8. Stall Petersburg — Esparsette. \nParis (Sonntag, 21. September, Beginn 14 Uhr) \nt. Bulle — Tyi. 4. Commanderie — Rose The. \n2. Quitos — Jus de Rätsln. 5. Fleur d’Ecosse — Indus. \n3. Stall E. de Rothschild — 6. Pegasc VI11 — \nMykette. Clochette d'Argent. \nHandball : Vor einer keineswegs leichten Aufgabe stehen \nunsere Spieler beim 5. Länderkampf mit Oesterreich, der in \nDarmstadt zum Austrag gelangt. \nHockey : In Berlin beginnen die Meisterschaftsspiele. \nRugby: Die spielstarke Mannschaft von Odin (Hannover) \nstellt sich in Berlin der „Fünfzehn“ von Siemens zum Kampf. \nKegeln: 10 Uhr vormittags, Sporthalle Beelitzhof, Berliner \nSportkegler-Bund (B. 8. B.). Bundeswanderpreis und 100-Kugeln- \n,Werbekegeln. \nVoraussagen für die Montags - Rennen \nMariendorf (17 Uhr) \n1. Fahrt Ch. Mills — 5. Comtcssc Isabel — Adresse. \nFahrt Jauss jr. t>. König Lear — Fahrt Jauss jr. \n2 Hestia — Duncan. 7 Hallore — Pyramide. \n3. Pistazie — Fahrt Jauss ir. S. Diamant — Quebeek. \n4. Fahrt Cb. Mills — Justinian. 9. Franlct — Charmant. \nMaisons-Laffitte. (Morgen, Beginn 14 Uhr.) \nI Suburbs — Satin d‘or. 5. Fonfon — Khan. \n2. La Ilrelfe — Misty Hill. 6. Olivier VI — Le Cherifier. \n3 Livady — Starling. 7. Le Simoun II — Abrek. \n4. Heusliy — Afghan II. \n \n\nRennen zu Le Trerablay. I Rennen: 1. Roche Chevricre (D. Gltiko). \n2 Kalla (R. Germond). 3. Eski Serai (J. Teasdate) Tot.: 4t : 10. PI.: 18, \n47, 37 : 10. Feiner liefen: Hativeau, Falko, Xiphon, Xystus, Vcrduron, \nFlapper, Sydenham, Maudette, Lavatlcc, Qiroflee, Hon, Zethus, Pawlova. \n111 , Lg— Kopf. — 2. Rennen: 1. Medaille (A. Rabbe) 2. Th ree Roses \n<E Ooldin). 3. Favcur Royale (H. Semhlat). Tot.: 31 : 10. PI.: 13, 18. \n*10 : 10. Ferner liefen: Jlme. Andre, Polkirk, Yes, Bamouskn, Roche amt \nMouettes, Soureelette. Kurzer Knpl—3 Lg. — 3. Rennen: I Spnnglimc \n(L Robson). 2. Chamechaudo (G. Duforez). 3. Es Sabel (J. Cornut). Tot.: \n40 • 10 PI • 10 17, 21 : 10. Ferner liefen: Jaruibleu, Irish Pride, Monafly, \nLa Belle Image, Marguerite. 3—2 Lg. — 4. Rennen: I. La Kota (F. \nHervd). 2. Arqnes la Bataille (E. Goldin). 3. Croix de Pierre (R. Vincent). \n \n\nheute auf der Olympiabahn — Paillard, Grassin, Sawall, Krewer am Start \n \n \n\n \n\nDie Direktion der Radrennbahn in Plötzensee ist in diesem \nSommer wirklich nicht auf Rosen gebettet gewesen. Wirtschafts \nnöte und daher schwacher Besuch, Regen und daher ausgefallene \nRennen und dazu noch ein Brand, der eine vierwöchige Pause \nerzwang, das alles waren nicht gerade Umstände, die zu weiteren \nUnternehmungen ermutigten. Dennoch hat man sich entschlossen, \nheute, am Schlusstag der Saison, ein Programm zu bieten, das \nbei weitem das beste aller in diesem Jahr gesehenen ist. \nDie französischen Cracks Paillard und Grassin, die ja beide \nschon Weltmeisterehren errangen, sind die Hauptanziehungs \npunkte des .Grossen Preises von Berlin, der in zwei Läufen über \nje 50 Kilometer mit fliegendem Start (im zweiten Lauf in um \ngekehrter Folge) gefahren wird. Wenn die Franzosen ihre be \nkannte Rivalität einmal vergessen, dann werden die deutschen \nFahrer Sawall und Krewer eine harte Nuss zu knacken be \nkommen. Als fünfter Teilnehmer kommt noch der Schweizer \nLäuppi, der freilich nicht ganz in diese Gesellschaft hineinpasst. \nDas Rennen wird teilweise auf den Berliner Rundfunk über- \n \n\nTot.: 50 : 10. PI.: 21, 29, 51 : 10. Ferner liefen: Mervcillc, Trie Chateau II, | \nFlorac, Prince Vanitas, Kouyrou, L'Abbcsso Je Menin. Feu Je Joie. 1 1 :—5 Lg. I \n— 5. Rennen: l.f Aftichaut (F. Herve). 1 t Target (('. Bouillon), f \n3. Labile Rocchetti). Tot.: 30:10 (Artichant), 78 : 10 (Target). PL: 21, \n45 55 : 10. Ferner liefen: Capito, Mirage III, Shah Bibi, Peppy Bobby, \nIJeucalion, Suliaby, Samba, Love Call. Totes Rennen—Hals. — 0. Ren \nnen: 1. Rouspeteur (G. Vatard). 2. Japon (M Margotl. 3. Last One \n(R. Lefeve). Tot.: 35:10. PI.: 15, 22, 23 : 10. Ferner liefen: Bashful, \nNom do Guerre, Rosebelle, Celine, Crawl, Ty Louzou, Ruo Franklin. \n \n\nAmalH gewinnt \nHaupt-Hürdenrennen \nDie bedeutendste Prüfung der dreijährigen Hürdenpferde, \ndas Haupthürdenrennen, ging am Sonnabend in Karlshorst vor \nleider nur schwach besetzten Tribünen in Szene. Um die 15 000 \nMark, die die über 3000 Meter führende Prüfung vergab, wur \nden sieben bereits hocherprobte Dreijährige aufgeboh>n, unter \ndenen Amalfi an Flachklasse weit über seinen Gegnern stand, \nwegen seines letzten Versagens aber die Favoritenstellung an \nseinen einstigen Stallgefährten Immerzu abtreten musste. Doch \nAmalfi, den Jockei H. Müschen umsichtig wie immer steuerte, \nzeigte heute keine Mucken, sprang auch fliessend und passierte \nden vom Start weg in vielleicht schon zu scharfer Fahrt führen \nden Immerzu bereits weit vor dem Einlaufsbogen, um buch \nstäblich allein einzukommen. Da Immerzu zum Schluss völlig \nfertig war, konnten Böckerschuss und San Domenico hinter dem \nsiegreichen Oppenheimer die Plätze besetzen. Ergebnisse: \nPriemel-HürJenrennen. 3000 Mark. 3000 Meter, i. Dr. E. \nThomsens Martonius (Hauser). 2. Fechter (Kreienbring). 3. Die Königin \n(Wollt). Tot.: 93 : 10. PL: 27, 30, 20 : 10. Ferner liefen: Colibri (4), Iwo, \nLanz, Palras, Alikc, Mosellaner, Don Jose, ReJopp. 1%—%—3(4 Lg. — \nBernhard -von-Sydow-Jagdrennen. 3000 Mark. 3400 Meter. \n1. Verband deutscher Herrenreiters Durst (von Blottnitz). 2. Sperrmal \n(Oebrne). 3. Corrida (Hupprecht). Tot.: 23 : 10. PL: 14, 15 : 10. Ferner \nliefen: Battle Cruiser (4), Fair Nature, Manoir. 6 Lg.—Hals—Weile. — \nFrischlings-Preis. 3000 Mark. 3000 Meter. 1. Heinz Stahls \nPension (Wolff). 2. Frauengunst (llntcrholzner). 3. Patriarch (Moritz). \nTot.: 41 : 10. PL: 19, 20, 71 : 10. Ferner liefen: Simplars (4), Polyglott \n(gef), Eilig, Lilo, Grossfürst (gef.), Black Bottora (gef.), Helman (gef.). \n5 —(j —3 Lg. — Haupt-Hürdenrennen. Ehrenpreis und 15 000 Mark. \n3000 Meter. 1. Frhr. 8 A. von Oppenheims Amalfi (Müschen). 2. Böcker- \nSchuss (Kränzlein). 3. San Domeuico (Girnpl). Tot.: 46:10. PL: 19, 43, \n22 : 10. Ferner liefen: Strona (4), Missgriff, Wintermärcheu, Immerzu. \n8 — 3 - 4 Lg. — Master - Wl Ille -Jagdrennen. 4200 Mark. 3700 \nMeter. 1. Frau II. Wittigs Le (Schwikowski). 2. Vigor (Unterholzner). \n3. Sirius (Wolff). Tot.: 117 : 10. PL: 25, 17. 2» : 10. Ferner liefen: Kälber! III \n(4), Quo vadis, Hohenfels (gef.), Myron, Houblon, Daim 11, Vimont. Kutas, \nTransgressor. %—2—4 Lg. — Preis von Hasenwinkel. 3000 Mark. \n1200 Meter 1. N. Kalffs Sauerkirsche (Murphy). 2. Tana (Kraft). 3 Eigen \nliebe (PfOrtke). Tot.: 31 : 10. PL: 15, 20, 2a : 10. Ferner liefen: Marbod (4), \nRialtO, Page, Motor, Beryll. 1 Lg.—Hals. — Preisvon Grossbeeren. \n3000 Mark. 3400 Meter. I Abt.: 1 Cli Mi 11t Szin-arany (Moritz). 2. Fer \naut feri (W. Schmidt). 3. Hol' Gulden (H. Lewicki). r ,ot : 43-10. PL: 19, \n37, 25 : 10. Ferner liefen: Graphit (4), Richtlinie, Primas, Sonate, Lagina, \nInstruktor, Ernani. 2— : !i—4 Lg. II. Abt.: 1. M. Friedigcrs Irrwisch (R. \n \n\ntragen. Auch das Fliegerprogramm, das zum erstenmal Pro \nfessionals an den Start bringt, kann sich sehen lassen. Die beiden \nbesten deutschen Sprinter Engel und Steifes haben sich mit den \nBelgiern Degraeve und Ariel auseinanderzusetzen. Bestritten \nwerden vier Zweierläufe und zwei Viererläufe. Beginn der Ver \nanstaltung 15Fa Uhr. \nAuch im Reich finden heute mehr als an den vergangenen \nSonntagen Rennveranstaltungen statt. In Frankfurt a. M. trifft \nWeltmeister Erich Möller auf Unart, Leddy, Dederichs, Christ \nmann und Schäfer; Nürnberg bietet Hille, Schindler, Maronuier, \nThollembeek und Blekemolen auf, auch die Bahnen in Plauen, \nKrefeld und Bremen sind noch einmal in Betrieb. Auf der Land \nstrasse gibt es ebenfalls noch einige Ereignisse von Bedeutung. \nDie Mannschaftsmeisterschaft der Deutschen Radfahrer-Union läuft \nauf der Strecke Berlin—Greifenberg—Berlin, weiter stehen die \nStrassenreunen Rund um die Altmark (Magdeburg), Grosser Preis \nvon Halle, und der Grosse Preis der Rheinprovinz stehen auf der \nSonntags-Tageskarte. \n \n \n\n \n\nDerschug). 2. Fascist (Ostermann). 3. Sturm (Schüller). Tot.: 40 :10. \nPI.: 23, 88. 21 : 10. Ferner liefen: R»James (4L Sigmar, Caesar II, Lcdtim. \nSternkunde, Feuermal, Lust und Leid. I— V/£— Va Lg. \n \n\nHenne erzielt sechs Weltrekorde \nBestes Stundenmittel 221,539 Kilometer \nDie auf der Ingolstädter Landstrasse bei München angesetzten \nWeltrekordversucbe des Müncheners Ernst Henne waren gleich \nauf Anhieb von Erfolg gekrönt. \nHunne holte nicht nur seine kürzlich von dem Engländer Wright in \nArpajou verbesserten Welthöchstleistüngen für die 1000er und 750er Klasse \nwieder, sondern schuf dazu auch noch zwei neue Weltbestzeiten für die \nHalbliterklasse, womit die Schnelligkeit seiner 15. RI. W.-Korapressormaschine \nwieder einmal deutlich unterstrichen wird. Die unter starker Anteilnahme \nder Bevölkerung durebgeführten Weltrekordversuche begannen mit den \nPrüfungen über die Meile und den Kilometer der 750er Klasse, deren Best \nzeiten gleichzeitig für die 1000er Klasse gelten. Hoher den Kilometer er \nreichte Henne nach Hin- und Rückfahrt den Durchschnitt von 221,539 Stunden» \nkiloinetern, für die englische Meile 219,618 Stundenkilometer, während def \nEngländer Wright 220,990 bzw. 218,620 Stundenkilometer geschafft hatte. Im \nAnschluss daran glückten auch sofort die Versuche für die 500er Klasse \nmit 203,504 Stundenkilometern (191,410 Stundenkilometer) für den Kilometer \nund mit 200,2 Stundenkilometern (190,890 Stundenkilometer) für die englische \nMeile. Die Berechnung wurde durch die international anerkannte Loebner- \nsche Elektrozeitmessung in einwandfreier Weise durchgeführt, so dass einer \nAnerkennung der Höchstleistungen nichts im Wege steht Die Abwicklung \ndes übrigen Programms der Münchener Rekordtage musste wegen starken \nRegens abgesagt werden. \n \n\nFrau Charlotte Wandorburg geb. Koslowski, Lanprstr. 58, begeht \nam 24. September ihren 00. Geburtstag. — Wir gratulieren! \n \n \n\n \n\nSeebad Wildau-Miersdorf bei Zeuthen. \nFür die Allgemeinheit dürfte dieses Aufteilungsprojekt besonderes Inter \nesse haben, da die modernen und sozialen städtebaulichen Gesichtspunkte \nhier in vollendeter Form Verwirklichung fanden. So wurden vorgesehen! \nfür Kurparkanlagen als Erholungsstätte für Berliner und Siedler 500 000 atu, \nfür ein Sportstadion 40 000 qm, für ein Seebad sowie Bootsanlegestellen \n25 000 qra mit einer Wasserfront von etwa 2.50 m an der Dahme. Diese aus \ngedehnten Freiflächen wurden auf Veranlassung des Schrobsdorff-Unter*. \nliehmens im Wert von etwa l’j Millionen den zuständigen Gemeinde \nbehörden, also der Allgemeinheit, unentgeltlich zur Verfügung gestellt. Die \nArbeiten für den Strassenbau und die Anlage aller Versorgungsleitungen \nsind bereits in vollem Gange. Man kann daher verstehen, dass hier un \nmittelbar an der Berliner Ortsgrenze innerhalb dreier Monate über tausend \nParzellen in Einzelbesitz übergingen. Nunmehr liegen auch für den mitt \nleren und schönsten Teil alle behördlichen Genehmigungen vor. Demgemäss \nbeginnt die Vergehung der Parzellen bereits an diesem Sonntag am West \nkorso, etwa 6 Gehminuten vom Bahnhof Zeuthen, und dürfte erfahrungs« \ngemäss für diesen Abschnitt von 500 Parzellen bis Ende nächsten Monats \ndurchgeführt sein, da nur neunzig Reichsmark Anzahlung und monatliche \nRaten von achtzehn Reichsmark zum sofortigen Besitz erforderlich sind. \nDies ist wiederum ein Beweis dafür, dass die Siedlungs- und Wochenend \nbewegung unaufhaltsam vorwärtsschreitet, und dass die Leistungen des \nHauses Schrobsdorff auf diesem idealen Gebiet zur Behebung der allgemeinen \nWohnungsnot richtunggebend und vorbildlich sind. \n \n \n\n \n\nnöTrsovveTFI \nI Vorr at \n \n\nBöüclPjppiche \nmoderne Jacquardmuiter \n \n\nWollplüsthTeppithey^SÄÄÄ \nreineKammqarnwpile.seif muelremhfyqunge’njwi \n \n\nrI 3 fe \n.'Steppdecken \n4 K.S ParttasUrjcn \nvolie5ro%g \nI Ziemlich Ir. \n \n\nIQ: \njahrzehnlen erprob! \nSHImusfer \nca w \n300 \nwo \n \n\n? Farben \nolle sein woquerr einraroiqurqe-’l'tuy \nJe Marke s aumt - wrw fj. \n' VerkaufnurSpandouerStr.M \n \n\nLäufersFoFFe \nreines Haargarn,schwereQualita! \nÄ3?° ÄR 0 » \n \n\nwsh \n \n \n\n \n\nBettumrandungen! / \nBoucle, aus reinem X«r 0 ; / \nHaargarn,mod Farben/ J.*] | ( \n \n\nWollplütch-Tt \nbewanrles Marke \n-8 ««tu \n \n\nWiche/j) \nnrobrikalf \n \n\n09.5°[ä \n \n\nzj nvljdeinßn \n \n\nbrt "
}