{
    "Year": "1930",
    "Month": "09",
    "Day": "21",
    "NewspaperNumber": "446",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wüste Offiziers-Ausschreitungen in Polen \nPilsudskis Gewalt-Regime / Ein Oberst überfällt einen sozialistischen Redakteuf \n \n\nWARSCHAU, 20. September. \nDer polnische Wahlkampf nimmt bereits „sehr leb \nhafte“ Formen an. Der ehemalige Leiter der zweiten \nAbteilung des Gcncralstabs, Oberst Sciczynski, erschien \nheute um die Mittagszeit im Restaurant des Sejms, wo die \nAbgeordneten und Journalisten sich zu sammeln pflegten. \nEr trat an den Führer der sozialistischen Partei und Chef \nredakteur des „Robotnik“, Nicdzialkowski, heran, der am \nJournalistentisch sass und versetzte ihm mit einem \nschweren Stock einen wuchtigen Schlag über den Schädel, \nindem er gleichzeitig sagte, dies sei die Vergeltung für \neine heute früh im „Robotnik“ erschienene kleine Notiz \nüber ihn. \nDer tätliche Angriff des Obersten brachte den ganzen Saal \nin Erregung. Von den Nebentischen sprangen die sozialistischen \nAbgeordneten mit den Abgeordneten Zulawski, Stanczyk und \nBaranowski an der Spitze auf und verprügelten den Obersten mit \nStuhlenden, Aschenbechern, Flaschen und ähnlichen Dingen. Es \n \n\nentstand ein Handgemenge, das die Umstehenden nur mit Mühe \nauseinanderbringen konnten. \nDie Art und Weise, wie Marschall Pilsudski und die \nhinter ihm stehende Oberstengruppe den Wahlkampf in \nPolen aufziehen, lässt deutlich erkennen, dass die polni \nschen Machthaber einen trockenen Staatsstreich planen, \num die parlamentarische Opposition niederzuknüppeln. \nNach der Verhaftung der Führer der Oppositionsparteien, \ndie man in ein entlegenes, völlig verwahrlostes Gefängnis \nin Brest-Litowsk geworfen hat, wo ihnen jede Verbindung \nmit der Aussenwelt abgeschnitten ist, sind weitere Massen \nverhaftungen unbequemer Politiker geplant. Pilsudski \nspricht bereits von dem nächsten „Schub“ von Parlamen \ntariern, die ins Gefängnis verschleppt werden sollen. Nach \nglaubhaften Meldungen wurden in der Zitadelle von Brest- \nLitowsk weitere 60 Betten für die noch kommenden \n„Arrestanten“ bereitgestellt. Bisher haben die seit mehr \nals acht Tagen eingesperrten parlamentarischen Führer \nnoch keine Möglichkeit gehabt, sich einen Verteidiger zu \nbestellen. \n \n\nWas den wüsten Uberfafll eines Obersten auf den Chef \nredakteur des sozialistischen „Robotnik“ anlangt, so ist es \nja in Polen keine Neuerscheinung mehr, dass die Offiziers \nanhänger Pilsudskis sich als Prügelhelden gegen politische \nGegner betätigen. Erst kürzlich wurde der greise Vize \npräsident des Sejm von mehreren Offizieren überfallen \nund schwer misshandelt. Wenn diesmal der angreifende \nOberst im Sejm-Restaurant von sozialistischen Abgeord \nneten eine gehörige Tracht Prügel bezogen hat, so ist dies \nein Zeichen dafür, dass sich die polnische Opposition \ngegenüber den unerhörten Brutalitäten der Pilsudski- \nRowdys mit kräftiger Energie zu wehren weiss. \nDie Politik des zweifellos geisteskranken Pilsudski, die \nvor keiner Gewalttat zurückschreckt, wird Polen zwangs \nläufig in den Bürgerkrieg hineintreiben. Zweifellos sind, \ndie blutigen Zusammenstösse, die sich am letzten Sonntag \nbei den sozialistischen Protestkundgebungen ereigneten, \nein ernstes Alarmzeichen. Man darf jedenfalls gespannt \ndarauf sein, wie unter solchen Zuständen die kommenden \nWahlen ausfallen werden, die nach dem Willen Pilsudskis \nder Regierung einen „Entscheidungssieg“ bringen sollen. \n \n\nEine falsche Rechnung \nDer Young-Antrag der K. P. D. \n \n\n„V erfassungstreu“ \n \n\nund „eidbereit“ \n \n \n\n \n\nMit dem von den Kommunisten zu erwartenden An \ntrag, der die sofortige Einstellung der gesamten Young- \nZahlungen verlangt, wird das Kabinett Brüning im neuen \nReichstag sogleich einer schweren Belastungsprobe unter \nworfen. Die Aussichten für die Regierung sind scheinbar \nrecht ungünstig, denn die Parteien, die im alten Reichstag \ngegen den Young-Plan stimmten, verfügen jetzt über \n315 Stimmen, also über die Mehrheit. Die Rechnung sieht \naber nur in der Theorie so bedenklich aus. In Wirklichkeit \nstimmt sie nicht, denn die Dinge liegen so, dass einige \nParteien, die sich im alten Reichstag den Luxus der Ab \nlehnung leisten konnten, weil sie wussten, dass eine An \nnahmemehrheit vorhanden war, es sich jetzt dreimal über \nlegen werden, ob sie das Spiel der radikalen Opposition \nmitmachen und der deutschen, auf das Vertrauen des Aus \nlandes angewiesenen Wirtschaft den Todesstoss versetzen \nsollen. Auch wer seinerzeit Gegner der Annahme des \nYoung-Plans war, kann heute, unbeschadet seiner früheren \nStellungnahme, den Standpunkt vertreten, dass, nachdem \nder neue Zahlungsplan einmal in Wirksamkeit gesetzt ist, \nein Lossagen von ihm, also ein einseitiger Willensakt \nDeutschlands, das Dümmste und Gefährlichste wäre, was \nman sich denken kann. Wir möchten nicht glauben, dass \nKonservative, Bayerische Volkspartei, Christlichsoziale \nund andere Gruppen so wenig Verantwortungsgefühl \nhaben werden, das kommunistische Geschäft zu besorgen. \n \n\nTodesurteil wegen Spionage \nin Litauen gefällt \nKOWNO, 20. September. \nDas Kriegsgericht fällte gestern das Urteil in der Spionage \naffäre zugunsten Polens. Der Hauptangeklagte Vilkickas wurde \nzum Tode durch Erschiessen verurteilt. Die anderen beiden \nAngeklagten, die Oberleutnants Kavaliauskas und Vaitkevicius, \nwurden wegen Mangels an Beweisen freigesprochen. Wie er \ninnerlich, wurde vor mehreren Monaten das Spionagenest in der \nlitauischen Schützenorganisation aufgedeckt. \n \n\nWochenspielplan der Berliner Bühnen. \n \n\nErstaufführungen: Theater am Nollendorfplatz (Habima-Oast- \nspjel): 24. Uriel Acosta. — Städtische Oper: 25. Die Walküre. — Staatsoper \n(Platz der Republik): Der Barbier von Sevilla. — Theater im Admirals \npalast: Die Csardasfürstin. — Theater in der Klosterstrasse: 26. Schloss \n.Wetterstein. \n \n \n\n \n\nStaatsoper (Unter den Linden): 21. \n(21. A.-V.) Siegfried; 22. (22. A.-V.) \nI)io Macht des Schicksals; 23. \n(23. A.-V.) Der Liebestrank; 24. \n(24. A.-V.) Tannhäuser; 25. (25. \nA.-V.) Mona Lisa; 26. (26. A.-V.) \nBoris Godunoff; 27. (27 A.-V.) \nSchwanda, der Dudelsackpfeifer; \n28. (28 .A.-V.) Götterdämmerung; \n29. (29 A. V.) La Traviata. \nStaatsoper (Platz der Republik): 21. \n(74. R.-S.) Der fliegende Hollän \nder; 22. (140 Vorst.) Hoffmanns \nErzählungen, 23 (141. Vorst.) Die \nStumme von Portiei; 24. (142. \nVorst.) Die verkaufte Braut; 25. \n(143 Vorst.) Die Zauberflöte; 26. \n(114 Vorst..), 28 (76. R. Satz) Der \nBarbier von Sevilla; 27. (75. R.-S.) \nCarmen; 29 (145. Vorst.) Der Frei \nschütz. \nSchauspielhaus: 21. (19. A.-V.), 23. \n(20 A.-V.) 26. (23 A V.), 28 (25. \nA.-V.), 29. (5. R 8.) Liebe auf \ndem Lande; 33 Minuten in Grüne \n \n\nberg; 22. (4 R.-S.), 24. (21. A.-V ). \n27. (24. A.-V.) Bürger Schippel; \n25. (22. A.-V.) Nathan der Weise. \n \n\nSchillcr-Thcatcr: 21 , 28. Florian \nGeyer; 22, 24., 27 . 29 Herr \nDoktor, haben Sie zu essen V \n23., 26 Der Mann mit dem Klep \nper; 25 Scherz, Satire, Ironie und \ntiefere Bedeutung \nStädtische Oper: 21 Doge und Doga- \nressa; 22 Rigoletto, 23 Die Zauber \nflöte; 24 Maskenball; 25 Die Wal \nküre; 26 Aida; 27 Kidelio; 28. \nLobengrin; 29 Die lustigen Weiber \nvon Windsor. \nDeutsches Theater: Der Kaiser von \nAmerika. ' \nKammerspiele: Die Schule der \nFrauen \nKomödie: Der Schwierige. \nLesslng-Theater: Des Kaisers Kulis. \nfcomthUenJuLust Konto X \n \n\nTheater In der Strcsemannstrasse: \n21. Wie es euch gefällt; sonst: \nMarguerite : 3. \nDeutsches KUnstiertheater: Jim und \nJill. \nTribüne: Mr. Pim will nicht stören. \nTheater am Schlffbauerdamm: Feuer \naus den Kesseln \nTheater am Nollendorfplatz (Gast \nspiel der Habima): Was ihr wollt: \n22., 23. geschl.; ab 24.: Uriel \nAcosta. \nTheater am BUlowplatz: Die Weber. \nRenaissancetheater; Die Wunder- \nBar. \nGrosses Schauspielhaus: Die lustige \nWitwe. \nBerliner Theater: Schluck und Jau. \nLustspielhaus: Meine Schwester und \nich \nTheater des Westens: Hasenklein \nkann nichts dafür. \nMetropoltheater: Viktoria und ihr \nHusar. \nTheater 1. d. Behrenstrasse: Das \nhässliche Mädchen \nKomische Oper: Das Mädel am \nSteuer. \nNeues Theater am Zoo: Paul und \nPauline. \nNelson-Gastspiel: Quick. \nTheater im Admiralspalast: ab 26.: \nDie Csardasfürstin. \nTheater in der Klosterstrasse: 20. \nbis 23 Büchse der Pandora; 24. \njüdisches Gastspiel; ab 25 Schloss \nWetterstein \nZentraltheater: Eine Freundin, so \ngoldig wie du \nWalhalla-Theater: Das Land des \nLächelns \nSchlossparktheater: Der Kongress \nvon Lugano. \nRose-Theater: Die Braut von \nMessina \nCasino-Theater: Der selige Holl- \nsebinskj. \n \n \n\n \n\nNazi-Offenherzigkeiten auf einer Geheimversammlung \n \n\nIn einer unter strenger Kontrolle gehaltenen Gauversammlung \nder Berliner Nationalsozialisten beschäftigten sich die soeben ge \nwählten Reichstagsabgeordneten Loepelmann und Goebbels mit \nder Frage: „Was nun?“ \nLoepelmann erklärte, die Partei denke nicht daran, ihre Karten \naufzudecken, mit Gewalt könne allerdings nichts erreicht werden. \nWenn die Nazis in die Regierung eintreten, müssten sie das \nReichswehr- und das Reichsinnenministerium erhalten, zur Be \ndingung müsse aber auch die Auflösung des preussischen Land \ntags gemacht werden. Loepelmann, der Studienrat ist, erklärte: \n„Das System soll und muss uns bezahlen, damit wir es stürzen \nkönnen.“ \nNicht minder interessant waren, wie berichtet wird, die Aus \nführungen Goebbels, der als Ziel der Partei bezeichnet^ die \nRepublik schachmatt zu setzen, damit dann die „Partie mit der \nWelt“ beginnen könne. \n„Heute kann nur“, so rief er aus, „jeder anständige Mensch \nBravo rufen, wenn er hört, dass die Republik beseitigt werden \nsoll, selbstverständlich auf legalem Wege. Eine Revolution \nbraucht dazu in diesem Miststaate nicht erst gemacht zu werden. \nWir sind verfassungstreu und bereit, jeden Eid zu \nschwören.“ \nDa das Republikschutzgesetz immer noch in Kraft ist, dürfte \nsich für die „Miststaat“-Rede des Herrn Goebbels doch wohl noch \nein Staatsanwalt interessieren — die preussische Justiz gehört \nerfreulicherweise noch nicht zur Einflusssphäre der Hitler- \nPartei. Wie sich die Nazis ihre Beteiligung an der Regierung \ndenken, zeigt folgende Bemerkung Goebbels: \n„Wir gehen in die Parlamente, um allein zu regieren. Wer \nsich mit uns einlässt, hat sich uns zu fügen.“ \nDie Wirtschaftspartei und die Volkspartei wissen also, da der \nFricksche Aufklärungsunterricht in Thüringen anscheinend ohne \nErfolg war, was ihnen blüht, wenn sie sich die Hakenkreuz- \nLäuse in den Pelz setzen. \n \n\nDie Rede Goebbels schloss mit einem Aufruf — zu zahlen! \nAm schwersten habe es im Wahlkampf, so warf er mit der \nWurst nach der Speckseite des Gausturms, der SA-Mann ge \nhabt: „Manch ein SA-Mann hat nicht einmal einen Kanten \ntrocken Brot gehabt.“ Zur Bestreitung der von ihnen auf \ngewendeten Propagandaspesen fehlten noch 1500 Mark. Herr \nGoebbels, der sich jede Versammlungsrede gut bezahlen Hess \n— wie es heisst, hat er nicht unter einem Betrage von 100 bis \n150 Mark gesprochen und oft sogar erheblich mehr erhalten —, \nholte nicht etwa seine Brieftasche heraus und stellte das Geld \ndem Gausturm zur Verfügung. O nein, er Hess die Saaltüren \nschliessen, um dann eine Sammlung vorzunehmen. Und sie \nzahlten brav, die armen Proleten, denn Goebbels hatte sich ja \nverpflichtet, „bis morgen mittag“ die Summe aufzubringen. Als \ner die Masse seines vertrauensseligen Volkes sozusagen als Vor \nübung für seine Ministertätigkeit geschröpft hatte, fuhr er in \nseinem Luxusauto davon. \n„Unser Programm“ \nIn einer grossen Versammlung im Münchener Mathäserbräu- \nsaal erklärte der bekannte nationalsozialistische Schimpfapostel \nJulius Streicher wörtlich: „Unser Programm ist unser braunes \nHemd!“ \nRichtig: Kurz und bescheiden! \nNeuer Nazi-Sieg für das „dritte Reich“ \nHAMBURG, 20. September. \nAn einer abgelegenen Stelle in Altona wurden zwei Reichs \nbannerleute von acht Nationalsozialisten aus dem Hinterhalt \nüberfallen und niedergeschlagen. Einer der Ueberfallenen wurde \nmit schweren Kopfverletzungen in ein Krankenhaus übergeführt. \nDie Polizei konnte zwei der nationalsozialistischen Rowdies fest \nnehmen. \n \n\nMemel-Beschwerde in Genf \nDeutschland beantragt Dringlichkeit \n \n\nKulturelle Stützung der Grenzgebiete \nVorschlag der Gründung einer Volksorganisation \n \n \n\n \n\nGENF, 20. September. \nDie Mehrheitsparteien des memelliindischcn Landtages haben \ndem Rat eine ausführliche Denkschrift über eine Reihe von Ver \nletzungen des Memelstatuts überreicht. Die Beschwerden be \ntreffen Verletzung der parlamentarischen Grundsätze bei der \nBildung des Direktoriums, Eingriffe in die Verwaltung und \nRechtspflege, Bestreitung des Anspruchs des Mcmelgchietes auf \nBeteiligung an litauischen Zöllen und Steuereinkünften, Ver \nhängung des Kriegszustandes über das Memelgebiet wegen angeb \nlicher innerer Unruhen, und schliesslich Massnahmen, die nach \nAnsicht des Memellandes geeignet sind, die Wahlen zum Landtag \nim litauischen Sinne zu beeinflussen. Die deutsche Regierung \nhat gemäss dem Memelstatut sich der Beschwerden angenommen \nund beantragt mit Rücksicht auf die Bedeutung eines Teiles der \nBeschwerden für die bevorstehenden Landtagswahlen im Memel \ngebiet die Angelegenheit für dringlich zu erklären. \n \n\nCuvelier-Urteil rechtskräftig? \nDurch den Verzicht des Verteidigers des französischen \nSchwimmers Cuvelier auf das Rechtsmittel der Revision ist das \nUrteil des Zeitzer Schöffengerichts, durch das der Franzose wegen \ngefährlicher Körperverletzung zu vier Monaten Gefängnis ver \nurteilt worden war, und das auch in der Berufungsverhandlung in \nWeissenfels bestätigt wurde, nunmehr rechtskräftig geworden. \nEine Vollstreckung kommt nicht in Frage, weil Cuvelier, der \ngegen eine Sicherheitsleistung von 2000 Mark nach der ersten \nVerhandlung wieder auf freien Fuss gesetzt worden war, sich \nin Frankreich befindet. Die Entscheidung Uber einen eventuellen \nGnadenerweis ist im Einvernehmen mit dem Verteidiger vor \nläufig ausgeselzt worden. Es schweben bekanntlich noch Straf \nverfahren, die mit dem Fall Cuvelier im Zusammenhang stehen \nund sich zum Teil noch im Stadium der polizeilichen Ermittlungen \nbefinden. Das Ergebnis dieser Verfahren soll zunächst abgewartet \nwerden. \nDieser Mitteilung widerspricht allerdings eine Pariser Mel \ndung, wonach Cuvelier nicht beabsichtige, auf die Revision des \n. Prozesses zu .verzichten. \n \n \n\n \n\nDer Bund heimattreuer Ostpreussen und die ihm an \ngeschlossenen Verbände und Ortsgruppen begingen gestern ihr \nzehnjähriges Stiftungsfest im grossen Saal der „Neuen Welt“. \nOberregierungsrat Hoffinann regte an, die praktische kulturelle \nArbeit, nämlich die Sammlung einer Heimatspende für kulturelle \nDeutschtumszwecke in den zweisprachigen Gegenden Ost- und \nWestpreussens weiter zu entwickeln, und die gleichfalls dem \nZweck der Erhaltung deutscher Kulturorganisationen in den be \ndrohten Grenzgebieten dienenden Patenschaften auszubauen und \ndaran zu gehen, eine millionenstarke Volksorganisation zu grün \nden, die in Ergänzung zu dem Verein für das Deutschtum im \nAusland das Deutschtum in den bedrohten Grenzgebieten im \nInland zu betreuen vermag. \n \n\nMinisterialrat Adriani. Oberregierungsrat Adrian! vom Ber \nliner Polizeipräsidium, der seit einigen Wochen im preussischen \nKultusministerium das Referat für neuere Kunst verwaltet, ist, \nwie wir hören, zum Ministerialrat ernannt worden. \nSelbstmord in der Lederschau. Ein aufregender Vorfall spielte \nsich gestern abend in der Lederschau ab. Der 44jährige Kauf \nmann Michael Borkow aus der Waitzstrasse 8 in Charlottenburg \nzog plötzlich einen Revolver und erschoss sich. \n \n\nVerantwortliche Redakteure: fttr Politik, Feuilleton und die Beilagen! \nA 11 r e d Müller-Hepp, für Gross- Berlin und den übrigen Teil des \nBlattes; Heinrich Heppenbeimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingosandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf ilosie, Berlin. Hierzu 3 BeiblUtter. \n \n \n\n \n\nunübertroffen bei \nRheuma x Gicht \nKopfschmerzen \n| Ischias,Hexenschuß u Erkältungskrankheiten. I \nj Entfernt d. Harnsäure!6000 Ärzte-Gutachtenl I \n| Vollkommen unschädlich. Frag. Sie Ihr. Arzt | "
}