{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "21",
        "NewspaperNumber": "446",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "' \n \n\nRegierung beruhigt das Ausland \n \n \n\n \n\nErklärungen Dr. Wirths und Brünings / Unbegründeter Putsch-Alarm / Auch das Ausland trägt eine Verantwortung \n \n\nReichsinnenniinister Dr. Wirth gewährte dem Berliner Ver \ntreter eines amerikanischen Nachrichtendienstes ein Interview, \nin dem er u. a. folgendes ausführte: \n„Nach sorgfältiger und kritischer Prüfung der politischen \nLage in Deutschland, wie sie mir amtsmässig zukommt, kann \nvon einer l'utschgefahr nicht gesprochen werden. Die kleine \nWehrmacht ist absolut fest in der Hand des Herrn Reichspräsi \ndenten. Versuche, in der Reichswehr sogenannte national \nsozialistische Zellen zu bilden, sind absolut fehlgeschlagen. Ein \nProzess wird in den nächsten Tagen vor dem Reichsgericht in \nLeipzig entschieden werden. Ueber die Polizei kann — abge \nsehen von dem Kalle in Thüringen, wo wir durch Sperrung \nder Polizeigelder eingegriffen haben — ebenfalls gesagt werden, \ndass sie ein zuverlässiges Instrument in den Händen der Länder \ndurstellt. \n \n\nJeder Versuch, mit Gewalt irgendwie gegen die Autorität des \nStaates anzugehen, würde — und das ist die feste lieber- \nZeugung der gesamten Reichsregierung — schon im Keime \nerstickt werden. \nZu Besorgnissen über revolutionäre Umtriebe von rechts oder \nlinks ist keine Veranlassung gegeben. Selbstverständlich er \nfordert die explosionsartig zutage getretene Radikalisierung der \ndeutschen Wähler nicht nur grösste Aufmerksamkeit von seiten \naller nicht revolutionären Parteien, sondern man muss auch auf \nrichtig und ehrlich Rechenschaft darüber geben, ob es fernerhin \nangebracht ist, Deutschland und seine Jugend, die zum grössten \nTeil ohne Hoffnung lebt, unter »»ethischen Bedingungen dahin \nsiechen zu lassen.“ \nAuch der Reichskanzler wandte sich in einer einem amerika \nnischen Pressevertreter gewährten Unterredung gegen die \nAlarmgerüchte. Er führte u. a. aus: „Ich bin überzeugt, dass \n \n\nI Sie schon von sich aus Ihren Lesern melden werden, dass sicK \n' keine Putschgefahr, auch nicht in einem einzelnen Bezirk in \nDeutschland gezeigt hat. Die Reichsregierung hat deshalb auch \nunbekümmert um solche Gerüchte und um den Ausgang der \nWahlen ihre ganze Kraft auf die sachlichen Aufgaben richten \nkönnen, die darin bestehen, die während des, Sommers in An \ngriff genommenen und verschiedentlich auch zum Abschluss ge \nbrachten Arbeiten fortzusetzen und auszubauen. Sie ist des ein \nmütigen Willens, auf diesem Wege fortzufahren, da sie davos \nüberzeugt sein kann, dass sie bei dieser ihrer Aufgabe die Unter \nstützung aller derer finden wird, die die beste Garantie für eine \nAufwärtsentwicklung in eben dieser sachlichen Arbeit sehen. \nDas ist trotz des Ausgangs der Wahlen die Mehrheit des \ndeutschen Volkes. Ebenso wie diese überwiegende Mehrheit in \ndem schweren Kampf seit dem Zusammenbruch immer den \nfesten Willen zu Ruhe und Ordnung gezeigt hat, ebenso sicher \nbin ich, dass dieser gesunde Sinn des deutschen Volkes sich \nauch in der Zukunft durchsetzen wird.“ \n \n\nDie verbitterten Angestellten \nBundestag des G. d. A. — Wünsche zur Behebung der Angestelltennot \n \n\nMÜNCHEN, 20. September. \nDer Gewerkschaftsbund der Angestellten eröffnete hier \nseinen 5. Bundestag, mit dem die Feier des 10jährigen Beste \nhens verbunden ist. Aus dem Geschäftsbericht, den der Reichs \ntagsabgeordnete Gustav Schneider erstattete, ergibt sich, dass \nder Bund 340 000 Mitglieder umfasst. Ueber Gewerkschaftspoli \ntik referierte das Mitglied des Reichswirtschaftsrates Max Roes- \nsiger-Berlin und übte dabei scharfe Kritik an der Preispolitik \nder deutschen Wirtschaft und an den Bestrebungen gewisser \nArbeitgeberkreise, die darauf hinzielen, neben der grossen Lohn \nsenkungsaktion auch \ndie Kündigungswel'e ins Uferlose ausarten zu lassen. \nMit den Leistungen der Arbeitslosenversicherung könnten die \nAngestellten, die jahrelang trotz bestem Arbeitswillen stellenlos \nsein mussten, keinesfalls auskommen. Gerade die letzte Zeit \nhabe ja gezeigt, dass sich lOOOOÜde verbitterte Angestellte dem \nRadikalismus in die Anne geworfen hätten. Die zukünftige \nTätigkeit der Gewerkschaft müsse von den Bestrebungen erfüllt \nsein, den Angestellten im allgemeinen einen grösseren sozialen \nLebensraum zu schaffen. \nDas Mitglied des Verwaltungsrates Dr. Szepp sprach im \nspeziellen über die Arbeitslosigkeit der Angestellten und stellte \nfest, dass \nvon den 260 000 stellenlosen Angestellten bereits 100 000 aus \nArbeitslosenversicherung und Krisenfürsorge ausgesteuert \nseien. Immer mehr präge sich die Notlage der älteren Stellen \nlosen aus. Sie umfasse nicht nur mehr die Vierzigjährigen, \nsondern die Schwierigkeiten der Unterbringung begännen be \nreits bei den Dreißigjährigen! Nur durch systematische Arbeits \nmarktpolitik und Arbeitsbeschaffung könne geholfen werden. \nVor allem müsse die Sonderstellung des Arbeitsmarktes der \nAngestellten berücksichtigt werden, der von dem der Arbeiter \nschaft völlig verschieden sei. Trotz der Not der 100 000 aus \ngesteuerten Angestellten werde ja von den Angestellten mehr \nin die Arbeitslosenversicherung eingezahlt, als sie an Leistungen \naus der Versicherung erhalten. Der Angestellte wünscht Mass \nnahmen des Reichs zur Unterbringung der älteren Stellenlosen \nund Beseitigung des Doppelverdienstes pensionierter Beamter in \nAngestelltenstellen, produktive Arbeitslosenfürsorge für stellen \n \n\nlose Angestellte, Ausdehnung der Krisenunterstützung für ältere \nStellenlose auf die Dauer der Arbeitslosigkeit, \nSchaffung einer selbständigen Angestelltenabteilung der \nReichsanstalt für Arbeitsvermittelung in Verbindung mit der \nEinführung von Gefahrenklassen oder Zulassung von Ersatz \nkassen in der Arbeitslosenversicherung. * \nHierdurch soll erreicht werden, dass die Angestellten eine eigene \nArbeitslosenversicherung erhalten. \n \n\nNazi-Schlacht in Brandenburg \nBRANDENBURG, 20. September. \nAn verschiedenen Stellen der Stadt kam es gestern abend zu \nschweren Zusammenstößen zwischen Nationalsozialisten und \nKommunisten, bei denen es zahlreiche Verwundete gab. Vor \neinem Lichtspieltheater, in dem eine kommunistische Versamm \nlung stattfinden sollte, stießen mehrere Kommunisten auf einen \nTrupp von sieben Nationalsozialisten, rissen ihnen die Abzeichen \nab und verprügelten sie. Einer von ihnen wurde durch Kuss \ntritte und Schläge mit einer Stahlrute schwer verletzt. Ein \nPolizeibeamter, der einen Kommunisten festgenommen hatte, \nkonnte eine Viertelstunde lang mit vorgehaltenem Revolver den \njohlenden Mob, der den Gefangenen befreien wollte, in Schach \nhalten, bis das Ueberfallkoinmando eintraf und Ordnung schaffte. \n \n \n\n \n\nSchnettdienst \n \n\nWahrscheinlich zum 1. Oktober \nnächsten Jahres wird die Reichs \nbahndirektion Magdeburg aufgelöst \nwerden. Sie wird an die Direktionen \nHannover und Halle zur Aufteilung \nkommen. \nDie auf den Stichtag des \n17. September berechnete Gross* \nhandclsindexziffer des Sta/tistiscben \nReichsamts beträgt 123,0. Hiernach \nist die Gesamtindexziffer gegen \n \n\nüber der Vorwoche um 0,4 vom \nHundert zurückgegangen. \nAuf der Dillinger Hütte (Saar \ngebiet) sollen 10 bis 15 Prozent der \nBelegschaft abgebaut werden. \nDer Massenstreik in Spanien wurde \ngütlich beigelegt; die Arbeitgeber \nmussten sämtliche Streikbrecher \nentlassen. \nWie die Sowjetpresse meldet, wird \nRussland die Ausfuhr von Lebens \nmitteln nunmehr einstellen. \n \n \n\n \n\nOffiziers-Spione in Sofia \nBUDAPEST, 20. September. \nAus Belgrad wird gemeldet: Nach dreiwöchentlichem Verhüt \nhat die jugoslawische Presse vom Zensor nunmehr die Erlaubnis \nerhalten, den Sofiaer Spionagefall zu behandeln. Die Belgrader \nPresse schreibt, Jugoslawien wäre verleumderisch durch maze \ndonische Mitglieder des bulgarischen Offizierkorps und der bul \ngarischen Militärliga der Spionageanzettelung »»geschuldigt wor \nden. Es handelt sich um gar keinen Spionagefall, sondern um \neine weit verbreitete Verschwörung im bulgarischen Offizier \nkorps gegen die bulgarische Regierung \nDie Darstellung der Belgrader Presse, wonach die verhafteten \nbulgarischen Offiziere nicht im Dienst der jugoslawischen \nSpionage gestanden hätten, sondern lediglich an einer Ver \nschwörung gegen die bulgarische Regierung beteiligt gewesen \nseien, ist recht unglaubhaft. Wahrscheinlich ist schon die Mit \nteilung der bulgarischen Amtsstellen, \nwonach der jugoslawische Geheimdienst unter Aufwendung \nerheblicher Geldmittel eine Spionagezeutrale in Sofia \nunterhalten habe. \nSowohl in Jugoslawien wie in Bulgarien herrscht eine Militär \ndiktatur, die die politische Freiheit der Bevölkerung mit unerhör \nten Gewaltmitteln unterdrückt. Bezeichnend für die Zustände, \ndie durch das Militärregime in beiden Ländern geschaffen worden \nsind, ist auch dieser Spionageskandal, \nbei dem die unterirdische Verschwörer- und Spionagetätig \nkeit gewisser Offizierskreise aufgedeckt werden dürfte. \n \n\nWirtschaft! \nEine Presse-Korrespondenz berichtet folgendes: \nZum Vertrieb einer ausländischen Neuheit brauchte eine Ber \nliner Firma Glasplatten, die bei dem ausländischen Erzeugnis \nnicht mitgeliefert waren. Die Platten waren im Herstellungsland \nfür 40 Pfennig zu haben. Deutsche Häuser erklärten, unter \n1,60 Mark nicht liefern zu können. Auf den Hinweis jedoch, dass \nim Ausland die Ware nur den vierten Teil kostet, erklärte man \nsich bereit, für das Ausland oder aber bei Lieferung frei Hafen \nselbstverständlich für 40 Pfennig herzustellen. \nDas nennt sich Exporthebung! Was man dem Ausland schenkt, \nnimmt man dem Inland ab. Dass man dabei systematisch die \ndeutsche Wirtschaft zugrunde richtet, daran scheint man nicht \nzu denken. \n \n \n\n \n \n\n \n\nDie grosse Stadt \nVon \nUllus \nDie grosse Stadt! \nViele meinen, dass sie eine Pestbeule wäre auf der grünen \nHaut der Erde. \nAndere sehen in ihr die Quelle des Genusses und den Ur \nsprung aller Entwicklung, ohne die die Welt verschimmeln \nwürde wie ein altes Stück Brot. \nAber keiner hat recht. \nDie grosse Stadt ist nichts anderes als eine Erscheinung \nunserer Jahrhunderte, die einst geboren wurde und einstmals \nwieder sterben wird, wie jedes Ding; — irgendein Treibhaus \nin der grossen Gärtnerei der Erde. \nNur eins ist merkwürdig. \nDie Menschen assimilieren sich der grossen Stadt, als saugten \nsie mit ihrer Luft die Fähigkeit zum Mimikry. \nUnd wenn nicht über jeder Gasse ein Stückchen blauer \nHimmel wäre, wenn über jeder Gasse sich auch ein steinern \nDeckel wölbte, dann würde — schon nach wenigen Genera \ntionen — das Fleisch der Menschen auch versteinern. \n \n\nSo gibt es Menschen, die sind wie enge, schmutzige Gassen. \nAndere sind wie breite Avenuen, in denen Paläste stehen und \ndie Sonne scheint. — Aber Ihr Schatten wird noch tiefer gefärbt \ndurch die Schatten, die die grossen Häuser auf sie werfen. \nOder es sind welche, deren Leben geht auf einer graden \nlangen Strasse, aber sie müssen immer an den Steinen entlang \nund können nie mit einem Jauchzer querfeldein. \nAlle tragen an einer gewissen Schwere. \nUnd auch die leichtsinnigen Stricke, deren Leichtsinn leuchtet, \nwie die grellbunten Schilder einer Lilfass-Säule, auch deren \nLeichtsinn ist nur gewaltsam und durchrollt von schwerem Blut. \nArme Grossstädter! \nEuch fehlt der göttliche, geistige Leichtsinn. \n \n\nUnd kommt ihr auch einmal in die Natur, dann kritisiert ihr, \nwägt und wundert euch: „Wie ist das schön und wie ist jenes \nhässlich, — ’as war' ein Bild für einen Maler, — und wieviel \nGeld bringt jener Wald als Holz2\" \n \n \n\n \n\nIhr habt ihn nicht, den göttlichen leichten Sinn, den Leicht \nsinn, den selbst Gott besitzen musste, als er die Erde schuf. \nEin Sinn, der kein Gedanke ist; nur Fühlen, wie ein Wurm. \nUnd kein Warum, kein Weil; nur fühlen, dass ein unendlich \nWerden, ein Dom von Allmacüt um uns ist. \nGöttlicher geistiger Leichtsinn, den die Treibhausluft der \ngrossen Stadt erstickt. \n \n\nRotkäppchen und der Wolf \nTheater in der Klosterstrasse \nIn Anlehnung an das Märchen von Rotkäppchen hat Franz \nSondinger, Direktor, Regisseur und Schauspieler des Theaters in \nder Klosterstrase ein Theaterstückchen ausgearbeitet, das den \nvollen Beifall des kleinen Publikums gefunden hat. Seine \nMethode, das Kindervolk im Parkett durch eine lebendige Dialog \nführung mit ins Spiel einzubeziehen, führte zu minutenlangen \nlärmenden Zurufen der Kleinen, so dass zeitweilig das Haus vom \nGetöse von Hunderten von Kinderstimmen erfüllt war und die \nwenigen Erwachsenen sich vor Entsetzen die Ohren zuhalten \nmussten. Aber da sie hier gar nichts zu sagen hatten, mussten \nsie sich dem Impuls der Buben und Mädel fügen und brav \nwarten, bis die Angst um das Leben Rotkäppchens und der guten \nGrossmutter sich ausgetobt hatte, und die Schauspieler nach \nminutenlangen Pausen wieder weiterspielen durften. \nSondinger selbst spielte einen dümmlichen, komischen Baron \nund gab schlagfertige lustige Erwiderungen auf die Kinderzurufe \naus dem Parkett. Reizend die Leistung des kleinen Rotkäppchens \nHannele Maierzack, das wie ein Püppchen über die Bühne hüpfte. \nFrisch und keck war auch der Baueruhansel von Rudolf Schünd- \nler. Das Haus war bis auf den letzten Platz besetzt und hallte \nwieder vom Jubel und der Begeisterung seiner kleinen Besucher. \n \n\nDie Ausstellung des Wellenschatzes In Berlin, die im staat \nlichen Schlossmuseum hatte stattfinden sollen, ist vertagt worden. \nDas preußische Staatsministerium war, wie der „Amtliche \nPreußische Pressedienst“ mitteilt, angesichts des politischen \nHintergrundes der Frage des Verkaufs des Weifenschatzes der \nAuffassung, dass die Ausstellung grundsätzlich nicht in Staats \nräumen stattfinden solle. Wie verlautet, sind Bemühungen im \n.Gauge, andere Räume für die Ausstellung zu gewinnen. \n \n \n\n \n\nZum Volksbühnenjubiläum \nDa die Berliner Volksbühne ihr vierzigzähriges und zugleich \nder Verband der Deutschen Volksbühnen sein zehnjähriges Jubi \nläum feiert, bringt der Volksbühnenverlag zwei Werke von \ntheatergeschichtlicher Bedeutung heraus. Albert B roheck, \nGeneralsekretär des Verbandes der deutschen Volksbühnen \nvereine, veröffentlicht ein „Handbuch der deutschen Voiks- \nbühnenbewegung“. Der stattliche Band gibt eine sehr nützliche \nund vollständige Orientierung über die Idee und den Aufbau \ndieser grossartigen Kulturorganisation, die heute mehr als drei \nhundert Vereine mit mehr als einer halben Million Mitglieder \numfasst. Ausführliche Kapitel sind den Wanderbühnen, der \nJugendarbeit, den Filmbestrehungen, der Verlagsproduktion des \nVerbandes gewidmet. Sehr interessant sind auch die Hinweise \nauf die nach deutschem Muster sich bildenden Anfänge der Volks \nbühnenbewegung in nicht weniger als 12 verschiedenen Nationen. \nNoch umfangreicher (und obendrei nur erster Teil eines zwei \nbändig geplanten Werkes) ist die „Geschichte der Volks \nbühne Berlin, die Dr. Nestriepke, der Generalsekretär der \nBerliner Organisation, herausgibt. Eine mit vielen interessanten \nBildern geschmückte, mit ausserordentlichem Fleiss gesammelte \nDarstellung der Arbeit, die hier seit 1890 geleistet wurde. Dieser \nerste Band führt nur bis 1914, d. h. bis zu dem wichtigen Moment, \nwo die Neue freie Volksbühne mitten in der Kriegskatastrophe \nihr grosses eigenes Haus am Bülowplatz bezieht und sich mit \nder jahrzehntelang abgetrennten Freien Volksbühne wieder ver \neinigt Was hier geschildert wird, die Anspannung und Hingabe, \nmit der so viele ausserordentliche Menschen, ohne andern Lohn \nals den ihres Gewissens, ein Kulturwerk hohen Ranges ge \nschaffen haben, das muss wohl einen jeden ergreifen, der guten \nWillens ist. Diese Arbeit ist sicherlich nicht umsonst gewesen. \nSie bildet einen Felsen, auf dem die Volksbühne auch den \nschweren Stürmen dieser Zeit trotzen wird. J. Bah. \n \n\nDer Sturm, Kurfürstendamm 173, hat den Kindern einer Tegeler \nSchule zur öffentlichen Ausstellung für selbstgcfertigtc Zeichnungen \nund Aquarelle einen seiner Säle zur Verfügung gestellt. Die Aus \nstellung „Das Kind malt“ ist täglich von 10—18 Uhr geöffnet. \nDer Deutsche Staatshllrgerlnnen-Verhand Berlin veranstaltet In der \nZeit vom 17. Oktober bis ä. November im Hause Wertheim, Berlin, \nLeipziger Strasse, unter dem Thema „Die gestaltende Frau“ eine Aui- \nstellung aus den Gebieten Architektur, Plastik, Malerei, Graphik, Kunst- \nbandwerk, Technik, Photographie, Musik und freies Scbrifttu \\ "
    }
}