{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "21",
        "NewspaperNumber": "446",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "SBedinec Jypzneinst und \nAndere Zeiten, andere Weisen — Und dennoch unser Berlin \n \n\nBerlin hat sich ln verhältnismässig kurzer Zeit zur dritt- \ngrössten Stadt der Welt entwickelt. Trotzdem hat es in mancher \nBeziehung noch nicht seinen ursprünglichen Charakter verloren. \nViele Winkel inmitten der Stadt künden noch von der Zeit, als \nder Grossvater die Grossmutter nahm, als der Kremser noch \nhinausfuhr ins Grüne. Oftmals hört noch die junge Generation \nvon ihren Eltern: „Ja, damals, als . . .“ Ja, damals kannte man \nnoch nicht das rasende Tempo der Zeit, man kannte noch nicht \nden Verkehrsschupo. Berlin hatte damals noch seine Heimat \ndichter, wie Glassbrenner und L’Arronge, die uns „das alte Berlin“ \nüberlieferten und uns von den Berliner Originalen erzählten. \nHeute ist alles anders geworden, der Mann mit der „Kornpulle“ \nmusste einem anderen Platz machen, der „Penner“, Berlins \ntypischste Type, verschwand von den Strassen, die „Damen der \nHalle“ machten ihren Nachfolgerinnen, der Grünkramhändlerin \nund der Marktfrau, Platz. \nEs war einmal ... ein Mann, der die Freude der ganzen Stadt \nwar: „Eckensteher Nante.“ Wer kannte ihn nicht, den Humo \nristen der Strasse. „Aber Männeken, ick bin beriehmter wie \nWillem“, meinte er einmal zu einem Provinzonkel. Das stimmte \nauch, „Eckensteher Nante“ war bekannt im ganzen Reich, genau \nwie Tünnes von Köln. Wer kennt nicht „Madame Titter“? Viele \nAnekdoten erzählen uns die Witze dieser Frau, die in Berlin den \nbekanntesten „Salouk“ hatte. Aber nicht von diesen soll hier \n \n\ndie Rede sein. Es gab und gibt noch viele andere Typen in der \nStadt Berlin, an denen der Berliner achtlos vorüberging und noch \ngeht. Die „Blumenfrau“ vom Potsdamer Platz, heute „beschirmt\", \nfrüher Wind und Wetter ausgesetzt. Sie ist der letzte Rest einer \nvergangenen Zeit und eines verschwundenen Standes, nämlich \nder Hökerin. Rosa Valetti hat sie uns durch ihr Filmspiel un \nvergesslich gemacht. Die Hökerin gehörte zu Berlin wie das \nBrandenburger Tor. Viele können sich noch ihrer entsinnen, \nwenn sie an der Strasse sass und mit ihrer „unbändigen \nSchnauze“ ihre Ware feilbot. „Lass dir nicht vablüffen“, „nach \nmia de Sintflut“ waren ihre Leitsätze. Aber sie hatte es in ihrem \nBeruf schwer, denn sie war vielen Vorschriften der „Obrigkeit“ \nunterworfen. Zum Beispiel durfte sie nur an bestimmten Plätzen \nstehen, nur bestimmte Waren feilbieten. Heute ist der Strassen- \nhändler an ihre Stelle getreten. Wer kennt ihn nicht? An allen \nEcken der Geschäftsstrassen steht er. „Meine Herrschaft, meine \nSchwiegermutter, det Aas, hat Jeburtstag“, „Nurmi hat mir \ndie Hand gedrückt, daher kann ick allet vaschenken.“ Mit diesen \nWorten preist er seine Ware an. Andere bekannten Typen sind \nder „Wurstmaxe“ und der „Bergmann mit den Pfefferminz\". \nUeberall ist er in seiner Rüdersdorfer Bergknappentracht zu \nfinden. \nDer Droschkenkutscher war ein Ergötzen und mit seinem \nMundwerk oftmals gefährlich. Aber auch er ist ein Opfer der \nWeltstadt geworden. An seine Stelle ist der Taxenchauffeur ge \ntreten. Berlins Schusterjunge, wo bist du geblieben? Auch du \n \n\nbist in die Versenkung gegangen. Noch nicht einmal der Schuh- 1 \nputzer an der „Passage“ ist dein Nachfolger geworden. Weisst \ndu noch die Geschichte mit dem Leutnant? Das waren noch \nZeiten! Der alte Berliner „Weissbierbudiker“ musste der Gross \ndestille Platz machen, und viele andere mussten der Technik \nihren Tribut zahlen. So verschwanden der alte Holzhauer und \ndas Torfweibel, der Holz- und Kohlenhändler sind seine Nach \nfolger. Die „Harfenjule“, der „Harmonika-Paul“, „Justav Weber \nmit dem Leierkasten“, alle sind Typen der Vergangenheit. Die \n„Kurrende“ singt heute nicht mehr auf den Höfen. Der Nacht \nwächter bringt heute keinen unsoliden Ehemann mehr nach \nHaus. Alles ist anders geworden. „Bolle“ und „Fischkarl“ \nhaben heute motorisierte „Läden“, der Berliner fährt nicht \nmehr mit „Kind und Kegel“ auf der Pferdebahn. \nAber mögen die Alten singen „ich kenne ein besseres Berlin, \nda noch die Kastanien am Landwehrkanal blühn“. Wir wollen \nuns unser Berlin nicht „vermiesen“ lassen. Wir sind Kinder \nunserer Zeit und erfreuen uns an unseren heutigen Typen, an \ndem eleganten Schupo in seinem „Oberkieker“, an unseren \nChauffeuren mit ihren schmucken Wagen, an dem Ausschreier \n— „Kleenholz for Kartoffelschalen“ —, an unserem „Stosser“ —, \n„Gott grüsse dich“ bei einer Trauerfeier —, und an dem Mann, \nder uns heute für 50 Pfennig durch Alt-Berlin führt. Auch wir \nhaben noch Typen und Originale, die zum Bilde des heutigen \nBerlin gehören, auch wenn heute nicht der Walzer, sondern der \nFoxtrott getanzt wird. — eg — \n \n \n\n \n\n1fUt Siudentewniitze und JComhiiie \nDrei Wohnungseinbrecher gefasst \n \n\nMit einem besonderen Trick arbeiteten drei Wohnungsein- \nbreeher, die jetzt nacheinander gefasst werden konnten. Sie \nhalten vor allem Wohnungen im Westen aufgesucht. Zwei von \nihnen, ein 82 Jahre alter Reichmann aus Warschau und ein \n21 Jahre alter aus Brod gebürtiger Alschieler, wurden auf einem \nAutobus erwischt, den dritten, ein gewisser Orenstein, nahmen \ndie Beamten in der Dragonerstrasse fest. \nOrenstein hat keinerlei Ausweise, Reichmann dagegen besass \neinen Pass auf den Namen Leo Maat. Aus einer Aufzeichnung \nin seinem Notizbuch ging hervor, dass er das gefälschte Doku \nment von einem Hans Wonter erhalten hat, der in der Hussiten- \nstrasse wohnt. Die drei, die eine Diebesgesellschaft gebildet \nhatten, pflegten sich in einer Schankwirtschaft in der Dragoner \nstrasse zu treffen. Reichmann staffierte sich mit einer \nbunten Studentenmiitze und einer Hornbrille aus und über \nnahm die Rolle des „Aufklärers“. \nEr ging in den Häusern von Tür zu Tür und klingelte. \nWurde aufgemacht, so sahen die Leute einen harmlosen Stu \ndenten, der bescheiden nach einem nicht vorhandenen Mieter \nfragte. Wurde dagegen nicht geöffnet, so war „die Luft rein“. \nDie Tür wurde aufgekantelt und aus den Räumen Wertsachen \ngestohlen. Mehr als einmal ist Reichmann mit seiner bunten \nMütze auf der Treppe und im Flur gesehen, doch hatte niemand \n \n\nVerdacht auf ihn. In einer Wohnung in der Wilsnacker Strasse \nwurden Silber, Schmuck und \nSparkassenbücher gestohlen. Da die Diebe mit den Büchern \nohne Kontrollmarke nichts anfaugen konnten, so steckten sie \nsie einfach in den nächsten Briefkasten, und die Post brachte \nsie den Bestohlenen zurück. \nIn der Helmholtzstrasse 19 wurden die drei beobachtet, wie sie \nan einer Tür herumfingerten. Als sie dabei überrascht wurden, \nverschwanden sie. Vor drei Wochen wurde Reichmann schon \neinmal unter dem Verdacht des Einbruchs angehalten, man \nmusste ihn aber wieder freilassen, da ihm nichts nachzuweisen \nwar. Bisher konnten den Dreien nur die Einbrüche in der \nHelmholtzstrasse und in der Wilsnacker Strasse nachgewiesen \nwerden. Sie haben aber ohne Zweifel viel mehr auf dem \nKerbholz. \nSynaq.aq.en :tin&cuch \nEin schwerer Einbruch wurde in die Synagoge in der Alten \nSchönhauser Strasse 10 verübt. Die Diebe haben unter anderem \nden Schmuck der Thora und einen wertvollen Kronleuchter \nsowie zwei silberne Hände entwendet. Sie hatten alle Schränke \naufgebrochen und durchwühlt, ohne jedoch hier weitere Wert \ngegenstände zu finden. Nur in dem Schrank des Synagogen \ndieners fanden sie einige Lebensmittel vor, die sie mitnahmen. \n \n \n\n \n\n„Die diäitetunaschinen \nMetalldreher als Erpresser entlarvt — Der \n■„Wassermotor“ \nAm 13. September ging bei der Leitung einer grossen Firma \nim Zentrum Berlins ein anonymes Schreiben ein. Es hicss darin, \ndass zehn Männer sich auf Treu und Glauben verbündet hätten \nund einander bis zum Tode beistehen würden. Sie erklärten, \n«lass sie den Direktor der Firma und seine Familienangehörigen \ngenau beobachtet hätten. Zur Förderung ihrer Pläne verlangten \nsie 5 000 Mark. Würde diese Summe nicht bezahlt, so würden \nnicht nur die Familienmitglieder vom Tode ereilt werden, sondern \nauch das Geschäft würde zerstört werden. In den Räumen seien \ndrei grosse Höllenmaschinen aufgestellt, bei deren Explosion das \nganze Haus mit den Verkäufern und den Kunden in die Luft \nfliegen würden. Sogar die Zeit der Explosion war genau be \nkannt gegeben. Es sollten um 6 Uhr 28 Minuten 12 Sekunden \nam Nachmittag, wenn mit regem Besuch zu rechnen sei, die \nMaschinen losgehen. \nDie Firma wandte sieh an die Kriminalpolizei. Der Brief \nschreiber hatte gefordert, dass das Geld in einem Umschlag in \neinem Hause der Naunynstrasse unter dem Treppenläufer ver \nsteckt werde, dort sollte es der Bote der „Geheimgesellschaft“ \nabholen. Es wurde tatsächlich ein Bote mit einem Umschlag in \ndas bezeichnete Haus geschickt, und Kriminalbeamte beobachteten \neinen jungen Mann, der dem Boten zu folgen sich anschickte. \nEr musste dann aber von seinem Vorhaben Abstand genommen \nhaben, denn plötzlich lief er davon. Am Donnerstag erhielt die \nbedrohte Firma \neinen zweiten Brief, in dem die Forderung wiederholt wurde. \nDer Zeitpunkt der Explosion war auf den Sonnabend nach \nmittag festgesetzt. Diesmal sollten die 5000 Mark in ein \nHaus in der Alexandrinenstrasse gebracht werden. Einer \nder Kriminalbeamten verkleidete sich als Bote \nund machte sich mit einem Briefumschlag, der den Aufdruck der \nFirma trug, in der Hand auf den Weg. Vor dem Hause trat \nein junger Mann auf ihn zu, nahm den Umschlag in Empfang \nund ging in den Flur hinein. Der verkleidete Beamte verliess \nden Schauplatz, um keinen Verdacht zu erregen, während seine \nKameraden auf dem Posten blieben. Bald darauf kam der junge \nMann wieder aus dem Haus heraus und ging gemütlich und ohne \nEile zu bezeigen, die Strasse entlang bis zur nächsten Ecke, \nliier wollte er gerade den Umschlag öffnen, da \nnahmen ihn die Beamten am Kragen. Auf dem Polizei \npräsidium erkannte man in ihm einen 23 Jahre alten Metall \ndreher Franz C. \n \n \n\n \n\nIm April ist der junge Mann aus seiner Heimat nach Berlin ge \nkommen und war in der letzten Zeit ohne Arbeit. Wie er an \ngibt, hat er eine Erfindung gemacht. Er will \neinen Wassermotor gebaut haben, d. h. eine Maschine, die \nohne Oel oder anderen Brennstoff nur mit reinem Wasser \nein Schiff antreiben kann. \nZur Ausbeutung und Erweiterung seiner Erfindung habe er das \nGeld gebraucht und deshalb den erpresserischen Brief geschrie \nben. Höllenmaschinen hat er nicht hergestellt oder versteckt. \nC. gibt alles zu. Helfershelfer hat er nicht gehabt. \n \n\nMeute ietztec Jag, \nder Internationalen Lederschau \nDie am 18. September eröffnete Weltschau des Leders in den \nAusstellungshallen am Kaiserdamm, die einen sensationellen Be \nsuch aus den Fachkreisen aller Länder zu verzeichnen hat und \nauch für das Publikum zugänglich ist, bleibt nur noch bis heute \nvon 9 bis 19 Uhr geöffnet, — die in der Funkhalle unter \ngebrachte Modische Jahresschau 1930 „Leder und Mode“, die \neinen Ueberblick über die Beziehungen des Leders zur Mode \nunserer Zeit gibt und die grosse, kulturhistorische Schau über \ndie Verwendung des Leders in allen Zeiten und bei allen Völ \nkern enthält, bleibt bis zum 5. Oktober offen. \n \n\n„Zeppetüt” miedet in Staaken. \nAm 23. September wird der „Zeppelin“ in Friedrichshafen \ngegen 17 Uhr zu einer Fahrt nach Berlin aufsteigen und gegen \nMitternacht in Staaken eintreffen. Nach kurzem Aufenthalt und \nPassagierwechsel wird die Randstaatenfahrt der Ostsee (Finn \nland, Schweden) ohne Zwischenlandung durchgeführt. Am \n25. September, gegen 7 Uhr 30 Minuten, trifft das Luftschiff \nwieder in Berlin ein, landet, nimmt den Passagierwechsel vor und \nverlässt eine Stunde später den Staakener Hafen, um am späten \nNachmittag in Friedrichshafen zu landen. \n \n\nNoch 80 Pfennig in der Tasche! Der Mann, der sich auf dem \nBahnhof Wildpark vor den Vorortzug geworfen halte und ge \ntötet wurde, ist als der Arbeiter Franz Zimmer, der zuletzt in \nGrätenhainichen in Stellung war, erkannt. Zimmer hatte noch \n80 Pfenrfig bei sich. \nTaschendieb im Kino. Ein Besucher eines Kinos am Biilow- \nplatz sah, als er nach Schluss der Vorstellung auf die Strasse hin \naustrat, wie Leute einen Mann verprügelten. Auf seine Frage \nwurde geantwortet, dass man einen Taschendieb ertappt habe. \nErschrocken fasste der Frager jetzt auch nach seiner Brieftasche \nund stellte fest, dass sie verschwunden war. Der Dieb wurde \nals ein 50 Jahre alter, aus Warschau gebürtiger Jakob Neumann \n \n \n\n \n\nfestgestellt. Neumann kam 1929 aus Amerika nach Berlin. Im \nJuni wurde er in Grünau angehalten, man konnte ihm aber \neinen Diebstahl nicht Nachweise» und nur wegen Passvergehens \nwurde er ausgewiesen. Inzwischen ist er schon wieder zurück- \ngekehrt. \n \n\nDie zeste JCachPiausgacage \nBerlins wird am 1. Oktober eröffnet \nIn der Kantstrasse hat der Ingenieur Berlin, ein Deutsch \namerikaner, die erste Hochhausgarage der Reichshauptstadt er \nrichtet, die am 1. Oktober eröffnet werden wird. In einem \nEisenbetonbau mit fünf Stockwerken ist \nRaum für mehr als 300 Autos geschaffen. \nIn jedem Geschoss ist eine 8 Meter breite Fahrstrasse, an der \nsich auf der einen Seite Einzelboxen, auf der anderen Seite \nSammelboxen befinden. In jeder Etage ist ausserdem eine \nWaschanlage vorhanden. Alle Unterstellräume sind durch \neiserne Türen gesichert. Zu den einzelnen Geschossen gelangen \ndie Kraftwagen über Rampen, die in Gestalt einer Doppel \nschraube angelegt sind und eine Steigung von 1 :10 haben. Di© \nFahrbahnen, von denen eine für die Auffahrt und eine für die \nAbfahrt dient, besitzen in den Geraden eine Breite von zirka \n3 Metern, in den Kurven von zirka 5 bis 6 Metern. Eine Kreuzung \nfindet nicht statt. Im Falle der Feuersgefahr können alle Etagen \ndurch eiserne Tore von unten aus elektrisch geschlossen werden. \nZwei Drittel der Vorderfront des gesamten Baues dient als Licht- \nfläche, und auch die Hinterfront ist vollkommen aus Drahtglas \nhergestellt. Im vierten Geschoss befindet sich \neine Reparaturwerkstatt, \nzu der die Automobile mit einem Fahrstuhl gelangen. In den \neinzelnen Etagen befinden sich Waschanlagen für die Wagen \nund Waschräume für Chauffeure und Herrenfahrer. Später soll \nim Anschluss an die Garage ein Hotel errichtet werden, \n \n\ntine jgecechte Stcafe \nEine empfindliche Strafe verhängte gestern die grosse Straf \nkammer des Landgerichts III über den schon vierzehnmal wegen \nBetruges vorbestraften Kaufmann Rudolf Frei, der eine Reihe \nvon Berliner Wohlfahrtsämtern fortgesetzt unter falschen An \ngaben um Unterstützungsbeiträge geschädigt hatte. Frei hatte \neine \nBlumenverkäuferin veranlasst, sich als seine Ehefrau auszu \ngeben und batte auch fälschlich angegeben, dass er einen \nelfjährigen Jungen habe. \nDie Strafkammer verurteilte den Angeklagten zu einem Jahr! \nsechs Monaten Zuchthaus. \n \n\nDie kahle Wand im Speisezimmer, \ndie störte Frau Kathrin schon immer, — \nsie wusste lang schon, was da fehlte: \nein schönes, grosses Oelgemälde. \n„O, Ferdinand, hier muss was hängen“, \nbegann sie ihren Mann zu drängen. \n„Das Zimmer ist sonst nicht komplett. \nAch, setz’ doch in die „B. V. Z.“, \ndass wir sind Käufer für ein Bild.“ \nSo kamen „Wotan und Brunhild“ \nvon eines braven Künstlers Hand \nfür billig Geld zu Ferdinand. \nKommt mal Besuch, blickt er verwundert \nund schätzt im stillen „Fünf-, Sechshundert“, \nDrum merke: Willst Du machen Staat, \nsuch’, was Du brauchst, durch Inserat! "
    }
}