{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "21",
        "NewspaperNumber": "446",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner \n \n\nMorgen-Ausgabe \n15 Plennii \n \n\nSonntag, 21. September 1930 - 78. Jahrgang Nr. 446 \n \n\nOerErwei \nterungs \nbau der \nReichs- \nvers che- \nnngs- \nanslall \nam Febr- \nbelliner \nPlalz \n \n \n\n \n\nMl„Unterhaltungs-Blatt” \nKlodenZeitungy-wOiport-Zeitung \nfilm - Zeitung [fTy ItausukartenZtg. \n \n\n' \n \n\nJechnZeitung VSäU UlHzblaftJILIC \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nEin lern- \ngelenkles \nFlugzeug- \nGe \nschwader \nder ameri \nkanischen \nMarine \n \n \n\n \n\nReichsregierung beruhigt das Ausland \nOffizierskrawall in Polen / Orkan im Kanal \n4* jf* \"I • M | | Einbruch in ein Spreng- \nbprengstorrdie bstahi säjüsäs \n \n\nNeuorientierung \nKein Fortwursteln! \n0. N. Während man sich im Auslande über das \ndeutsche Wahlergebnis bereits einigermassen zu beruhi \ngen begann, ist mau in den letzten Tagen von einer ge \nwissen Panik angesteckt worden, die ihren Ausgangspunkt \nln Deutschland hat. Hier haben es einige nervöse Leute \nmit dem Schreck bekommen, weil Kommunisten und \nNationalsozialisten einander zu bluffen suchen. Die kom \nmunistische Presse sieht schon den neuen Hitler-Putsch, \nsie bringt Enthüllungen über nationalsozialistische Rüstun \ngen und Kampfvorbereitungen, während die nationalsozia \nlistische Presse den Kommunisten gleiche Absichten und \nPläne unterstellt. Es war zu erwarten, dass dieses alte \nSpiel des wechselseitigen Beschuldigens nach dem \nErstarken des Radikalismus beider Flügel sehr bald \nwieder beginnen würde, und die Extremisten beider Rich \ntungen sind ja auch hinreichend gewissenlos, sich um die \nFernwirkungen solchen Beginnens nicht im mindesten zu \nkümmern. Da auch ein Teil der deutschen bürgerlichen \nPresse auf dieses Panikmachen verfallen ist, so ist es an \nsich kein Wunder, dass das nervöse Ausland angesteckt \nworden ist. An der New-Yorker Börse fielen die deut \nschen Reparationsbonds fast um drei Punkte, und auch die \nLondoner Börse hat den deutschen Werten einen empfind \nlichen Stoss versetzt. Es ist klar, dass das verstärkte Miss \ntrauen des Auslandes sich wirtschaftlich für Deutschland \nunheilvoll auswirken muss. Unser kapitalarmes Land ist \nauf den fremden Kapitalzufluss angewiesen, jedes Stocken \nund jede rückläufige Bewegung vergrössert unsere Wirt \nschaftsnot und erhöht unseren heimischen Zinsfuss. Das ist \nnatürlich den Nationalsozialisten und Kommunisten völlig \ngleichgültig. Ihre Parteiexistenz hängt ja davon ab, dass \nwir in Deutschland nicht gesunden und dass es uns noch \nschlimmer ergeht. Aber man sollte meinen, dass die ernst \nhafte Presse und die wirtschaftlich orientierten Parteien \nihr Interesse nicht mit dem der Nationalsozialisten und \nKommunisten gleichsetzen könnten. \nFür die Ordnung in Deutschland ist immer noch die \nFestigkeit und Beständigkeit der Regierung im grössten \ndeutschen Lande ausschlaggebend. In Preussen bewahrt \nman sowohl den Wahlerfolgen des Radikalismus gegen \nüber wie auch angesichts der Putschgerüchte kühlste \nRuhe. Die Machtmittel des Staates reichen hin, alle Un \nruhestifter im Zaume zu halten, und die preussische Re \ngierung lässt ausdrücklich erklären, dass sie das Uniform \nverbot gegenüber den Extremisten wie auch den preussi- \nschen Erlass, wonach kein Beamter sich in einer putschisti- \nschen Partei betätigen darf, aufrechterhält. Freilich \nscheint manchen Leuten dieser preussische Hort der deut \nschen Ordnung unbequem zu sein. Dass aber ausgerechnet \ndie Wirtschaftspartei einen Antrag auf Auflösung des \nLandtags stellt, damit die Wirtschaft in die erneute Un \ngewissheit von Fieberwahlen gestürzt wird, das gehört \nzu jenen Ausbrüchen der Absurdität, die man bei dieser \nkopflosen Spiessbürgerpartei leider nicht das erstemal \nerlebt. Gerade der Mittelstand und die schwerringenden \nKleinbetriebe würden es zuerst verspüren, wenn die \npreussische Position in Deutschland erschüttert würde! \nAber die Koalitionsparteien des grössten deutschen Lan \ndes wissen besser, was sie in dieser Stunde dem Lande \nschulden, und so bleibt dieser Antrag nichts anderes als \nein Symptom staatsbürgerlicher Unvernunft bei einer \nwildgewordenen Kleinbürgerpartei. \nWeitaus ernster wirkt sich politisch die Unent \nschlossenheit der Reichsregierung und gewisser Reichs- \n \n \n\n \n\nISERLOHN, 20. September. (W. T. B.) \nIn der vergangenen Nacht ist in das hiesige Spreng \nstofflager eingebrochen worden. Es wurden eine Kiste \nmit zehn Paketen Dynamit und vier Pakete Amonitgela- \ntine gestohlen. Ausserdem stahlen die Diebe 1332 Spreng \nkapseln. Die Täter sind unbekannt. Die Polizei fahndet \neifrig. Für die Ergreifung hat der Regierungspräsident \neine Belohnung von 300 Reichsmark ausgesetzt. \nBOCHUM, 20. September. (Eigene Meldung.) \nZu dem schweren Sprengstoffdiebstahl in Iserlohn erfährt \nunser Bochumer Mitarbeiter auf Anfrage an Ort und Stelle fol \ngendes: Die fieberhaften Nachforschungen der Kriminalpolizei \nnach den Tätern sind bis Sonnabend abend ergebnislos verlaufen. \nDer Einbruch ist in der Nacht zum Sonnabend in das Spreng \nstofflager der Tiefbaufirma Rübenstahl ain Mühlenberg im Stadt \nteil Läger verübt worden. Wahrscheinlich kommen mehrere \nTäter in Frage. Auf dieselbe Weise wurde an derselben Stelle \nvor vier Wochen ein bisher völlig unaufgeklärter Diebstahl einer \netwa gleichen Menge Sprengstoff verübt. Am Sonnabend morgen \n \n\ntagsparteien aus. Auch im Reich ist es die Wirtschafts \npartei, die mit den Nationalsozialisten eine Rechtsregie \nrung machen möchte. Dass man solche Bestrebungen \nobendrein mit demokratischen Argumenten verficht, ist \neine besondere (Irrsinnigkeit. Schliesslich sind ja nicht \nnur die Nationalsozialisten gewachsen, sondern auch die \nKommunisten. Und wenn das schein-demokratische Argu \nment parlamentarisch gewordener Stammtischler für die \neine Richtung gelten soll, mit welchem Rechte wollte man \nes dann der anderen verweigern? Und schliesslich bleibt \nauch bestehen, dass selbst bei diesen Ausnahmewahlen \ndie Radikalen beider Flügel nur eine Minderheit auf ihre \nListen sammeln konnten. Auch in der Deutschen Volks \npartei melden sich Stimmen, die es mit Hitler versuchen \nwollen. Auch hier sieht man nur die eine Seite, und die \n \n\n„Schönen Dank, lieber Ladendorff , aber warum wollen Sie \nden Landtag auflösen, wo Sie doch sowieso mein getreuer Knappe \nund \n \n \n\n \n\nfand man die mit einem vorschriftsmässigen Messingschloss ver \nsehene Eisentür des an einer ziemlich versteckten Stelle ge \nlegenen Lagers erbrochen und am Eingang angelehnt. Die Tür \nwar durch Herausschlagen des Schlosses gesprengt worden. Ge \nraubt wurde eine Kiste mit vierzehn Paketen von insgesamt \n35 Kilogramm Amonitgclatine, ein Sprengstoff von ausser \nordentlich starker Brisanz, \nder in Steinbrüchen und bei Tiefbauarbeiten Verwendung findet, \nsowie 1332 Zündkapseln. Vier weitere mit Dynamit von je \n35. Kilogramm Inhalt gefüllte Kisten liessen die Verbrecher un \nberührt. Die Kisten und Pakete tragen den Firmenaufdruck: \n„Dynamit Akt.-Ges. Ennbruch, Herstellungsort Schlehbusch bei \nKöln.“ \nMan nimmt an, dass es sich bei den Tätern um Mitglieder \nextremistischer Parteien handelt. \nWahrscheinlich wurden die Dynamitmengen in einem Auto oder \nsonstigem Fahrzeug in der Nachtzeit nach auswärts befördert. \nDer Bevölkerung hat sieh eine ungeheure Erregung bemächtigt. \nDie Untersuchung der aufsehenerregenden Angelegenheit liegt \nin den Händen der Landeskriminalpolizei Bochum. \n \n\neigentlichen Beweggründe maskiert man jetzt mit dieser \nForderung nach einer Rechtsregierung, dieweil man doch \nnicht eingestehen will, dass man sich mit der Anti \nmarxistenparole heillos blamiert hat. \nDas alles könnte freilich noch hingehen, wenn die Re \ngierung nun endlich die klaren Folgerungen aus dem \nWahlausfall ziehen würde. Die Regierung Brüning hat \nkeine Mehrheit mehr, und sie muss sich nach einer neuen \nBasis umsehen. Neuorientierung ist die Forderung des \nTages! Was Herr Brüning bis jetzt gezeigt hat, ist nichts \nanderes als ein Fortwursteln, ein pfiffiges Erwägen, ob \nman nicht doch sich um klare Entscheidungen herum \nwinden kann. Diese Haltung der Regierung ist es in \nWahrheit, die neben den unverantwortlichen Treibereien \nder Wirtschaftspartei und der Deutschen Volkspartei das \nMisstrauen des Auslandes in so starkem Masse geweckt \nhat. Es ist doch reichlich naiv, wenn die Regierung er-« \nklären lässt, dass sie fleissig Gesetzentwürfe ausarbeitet, \nohne sich darum zu kümmern, ob man für diese Erzeug \nnisse einer gewiss fleissigen Bureaukratie auch eine Mehr \nheit haben wird. Umgekehrt wird ein Schuh daraus! \nHerr Brüning möge sich erst eine feste parlamentarische \nBasis suchen, dann kann er die entsprechenden Gesetz \nentwürfe ausarbeiten lassen. Das Zentrum hat bisher, \nsoweit seine Vertreter und Organe gesprochen haben, den \nGedanken abgelehnt, es auch einmal mit den Putschisten \nzu versuchen. Dieser negativen Erkenntnis muss nun \naber umgehend der positive Entschluss folgen, mit der \nSozialdemokratie über eine klare und feste parlamen \ntarische Basis zu verhandeln. Der Reichskanzler muss die \nEnergie aufbringen, seinen bisherigen Koalitionsparteien, \nsoweit sie renitent sind und sich noch nicht aus der \nAgitationsverfassung herausgelöst haben, deutlich klar \nzumachen, was die Stunde erfordert. Jeder Tag des Fort- \nwurstelns schadet nicht nur dem deutschen Ansehen, \nsondern auch der deutschen Wirtschaft. Die Putsch- \ngespenste werden sofort verfliegen, wenn auch die Reichs \nregierung erkennen lässt, dass sie eine feste Hand und \nden ehrlichen Willen hat, auf dem Wege einer Neuorientie \nrung alle Kräfte der Regublik zu konzentrieren. "
    }
}