{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "22",
        "NewspaperNumber": "447",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Überfallkommando sl Fußballplatz \n \n\nAu den 21. September würde die Berliner Fussballgemeinde \nnoch oft und gern zurückdenken, wenn nicht ein beispielloser \nFussballskandal, der das Eingreifen des Ueberfallkommandos er \nforderlich machte, einen Schatten auf den sonst ebenso spannend \nwie harmonisch verlaufenen Spieltag, der im Zeichen erbitterter \nKämpfe und sensationeller Ergebnisse stand, geworfen hätte. \nBei dem Spiele Weissensee 1900—Minerva auf dem Sportplatz in \nder Greifswalder Strasse, das von einem sehr schwachen Schieds \nrichter geleitet wurde, der durch seine unverständlichen Ent \nscheidungen eine gewisse Nervosität des Publikums verschuldete, \nkam es kurz vor Schluss zu Schlägereien im Zusrhaucrraum \nund auf dem Spielfelde, das binnen weniger Sekunden von \ndem Gros der Zuschauer überflutet wurde. Das Spiel musste \nunterbrochen und konnte erst fortgesetzt werden, als be \nkanntgegeben wurde, dass das Ueberfallkommando auf dein \nAnmarsch zum Platze war. \nZuerst wurden jüdische Sportplatzbesucher attackiert, und man \ngeht wohl kaum fehl in der Annahme, dass antisemitsch ein \ngestellte Elemente die Hauptschuld an den bösen Begleiterschei \nnungen dieses Spieles tragen. Der Vorfall wird vor dem ordent \nlichen Gericht und den Verbandsbehörden noch ein Nachspiel \nhaben. \nMinerva gewann dieses Spiel trotz grosser technischer Ueber- \n \n\nlegenheit nur knapp mit 3:2 (2:0). Erst ein Tor des Mittel \nstürmers Iwankowski II entschied, nachdem die energischen \nWeissenseer ausgeglichen hatten, den unschönen Kampf zu \ngunsten d.es Favoriten. \nAus dem Hauptspiel des Tages zwischen dem Berliner Sport- \nVerein 1892 und Tennis-Borussia gingen die Borussen dank ihrer \nüberragenden Hintermannschaften mit 1 :0(0:0)alsSieger hervor. \nAuch bei der unterlegenen Partei waren die hinteren Reihen \nam stärksten besetzt. Den 7000 Zuschauern wurde also ein Spiel \nzweier guter Hintermannschaften geboten. Die Stürmer waren \nnicht iü der Lage, sich gegen diese starken Bollwerke durchzu \nsetzen. Dabei wurre der B. 8. V.-Sturm von dem aus Heidelberg \nherbeigeholten Berk geführt, und Tennis liess Pahlke—Hand \nschuhmacher—Zander—Lux—Friedrich den Angriff bilden. \nBorussias Läuferreihe bestand aus Klaas—Kauer—Martwig, die \nvortrefflich spielten. Auch der Verteidiger Brunke knüpfte an \nseine alte gute Form an. Beim B. S. V. taten sich der Verteidiger \nSchönherr und der Aussenläufer Schuster hervor. Das einzige \nTor des aufregenden Spieles fiel in der 19. Minute nach Halbzeit \ndurch den Halbrechten Handschuhmacher, der den Torwart \nPhilipp durch erlaubtes Rempeln um den Besitz des bereits ge \nfangenen Balles brachte. Südstern hatte gegen den Spandauer \nSport-Verein, der erst im zweiten Abschnitt richtig „loslegte“, mit \n0 : 3 (0 : 0) das Nachsehen. Tasmania überraschte durch einen \n \n\n2 : 0 (1 : 0)-Sieg über Wacker 04. Ohne Zander hat der Wacker- \nSturm keine Durchschlagskraft mehr. Viktoria konnte die zum \nSchluss stark aufkommenden Kickers nur knapp mit 3 : 2 (2 : 0) \nbezwingen, obwohl sie schon mit 3 : 0 geführt hatte. V. f. B. \nPankow gewann gegen Union-Oberschöneweide sicher mit 3 : 1 \n(0 : 0). Die Leute von der Oberspree bezogen also ihre erste \nNiederlage. Meteor und Halley-Concordia spielten unentschieden \n0 : 0. Die Vereinigten Hessen einen „Elfer“ aus. Wohl die grösste \nSensation schuf Norden-Nordwest. Der Polizeisportverein, dessen \nVerteidigung Fehler über Fehler beging, unterlag den Rotweissen \nmit 3 : 4 (1 : 3). Der Adlershofer Ballspiel-Club schlug die nicht \nin stärkster Besetzung spielenden Preussen im Gesellschaftsspiel \nmit 4 : 2 (2 : 1). \n \n\nDie Spiele der Krelslljca hatten folgende Ergebnisse: Nordkreist \nBrandenburger Ballspiel-Club — V. f. B. Hermsdorf 5 : 2, Coucordia- \nWittenau — llathenower Ballspiel-Club 5 : 3. Berolina-L. fe. C. Bewag \n3-3 B V. G — Wedding 0 : 0, Hansa 07 — Nowawes 03 1 : 0, Sportfrcunde- \nPots'dain — Oranicn 4:3. — Ostkreis: Spandauer Ballspiel-Club — \nAlemannia 1800 2 : 1. Postsportverein — A. E. G. Hennigsdorf 6 : 3, Viktor,a- \nF S C — Jaroslaw 2:1. — Stidkreis: Alemannia-Hasclkorst — Helgo \nland 5:2, Hellas 04 — Spandauer Sport-Club 3:0, Cherusker — Wacker- \nEürstenwaldc 5 : 2, Concordia 01 - Stern 1900 5 : 4. Brandenburg 92 — Bur \ngund 3:0, B. V. Luckenwalde — Schwarz-Weis? 3:2, — West kreis: \nHakoah - Concordia-Wilhelmsruh 1895 3 : 1, Favorit — 1. Fussball-Club Neu \nkölln 2 : 0 (!), V. f. B. Luckenwalde — Staaken 4 : I, Ost 1910 — Branden- \nburg-Charlottenburg 3 : 2. Cimbria — Germania 88 — 2:2, Lichtenberger \nBallspiel-Club — Sprotfrcunde-Hennigsdorf 3 : 0. \n \n \n\n \n\nNurmi bester Kassenmagnet \n \n \n\n \n\nZum Absdiied nocfi einmal Sawall \nDer Abschluss der Radrennsaison, soweit die Olympiabahn \nin Betracht kommt, ist vollzogen. Noch einmal war ein gross \nzügiges Programm aufgeboten worden, noch einmal umsäumten \ngegen 9000 Zuschauer das weite Oval. Wenn man den Ausgang \ndes „Grossen Preises von Berlin“ kritisch wertet, so kommt \nman zu dem Schluss, dass die Weltmeisterschaft, wenn sie jetzt \nerst ausgefahren würde, nur Sawall zukäme. Demi — abgesehen \ndavon, dass Möller momentan nicht in Form ist — die beiden \nfranzösischen Cracks Grassin und Paillard konnten gestern in \nkeiner Weise dem Bahnmatador gefährlich werden; Grassin kam \nüber gute Momente nicht hinaus, desgleichen Paillard, der \nausserdem von seinem Bruder miserabel geführt wurde. Läuppi \nwar nicht Klasse genug, bleibt also nur K re wer, der allerdings \noft der schnellste Mann war, aber schliesslich doch klar \ngeschlagen blieb Recht unterhaltsam war übrigens ein Protest, \nden Krewers Schrittmacher Krüger nach dem ersten Lauf gegen \nSawall einbrachte, da diesem nach einem Satteldefekt die \nRundenvergütung angerechnet wurde, obwohl im Programm nur \nvon Reifenschaden die Rede war. Im zweiten Lauf hatte dann \naber Krewer Pedalschaden, und nun macht er von demselben \nRecht Gebrauch, gegen das er eben erst protestiert hatte. Der \nRennverlauf war folgender: Im ersten 50-Kilometer-Lauf ging \nSawall mit der Führung ab; Krewer arbeitete sich aus letzter \nPosition an Läuppi und Paillard vorbei, blieb aber an Grassin \nhängen. Erst beim 34. Kilometer befreite sich Krewer aus der \nfranzösischen Zwickmühle. Sawall erlitt jetzt Satteldefekt, blieb \naber wegen der Rundenvergütung da er früh genug ins Rennen \nkam, in Front. Sawall 330 Meter vor Krewer, eine Runde zurück \nGrassin und Paillard endete der erste Lauf. Der zweite wurde \nvon Krewer geführt, der sofort Grassin überrundete. Beim \n22. Kilometer erlitt der Kölner Pedaldefekt und büsste dabei \neine Runde ein. Sawall bemächtigte sich dadurch der Führung \nund beendete den Lauf 5 Meter vor Krewer; alle anderen weit \nzurück. Das Endresultat war danach: 1. Sawall 100 Kilometer. \n2. Krewer 99.665 Kilometer. 3. Grassin 98,250 Kilometer. \n4. Paillard 96 Kilometer. 5. Läuppi 95,240 Kilometer. \nDie Fliegerrennen, bei denen die angekündigten Belgier \nDegraeve und Ariel fehlten, sahen im Gesamtklassement Engel \nmit 11 Punkten vor Ehmer (8 Punkte), Steifes (8 Punkte) und \ndem Belgier Debruyne (5 Punkte) als Sieger. \n \n\nFestaufführung der „ Weber“ \nNiehl besser konnte die Volksbühne das Jubiläum ihres vier \nzigjährigen Bestehens feiern, als mit der Aufführung von Gerhart \nHauptmaims „Webern\". Sie sind ungefähr gleichaltrig, die \nVolksbühnenbewegung und dieses Schauspiel, und nichts kann \nbesser demonstrieren, was Bewegungen ins Leben ruft, erhält \nund fördert: Dichtungen und nicht Richtungen. Wir haben keine \nstärkere Revolutionsdichtung hervorgebracht seit Hauptmanns \n„Weber‘‘-Drama! Auch Gesinnung will gestaltet sein. Gewiss \ngibt es Tagesfragen, die uns so bewegen, so bewegen müssen, \ndass man sich scheut, ästhetische Massstäbe anzulegen. Auch \ndie Bühne ist Instrument der Oeffentlichkeit, der Politik. Nicht \naber darf das Tendenzstück einziger Inhalt der Bühnenkunst \nsein, nicht darf das Tendenzstück zum Konjunkturartikel wer \nden — auch um des Tendenzstücks willen, deren wertvolle \nExemplare durch die Häufung erschlagen werden. Freilich ge \nschieht es jenen betriebsamen literarischen Paroleausgebern, die \nden Berliner Theaterbetrieb tyrannisieren, nur recht, wenn sie \nnach jeder Richtung, die sie durchgesetzt haben, ausrufeu \nmüssen: Wehe, wir haben gesiegt! Doch zurück zu den „Webern“. \nDieses Schauspiel verträgt vom ersten bis zum letzten Wort, \nvon Szene zu Szene, von Akt zu Akt die allerstrengsten ästheti \nschen Massstäbe. Und schliesst doch die soziologische Betrach \ntungsweise, die wir als Bereicherung unseres künstlerischen \nScbauens nicht missqn wollen, nicht aus Denn die künstlerische \nFormung, die ist ja keine äusserliche Zutat, kein schöner Schein, \nsie erst durchdringt die Idee mit Leben, den Stoff mit Verant \nwortung, sie ist es, durch die wir des Dichters ergriffenes Herz \nschlagen hören die menschliche Fülle ist es, die an diesem \nSchauspiel der Masse den einzelnen packt, erschüttert, tragische \nSolidarität schafft. \nDas Schöne und Nachhaltige der Inszenierung Karlheinz \nMartins kam von ihrer soliden Arbeit, ihrem Verzicht auf turbu \nlentes Revolutionieren her, nur zwei Zwischenspiele, die man \ngern gemisst hätte, wirkten mätzchenhaft aufgesetzt: erstens weiss \nein Dichter wie Gerhart Hauptmann, warum er Aktschlüsse \nmacht, und zweitens hemmten die beiden lebenden Bilder (auch \nein Leichenbegängnis kann ein lebendes Bild sein) die drama \ntische Steigerung. Vortrefflich gelang dem Regisseur das Indivi \ndualisieren der Gestalten, auch bei der Gegenseite: Hans \nPeppiers Fabrikant war die eindrucksvollste darstellerische \nLeistung. Matt war leider Spelmans als Moritz Jaeger — dieser \nhoffnungsvolle Schauspieler wiederholt sich, indem er seine \nBreite ausspielt und auf tiefere Charakterisierung verzichtet. \nAuch der Dialekt machte ihm zu schaffen. Energiegeladen der \nrote Becker von Ernst Busch, die Luise Ililse der Margarete \n \n \n\n \n\n„Nurmi sollte doch Berufssportler werden, der könnte wirklich \nschwerreich werden.“ Mein Nachbar, der diesen geistreichen Aus \nspruch tat, ärgerte sich scheinbar darüber, dass der Veranstalter, \nder 8. C. Charlottenburg mit einem derartig minderwertigen \nPogramm so viel Geld verdiente. Die meisten Konkurrenzen, die \nnach der übertriebenen Vorreklame noch immerhin einige inter \nessante Momente erwarten Hessen, stellten sich als grosser Bluff \nheraus. Aber Nurmi lief endlich wieder einmal in Berlin und \nwer weiss, ob man diesen aussergewöhnlichen Läufer, von dem \nman noch in vielen, vielen Jahren sprechen und lesen wird, noch \neinmal zu sehen bekommt. Da wollte also jeder Berliner, so \nschien es fast, „mit-dabei-gewesen-sein“. \nSchon eine halbe Stunde vor Beginn waren die Stehplätze \ndes wirklich nicht kleinen 8. C. C.-Platzes in Eichkamp restlos \ngefüllt. Und die gewaltigen Menschemnassen, die immer noch \nherbeiströmten, fanden verschlossene Kassen und keinen Einlass \nmehr vor. Auch diejenigen, die ein Anrecht auf einen Platz \nhatten, konnten nur unter grössten Schwierigkeiten eine Siclit- \nmöglichkeit erhalten. Sang- und klanglos gingen die Vorläufe \nfür 100 Meter vorbei, da auch Jonath abgesagt hatte. Spannung \nkam erst in die Zuschauermassen, als der Weltmeister im Speer \nwerfen, Järvinen, in Aktion trat. Dass der neue Weltrekordmann \nmit seinen Leistungen hinter den Erwartungen zuriickblieb, ist \nnicht seine Schuld, auch die anderen guten deutschen Speerwerfer \nlitten unter dem schlechten Anlauf und unter der zu weichen \nAbwurfstelle. 66,88 Meter geht zahlenmässig natürlich immer \nnoch, doch muss man dabei in Rechnung stellen, dass mit Wind \ngeworfen wurde. Die 200-Meter-Hürdenstrecke ohne Petterson \n(Schweden) und Schlie (D. T.) war eine interne B. 8. C.-Angele- \ngenheit. Endlich folgte der 1500-Meter-Lauf. Alle Genannten \nwaren am Start! Unter Führung von Dr. Merkel setzte sich das \nFeld in Bewegung. Ladoumegue, an zweiter Stelle, dahinter \nBuhk, Dr. Peltzer, Wichmann, Krause. Nach 900 Metern gab \nDr. Merkel auf und Ladoumegue an der Spitze verschärfte das \nTempo <800 Meter in 2.04). Schnell fielen die anderen zurück und \nauch Dr. Peltzer konnte an den. Führenden nie herankommen. \nDer Franzose, der wie eine Maschine wirkte, siegte überlegen. \n \n\nMetzer. Konventionell, aber empfindungsstark der alte Hilse des \nausgezeichneten Regisseurs Haus Hinrich, der mit dieser Rolle \nals Schauspieler in Berlin debütierte. Vitales Fünkchen im \nAschenhaufen: Gina Falkenberg als Emma Baumert. Unüber \nsehbarer Nachwuchs: Joseph Dahmen als junger Hilse. Dazu \nviele Figuren der Alten, wie von Käthe Kollwitz gezeichnet. \nUnermesslicher Beifall dankte ihnen, dem Regisseur und dem \nanwesenden Dichter, der einer neuen Generation zeigte, wie das \nwahre Zeitstück beschaffen isi. \n* \nSonntags-Kundgebung \nVier gute Reden zeichneten den von musikalischen Dar \nbietungen des Funkorchesters umrahmten, reich beschickten \nFestakt aus, der am Sonntag vormittag im Volksbühnenhaus am \nBülowplatz stattfand. Kultusminister Grimme erinnerte an die \nGründungsjahre der Volksbühne, in denen noch darüber \ndebattiert werden musste, ob man Kunst an die Massen bringen \ndürfe. In ausgezeichneten Formulierungen charakterisierte er \ndas notwendige Zeitstück, dessen Musterexemplar die „Weber“ \nsind, und die Verpflichtung des Staates, auch ihm unbequeme \nWahrheiten anzuhöreu, wenn anders er ein starker Staat sein \nwolle. Nur dürfe die Toleranz der Demokratie nicht soweit \ngehen, auch zu dulden, was die Idee der Freiheit gefährde. Die \nSpannung zwischen Kunst und Staat sei ewig. Auch Gerhart \nHauptmann streifte das Problem des Zeitstücks und lehnte das \nlediglich Dogmatische ab. Erst das tragische Lebensgefühl schüfe \nwahre Humanität. Julius Bab Hess in theaterhistorisch fundierter \nRede die Opfer des Gedankens eines deutschen Nationaltheaters \nRevue passieren, die daran scheiterten, dass sie das Haus vom \nDach aus bauen wollten. Die Idee der Volksbühne sei lebens \nfähig, weil sie von den Fundamenten alles Theaterspieis aus \ngegangen war, vom Zuschauer. Der Zeitstückmode setzte er \nverantwortungsvoll ein schönes Wort Dehmels entgegen: \n„Empören\" komme nicht von „drunter und drüber“, sondern von \n„empor“. Die letzte Rede (Professor August Ziegler) schilderte \nden Weg von der Berliner Volksbühne zu den Volksbühnen \nverbänden Deutschlands und der Welt. Obgleich sich für seine \nRede sehr viel und gegen sie gar nichts einwenden Hess, hätte \nman statt seiner doch lieber einen Vertreter der Volksbühnen \njugend zu Worte kommen lassen sollen. So sehr wir die \nForderung der Sonderabteiluugen nach einem einseitigen Partei \ntheater ablehnen, so sehr hat die Volksbühnenleitung doch ihrer \nOpposition zu danken, dass sie aus ihrer Verschlafenheit der \nletzten Jahre zu neuen Taten geweckt worden ist. \nLutz Weltmann. \n \n \n\n \n\nAuch der dritte Schlager, das gleich darauf folgende 5000- \nMeter-Laufen brachte keine aufregenden Momente. Nurmi, noch \nder gleiche wie früher, hatte keine Rekordabsichten, sondern lief \nruhig, für die anderen viel zu schnell Runde für Runde. Sein \nAbstand zu Petri, der ihm als Zweiter folgte, wurde immer \ngrösser und betrug am Schluss über 160 Meter. Wiese (Komet) \nund der Franzose ßeddari waren sogar überrundet worden. \nAls Nurmi verschwunden war, begann der Abmarsch der \nMassen, was noch kam, interessierte die wenigsten. Im 300- \nMeter-Lauf endete Borchmeyer vor Gillmeister in Front. Vierter \nerst Engelhardt. Die beiden Hannoveraner kamen natürlich für den \n100-Meter-Lauf nicht mehr in Frage, so dass Pflug zu einem un \nrühmlichen Sieg kam. Auch die 4X800-Meter-Staffel war eine \ndünne Angelegenheit. Preussen (Stettin) siegte gegen drei \nS. C. C. - Mannschaften, die nicht in bester Besetzung noch dazu \nsehr schlecht aufgestellt waren. Die Einzelergebnisse: \n100 - Meter - Lauten: 1. Pflutr (T. 8. V. Schöneberfr) 11 Sekunden; \n2. Licrsch (8. C. O.) 11.1 Sekunden; 3. Kurz (Bar Koehba). — Speer \nwerfen: 1. Järvinen (Finnland) ««,88 m; 2. Maser (Asko-Königsberg) \n61.61 m; 3. Welmann (Sportklub Wacker Leipzig) 50,48 m. — 20O-Meter- \nHürdenlaufen: 1. Trossbach 26 Sekunden; 2. Weiss 26.6 Sekunden; 3. Lang \nwald 27,4 Sekunden (sämtlich B. S. C.). — 1500-Meter-Laufcn: 1, Ladou \nmegue (Frankreich) 3 Min. 53,7 Sek.; 2. Dr. Peltzer (Stettin) 3.57; \n3. Krause (Breslau) 4.01,5; I. Buhk (Teutonia); 5. Wichmann (S. C. C.). \n— Weitspringern 1. Köchermann (Hamburg) 7,38 m; 2. Meier (8. C. C.) \n6,98 m; 3. Schlöske (S. C. C.) 6,85 m. — 4X 100-Meter-Staftel: 1. Han \nnover 78 42.9 Sek.; 2. Bar Koehba 43,3 Sek.; 3. Berliner S. C. 43,6 Sek.; \n4 S C. Charlottenburg. — 5000-Metrr-Laufcn: 1. Nurmi (Finnland) \n14 Min. 58,0 Sek.; 2. Pelri (Hannover 78) 15.21,8; 3. Syring (D. T.) 15.34; \n4. Dieckmann (Hannover 78); 5. Helbcr (Stuttgart); 6. Kolm (S. C. C.). \n— Olympische Staffeln für B-, C,- D-Vercine; 1. Lüheokscher Turn \nverein 3.47,3; 2. Siemens 3.47,4; 3. Dedi-Bank 3.17.5. — 300-Meter-Laufen: \n1. Borchmeyer (Hannover 78) 35,0 Sek.; 2. Gillmcistcr (Hannover 78) \n35.2; 3. Wiese (Berliner Sport-Club); 4. Engelhard,. — JxlOOO-Moter- \nStaffel für Jugend; 1. S. C. C. 8.29,9; 2. Polizei S. V. 8.38,3; 3. D. S. C. \n8.45,0. — lX800-Metcr-Staffei: 1. Preussen (Stettin) 8.16,7; 2. S. C. C, \n8.34,2. \n \n\nGregor Sieger \nim deutschen Saint Leger \nLandhaus - und Garten -Rennen. Ehrenpreis und 3000 Marl*, \nKXX) Meter. 1 Krau J. von Opels Frivole (Andrle). 2. Immerfort (Grabsch). \n3 Atro (Huguenin). 4. Ostkind (Röhl). Tot.: 141 : 10. PI.: 23, 13, 14, \n48 : 10. Ferner liefen: Nobel, Optant, Fugger. Antonius, Hicnehen, \nMargherita d’Arezzo. Prinzessin, Lai et, Schwarzweissrot. 4 —*/-»—'2 Lg. — \nHerbstschau-Rennen. 3500 Mark. 1600 Meter. 1. A. u. C, von \nWeinbergs Palfrey (O. .Schmidt). 2. Kerner (Böhlke). 3. Silvius (Andrle). \nTot.: 15 : 10. PL: 14. 30, 31 : 10. Ferner liefen: Vivat (4), Kriegsspiel, \nRcus, Musketier, Schelm, Flaggengruss, Öalleria Reale. 5—2—1 Vb Lg. — \nPreis der Conrad Tack & Cic. Ehrenpreis und 3500 Mark. 2600 \nMeter. 1 A. Schumanns Geranium (Grabsch). 2. Hella X. (Röhl). 3. Alten \nhof (Huguenin). Tot.: 64 : 10. PL: 22. 39. 17 : 10. Ferner liefen: Gras- \nr in (4). Chantilly, Mantegna, Linz. Teneriffe, Fatirne, Heroine. Hals- \nKopf. — Preis des Modenspiegels. Ehrenpreis und 4100 Mark. \n1400 Meter. 1. H. F. Wriedts Priester (Sajdik). 2. Altai (Czarnotzki). \n3. Nero (Grabsch). Tot.: 64 : 10 PL: 20. 39, 14 : 10. Ferner liefen: Kaval \nlerist (4), Kirgise, Nomos, Pylades, Blankenstein, Tarnkappe, Taklö. Hals- \nKopf—Va Lg. — Deutsches Saint Leger. 34 000 Mark. 2800 Meter, \n1. A. u. C. von Weinbergs Gregor (O. Schmidt). 2. Majordomus (Genz). \n3. Herodias (Grabsch). Tot.: 10:10. PL: 11, 15:10. Ferner liefen: Libe \nrator (4), Brutus 2 1 2 —3—10 Lg. — Zenith-Rennen. 3000 Mark. \n1000 Meter. 1. Frau .1. von Opels Evelyn (Andrle). 2 Ava (O. Schmidt). \n3. Sanda (Grabseh). Tot.: 54 : 10. PL: 15, 13, 16 : 10. Ferner liefen: Cali- \nnueen (4), Bellus, Diedrich, Attis. Braut, Vialta, Arosa, Festkönigin. \ny 2 —V 2 —4 Lg. — Waschfrau-Rennen. 3000 Mark 1400 Meter. \nL Gestüt Mydlinghovens Ute (Sauerland). 2. Kbedive (Gehrke). 3. Mome \nCarlo (Sajdik). Tot.: 29 : 10. PL: 15, 27, 31 : 10. Ferner liefen: Soravia (4), \nRitorno, Luftballon, Tunguse, Saharet, Altmühl, Annabärb, Servatrix. \nou__ 3 _ 1-2 Lg. — Laurin-Rennen. 3000 Mark. 1600 Meter 1. Frau \nK.” Perskes Eldon (Genz). 2. Osram (Grabsch). 3 Steinfeld (Buschkc). \n4. Stolzenfels (Zint). Tot.: 92:10. PL: 24, 17. 28. 59:10. Ferner liefen: \nPiniole (5), Roderich, Dogmatiker, St. Hubertus. Gerald,- Oran, Eidora, Wallia, \nMajcsto, Trianon. Malatesta, Metamorphose. Ping-Pong, Nicomedia, Schmeich \nlerin, Amönenwartc, Tongola, Ostsee, Meermädchen. Kopf—Kopf—Kopf—* \nHals. \n \n\nRennen zu Paris. 1. Rennen: 1. La Maqueline (H. Semblat). 2. Ma \nrio (A. Sbarpe). 3. Bulle (G. Vatard). Tot.: 1*5:10. PL: 33, 17, 14:10. \nFerner liefen: La Flamme, Rinella, Fantarosa, Vanitas II, Tyi, Alphon sine, \nLa Line. Hals—Hals. — 2. Rennen: 1. Ficre Parade (L. Robson). \n2. Bleu de Chine (R Vincent). 3. Quitus (G. Garner). Tot.: 295 : 10. PL: \n52, 14, 20 : 10. Ferner liefen: Pheuician, Fleet, Moussier, Faidherbe, Napo \nlitain. Momo. Palestrino, Saumur, Metchoui, Canoe, Diamant Noir, Her Grace, \nMicheline, Trika, Polle Pretty. Hals—Kopf. — 3. Rennen: 1. Motrico \n(A. Rabbe). 2. Vatout (F. Kcogh). 3. Gütliche (C. Bouillon). Tot.: 25 : 10. \nPL: 11 18, 15:10. Ferner liefen: Mykettc, Oradour, Dean Swift, Blue \nSkies. Mirande. 2—^ Lg. — 4 Rennen: 1. Commanderie (F. Herve), \n2. Kill Lady (W. Sibbritt). 3. Audc (G Vatard) Tot.. 18:10. PL: 13, \n20. 24 : 10. Ferner liefen: Rose The, Marylebone. Beldurhissa, Diademe, \n, Fleur d’Iris, Honey Sweet. 2 Lg.—Hals. — 5. Rennen: 1. Cassandro \n(H. Semblat) 2. Fleur d’Ecosse (F Herve). 3 Breakfast (W. Scanion). \nTot.: 45 • 10. PL: 20, 15:10. Ferner liefen: Val d’Aoste, Jean Bel, \nQuogue. 1—3 Lg. — 6. Rennen: 1. Montcalm (L. Robson). 2. Spot \n(G. Vatard). 3. Lina IX (A. Rabbe). Tot.: 74 • 10 PL 30, 33. 39 :10. \nFerner liefen: Charles Quint, Cardenio, Volcelest. Ambrosia, Pack, Pe- \ngase VIII, Clochette d’Argent, Lurette, Periwinkle, Fils de Mars, Amc- \nnophis. 1—2 Lg. \nBerliner Hcckey-Verbandsspielc. Die ersten Punktkämpfe \nder neuen Saison brachten in der Liga durchweg die erwar \nteten Ergebnisse. Besonders überlegen zeigte sich der Berliner \nMeister Berlin 8. V. 92 mit 9:1 (6:1) gegen den Wilmers- \ndorfer II. C. Auch der Berliner H. C. dominierte im Spiel gegen \nBurgund und siegte mit 4:0 (2:0). Der Berliner Sportklub \nmusste im Sturm Ersatz für K. Weiss und H. Müller einstellen, \nfertigte aber Siemens dennoch mit 3:2 (2:1) ab. In Freund \nschaftsspielen gab es folgende Ergebnisse: Brandenburg—S. C. \nCharlottenburg 3:0 (l :0); Zehlendorf —V. f. L. 2 :2 (1 : 2). Den \nKlubkampf zwischen den beiden letzteren Vereinen gewann der \nVerein für Leibesübungen mit 7 :5 Punkten. Berliner Ball \nspielklub—Eintracht Güsten 3:0 (1:0; Polizei—S. C. Nauen \n3 :2 (3:0). \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen; \nAlfred Müller-II epp, für Gross- Berlin und den übrigen Teil des \nBlattes: Heinrich Heppe nheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung* \nDruck und Verlag: Rudolf Messe, Berlin. \n \n\nl!lllllllllllllllllllllllllillllllllll!!lllllllllllllllllllllllllllllllllilllllllllllillllllllll|||||||||||!lllll|||||||||!l||||||||||||||||||||||||||||||||||||||||||||!ll|||||||||||||||!llllllllllllllllllllllllllll!lll!IIIIIIIIIIIIIIIIIIIIIIIIIIHIIII \nDie Volksbühne feiert "
    }
}