{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "22",
        "NewspaperNumber": "447",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n\nDie Erschiessung Wessels vor Gericht \nWas die Zimmervermieterin aussagt / Der Antisemitismus kostete Wessel das Leben \n \n\nUnter grossem Andrange des Publikums begann heute \nim Grossen Sehwurgeriehtssaal der Prozess wegen der \nErschiessung des nationalsozialistischen Studenten Horst \nWessel. — Vor Gericht stehen in diesem Totschlagsprozess \n17 Angeklagte, von denen 16 Kommunisten sind. \nDie Hauptaugeklagten Albrecht Iloehler („Ali“), Erwin \nRückert und Joseph Kandulski werden des Totschlags, begangen \nan dem nationalsozialistischen Studenten Horst Wessel, be \nschuldigt, die übrigen Angeklagten der Beihilfe und des Bei \nstandes. \nDer Tatbestand des Prozesses \nist kurz folgender: Horst Wessel wohnte seit Oktober 1929 mit \nseiner Braut bei der in diesem Prozess mitangeklagten Witwe \nSalm als Untermieter. Infolge von Mietstreitigkeiten wollte \nBrau Salm ihn und seine Braut aus der Wohnung entfernt haben. \nDie Polizei leistete ihr keinen Beistand. Sie selbst konnte nichts \nausriebten. Infolgedessen wandte sie sich auf Rat ihrer \nSchwiegermutter an einen Freund ihres verstorbenen Mannes, \nden Mitangeklagten Jambrowski, der Mitglied der Kommunisti \nschen Partei war. Sie traf ihn in einem Versammlungslokal der \nKommunisten in der Dragonerstrasse. Jambrowski fragte die \nFrau, was das für ein Mieter sei. Sie antwortete, er sei Faschist \nund habe zwei Revolver und einen Gummiknüppel bei sich zu \nHause. Jambrowski benachrichtigte daraufhin seine Freunde, \nund diese erschossen dann am 14. Januar den Studenten Wessel \nin seinem Zimmer. \nDie heutige Verhandlung begann mit der \nVernehmung der Frau Sahn. \nFrau Salm, eine junge Frau, schildert zunächst, dass Wessel im \nOktober 1929 bei ihr gemietet habe, und sofort habe in der Woh \nnung ein reges Leben begonnen: nachts hätten fortgesetzt Ver \nsammlungen stattgefunden. Seine Freundin, ein Fräulein \nJaenichen, sei ohne ihre Erlaubnis zu ihm gezogen. Wessel sei \ndie Miete schuldig geblieben, und als sie darum gemahnt habe, \nhabe er sie mit den Worten „Mensch, scheren Sie sich raus, \nkeinen Pfenning bekommen Sie“ aus dem Zimmer gewiesen. \nSie sei daraufhin zur Polizei gegangen. Dort sei ihr die Hilfe \nverweigert worden. Im Verlauf der Vernehmung stellt sich \nnun heraus, dass Wessel mit Frau Salm eine Sondervereinbarung \nbezüglich der Miete getroffen batte. Er hatte ihr im voraus \n200 Mark gegeben, damit Frau Salm nach Hause fahren konnte. \nAgs sie dann nach vier Wochen zurückkam, gefiel ihr der Betrieb \nin der Wohnung nicht. \nVors.: Wie hat denn Wessel da gelebt? \nAngekl.: Immerzu, \nalle Nächte, waren Versammlungen hei ihm. Tag uiul Nacht \nhabe ich keine Ruhe gehabt. Herr Wessel hat mir erzählt, \nKommunisten und Nationalsozialisten seien eins, nur dass \ndie Kommunisten die Judenwelt hier dulden wollten. \nImlmer hat er die Juden beschimpft. Der Vorsitzende \nhält der Angeklagten vor, dass in der Voruntersuchung die Be \nhauptung aufgestellt worden sei, sie (Frau Salm) habe ihre \nWohnung dem Wessel verkauft. \nVerteidiger Rechtsanw. Dr. Fuchs: Ich kann die Sache \naufklären. Die Vorauszahlung Wessels in Höhe von 200 Mark \nbezog sich auf die Miete, die Frau Salm vom 1. Oktober bis \n1. April für ihre Wohnung an den Hauswirt zahlen musste. \nAusserdem sollte Wessel ihr noch monatlich 32 Mark Miete für \nAbnutzung der Möbel bezahlen. \nDie Angeklagte schiebt die Schuld auf Wessel, der sich \njeder gütlichen Einigung widersetzt habe. Frau Salm ging am \n14. Januar \nin das kommunistische Versammlungslokal \nin der Dragonerstrasse, weil sie wusste, dass dort der Freund \nihres verstorbenen Mannes verkehrte. Der Angeklagte Jam \nbrowski, mit dem sie sprach, sagte ihr Hilfe zu, besprach sich \ninsgeheim mit seinen Freunden, nachdem er von der Frab er \nfahren hatte, um wen es sich bei dem Untermieter handle. Sie \nschickten dann Frau Salm mit ihrer Schwiegermutter zurück in \ndie Wohnung. Nach kurzer Zeit, in Abständen, sammelten sich \ndann in der Wohnung der Frau Salm die Angeklagten Hoehler, \nRückert und Kandulski, die sie, so behauptet Frau Salm, vorhgr \nniemals gesehen batte, und die Tat geschah. \nWie die Tat geschah \nVon der Tat selbst will die Angeklagte Salm nichts wissen. \nSie sei in der Küche gewesen, als draussen an der Korridor \ntür geklopft wurde. Drei Männer erschienen, die nach Wessel \nfragten. Sie habe gesagt, er sei in seinem Zimmer, und sei dann \nin die Küche gegangen. \nPlötzlich sei dann ein Schuss gefallen. Jemand habe gerufen: \n„Alles raus!“ \nSie sei ganz verwirrt gewesen, als sie die Wohnung dann leer \nfand. Sie sei nun in Wessels Zimmer gegangen und habe Wessel \nauf dem Boden liegen sehen. Seine Braut, Fräulein Jaebichen, \nhob gerade ein Revolver auf und nahm ihn an sich. Kurz darauf \nsei ein Kollege von Wessel, ein Nationalsozialist, gekommen. \nDie Angeklagte riet ihm, einen Arzt holen zu lassen und nannte \nden Namen eines jüdischen Arztes, der in der Nachbarschaft \nwohnte. Der Parteigenossen Wessels habe darauf erwidert: \n„Wenn hier ein jüdischer Arzt reinkommt, werfen wir ihn \ndie Treppe herunter, dass er sich das Genick bricht.“ \nNach etwa einer Stunde kam dann ein Arzt, der den national- \n \n\nBrüning bei Hindenburg \nDer Reichspräsident empfing heute Reichskanzler Dr. Brüning \nzum Vortrag, ferner empfing der Reichspräsident am heutigen \nVormittag den deutschen Gesandten in Addis Abeba, Dr. Prüfer. \n* \nFindet der Reichskanzler nun endlich den Entschluss, \ndem allgemeinen Rätselraten und der Unsicherheit im \nIn- und Ausland ein Ende zu bereiten, in dem er zeigt, \nwohin er führen will? Da die Regierung sich so demon \nstrativ im Hintergrund hält, rühren sich im Vordergründe \num so mehr verwirrende Kräfte. Auf Drewitz und Hintz- \nmann, die „Kurs rechts“ verkündeten, meldet sich jetzt \nin der „Deutschen Tageszeitung“ die Sehnsucht nach der \n„grossen Rechten“. Sie sei zwar im letzten Wahlkampf \nzerfallen, aber mau müsse jetzt durch neue Formen \n \n \n\n \n\nsozialistischen Freunden Wessels angenehm war Die Ange \nklagte behauptet, dass sie die Polizei, als sie an den Tatort kam, \ndarauf aufmerksam gemacht habe, dsss Fräulein Jaenichen einen \nRevolver dem verwundeten Wessel abgenommen habe. — Vors.: \nDas ist ja ganz neu. Das steht nicht im Protokoll. — Angekl.: \nIch habe es aber dem Kriminalkommissar Teichmann gesagt, und \ner hat mir erwidert, es stehe alles bereits im Protokoll. Ich \nhabe ihm auch gesagt, dass der Beamte damals den Revolver \nWessels Fräulein Jaenichen zurückgegeben habe. Wenige Tage \nnach der Tat, so berichtet die Angeklagte, setzten bei ihr \nBeeinflussung»: ersuche durch die kommunistische Partei \nein. Sie wurde ins Karl-Liebknecht-Haus gerufen und dort habe \nihr, so erzählt sie heute, ein junger Mann mit einer Brille ge \nsagt, die Polizei wolle die kommunistische Partei in' die Affäre \nhineinverwickeln. Hoehler (der Hauptangeklagte) sei Zuhälter, \nWessel sei es sicherlich auch. Sie solle es nur bestätigen, dann \nwürde daraus ein Eifersuchtsdrama werden. Frau Salm wei \ngerte sich, das zu tun und erklärte. Wessel sei ein anständiger \nMann gewesen. \nStaats« nw. F i s ä e r : Hat die Angeklagte Salm nicht den \nSchlüssel zu dem Schrank Wessels dem Angeklagten Jambowski \nim Kommunistenlokal gegeben? — Angeklagte: Das war \nder Schlüssel zu meinem Küchenschrank und ich habe ihn des \nhalb gegeben, weil ich wollte, dass die Herren Wessels Waffen \nan sich nehmen. — Rechtsanw. Dr. Fuchs: Hat sich \nWessel nicht gerade in der letzten Zeit der Frau Salm gegenüber \n \n\ndadurch besonders lästig gemacht, dass er stossweise Dokuments \nin einer Wohnung aufbewahrte, die sich auf den Umsturz in \nDeutschland bezogen? — Angeklagte: Ja, die Papiere hat \ner mir gezeigt. Das waren grosse blau gefaltete Bücher. Als \nHerr Wessel verwundet war, hat der nationalsozialiöisäe Kame \nrad, der zu ihm kam, gesagt: \n„Schnell die Bücher weg, damit die Polizei sie nicht findet , \nund hat sie dann beiseitegeschafft. Rechtsanwalt Dr. luchs stellt \nnun noch im Zusammenhang mit diesen Fragen unter Beweis, \ndass Frau Salm völlig unpolitisch sei, und benennt Zeugen dafür. \nEbenso will er durch Vernehmung ärztlicher Sachverständigen \nunter Beweis stellen, dass \nWessel niemals an Blutvergiftung gestorben wäre, wenn \nnicht sein nationalsozialistischer Kamerad Frau Salm daran \ngehindert hätte, den jüdischen Arzt aus der Nachbarschaft \nzu holen, der sofort die Wunde desinfiziert hätte. \nVerteidiger Rechtsanwalt Dr. Fritz Löwenthal weist im \nZusammenhang mit der Belastung des Kriminalkommissars \nTeichmann darauf hin, dass ein dienstlicher Gehilfe des \nKommissars Teichmann im Zuschauerraum der Verhandlung \nfolge. Auf Befragen des Rechtsanwalts Apfel erklärt die \nAngeklagte: Etwa zehn Nationalsozialisten seien nach der Tat \nnach und nach zu Wessel gekommen und hätten sich mit dem \nVerwundeten in seinem Zimmer eingeschlossen. \n \n\nMinister-Skandal in Wien \nVizekanzler Vaugoin beschimpft den Handelsminister — Politische Hintergründe \n \n \n\n \n\nWIEN, 22. September. \nDie österreichische Regierung geht durch die Affäre Strafelia \neiner Krise entgegen. Vizekanzler Vaugoin ist durch das Urteil \nim Strafella-Prozess ausser Rand und Band geraten und steht \nnach wie vor auf seiten Strafellas. Er verlangt ein Opfer, und \ndieses Opfer soll drr Bundesbahnpräsident Banhans sein, der, wie \nVaugoin behauptet, ebenfalls in die Angelegenheit des Geheim \nfonds verwickelt sei. Vaugoin hat während des Prozesses der \n„Reichspost“ Einzelheiten aus dem Ministerrat veröffentlicht, \nobwohl er zur strengsten Verschwiegenheit verpflichtet war, um \nBanhans zu Falle zu bringen. Die Mitteilungen Vaugoins ent \nhielten tatsächlich Unrichtigkeiten und Handelsminister Dr. \nSchuster, ein vollkommen rechtsstehender Mann, hat im Ein \nvernehmen mit dem Bundeskanzler Dr. Schober eine amtliche \nRichtigstellung in den Blättern erscheinen lassen. \nVaugoin beantwoi^efl? diese Richtigstellung mit einem hef \ntigen Angriff auf Schuster, \nden er in einer neuerlichen durch die christlichsoziale Partei \nkorrespondenz verwandten Erklärung der Unwahrheit bezichtigt. \nDerHandelsminister hat daraufhin dem Bundeskanzler Schober sein \nPortefeuille zur Verfügung gestellt, doch ist Schober bemüht, \nSchuster zu halten. \n \n\nDer Vizekanzler Vaugoin, der als Heeresminister einen \nder wichtigsten Posten im Kabinett Schober verwaltet, \nist der Exponent der radikalen Heimwehrkreise. Sein \nhinterhältiger Angriff auf die Regierung Schober hat zwei \nfellos hochpolitische Hintergründe, denn Schober ist \nwegen seiner gemässigten Einstellung den Heimwehr- \nFaschisten höchst unbequem. Man hat den Eindruck, dass \nVaugoin die Regierung Schober zu Fall bringen will, um \nein Heimwehrkabinett an ihre Stelle zu setzen. Da Vau \ngoin in der stärksten Regierungspartei, den Christlich \nsozialen, erheblichen Einflus ausübt, ist die Position Scho \nbers keineswegs leicht. Immerhin glaubt Schober, die \nAngriffe Vaugoins parieren zu können. Denn die Wiener \nRegierung und die massgebenden parlamentarischen \nKreise Oesterreichs sind nicht gewillt, den radikalen For \nderungen der Heimwehrfaschisten nachzugeben. Es ist \naber ein unerhörter Skandal, dass Vaugoin sich hinter \nhältiger Presseangriffe gegen seine Ministerkollegen be \ndient hat, um eine Regierungskrise zu inszenieren. Mit \ndiesem Vorgehen dürfte er sich die Sympathie der Mehr \nheit der Regierungspartei verscherzt haben. \n \n \n\n \n \n\n \n\nVersager \nWenn die Nazis ans Ruder kämen \nIm nationalsozialistischen „Angriff“ stelt ein Dr. G„ \noffenbar Goebbels, fest, dass sich die Partei von der ersten \nUeberraschung über den Wahlsieg inzwischen erholt habe, \nund entwickelt sozusagen Richtlinien für eine eventuelle \nnationalsozialistische Regierungsarbeit. Es heisst da: \n„Wer mit uns regieren will, muss sich schon darauf gefasst \nmachen, dass die Zeit, wo man mit dem Wohl des werktätigen \nVolkes ungestraft Schindluder treiben konnte, endgültig vorbei \nist. Auch lehnen wir jederlei Handel um Parteivorteile von \nvornherein und grundsätzlich ab. Die Vorteile unserer Partei \nwahren wir selbst. Die Regierung aber soll die Vorteile des \nVolkes wahren.“ \nWenn Goebbels für das Wohl des Volkes nicht besser \nsorgt als für das Wohl seines Gausturms, mit dem er der \nartig Schindluder spielte, dass die offene Revolte ausbrach, \nso möchten wir ihn und seine Freunde als Minister lieber \nnicht erleben. \nWie kann sich der im grossen bewähren, der im \nkleinen versagt hat. \n* \nAm nächsten Sonntag wird Hitler in Potsdam über \nseine 8. A.-Garde, die seinerseits rebellierenden Berliner \nS. A.-Leute wie die zahmen Brandenburger und Magde- \n \n\ndes Zusammenwirkens ihrer Teile doch wieder zu \nder gleichen politischen Schlagkraft kommen. Auf \nneuen Wegen, auf schmerzlichen Umwegen müsse dieses \nZiel erreicht werden. In den „Berliner Stimmen“, dem \nBerliner volksparteilichen Vereinsorgan, wird empfohlen, \ndass „die Nutzniesser dieser Wahlpsychose einmal die Ver \nantwortung übernehmen“. Das deutsche Volk müsse durch \ndie „Drecklinie des Radikalismus“ hindurch. Dagegen er \nklärt der „Vorwärts“, dass es Aufgabe der Sozialdemo \nkratie sei, die taktische Schlüsselstellung, die sie halte, \n„ohne Kraftmeierei, aber ohne unangebrachte Bescheiden \nheit zur Abwehr der faschistischen Gefahr“ auszunutzen. \nDie Ueberraschung des 14. September hat Unsicherheit in \ndie öffentliche Stimmung hineingetragen. Soll unsere \nWirtschaft nicht noch weiter erschüttert werden, so muss \nder Wähler sobald wie möglich wieder erkennen können, \nwer führt und wohin geführt wird. \n \n \n\n \n\nburger Mannen, die Parade abnehmen. Sie müssen in \nBewegung gehalten werden, damit sie keine Dummheiten \nmachen. \nWie berichtet wird, ist die Teilnahme an dieser Parade, \nmit der gewissermaßen der revolutionäre Koller ab \nreagiert werden soll, nicht kostenlos. Die 8. A.-Leute \nHitlers zahlen pro Kopf 75 Pfennig, die zivile Partei \ngenossenschaft, die die Staffage abgibt, sogar 1,50 Mark \nfür das Teilnehmerabzeichen, das gegen Vorauszahlung \n„auf dem Dienstwege“ eingefordert werden muss. \nMan sieht, die nationalsozialistische Parteiführung ver \nsteht sich darauf, Geld zu machen. In voriger Woche \nvergoss Goebbels Krokodilstränen darüber, dass manch \nein S. A.-Mann, der sich im Wahlkampfe für die Partei \nführer herumprügelte, nicht einmal einen Kanten trocke \nnes Brot hatte. Von diesen armen Luders verlangt man \nnicht nur, dass sie Gesundheit und Leben zum höheren \nRuhme Hitlers, Goebbels und Konsorten opfern, sondern \nman nimmt den Brotlosen auch noch die letzten \nGroschen ab. \nAnscheinend stellt diese Parteibesteuerung eine Vor \nübung der Hitlerianer für die Volksbesteuerung dar, falls \nbürgerlicher Unverstand den Nazis den Eintritt in die \nRegierung ermöglichen sollte. Kann ein Zweifel darüber \nbestehen, dass wir als Opfer der Nazi-Methoden vom Regen \nin die Traufe kämen? \n \n\nNazis stören Ebert-Gedenk Feier \nFlaggenschänder verprügelt \nHAMBURG, 22. September. \nGestern wurde in Itzehoe, bekanntlich einem Zentralpunkt \nder holscheinischen rechtsradikalen Landvolkbewegung unter \ngrosser Teilnahme der republikanisch gesinnten Bevölkerung \nund des schleswig-holscheinischen Reichsbanners ein schlichtes \nDenkmal für den ersten Reichspräsidenten Friedrich Ebert ein \ngeweiht. Nach der Enthüllung, die der ehemalige preussischo \nInnenminister Grzesinski vollzog, fand auf dem Marktplatz eins \ngrosse Kundgebung statt, in deren Verlauf der Festredner, \nDr. Struve (Kiel), die Versammlung bat, zum Gedächtnis Eberls \nauf einige Minuten den Hut zu ziehen. Einige herumstehende \nNationalsozialisten beantworteten diese Aufforderung damit, dass \nsie die auf dem Festplatz gehissten schwarzrotgoldenen Fahnen \nherunterzureissen versuchten. Hierbei kam es zu einem schweren \nZusammenstoß mit Reichsbannerleuten, in dessen Verlauf ein \nNationalsozialist niedergeschlagen wurde; ein zweiter wurde fest- \ngenommen. \n \n\na>. "
    }
}