{
    "Year": "1930",
    "Month": "09",
    "Day": "23",
    "NewspaperNumber": "448",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "{ \n \n \n\n \n\nFür starke republikanische Regierung! \nEin Aufruf der Reichsbanner-Leitung \n \n\nBundesrai und Bundesleitung des Reichsbanners \nSchwarz-Rot-Gold erlassen folgenden Aufruf: \nWie in den Jahren ror Gründung des Reichsbanners \nsehen Möchtegerndiktatoren ihre Zeit für gekommen, weil \ndie politisch Unmündigen und Unvernünftigen wähnen, \nes sei möglich, durch Schwenken der Fahne des Auf \nstandes gegen die demokratische Republik die graue Not \nder Arbeitslosigkeit und weltwirtschaftlichen Krise aus \nDeutschlands Grenzen zu verscheuchen. Zertrümmerung \nder Staatsform von heute kann die wirtschaftliche Not \nnicht mildern, kann sie nur ins Ungemessene steigern. \nNicht Minderung, sondern Festigung der Staatsautorität \nist das Gebot der Stunde. \nDie republikanischen Kräfte Deutschlands sind berufen, die \nStaatsgewalt zu bilden, die planmässig gegen die Wirtschaftsnot \nankämpft, von allen opferfähigen jene gewichtigen und über \n \n\nzeugenden Opfer für den Staat erzwingt, die der Not und den \nEntbehrungen entsprechen, die in Kriegs- und Nachkriegsjahren \nvon den breiten besitzlosen Massen des deutschen Volkes ertragen \nwerden mussten. \nWir fordern von den republikanisch demokratischen Parteien, \ndass sie in kürzester Frist eine Regierung bilden, die zur \nSicherung des inneren und äusseren Friedens durch rück \nsichtslosen Einsatz aller Machtmittel dem Staatswillen \nGeltung verschafft, \neine Regierung, die entschlossen ist, gegen Aufruhr und Auf \nwiegler auch die Hilfe und Unterstützung staatswilliger Bürger \naufzubieten. Wir wollen Deutschland nicht zum Experimentier \nfeld für Staatsstreichlüsterne und Bürgerkriegsgarden werden \nlassen. \nAuf die Anklagebank als Staatsverbrecher gehören Abgeord \nnete von ganz rechts und ganz links, gehören die Beamten, die \nsich vom Staat bezahlen lassen, um die Staatsgewalt zu unter \nhöhlen und zum Zusammenbruch zu bringen. \n \n\nEin Staatsverbrecher, der die Gewalt den Staalsfeinden \nin die Hände spielt. \nGegen die Staatsverächter und die Staatsverderber setzen wir \nunseren unbeugsamen Willen ziun Staate von Weimar. Die in \nMagdeburg versammelten Bundes- und Gauführer des Reichs \nbanners Schwarz-Rot-Gold rufen allen Kameraden, allen Re \npublikanern zu: Lasst fanatischen Staatswillen aufflammen in \nallen Gauen Deutschlands; hinweg mit allem, was vor und \nwährend des Wahlkampfes die Republikaner getrennt hat! Hin \nweg mit den Fahnen des Aufruhrs und des Bürgerkrieges aus \nden Städten und aus den Dörfern! Noch einmal gilt es: Tritt \ngefasst und Fahnen frei! Für die Fahne Schwarzrotgold, die \nFlagge der Republik, die Fahne der Freiheit und des Friedens. \nMagdeburg, den 21. September 1930. \nBundesrat und Bundesleitung des Reichs \nbanners Schwarz-Rot-Gold. \nI. A.: Otto Hörsing. \n \n \n\n \n \n\n \n\nHitler rechnet auf Stalin \nDer Ober-Hakenkreuzler Adolf Hitler hat, worauf das \nBlatt Otto Strassers aufmerksam macht, dem Berliner Ver \ntreter der polnischen Zeitung „Curjer Czerwony“ ein \nInterview gegeben, in dem er unter anderem als Ziel \nseiner Partei die „Nationalisierung der Industrietrusts“ \nbezeichnet. Die Industrie, die Hitler so brav finanziert \nhat, soll also als Dank dafür unter die Fuchtel der Partei \ngebracht werden, denn das ist natürlich der Sinn der \nHitlerschen „Nationalisierung“. Selbstverständlich wird \nals erstes Ziel die Sprengung der Fesseln des Vertrages \nvon Versailles und des Young-Planes sowie der Wieder \naufbau einer grossen, nationalen Armee bezeichnet. Der \npolnische Journalist, dem Hitler in dieser Weise sein Herz \nausgeschüttet hat, bemerkt zum Schlüsse seines Berichts: \n„Bel der Erreichung dieser Ziele rechnet Adolf Hitler mit \nder Unterstützung Sowjetrusslands.\" \nUnserer Wiedergabe der Behauptungen Bessedowskis, \ndie Hitler - Partei werde von Sowjetrussland mit Geld \nunterstützt — eine Behauptung, die die von uns ver \nöffentlichten Dokumente zu stützen scheinen —, ist Hitler \nmit einer „Berichtigung“ entgegengetreten, in der er alles \nbestritten hat. Hat er aber nicht voreilig die Dementier \nspritze betätigt? Wenn Hitler so fest auf die Unterstützung \nStalins rechnet, wie es der polnische Interviewer darstellt, \nso liegt die Schlussfolgerung nahe, dass er diese Rech \nnung nicht ohne Unterlage ins Luftleere baut, dass seiner \nErklärung also Realitäten zugrunde liegen. \n \n\nHakenkreuz - Spiessertum \n„Schmücke dein Heim“ im Dritten Reich \nIn der nationalsozialistischen Zeitschrift „Die Diktatur“, dem \nOrgan des pommerschen Hakenkreuzgauleiters W. von Corswant, \nfindet sich die folgende Selbstverhöhnung der Nationalsozialisten: \n„Was zu einem echten Nationalsozialisten gehört? In erster \nLinie drei Abzeichen: eins auf dem Rockaufschlag, eins auf der \nWeste und eins auf dem Schlips, selbstverständlich hakenkreuz- \n \n\nBerliner Kunstleben \nCrosse Berliner Kunstausstellung II. Teil -- Ein \nneues Kunst haus am Zoo? — Kleine Kunst \nausstellungen — Photographien als Erlebnis \nNichts ist für den Kritiker erfreulicher, als wenn er wirklich \neinmal von Herzen „Bravo!“ rufen kann. Die jetzt im Schloss \nBellevue unter Leitung Hans Baluscheks vom Kartell Berliner \nKünstlerverbände veranstaltete zweite Abteilung der Grossen \nBerliner Kunstausstellung verdient diese rückhaltlose An \nerkennung. Da sind zunächst die beiden Sonderausetellun- \ngen „Moderne Kunst in der Reklame“ und „Die Photographie \nin den Händen des Künstlers“. Hier wird gezeigt, wie \nder Künstler von heute sich nicht mehr weltfremd ein \nkapselt in ein ohne Fühlung zur tätigen Umwelt stehendes \nSchaffen, wie er die Propaganda mit seinem Wesen zu erfüllen \nweiss, und die vom Fachmann schon längst erkannten künst \nlerischen Möglichkeiten der Photographie zu steigern versteht. \nDie Entwürfe von Propagandaplastiken von Haacker, die Re \nklamephotogramme von Nerlingen, die Reklameentwürfe von \nBuchholz, die Photographien von Kesting, Lex und die so \ngenannten Photomontagen von diesen und anderen sind hierfür \nerfreuliche, zukunftsträchtige Beispiele. \nDann haben wir die von den „Abstrakten“ veranstaltete \nSonderschau „Die Strasse“. Dieses Thema ist einem knappen \nDutzend moderner Künstler zur Aufgabe gestellt worden, und \nes ist nun sehr interessant zu sehen, wie jeder von ihnen die \ngrossstädtische Strasse empfindet, wie zum Beispiel Fuhrmann \nin vier Aquarellen den Rhythmus der von Verkehrsmitteln und \nhastenden Menschen erfüllten Strasse festhält; Werner Scholz \nnur die Elendsgestalten der Strasse sieht, oder Aene Albrecht- \nReibstein die mannigfachen Typen der Grossstadtstrasse \nzeichnet. \nKünstlerische Vergangenheit und Gegenwart reichen sich die \nHand in der mit besonderer Liebe zusammengestellten Aquarell \nschau „Die Schönheiten der Mark\". Die historischen Aquarelle, \ndie aus der Schlossbibliothek stammen, diese mit peinlicher Li»be \ngemalten Blätter von Gaertner, Hennicke, Kloss, Nagel und an \nderen schiessen hier den Vogel ab. — Aus ihren graphischen \nSammlungen stellte die Stadt Berlin interessante Blätter zur Ver \nfügung, Bildnis-Radierungen bekannter Berliner Persönlichkeiten, \n \n \n\n \n\nverzierte Manschetten- und Hemdenknöpfe. Ein rotseidenes \nTaschentuch mit eingesticktem „Juda verrecke!“ Auf beiden \nSeiten auf dem Leibriemen am passendsten „Deutschland er \nwache“ und einige Fingerringe, mit denen sie Hakenkreuze \nsiegeln können. Ehrensache muss es sein, nur aus Bierkrügen \nmit Hakenkreuz-Wappen zu trinken und auf der Pfeife oder auf \ndem Zigarettenbehälter Hitlers Bild in Buntdruck glänzen zu \nlassen. Wenn sie dann noch auf ihre Besuchskarte „X. Y., \nKämpfer für das Dritte Reich\" drucken lassen und sich einen \nRing mit Hakenkreuz durch die Nase ziehen, dann sind sie — \nreif fürs Irrenhaus.“ \n \n\nAbrüstungs-Konferenz November 1931 \nEinigung der Grossmächte-Delegationen in Genf \nGENF, 22. September. (Eigener Bericht.) \nWie verlautet, besteht bei den massgebenden \nDelegationen die Absicht, die grosse Abrüstungskonferenz \nauf den 1. November 1931 einzuberufen. Man rechnet \nmit einer mehrmonatigen Dauer der Konferenz. \nAuch der Pariser „Intransigeant“ bringt die Meldung, \ndass eine Vereinbarung zwischen den Delegierten \nDeutschlands, Englands und Frankreichs in Genf über die \nEinberufung der Abrüstungskonferenz zustande ge \nkommen sei. Diese Konferenz solle im November des \nnächsten Jahres stattfinden. \n \n\ngustaf nagcls Stimmzettel. In Arendsee wurde ein Stimm \nzettel gefunden mit dem Vermerk: „deutschkristliche mittel- \nstandsfolkspartei, so hat es got fon mir ferlangt, dabei sol es \nbleiben, g. n.“ — Also einstimmig gewählt! \nFrau von Oertien wieder aus der Haft entlassen. Die auf \nVeranlassung ihres früheren Rechtsanwalts im Gerichtssaal \nwegen einer rückständigen Honorarforderung verhaftete Zeugin \nim Bombenlegerprozess, Frau von Oertzen, ist wieder aus der \nHaft entlassen worden. \nNoch ein Baumeister geht nach Russland. Der Kölner Stadt \nbaumeister Kurt Meier ist von der Sowjet-Regierung nach Moskau \nals Stadtbaumeister gerufen worden. Nach Baumeister May- \nFrankfurt am Main wird somit ein weiterer deutscher Städte \narchitekt von der Sowjet-Regierung verpflichtet. \n \n\nZeichnungen von Käthe Kollwitz, Litographien von Zille, Radie \nrungen Paul Hermanns von den Häfen Berlins. Eine Sonder \nausstellung gilt dem genialen Breslauer Architekten Max Berg, \ndein Schöpfer der Jahrhunderthalle, aus Anlass seines sechzigsten \nGeburtstages, eine andere dem vor kurzem jung verstorbenene \nBildhauer Wolfgang Schaper, der mit hohem bildnerischen \nKönnen viele schöne Sportplastiken schuf. \nIn neue Räume (Schöneberger Ufer 31) ist die „Kunststube“ \neingezogen und zeigt uns zur Eröffnung eine gedrängte Aus \nstellung der „Novembergruppe“. Aber diese, einst aus dem Elan \nder Revolution hervorgegangene Gruppe ist heute kaum mehr als \neine Vereinigung heterogener Künstler, und neben wirklichen \nDokumenten zeitgenössischen Kunstschaffens findet man Arbeiten, \ndie alles andere als revolutionär sind. \nEinen eigenen Raum erhielt Walter Kampmann, den man den \nProblematiker unter den Modernsten nennen darf; er zeigt hier \ndie Entwicklung der letzten fünf Jahre seines von eigenwilligen \nIdeen erfüllten Künstlertums, das sich grüblerisch-philosophisch \nständig vor neue Aufgaben stellt, das im Werkstoff und der \nVision gleich wichtige Probleme sieht. Und um diese Sonder \nausstellungen herum rankt sich die Schau der Aquarelle, Pastelle, \nGraphiken, Kleinplastiken und Keramiken, fesselnder Ausschnitt \naus dem künstlerischen und kunsthandwerklichen Schaffen der \nGegenwart. Die Fülle des Stoffs verbietet ein Eingehen auf \nEinzelheiten. \nAus einem intensiven Zeitgefühl heraus, begabt mit einer die \nFülle der auf ihn eindrängenden Gesichte meisternden Gestal \ntungskraft schafft der Dresdener Maler Josef Hegenbarth, von \ndem man eine Ausstellung seiner Aquarelle und Graphiken in \nder Modernen Galerie Wertheim (Vossstrasse 24) sieht. Das \nTheater,’der Zirkus, der Rummel, der belebte Strand des Meeres \nist die Welt, aus der er sich am liebsten den Stoff für seine \nBlätter holt. Erträumtes und Gesehenes flutet bei ihm gleichsam \nzusammen. Sein Auge sieht kritisch, oft hat es die ätzende \nSchärfe eines Dix, aber eine romantische Sehnsucht verleugnet \nsich niemals. \nAlle irgendwie erreichbaren Aufnahmen deutscher Kunst \ndenkmäler zu vereinigen, ist die Aufgabe des Deutschen Bilder \narchivs. Gesammelt sind bereits an 150 000 Blätter, von denen \nman jetzt an vier- bis fünftausend im Lichthofe des Alten Kunst \ngewerbemuseums (Prinz-Albrecht-Strassej siebt. Diese Ausstel \nlung umfasst lediglich Photographien der Bauten und Bildwerke \ndes deutschen Mittelalters. Es wäre müssig, hier auf Einzel \nheiten hiuuweisen, JVer aber die deutsche mittelalterliche \n \n \n\n \n\nUnd die Subventionen? \nDas heuchlerische Geschrei über die Soziallasten \nMÜNCHEN, 22. September. \nDer Münchener Bundestag des Gewerkschaftsbundes der An \ngestellten fand gestern mit dem programmatischen Schlusswort \ndes wiedergewählten Bundesvorstandes, Reichstagsabgeordneten \nGustav Schneider seinen Abschluss. Schneider führte aus, der \nerste Grundsatz des G. D. A. laute: \nNur ein starkes deutsches Nationalgefühl in Verbindung mit \neiner tiefen, im Volke verwurzelten freiheitlichen Gestaltung \ndes Staates könne das Reich im Innern stark und nach aussen \nwieder freimachen. Gerade weil der G. D. A. sich aus voller \nUeberzeugung zum deutschen Gedanken bekenne, lehne er es ab, \nandere Nationen als minderwertig anzusehen. An der Wirt \nschaftspolitik der letzten Jahre übte Schneider scharfe Kritik. \nWas an Subventionen, Kreditunterstiitzungen, Entschädi \ngungen, Exportkrediten usw. vom Staate geleistet wurde, \nübersteige bei weitem die Aufwendungen für die viel \ngeschmähten sozialen Lasten, \ndie mindestens zur Hälfte von den Arbeitnehmern durch ihre \nBeitragsleistungen und durch niedrige Löhne aufgebracht wer \nden. Soweit es sich um die Abgeltung von Kriegsschäden der \nUnternehmer handele, werde der Staat in vollem Umfange in \nAnspruch genommen. Wenn es aber nicht um die Abgeltung, \nsondern lediglich um die bescheidenste Milderung der Kriegs \nschulden für die Arbeitnehmer gehe, werde von den Unter \nnehmern das fürchterlichste Geschrei über die Untragbarkeit der \nsozialen Lasten erhoben. So sei ein gesunder und gefestigter \nStaat nicht aufzubauen. \n \n\nSchwerer Verkehrsunfall. In der Wiesen- Ecke Pankstrasse, \nim Norden der Stadt, stiess gestern abend ein Motorradfahrer \nmit einer Kraftdroschke in voller Fahrt zusammen. Der Motor \nradfahrer, der 23jährige Bruno Olschewski, wurde auf das \nStrassenpflaster geschleudert, wo er bewusstlos liegen blieb. Da \nbei wurde auch ein Passant, der 37jährige Otto Kray, und ein \nvolbeifahrender Radfahrer, der 40jährige Friedrich Dittmann, von \ndem Motorrad umgestossen und überfahren. Auch der \nFührer der Autodroschke hatte bei dem Zusammenstoss starke \nSchnittwunden davongetragen. \nJack Diamond wurde bei seinen - Ankunft in Philadelphia als \n„verdächtige Persönlichkeit“ in Haft genommen. \n \n\nKunst in ihren herrlichen Schöpfungen an den Domen und Mün- \nstern und allen anderen unvergänglichen Bauwerken erleben \nwill, möge sich diese Ausstellung ansehen, deren Betrachtung \neinen wertvollen, fesselnden, kunstgeschichtlichen Unterricht dar \nstellt. E. C. \n \n\nGedenkstunde für Schopenhauer \nFRANKFURT A. M., 22. September. \nIm Atrium des Hauses Schöne Aussicht 16, wo vor siebzig \nJahren im mittleren Zimmer des rechten Erdgeschosses Arthur \nSchopenhauer als 72jähriger Greis die Augen schloss, versam \nmelten sich am Sonntag zur Sterbestunde des Philosophen die \nMitglieder der Schopenhauer-Gesellschaft und des Altstadt- \nBundes, um des grossen Toten zu gedenken. Bei dieser Feier \nwurde eine von dem im gleichen Hause seit langem wohnenden \nBildhauer R. Petraschke geschaffene Monumentalbüste Schopen \nhauers enthüllt, die zwischen den Säulen des Treppenhauses \nihren Platz fand. Rechts und links von ihr hängen bereits die \nBilder von zwei anderen grossen Bewohnern des Hauses von \nTycho, Mominsens und Johannes Janssens. Schopenhauer, der \n1831, von Danzig kommend, Frankfurt als seinen dauernden \nWohnsitz wählte, wohnte seit 1843 an der Schönen Aussicht, \nund zwar bis 1859 im Hause Nummer 17, dann bis zu seinem \nTode im Nachbarhause Nummer 16. \nDr. Carl Geppardt entwarf bei der stillen Gedenkfeier namens \nder Schopenhauer-Gesellschaft ein lebhaftes Bild von dem Frank \nfurter Denker und dem Menschen Schopenhauer. \n \n\nDirektor Saltcnburg eröffnet die Winterspielzcit im Lcssing-Theater \nund im Theater des Westens in der erstem Oktoberwochc. Im Lcssing- \nTheater gelangt das Stück eines neuen französischen Dichters, Steve \nI’asscur, mit dem Titel „Die Herrin“ zur Aufführung. Das Theater \ndes Westens wird, wie bekannt, mit dex Uraufführung von Rehfischs \n„Brest Litowsk“, das Drama des europäischen Friedens, eröffnet. \nErnst Toller wird Sonntag, 28. September, vormittags, im Theater \nam Schiffbauerdamm aus eigenen Werken lesen. \nWerner Krauss spielt als erste neue Rolle in dieser Spielzeit den \nStarschenski in einer Neueinstudierung von Gerhart Hauptmanus \nLiga, die unter der Regie von Gustav Hartung in den Kammerspielcn \nAnfang Oktober herauskommt. \nGrete Mosheim wird nach der Operette „Jim und .Till“ im Deutschen \nKünstlertheater die weibliche Hauptrolle in dein Schauspiel „Marius“ \nvon Marcel Pagnol spielen. Die Regie zu diesem Stück hat Heinz \nHilpert. "
}