{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "23",
        "NewspaperNumber": "448",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Zuchthaus-Urteil im Mord-Prozess \nJe 12 Jahre für Ganski und Opitz / Der Mord an der Klavierlehrerin \n \n \n\n \n\nTn dem Mordprozess Zimmer verkündete nach zwei \nstündiger Beratung Landgerichtsdircktor Schneider fol \ngendes Urteil: Ganski und Martin Opitz werden wegen \nRaubes mit Todeserfolg zu je zwölf Jahren Zuchthaus und \nzehn Jahren Ehrverlust verurteilt. Potck erhält wegen ge \nwerbsmässiger Hehlerei ein Jahr Zuchthaus. \nIn dem Schwurgerichtsprozses gegen die Mörder der Klavier \nlehrerin Zimmer beantragte der Staatsanwalt gegen Ganski und \nOpitz die Todesstrafe, da er den Tatbestand des Mordes in Tat \neinheit mit Raub für erfüllt ansah. \nZu Beginn der Nachmittagsverhandlung war Opitz vernommen, \nder in seiner Vernehmung zugab, der geistige Urheber des Raub \nplanes zu sein. Allerdings hätte er es nur darauf abgezielt, die \nFrau wehrlos und stumm zu machen und die Wohnung aus \nzurauben. Er habe die Frau, nachdem sie geknebelt und gefesselt \nworden sei, so auf das Bett gelegt, dass sie doch noch atmen \nkonnte. Wenn die Leiche in anderer Lage, nämlich den Kopf \ntief in die Kissen gegraben, aufgefunden wäre, so müsste noch \njemand nach ihnen in die Wohnung gedrungen sein. Professor \n \n\nStrauch und Medizinalrat Hommerich bekundeten, dass die Frau \nso hingepackt sei, wie sie aufgefunden wurde, da sie sich nach \nder Art der Fesselung nicht mehr rühren konnte. Sie erwähnten \nauch die besonders brutale Art der Fesselung, durch die der \nFrau tiefe Schnitte an den Gliedern zugefügt wurden. Ueber die \neigenartige Psychologie der Mörder erstattete Medizinalrat Dyren- \nlurtb ein Gutachten. Beide Angeklagte \nseien verbitterte und sehr kritisch eingestellte Menschen, die \neine schwere Jugend hinter sich hätten. \nOpitz' Benehmen sei von Affekten der Zermürbung und Rat \nlosigkeit bestimmt, während Ganski viel zu misstrauischer Natur \nsei, um an die Güte und Hilfsbereitschaft der Klavierlehrerin, die \nin der ganzen Gegend bekannt war, zu glauben. Trotz einer \nReihe psychischer Defekte seien aber beide Angeklagte für ihre \nTat voll verantwortlich. Gegen den Mitangeklagten Ptock, der in \nder Verhandlung zugegeben hatte, dass er die Raubbeute mit \nWissen von ihrer Herkunft angekauft hatte, beantragte der \nStaatsanwalt wegen gewerbsmässiger Hehlerei VA Jahre Zucht \nhaus. \n \n\nPache als Rauschgifthändler \nDer bekannte Fussballspieler verhaftet \n \n \n\n \n \n\n \n\nDer bekannte Sturmführer des Fussballklubs Rotweiss - Frank \nfurt am Main, Robert Pache, ist unter dem dringenden Verdacht \ndes Rauschgifthandels und sittlicher Vergehen fcstgenommen \nworden. Pache, ein ausgezeichneter Fussballspieler, ist schweize \nrischer Staatsangehöriger. Durch unfaire Spielweise geriet er \ndes öfteren mit den Verbandsbehörden in Konflikt, und auch bei \nseinen Kameraden war Pache nie sonderlich beliebt. Das war \nauch der Grund, dass er vor zwei Jahren vom Frankfurter Fuss- \nballsportverein zu Rotweiss übertrat. \n \n\nSchnelle Fussball-Justiz \nZu üblen Szenen kam es am 7. September beim Berliner Fuss- \nballmeißterschaftsepiel zwischen Union-Potetlam und Halley- \nConcordia, das die Potsdamer mit 7:2 Toren gewannen. In \nder Elf von Halley-Concordia tat sich der Verteidiger Müller \ndurch unfaires Spiel hervor, das sich bei jedem Tor der Pots \ndamer steigerte und seine „Krönung“ erfuhr, als er den Pots \ndamer Stürmer Müller absichtlich trat, so dass dieser einen \nBeinbruch davontrug. Der Rohling wurde jetzt auf die Dauer \nvon zwei Jahren disqualifiziert, während der Potsdamer Schlicht, \nder sich durch den Vorfall zu Tätlichkeiten gegen den Uebeltäter \nhinreissen liess, auf sechs Wochen ausgeschlossen wurde. \n \n\nRennen zu Malsons-Laffitte. I. Rennon: 1. Marimate (E. Goklin). 2. Light \nMary (M Margot). 3. Suburbs (R. Boche). Tot.: 468 : 10. PI.: 153, 168, \n42: 10. Ferner liefen: Auzerde, Turbine, Armande, Fetite Reine, La Presles, \nMare Nostrum. Diananute, Parana II, Le Somali, Cincinnatus, Satin d'Or, \nLe Torrent. Abracadabra, Kern. Madame Tallien, Sanani, Sicile, La Seine, \nGrandesse, Soeur Converse, La Parisienne. Breda. Frairie, Malvoisie II, Char- \nmille, Rod Girl. Banquise, Bernina. Jarnibleu, Panda. Taiti. Cocoline. Xanbie. \nHals—Hals. — II. Rennen: I Rose Croix (G. Duforez). 2. Ma Mie (VV. Scan- \nIon). 3. Santonia (L. Miller). Tot.: 148 : 10. PL: 46. 34. 57 : 10. Ferner \nliefen: Misty Hill, Nattier, Calomel, Roi des Coeurs, Santos, Koulibiae, Poisson \nd’Avril II, Örnano, Santa Fee, Swift, Bat na. La Brosse. Princesse Savoyarde, \nBonne Histoire, Claudette II, Sayda. Spring Dawn, Endiablee. %—\\\\^ Lg. — \nHI. Rennen: 1. La Roseraie II (Margot). 2. Horhe (M. Florentin). 3. Star- \nI ine (A. Reinette). Tot.: 306.10. PL: 71. 37. 21:10. Ferner liefen: \nNcrbuddab, La Roudoule, La Flambee, Livady, Palanesa, Miss the First, \n \n \n\n \n\nDorny. Gold Heels, Dilov, La Princesse. Pierre aux Fees. Spirote, Duc \nd'Anjou. Namouna, Legion d’Afrique, Aurea, AnnabeLla, Nult de Prince, Fron- \ndeuse. 2—1 La Lg. — IV. Rennen: l Rhurn (J. Chevalier). 2. Santa Caterina \n(R IWeve) 3. Slipper (F. KeogU). Tot.: 236:10. PL: 59, 164 . 21:10. \nFerner liefen: Scylla (4 ). S^a Crag. Saint Gildas, Carinosa. II, Pure Gold, \nDe Medicis Tartemption. Biarritz, Rosy III, Seule, Fandango, Galvaudeur, \nCareste, Abbots R ver. M.vrtbee, Stone Broke, Falsaoapa, North America. \nHeusky. Afgnan II. Pomichu. % Lg.—Kopf. — V. Rennen: I Port. Roval \n(A. R.ibbe). 2. Fonion (R. Bretbes). 3. Chevrier (E. Goldin). Tot.: 100 : 10. \nPL: 32, 17, 31 : 10. Ferner liefen: Khan. Roi de l'Air. Pompeienne, Thermi \ndor. Buck Up. Yvalita. ^4—1 Lg — VI. Rennen: 1. Hiram (F. Herv6). \n2 Verdure (J Sbiffner). 3 Flying Fool (F. Keogb). Tot.: 64 :10. PL: 20, \n29. }7 : 10. Ferner liefen: Olivier VI, Ceylon Chief, Masked Bandit, Cosmo- \npolite. Sonnet, Le Cberifion, Catimini. Eagles Prey. H 2 —2 Lg. — VII. Rennen: \n). Arioste (R Tondu). 2. Badabent (J B Le Prevost). 3. Rosario II \n(P. Riolfo). Tot : 90:11). PL: 28. 43. 38:10. Ferner liefen: Le Simoun II, \nAfatr. Olive Noire. Le Minaret, Poky Nosy Kilkenny, Le Rempart, Rogistan, \nChardon, Millionaire. A—5 Lg. \n \n\nVoraussagen für die heutigen Rennen \nHamburg-Gross-Borsfel (14^ Uhr) \n1. St. Robert — Adebar 5. Ria — Senator \n2. Sebaferburg — Rösaling 6 Thermidor — Persea \n3. Reichstag — Tutankhainen 7. Con amore jun. — Edu \n4. Gutenberg — Matador \nRambouillet (14 Uhr) \n1. Sonette — Passiflore 4. Collegten — Adana \n2. Full Steam — Kille Rovale 5. Grand Lapin — Le Havre \n3. Jaboteur — Etoile du Soir \n \n\nBerlin—Greifenberg—Berlin. Der Berliner Bundesverein \n„Victoria 05“ brachte anlässlich seines 25jährigen Bestehens ein \nStrassenradrennen auf der 155 Kilometer langen Strecke nach \nGreifenberg und zurück zur Durchführung. Nicht weniger als \n140 Fahrer nahmen in drei Gruppen das Rennen auf. Zwischen \n14 Fahrern entspann sich zum Schluss ein heftiger Endkampf, \naus dem Bartholomäus als Sieger nervorging. Ergebnis: 1. Bar \ntholomäus (Defekt 02) 4.22,50; 2. Wölke.-t (Germania 83); 3. Bai- \nzer (Defekt 02); 4. Puttkammer (Arminius); 5. Nebe (Defekt 02); \n6. Unverfehrt (Weissensee); 7. Rjscb (Arminius); 8. Bremer \n(Defekt 02); 9. Stoff (Derby); 10. Rüdiger (Grün-Weiss); \n11. W. Krüger (Arminius); 12. Händel (Post); 13. E. Haupt \n(Defekt); 14. Obst (Pfeil), alle dichtauf. \n \n\nSam Williams vor Guy Bacon \nTrotz der unfreundlichen Witterung war der Erfolg auch am \nMontag mit dem Mariendorfer Trabrennverein, der wieder einen \nder so beliebten Renntage bei künstlichem Licht zur Abwicklung \nbrachte. Das mit Riesenfeldern aufwartende Programm gipfelte \nim Internationalen Distanz-Preis über die lange Strecke von \n3200 Metern, dessen besonderer Reiz in dem abermaligen Zu \nsammentreffen der „Matadoren“ Guy Bacon und Sam Williams \nlag. Beide Amerikaner hatten den Inländern beträchtliche Vor \ngaben zu leisten, was sie aber nicht hinderte, das Ende unter \nsich auszumachen. Während Guy Bacon seine Zulagen schnell \ngut machte, wurde Sam Williams von Ch. Mills ausgeprägt auf \nWarten gefahren. Erst in der vorletzten Seite zog Sam Willianw \nmit einem Rush an allen Gegnern bis auf Guy Bacon vorbei, und \nin <jer Geraden spielte dann Ch. Mills die letzten Reserven des \nAmerikaners aus, der unter grossem Beifall überlegen gegen \nGuy Bacon und Don Jose gewann. Sam Williams trabte den \nKilometer in 1.24,7. Ergebnisse: \nPreis von Malmö, 2400 Meter: 1. Stall Helvetias Carol (J. Mills)* \n2. Lu-Lo, 3. Fechtmeister, 4. Blaustrumpf. Tot.: 88 (ital. 60) : 10. PL: 26, \n20, 16. 28 : 10. Ferner liefen: Guy ae Val, Herzblatt, Hagel. Heureka, \nAlma mater. Drama, Bristol, Etrusker (o. W\\), Evelein, Jenny Lind, Johann, \nCara Bella. 2—3 Lg. \nPreis von der Krieau, 1400 Meter: I. Gestüt Falkenhagena \nTausendkünstler (Ch. Mills), 2. Huberta, 3. Puncan. Tot.: 20 (ital. 72) : HL \nPL: II, 15, II 10. Ferner liefen: Dattel, Kavalla, Voraus, Welikaja, \nFeuerzauber, Flieder, Fustanella. 4—4^ Lg. \nPreis von Groningen, 2000 Meter: 1. Gestüt Damsbrücks Pistazie \n(Ch. Mills), 2. Landskrone. 3. Königsborn, 4. Costa Rica. Tot.: 23 \n(ital. 62) : 10. PL: 13, 19, 15, 28 : 10. Ferner liefen: Elite, Peramo, Pro \nfessor, bchwestersohu, Hollunder, Cyklon, Allmacht, Elfriede, Barbar, Tul* \nlia (3. o. W.), Ihicus, Pirna (als 4. disqu., 80 Prozent Platz zur.), Morgen« \ngruss 1, Quäkerboy, Champignon, Goldfasan, Delila. 6 U—\\0 Ls. \nInternationaler Distanzpreis, 3200 Meter: 1. M. Villenavou \nSam Williams (Ch. Mills), 2. Guy Bacon, 3 Don Jos6. Tot.: 10 (ital. 31) : 10. \nPL: 13, 13, 23:10. Ferner liefen. Effi, Falkenstein, Trumpf König, Königs \nadler, Möglich, Eckstein. 3—3 Lg. \n \n \n\n \n\nJockei Koogh kommt nicht. Die Verhandlungen des Stalles Oppenheim \nmit dem amerikanischen Jockei Frank Koogh haben sich zerschlagen, so da.'S \ndie Frage nach dem Nachfolger das Australiers Joe Munro noch nicht ge \nklärt ist. \n \n\nPreusslsch-Süddeutsrlie Ntnaf »lotteri©. Der vorliegenden. \nNummer unserer Zeitung liegt ein Prospekt des neuen verbesserten. \nGewinnplans der 36. Preusslsch-Süddeutsi hen (262. Preussischen) Klassen \nlotterie bei, auf den wir unsere Leser besonders aufmerksam machen. \nIn dem neuen Gewinnplan ist den vielfachen Wünschen der Spieler auf \nVermehrung der Mittelgewinne in ausserordentlichem Umfango — Ver \ndreifachung ihrer Zahl — Rechnung getragen worden. Bisher wurden, \nan Gewinnen etwa 62 Millionen Reichsmark ausgespielt, jetzt üben \n113 Millionen Reichsmark. Die Staatslotterie bringt damit ein Spiel- \nSpielkapital zur Ausspielung, das keine andere Lotterie der Welt aufweisen \nkann. Da bereits eine rege Nachfrage nach Losen eingesetzt hat, so \nempfiehlt es sich, die Lose rechtzeitig durch die staatlichen Lotterie- \nEinnahmen zu beziehen. \n \n \n\n \n\nAn \n \n\nBestellschein \n \n\nSiwinna Lotterie-Einnahme Berlin W35 \n \n\nBitte ausschneiden \nin 5-Pfg.-Kuvert. \n \n\nHierdurch bestelle ich zur 1. Klasse der \n \n\nPotsdamer Str. iie« \nEcke Lüfzowstr. llOd \n \n\n262 . Preuss. Staats-Lotterie \n \n\nAchtel zum Preise von je 5,— RMark I Ziehung \nViertel „ * „ , 10,— RMark | <m \nHalbe » » » „ 20,— RMark ! 24. u. 25. \nGame „ „ » » 40,- RMark] Oktober \nZahlung erfolgt nach Erhalt der Originallose, spätestens am 20. Okt. 1930. \nBetrag ist durch Nachnahme zn erheben. - Amtl. Ziehungsliste ist mir nach \njeder Ziehung zuzusenden. - (Nicht Gewünschtes bitte durchzustreichen.) \n \n\nName u. Beruf: \n \n\nOrt u. Straße: \nBitte deutlich schreiben. 10. \n \n\nIhre Gewinnchance ist grösser geworden ... \n \n\nDer neue Staatl. Lotterie-Gewinnplan (siehe den heute beiliegenden Prospekt) bringt Ihnen \nbedeutend erhöhte Gewinnchancen. Sie sollten daher nicht versäumen, noch heute bei den \nnachstehend aufgeführten Staatl. Lotterie-Einnehmern ein Los für die bereits am 24. und \n25. Oktober stattfindende 1. Ziehung der Preussisch-Süddeutschen Klassenlotterie zu erwerben. \n \n \n\n \n\nStaatl. Lotterie «Einnehmer Ritter \n \n\nFa. P. R A D D A T Z & C o. \nBerlin W. 8, Leipziger Strasse 122/23 \nempfiehlt Loose zur Staatslotterie 1. Klasse \n \n\nl / 4 \n \n\nV, \n \n\nLos \n \n\n3.- 10.- 20.- 40.- RM. \nTelefonische und schriftliche Bestellungen werden prompt ausgeführt. \n \n\nPostscheck,onto Berlin 41537 \n \n\nFengler \nStaatl. Lotterie-Einnehmer \nBerlin N 54 \nLinienstr. 237 (Bülowplatz) \nPostscheckkonto Berlin 61328 \nTel. H 1 Berolina 4160. \n \n\nAlfred Krüger \nStaatl. Lotterie-Einnahme \nBerlin N. 54 \nLothringer Strasse 78. \nAucli Verkauf von Privatlosen. \n \n\nRietdorf \nStaatl. Lotterie-Einnahme \nBerlin N. 113 \nSchönhauser Allee 91 \nHumboldt 5328 \n \n\nLose in allen Abschnitten erhältlich \nStaatl. Lotterie-Einnehmer \nSCHLEGEL. NW. 21 KÄSS \n \n \n\n \n\nWöllmer \nStaatl. Lotterie-Einnehmer, \nBerlin SO. 16, \nKöpenlcker Sir. 107. \nFernspr.: F. 7. Jannowitz 3292. \nPostscheck: Berlin 31133. \n \n\nF. Fischer \nStaatl. Lotterie-Einnehmer \nBerlin SO. 36 \nWrangelstrasse 19 \nzwischen Manteuffel- u. Pücklerstrasse. \n \n\nMüller \nStaatl. Lotterie-Einnehmer \nBerlin SO. 36 \nReichenberger Strasse 144 \nFernsprecher: Moritzplatz 67. \n \n\nStaatl. Lotterie-Einnahme \nMüller \nBerlin S. 59. \nCottbuserDamm70 71 \nnahe Hermannplatz. \nFernspr.: F. 2, Neukölln 7882. \nPostscheck: Berlin 30975. \n \n\nI \n \n\nKiessling \nStaatl. Lotterie-Einnehmer, \nNeukölln \nBergs trassc 33. \n \n\nLüttges \nStaatl. Lotterie - Einnehmer |q \nHermannstrasse b, \nNeukölln — direkt am Hermannplatz \nFernspr. F. 2. Neukölln 4688 \nPostscheck: Berlin 4399. \n \n\nReigart \nStaatl. Lotterie Einnahme \nBerlin NO. 18 \nLandsberger Strasse 113 \nTelefon B 3 Königstadt 3876 \nPostscheck: Berlin 31097. \n \n\nPreuss. Süddeutsc \n13 a u p t g \n4 x 500 000 ph \n2 x 200 000 ph \n \n\n:he Klassenlotterie \n© w 1 n n © : \n2 x 300 000 PH \n12x100000 ph \n \n\nStaatl. Lotterie-Einnahme \nv. Puttkamer \nBerl.-Friedenau. Kaiser-Allee 127 \nTel.: Rheing 144. Postsch. Berlin 5232 \nLose vorrätig \n \n\n| Ziehung I. Klasse 24. und 25. O h Co l> © \n \n\nLos- Vs l U V, Vi Doppel los \n \n\nPreise: J,- 10. 2 \nUakat Staafl.Lotterie- 1 \nnann Einnehmer 1 \n \n\nO.- 40.- BO. - RM. \nlerlin S14 \n \n \n\n \n \n"
    }
}