{
    "Year": "1930",
    "Month": "09",
    "Day": "23",
    "NewspaperNumber": "448",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 23. September 1930 - 78. Jahrgang Nr. 448 \n \n\nBerlin \nhat einen \nSchand- \nllcck \nin der \nNürn \nberger \nStrasse \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nMil..llnferhalfungs Blatt\" \nIHodenZeitung^y^SporfZeituna \nTilm?eitung(rfyl HausujüartenZtg \nTechn.Zätung VS'/ UlitzblattUUC \n \n\ni \n \n\n<4ü/ - \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nSehn \nsucht \nnach \nMinister \nsessel \nund \nFutter \nkrippe \n \n\nReichsbanner fordert starke Regierung \nHaus-Einsturzgefahr in Karlshorst \n \n\nDiskussion \nWie kommen wir zur Regierungsmehrheit? \n \n\nKabinett berät über Reformen \n \n\nA. K. Das Kabinett Brüning, das unmittelbar nach der \nWahl verkündete, es werde ohne irgendwelche Verhand \nlungen und Vereinbarungen mit den Parteien vor den \nReichstag treten und ihm die Entscheidung über sein sach \nliches Arbeitsprogramm und zugleich über Zusammen \nsetzung und Bestand der Regierung überlassen, hat sich \nerfreulicherweise eines Besseren besonnen. Reichskanzler \nBrüning will den Kopf nicht länger in den Sand stecken, \nsondern will die Fühlungnahme und Aussprache mit den \nParteien in diesen Tagen aufnehmen. \nDamit ist über Nacht auch in der politischen Presse, die \nbisher Zurückhaltung zeigte, eine Diskussion über die \nMöglichkeiten der Bildung einer Regierungsmehrheit in \nGang gekommen. Von rechts wie von links klopft man \neifrig auf den bisher unbewegten Brüning-Busch, und auch \nin den Reihen des Zentrums wird eine lebhafte Bewegung \nerkennbar. \nVeranlasst durch einen Artikel des „Vorwärts“, der \nam Sonntag im Hinblick auf die durch die Wahlen ge \nschaffene politische Lage vom „Zwang zur Vernunft“ ge \nsprochen hatte, nimmt die Zentrums-„Germania“ diese \nParole auf, sie wirft aber die Frage auf, ob diesem Zwang \nzur Verantwortung auch der Wille zur Verantwortung \nentspreche, was das Entscheidende sei. In dieser Hinsicht \nscheint das Zentrum der Sozialdemokratie mit einigem \nMisstrauen gegenüberzustehen, und leider hat eine un \ngeschickte Bemerkung des „Vorwärts“ ihm ein scheinbares \nRecht dazu gegeben. Das sozialdemokratische Zentral \norgan hatte nämlich die Sozialdemokratie als den Schlüssel \nder taktischen Lage bezeichnet. Das ist schon deshalb \nnicht richtig, weil die Grosse Koalition auch mit der \nSozialdemokratie keine Mehrheit hat, wenn die Wirt \nschaftspartei nicht mitmacht. Das reibt die „Germania“ \ndem „Vorwärts“ kräftig unter die Nase und gibt der \n8. P. D. den Rat, von dem Kothurn der Partei herabzu \nsteigen in das reale und kalte Gebiet der Zahlen. In \nZentrumskreisen scheint man zu befürchten, die Sozial \ndemokratie betone ihre „Schlüsselstellung“ vor allem, um \nParteiforderungen aufzustellen und durchzubringen. Das \nBerliner Zentrumsorgan meint, das heisse „die Vernunft \nin dem gleichen Atemzuge totschlagen, in dem man sie \ngefordert und anerkannt“, und es betont demgegenüber, \nes gebe „wirklich nur den einen Weg, dass die Vernunft \nsich durchsetzt, dass die Partei vor ihr zurücktritt, und \ndass die arbeitsfähigen und arbeitswilligen Kräfte sich \nzusammenfinden“. \nOhne der Antwort der Sozialdemokratie vorgreifen zu \nwollen, möchten wir bemerken, dass uns eine weitere \nKlärung des Begriffes „Politik der Vernunft“ nötig zu \nsein scheint. Es ist ebenso notwendig wie vernünftig, dass \nsich die demokratischen Parteien zur Rettung der Demo \nkratie Zusammenschlüssen — hier wurde diese Forderung \nder Vernunft zuerst aufgestellt —, aber man muss sich, auch \nwenn nach dem Sprichwort überall da, wo ein Wille ist, \nauch ein Weg ist, doch einigermassen darüber klar und \neinig werden, wie man, da nun einmal jede Partei ihre \nbesonderen Ansichten und Wünsche hat, sachlich zum \nZiele kommt. Die „Germania“ tut so, als ob nur das, was \ndas Kabinett Brüning, das ja ein Rechtskabinett ist, \nerklärt und tut, reine Vernunft wäre, die jeder Kritik \nstandhält. Nun, das Gesetzgebungswerk des Herrn \nBrüning — wir verweisen nur auf die unsoziale Bürger \nabgabe — kann wirklich nicht den Ruhm in Anspruch \nnehmen, der Inbegriff der Vernunft zu sein. Wenn das \n \n \n\n \n\nAber es weiss noch nicht, mit welcher Mehrheit es sie verabschieden kann \n \n\nHeute nachmittag beginnen die voraussichtlich mehrere \nTage in Anspruch nehmenden Beratungen des Kabinetts \nüber die Reformvorlagen. In erster Linie handelt es sich \ndabei um die neuen Finanzgesetze, durch die die Keichs- \nfinanzen saniert werden sollen, ohne dass die Steuerzahler \nneu belastet zu werden brauchen. Vor allem wird man \nsich überlegen, wie der Unsicherheitsfaktor, den die Inan \nspruchnahme des Reiches durch die Arbeitslosenversiche \nrung darstellt, aus den Reichsfinanzen beseitigt werden \nkann. Soweit ein erhöhter Bedarf des Reiches trotz Um \nbaues der Reichsfinanzen gedeckt werden muss, soll das \ndurch weitgehende Sparmassnahmen geschehen. Wesent \nliche Ersparnisse werden neben Etatsabstrichen nur durch \neine Reichsreform zu erzielen sein, durch die der gesamte \nVerwaltungsapparat vereinfacht wird. Die Reichsreform \nwird daher ebenfalls Gegenstand der Kabinettsberatungen \nsein. \n* \nDiese Beratungen haben nur dann einen Sinn, wenn \nsie lediglich die Aufstellung einer Reihe von Punkten \nauf dem Arbeitsprogramm der Regierung zum Ziele \nhaben. Eine weitergehende Beschlussfassung, insbeson \ndere eine Festlegung auf den sachlichen Inhalt des Reform \nwerkes, hat deswegen keinen Zweck, weil noch nicht fest \nsteht, woher die Regierung die Mehrheit für die Verab \nschiedung des Reformwerkes nehmen will. Diese Frage \n \n\nmuss vor allem geklärt werden, soll die Arbeit des Kabi \nnetts nicht ins Leere gehen. \nMandatsverzicht Schieies \nReichsminister Schiele hat sich entschlossen, weder in einem \nder vier Wahlkreise, in denen er gewählt ist, noch auf der Reichs \nliste ein Mandat der Christlichen Bauern- und Landvolkpartei \nanzunehmen. Er begründet seinen Entschluss in gleicher Weise \nwie bei der Niederlegung seines Mandats aus Anlass der Ueber- \nnahme des Reichsernährungsministeriums damit, dass er sich und \nseinen politischen Freunden die notwendige gegenseitige Hand \nlungsfreiheit in dem Kampfe für die Landwirtschaft bewahren \nwolle. Die agrarische „Deutsche Tageszeitung“ bemerkt dazu, \ndass stärkere Vertretungen der Landwirtschaft sich ausser in \nder Landvolkpartei im Zentrum mit 13 Abgeordneten, bei den \nDeutschnationalen und den Nationalsozialisten mit je 11 Abgeord \nneten finden. Schiele glaubt der „Grünen Front“ besser dienen \nzu können, indem er sich bewusst über jegliche Parteipolitik \nstellt. \nDiejenigen Wähler, die den Mann und nicht die Liste wählten, \ndürfen mit Recht darüber enttäuscht sein, dass statt Schieies \nein Herr X das Mandat ausübt. \n* \nDie Christlichsozialen, die im neuen Reichstag 14 Sitze inne \nhaben, erklären, dass sie weder eine „bürgerliche“, noch eine \n„konservative“ oder eine „Rechts“partei im alten Sinne wären, \nund dass das sachliche Arbeitsprogramm der gegenwärtigen und \njeder künftigen Regierung für die Haltung ihrer Reichstagsfrak \ntion massgebend sei. \n \n\nZentrum Unterordnung unter den Zwang fordert, der sich \naus unserer Notlage ergibt, so ist das eine berechtigte \nForderung. Aber sie darf nicht dazu verführen, die \nUnterordnung unter das Zentrum zu verlangen. Auch \ndas Zentrum, das jetzt sachliche Mitarbeit verlangt und \nalle taktischen Manöver verwirft, weiss in den Bezirken \nder Taktik recht gut Bescheid. \nIndes die Aussprache zwischen Sozialdemokratie und \nZentrum in Gang gekommen ist, werden von der anderen \nSeite, von der rechtsstehenden industriellen „Deutschen \nAllgemeinen Zeitung“, heftige Anstrengungen gemacht, \nop<?qwc>o<xxx>ooooooooooooo<xxx>oooooooo<xxx>o \n \n \n\n \n\nSchnelldienst \n \n\nBeim Dortmunder Stllllegungs- \nkommlssar sind weitere Anmeldun \ngen von Zcchenhetrieben zu grösse \nren Stillegungen und damit ver \nbundenen Masscnentlassungen von \nArbeitern und Angestellten eilige- \ngangen. \nAuch die Nationalsozialisten haben \ndurch Einbringung einer Anfrage \neinen Vors tose auf Auflösung des \npreussischen Landtag unternommen. \nEin zwischen den Landern Braun \nschweig, Bremen, Oldenburg und \nHamburg (mit Lübeck) geschlossener \nVertrag über die gemeinschaftliche \nVerwaltung ihrer Gefangenenanstal \nten wurde gestern in Hamburg \nunterzeichnet. \nDer Kreuzer ..Karlsruhe\" ist i» \n \n\nLobito (portugiesisch-Angola) einge- \nlaufen. Er geht heute, 23. Sep \ntember, nach Rio de Janeiro in See. \nIn Budapest weilt eine 3Q Mann \nstarke Gruppe italienischer Fa \nschisten, die von den ungarischen \nnationalistischen Verbänden be \ngeistert gefeiert werden. \nIn Italien begannen die Feier \nlichkeiten anlässlich der 2000-Jahr- \nFcior des Dichters Virgil. \nDas Urteil des Staatsgerichtshofs, \nwonach die drei nationalsozialisti \nschen Hassgebete für verfassungs \nwidrig erklärt werden, wurde \ngestern im Amtsblatt des thllringi- \nsehen Volksbildungsministeriums \nveröffentlicht, und zwar ist die Be \nkanntmachung von Frick persönlich \nunterzeichnet. \n \n\nBrüning zu Verhandlungen mit den Nationalsozialisten zu \nbestimmen — selbstverständlich unter Berufung auf die \nDemokratie, obwohl das Blatt schliesslich erklärt, die auf \ndie Spitze getriebene Demokratie müsse abgebaut werden. \nWie dehnbar der Begriff der politischen Vernunft sein \nkann, zeigt die Bemerkung des Blattes, des Reichskanzlers \nWille zur sachlichen Arbeit schliesse den Zwang zur Ver \nhandlung mit der Rechten ein! Immerhin glaubt auch der \nLeitartikler der „D. A. Z.“ nicht an einen Erfolg dieser \nVerhandlungen. Wenn aber eine Anlehnung des Kabinetts \nBrüning an die radikale Rechte praktisch nicht möglich \nist, dann bleibt doch nur die Zusammenarbeit mit der \nSozialdemokratie. Diese lehnt aber der unklare Kopf der \n„D. A. Z.“ als „lebensgefährliches Risiko“ für die bürger \nlichen Kräfte ab. Ja, was will eigentlich dieser Herr? \nLind was denken sich die anderen, die zwar den Nazis gern \nden kleinen Finger reichen wollen, obwohl sie mit Recht \nfürchten, sie nehmen in Bälde die ganze Hand, ja sie \nfressen Schölze, Drewitze und Treviranusse mitsamt dem \nStaat in Kürze auf —? \nDas Wahlergebnis hat, als die Besorgnis der Macht \nergreifung durch die Hitler-Partei das Ausland befiel, \nwirtschaftlich schlimme Folgen gehabt, was die aufsehen \nerregenden, schweren Kurseinbrüche beweisen. Wie kann \nda ein wirtschaftlichen Interessen dienstbares Organ dem \nVersuch, mit den Nationalsozialisten die Verbindung auf \nzunehmen, das Wort reden? Der Preis, den das Volk \nfür das Experiment einer Nazi-Regierung und für die \nEntlarvung der Hakenkreuz-Hochstapler zu zahlen hätte, \nkönnte höher sein als das, was es nach dem Young-Plan \nfür Reparationen zu leisten hat, \n \n \n"
}