{
    "Year": "1930",
    "Month": "09",
    "Day": "23",
    "NewspaperNumber": "448",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wachsende Vertrauens-Krise? \nFlucht aus den Effekten — ins Ausland? \n \n\nDie Erklärungen der Regierung zu den verschiedenen poli \ntischen Alarmnachrichten haben bis jetzt noch keine weitgehende \nBeruhigung schaffen können. Es macht sich immer noch eine \npessimistische Stimmung bemerkbar, und in manchen Kreisen \nder Wirtschaft hat die Nervosität eher noch zugenommen. \nCharakteristisch war der Verlauf der Montagbörse, die schon \nmit neuen Kursrückgängen einsetzte, später sich noch weiter \nabschwächte und dann mit neuen Rekordtiefkursen schloss. Es \nzeigt sich, dass allmählich auch Effektenbesitz veräussert wird, \nder sich schon seit Jahr und Tag in festen Händen befand und \nseinerzeit als Daueranlage erworben worden war. Bemerkens \nwert ist ferner, dass am Rentenmarkt immer mehr Angebot an \nden Markt gelangt, das auch hier die Kurse schon erheblich \nherabgedrückt hat. Es kann nicht daran gezweifelt werden, \ndass eine ganze Anzahl kleiner Kapitalisten und Sparer von \neiner Angstpsychose befallen ist und selbst zu den Dividenden- \nund festverzinslichen Werten, die bisher als solide Kapitalanlage \ngalten, das Vertrauen verloren hat. Wie weit Verkäufe erfolgt \nsind, um irgendeinen Weg der Kapitalflucht zu beschreiten, \nlässt sich natürlich nicht feststellen. Immerhin hat es den An \nschein, als ob die Kapitalflucht, die eine Zeitlang wesentlich \nnachgelassen hatte, neuerdings wieder eine grössere Rolle spielt. \nDie Stimmung wird namentlich auch dadurch ungünstig beein \nflusst, dass an den Auslandsbörsen, und zwar besonders in \nNew-York, London und Amsterdam, gleichfalls ein neuer Kurs \nsturz eingetreten ist. Wie Berichte von diesen Börsenplätzen \nerkennen lassen, werden die beruhigenden Erklärungen der \nReichsregierung und der preussischen Regierung durch die \nneuerlichen Aeusserungen aus nationalsozialistischen Kreisen in \nhohem Masse aufgewogen, und es werden nicht nur im Aus \nlande deutsche Werte, darunter Anleihen deutscher Städte, \nStaaten und Industriegesellschaften, sowie die Dawes-Anleihe \nund Young-Anleihe auf den Markt geworfen, sondern es erfolgen \nimmer häufiger auch Verkäufe des Auslands an der Berliner \nBörse. Das Kursniveau, das im laufenden Jahre bereits erheb \nlich gesunken war, ist nach den Wahlen noch besonders stark \nzurückgegangen. Ein paar markante Beispiele seien heraus \ngegriffen. Vergleicht man den höchsten Kurs des Jahres 1929 \nmit dem Einheitskurs der Montagbörse, so ergeben sich an der \nBerliner Börse u. a. folgende Rückgänge: Ostwerke von 285 auf \n163, Schultheiss-Patzenhofer von 328% auf 205, Salzdetfurth von \n532% auf 296%, bei denen allerdings Bezugsrechte abgegangen \nsind, Julius Berger von 423% auf 243, Schubert u. Salzer von \n345% auf 150, Siemens u. Halske von 428% auf. 177%, Deutsche \nLinoleumwerke von 360 auf 148% und Reichsbank von 338’ - \nauf 225%. Es handelt sich also teilweise um Kurssenkungen auf \nunter die Hälfte, wobei zu beachten ist, dass die Schlusskurse \nim Grossverkehr an der Montagbörse noch niedriger lagen. Die \nNervosität hat im Augenblick einen so hohen Grad erreicht, \ndass anscheinend mit weiteren Kursverlusten gerechnet werden \nmuss. Interventionen sind von den Banken wiederholt vor \ngenommen worden, ohne dass es gelungen ist, die Abwärts \nbewegung zu hemmen. Es besteht die Gefahr, dass zum Ultimo, \nwenn die Differenzen im Termingeschäft zu zahlen sind, bei der \neinen oder anderen Firma Zahlungsschwierigkeiten eintreten, \nund die weitere Gefahr, dass die fast hoffnungslose Stimmung \nder Börse auf die übrige Wirtschaft übergreift und die un \ngünstige Geschäfts- und Arbeitslage noch weiter verschlechtert \nwird. \nKeine öffentlichen Gelder mehr zu Spekulations \nzwecken! \nIn massgebenden Bank- und Börsenkreisen steht man dem \nneuen Kurseinbruch ziemlich ratlos gegenüber. Selbst wenn \nman die Gefahren, die der Wahlsieg der radikalen Elemente \nberaufbeschwört, nicht unterschätzt, erscheint ein derartiger Ver \nkaufsandrang nicht ganz verständlich. Es sind bis jetzt noch \nkeine Anzeichen dafür vorhanden, dass die extremen Parteien \ndemnächst die Herrschaft in Deutschland an sich reissen werden, \nund man kann schliesslich die zuversichtlichen Ausführungen \nder preussischen und Reichsregierung hinsichtlich der tatsäch \nlichen politischen Machtverhältnisse nicht als völlig wertlos an- \nsehen. Es ist daher nötig, von den Kapitalisten und Sparern \netwas mehr ruhige Ueberlegung zu verlangen, denn durch das \nkritiklose Reagieren der Börse auf jedes, selbst das unsinnigste \nGerücht kann die Beunruhigung der gesamten Wirtschaft \nschliesslich bis zu einer Katastrophe gesteigert werden. Es wäre \nan der Zeit, dass auch der Börsenvorstand in diesem Sinne auf \ndie Mentalität der Börsenbesucher und letzten Endes auf aussen- \nstehende Kreise einwirkt. Jedenfalls kann der Kursentwicklung \nnicht mehr tatenlos zugesehen werden, soll nicht der letzte Rest \nvon Vertrauen zu deutschen Werten im In- und Auslande ver \nloren gehen. Man wird allerdings auch fordern müssen, dass \nsich die Regierung nicht auf Reden und auf Erklärungen in \n \n \n\n \n\nInterviews beschränkt, sondern nach aussen hin sichtbare prak \ntische Arbeit leistet. Sie darf jedoch nicht Taten vollbringen, \nwie Reichsminister Schiele mit der Roggenstützung. Was schon \nlange vorauszusehen war, ist jetzt eingetreten: der Reichs \nernährungsminister und sein Adjutant Dr. Baade sind nicht mehr \nin der Lage, das künstlich erhöhte Preisniveau für Roggen zu \nhalten. Dr. Baade musste zugeben, dass der Zeitpunkt heran \nnahe, an dein die finanziellen Reserven der Stützungsstelle ernst \nlich gefährdet erscheinen, und er musste ausserdem bestätigen, \ndass Minister Schiele vergeblich bei einigen Mitgliedern des \nprivaten Konsortiums um eine Erhöhung der Kreditsumme über \n60 Millionen Reichsmark hinaus nachgesucht hat. Es soll nun \nmehr zu einer Roggenstützungsaktion mit „grösserer Elastizität“ \nübergegangen werden, was nichts anderes bedeutet, als dass der \nMinister mit seinen bisherigen Methoden Schiffbruch erlitten hat. \nMerkwürdigerweise suchte man die Schuld an diesem Fiasko \ndem Getreidehandel in die Schuhe zu schieben, indem man ihm \nBaissemanöver mit politischem Einschlag nachsagte. Der Ge \ntreidehandel hat diese Angriffe scharf abgewehrt und das den \nwirklich Verantwortlichen nicht angenehm in den Ohren \nklingende Urteil gefällt, dasS die Stützungsstelle in einem Masse \n \n\nDie Vernehmung der Frau Salm im Totschlagsprozess Wessel \nvor dem Schwurgericht des Landgerichts I wurde in der Vor \nmittagssitzung beendet. \nAls nächster Angeklagter wurde dann der Arbeiter Walter \nJoneck vernommen. Seine Aussage sowie die aller anderen An \ngeklagten, die nach ihm zu Worte kamen, ist ausserordentlich \nunbestimmt und von dem Bestreben diktiert, nichts Belastendes \ngegen sich und gegen seine Mitangeklagten auszusagen. Man be \nmerkt in allen politischen Prozessen, ganz gleich, ob es sich um \nKommunisten oder Nationalsozialisten handelt, \nimmer wieder dieses gleiche Bestreben der Angeklagten, \nsich und ihre Parteigänger zu decken. \nDer Angeklagte Joneck will in dem Versammmlungslokal der \nKommunisten mit Bekannten Billard gespielt haben. Es wurde \nans Fenster geklopft, und die Frau Salm kam mit ihrer Schwie \ngermutter herein und erzählte von Wessel, gegen den sie Schutz \nsuche. Joneck will dann in die Funktionärversammlung, die in \neinem Hinterraum dieses Lokals tagte, gegangen sein und dort \nvon dem Vorfall mit Frau Salm berichtet haben. Man habe ihre \naber aus der Sitzung gewiesen, weil man für diese Sache keine \nZeit habe. Der Angeklagte sagt dann, dass er in ein anderes \nkommunistisches Versammlungslokal in der Mulackstrasse ge \ngangen sei, wo er die Hauptangeklagten Hohler umi Rückert \ntraf. Mit diesen beiden ging er dann in das erste Lokal zurück \nund mit diesen wurde dann verabredet, \nWessel eine „proletarische Abreibung“ zu gehen. \nVors.: Sie wussten also, dass gegen Wessel etwas unternommen \nwerden sollte? \nDer Angeklagte gibt darauf keine klare Antwort. Auf \neindringliches Fragen des Vorsitzenden gibt er dann aber zu, \ndass er Bescheid wusste, dass er aber nicht in die Salmsche Woh \nnung gegangen sei, sondern als Wachtposten auf der Strasse ge \nblieben wäre. Ueber die Tat selbst will er an dem Abend weder \ngesprochen, noch etwas erfahren haben. \nRechtsanw. Dr. Apfel stellt einen Beweisantrag. Er ver \nmisst nämlich die Ausdehnung der Anklage auf die Leute, die die \nFrau Salm daran gehindert haben, einen jüdischen Arzt herbei \nzuholen. Dr. Fuchs schliesst sich dem Antrag Apfel an. \nDer nächste Angeklagte, der dann vernommen wird, ist Max \nJambrowski, Funktionär der Kommunistischen Partei. Seine \nAussage ist schon wesentlich interessanter. Er nahm an der \nFunktionärsitzung teil, in der der Angeklagte Joneck erschien und \nseine Mitteilungen über Frau Salm machte. Dieser Angeklagte \nist dann später hinausgegangen und hat das Vorgehen gegen Horst \nWessel dirigiert. Der Angeklagte gibt an, dass er damals Kas \nsierer der Sturmabteilung Mitte gewesen sei, bestreitet aber, die \nAeusserung getan zu haben, dass, wenn jemand etwas über den \nVorfall Wessel verrate, er erschossen würde. Wenn er diese \nAeusserung getan hätte, dann hätte man ihn sofort aus der \nK. P. D. herausgeworfen. \nVors.: Woher hatten die Angeklagten Rückert und Hohler \nihre Waffen? \nA n g e k 1. : Das weiss ich nicht. \nVors.: Haben Sie nicht die Waffen verteilt? \nA n g e k 1. : Das ist bei den Nazis so, nicht bei uns. Wir \nkämpfen nicht mit Mordinstrumenten, wir kämpfen nur mit der \nFaust. \nVors.: Muss nicht bei einer solchen Aktion wie dieser gegen \nHorst Wessel immer ein Führer der Sturmabteilung verantwort \nlich zeichnen? \n \n \n\n \n\nmit öffentlichen Geldern spekuliert hat, wie dies zu keiner Zelt \nund an keinem Ort in Europa bisher geschehen ist. \nSchutz der deutschen Arbeit \nEs ist klar, dass sich Vorgänge wie die Roggenstützungsaktion, \ndurch die viele Millionen Reichsmark, Gelder der deutschen \nSteuerzahler, für ein verfehltes Experiment zum Fenster hinaus \ngeworfen wurden, nicht wiederholen dürfen. Auch Minister \nmüssen sich darüber klar werden, welchen Umfang die Ver \ntrauenskrise in Deutschland angenommen hat, und sie müssen, \nwie jede andere an verantwortlicher Stelle stehende Persönlich \nkeit, alles unterlassen, was die Vertrauenskrise noch vergrößert. \nDie Mehrheit des deutschen Volkes hat, wie selbst nach dem \ntraurigen Wahlergebnis noch erkennbar ist, die Absicht, durch \nintensive, unverdrossene Arbeit die deutsche Wirtschaft aus der \nschweren Depression herauszubringen. Sie will aber dabei weder \ndurch kostspielige und verfehlte Experimente, noch durch Börsen \noperationen überängstlicher und kopfloser Effektenbesitzer ge \nstört und um die Früchte ihrer Arbeit gebracht werden. \nDr. Adolf Boeder, , \n \n\nAngekl.: Es war gar kein Führer da. \nVors.: Waren Sie nicht der Führer? \nAngekl. : Nein, ich war bloss Kassierer. \nDer Angeklagte Kupferstein springt auf: Ich werde mich \nnachher äussern. \nDer politische Führer der Sturmabteilung Mitte war ich. \nAuf Frage des Vorsitzenden erklärt nun der Angeklagte \nJambrowski weiter, die Sturmabteilung Mitte habe mit der K. P. \nD. unmittelbar nichts zu tun. Es sei eine proletarische Selbst \nschutzorganisation. Am nächsten Tage sei Hohler zu ihm ge \nkommen und habe ihm das Steckbriefbild in den Zeitungen ge \nzeigt. \nVors.: Und da haben Sie ihm natürlich zur Flucht verholten? \nAngekl.: Da hatten wir gar kein Interesse dran. Der \nAngeklagte bestreitet weiter, dass er irgend etwas gesehen und \ngehört habe von der Flucht und von Beeinflussungsversuchen \naus dem Karl-Liebknecht-Haus gegenüber Frau Salm. \nRechtsanw. Dr. Herbert Fuchs: Der Angeklagte be \nstreitet den Gebrauch von Waffen. Was versteht er denn unter \n„proletarischer Abreibung“? \nAngekl.: \nWenn wir von der Sturmabteilung jemandem eine „prole \ntarische Abreibung“ geben, dann ist das natürlich so, dass \ner ins Krankenhaus eingeliefert werden muss. (Grosse Be \nwegung im Gerichtssaal.) \nAber er erhält diese Abreibung nur mit der Faust. Der nächste \nAngeklagte, Walter Jambrowski, Bruder des vorigen, erklärt, \ner habe von der Aktion gegen Horst Wessel gehört und sei \neinfach mitgegangen. Er war bei Frau Salm in der Küche, als \nHohler den Wessel erschoss. In früheren Aussagen vor der \nPolizei und vor dem Untersuchungsrichter hat der Angeklagte \nangegeben, er habe gesehen, wie Hohler und Rückert in der \nKüche ihre Waffen luden und entsicherten. Heute will er davon \nnichts mehr wissen, nur der Angeklagte Hohler habe seinen Re \nvolver in der Küche entsichert. \nAuch die Vernehmungen der nächsten Angeklagten, des \ndritten der Brüder Jambrowski, und. der Angeklagten Else Cohn \nbringen nichts Neues. Beide Angeklagten halten sich in ihren \nAussagen zurück, und dort, wo der Vorsitzende versucht, durch \nVorhalt des Protokolls die Wahrheit zu erzwingen, erklärten die \nAngeklagten, dass sie jetzt nichts mehr wüssten. \nDamit wurde die gestrige Verhandlung abgebrochen. Sie \ngeht heute morgen Uhr weiter. \nNoch ein politischer Totschlag-Prozess \nWährend das Schwurgericht I in Moabit über den Mord an dem \nnationalsozialistischen Studenten Wessel verhandelt, beschäftigt \nauch das Schwurgericht III ein politischer Totschlagsprozess, und \nzwar sind mehrere Nationalsozialisten angeklagt, bei einem Zu- \nsammenstoss mit Sportlern in der Naugarder Strasse geschossen \nund dabei zwei Menschen getötet zu haben. Die Verhandlung \nwird wahrscheinlich mehrere Tage in Anspruch nehmen. \n \n\nZwei Tote beim Motorrad-Unglück \nTREUENBRIETZEN, 22. September. (W. T. B.)' 1 \nAuf der Chaussee bei Treuenbrietzen prallte heute ein Motor \nrad mit einem Auto zusammen. Der Führer des Motorrades, ein \nMechaniker Ernst Zander, und der auf dem Soziussitz mitfahrende \nSchriftsetzer Alfred Werner, die beide aus Berlin stammen, sind \nim Krankenhaus Treuenbrietzen ihren schweren Verletzungen \nerlegen. Der Autoführer entzog sich seiner Feststellung durch \ndie Flucht. \n \n\nDi« „Berliner Volkszeitung' 4 ■ \nerscheint täglich zweimal. Sonntaps, Festtags u. Montags einmal. Abonne- \nmcntsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich It Pf. im voraus zahlbar, durch die Post 2.5t RM monatlich incl. \n3C Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzclgen-Prelses Die 12gesp Zeile 8» Pf., für \nkleine Anzeigen: d. Wort 19 Pf., d. fettgedr. Wort 20 Pf. Bauptcxped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr 3440 bis \n3457, f d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61, Blücherstr 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346, Greifswalder Str 197, Gr. Frankf. Str 89, Kochhann \nstrasse 9, Königstr 19, KöpenickerStr 67-68, Moritzplatz. Müllerstr 135, Pots \ndamer Str. 33, Rathenower Str 3. Rheinsberger Str 79, Rosenthaler Str 48. \nSchiffbauerdamm 2, Schönhauser Allee 144, Turmstr 61, Wiener'Str 16. \nZimmerstr 59, Charlottenburg Kaiserdamm 20, Kantstr 34. Nürnberger \n8tr 25-26. Scharrenstr 39. Tauentzienstr 2; Cöpenick . Schloßstr 1, Friedenau: \nRheinstr 19; Halensee-Gruuewald Lchuiuer Platz, Lichtenberg Frankfurter \nAllee241, Lichterfelde West Carlstr 1-2; Neukölln BerlinerStr 41, Hermann \nstrasse 93-94, Kaiser Friedrich-Str 243, Niederschöneweide Brückenstr. 22; \nPankow Bornholraer Str 1; Schöneberg Hauptstr 23 24, Martin-Lutherstr. 9; \nSpandau: Breite Str. 47; Steglitz. Schloßstr. 24; Tegel: BerlinerStr 12; Tempel \nhof: Berliner Str 147; Treptow Graetzstr 61; Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndamin 156, Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt a O.: \nKegierungsstr. 4a; Potsdam Brandenburger Str 23, Stettin Mönchcnstr 31. \nChefredakteur; Ott» Nuschk* \n \n \n\n \n\nEin Topper hat sich gefunden \n \n\nDer beleidigte ehemalige k. u. k. \nPRAG, 22. September. (Eigener Bericht.) \nJetzt hat sich tatsächlich ein ehemaliger Angehöriger des \nk. und k. Infanterieregiments Nr. 28 gefunden, der bereit ist, der \nAnregung des Berufungsgerichts zu folgen und den Kaufmann \nAdolf Mayer aus Graz wegen Beleidigung zu belangen. Es handelt \nsich um den Ofensetzer Kasovsky, dem Vizepräsidenten des Ver \neins Prager Angehöriger des ehemaligen Infanterieregiments \nNr. 28. Er hat, um die legale Rache zu üben, einen Prager An \nwalt damit beauftragt, \nwegen Gefährdung seiner Ehre Klage gegen Mayer ein \nzureichen. \n'Ausserdem lässt er durch tschechische Blätter erklären, dass er \neine Aktion unternehme, um auch andere Angehörige des ehe \nmaligen k. und k. Infanterieregiments Nr. 28 gegen Mayer auf \nden Plan zu bringen. Durch diese Aktion ist also dafür gesorgt, \ndass Mayers Reise nach Prag nicht in „Vergessenheit gerät, \n \n\n28 er klagt gegen Mayer aus Graz \nNur wird die Aktion Kasovsky insofern auf Schwierigkeiten \nstossen, als Mayer inzwischen wieder in Graz angelangt und ver \nmutlich selbst auf alle Versprechungen nicht geneigt sein dürfte, \ndie tschechische Grenze so bald wieder zu passieren. Daher \nwird nichts anderes übrig bleiben, als die Ehre des seither \nlängst abwesenden Regiments gegen seinen örtlich nicht weniger \nabwesenden Beleidiger zu verfechten. Vor welchem Gericht, \nsteht übrigens noch dahin, \ndenn Mayer hat seine Aeusserungen im fahrenden Eisen \nbahnzug getan. \nDurch diese besondere Bosheit erschwert er den tschechischen \nInstanzen die strafprozessual wichtige Feststellung des Tatortes \nImmerhin scheint es ihm gelungen zu sein, durch seine fraglos \ngehässigen Aeusserungen die entsprechenden Regungen auf der \nGegenseite zur Verschlechterung der Atmosphäre in Europa in \nvollem Umfange auszulösen, \n \n\n„Proletarische Abreibung“ — Krankenhaus \nDie weiteren Aussagen der Angeklagten im Wessel-Prozess "
}