{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "23",
        "NewspaperNumber": "449",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichswehroffiziere vor demReichsgericht \nUnter Hochverratsanklage / Wenn Offiziere politisieren / Ein Rückzugsversueh / Nazi-Zellenbildung \n \n\nLEIPZIG, 23. September. (Eigener Bericht.) \nVor dem vierten Strafsenat des Reichsgerichts begann \nheute morgen der Prozess gegen die drei jungen Reichs \nwehroffiziere, Ludin, Seheringer und Oberleutnant a. D. \nWendt, die wegen Hochverrats angeklagt sind. Die An \ngeklagten, die sieh in Untersuchungshaft befinden, sitzen \numgeben von Polizisten und je einen Polizisten zwischen \nsich. \nAls Verteidiger sind anwesend der Rechtsanwalt Sack und der \nRechtsanwalt Kainecke-Berlin, dann der bekannte juristische Be \nrater der Nationalsozialistischen Partei, Rechtsanwalt Frank II- \nMtlnchen, der jetzt auch Reichstagsabgeordneter ist. Endlich ist \nauch ein militärischer Verteidiger anwesend, der Hauptinann \nMeindl, der ebenso wie die Angeklagten dem 5. Artillerie-Re \ngiment in Ulm angehört. Der Vorsitzende, Reichsgerichtsrat \nBaumgarten, vertritt den Senatspräsidenten Lorenz, der sich \nwegen einer Augenerkrankung vor kurzem hat beurlauben \nlassen. \nAus der Feststellung der \nPersonalien der Angeklagten \nerfährt man, dass Scheringer 26 Jahre alt ist, Sohn eines kriegs- \ngefallenen aktiven Hauptmanns. Er musste im Herbst 1923 \nals Primaner aus Koblenz flüchten, weil er beschuldigt war, \nan der Zerstörung einer separatistischen Druckerei beteiligt \ngewesen zu sein. Er wurde in contumatiam zu zehn Jahren \nZwangsarbeit verurteilt. Er machte das Abiturientenexamen \nin Tegel bei Berlin und trat Ostern 1924 beim 5. Artillerieregi \nment ein. Vorher hat er jedoch schon bei der Schwarzen \nReichswehr in Küstrin gedient und sich auch auf dem berüch \ntigten Fort Oorgas befunden Das Zeugnis, das ihm von seinen \nVorgesetzten ausgestellt wird, ist sehr günstig. \nNoch besser ist das Zeugnis, das die Vorgesetzte Behörde dem \nAngeklagten Ludin, dem 25 jährigen Sohn eines Realschulpro \nfessors in Freiburg i. Br. ausstellt. Auch er wird als geistig \nrege bezeichnet, seine vaterländische Gesinnung wird gerühmt \nund ebenso seine gute Kinderstube. Bei dem dritten Ange \nklagten. Oberleutnant Wendt, der als Landwirtschaftseleve vom \nGymnasium 1922 beim Regiment eintrat und nachträglich das \nAbiturium machte, konstatiert der Vorsitzende, dass er von \nseinen Vorgesetzten als leichtlebig, ja leichtsinnig bezeichnet \nwird. Allerdings sei er seinen Kameraden gegenüber treu und \nopferbereit. Befragt, warum er abgegangen sei, erwidert Wendt: \nDarüber verweigere ich die Aussage. — Vors.: Wir werden \nvon den Vorgesetzten später hüren, dass sie der Ansicht waren, \ndass Sie zum Vorgesetzten nicht geeignet seien. \nDie Motive des Hochverrats \nDer Vorsitzende vernimmt die beiden Angeklagten Scheringer \nund Ludin zugleich über die Gründe ihres Verhaltens, das zu \nder Anklage geführt hat- — Scheringer: Es war kein mo \nmentanes Missvergnügen, sondern eine Entwicklung von Jahren, \ndie uns geleitet hat. — Ludin: Die innere moralische, seelische \nErneuerung des Heeres war notwendig. — Scheringer: Wir \nwaren überzeugt, dass die Reichsregierungen vom Versailler \nVertrag bis zum Young-Plan nicht dem Willen des Volkes ent \nsprechend (!) gehandelt haben, dass sie ihn aus demagogischen \nGründen gefälscht (!) haben. \nDer Vorsitzende versucht mehrfach, die Angeklagten \ndarauf hinzuweisen, dass sie \nals blutjunge Offiziere zu einer solchen Aburteilung der \nRcichsregicrungen nicht die nötige Eignung besässen. \nLudin: Gerade, weil wir jung waren, wollten wir unsere \nAuffassung nach oben hin zum Ausdruck bringen. Wir wollten \naber auch dem Volk klar machen, dass Offiziere wieder Führer \nsein können und Führer sein müssen. Wir wollten nicht \nschimpfen, nicht miesmachen, sondern die Sache auf den \nSchwung bringen. Aber wir konnten kein Vertrauen haben zu \nden Regierungen, die dauernd gegen unsere Weltanschauungen \nhandeln. Alle Theater sind voll von Stücken gegen die Offiziere, \ngegen den Krieg. Die Zeitungen schimpfen dauernd gegen die \nOlfiziere. Warum wandte die Regierung sich nicht gegen Zei \ntungen, die gegen uns hetzen? \nVors. : Glauben Sie, dass die Regierung ohne weiteres ein \nTheaterstück zum Beispiel verbieten kann. — Lu di n (sehr \nschnell und sehr bestimmt antwortend): Ja, das kann die Reichs \nregierung. \nNach diesen mehr allgemeinpolitischen Erörterungen wendet \nsich die Vernehmung der \nEntlassung des Generals von Secckt \nzu, die eine besondere Rolle bei der politischen Ueberzeugung \nder Angeklagten gespielt zu haben scheint. Leutnant Ludin \näussert sich: Der Generaloberst von Seeckt war nur ein Symbol \nder Reichswehr, er wurde nur verfolgt, weil die Zeitungen es \nverlangten. — Scheringer: Vor Seeckts Rücktritt war die \nReichswehr unpolitisch. Nachher ist sie politisch geworden. \nDas ist nicht etwa nur die Auffassung von uns jungen Leutnants. \nMan möge höhere Führer, höhere Offiziere, Obersten und \nGenerale fragen. Sie werden derselben Meinung sein. Die \nVerabschiedung Seeckts war ein Zurückweichen vor dem Willen \nder Demagogen. (!) \nLeutnant Ludin: Die Entlassung Seeckts war ein Stoss \nins Herz des Heeres. Man durfte uns nicht den Führer nehmen, \nan dem wir mit ganze Seele hingen. Und warum ist das ge \nschehen? (Lächelnd) weil er diesen unglücklichen (!) Prinzen an \neiner Uebung teilnehmen liess? Die Angeklagten finden offenbar \ndiesen Grund nicht ausreichend und sind von einer gewissen \nHeiterkeit als von der Teilnahme des Prinzen gesprochen wird. \nDie Verbindung mit den Nazis \nDas Verhör geht nunmehr auf die Verbindungen ein, die die \nAngeklagten mit der nationalsozialistischen Partei angeknüpft \nhätten. \nScheringer: Im Interesse der Schlagkraft des Heeres war \ndie Verbindung mit den nationalen Verbänden notwendig. Sie \nwar notwendig für jeden richtigen Soldaten und weil die natio \nnalen Verbände gegen die Schuldlüge und gegen den Pazifismus \nauftraten. \nVors.: Ist denn jeder Pazifist ein vaterlandsloser Geselle? \n— Ludin: (schnell antwortend) Jawohl. Unter diesen Um \nständen jawohl! \nEin Offizier muss nationalistisch sein(!) \nSeine Parole muss sein: Alles für das Volk, alles für das Vater \nland. — Scheringer: „Den Lauen will ich ausspeien aus \nmeinem Munde.“ — Ludin: Die Reichswehr muss fanatisch \nsein, _ Scheringer lässt sich darüber aus, wozu nach seiner \nMeinung die Reichswehr bestimmt ist. Sie müsse die Kader \n \n \n\n \n\narmee für das zukünftige Freiheitsheer sein, nie etwas anderes. \nWehe dem, der sie anders verwenden will! Als der Vor \nsitzende hier einwirft, die Reichswehr ist ein Instrument der \nReichsregierung, erwidert Scheringer schnell: Wenn also \njetzt eine kommunistische Reichsregierung kommt, oder eine \npazifistische Regierung kommt, dann ist die Reichswehr kommu \nnistisch oder pazifistisch? Lieber \ndie Reise nach München zu der Zentrale der National \nsozialistischen Partei \nhaben sich die Angeklagten früher etwas anders geäussert als \njetzt. \nScheringer: Wir suchten Verbindung mit den National \nsozialisten, nicht zu einem konkreten Zweck. Ich hatte gehört, \ndie Ziele der Nationalsozialisten seien dieselben wie die der \nReichswehr. Vor allem die Frage des Young-Plans brachte uns \ndazu, Verbindung mit den Nationalsozialisten aufzunehmen. \nWenn dieser furchtbare Plan nun angenommen wäre und das \nVolksbegehren abgelehnt und die Nationalsozialisten weiter \ngingen, so müssten wir vielleicht gezwungen sein, auf sie zu \nschiessen? Darüber wollten wir uns Klarheit verschaffen. Aus \ndem Protokoll der Voruntersuchung hält der Vorsitzende dem \nLeutnant Ludin vor, dass er damals gesagt hat, er habe bei dem \nBesuch in München dem obersten Sturmabteilungsführer \nvon Pfeffer die Anregung gegeben, Verbindung zwischen der \nReichswehr und den Nationalsozialisten herzustellen, um die \nReichswehr für die Nationalsozialisten zu gewinnen. \nDiese Version soll heute während der ganzen Verhandlung \nnicht mehr gültig sein. \nZwar verwahrt sich Ludin dagegen, dass er widerrufe, aber er \nist der Meinung: Ich konnte auch während der Vorunter \nsuchung noch nicht so richtig ausdrücken. Scheringer erklärt: \nDie Angaben Ludins in der Voruntersuchung seien falsch. Es \nsei von einer festen Verbindung, die hergestellt werden sollte, \nnicht die Rede. Der Vorsitzende erklärt die Darstellung der \n \n\nLebt Brüning auf dem Mond? \nDie Reichsregierung will sich Zeit lassen \nDie am heutigen Nachmittag beginnenden Beratungen des \nReichskabinetts werden voraussichtlich eine Reihe von Tagen in \nAnspruch nehmen. Es lässt sieh noch nicht einmal mit Bestimmt \nheit sagen, ob sie schon in dieser Woche zu Ende geführt werden \nkönnen. Die Reichsregierung w ill ihr Reformprogramm in seiner \nGesamtheit — mit Ausnahme der Wahlreform, die vom Kabinett \nschon verabschiedet ist und beim Reichsrat liegt — einer gründ \nlichen Erörterung unterziehen und erst nach Abschluss ihrer \n \n\nDie heutige Verhandlung im Horst-Wessel-Prozess begann \nmit der Vernehmung des Hauptaugeklagten Ali Hohler. Man \nhatte schon vor Beginn des Prozesses gemunkelt, dass dieser \nAngeklagte mit Enthüllungen kommen würde, und er hat tat- \nsäehlieh in zusammenhängender Rede Mitteilungen gemacht, die, \nwenn sie ihm nicht w iderlegt werden können, ein bezeichnendes \nLicht auf die Zustände innerhalb der Kommunistischen Partei \nwerfen. \nHohler hat einen seiner Mitangeklagten, Tremnitzki, der ihn \nauf seiner Flucht begleitete und ihn mit Geldmitteln versehen \nsollte, der Unterschlagung dieser Gelder beschuldigt. Er hat \nferner eine Reihe unbekannter oder nur unter Spitznamen be \nkannter Parteimitglieder der Aufforderung zum Mord an ihm \nbeschuldigt, und er hat weiterhin einen Parteigenossen als den \njenigen bezeichnet, der ihn an die Polizei verriet. \nDer Hauptgrund für diese Enthüllungen dürfte darin liegen, \ndass Hohler selbst in der Parteipresse als Polizeivigilant \nverdächtigt wurde. \nHohler, der den Eindruck eines durchaus intelligenten, wenn \nauch ungebildeten Menschen macht, protestierte heute leiden \nschaftlich dagegen, dass er in den Verdacht geraten sei, ein \nPolizeispitzel zu sein. Dann schilderte er, wie der Kommunist \nCamillo Ross in der Gegend des Rosenthaler Tors überfallen und \nerschossen wurde — am gleichen Tage, an dem der Ueberfall auf \nHorst Wessel geschah. Er war Zeuge des Vorfalls mit Camillo \nRoss und kam danach in das Versammlungslokal von \nGalske, wo er mehrere Parteigenossen traf. Von wem \ner in das Versammlungslokal von Baer gerufen wurde, will er \nnicht wissen. Dort erzählte man ihm, eine Frau Salm habe \ngegen ihren Untermieter um Schutz und Hilfe gebeten, weil \ndieser Mann, der mit seiner Braut bei Frau Salm wohnte, sie, \ndie Frau Salm, wiederholt mit Waffen bedroht habe. Hohler \nhebt in seiner Aussage hervor, dass er bis zu dem Augenblick, \nals er mit Rückert und dem dritten Mann vor dem Hause der \nFrau Salm stand, noch nicht gewusst habe, dass es sich bei dem \nManne, der bestraft werden sollte, um Wessel handelte. Erst \nals er in der Wohnung der Frau Salm war, habe diese gesagt, \nsie müssten äusseret vorsichtig sei», weil Wessel mehrere \nRevolver besitze und sie bedroht habe. Daraufhin habe er seine \n0,8-Pistole geladen und gesichert. Dann habe er sie in seine \näussere Manteltasche, die sehr eng war, gesteckt. Er sei nun \nmehr auf den Korridor gegangen und habe an Wessels Tür \ngeklopft. Niemand habe sich gemeldet. Jetzt habe Frau Salm \nauf die Flurklingel gedrückt, und daraufhin habe Wessel in der \nMeinung, Freunde von ihm kämen, die Tür geöffnet. Der An \ngeklagte sagt: \n„Es ist meine feste Ueberzeugung, dass Wessel, als er uns \nsah, nach seiner Gesässtasche griff, weil er die Situation \nerfasste. Ich rief: Hände hoch! Er folgte aber nicht. Nun \nriss ich meine Pistole aus der Manteltasche. Ich nehme an, \ndass sich dabei die Sicherung löste, weil die Tasche sehr \neng war, und der Schuss unabsichtlich losging. Ich befa >d \nmich in furchtbarer Aufregung. Wessel fiel zu Boden.“ \nEine Frau habe aufgeschrien. Es war die dort anwesende Braut \nWessels, ein Fräulein Jaenichen. Während der Angeklagte Kan- \ndulski das Zimmer nach Waffen durchsuchte, habe er sich über \nWessel gebeugt und die Jaenichen aufgefordert, sofort einen Arzt \n \n \n\n \n\nVoruntersuchung widerspreche vollkommen dem, was Scheringer \nhier angebe. \nScheringer und Ludin versichern, sie hätten vorläufig \nweiter auf legalem Wege vergehen wollen, und sie hätten keine \nPutschabsichten gehabt; aber sie wollten an mehreren zentralen \nStellen des Reiches Personen in der Reichswehr gewinnen, die \ndie Verbindung mit den Nationalsozialisten aufnehmen sollten. \nSie hätten keine klaren Pläne gehabt. \nIn desem Zusammenhang macht der Oberleutnant a. D. \nWendt eine interessante Bemerkung: \n„Wenn man als Soldat die Waffe täglich in der Hand hat, \ndann liegt der Gedanke des gewaltsamen Umsturzes näher \nals der friedliche Kampf“. \nDer Sachverständige der Reichswehr, Major Thaisen, erörtert \nnoch einmal, dass die Reichswehr nur das Instrument der Reichs \nregierung sei. \nDer Vorsitzende hält Ludin einen Brief vor, den er an \nden Leutnant Winzer in Hannover geschrieben habe, in dem \ner von entscheidenden Entschlüssen, die er auf Grund von poli \ntischen Gesprächen fassen müsse, sprach. — Ludin : Ich weiss \nnicht mehr, was ich und in welchem Sinne ich geschrieben habe. \nIch habe die Sachen absichtlich grösser gemacht, damit mau \nauf mich hört. Wir wollten in jedem Wehl kreis einige zuver \nlässige Leute haben. — Vors.: Wussten Sie nicht, dass das \nverboten ist? \nSie sind herumgereist und haben Anhänger geworben. Das \nwar nationalsozialistische Zellenbildung. \nLudin: Wir wollten die Reichswehr nicht zersetzen, wir \nwollten von unten nach oben wirken. Man hätte zum Beispiel \nein Memorandum an den Chef der Heeresleitung richten können. \nWir wollten langsam die jungen Offiziere zur national \nsozialistischen Gesinnung erziehen. \nDas steht in einem gewissen Gegensatz zu dem, was Ludin \nund Scheringer früher versicherten, dass nämlich ohnehin die \nOffiziere derselben politischen Meinung seien wie sie. \n \n\neigenen Beratungen die offiziellen Verhandlungen mit den Partei \nführern aufnehmen. \nEs ist gewiss angebracht, dass die Sanierungsgesetze \ngründlich bedacht werden. Aber noch viel wichtiger, \ndringlicher, unbedingt dringlich ist es, dass die unsichere \npolitische Lage geklärt wird. Es hilft nichts, die Erregung \nder Oeffentlichkeit zu ignorieren. Oder kennen die Minister \ndie Stimmung der Massen nicht? Wissen sie nichts von \nder Aufregung in Wirtschaftskreisen? Die Parole „Ab \nwarten“ ist im jetzigen Augenblick die einzige, die nicht \ngelten darf. \n \n\nvon der Unfallstation zu holen. Dann seien sie aus dem Zimmer \ngegangen. \nAm nächsten Tage hätte er erkannt, dass er entdeckt worden \nwar. Am Abend sei er zu dem Angeklagten Max Jambrowski \ngegangen. Dieser habe den Mitangeklagten Kupferstein, den \npolitischen Führer der kommunistischen Sturmabteilung Mitte \nherbeigeholt, und dieser habe nun ihn, Hohler, und Rückert zu \neiner Frau Schmidt geschickt, die ebenfalls mit ihrer Tochter und \nihrem Mann in diesem Prozess wegen Beihilfe angeklagt sind. \nHohler deckt diese Angeklagten in vollem Umfang \nund behauptet, die Familie Schmidt hätte nicht wissen können, \ndass er und Rückert der Tat an Horst Wessel verdächtigt würden. \nKupferstein besorgte nun später ein Automobil und habe den \nAngeklagten Sander, Rückert und ihn nach Glienicke in die \nVilla des Sander gebracht, wo er (Hohler) und Rückert acht \nbis zehn Tage blieben. Hohler schützt auch Sander und behauptet, \ndieser habe ebenfalls nicht gewusst, dass Hohler derjenige gewe \nsen sei, der den tödlichen Schuss auf Wessel abgegeben habe. \nAm zehnten Tage ihres Aufenthaltes in der Villa Sander seien \nmehrere Personen im Automobil erschienen, und man habe ihm \ngesagt: \n„Kopf hoch, Ali, jetzt kommst du ins Ausland.“ \nMan habe ihm Verhaltungsinassregeln für seine eventuelle Auss \nsage bei einer möglichen Verhandlung gegeben. Er sollte \nnach dem Wunsche dieser Parteileute die Sache so darstellen, \nals ob Wessels Braut, das Fräulein Jaenichen, seine Braut ge \nwesen sei und es sich bei der ganzen Sache um ein Eifersuchts \ndrama gehandelt habe. Er sei dreimal photographiert worden. \nWährend das geschah, habe man Rückert beiseite genommen und \ngefragt, wie er später erfahren habe, ob Bedenken hinsichtlich \nHehlers Verschwiegenheit bestünden. Am nächsten Morgen \nhabe ihm Rückert für alle Fälle eine Pistole gegeben. Später \nhabe er erfahren, dass der Mann, der Rückert beiseite nahm und \nihn angeblich nach seiner, Hohlere, Verschwiegenheit fragte, in \nWirklichkeit \nRückert den Auftrag gegeben habe, Hohler auf der weiteren \nFlucht verschwinden zu lassen. \nAm nächsten Tage hätten dann er und Rückert 20 Mark aus \ngehändigt bekommen und seien im Auto weggefahren worden. \nUnterwegs seien dann die Mitangeklagten Tremnitzki und Theo \nWill in das Auto mit eingestiegen, das in der Richtung Görlitz \nfuhr. Bei einer Rast habe er (Hohler) gesehen, wie Theo Will \ndem Tremnitzki einen grossen Geldbetrag aushändigte. In dem \nGrenzort Ebersbach habe sich dann Theo Will von der Gruppe \ngetrennt. Er seit mit Tremnitzki in den Ort gegangen und habe \nbei einem Genossen übernachtet. Am nächsten Tage seien sie \ndann über die Grenze gegangen und nach Prag weitergefahren. \nUnterwegs habe ihm Tremnitzki das Parteibuch der K. P. D. ab \ngenommen, habe ihm aber noch 200 Tschechokronen gegeben. \nAls das Geld zu Ende war, habe er sich von einer jungen \nTschechin Geld geliehen und sei mit ihr zusammen nach Berlin \ngefahren, weil sie wünschte, Berlin kennenzulernen, ln Berlin \ntraf er auf dem Koppenplatz den Mitangeklagten Godowski, der \nihn und die junge Tschechin mit in seine Wohnung nahm, damit \nsie sich waschen konnten. Von hier aus liess Hohler mehrere \nseiner Parteigenossen herbeirufen, und er behauptet nun, dass \neiner von den Parteigenossen, mit Namen Sehöneek, es \ngewesen sei, der die Polizei benachrichtigte, so dass er ver \nhaftet wurde. \n \n\nEin Zufallsschuss auf Wessel? \nWie »ich Ali Hohler verteidigt — Beschuldigungen gegen »eine Parteigenossen "
    }
}