{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "24",
        "NewspaperNumber": "450",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘THorgen-Au 6<ja be \nNr. 450 — 78. Jahrgang \n \n\n'Berliner T)otks~2eitung \n \n\n^Beiblatt \nMittwoch, 24. September 193P \n \n \n\n \n\nUngeklärte Zahlungen \nan Bezirksbürgermeister Scholz und Stadtrat Radtke von Neukölln /Die Provisionen des Stadtinspektors \n \n\nVor drin erweiterten Schöffengericht Neukölln kamen \ngestern noch einmal die Geschäftsmethoden des früheren \nStadtinspektors Boigs zur Verhandlung, der als Geschäfts \nführer der im Jahre 1919 gegründeten Neuköllner Gross- \nhandclsgcsellsehaft öffentliche Gelder iu erheblichem \nMasse veruntreut hatte. \nIm Dezember vorigen Jahres war Boigs bereits mit zwei \nweiteren leitenden Herren der Gesellschaft, Stadtrat a. D. Groger \nund dem Aufsichtsratsmitglied Heinrich zu einer längeren Frei \nheitsstrafe verurteilt worden. In der damaligen Verhandlung \nstellte sich heraus, dass Boigs Bürgschaften für Kredite der \nGesellschaft übernommen hatte, für die er sich übermässig hohe \nProvisionen gutschrieb, ohne dass Deckung vorhanden war. \nWegen dieser Machinationen stand Boigs gestern unter Anklage \ndes Betruges. Heber 18 000 Mark soll er auf diese Art erbeutet \nhaben. \nIn der Verhandlung gab er zu, dass er sich für die Bürg \nschaften Provisionen, deren Höhe schwankte, berechnet und \nals Geschäftsführer auch selbst angewiesen habe. Als \nDeckung für die Bürgschaften diente angeblich sein Effckten- \ndepot, das er sich zusanimenspekuliert habe. \nAuf den Vorhalt des Vorsitzenden, dass das Depot durch eigene \nBelastungen bereits überzogen war, erwiderte der Angeklagte, \n \n\ndass er auch ohne jede Deckung Kredit bei verschiedenen Banken \ngehabt habe, und dass er sich für diese Zurverfügungstellung \nseines Personalkredits ebenso eine Provision berechnen dürfe \nwie jede Privatperson. \nIn der Beweisaufnahme wurde als Sachverständiger Bücher \nrevisor Philipp Lachmann vernommen, der ein umfangreiches \nGutachten erstattete. Sensationell wirkte die Aussage des Sach \nverständigen, dass er bei der Prüfung der Bücher der Neuköll \nner Grosshandelsgesellschaft und der Zahlungen des Angeklagten \nBoigs auf einige Posten gestossen sei, die \nan den Neuköllner Bezirksbürgermeister Scholz und den Neu \nköllner Stadtrat Radtke, der als Kontrollorgan fungierte, gelei \nstet worden seien. Während der Bürgermeister Scholz mehrere \nkleinere Summen erhalten habe, habe er eine Zahlung an \nRadtke in Höhe von rund 7(100 Mark entdeckt, für die er, \nder Sachverständige, keine Erklärung habe. \nDer Angeklagte Boigs erklärte zu dieser Aussage des Sachver \nständigen, dass er dazu keine Stellung nehmen könne, da diese \nAngelegenheit noch weitere Kreise ziehen und noch an anderer \nStelle zur Sprache kommen werde. Boigs wurde auf Grund der \nBeweisaufnahme des Betruges und der fortgesetzten Untreue für \nüberführt erachtet, da er sich unberechtigterweise Provisionen \nin Höhe von 13 000 Mark für die von ihm geleisteten Bürgschaf \n \n\nten angeeignet habe. Das Urteil lautete auf eine Zusatzstrafe \nvon fünf Monaten Gefängnis zu der im Dezember gegen ihn ver \nhängten Strafe von sieben Monaten und 3000 Mark. \n* \nVom städtischen Nachrichtenamt wird auf Anfrage zu der von \ndem Büchersachverständigen gemachten Aussage über die Zah \nlungen an Bürgermeister Scholz-Neukölln und Stadtrat Radtke \nmitgeteilt, dass Bürgermeister Scholz erklärt habe, dass er sich \nnach sechs Jahren ohne Angabe der genauen Daten und Beträge \nnicht an diese Zahlungen erinnern und auch nicht sagen könne, \nob und wofür sie geleistet seien. Stadtrat Radtke bestreitet, \neine Zahlung in der angegebenen Höhe von 7000 Mark jemals \nerhalten zu haben. \n* \nAn der Aussage des Bücherrevisors kann kein Zweifel be \nstehen, wenn auch das Gedächtnis den Herrn Bezirksbürger \nmeister in dieser Angelegenheit im Stiche lässt. Es ist zu er \nwarten, dass diese noch unklare Affäre so schnell wie möglich \ngeklärt wird. Mit dem blossen Bestreiten gegenüber der be \nstimmten Aussage des Bücherrevisors und den etwas dunklen \nAndeutungen des Angeklagten sind die schweren Beschuldigun \ngen gegen den Bezirlcsbürgermeister und gegen den Stadtrat \nnicht entkräftet. \n \n\nVier Ge sdtäitseinbr edier \n \n\nPanik im Hotel \nExplosion einer Kohlensäureflasche \n \n\nAuch die Hehlerin festgenommen — Für 8000 Mark Beute bei Wohnungseinbruch \n \n \n\n \n\nVor einigen Tagen wurde ein Einbruch in ein Radio- und \nPhotogeschäft iu der Neuen Königstrasse verübt, bei dem die \nDiebe für mehrere tausend Mark Apparate stahlen. \nKriminalbeamte ertappten dann in der Münzstrasse einen \njungen Mann, der versuchte, einen Koffergrammophonapparat zu \nGeld zu machen. Sie nahmen ihn fest und beschlagnahmten die \nSprechmaschine. Bei näherer Prüfung stellte es sich heraus, \ndass sie in der Neuen Königstrasse gestohlen worden war. Der \nFestgenommene, ein 22 Jahre alter Mann, der arbeitslos ist, gab \nauch zu, mit einem zweiten den Einbruch verübt zu haben. \nNachforschungen führten auf dessen Spur. Bei einem Mädchen \nin der Keibelstrasse hatten vier junge Leute, darunter die beiden \nErtappten, Unterschlupf gefunden. \nGemeinsam oder in Gruppen zu zweien gingen sie auf den \nSchaufenstereinbruch aus und brachten die Beute bis zum \nVerkauf zu dem Mädchen. Alle vier wurden überführt und \ndem Richter vorgeführt. \nDas Mädchen wurde wegen fortgesetzter Hehlerei ebenfalls fest \ngenommen. In der Wohnung wurde nur ein Teil der Beute ge \nfunden, das andere ist bereits in unbekannte Hände verkauft \n \n\nVon Wohnungseinbrechern wurde eine Frau in der Dragoner \nstrasse 30 bestohlen. Die Frau, deren Wohnung im Erdgeschoss \ndes Hauses liegt und einen direkten Zugang zum Hausflur hat, \nbesitzt einen Stand in der Markthalle und muss schon morgens \num 4 Uhr fortgehen. Sie pflegt erst gegen 8K bis 9 Uhr vor \nmittags zurückzukommen. Das haben die Einbrecher offenbar \nausgekundschaftet, denn sie erbrachen die Flurtür und durch- \nwühlten in der Wohnung alle Behältnisse. Einiges, so die \nScbmucksachen, sind ihnen in der Eile entgangen. \nMitgenommen haben sie aber Tafelsilber mit dem Zeichen \nE. H. ferner eine goldene Herrenuhrkette, einen Nerikragen- \nnnd Muff, eine Handtasche aus Krokodilleder, einen Seal \nmantel und einen Persianermantel, der allein 5000 Mark \nw ert ist. \nDer Mantel trägt unter dem Aufhänger die Firmenbezeichnung \n„Salbach“, ebenso sind alle Felle mit diesem Stempel versehen. \nDen Gesamtwert der Beute schätzt die Bestohlene auf 8000 Mark. \nFür die Wiederbeschaffung hat sie eine Belohnung von 1000 Mark \nausgesetzt. Mitteilungen über das Auftauchen und zur Auf \nklärung werden an die Dienststelle B. 11 im Polizeipräsidium \nerbeten. \n \n \n\n \n \n\n \n\nVersitherungssdiwindler an der Arbeit \nEin neuer Trick \nEin Versieherungssehw indlcr. Heinz Neumann, treibt iu Berlin \nzurzeit sein Unwesen. Er war längere Zeit bei einer grossen \nVersicherungsgesellschaft tätig und hat sieh dort wohl das \nAdressenmaterial besorgt, das er für seine Schwindeleien be \nnötigt. \nNeumann arbeitet mit folgendem Trick: Er stellt sich als \nAngestellter einer grossen Versicherungsgesellschaft vor und \nüberbringt den Leuten die Botschaft, dass die Versicherung auf \ngewertet worden sei. Er lässt sich dann einen Fragebogen aus \nfüllen mit der Höhe der Versicherungssumme, setzt dann aus \neinander, \ndass sofort ein Betrag in Höhe von etwa 500 Mark auf \nGrund der Aufwertung ausgezahlt würde, und lässt sieh dann \n8 bis 10 Mark zahlen für die Schreibgebühren, deren \nEmpfang er auf einer Quittung bescheinigt. \nDie Leute sind über die Botschaft des Schwindlers erfreut und \nzahlen den Betrag für die Schreibarbeit. Nur erfahren sie \nspäter, wenn sie sich an die Versicherung wegen Auszahlung \nwenden, dass sie einem Schwindler ins Garn gegangen sind. \nTäglich laufen etwa sechs bis acht Anträge auf Auszahlung der \nvon dem Schwindler angegebenen Aufwertungssummen bei der \nVersicherungsgesellschaft ein. \n \n\nItalienische Taschendiebe gefasst. Auf einem Strassenbahn- \nwagen zwischen der Spandauer und der Landsberger Strasse \nwurde am Montag ein Taschendieb festgenommen, der mit Hilfe \nseiner Aktentasche, die er als „Wand“ benutzte, einem Herrn \ndie Brieftasche stahl. Man ertappte ihn aber auf frischer Tat \nund übergab ihn der Polizei. Es war ein Italiener. Vor zwei \nTagen war ein Landsmann von ihm bei einem versuchten Dieb \nstahl am Potsdamer Platz schon festgenommen worden. Beide \ngehören ohne Zweifel zusammen. — Einen Polen erwischte \nman zwischen dem Potsdamer Platz und der Potsdamer Brücke. \nKr ist bereits vor einem Jahr wegen Taschendiebstahls bestraft \nund ausgewiesen worden. \nDer „Hilferuf aus Dakkar“. Ende August berichteten wir \nüber einen Hilferuf, der von Dakkar au der Goldküste bei der \nInspektion A des Polizeipräsidiums eingelaufen war. Ein Mann, \nder sich Jean Rosenberg nannte, schrieb, dass er verschleppt sei \nund gefangen gehalten werde. Jetzt ist die Antwort der fran \nzösischen Behörden eingetroffen. Darin heisst es, dass Jean \nRosenberg in Dakkar ansässig sei und einen guten Ruf geoiesse. \n \n \n\n \n\ndass er aber zeitweilig geistig gestört sei. Vielleicht hat er \nin einem Anfall den Brief nach Berlin abgesandt. \n \n\nLeonardo-Bild verschwunden \nDer Auto-Tod des Kunsthändlers Rieger \nWIEN, 23. September. (Privat.) \nDer 30jährige Wiener Kunsthändler Benno Rieger fuhr vor \ngestern mit seiner Familie im Auto spazieren. Das Auto ge \nriet ins Schleudern, stürzte um und Rieger blieb auf der \nStelle tot. \nDer Name Riegers wurde seit einiger Zeit in Oesterreich viel \ngenannt. Er entdeckte im vergangenen Jahre in einem ober- \nösterreichischen Grafenschloss ein Renaissancegemälde, von dem \nsich nach der Restaurierung herausstellte, \ndass es sich um einen verschollenen Leonardo da Vinci \nhandelte. Rieger verpfändete das Bild in der Anstalt \nDorotheum und erhielt darauf zuerst 25 000, dann 150 000 \nSchilling als Darlehn, letzteres auf Grund eines Verwaltungs \nratsbeschlusses, da das Dorotheum unter normalen Um \nständen ein solches Darlehn nicht auszahlen darf. \nWie nunmehr bekannt wird, hat Rieger noch vor Abschluss der \nRestaurierungsarbeiten das Bild wieder ausgelöst. Er liess das \nBild in seine Wiener Wohnung in der Weihburgstrasse schaffen. \nSeit dieser Zeit ist das weitere Schicksal des Bildes unbekannt. \nStaatliche Stellen, die von Rieger Auskunft über diesen dem \nösterreichischen Staate auf Grund des Kunstgesetzes gehörigen \nSchatz verlangten, bekamen unklare Antworten. Es taucht nun \nder Verdacht auf, dass Rieger das Bild vielleicht nach dem Aus \nlande verschoben hat. Schon dass er in der Lage war, das hohe \nDarlehn von 150 000 Schilling mit den aufgelaufenen Zinsen dem \nDorotheum zurückzuzahlen, liess darauf schliessen, dass er zum \nmindesten mit einer Käufergruppe in Fühlung stand. \n \n\nNeue Autobus-Sonderfalirteu. Die Verkehrsabteilung der \nB. V. G. teilt mit, dass am Sonntag, 28. September, Sonder \nführten mit Klubsessel-Autobussen nach Fichtengrund-Friedrichs \nthal (Havel) neu aufgenommen werden. Der Weg führt durch \nNadel- und Laubwälder über Schildow, Mühlenbeck, Summt, \nWensickendorf, Schmachtenhagen und Sachsenhausen. Fahr \npreis 5 Mark für Hin- und Rückfahrt. Abfahrt Bahnhof Zoo 11 \nund 13 Uhr. \n \n\nAm 88. September feiern Herr Friedrich Wegener und Frau \nAugusto ged. Erlenbeck, Lübbcuer Strasse 23, da« Fc«t der goldenen \nHochzeit, -ü JVif gratulieren! - _ - > ,. \n \n\nBUKAREST, 23. September. (W. T. B.) \nEine schwere Explosion einer Kohlensäureflasche ereignete \nsich im Keller eines Hotels in Galatz. Sie wurde durch den \nBrand eines Glaswarenlagers hervorgerufen. Durch vier hinter \neinander erfolgte Explosionen entstand unter den Hotelgästen \neine furchtbare Panik. Ein Gast sprang aus dem zweiten Stock \nauf die Strasse und brach sich beide Beine. \nEin Feuerw ehroffizier wurde bis zur Unkenntlichkeit ver \nstümmelt, eine Strassenhahn, die vor dem Glaslager stand, \nwurde zertrümmert. Insgesamt wurden 19 Personen, dar \nunter Feuerwehrleute, Personal der Glaswarenhandlung und \nPassanten verletzt. \nEin Feuerwehrmann liegt im Sterben. Man glaubt, dass der \nInhaber des Glasgeschäfts das Feuer angelegt hat, da er sich \nin finanziellen Schwierigkeiten befand. \n \n \n\n \n\nRaubüberfall auf eine Bank \n11 000 Mark erbeutet \nWIESBADEN, 23. September. \nAuf die Kasse der hiesigen Filiale der landwirtschaftlichen \nGenossenschaftsbank für Hessen-Nassau wurde ein Raubüberfalt \nverübt. Während der Kassierer allein anwesend war, \nkam ein junger Mann ins Zimmer, hielt dem Kassierer einen \nRevolver vor und raubte aus dem Kassensehrank eine Anzahl \ngebündelter Geldscheine. \nDie Höhe der geraubten Summe beträgt 11 000 Mark. Von dem \nRäuber fehlt jede Spur. \n* \nROM, 23. September. \nDie polizeilichen Untersuchungen über den Diebstahl im \nLateranmuseum machen es immer wahrscheinlicher, dass die \nDiebe auf den Lärm einer zerbrechenden Glasscheibe hin das \nMuseum fluchtartig verliessen, ohne die Gegenstände, auf die es \nihnen zweifellos ankam, an sich genommen zu haben. Man ver \nmutet, dass der Einbruch vor allem der grossen Sammlung von \n5000 chinesischen Goldmünzen aus vier Jahrtausenden ge \ngolten habe. \n \n\nDie Turn- und Sportbewegung im Landerziehungsheim \nStruveshof macht Fortschritte. Ihre praktische Auswirkung er \nfahren die Leibesübungen im Turn- und Sportverein Struveshof \n(T. 8. V. Struveshof), der in zäher Arbeit von Jahr zu Jahr seine \nLeistungen sowohl im Spiel (Handball, Faustball) als auch im \nSport und Turnen verbessert und bei den Wettkämpfen mit den \nNachbarvereinen ehrenvoll abgeschnitten hat. Bei dem kürzlich \nin Diedersdorf abgehaltenen Sportfest fielen allein 10 erste, \n8 zweite Siege im Einzelkampf und 2 erste und 1 zweiter Sieg \nim Mannschaftskampf an den T. 8. V. Struveshof. \nSelbstmordversuch eines Wiener Violinvirtuosen. Aus Wien \nwird gemeldet: Der im 63. Lebensjahre stehende Violinvirtuose \nund Musikprofessor Rudolf Fitzner, der Begründer der Fitzner- \nKonzerte, beging aus Kummer über den kürzlich erfolgten Tod \nseiner Frau und wegen finanzieller Sorgen im hiesigen evan \ngelischen Diakonissenkrankenhaus einen Selbstmordversuch. \nAusgabe von Befreiungs-Goldstücken. Anlässlich der erfoMen \nRäumung der Rheinlande werden durch die Preussische Staats \nmünze Berlin eine Anzahl Befreiungs-Goldstücke in Grösse der \nfrüheren Zehn- und Zwanzigmarkstücke geprägt und heraus \ngegeben. Diese Gedenkmedaillen können zum Preise von 15 — \nMark bzw. 25,— Mark ausschliesslich Porto bei der VersandstMle \nder Befreiungs-Goldstücke, Berlin, Paulsborner Strasse 93 (Post \nscheck: Berlin 130443), bestellt werden und gelangen nach Vor \neinsendung des Betrages bzw. gegen Nachnahme zum Versand. \nDas Fest der Luftfahrt 1930. Vom Deutschen Luftfahrt-Verband \nwird uns mitgeteilt, dass „Das Fest der Luftfahrt 1930“ am \nSonnabend, 4. Oktober dieses Jahres, 20 Uhr, wieder in den Kroll- \nFestsälen stattfinden soll. Eintrittskarten sind im Vorverkauf bei \nden grosen Theaterkassen und bei der Werbestelle des Deutschen \nLuftfahrt-Verbandes, Berlin W. 35, Blumeshof 17 (Anruf \nLützow 2412) erhältlich. \n \n\nS.-A. 5 Uhr 50 Minv^n \nS.-V. 17 Ohr 53 M huicji \n \n\n* \n \n\nM -A. 8 Uhr 18 Mmutrn \nM ! V» l\"-:- \"i \" r :i \n \n\n3 ) "
    }
}