{
    "Year": "1930",
    "Month": "09",
    "Day": "24",
    "NewspaperNumber": "450",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "HITLER als Entlastungszeuge geladen \nRettungsversuch für die Ulmer Offiziere / Um die „Legalität“ der Nazi-Partei \n \n \n\n \n\nIm Prozess gegen die Ulmer Reichswehroffiziere \ngab es gestern abend noch eine Sensation: Auf An \ntrag des Verteidigers Dr. Frank beschloss das Reichs \ngericht, Hitler als Zeugen zu laden, damit er sich \nüber die „Verfassungstreue“ der Nationalsozialisti \nschen Partei äussern soll. Die Verteidigung glaubt \ndamit die Entlastung der Angeklagten von dem Vor \nwurf des versuchten Hochverrats durchführen zu \nkönnen. Hitler soll vor Gericht die Feststellung \ntreffen, dass seine Partei weit davon entfernt sei, \nauf illegalem Wege die Verfassung des Reiches \nändern zu wollen. \nObwohl Reichsanwalt Dr. Nagl ausdrücklich erklärte, es könne \nsich bei diesem Prozess in bezug auf die Klärung der Schuldfrage \nnicht darum handeln, die Ziele der Hitler-Partei zu beleuchten, \nbeschloss das Gericht die Ladung Hitlers, der bis Donnerstag \nvormittag von seiner Erholungsreise von Berchtesgaden nach \nLeipzig herbeigerufen werden soll. Es scheint, dass der Prozess \ngegen die Ulmer Offiziere damit auf ein recht bedenkliches \npolitisches Geleise geschoben werden soll. \nSchon der erste Verhandlungstag im Leipziger Prozess gegen \ndie Ulmer Reichswehroffiziere bringt sehr interessante Auf \nschlüsse über Beziehungen zwischen gewissen Offizierskreisen \nder Reichswehr und der Nationalsozialistischen Partei. Alle Ver \nsuche der Angeklagten, diese Beziehungen als harmlos hinzu \nstellen, können nicht über die Tatsache hinwegtäuschen, dass es \nsich hier um eine politische Verbindung von Offizieren handelt, \ndie mit den Zielen der Hitler-Partei sympathisieren. \nDass es sich bei den Angeklagten um Persönlichkeiten recht \nJugendlichen Altars handelt, die über zu wenig Lebenserfahrung \nverfügen, um sich der ganzen Tragweite ihres Vorgehens bewusst \nzu sein, kann an der Schwere des ganzen Falles nichts ändern. \nDenn für die Sicherheit der Republik bedeutet es eine ernste \nGefahr, wenn Teile der bewaffneten Macht des Staates mit \neiner politischen Partei Zusammenarbeiten, die sich im offe \nnen Gegensatz zum bestehenden Staat befindet. \nDie Frage, ob die Nationalsozialisten auf legalem Wege zur \nMacht gelangen wollen, kann nicht durch blosse Lippenbeteuerun \ngen der Hitler-Leute geklärt werden. Tatsache ist und bleibt \ndoch der bewaffnete Aufruhr im November 1923, bei dem der \nselbe Führer Hitler, der sich heute „verfassungstreu“ benimmt, \nden Versuch unternommen hat, die verfassungsmässige Regierung \ndes Reiches zu stürzen. \nDamals waren es die jungen Offiziersaspiranten der Mün \nchener Infanterieschule, die von Hitler zur Durchführung \nseiner Umsturzpläne missbraucht wurden. \nHeute sind es jugendliche Reichswehroffiziere, die sich von den \nNationalsozialisten „politisch aufklären“ lassen, um die Politik \nHitlers ins Heer zu tragen. Man darf nicht vergessen, dass die \nAngeklagten jungen Offiziere über eine — wenn auch ab \ngegrenzte — Befehlsgewalt über ihre Soldaten verfügen. Man \nkann daher die Schwere der Angelegenheit nicht mit einem \ngrossmütigen Hinweis auf die Jugend der Angeklagten abtun \nwollen. Diese jungen Offiziere haben im Heere eine verant \nwortliche Stellung, so dass man bei ihnen die notwendige Reife \nzur Ausübung ihrer Führerstellung über die Soldaten voraus \nsetzen muss. Es wäre eine unerhörte Gefährdung der Sicherheit \ndes Staates, wollte man sich in diesem Prozess von dem Gesichts \npunkt leiten lassen, die politische Unerfahrenheit der jungen \nOffiziere lasse ihr Vorgehen in milderem Lichte erscheinen. Im \nGegenteil! Die notwendige Konsequenz, die man aus dieser \n \n\nDer moderne Mythridates \nVon \nEgon Stiller \nLangsam schleuderte ich über den Ring. In bester Stimmung. \nSechs Gläubiger hatte ich schon am Morgen abgefertigt und \ngerade als der letzte meine Behausung verlassen hatte, kam der \nGeldbriefträger. Ich bin immer ein Glückskind gewesen. \nAn einer Ecke stand mein Freund Heinz, schaut sehnsuchtsvoll \nnach etwas aus. Ich begrüsse ihn. \n„Ein Rendez-vous?“ \n„Ja.“ \nDie Uhr zeigte 10 Minuten nach 12. \n„Bei mir sind die Mädchen pünktlicher,“ log ich. \n„Soo? . . .“ Nicht ganz mehr sprach er das dritte „o“ aus, \ndavonspringend drückte er mir die Hand. Aus der anderen \nStrasse kam ein schwerer Mercedes; Heinz fiel und die Räder \ndes Autos fuhren erbarmungslos über ihn hinweg. \nEin Ruck, der Wagen stand. Ein ungeheurer Volksauflauf \nwar im Moment entstanden. Zwei Parteien bildeten sich, stritten \nüber die Schuld, schrien, lärmten, tobten. „Der Chauffeur ist \nschuldig, er fuhr wie verrückt . . ,“ „Nein, er gab vor der \nKreuzung Signal und stoppte . . .“ \nWährenddessen kriecht Heinz unter dem Wagen hervor, klopft \nseinen Ratenanzug ab, mischt sich unter die Volksmenge und \nerklärt mit Stentorstimme: \n„Ich allein trage die Schuld, der Chauffeur ist unschuldig. \nFür das Gelingen des Experimentes aber werde ich ihm ein \nTrinkgeld geben.“ \nSprach e zur allgemeinen Verwunderung, gab's und ging mit \nmir in das nächstgelegene Cafö. \n„Du wunderst dich? Nicht einfacher als das. Sollte eigentlich \njeder moderne, auf das Wohl der zu erwartenden Nachkommen \nschaft bedachte Mann versuchen. Alles im Leben ist Gewohn \nheit. \nDu kennst doch die Geschichte von dem König Mythridates, \nder in ständiger Angst lebte, vergiftet zu werden und der, um \nsolch wenig angenehmem, ungewolltem Tod vorzubeugen, schon in \njungen Jahren anfing Gift zu nehmen; zuerst in homöopathischen \nDosen, dann ständig das Quantum steigernd seinen Körper derart \nan Gift gewöhnte, dass er es kiloweise schlucken, sozusagen \ndavon — leben konnte. \n \n \n\n \n\nAffäre ziehen muss, besteht darin, dass man die grosse Gefahr \nerkennt, die gerade in der Betrauung junger unreifer Leute mit \nverantwortlichen Offiziersstellen liegt. Es scheint vorläufig so, \nals ob diese ernste Seite der Angelegenheit von dem Gericht \nnoch nicht mit der nötigen Sorgfalt behandelt wird. \n* \nAuf Befragen des Vorsitzenden, ob es angängig scheine, dass \nein Reichswehroffizier sich politische Aufklärung bei der \nN. 8. D. A. P. einhole, erklärte Major Theissen vom Reichswehr \nministerium, als Sachverständiger, \nvom militärischen Standpunkt aus sei es gleichgültig (?), ob \nein junger Offizier sich bei dieser oder jener Partei poli \ntische Aufklärung holen wolle. \nAn sich habe der Offizier sich unpolitisch zu verhalten, im \nübrigen aber könne man natürlich keinem Offizier verbieten, \ndass er Gespräche mit politisch geschulten Persönlichkeiten \nirgendwelcher Parteirichtung führe. Verboten sei nur die poli \ntische Betätigung. \nDer Angeklagte Scheringer schilderte dann eingehend seine \nMünchener Reise. Der Angeklagte Ludin erklärte hierzu noch, \ndie drei Angeklagten seien nach München gefahren, weil Wendt \nund Scheringer mit ihrer Verabschiedung hätten rechnen müssen \nund beide suchen wollten, ein Unterkommen zu finden. \nMajor Theissen vom Reichswehrministerium führte dann \nu. a. noch aus, die Aufgabe der Reichswehr sei dahin begrenzt, \ndass sie als Organ der Reichsregierung zu wirken habe. Ob sie \n \n\nZur Erneuerung des Lohnabkommens für die Berliner Metall \nindustrie fanden gestern zwischen dem Verband Berliner Metall- \nindustrieller und dem Metallkartell, der Tariforganisation der \nArbeitnehmerschaft, Verhandlungen statt. Die Arbeitgeber er \nklärten, dass sie auf dem löprozentigen Lohnabbau bestehen \nbleiben müssten, die Betriebe Hessen sich sonst nicht länger auf \nrechterhalten. \nDie Gewerkschaften präzisierten nunmehr ihren bereits an \ngekündigten Vorschlag. Sie betonten, dass die durch die Krise \nentstandenen Schwierigkeiten und auch das Erwerbsloscuproblem \nam besten durch die lOstündige Arbeitswoche zu lösen seien. Die \nnoch im Betriebe befindliche Arbeiterschaft wolle auf einen \nLohntag Verzicht leisten, wenn dementsprechend die Erwerbs \nlosen in den Produktionsprozess eingereiht würden. Durch die \nEinführung der 40-Slunden-Woche bei nur 100 000 Arbeitern \nkönnten 800 000 Arbeitsstunden pro Woche gewonnen werden. \nEin Drittel sämtlicher Erwerbslosen in der Metallindustrie \nBerlins könnten dadurch wieder in den Produktionsprozess ein \ngereiht werden, rund 20 000. Allerdings müsste dafür ein Aus \ngleich gewährt werden. Das Opfer könne nicht von einer Leite \nallein getragen werden. Bei Einführung der 40-Stundcn- Woche \nmüssten die Stundenlöhne um acht Pfennig erhöht werden. \nDie Gewerkschaften haben sich bei diesem Vorschlag von \nfolgenden Gesichtspunkten tragen lassen: Wenn dieser Vorschlag \nnicht nur in der Metallindustrie Berlins, sondern auch im ge \nsamten Reich in allen Arbeitszweigen, die von der Erwerbslosig \nkeit betroffen sind, durchgeführt würde, so würde die Erwerbs \nlosenfürsorge und damit der Reichshaushait riesig entlastet. Auf \nGrund dieser Tatsache könnten sich dann auch die Lohnabzüge \n \n\nIch habe zwar nicht die Absicht oder die Aussicht, König zu \nwerden und der ständig wachsende Verkehr setzt den modernen \nMenschen ganz anderen Gefahren aus. Vor einigen Wochen \nwurde ich von einem Radfahrer überfahren und dann las ich zu \nHause die Geschichte des Mythridates, die ich zu modernisieren \nbeschloss. Den Radfahrer konnte ich schon vertragen, ich ver \nsuchte es dann eine Woche lang bei einem Motorrad, dann Hess \nich mich unter einen kleinen Hanomag kommen und der Erfolg \nbei dem Mercedes soeben hat mir bestätigt, dass ich gegen \njegliches „Ueberfahrenwerden“ meinen Körper immun gemacht \nhabe.“ \nWirklich, ich musste es eingestehen, riet Heinz dann aber \ndoch, das Experiment nicht auch bei der Strassenbahn zu ver \nsuchen. \n \n\n„Eine Freundin , so goldig wie du” \nGaston Briese im Zentraltheater \nGaston Briese ist der Theaterdirektor, der die inneren Be \nziehungen zwischen dem Theater und einem Handel mit ge \ntragenen Kleidern entdeckt hat.. Er bügelt längst bekannte \nSchlager auf, näht sie mit heisser Nadel in eine höchstselbst \nverfasste Fabel ein und ist der festen Ueberzeugung, dass auf \ndiese Weise ein noch gut erhaltener Anzug übrigbleibt, genannt \nSchlager- oder Volksoperette. Inzwischen ist er mit dieser \nMethode im Zentraltheater gelandet. \nEs erübrigt sich, Will Meiseis Schlager zu besprechen, da sie, \nwie gesagt, die Spatzen bereits von den Dächern flöten. Max \n8a»ist jr. spielt sie mit seiner „C. T.-Band“ zackig und sauber. — \nDie Geschichte, die dazwischen passiert, offenbart, wieviel Un \nglück über einen Wursthändler namens Zempel kommen kann, \nwenn er es lieber mit hochstapelndem Adel als mit schüchternen \nBuchhaltern hält. \nBriese selbst spielt diesen Zempel. Wenn er in pompöser \nKörperfülle feierlich singt: „Jeden Tag scheint nicht die Sonne“, \nist er überwältigend komisch. Er und das Publikum meinten \nes allerdings ernst. Ansonsten sind an der Veranstaltung eifrig \nbeteiligt: Emma Klein, als des Würstlers Gattin, mit dem „Drang \nnach unten“, die beim Strümpfeanziehen freigebigst Einblicke \nin ihr „Innenleben“ gewährt, Willy Coper als Buchhalter, der \nnach Brieses Ratschluss seine energischen Moralpauken lispelnder- \nweise halten muss, ferner Grete Hollmann, Trude Schröder, Erwin \nHartung. Das Publikum erkannte dankbar alle Schlager wier'er. p. \n \n \n\n \n\neingesetzt werde zum Schutze der Grenzen oder zum Befreiung*« \nkampf, sei \nallein Sache der Reichsregierung. \nDer Einsatz erfolge auf Befehl des obersten Befehlshabers, des \nHerrn Reichspräsidenten. Es sei verständlich, dass junge Offi \nziere den Parteien sympathisch gegenüberstehen mögen, die für \ndie Wehrmacht eintreten, und dass sie die Parteien ablehnen, \ndie den Pazifismus, der mit ideellem Landesverrat (!) verbunden \nsei, vertreten. Aber diese Einstellung dürfe nicht soweit gehen, \ndass diese Offiziere sich politisch betätigen \nNach einer kurzen Pause wurden sodann die einzelnen \nReisen nach München, Hannover und Eisenach durchgesprochen \nund den Angeklagten das hierfür vorliegende Belastungsmaterial \nvorgehalten. Vor allem wurde Ludin darauf hingewiesen, dass \nihn die Aeusserung, \ner wolle möglichst in jedem Wehrkreis einige zuverlässige \nLeute haben, besonders schwer belaste \nund den Schluss auf die Absicht einer nationalsozialistischen \nZellenbildung innerhalb der Reichswehr nahelege. Weiter \nwurde von dem Vorsitzenden an Ludin die Frage gerichtet, was \ndie Aeusserung zu bedeuten habe, die Entwicklung werde sich \nüber mehrere Jahre erstrecken, weil alle Teile aus dem Hitler« \nPutsch gelernt hätten. Ludin erklärte, dass gerade diese Aeusse \nrung gegen die Absicht eines gewaltsamen Umsturzes spreche, \nda der Zusammenbruch des Hitler-Putsches den Beweis dafür er \nbracht habe, dass auf illegalem Wege nichts zu erreichen sei. \n \n\nfür die Erwerbslosenfürsorge ermässigen. Die Gewerkschaften \nsehen in diesem Vorschläge nicht nur das einzige Mittel zu einer \nsichtbaren Milderung der Erwerbslosigkeit, sondern auch das ein \nzige Mittel, die Kaufkraft der Massen zu heben und die Wirt \nschaft anzukurbeln. Ausserdem soll die Durchführung dieses \nVorschlages eine Stabilisierung in den Betrieben herbeiführen. \nDer Arbeiter soll der Sorge enthoben sein, morgen vielleicht \nschon zu den Erwerbslosen zu zählen. Dass ein Arbeiter, der \nvon dieser Sorge erfüllt ist, jeden Pfennig zurückhält, um ihn \nfür Nottage zu sparen und damit nicht belebend auf den Absatz \nwirkt, ist ja selbstverständlich. \n \n\nLandtagsdemokraten vorläufig selbständig \nDie deutsch-demokratische Fraktion des preussischen Land \ntags trat am 23. September zur Erörterung der politischen Lage \nzusammen. Das Ergebnis der vertraulich geführten Verhand \nlungen, die den ganzen Tag in Anspruch nahmen, war, dass die \nFraktion zunächst als selbständige demokratische Landtags \nfraktion bestehen bleibt, und dass sie den Antrag mehrerer \nWahlkreisvertreter unterstützen wird, alsbald einen ausser \nordentlichen demokratischen Parteitag einzuberufen. \n \n\nBrand im Kino \nMOSKAU, 23. September. \nIn dein unweit Minsk gelegenen Dorf Chitino brach im Kino \ntheater während einer Schülervorstellung ein Brand aus. 27 Per \nsonen wurden schwer verletzt, 45 Personen erlitten leichtere Ver \nletzungen. \n \n\nQuick! Quick! \nRevue im Nelson-Theate - \nQuicklebendig und quietschvergnügt geht es bei Rudolph \nNelson zu. Schiffer Marzellus, und Holländer Felix haben sich \nzusammen hingesetzt und sich schnell etwas einfallen lassen. \nDas fiel ihnen nicht schwer, denn sie sind Routiniers auf dem \nGebiet des Revueschreibens, wenngleich die diesmalige Produk \ntion nicht gerade vor Witz übersprudelt. Aber Nelsons Musik \ndazu wirkt wie Haschisch und umnebelt mit ihrem charmanten \nRhythmus des kritischsten Beschauers Hirn. Nicht nur die Musik \n— auch das süsse Gezwitscher der kleinen Dolly Haas und ihre \nreizvolle Beweglichkeit hilft über die zeitweilige Unerheblich \nkeit der Texte hinweg. Alexa von Poremsky sieht wie immer \nreizend aus, und man freut sich, sie wieder einmal zu sehen. \nEtwas neu und ungewohnt war für Elisabeth Lennartz das Revue \nspielen, wie sie selbst im Programmheft schreibt — sie hat sich \nnoch nicht ganz hineingefunden und tastet ein wenig herum, ohne \ndirekte Fühlung zum Publikum zu bekommen. Die wunder \nbarste Kabarett-Revue — Leistung des Abends war natürlich \nMarge Lion im Auto-Kursus und als Nefretete — tute, tüte, toi, \ntoi, toi. Nie weiss man, aus welchen Tiefen sie ihre Töne und \nNüancen.holt und wie es ihr gelingt, so unheimlich viel schneller \n(und doch verständlich) zu sprechen als andere Sterbliche. Als \nNefretete ist ihre überschlanke Linie in einen engen Brokat \nschlauch gewickelt und stakst ägyptisch eckig hinter ihrem Podest \nhervor. \nBendor mit Christuslocken und Bart und als Oberammergauer \nBua war als Erscheinung zu komisch, dass man den Autoren die \nAbgeschmacktheit der Idee verzieh. Auch die kurzen Lackhöschen \ndes rumänischen Königssöhnchens passten ihm ausgezeichnet. \nHubert von Meyerinck mit gewohntem Schmiss belebte den \nzweiten Teil des Programms, zusammen mit Michael von New- \nlinski. \nKurt Gerron, in dessen Händen die Regie des Revuechens \nlag, trat selbst als Autoaufpasesr auf, erschütternd komisch und \nschmetterte sein „Herr Doktor, Herr Doktor-Lied in seinen wilden \nSchnoddertönen ins Publikum. —d— \n \n\nDr. Frey als Bühnenautor. „Schade, um die Frau?“. Bühnennovelle \nin sechs Kapiteln, deren Verfasser der Berliner Verteidiger Dr. Frey \nist, wurde von der Direktion von Ostau zur Uraufführung im Berliner \nTheater erworben. Die Premiere wird noch im Laufe dieser Spielzeit \nstattfinden. \n \n\n40-Stunden- Arbeitswoche \nVorschlag der Gewerkschaften zur Milderung der Arbeitslosigkeit in der Metallindustrie \nWie antworten die Arbeitgeber? "
}