{
    "Year": "1930",
    "Month": "09",
    "Day": "24",
    "NewspaperNumber": "450",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 24. September 1338-78. Jahrgang Nr. 450 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\n& \n \n \n\n \n\nEin Ruto. \ndas \nSOProzenI \nBrenn- \nsloll \nsparen \nsoll \n \n\nMit „ llnferhalfungsBlatr \nIHodenZeitung^^SportZeitung \nfilm Leitun g f(p v\\ HausufiartenZtg. \nTechnläfung vSSf/ Ulitsblaff.il LIC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nRiesen- \nPanzer \neidech \nsen \nvon den \nGalla- \npagos- \ninsein \n \n\nHitler soll „Entlastungszeuge \" spielen \nGewerkschafts- Vorschlag im Metall-Konflikt \n \n \n\n \n\nWarten, warten... \nM.-H. Darüber sind wir uns doch wohl einig, dass mit \nAufgeregtheit Politik nicht gemacht werden kann. Man \ncher mag wohl denken, Mussolini sei doch immerhin, man \nmöge den Geist seiner Politik noch so bekämpfen, ein \nPolitiker von Format, und er verzichte ganz gewiss nicht \nauf Kraftgesten, auf Uebertreibung und auf Aufpeitschung \nder Massenstimmung. Nun — wer mit den Italienern oder \nSüdfranzosen politisch arbeiten will, der muss es in ihrer \nphantasiebewegten Sprache und mit dem lebhaften \nGestenspiel südlicher Völker tun. Aber der deutschen \nNatur ist das nicht gemäss. Wir sind ruhiger, bedächtiger. \nWildes Getue, wie es die Nazis und die Kommunisten ver \nanstalten, wirkt hierzulande übersteigert, verkrampft, \nunnatürlich. Man wird es je nachdem als lächerlich oder \nkrankhaft empfinden. Aber, wenn uns alles übertrieben \nGeschäftige in der Politik zuwider ist, wenn wir alle Akro \nbatik überspannter Volkstribünenposeure ablehnen, — \nmuss darum nun mönchische Verachtung aller Kunst, die \nöffentliche Meinung zu führen und zu bilden durch die \nMittel moderner psychologisch vorgehender Propaganda, \nPlatz greifen? Müssen wir von dem einen in den andern \nFehler fallen? \nDie Regierung Brüning zeigt souveräne Verachtung \naller öffentlichen Stimmungen. Das berechtigte Empfinden, \ndass politische Führer sich nicht von der Laune der öffent \nlichen Meinung bestimmen lassen sollen, scheint Herr \nBrüning in den Grundsatz umzudeuten, dass sich der poli \ntische Führer überhaupt nicht um sie zu kümmern habe, \ndass er sie also auch nicht in seine politischen Kalku \nlationen als reale Grösse einsetzt. Sieht Herr Dr. Brüning \nnicht, in welch ungeheure Gefahr er sich und uns damit \nhineingleiten lässt? Hat er keine guten Freunde, die ihm \ndie Augen öffnen über das böse Wagnis solcher selbst \ngewählten Isolierung? \nHerr Dr. Brüning sieht so aus, als ob er lieber hinter \nBüchern sässe, und in der Pflege geselliger Gemeinschaft \nist ihm sein Partei- und Kabinettsgenosse Wirth auf jeden \nFall überlegen. Es ist ein Jammer, dass Minister so wenig \nZeit haben, dass sie die Wege, die den gewöhnlichen Sterb \nlichen in der Strassenbahn, im Autobus oder im Gewühl \nder Leipziger Strasse immer wieder in nächste Berührung \nmit der „Masse Mensch“, zu der wir alle gehören, bringen, \nim Dienstauto oder im Coupö 1. Klasse zurückzulegen \npflegen. Es passiert sehr selten, dass man einmal im Re \ngierungsviertel einen Minister fussgängernd antrifft. Eine \nWette aber könnte man wohl riskieren, dass mau weder \nam Wedding noch am Kottbuser Tor, noch in Steglitz ein \nmal einen leibhaftigen amtierenden Minister anträfe, der \nsich da unter der Masse verlöre und hörte und sähe, was \nihre Wünsche, ihre Liebe, ihr Hass sind, der sie schimpfen \nund lachen hörte und in einer Sprache reden, die noch \nsaftiger und kräftiger klingt als die zehnmal polierten amt \nlichen und parteioffiziösen Verlautbarungen, die in den \nmüden Ministerköpfen ablagern. \nDer Wahlkampf hat das politische Interesse in \nweitesten Kreisen wachgerüttelt, das beweist die starke \nWahlbeteiligung. Dann kam die Sensation des Wahlaus \nganges, die bei den radikalen Gewinnern die Lüsternheit \nnach politischen Abenteuern noch über das normale Mass \nhinaus trieb, und die auf der anderen Seite bei den Schich \nten, die treu zum Staat von Weimar stehen, bange Fragen \nnach dem, was werden soll, auslöste. In einer solchen \nSituation muss eine Regierung da sein oder sofort \ngebildet werden, die Antwort zu geben vermag, wie nun \nSveiter geführt werden soll. Herr Brüning aber rührte \n \n \n\n \n\nsich kaum. Jetzt soll ein „Programm der Sachlichkeit“ \nausgearbeitet werden. Mit welcher Mehrheit es im Reichs \ntag durchgepaukt werden soll — bitte warten, erklärt \nHerr Brüning. Kein Wunder, dass die Beunruhigung \nwächst, dass das Ausland ängstlich wird, Kredite kündigt, \nAnleiheverhandlungen einschlafen lässt. Nun müssen \nInterviews vom Stapel gelassen werden, der Reichspräsi \ndent muss auf Umwegen für eine Beruhigungserklärung \nbemüht werden. Gewiss, das ist wenigstens besser, als \n \n\nDie andauernde Beunruhigung des Auslandes über die \nLage in Deutschland hat den Anlass gegeben, dass der \nReichspräsident von Hindenburg von verschiedenen Ver \ntretern der nordamerikanischen Publizistik gebeten wor \nden ist, zu den Alarmnachrichten Stellung zu nehmen, die \nin den letzten Tagen über die deutsche Lage gerade in \nAmerika verbreitet worden sind. \nWie W. T. B. mitteilt, hat, seiner Gewohnheit ent \nsprechend, der Reichspräsident eine unmittelbare Antwort \nnicht gegeben. Er hat jedoch in seiner gestern mit dem \nReichskanzler geführte» Unterhaltung diesen ermächtigt, \nzu erklären, dass er die vom Reichskanzler am letzten \nSonnabend dem Berliner Vertreter eines amerikanischen \nNachrichtenbureaus gegebenen Ausführungen vollinhalt \nlich teile. Auch der Reichspräsident ist der Auffassung, \ndass eine Putschgefahr in irgendeinem Bezirk Deutschlands \nin keiner Weise vorliegt; \nübrigens würden die vorhandenen Vollzugsorgane durch \naus ausreichen, in kürzester Zeit Ruhe und Ordnung \nwiederherzustellen. \nDer Reichspräsident hat ferner in seiner gestrigen \nUnterredung mit dem Reichskanzler der Absicht der \nReichsregierung, alle Kräfte dafür einzusetzen, um \ndie seit längerer Zeit in Angriff genommenen umfassenden \nSanierungsmassnahmen zum Besten der deutschen Wirtschaft \nund des deutschen Volkes zu Ende zu führen, seine ausdrück \nliche Zustimmung erteilt. \nEr vertraut hierbei auf den gesunden Sinn des deutschen \nVolkes und erwartet, dass trotz der ungewöhnlich schwie \nrigen innen- und aussenpolitischen Lage Deutschlands \ndiese grossen Aufgaben auf dem Boden der bestehenden \nVerfassung gemeistert werden können. \nDie erste Kabinettsitzung \nUber das Reformprogramm \nDas Reichskabinett hat gestern nachmittag die erste seiner \nSitzungen zur Beratung seines Relormprogranims abgehalten und \nsich im besonderen mit den vorgeschlagenen Aenderungen in \nder Arbeitslosenversicherung und vor allem in der Frage einer \nweiteren Beitragserhöhung — man spricht von k bis 6J4 Prozent \n— beschäftigt. Nach etwa vierstündiger Dauer wurden die \nVerhandlungen, die noch nicht abgeschlossen sind, auf heute \nvertagt. Bis zum Ende dieser Woche hofft die Regierung, ihr \nGesamtprogramm fertiggestellt zu haben und dann die volle \nKlarheit über die deutsche Finanzlage haben zu können. \n \n \n\n \n\nwenn die Regierung sich weiterhin als ein Konzilium von \nzum ewigen Schweigen verpflichteten Trappistenmönchen \nbetrachtet hätte. Aber entscheidend helfen kann das nicht. \nBeruhigung kommt erst, wenn die feste Reichstagsmehr \nheit sichtbar wird, auf die gestützt ein neues oder er \nneuertes Kabinett kraftvoll zu regieren und zu sanieren \nbeginnt. Darauf wartet das Volk — auf nichts anderes. \nHier liegt Dr. Brünings dringlichste Aufgabe. Also: Heran \nan die verfassungstreuen Parteien! \n \n\nDie Beratungen des Kabinetts erstrecken sich neben der Frage \nder restlosen Bereinigung der Etatslage einschliesslich der für \ndie Arbeitslosenversicherung nötigen Aufwendungen auf die \nweiteren dem Reichstag zu unterbreitenden Vorlagen, ins \nbesondere auch auf die Reichsreform. Die im Regierungspro \ngramm niedergelegten Pläne sollen dann die Grundlage für die \nBesprechungen mit den Fraktionen des Reichstags bilden. \nPlatzfrage gelöst \nPultlose Sitzreihen im Reichstag \nIn der gestern nachmittag im Reichstag abgehaltenen Be \nsprechung des Präsidenten Lobe mit den Führern der Reichstags \nfraktionen hat man die Frage der Unterbringung der um mehr \nals 80 erhöhten Zahl der Abgeordneten auf die denkbar ein \nfachste Weise gelöst. Es sollen künftig nur bei den ersten fünf \nSitzreihen die Schreibpulte belassen werden; bei den anderen \nwerden sie entfernt. Der so gewonnene Raum wird für die Ver \nmehrung der Sitzplätze ausgenützt. Für die Aufbewahrung der \nAbstimmungskarten erhalten diese pultlosen Sitze besondere Be \nhältnisse. Die zuerst vorgeschlagene Einbeziehung eines Teils \nder Zuhörertribüne oder der Reichsratssitze ist dadurch über \nflüssig geworden. \nWas macht die S. P. D.7 \nDer sozialdemokratische Parteiausschuss besprach gestern \nin stundenlanger Erörterung die durch die Wahlen geschaffene \nLage. Die Auffassungen über die gegenüber der Regierung \neinzunehmende Haltung gingen noch stark auseinander, doch war \nzu irgendwelchen Beschlüssen kein Anlass gegeben. \nZeppelins nächtlicher Besuch \nAuf der Fahrt nach der Ostsee \nDas Luftschiff „Graf Zeppelin“ startete gestern nachmittag \n3 Uhr 6 Minuten unter dem Kommando des Kapitäns Flemming \nin Friedrichshafen zu seiner zweitägigen Ostseefahrt. Um \n11,10 Uhr traf das Luftschiff zu einer kurzen Zwischenlandung \nauf dem Flughafen Staaken ein. Nach dem Passagierwechsel \nsetzte „Graf Zeppelin“ seinen Kurs nach den Randstaaten der \nOstsee fort. \nTrotz der späten Abendstunde und des kühlen Wetters hatten \nsich in Staaken Schaulustige eingefunden, um der Landung und \ndem Start des Luftschiffes beizuwohnen. Um 10 Uhr 10 Minuten \nfunkt das Luftschiff seinen Standort von Luckenwalde. Einige Zeit \nspäter ertönte das Dröhnen der Motoren, das Sausen der Propeller \ndringt von dem nebligen Himmel zum Flugplatz herüber. Die \nLichtkegel der Scheinwerfer bohren sich in die Luft. Jetzt haben \nsie das Luftschiff in ihrem Lichtkreis, das sich langsam dem \nBoden nähert und von den Haltemannschaften, die die Leinen \nerfassen, vollends heruntergezogen wird. Schnell ist der \nPassagierwechsel vorgenommen. Dann steigt das Luftschiff \nwieder in die Höhe, \n \n\nHindenburg beruhigt \nKeine Putschgefahr — Sanierungsmassnahmen werden fortgeführt — »Auf dem Boden \nder bestehenden Verfassung“ "
}