{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "24",
        "NewspaperNumber": "450",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Fünfzig Jahre Berliner Lehrerverein \n50 Jahre Kampf für die Hebung der Volksschule / Vom Obrigkeits- zum Volksstaat / Pioniere gegen die Reaktion \n \n\nDer Berliner Lehrerverein hat in diesen Tagen eine fünfzig \njährige Geschichte hinter sich gebracht. Das bedeutet mehr als \ndas Jubiläum irgendeines Vereins. Es ist eine Station in der \nGeschichte des Berliner Schulwesens und der Bildung überhaupt, \nauch eine Station in der Entwicklung vom Obrigkeits- zum Volks \nstaat und darum eine Sache der weiteren Oeffentlichkeit. Wurde \ndoch auch das Lehrervereinshaus am Alexanderplatz — zurzeit \nuntergetaucht in der Unruhe des grossen Umbaus in diesem \nStadtviertel — aus dem Heim einer umgrenzten Berufsgruppe \nein Zentrum Berliner Tagungen, Versammlungen und Gesellig \nkeiten. \nDer Weg vom verachteten Schulmeisterlein zum geachteten \nLehrer und Erzieher war weit und mühevoll. Die Volksschule \ntrug durchaus den Stempel einer Armenschule, und es ist fast \nein Wunder, wenn die Männer, die hier unterrichteten, sicht trotz \nder ktimerlichen wirtschaftlichen Lage, in der man sie hielt, ihren \nBerufsidealismus bewahrten. Dass es der Fall war, dafür ist der \nName eines Diesterweg, der auch am Anfang der Berliner \nLehrerbewegung steht, ein Beweis. Er rüttelte die Berliner \nLehrerschaft aus ihrer Selbstverkümmerung auf, zeigte den \nklaffenden Unterschied zwischen Ideal und Wirklichkeit im \nSchulleben und erregte prompt das Missfallen der Behörde, die \nfürderhin einen Schutzmann in die Lehrerversammlungen ent \nsandte. Sobald der sein Haupt mit der Pickelhaube bedeckte, \nmusste die Versammlung geschlossen werden! Das waren die \nZeiten, in denen man die geistigen Bewegung mit Polizeigewalt \nin ein der hohen Obrigkeit genehmes Fahrwasser lenken wollte. \nAus den Kräften der verschiedensten Gruppen ist die grosse \nOrganisation des Berliner Lehrervereins zusammengewachsen. \nEs entstand der Berlinische Schullehrerverein, der Gesellige \nLehrerverein, der Kommunallehrerverein, der Berliner Bezirks \nverband des Deutschen Lehrer-Vereins, bis dann im Jahre 1880 \nder grosse Kreis geschlossen wurde und der Berliner Lehrer \nverein sich am 24. September im „Englischen Hof“ in der \nAlexanderstrasse konstituierte. \nMan mag der Ansicht sein, dass die Gehaltskämpfe, die diese \nRtandesorganisation von den Anfängen bis auf den heutigen Tag \noft und heftig beschäftigten, Privatangelegenheiten einer Berufs- \ngruppe um ihre soziale Besserstellung sind. Man wird aber ein- \nsehen müssen, dass auch diese so privaten Bemühungen in den \nKampf um die Hebung der Volksschule und der Volksmasse \ngehören, wenn man vernimmt, dass etwa Petitionen um Gehalts \naufbesserungen mit dem Einwand abgelehnt wurden, dass man \ndie Gehälter der Gemeindeschultehrer nicht erhöhen dürfe, weil \nsonst .die Lehrer aufhörten, den Kindern der reicheren Bürger \nzu billigen Preisen Privatunterricht zu geben! Im gleichen \nGeiste behandelte man die Kleinarbeit der Lehrerschaft um eine \ngleichmässige Ferienordnung ttir die Volks- und höheren \nSchulen. Die Volksschüler erhielten eine Woche weniger Ferien, \nweil eine Woche mehr eine „sittliche Gefahr“ für die Volks \nschüler bedeuten würde! Ein Argument, das für die Erziehungs \nfähigkeit der Lehrerschaft wie das einfachen Elternhauses gleich \ngeringschätzig war. Die gleiche Ferienordnung wurde in Berlin \nübrigens erst 1900 erreicht! \nUnd wenn die Lehrerschaft energisch den \nKampf um die Standesgeltung \nauf ihr Programm setzen musste*, so war das ein Kampf um die \nsoziale Achtung für einen Stand, der seine Kraft der geistigen \n \n \n\n \n\nHebung des arbeitenden Volkes widmete. Gab es doch eine \nZeit, in der man lieber einen Apotheker in die Berliner Schul \ndeputation, die für das Schulwesen einer Gemeinde von ent \nscheidendem Einfluss war, wählte, als „nur“ einen sachverständi \ngen Lehrer! Dieser Kampf musste geführt werden selbst gegen \ndie höchsten Vertreter des Obrigkeitsstaates, wie den Kultus \nminister von Puttkammer, der einerseits der Kirche wieder \neinen beherrschenden Einfluss auf das Schulwesen gewähren \nwollte, und zum anderen den Lehrern in öffentlicher Rede \n„Pflichtvergessenheit, Ueberheblichkeit und Unmoral\" anhängen \nzu können meinte, und ihnen riet, die Sorge für die grossen Ge \nsichtspunkte ihren Vorgesetzten zu überlassen. \nDie Folge von solchen amtlichen Aeusserungen waren dann \netwa Ausfälle, wie sie sich Professor von Treitschke in einer \nVorlesung erlaubte: „Friedrich Wilhelm I. zeigte seinen prak \ntischen Sinn auch darin, dass er die Volksschullehrerstellen mit \nausgedienten Korporalen besetzte. Es wäre zu wünschen, dass \ndiese Praxis auch heute noch bestünde; denn unsere semina \nristisch gebildeten Lehrer wissen für ihren Beruf zu viel, aber \nzu wenig, um als gebildete Lehrer gelten zu können. Daraus \nentspringt die Unzufriedenheit, die in diesem Stande herrscht, \nund Unzufriedenheit wird durch ihn gesät . . .“ \nAllerdings hat die Lehrerschaft, und auch der Berliner Lehrer \nverein heftig und mit Recht Unzufriedenheit gesät! Das war \nnötig in einer Zeit, in der die Landjunker im Herrenhause er \nklärten, dass die Schulpflicht auf dem Lande ruhig um ein Jahr \nverkürzt und der Unterricht in der Volksschule auf Lesen, Schrei \nben und Rechnen, etwas Religion und vaterländische Geschichte \nbeschränkt werden könne. In grossen Versammlungen nahm \ndamals der Berliner Lehrerverein Stellung gegen die egoistischen \nRückschrittspläne einer Kaste für den sozialen Fortschritt. Mit \neiner anerkennenden Freude liest man in den Annalen des Ver \neins — die Erich Leonhardt als eine 350 Seiten starke Festschrift \n \n \n\n \n\ntu i.w«i— \n \n\nReichskundgebung des G. d. A. in München \nE'mmrmch da C. d. A.-Jugend in den Phöbus-Palasi \n \n\n(erschienen im Selbstverlag des Berliner Lehrervereins) in er \nschöpfender und objektiv bleibender Liebe zur Sache dem Ver \nein und der Oeffentlichkeit anlässlich des Jubiläums überreicht —, \nmit welch grossem, in damaliger Zeit doppelt anerkennenswertem \nMute die Lehrerschaft gegen die Reaktion Stellung nahm; wie \netwa das Vorstandsmitglied des B. L. V. in öffentlicher Versamm \nlung erklärte, „dass sich der Kopf eines durchschnittlichen Volks \nschullehrers zwischen den Schultern eines durchschnittlichen \nHerrenhausmitgliedes noch immer sehr respektabel ausnehmen \nwürde . . Im Kreise der „Kreuz-Zeitung“ und des „Reichs \nboten“ waren daher die „liberalen Lehrer“ selten gut an \ngeschrieben. \nUeber solche Tageskämpfe hinaus aber setzte sich der Ber \nliner Lehrerverein bleibende Denkmäler in der \nMitarbeit am Aufbau der Volksschule. \nDa ist die Beteiligung an der Umarbeitung und zeitgemässen Ge \nstaltung der Lehrmittel zu nennen, ferner die mühselige Klein \narbeit bei der Aufstellung neuer Grundlehrpläne, wo auch zu \nnächst die alte Obrigkeit mit der spitzen Bemerkung kam, welche \nPosten des alten Lehrplanes denn der Lehrerverein nicht mehr \nfür zeitgemäss halte, und die in ihrer neuen Gestaltung dem \nLehrer die Freiheit für die Entwicklung seiner individuellen Er \nziehungsbegabung gewährleisten sollen . . . \nDie Aufgaben des Lehrervereins sind in der Gegenwart nicht \ngeringer geworden. Die wirtschaftliche Not, zumal der Jung \nlehrer, betont selbstverständlich wie in anderen Berufskreisen \nstark den gewerkschaftlichen Charakter. Und wie über ihr Heim \nam Alexanderplatz einige Male die politischen Unruhen mit Gra \nnaten und Maschinengewehrkugeln kamen, so dass sämtliche \nFensterscheiben zerplatzten, so bat die Berliner Lehrerschaft im \nLaufe der wirtschaftlichen Entwicklung mehrere Male die Ein \nschläge des Abbaues zu spüren bekommen. Ueber diese ma \nteriellen Nöte hinaus aber hat der Verein der Berliner Lehrer \nschaft immer den Zusammenhang mit den grossen geistigen \nFragen und politischen Problemen gewahrt. Es sei an den \nEinspruch des Berliner Lehrervereins gegen den Reichs \nschulgesetzentwurf des Herrn von Keudell \nerinnert, ferner an seine Aeusserungen zum immer wieder \ndrohenden Schulabbau, die getragen sind von der Sorge um die \nkulturelle Lage der Volksmassen . . . \nAls 1905 der Berliner Lehrerverein sein fünfundzwanzigjäh \nriges Bestehen feierte, liess die Stadtverordnetenversammlung \nseine Einladung stillschweigend unter den Tisch fallen; der \nMagistrat teilte mit, dass er von 25jährigen Jubiläen grundsätz \nlich keine Kenntnis nähme. Gewiss war der Lehrerverein den \nhohen Behörden keineswegs immer ein angenehmer und fried \nlicher Weggeselle. Inzwischen aber haben wir den Staat und \nseine Faktoren aus der Sphäre des Vorgesetztentums herunter \ngeholt, so dass man auch in den Behörden weiss, dass der Staat \nvon der Kritik und der Mitarbeit der einzelnen Volksschichten \nund Berufskreise am Volksganzen lebt. Und an dieser Entwick \nlung hat der B. L. V. zum mindesten für die Berliner Bezirke \ngrossen Anteil. Er kann darum sicher sein, dass seinen fünfzig \njährigen Geburtstag auch die staatlichen und städtischen Be \nhörden sowie die weitere Oeffentlichkeit mitfeiern werden. \nPck. \n \n\nBerliner städtische Bausparkasse \nDie Vorlage angenommen — Der Sparkasse angegliedert \n \n\nDie gestrige Sitzung der Stadtverordneten, die ruhig verlief, \nwar in ihrem grössten Teil der Magistratsvorlage über die \nGründung einer Berliner städtischen Bausparkasse gewidmet. \nUeber die Beratungen des Ausschusses berichtete der Demo \nkrat Dr. Eyck. Die Vorlage war im Ausschuss mit 6 gegen \n4 Stimmen bei 5 Stimmenthaltungen angenommen worden. Es \nwar betont worden, dass die Bausparkassen nur eine Hilfe für \ndie Bessergestellten seien, und dass die grosse Menge der Be \nvölkerung kein Interesse daran habe. Dann wurde davor ge \nwarnt, dass die öffentliche Hand sich mit einer neuen Aufgabe \nbelaste, denn es werde sich mit der Zeit um die Aufwendung \ngrosser Mittel handeln. Der Magistrat machte dagegen geltend, \ndass bereits 320 Gesuche vorliegen, dass eine Abwanderung der \nKapitalien von der Berliner Sparkasse zu befürchten sei, und \ndass mit Ausnahme der Stadt Berlin bereits sämtliche Giro \nverbände derartige Kassen errichtet hätten. In denselben \nBahnen bewegte sich die Debatte auch im Plenum. \n \n\nDie Vorlage wurde schliesslich mit der Massgabe ange \nnommen, dass die Bausparkasse nicht, wie der Magistrat \nwollte, der Stadtbank, sondern der Sparkasse angegliedert \nwird. \n-ine eingehende Debatte knüpfte sich an die vom Magistrat \nfantragte Uebernahme einer Bürgschaft von 3Y Millionen für \nie Allgemeine Häuserbau-Aktiengesellschaft (Adolf Sommer- \nfld). Diese Gesellschaft hatte seinerzeit das Gelände für die \n’frlängerung der Dahlemer Einechnittbahn vom Thielplatz bis \nrumme Lanke unentgeltlich zur Verfügung gestellt und auch \nie Kosten des Hochbaues übernommen. Dafür sollte, wie be \nichtet, von der B. V. G. eine Bürgschaft von 4 Millionen für \niedlungsbauten an der Strecke übernommen werden. Für \n00 000 Mark ist die B. V. G. inzwischen aufgekommen, für den \nest wurde aber nun von den Geldgebern die Bürgschaft der \nladt Berlin selbst verlangt. Die Vorlage wurde mit 80 gegen \n0 Stimmen abgelehnt. Ebenso wurde die Bewilligung einer \neihilfe an die Reichsanstalt zur Bekämpfung der Säuglings \nterblichkeit mit 85 gegen 74 abgelehnt. \nEine grössere Anzahl von Anträgen und Anfragen, die sämt- \nch die B. V. G. betrafen, wurden einem besonderen Ausschuss \nherwiesen. \nDer Verpachtung des Ratskellers an den Oekonom Karl \n' Schüler wurde zugestimmt. \nchliesslich entwickelte sich noch vor fast leerem Hause eine \n \n \n\n \n\nDebatte Uber die vom Magistrat verlangte Zustimmung zur Auf \nhebung der Ausweisung zweier Grundstücke als Freiflächen. \nEs handelte sich um das Wollanksche Grundstück am Wein \nbergsweg und ein Grundstück am Teltowkanal bei Lichterfelde. \n \n\nWarum „Ali\" \nIm weiteren Verlauf seiner Vernehmmung im Wessel-Prozess \nerklärte der Angeklagte Ali Hohler, er habe nach seiner Flucht \nnach der Tschechoslowakei wieder nach Berlin zurückkehren \nmüssen, weil seine Genossen ihm nicht weitergeholfen hätten. \nEr habe in Prag betteln müssen, weil von der Partei keine \nUnterstützung für ihn eintraf. \nRechtsanw. Dr. Apfel: Ist es richtig, dass der Ange \nklagte in seiner Wut gegen die Kommunistische Partei zunächst \nvor der Polizei mehr Belastendes gesagt hat, als er wusste? \nAngekl. : Das stimmt. Auf dem Polizeipräsidium hat man \nmir nur den tendenziösen Artikel aus den kommunistischen \nZeitungen vorgelegt, in denen ich als Betrüger und Zuhälter hin \ngestellt wurde. \nDa habe ich eine grosse Wut bekommen. \nRechtsanw. Dr. Apfel: Als Sie Wessel gegenüber \nstanden, erschien Ihnen die Situation wohl sehr gefährlich und \nSie fühlten sich bedroht, als Wessel in die Gesässtasche fasste? \nAngekl.: Jawohl. \nRechtsanw. Dr. Apfel: War Ihnen Wessel als promi \nnenter Führer nationalsozialistischer Formationen bekannt? \nAngekl.: Ich will Wessel, weil er tot ist, nicht beschimpfen, \naber ich muss sagen, er und sein 15. Sturm, dessen Führer \ner war, \nwaren ln der ganzen Gegend bekannt wegen der fortgesetz \nten Ueberfälle auf Andersdenkende. \nEs folgte dann die Vernehmung des Angeklagten Erwin \nRückert, der ebenfalls des Totschlags beschuldigt wird. Auf die \nFrage des Vorsitzenden nach seinen Vorstrafen erwiderte dieser \nAngeklagte: Es ist allerhand gewesen, was ich gemacht habe. \nEr habe es als seine Pflicht erachtet, der Frau eines verstorbenen \nGenossen, die von einem Untermieter bedroht wurde und in Not \nwar. weil sie keine Miete erhielt, Hilfe zu leisten. Frau Salm \nhabe schon im Lokal Wessel als sehr gewalttätig bezeichnet. \nVors.: Daraus haben Sie das Recht gefolgert, sich zu sichern? \n \n\nDie Vorlage des Magistrats stützt sich auf das bekannte Reichs \ngerichtsurteil, wonach die Ausweisung von Freiflächen ohne Ent \nschädigung des Besitzers der Verfassung widerspreche. Stadt \nbaurat Wagner erklärte hierzu, der Magistrat habe nichts un \nversucht gelassen, bei den preussischen und Reichsbehörden \nvorstellig zu werden und darauf hinzuweisen, dass die juristische \nKonstruktion dieses Reichsgerichtsurteils im Widerspruch stehe \nmit den praktischen Erfordernissen des Städtebaues. Ein Reichs \nnotgesetz müsse dieses Reichsgerichtsurteil korrigieren. Das \nReichskabinett habe aber den Erlass eines solchen Gesetzes bis \nher abgelehnt \n \n \n\n \n\nzurückkehrte \nAngekl.: Jawohl. Vors.: Haben Sie eine Waffe bei sich \ngehabt? Angekl.: Die habe ich immer bei mir. Vors.: \nWeshalb? Angekl.: Da muss ich weit ausbolen. Man hat mich \nhier wegen versuchten Mordes angeklagt. Das hat der Staats \nanwalt nur auf die Lügenmeldungen und Märchen, die die Polizei \nund Presse verbreitet haben, getan. Ich bin schon vielfach vor \nbestraft, aber so etwas ist mir noch nicht vorgekommen. Wenn \njeden Tag Genossen angeschossen und misshandelt werden, so \ndass sie ins Krankenhaus kommen, \ndann hat man die Pflicht sich zu sichern. \nVors.: Wie war es an dem Abschiedsabend mit dem Sekt \ngelage? \nAngekl.: Herr Vorsitzender, \nSie reden auch schon so wie die Lügenpresse. \nWenn jemand gute Freunde zum Besuch hat und eine Flasche \nWein aus dem Keller holt, dann ist das doch kein Gelage und \nkeine Abschiedsfeier. Weiter sagte der Angeklagte, dass einer \nder Anwesenden zu ihm geäussert habe: Es sei am besten, wenn \nHohler verschwinde. Damit habe er die Flucht gemeint. \nStaatsanwaltschaftsrat Fischer verwies darauf, \ndass jetzt schon der achte Angeklagte die Abweichung seiner \nAussagen von den Protokollen damit zu erklären versuche, dass \nKriminalkommissar Teichmann etwas ganz anderes zu Protokoll \ngenommen habe, als es dem Willen der Angeklagten entsprochen \nhä'te. Er sähe sich daher genötigt, die Ladung Teichmanns zu \nbeantragen. \n \n\nDie neue Siedlungsbank. Der ständige Ausschuss des \npreussischen Landtags beschäftigte sich am Dienstag nachmittag \nmit der Notverordnung, die die Beteiligung des preussischen \nStaates bei der Deutschen Siedlungsbank mit einem Kapital von \n50 Millionen vorsieht; nach längerer Aussprache wurde die \nNotverordnung mit den Stimmen der Sozialdemokraten, - des \nZentrums und der Demokraten sowie der Deutschen Volkspartei \nangenommen. "
    }
}