{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "24",
        "NewspaperNumber": "450",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "vn \n \n\n1 \n \n \n\n \n\nDie Andcee^Dokumente / \n \n \n\n \n\nSTOCKHOLM, 23. September. (Privat.) \nSeitens »1er schwedischen Regierung ist ein neues \nI Komitee zur Bearbeitung der auf der Weissen Insel auf* \nI gefundenen Andree-Dokumente gebildet worden, dem die \nI Professoren Lithberg, Andersson und Ahlmann angehören. \nI Diese veröffentlichen folgendes Coinmunique: \nDie Unterzeichner haben folgende auf der Weissen Insel ge- \nI fundenen Dokumente in Empfang genommen: Andrees Tage- \nI buch vom 11. Juli bis 2. Oktober 1897, 111 Seiten beschrieben \nI in kleinem Oktav, Andrees zweites Tagebuch, bestehend aus \nI noch einigen nicht lesbaren Seiten. Strindsberg Notizkalender \nI für 1897, der sehr kurze Mitteilungen über Andrees Expedition \nI vom 11. Juli bis 17. Oktober enthält. Zwei Seiten Observationen \nI vom 11. bis 19. Juli, 41 Seiten kurze Anmerkungen, Ob- \nI servationen vom 11. bis 15. Juli und einige noch bisher unles- \nI bare Stenogramme, Strindbergs Logbuch vom 15. Juli bis 4. Sep \n \n\ntember, 120 beschriebene Seiten im Oktav, hauptsächlich astro \nnomische Beobachtungen, aber am Schluss einige Idenzierungs- \nangaben. Strindsberg Logbuch Nr. 2. von der Zeit ungefähr \n5. September bis 2. Oktober, 14 beschriebene Seiten im Oktav, \nhauptsächlich astronomische Beobachtungen,, einige Idenzierungs- \nangaben, Kartenskizzen usw. Am Schluss desselben Buches von \nStrindberg beschriebene, aber noch nicht gedeutete Stenogramme \nvom 21. bis 31. Juli, neun Seiten Oktav. Strindbergs Taschen \nkalender 1896 ohne Anmerkung. Zwei Karten von Strindberg \nin kleinem Format, die eine betrifft die Ballonfahrt, die andere' \nde Wanderung über das Eis. Frankels meteorologisches Jour \nnal Uber die Eiswanderung, schliesst ab am 4. Oktober, in \nTabellenform, zusammen 23 beschriebene Oktavseiten. Fränkels \nAlmanach 1897 ohne Anmerkung. Zwei Briefsammlungen an \nStrindberg und Fränkel, noch ungeöffnet. \nDie Bearbeitung dieses Dokuinentenmaterials umfasst in \nerster Linie die Konvertierung und gilt dann speziell Andrees \n \n\nCammunique des amtlichen ^Komitees \nDas JxiqeBuch in seinem qeqenuxäctiqen \nZustande unieseciich \nTagebuch, welches in seinem gegenwärtigen Zustand unleser \nlich ist, aber durch fachmännische Behandlung vielleicht \nlesbar gemacht werden kann. \nFerner wird eine vergleichende Bearbeitung der Dokumente statt \nfinden, um ein zusammenhängendes Bild in chronologischer \nReihenfolge der Ballonfahrt zu erhalten. Bei der genauen Durch \nsicht der Dokumente hatte es sich schon gezeigt, dass die früheren \nAngaben über die Expedition über den einen oder anderen Punkt \nauf falscher Auflegung der Schriften beruht haben. Durch einen \nkritischen Vergleich aller Funde wird es vielleicht möglich sein, \nein vorläufiges Bild des letzten Stadions der Expedition auf der \nWeissen Insel zu geben. Die noch unklaren Konturen dieser \nletzten Zeit müsse eine weitere Beleuchtung erfahren, das viel \nleicht Andrees zweites Tagebuch gibt. Wahrscheinlich müssen \nauch andere arktische Forscher befragt werden, die Wanderun \ngen über das Eis gemacht haben und die Ueberwinterungsver- \nbältnisse kennen, bevor ein endgültiges Bild zusammenkommt. \n \n\nthc&cechecfagd \nEiner der Täter angeschossen, der zweite entkommen — Einbruch in Postagentur \n \n\nLEIPZIG, 23. September. (Privat.) \nDer Leipziger Polizei war am Dienstag vormittag die Mit \nteilung zugegangen, dass sich auf einem Grundstück in der Auen- \nstrasse zwei langgesurhte Verbrecher aufhielten. \nZwei Polizeibeamte begaben sich nach dem Grundstück, um \ndie Gesuchten zu verhaften. An der Ecke der Gustav-Adolf- und \nKiinig-Johann-Strasse begegneten sie den zwei Gesuchten und \nforderten sie auf, mit nach der Wache zu kommen. \n \n\nKurz vor der Wache, an der Ecke Gustav-Adolf- und Wald- \nMrasse, zog einer der Verbrecher, der 31 Jahre alte aus \nHalle stammende Arbeiter Karl Siidekum einen Revolver \nund feuerte auf den einen Beamten einen Schuss ab, der \naber glücklicherweise fehlging. Darauf machten die Beamten \niou ihrer Schusswaffe Gebrauch und schossen auf die \nFlüchtenden. \n \n\nWITTENBERG (Mecklenburg), 23. September. \nIm Dorfe Benin wurde in der Nacht zum Montag, anscheinend \nvon drei Tätern, die mit einem Auto bis Schildfeld fuhren, ein \nEinbruch in die Postagentur verübt. \nDie Diebe erbrachen mit einer Axt die Postkasse und ent \nnahmen ihr Bargeld und Wertsachen im Gesamtwerte von \netwa 1000 Reichsmark. \nVon einem im Zimmer stehenden Schreibtisch nahmen die Ein \nbrecher den oberen Teil ab und verluden ihn auf dem Kraft \nwagen. Auf der Chaussee erbrachen sie die Schubfächer des \nSchreibtisches, fanden aber darin nur 5 Mark einer Sparvereins \nkasse. Ein anderer Tisch, dessen Schufacher 400 Mark Bargeld \nenthielten, blieb unberührt. \n* \n \n\nSleuec=ZäMung.: \nHunde, Pferde und Motorboote \nGleichzeitig mit der Personenstandsaufuahme findet am \n10. Oktober eine Bstandsaufnahine der Hunde, Reit- und Kutsch \npferde und der Motorboote zum Zwecke der Besteuerung statt. \nDie Aufnahmelisten hierzu werden zugleich mit den Hauslisten \nfür die Personenstandsaufnahme zugestellt und abgeholt. Die \nBestimmungen über die Ausfüllung sind auf den Listen vor \ngedruckt. Zuwiderhandlungen sind mit Strafen bedroht. Durch \ndie Ausfüllung der Bestandsaufnahmelisten wird die Pflicht zur \nAn- und Abmeldung der oben genannten Steuerobjekte bei den \nzuständigen Bezirkssteuerämtern nicht berührt. Nach den Be \nstimmungen der Steuerordnungen sind von der Entrichtung der \nSteuer befreit die hier beglaubigten Botschafter, Gesandten, Ge \nschäftsträger und Konsuln, letztere, soweit Gegenseitigkeit ge \nwährt wird, ferner die alten diesen Personen beigegebenen Be \namten und zugehörigen Bediensteten, soweit sie nicht preussische \nLandesangehörige sind. Diesen Personen werden Aufnahme \nlisten nicht zugestellt. Sie werden ersucht, sich wegen Er \nlangung der Freimarken an die zuständigen Bezirkssteuerämter \nzu wenden. \n \n \n\n \n\nSiidekum wurde von einem Schuss ins Bein getroffen und brach \nzusammen. Als er sah, dass er verloren war, schoss er sich eine \nKugel in die Schläfe. In lebensgefährlichem Zustande wurde er \nzunächst nach der Polizeiwache und dann ins Krankenhaus ein \ngeliefert. Sein Komplice, der 31jährige, gleichfalls aus Halle \n>-lammende Arbeiter Hermann Heuschkel, konnte sich der Fest \nnahme durch dig Flucht entziehen. Auf das Konto der beiden \nEinbrecher kommen zahlreiche Einbrüche, die in der letzten Zeit \nin Leipzig verübt worden sind. \n \n\nZweimal Jacksan=Qicls \nDie feindlichen Brüder vor Gericht \nDer Saal des Landgerichts I, in dem die Urheberrechtskammer \nlagt, wurde gestern durch die Tanzbeine von achtzehn Jackson- \nGirls belebt, die gekommen waren, um mit ihrem Tanzmeister \nAlfred Jackson gegen die Nachahmung ihrer Tänze durch die \nTruppe des Bruders Herbert Jackson zu protestieren. Beide \nBalletts gastieren augenblicklich in Berlin, die ersteren in der \nScala, die anderen im Zirkus Busch. Alfred hatte gegen seinen \nBruder Herbert eine einstweilige Verfügung erwirkt, die diesem \nhei einer Busse von 10 000 Mark untersagte, durch seine Truppe \n<iie von Alfred erfundenen Tänze aufführen zu lassen. In der \nmündlichen Verhandlung ging es recht lebhaft zu, weil die \nAlfred-Jackson-Girls von ihren Zungen so ausgiebigen Gebrauch \nmachten wie abends auf der Bühne von ihren Beinen. Die \nKammer hob schliesslich die einstweilige Verfügung gegen \nHerbert Jackson wieder auf, da der Vorwurf, es handele sich \nnin eine genaue Nachahmung der Tänze des Alfred-Jackson- \nBalletts, nicht genügend glaubhaft gemacht werden konnte. \n \n\nDie neue Volksschule in der Jungfernheide. Der Haushalts- \nau-schuss der Stadtverordnetenversammlung bewilligte gestern \ndas Projekt und die Freigabe der Mittel für den ersten Bauteil \nder neuen Volksschule in der Jungfernheide (Bezirk Charlotten \nburg). Die Gesamtbaukosten für den Volksschulneubau be- \n \n\nRiid oll MBSse-Gesellschaflsreisen \nEine Woche Paris (8.bisl7.10.1930), 10-t3gigeVergnO- \ngungsreise mit groß. Besichtigungi-Progr., Ausflügen, \n•rstkl. Unterkunft u. Verpflegung. Preis: 250-310 RM \nAusführt. Prospekt ist kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz)sowie direkt bei \nRutioif Mosse, Abteilung für Sonderveranstaltungen \nBerlin SW 100, Rudolf Mosse-Haus. \n \n\n\\em \n \n\nIpine Schriften \ndes Priesters Dr. Achills Ratti \nPapst Pius XI. \nins Deutsche übertragen von \nLeopold von Schloezer \nI Mit dem Bilde PapstPiusXI und 12 Landschaftsbildern nach eigenen I \ni hervorragenden photographischen Aufnahmen des Verfassers. \nLiebhaber-Ausgabe \nauf feinstem Handpapier gedruckt, in Halbpergament \ngebunden Numeriert 1 bis CCC RM 40, | \nOriginal-Ausgabe \n| auf bestem holzfreien Papier, in italienischem —- . , \nBüttenumschlag Jedes Exemplar numeriert KIVI IO.— I \nRudolf f*oeae< Buehverla«, Berlin SW. 100] \n \n \n\n \n \n\n \n\nDOMBROWA, 23. September. \nEin Raubüberfall wurde in der gestrigen Nacht auf die \nkatholische Pfarrei in Sienow verübt. Mehrere maskierte Ban \nditen zu Pferde umzingelten das Gebäude, einige von ihnen \ndrangen in das Gebäude ein, fesselten und knebelten den Pfarrer \nund das Personal. Dann veranstalteten die Banditen ein Trink \ngelage und entwendeten sämtliche Wertsachen. Nachdem sie noch \nmit vorgehaltenem Revolver mehrere tausend Zloty geraubt \nhatten, flüchteten sie und entkamen unerkannt. \n \n\nlaufen sich auf etwa VA Millionen Mark, die Kosten für den \nersten Bauteil (sechs Klassen) betragen 200 000 Mark, wovon \ndas Bezirksamt Charlottenburg einen Betrag von 100 000 Mark \naus eigenen ersparten Verstärkungsmitteln übernimmt. Die \nLcbuiraum Verhältnisse in Siemensstadt machen die Fertig \nstellung der sechs neuen Schulräume spätestens bis zum \n1. April 1931 erforderlich. In der Zwischenzeit soll das Bezirks \namt den Schülerzuwachs anderweitig unterbringen. \n \n\ntnqtischec Dampf.ec auf einJliff mifqetauf.cn \nLONDON, 23. September. \nDer englische Dampfer „City of Osaka“, der sich auf der \nFahrt von Liverpool nach New-York befindet, ist, einer Lloyd- \nMeldung zufolge, sechs Meilen von Buchaness entfernt an der \nKüste von Aberdeenshire auf ein Riff aufgelaufen. Das Kriegs \nschiff „Walter“ und ein Rettungsschiff sind zur Hilfeleistung \nunterwegs. \n \n\nDie Unterstützungsrichtsätze bleiben. Der Magistrat hat be \nschlossen, die Unterstützungsrichtsätze in unveränderter Weise \nauch für den Monat Oktober anzuwenden. \nDer 109. Beratungsabend für die Frauen und Mütter von \nGross-Berlin findet Montag, 29. September, im Bürgersaal des \nBerliner Rathauses, Eingang Königstrasse, statt. Dr. med. et phii. \nArnold Hirsch spricht über das Thema „Aerztiiche Tagesfragen“. \nAnfang 20 Uhr. Zutritt frei. \n \n \n\n \n\nTod in den Bergen. Aus Innsbruck wird gemeldet: Im Kar- \nwendelgebirge verunglückten am Sonnabend abend der \n32jährige Diplomkaufmann Max Ertel aus München und eine \nDame aus Weilheim tödlich. \n \n\nEin Mädchen, das Musik betreibt, \nnur äusserst selten sitzen bleibt, \ndenn hoch steht in der Männer Gunst \ndie Frau, die meistert eine Kunst. \nEs kaufte drum Herr Schluckebier \nfür seine Töchter ein Klavier — \nsehr preiswert durch die „B. V. Z.“, \njetzt spielen beide schon ganz nett, \n* \nEin Nachbar will dem Spiel nicht lauschen \nund deshalb seine Wohnung tauschen. \nAuch diesem Manne sei empfohlen, \ndie „B. V. Z.“ hervorzuholen. \n \n \n\n \n\n,,Kleine Anzeigen'* In der ,.Berliner Volks-Zeitung“ sind erfolgreich \nund billig. Das Wort kostet nur 10 Pfennig, das fettgedruckte Ueber- \nschriftswort 20 Pfennig. \n \n\nDie bekannte kleine Dose \n \n\nBorna, hat geradezu eine Umwälzung im Wasch verfahren hervorgerufen. Infolge des \nGehaltes an Enzymen der Pankreasdrüse hat nämlich Burnus (Deutsches Reichspatent) \ndie wunderbare Eigenschaft, den Schmutz fast ganz selbsttätig von der Wäsche abzu \nlösen, wenn man sie über Nacht in lauwarmes Wasser legt, dem etwas Bornas zo- \ngesetzt ist, so dass nunmehr das Hauptgewicht im Einweichen liegt, während das \neigentliche Waschen nur noch eine Art kurzer Nachbehandlung ist Sie sparen deshalb \nin erheblichem Masse Seife, Seifenpulver, Fenemngsmaterial bei gleichzeitig wesentlicher \nErleichterung der Arbeit und höchster Schonung der Wäsche. Zahlreiche Hausfrauen \nhaben uns dies in z.T. begeisterten Zuschriften bestätigt Überzeugen auch Sie sich \nvon der überraschenden — anf der milden, den Schmutz anflösenden Kraft der Enzyme \nberuhenden — Wirkung diese, organischen Einweichmittels und nehmen Sie bei der \nnächsten Wäsch« \n \n\nBDaraus ist erhältlich M den einschlägigen Geschäften. Weitere Auskunft über Burnus und seine Wirkung anf Wunsch \ndurch die Angast Jacob! Akt-Gcs* Darmstadt \n \n \n\n \n \n\n \n\nt \n \n\nJ "
    }
}