{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "24",
        "NewspaperNumber": "450",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Krimieal^F ilme \n \n \n\n \n\nHans Albers und Charlotte Susa \nspielen die Hauptrollen m dem Eichberg-Film „Der Greif er * \n \n \n\n \n\n„Der Greifer “ im Ufa-Palast am Zoo \n„Der Greifer“ \nVerwegener Raubüberfall auf eine feudale \nGesellschaft; wo stecken die Verbrecher? Im \nLondoner Polizeipräsidium herrscht Aufregung. \nDie besten Detektive gehen auf Jagd in die \nAmüsierlokale und Nachtklubs. Sergeant Cross, \nder „Greifer“, stösst von Spur zu Spur vor. In \nder Revuesängerin Dolly vermutet er die Mit \nwisserin des Verbrechens. Das spannende Auf \nund Ab bis zum Schlusskampf mit den Räubern \nund ihrer Mitwisserin hält uns in Atem, wie es \nnur schmissigsten Kriminalschmökern je gelang \n— als der Tonfilm sich unserer Phantasie noch \nnicht annahm. Richard Eichbergs Regie bemüht \nsich mit Erfolg, uns immer wieder auf die falsche \nFährte zu locken. Wenn der Film aber so stark \neinschlägt, so ist es in erster Linie das Verdienst \nvon Hans Albers, der den „Greifer“ mit zu \npackendem Schneid, mit Ueberlegenheit und \nHumor spielt, kühn und scharf im Kampf, elegant \nund sicher im Flirt mit Dolly, in deren Rolle \nCharlotte Susa ihre reizvolle Gestalt ausgezeich \nnet zur Wirkung zu bringen versteht; klug und \nlächelnd nachgiebig gegenüber der eifersüchteln- \nden Ehehälfte (Margot Walter). Eugen Burg, \nHugo Fischer-Küppe, Charlie Röllinghoff sind \nauch noch mit von der Partie, köstlich in einer \nSpitzelepisode Senta Söneland. Die Dialoge, für \ndie Curt .1. Braun und Max Ehrlich verantwort \nlich zeichnen, sind mit etlichen guten Pointen \nbesetzt. Viel Beifall, auch mittendrin. —pp. \n \n\nDie tönende Wochenschau der vergangenen \nWoche brachte bei der Ufa u. a. die Jubiläums \nfeierlichkeiten eines kleinen Landstädtchens mit \nviel Blechmusik und Wagengeholpere, während \n \n\nSeltsame Filmstars \nAcht Uhr früh. Krrrrrrr macht das Tele \nphon. „Hier ist die Kulturabteilung der Ufa. \nWenn Sie sich für einen sehr interessanten Film \nstar interessieren, kommen Sie doch mal schnell \nher!“ — „Ja, sofort, aber wer sind denn Ihre \nFilmstars?“ — „Wir nennen sie die kleinen \nKäfer aus der Friedrichstrasse ...\" — „So. so!“ \nAlso schleunigst zum Bahnhof. Eine halbe Stunde \nspäter ist man schon in Babelsberg und geht \ndurch das berühmte Wäldchen, in dem man \nschon um 10 Uhr morgens Herren im Frack \ntrilft. Die sogenannten „Frackherren“, für die \nder festliche Anzug sozusagen Berufskleidung ist. \nInzwischen hat man immerzu an die kleinen \nKäfer aus der Friedrichstrasse gedacht, die Film \nstars bei der Ufa geworden sind. Na immerhin, \nes gibt ja wohl für kleine Käfer von der \nFriedrichstrasse mancherlei Wege, die ins Film \natelier führen. Aber damit würde man diesen \nKäfern direkt Unrecht tun. Als ich in das kleine \nAufnahmezimmer zu Fräulein Jülich trat, die die \nmikrobiologischen Aufnahmen der Ufa macht, \nerkannte ich sofort, dass es sich hier um ganz \nbesondere Käfer handelt. \n„Man hat sie in der Filzumkleidung der \nWasserrohre in der Gegend der Friedrichstrasse \n \n \n\n \n\n— „Va Banque“ am Kurfürstendamm \nFox in seiner Nummer II nicht eben erschüt \nternde Bilder von den Reichswehrmanövern, \neinen Empfang Hindenburgs in einer Kleinstadt \ndes Manövergebiets und sei.r gute Szenen vom \nGenfer Besuch des „Graf Zeppelin“ mit An \nsprachen von Eckener und Curtius bot. \n \n\n„Va Banque“ \nAngeblich eine Kriminalkomödie. Man merkt \naber leider nichts davon. Ein langweiliger Film. \nDie klägliche Geschichte wird weder durch Ein \nfälle des Autors, noch durch Einfälle der Spiel \nleitung belebt. Jeder Spannung wird mit er \nstaunlicher Geschicklichkeit ausgewichen. Der \nRegisseur Waschneck führt seine Darsteller von \neinem Schauplatz zum anderen, und lässt sie sehr \nviel dabei reden. Das Beste an diesem Film sind \ndie Bauten von Robert Neppach. Da in ihnen so \nwenig und so Belangloses vorgeht, hat man Zeit, \nsie erstaunt zu bemerken. \nVa Banque steht auf der Visitenkarte, die ein \nDieb überall zurücklässt, wo er etwas gestohlen \nhat. Natürlich gelingt es der Polizei niemals, \nihn zu fassen. Dem Privatdetektiv Brown aber \ngelingt es . . . beinahe. Er hat ihn sogar schon \nwirklich gefangen, diesen Va Banque. Aber er \nlässt ihn entwischen ... da er seine Schwester \nliebt. G \nGustaf Gründgens gibt den Privatdetektiv. \nSehr elegant, sehr überlegen und anscheinend \nselbst gelangweilt von seiner Rolle, die über \nhaupt keine ist. Seine Partnerin ist Lil Dagover. \nFreude halte das Publikum nur an Ernst \nVerebes, der in bester Laune einen Reporter \nspielte, der ewig auf der Jagd nach „fetten \nUeberschriften“ ist. F, 8. \n \n\nentdeckt, nachdem man vorher kreisrunde \nLöcher im Rohr gefunden hatte, durch die \nWasser herausströmte. Wie ein Sachverständi \nger festgestellt hat, waren es die kleinen Käfer, \ndie diese fast pfenniggrossen Löcher in die \nWasserrohre genagt haben,“ erklärt mir die \nDame. „Und jetzt wollen wir sie aufnehmen bei \nihrer Tätigk^t.“ \nKnacks, wird die Kamera eingeschaltet, Licht \nfällt auf eine kleine Bleischachtel, an deren \noberer Wand ein stecknadelgrosses Loch zu \nsehen ist. Das Filmband rollt. Wenn man das \nAuge an die Kamera legt, kann man den kleinen \nKäfern von der Friedrichstrasse Zusehen. Mit \nihren sehr scharfen Kauwerkzeugen, die wie der \nunermüdliche Schnauzbart eines redseligen Pro \nfessors aussehen, knacken und beissen sie das \nLoch immer grösser. Immer im Kreise drehte \ner sich dabei, der kleine Käfer aus der Friedrich \nstrasse. Und wenn er müde ist, fängt sein Kol \nlege, der mit ihm die Bleischachtel teilt, an ge \nnau derselben Stelle an, weiter das Blei auszu \nbrechen. \nDen ganzen Tag läuft das Filmband durch die \nKamera und hält die seltsame Geschäftigkeit \nunserer Filmstars fest. Bald wird sie das Kino \npublikum in Erstaunen versetzen. Denn der \n \n\nFilm, der ein Teil einer Kulturfilmserie dar \nstellen wird, dürfte bald in die Oeffentlichkeit \ngelangen. \nValeska Gert tanzt Quadrille \nHochbetrieb im Efa-Atelibr. G. W. Pabst \ndreht Brecht und Wells „Dreigroschenoper“ als \nTonfilm. Neger und Chinesen und Dämchen, in \nder Tracht so um 1900 herum, vergnügen sich im \n„Tintenfisch-Hotel“. Blau sieht der Neger an \nder Theke aus im Filmlicht. Der Tonmeister \nhängt seine Mikrophone auf. Aus drei Rich \ntungen will er gleichzeitig den Ton holen. Das \n„Rhabarber“, das den Saal erfüllt, will er auf \ndem Filmband haben, ferner ein Gespräch, das \nim Hintergrund stattfindet, und dann die knal \nlige Musik, zu der einige Paare eine Quadrille \ntanzen werden. Operateur Wagner montiert seine \nKamera auf einem Wagen an, um die Tanzenden \nbesser verfolgen zu könne». Aber eigentlich ist \nes nur eine Tanzende, auf die er es abgesehen \nhat, die anderen will er nur gleichsam als be \nwegte Kulisse abbilden. Valeska Gert. In ein \nlanges, schleppendes, braunes Tuchkleid geklei \ndet, einen unmöglichen schwarzen Hut mit roten \nRosen auf dem hochfrisierten Kopf, so geht sie \nmit köstlich ordinären Kopfbewegungen auf \nihren Partner zu und wieder zurück. Pabst gibt \nmit den Armen die Kommandos für die Kom \nparserie, die plötzlich auseinandergeht und \neinem seltsamen Paar Platz macht. Man erkennt \nCarola Neher und Rudolf Förster. Polli und \nMarkte Messer. Doch da verlischt das Licht ganz \nplötzlich, denn diese Szene verlangt schon wieder \neine andere bildliche und tonliche Einstellung. \nFussball-Training vor dem Mikrophon \nNeun Uhr morgens. Das Telephon schrillt. \n„Wollen Sie mit der tönenden Wochenschau zu \neinem Fussballtraining mitfahren?“ — „Warum \nnicht!“ \nDer Tonwagen der Etnelkawoche fährt ins \nPoststadion. Pünktlich ist der Sportlehrer Nerz \nzur Stelle. Ein hochgewachsener schlanker \nMann, der seine Kommandos in nettem frischen \nSchwäbisch den Spielern zuruft. Tonmeister \nMetain gibt das Anfangssignal, und das nahe dem \nTor stehende Mikrophon trägt uns die Trainings \nkommandos zu. „Fasse mit Stoppen. Spielen \nmit der Innenseite. Vor dem Mann spielen. \nKopfbälle . . . mehr mit dem Körper arbeiten. \nBum, bum, bum, macht es in unseren Ohren, und \ndas sind die Bälle, die gegen die Füsse, Köpfe, \nFäuste und Kniee schlagen. Bum, bum, bum! \nJetzt kommt ein kurzer Pfiff. Das Training ist \nbeendet. Der Tonwagen fährt weiter. F. 8. \n„Der keusche Jo'sef“ \nEine Tonfilm posse im Atriu m. \nSämtliche deutschen und französischen Biih- \nnenschw'ankautoren haben Pate gestanden bei \ndieser Posse, die im Atrium stürmische Lach \nsalven entfesselte. Es sind immer dieselben \nSituationen, über die im Theater und neuerdings \nin den Lustspielen der deutschen Tonfilmproduk \ntion gelacht wird. Wenn einem der Anzug \nplatzt, wenn einem Bräutigam zehn Minuten vor \nder Trauung die Hosen gestohlen werden, wenn \nein Kunstdüngerfabrikant seine kurzatmige \nDickleibigkeit in eine Kürassieruniform zwängen \nmuss, wenn Kleinbürger plötzlich Aristokraten \nVortäuschen müssen, und wenn einer nur ein \nHerz aber drei Freundinnen hat. . . . \nSolcher Art sind auch die Heiterkeiten des \nFilms „Der keusche Josef“, dessen Spielleitung \nGeorg Jacob! hatte. Das Drehbuch stammt \nyon Raff und Urgiss, Harr), Licrjtke gber \n \n \n\n \n\nwünscht man wirklich andere Rollen als diese, \nAber schliesslich, was kommts darauf an, er \nbleibt — ein Liedtke auch in Unterhosen. Das \nParkett kreischt vor Lachen und die Hervorrufe \nnehmen kein Ende. In kleineren Rollen be \nwährten sich Paul Westermeier und eine junge \nsehr anmutige Debütantin Fräulein Ober, \n \n\n„Zwei Welten“ \nDer neue Dupont-Film im Capitol \nDieser Dupont-Film ist nicht nur als Bildgo- \nschichte schlecht, er ist auch als Tonfilm einer \nder am wenigsten geglückten, die wir gesehen \nhaben. Endlose Dialoge in Grossaufnahme, viel \nzu lange Liedervorträge (Fronttheater), zu wenig \nabwechslungsreich in den akustischen Wirkun \ngen. Ton-filmisch rückschrittlich wirkt vor allem \ndie Freude an recht viel Geräusch. \nZwei Welten . . . Der Uhrmacher Gold \nscheider und seine Tochter Esther . . . und der \nOberst von Kaminski und sein Sohn, Leutnant \nStanislaus. Krieg ist’s, und Leutnant Stanislaus \nsoll mit seinen Soldaten einen Pogrom nieder \nringen. Dabei wird der Sohn Goldscheiders er \nschossen. Gleich darauf besetzen die Russen \ndas kleine polnisch-russische Grenznest. Der \nLeutnant kann nicht mehr fliehen und flüchtet, \nverwundet, in die Wohnung des Uhrmachers, \nLiebe zwischen dem Mädchen Esther und Stanis \nlaus. Sie wollen sich heiraten. Aber die Väter \nsagen „nein“. Jeder auf seine Art, denn . ., \nzwei Welten. \nDies ist in ganz grossen Zügen der Inhalt des \nDupont-Filins, der mit einer Anhäufung von Un \nglück und Wehgeschrei belastet ist. Man sieh! \nHermann Valentin mit grosser Theatergebärde \nsehr wirkungsvoll den Uhrmacher Goldscheidn \nspielen. Für die Esther hat sich Dupont die \njunge, begabte Helene Sieburg geholt, die leidei \nimmerzu nur zu weinen hat, so dass man voi \nihrer filmischen Eignung noch nicht den rieh \ntigen Eindruck gewinnen konnte. Ganz schreit \nlieh war Maria Händler. Diese Darstellerin klei \ndet einfach das Sprechen nicht. Und gerade si \nmuss sie immerzu in Grossaufnahme auf de \nLeinwand zu sehen sein. Paul Grätz, der trot \narger Beklebung mit Bart und Schminke di \nmenschlichste Rolle hatte, war der einzige, den \nam Abend der Uraufführung ehrlicher Beifa \nzuteil wurde. F. 8. \nRene-Orair-Filmb \nin der Kamera \nDer grosse Erfolg des Rene-Clair-Films „Untf \nden Dächern von Paris“ hat die Kamera untf \nden Linden veranlasst, ältere Filme des jetzt ‘ \ngefeierten französischen Regisseurs wieder au \nzuführen. \nDer Florentinerhut \nist einer seiner gelungensten Filmlustspiele ui \nfand seinerzeit eine begeisterte Presse. Dah \nblieb es aber auch und wird es wohl auch die \nmal bleiben, denn es sind nur immer wenig \ndie überhaupt gewillt wären, in der naiven A \nder Clairschen Filme das wahre Geheimnis ein- \nebenso selbstverständlichen wie verblüffendt \nKunst zu erkennen. \n \n\n.Tackle Oongan als Tom Sawyer. In der V< \nfilmung von Mark Twains heriihmten Buch ,.Ti \nSawyer und Hucklcberry Finn“, an der zurzeit \nden Paramount Studios in Hollywood gearbei \nwird, spiel; „ iougatt den Tom Sawyer, \n \n \n\n \n\nCharlotte Ander und Ida Wüst \nhl dem FHm „B tkblerfeii* "
    }
}