{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "24",
        "NewspaperNumber": "451",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Politische Reichswehr Gespräche \nDer Prozess gegen die Reichswehr-Offiziere / Nazi-Hauptmann wird in Ordnungsstrafe genommen \n \n\nLEIPZIG, 24. September. (Eigener Bericht.) \nZur heutigen Verhandlung im Prozess gegen die Rcichawehr- \nolliziero sind zwei Gruppen von Zeugen vorgeladen. Erstens \naktive Oifiziere der Reichswehr, hauptsächlich vom Artillerie- \nregimeut 5, dem Regiment, dem die Angeklagte» angehören, \nunter ihnen auch der Kommandeur Oberst Beck und der Oberst \nleutnant Rippentropp. Als zweite Gruppe sind geladen Mitglie \nder der nationalsozialistischen Zentrale in München, unter ihnen \nder frühere Reichs-Osaf (Oberste Sturmführer) Ilauptmanu von \nPfeffer. \nBeim Zeugenaufruf stellt sieh heraus, dass Hauptmann von \nPfeffer nicht anwesend ist. Der Vorsitzende teilt mit, dass \nnach Meldung der Polizeiwache beim Reichegericht der Haupt \nmann von Pfeffer vor 9 Uhr an das Tor des Reichsgerichts ge \nkommen ist. Dort fragten ihn Schutzpolizeibeamte, wer er sei, \nund was er wolle. Pfeffer verweigerte jede Erklärung darüber, \ngab nicht an, dass er als Zeuge geladen sei und zeigte keine Le \ngitimation. Mit der Aeusserung, die republikanische Polizei \nhabe ihn nicht hereingelaffen, und er gehe in sein Hotel, ging er \nvom Reichsgericht weg. Es wurde sodann auf Veranlassung des \nVorsitzenden nach dem Hotel des Ilauptmanns von Pfeffer tele \nphoniert, wo man die Auskunft gab, er habe auch das Hotel ver \nlassen. Der Reichsanwalt beantragte eine Ordnungsstrafe von \n100 Mark gegen Hauptmann von Pfeffer. Der Senat zog sich zur \nBeratung zurück. Der Vorsitzende verkündete den Beschluss: \nIlauptmanu von Plcffcr wird, weil er trotz ordnungsmässi- \nger Ladung hei Gericht nicht erschienen ist. zu einer Ord \nnungsstrafe von 300 Mark, evtl, zehn Tagen Haft, verurteilt. \nEs wird weiter seine zwangsweise Vorführung angeordnet, \ndie beim Abgang des Münchener Zuges, wenn möglich, durch \ngeführt werden soll. \nRechtsanwalt Sack beantragt als Zeugen zu vernehmen die \nVerfasser des militärischen Berichtes, der über die Ange \nklagten erstattet worden ist. Dieser Bericht sei zu dem Schluss \ngekommen, Scheringer habe sich vergeblich mit seinen Zweifeln \nan Vorgesetzte gewendet. \nRechtsanwalt Sack beantragt, den Generalmajor von Waenker \nund den Generaloberst Heye als Zeugen zu laden. \nGrosser Offiziersempfang bei Hitler \nAls erste Zeugen werden vernommen der Hauptmann a. D. \nund Schriftleiter des „Völkischen Beobachters“ Weis», sodann \nder Stabschef bei den S.-A., Ifauptmanu a. D. Dr. Wagener. \nHauptmann W e i s s ist derjenige Nationalsozialist, bei dem \nScheringer und Ludin zuerst erschienen. Er erzählt, die beiden \nOffiziere hätten sich über Ziele, Wesen und Zahl der National \nsozialisten informieren wollen und über die Aussichten des \nVolksbegehrens, das damals beantragt war. Weiss ist der \nMeinung, dass in diesem Besuch nichts Aussergewöhnliches lag, \ncs kämen häufig Herren auch aus der Wehrmacht zu ihm, \num sich über die Nationalsozialistische Partei zu erkundigen. \nHauptmann Weiss: Ich wies gleich darauf hin, dass illegale \nMittel für die Partei nicht mehr in Frage kämen. Die Herren \nsagten, der Kurs in der Reichswehr gefalle ihnen nicht beson \nders. Sie sehen in der herrschenden Demokratie ein System, \ndas der Wehrmacht diametral entgegengesetzt ist. \nVors.: Ist darüber gesprochen worden, es solle innerhalb \nder Reichswehr für die Nationalsozialisten geworben werden? — \nHauptmann Weiss: Ich erinnere mich nur noch dunkel an die \nUnterredung. Aber ich gebe die Möglichkeit zu, dass die Offi \nziere wiederkommen und berichten wollten, was sie erreicht \nhätten. Auf Befragen des Verteidigers Dr. Sacks: Es sind keiner \nlei Aufträge erteilt worden, keinesfalls sollte die Disziplin der \nReichswehr erschüttert werden. — Scheringer: Wir waren \nfroh darüber, zu hören, dass die Nationalsozialisten nichts \nIllegales planten. So durften wir hoffen, einen Gewissenskonflikt \nzu vermeiden. \nHauptmann Wagener wird sodann vernommen. Er äussert \nsich zunächst über \ndie Bedeutung des Wortes S. A. \nHier erfährt man wieder eine neue Version über dieses viel \numstrittene Wort. Wagener sagt, wir nennen die S. A. Sturm \nabteilungen. — Vors: Und wer nennt sie Sportabteilungen? — \nWagener: Diejenigen, die Sport treiben! — Hauptmann \nWeiss hat seinerzeit die beiden Leutnants zu Hauptmann Wage \nner und anderen Führern in die Zentrale der Nationalsozialisten \nhineingebracht. — Wagener: Ich habe den Angeklagten bei \nihrem Besuch gesagt, wir, die Nationalsozialisten, wollten die \nReichswehr keineswegs zersetzen. \nWir hofften, die Reichswehr im ganzen in die Hand zu be \nkommen, so wie es jetzt mit 107 Mandaten, die wir besitzen, \nin die nächste Nähe gerückt ist. \nUebrigens war Hauptmann von Pfeffere bei der Unterredung \nso ablehnend, dass es mir direkt unangenehm war. Es scheint \nmir nicht denkbar, dass Scheringer und Ludin gesagt haben \nsollen, sie würden über irgend etwas Berichte an uns liefern. \nReichswehroffiziere als Zeugen \nDer Oberleutnant Geist vom Artillerieregiment 5, der in \nLudwigsburg in Garnison steht, ist der erste Reichswehroffizier, \nder vernommen wird. Ihn hat Scheringer Ende Januar 1929 \nbesucht, um sich über Fragen, die ihn bedrängten, auszusprechen. \nScheringer war einen ganzen Tag lang bei Oberleutnant Geist. — \nGeist: Die Unterredung trug keinen ausserordentlichen Cha \nrakter. Gespräche über Weltanschauungsfragen sind in dieser \nSturm- und Drangzeit des deutschen Volkes auch in der Reichs \nwehr an der Tagesordnung. Es wurde z. B. darüber gesprochen, \nwie schwer es sei, die Soldaten, die keinerlei Aussicht für ihr \nspäteres Fortkommen haben, zwölf Jahre freudig bei ihrem Be \nruf zu erhalten. Wir waren uns einig darüber, dass die Armee \nhier wie immer und überall Grundpfeiler des Staates sei und \ndass Erschütterungen von ihr unbedingt ferngehalten werden \nmüssten. \nScheringer war seiner Natur nach für radikale und \nrücksichtslose Lösungen. \nleb, der ich drei Revolutionen erlebt habe als Offizier, wusste \nund sagte, dass überall mit Wasser gekocht wird. Da Endergebnis \ndes Gespräches war, Scheringer schien nicht zu wissen, auf \nwelche Weise irgend etwas geändert werden sollte. Er sprach \nvon „Lösungen von unten her“. Ich sagte, das wäre der Anfang \nvom Ende des Heeres. Ich führte ihm als Beispiel an das alte \nRom und die spanischen Offizierjunten. Ohne Scheringer zunahe- \ntreten zu wollen, muss ich sagen, dass seine Aeusserungen sehr \njugendlichen Charakter trugen. Ich glaubte aber und glaube \nauch heute noch, ihn am Ende des Gespräches überzeugt zu \nhaben. \nSein Wissen war lückenhaft und einseitig. \n \n \n\n \n\nIch empfahl ihm, sich besser zu informieren. Ich liess keinen \nZweifel daran: wer zu mir käme mit der Absicht, etwas von \nunten nach oben zu verändern, den würde ich festnehmen und \nmeinem Vorgesetzten übergeben. Die Vernehmung des Ober \nleutnants Geist hinterlässt einen ausgezeichneten Eindruck von \ndem Charakter und von der Festigkeit der Gesinnung dieses \n30jährigen Oberleutnants. \nHauptmann a. D. Gilbert war Vorgesetzter von Scheringer \nund Ludin, ah sie Fähnriche in der Artillerieschule in Jüterbog \nwaren. Er sagt aus, es sei damals im ganzen Jahrgang „ein \nfamoser vaterländischer Geist“ gewesen. Eine starke nationale \nWelle, die durch Deutschland ging, habe das zur Folge gehabt. \nEs war dies das Jahr 1924. Scheringer führte vielfach das Wort, \nLudin hörte ihm zu. So habe Scheringer gesagt, wir schützen \nim wesentlichen ein System, das uns weltanschaulich entgegen \nsteht. Er plagte sich sehr mit dem Gedanken, was er tun solle, \nwenn der Befehl käme, gegen rechts zu schiessen. Ich habe \nmir dieses Gespräch, das lange gedauert hatte, zwei Nächte lang \nüberlegt und habe dann Scheringer geschrieben, er müsse, wenn \ner den Gewissenskonflikt nicht lösen könne, den Abschied \nnehmen. Als Soldat und Kamerad war Scheringer ausgezeichnet. \nHauptmann a. D. Gilbert führt noch allgemein folgendes sehr \nInteressante aus: \nFünfundsiebzig Prozent der jungen Offiziere beschäftigen \nsich intensiv mit politischen Gedankengängen. \nDie, die es nicht tun, sind im allgemeinen keine richtigen Offi \nziere. Es sei seiner Ansicht nach notwendig, dass die jungen \nOffiziere politisch informiert würden, wenn sie sich natürlich \nauch nicht politisch betätigen dürften. \nInzwischen hat der Reichs-Osaf-Hauptmann von Pfeffer sich \nherabgelassen, in seinem Hotel anzurufen und mitzuteilen, wo \ner sich aufhält. Hauptmann Wagner geht fort, um ihn zu holen. \nAls nächster Zeuge wird vernommen der Oberleutnant \nH o e f k e r vom Artillerieregiment 5. Er ist schon 37 Jahre alt, \nein ungewöhnliches Alter für einen Oberleutnant in der Reichs \nwehr. Er ist \n \n\nDer Angesehuldigte als Zeuge \nDie Ladung Hitlers im Offiziers-Prozess \nDas Reichsgericht hat im Prozess gegen die drei Reichs \nwehroffiziere, die merkwürdigerweise allein auf der An \nklagebank sitzen, ohne dass ihre nationalsozialistischen \nHelfer ihnen als Mittäter Gesellschaft leisten, gestern die \nLadung des nationalsozialistischen Parteiführers Adolf \nHitler beschlossen, der darüber vernommen werden soll, \nob er seine staatsfeindlichen Ziele auf legalem Wege er \nreichen will oder nicht. \nDie beabsichtigte Vernehmung Hitlers als Zeuge muss \njedoch den allergrössten Bedenken begegnen, ja, sie ist im \nGrunde eine Unmöglichkeit. Es hat sich nämlich \nherausgestellt, dass gegen ihn wie auch gegen Goebbels \nein Verfahren wegen Vorbereitung zum Hochverrat \nschwebt. Das Verfahren gegen ihn steht mit dem \nProzess gegen die Reichswehroffiziere sachlich im \nengsten Zusammenhänge, und der angeschuldigte Hitler \n \n\nSchon in der Nacht hatten sich Leute vor dem Alten Kriminal- \ngerichtsgebäude eingebunden, um sich einen Platz im Schwur- \ngerichtssaal zu sichern. Als dann kurz vor Beginn des Prozesses \ngegen Ali Hohler und Genossen der Eingang zum Schwurgerichts- \nsaal geöffnet wurde, liess man erst kleine Trupps vor, und die \nPolizeibeamten untersuchten jeden, bevor er bineingelassen \nwurde, nach Waffen. Dabei wurden mehrere junge Burschen \nim Besitz von Stahlruien und anderen Schlaginstrumenten be \ntroffen- \nDer Angeklagte Drewinski, der „Ali“ auf der Flucht be \ngleitet hatte, will von der Mordaffäre Wessel nichts gewusst \nhaben. Er habe „Ali“ für einen politischen Flüchtling gehalten. \nVors.: Von wem erhielten Sie die 200 Mark für Ali? \nA n g e k 1. : Das ist meine Sache. \nVors.: Das werden Sie auch nicht sagen wollen, was Sie \nmit den 200 Mark gemacht haben. \nAngeklagter: Gewiss, das Geld habe ich für die Unkosten \nund für meine Rückfahrt verwendet. \nUnter grosser Spannung der Anwesenden wurde \ndie Braut Horst Wessels, \ndie Schneiderin Erna Jänichen, aufgerufen. \n \n\nLandbund gegen Marxismus \nEr wünscht ein Young-Moratorium \nDer Bundesvorstand des Reichslandhundes hat in Berlin ge \ntagt und hat unter anderem eine Entschliessung angenommen, \nin der erklärt wird, es sei erwiesen, dass die im Young-Plan \nfestgelogten Lasten von Deutschland nicht getragen werden \nkönnten. Der Reichslandbund fordert daher die sofortige Er \nklärung des Zahlungsaufschubes, die im Young-Plan selbst vor \ngesehen ist. \nln anderen Resolutionen verlangt der Reichslandbund ausser \nverstärkten hochschutzzöllnerischen Forderungen den Kampf \ngegen den Marxismus in Reich und Ländern. Dadurch muss \nselbstverständlich die politische Haltung der Landvolk Partei \naufs stärkste beeinflusst werden. \n* \nDer Minister für Ernährung und Landwirtschaft, Schiele, hat \ngegen Herrn von Hertzberg-Lottin Strafantrag gestellt, weil dieser \nin einer Versammlung erklärt hat, „auch das Maismonopol sei \nvon dem Minister nicht ausgeuutzt worden, man wisse ja wes- \n \n \n\n \n\neincr der wenigen früheren Unteroffiziere, die sich jetzt \nnoch als Offiziere iu der Reichswehr befinden. \nEr erzählt: Ich habe häufig Unterhaltungen mit Scheringer und \nLudin über politische Tagesfragen gehabt. Wir waren überein \nstimmend der Ansicht, dass in der Reichswehr nicht mehr alles \nso sei wie früher, und dass es nicht mehr so gut sei. Ich war \nSoldat des alten Heeres und habe seit 1999 von der Pike auf ge \ndient. Darum kamen die jüngeren Offiziere zu mir und fragten: \nWie war es früher: Ich sagte ihnen: Wir haben früher freudiger \nunseren Dienst getan. Scheringer wollte eine Denkschrift auf \nsetzen und auf dem Dienstwege an den Chef der Heeresleitung \ngelangen lassen. Ich war damit einverstanden. \nVors.: Vor dem Untersuchungsrichter haben Sie ausgesagt, \nScheringer habe Sie auch gefragt, wie Sie zur jetzigen Regierung \nstehen. Damals haben Sie erwidert: Ich bin der jetzigen Ko \ndierung dankbar, denn ohne sie wäre ich nicht Offizier gewor \nden. — H ö f k e r : Jawohl, das ist richtig. Das habe ich häufig \ngesagt. Auch über politische Parteien und politische Führer, \nso über den General Epp und über Ilugenberg, haben wir uns \nhäufig unterhalten. Es ist richtig, dass Hitler die besonderen \nSympathien Scheringer? genoss. Auf Befragen des Rechts \nanwalts Sack schildert Hoefker noch folgenden Vor \nfall: Wir, das heisst die jüngeren Offiziere und ich. der ich \nder Sohn eines deutschen Bauern bin. wir wollten nicht \ndass ausländische Speisen und Weine ins Kasino kommen. Wir \nwollten auch Kregsbescbädigte ins Kasino einladen, damit sie \nsähen, dass man sie nicht vergessen hat. Scheringer war sehr für \ndiese Bestrebungen. Es ist dann nichts daraus geworden, weit \nältere Offiziere dagegen waren. Weiter befragt, sagt Höfker \nnoch aus: \n1921 war der Geist besser bei der Reichswehr. Damals waren \ndie Offiziere noch Offiziere, heute werden sie mehr uud mehr \nBeamte. \nFrüher wurde auch nicht jedes scharfe Wort gleich übel genom \nmen. Heute gibt es zu viele Beschwerden und sogar anonyme \nBriefe. \n \n\nwürde sozusagen als Zeuge in der eigenen Sache ver \nnommen werden. Das erscheint juristisch nicht angängig, \naber auch sachlich dürfte die Aussage Hitlers wertlos sein. \nEr wird die Gelegenheit, sieb durch seine Zeugenaussage \nzugleich von der gegen ihn erhobenen Anschuldigung zu \nreinigen, gewiss gern wahrnehmen, und wird höchstwahr \nscheinlich, genau wie er im Schweidnitzer Prozess mit \nseinem Eide für die 8. A.-Leute eintrat, die Gesetzlich \nkeit, mit der er sein Parteiziel erreichen will, beeiden. \nEs fragt sich nur, ob Hitler von dem Begriff Legalität nicht \neine andere Auffassung hat als die Verfechter des Volks \nstaates, und es bleibt weiter die Frage offen, ob der bei \neinem grossen Teil der Nationalsozialisten zweifellos vor \nhandene Putschismus sich nicht stärker erweist als die \n„gesetzmäßigen“ Absichten und Methoden Hitlers. In \nvielen Aussprüchen haben sich die Unterführer der Hitler- \nPartei zum gewaltsamen Umsturz bekannt, und angesichts \ndieser Bekenntnisse wird selbst dem die „Legalität“ der \nParteiaktionen bescheinigenden Zeugeneid des Herrn \nHitler kein allzu grosser Wert beizumessen sein. \n \n \n\n \n\nWessels Braut sagt aus \n \n\nAiis Bluttat — „Holt Arzt und Schnauze halten \n \n\nSie sah sehr leidend \n \n\naus und trug einen Gipsverband um den rechten Fuss, so dass ihr \nein Stuhl hingestellt wurde. Die Tat schilderte sie folgende r- \nmassen: Wir sassen abends zu dritt im Zimmer, Horst Wessel, \nFrau Rehfeld und ich. Plötzlich klingelte es draussen. Gleich \ndarauf wurde die Tür etwas aufgerisseu. Ein Arm in Augenhöhe \nkam durch und es fiel ein Schuss. Nach dem Schuss wurde die \nTür ganz aufgerissen, so dass ich den Täter sehen konnte. Horst \nWessel konnte nur noch röcheln: „Arzt“, das war alles, was er \nsagen konnte. Ali Hohler kam mit der Pistole in der Hand ins \nZimmer. Er fand auch eine Pistole im Kleiderschrank, die er \nan sich nahm. \nAli sagte zu uns: Holt Arzt und Schanze halten, sonst geht \nes Euch ebenso! \nDann lief alles fort. Ich lief dem Täter nach, in der Hand eine \nWaffe, die mir gehörte und die ich aus dem Schrank geholt \nhatte. Sie war ganz neu und hatte dem verstorbenen Bruder \nWessels gehört. Horst hatte sie mir zum Andenken an seinen \nBruder geschenkt. Ich wollte den Täter mit der Waffe zur \nStrecke bringen. \nVors.: Hatte Wessel eine Waffe bei sich? — Zeugin: \nNein. Als sein Bruder tot aus dem Riesengebirge gebracht wurde, \nhatte sich Horst Wessel krank hingelegt und war eben erst auf \ngestanden. \n \n \n\n \n\nwegen. Der Minister sei mit dem Maismonopol verwandt, denn \nnicht umsonst habe er ihm seine Stärkefabrik verkauft“. \n \n\nStreikagitation der K. P. D. \nNeue Verhandlungen im Metall-Konflikt \nDas Metallkartell hat für morgen abend die Funktionäre der \nBerliner Metallarbeiter zu einer Versammlung zusammengerufen, \num sich mit der Lage in der Metallindustrie zu beschäftigen. Die \nKommunisten entfalten zurzeit eine lebhafte Agitation in den \nBetrieben, um einen Streik zu entfesseln. Doch dürfte ihre \nAgitation kaum Erfolg haben. Die Verhandlungen über die \nErneuerung des Lohnabkommens sollen am Dienstag fortge \nführt werden. \n \n\n3 Millionen Arbeitslose! \nAm 15. September betrug die Zahl der Hauptunterstützungs \nempfänger in der Arbeitslosenversicherung 1503 000 Köpfe. \nInsgesamt wurden Mitte September 2 983 000 Arbeitslose gezählt. "
    }
}