{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "25",
        "NewspaperNumber": "452",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Was ist und was soll die Reichswehr? \nDie Zeugenvernehmungen im Prozess gegen die Reichswehr-Leutnants / Pfeffer-Geschmack / Heute Vernehmung Hitlers \n \n\nDie Zeugenvernehmung im Prozess gegen die Reichs \nwehroffiziere förderte auch in ihrem weiteren Verlauf \nsehr interessante Einzelheiten zutage. Ein Teil der Ver \nhandlung am gestrigen Nachmittage drehte sich um den \nCharakter der Reichswehr, wobei es sich herausstellte, \ndass über diese wichtige Frage bei den Reichswehroffi \nzieren noch weitgehende Meinungsverschiedenheiten und \nUnklarheiten bestehen. \nDer Angeklagte Scheringer hatte seinen Rekruten ein \ngebläut, die Reichswehr bilde den „Grundstock zu einer \nArmee, mit der wir einmal wieder frei werden können“. \nOberstleutnant Ribbentrop, der Abteilungskommandeur \ndes Ulmer Artillerieregiments, trat dieser Auffassung bei. \nEr erklärte, mit dieser Instruktion habe der angeklagte \nOffizier ganz in seinem Sinne gehandelt. Wie man darüber \nim Reichswehrministerium denkt, weiss er aber nicht, \nauch die Oeffentlichkeit erfährt es nicht, denn die Frage, \nmit der man auf den heissen Boden der Aussenpolitik zu \ngeraten droht, wird vom Senat des Reichsgerichts nicht \nzugelassen. \nAuch der Oberst des Regiments bezeichnet die Auf \nfassung des angeklagten Leutnants Scheringer, dass die \nReichswehr eine Kaderarmee sei, nicht als unberechtigt. \nAber er ist entrüstet, dass er das mit der aufzufüllenden \nFührerarmee und ihrem Offensivcharakter als Befreiungs \narmee seinen Rekruten beigebracht hat, und auch der \nSachverständige des Reichswehrministeriums bezeichnet \nes als Vermessenheit, dass der junge Leutnant die Be \nrufspflichten der Soldaten in seiner Weise ergänzt hat. \nDie Frage ist nur: Wird ein solcher Instruktionsunter \nricht nicht auch von anderen Leutnants der Reichswehr \nerteilt? \nDass die drei Leutnants nicht allein auf die Anklage \nbank gehören, beweist die Aussage des Hitlerschen Stabs \nchefs, des früheren Hauptmanns Pfeffer, er habe so häufig \nBesuche von Reichswehroffizieren erhalten, dass er sich \nauf die Unterredung mit den Angeklagten nicht besinnen \nkönne. Danach muss es im Hauptquartier Hitlers wie im \nTaubenschlag zugegangen sein. Während Reichswehr \nminister Groener für die Reichswehr im Reichstag seine \nHand ins Feuer legte, verhandelten also die Herren Offiziere \nmit dem Generalissimus des Putschisten Hitler. Dieselben \nHerren aber klagen über die Unfreundlichkeiten und das \nMisstrauen vieler Organe der Linken, die das richtige Ge \nfühl hatten, dass etwas nicht stimme. \n \n\nOberstleutnant Ribbentrop ist Abteilungskommandeur im Ar- \ntillerieregiment 5 in Ulm. Der Vorsitzende hält ihm Seeckts \nBefehl gegen die politische Betätigung der Offiziere vor, in dem \nes heisst, eine politische Reichswehr werde im Augenblick der \nGefahr zerbrechen. \nRibbentrop: Ich habe meinen Offizieren oft gesagt, \nwer sich politisch betätigen wolle, müsse den Abschied \nnehmen. \nEr habe dabei auf den Kapp-Putsch hingewiesen und habe aus \ngesprochen, dass, wer gegen den Befehl handle, bestraft werden \nI würde. Der Kommandeur gibt dann ein Urteil über die drei \nangeklagten Offiziere ab. Das über Scheringer und Ludin rühmt \nihre ausgezeichneten militärischen und menschlichen Eigen \nschaften. Sie seien glühende Patrioten. Nur dass er bei Sche \nringer hinzufügt, er sei etwas derb. Ein anderer Zeuge vor ihm \nhat das so ausgedrückt, Scheringer sei eine Landsknechtsnatur. \nSein Urteil über den Oberleutnant Wendt ist nicht ebenso \ngünstig. Ein Beisitzer fragt den Oberstleutnant, ob die jungen \nOffiziere häufig politische Gespräche auch mit Vorgesetzten ge \nführt hätten. \nRibbentrop: Ich erinnere mich, dass im Lager von Mün- \nsingen nach dem Essen politisch gesprochen worden ist. Die \nAnpöbeleien gewisser Seiten und gewisser Persönlichkeiten \ngegen die Reichswehr würden öffentlich nicht entsprechend zu \nrückgewiesen. Anderseits aber hiess es dann wieder, man müsse \nVertrauen zu den Vorgesetzten haben. \nScheringer und Ludin bestätigten beide mit grosser \nEnergie ihrem Kommandeur, dass er sie oft gewarnt habe vor \npolitischer Betätigung. Aber, so fügen sie hinzu, ihre Betätigung \nsei eben nicht politisch gewesen. Scheringer sagt, er habe nur \n«ine Disziplinarbestrafung erwartet, nämlich deswegen, weil er \nohne Urlaub wegfuhr und Dinge trieb, die seine Vorgesetzten \nnicht kannten. \nDann wird dem Oberstleutnant vorgehalten, was Scheringer \nin der Instruktionsstunde seinen Rekruten vortrug: dass es Auf \ngabe der Reichswehr sei, den Gedanken der Wehrhaftigkeit im \nVolke zu verbreiten und \nden Grundstock zu bilden zu einer Armee, mit der wir ein \nmal wieder frei werden können. \n \n \n\n \n\nOberstleutnant Ribbentrop lässt sich dieses Bekenntnis \nnoch einmal wiederholen und sagt dann, das war ganz in mei \nnem Sinne gehandelt. \nRechtsanwalt Frank II: Und denkt man ebenso in Ihrem \nKameradenkreis? — Ribbentrop: Jawohl. — Frank II: \nUnd im Reichswehrministerium? Hält man nicht dort an dem \nGedanken der Polizeitruppe fest? Hier ist eben der Kampf \nzwischen Front und Papier. — Ribbentrop erklärt auf diese \nFrage, die übrigens vom Senat nicht zugelassen wird, nicht ant \nworten zu können, weil ihm die Unterlagen fehlen. \nEin Zwischenfall \nNach der Mittagspause ist der Hauptmann von Pfeffer an \nGerichtsstelle erschienen. Bevor er aber noch vernommen wird, \nereignet sich ein Zwischenfall in dem Prozess. Der Reichs \nanwalt erhebt sich und teilt mit, ein Strafgefangener habe sich \nzur Vernehmung gemeldet und habe sodann zu Protokoll an \ngegeben, er habe einen jungen Angeklagten, den Leutnant \nLudir., auf dem Gefängnishof kennengelernt und \nLudin habe ihm erzählt, die Nationalsozialisten würden noch \nim Oktober einen Putsch unternehmen. Als der Straf \ngefangene darauf erwidert habe, dann werde man links auch \nlosschlagen, habe Ludin gesagt, mir die Nationalsozialisten \nhaben Kanonen und Waffen, darum könne die Linke nicht \ngegen sie aufkommen. Auch stehe die Reichswehr ge \nschlossen hinter der Nationalsozialistischen Partei. \n \n \n\n \n\nAuf eine Frage des Rechtsanwalts Kam ecke wird festgestellt, \ndass der Strafgefangene wegen Betruges und Urkundenfälschung \nim Gefängnis sitzt. \nDer Leutnant Ludin gibt eine Erklärung ab: Ich weise \nenergisch zurück, dass ich jemals etwas solches gesagt habe. \nIch müsste ein Idiot sein, wenn ich derartige Aeusserungen täte. \nAllerdings habe ich mit dem Strafgefangenen gesprochen. Er \nhat das Gespräch begonnen, indem er sagte, die Linke werde \nnun bald losschlagen. Darauf habe ich erwidert: \n„Was wollt Ihr Leute? Nur die Reichswehr hat Waffen \nund Kanonen. Gegen die könnt Ihr nicht aufkommen.“ \nDer Reichsanwalt beantragt nunmehr, den Straf \ngefangenen und den Staatsanwalt, der ihn vernommen hat, als \nZeugen zu laden. \nRechtsanw. Frank II wendet sich gegen diesen Antrag: \nWir alle sind nicht so töricht, anzunehmen, dass die National \nsozialisten im Oktober einen Putsch machen würden. Aber wie \nkommt der Erste Staatsanwalt überhaupt dazu, einen solchen \nUnsinn aufzunehmen? \nRechtsanw. Sack beantragt die Zulassung des ange \nbotenen Beweises. Der Senat zieht sich zur Beratung zurück. \nDer Senat kehrt von der Beratung zurück. \nDer Vorsitzende verkündet den Beschluss, dass der Beweis \nantrag zugelassen wird. Der Strafgefangene, mit dem \nLeutnant Ludin gesprochen hat, und der Staatsanwalt, der \nden Strafgefangenen zu Protokoll vernommen hat, werden \nauf Montag als Zeugen geladen. \nDer Charakter der Reichswehr \nOberst Beck, Kommandeur des Artillerieregiments 5, der nun \nmehr als Zeuge vernommen wird, lobt die Vaterlandsliebe und \ndie geistige Regsamkeit der angeklagten Offiziere. \nVors.: Der Leutnant Scheringer hat hier gesagt, viele \nhöheren Offiziere teilten seine Ideen? \nOberst Beck: Ich muss dazu sagen, in kenne die Ideen des \nLeutnants Scheringer nicht so genau, aber soviel ich von ihnen \nweiss, sind sie ziemlich nebelhaft. Was den Artikel angeht, den \ner in den „Völkischen Beobachter“ lanciert hat, so kann ich dazu \nnur sagen, hätte Scheringer meiner Strafgewalt unterstanden, so \nwürde ich ihn dafür eingesperrt haben. \nAllerdings, das ist richtig, dass viele Sorgen in der Reichswehr \nunter der Decke vorhanden sind. \nLeutnant Scheringer: Meine Ideen sind folgende: Die \nReichswehr ist nicht eine Polizeitruppe für die Ruhe und Ord \nnung eines Staates. Der Befreiungskampf bleibt immer das letzte \nZiel. Die Reichswehr kann immer nur mit den Teilen des Volkes \nübereinstimmen, die sich zur Wehrhaftigkeit und zum Befreiungs \nkampf bekennen, nie mit den Pazifisten. \nOberst Beck : Ja, was Leutnant Scheringer von der grösseren \nArmee sagt, so muss ich dazu hinzufügen, \nes wird täglich der Reichswehr gesagt, sie sei eine Führer \narmee, \nwas soll sich ein junger Offizier anderes darunter vorstellen? \nDa kann ich dem Leutnant Scheringer nicht so unrecht geben. \nScheringer wird dazu aufgefordert, noch einmal sein \nGlaubensbekenntnis zu wiederholen, das er die Rekruten in der \nUnterrichtsstunde gelehrt hat. \nOberst Beck: Das haben Sie Ihren Leuten beigebracht? \nWenn ich das gewusst hätte, das hätte ich Ihnen aus \ngetrieben. \nDie Berufspflichten des Soldaten werden ausschliesslich durch \ndie höchste Stelle bestimmt. \nMajor Theissen: Es ist Vermessenheit eines jungen \nLeutnants, die Berufspflichten zu ergänzen. \nRechtsanwalt Sack: Ich möchte darauf hinweisen, dass der \nLeutnant Scheringer nicht die Berufspflichten ergänzt hat, son \ndern dass das, was er dazu gesagt hat, eine Erläuterung war. \nWie ist es denn nun, den Leutnants wird eingeprägt, dass sie \neiner Führerarmee angehören, dass jeder Mann in dieser Armee \nzehn Männer wert ist und dass ein junger Offizier so viel ist, \nwie ein Generalstabsoffizier. Was soll ein junger Leutnant \ndazu sagen? \n \n\nMajor T h e i s e n erklärt, er habe zu dem früher Gesagten \nnichts hinzuzusetzen. \nHäufige Offiziers-Besuche beim „Osaf\" \nHauptmann von Pfeffer gibt, gefragt nach seinem Be \nruf, an: „Osaf“. — Vors.: Was ist das? — Pfeffer (langsam \nsprechend): Oberster Sturmabteilungsführer. — Vors.: Kennen \nSie die Angeklagten? — Pfeffer dreht sich nach links herum, \nwo die Anklagebank steht, und \nerhebt langsam den Arm zum Faschistengruss, \nwas der Vorsitzende rügt. \nHaupt mann von Pfeffer wird darüber befragt, was er \nmit den Angeklagten bei ihrem Besuch in München besprochen \nhabe, ob er Verabredungen irgendwelcher Art mit ihnen getroffen \nhabe und im besonderen, ob er über Zellenbildung in der Reichs \nwehr gesprochen habe. Von dem allen ist nach seiner Aussage \nnicht die Rede gewesen. Seine Vernehmung verläuft etwas \nmühsam. Er hält sich offenbar absichtlich immer knapp an der \nGrenze der Provokation. Pfeffer: Ich kann mich an die \nUnterredung mit den angeklagten Offizieren schon \ndeswegen kaum erinnern, weil ich so häufig Besuch von \nReichswehroffizieren erhalte. \nIch bin eine führende Persönlichkeit in der N. 8. D. A. P., alter \nFreikorpsführer, und überhaupt ein alles „Frontschwein“. (Ein \nvon der Etappe seinerzeit geprägter Ausdruck.) \nAuf den Wunsch der Verteidiger legt von Pfeffer dann noch \ndar — er selbst sagt, er könne das auswendig —, was er in \nsolchen Fällen den Offizieren zu sagen pflegt. Es sind Aus \nführungen allgemeiner politischer Art, wie sie seinem Partei \nstandpunkt entsprechen. \nLeutnantW olf s „Missverständnis* 4 \nZwei junge Leutnants aus Ulm, engere Freunde der ange \nklagten Offiziere, einer vom selben Regiment, der andere von \neinem Pionierbataillon, werden dann vernommen. Schwierig ge \nstaltet sich die Vernehmung des zweiten von ihnen, des Leutnants \nWolf, der sich nur noch sehr wenig erinnert. Der Vor \nsitzende hält ihm vor, dass er \nnach dem Protokoll des Untersuchungsrichters ausgesagt hat, \nScheringer habe davon gesprochen, dass zum Gegengewicht \ngegen kommunistische Bemühungen nationalsozialistische \nZellen in der Reichswehr gebildet werden müssten. \nLeutnant Wolf erklärt das für ein grosses Missverständnis in \nder Folge der Kreuz- und Querfragen, die ihm der Untersuchungs \nrichter gestellt habe. Es sei nur davon die Rede gewesen, dass \nein Zusammenschluss aller jungen Offiziere auf nationaler Grund \nlage hergestellt werden soll. \nLandgerichtsdirektor Braune, der Untersuchungsrichter des \nReichsgerichts, wird hereingerufen, um mit dem Leutnant Wolf \nkonfrontiert zu werden. — Braune: Die Vernehmung des \nLeutnants Wolf gestaltete sich ausserordentlich schwierig. Ich \nwar verwundert darüber, dass ein Offizier sich so wenig aus- \ndrücken konnte, wusste aber nicht, ob es Unvermögen oder Nicht \nwollen sei. Nach meiner festen Ueberzeugung hat Wolf zuerst \nden Ausdruck nationalsozialistische Zellenbildung gebraucht. \nLeutnant Wolf erhebt dagegen Einspruch, und nunmehr \ntreten mehrere Zeugen hervor, um zu bekunden, dass die Ver \nnehmung durch den Untersuchungsrichter Braune sehr schwierig \nund peinlich gewesen sein. Es sind das Hauptmann Wagener, \nder Leutnant Bergmann, Oberleutnant Geist und auch der Haupt \nmann von Pfeffer, der sich rühmt, gegen Braune „renitent und \nböswillig“ gewesen zu sein. \nAls Braune sagt, die Vernehmung Pfeifers habe sich durch \ndessen Schuld nicht so abgespielt, wie es zwischen gebil \ndeten Leuten üblich sei, ruft von Pfeffer (von hinten): „Das \nstimmt!“ \nNachdem der Senat noch einmal beraten hat, wird der Antrag \ndes Reichsanwalts Sack auf Vernehmung der Generale Heye \nund von Waenker abgelehnt. Der Eindruck, den sie seinerzeit \nüber die Sache Scheringer gehabt hätten, komme für die Ent \nscheidung des Reichsgerichts nicht in Betracht. \nMorgen früh wird Adolf Hitler vernommen werden. \n \n\nHeute Plaidoyers im Wessel-Prozess \nSchluss der Beweisaufnahme \n \n \n\n \n\nIn dem Prozess gegen Ali Hohler und Genossen wegen der \nTötung des Studenten Horst Wessel wurde gestern nachmittag \ndie Beweisaufnahme geschlossen. \nDie Gerichtsärzte Professor Dr. Strauch und Medizinalrat Dr. \nFreiherr von Marnholtz begutachteten, dass der Schuss in \nhorizontaler Richtung auf Wessel abgegeben worden sei. Die \nBehauptung Hoblers, dass Wessel ein kleiner Mann gewesen sei, \nentspreche nicht der Tatsache. Wessel sei 1,80 Meter gross ge \nwesen, also ungefähr von derselben Grösse wie der Angeklagte \nHohler. Es sei daher die Behauptung unglaubwürdig, dass die \nPistole sich beim Herausziehen entladen habe. Die Verletzung \nWessels sei eine so schwere gewesen, dass eine Rettung seines \nLebens fast unmöglich gewesen sei. Der Tod sei infolge der \ndurch das Geschoss hervorgerufenen Blutvergiftung eingetreten. \nWäre der Schuss einen halben Zentimeter tiefer eingedrungen, \ndann wäre Wessel gleich tot gewesen. Das wäre für ihn ein \nGlück gewesen, denn der Aennste hätte dann nicht so unend \nliche Qualen ausstehen brauchen. Bei seinem Tode war Wessel \nnur noch Haut und Knochen, da er nur künstlich ernährt werden \nkonnte. \nAls weitere Zeugin wurde Frau Rehfeld vernommen, die bei \ndem Ueberfall in dem Zimmer bei Wessel war. Sie bekundete: \nKurz vor 10 Uhr habe es geklingelt. Wessel erwartete den Be \nsuch eines Bekannten. Man hörte aber laute Stimmen, u. a. die \nvon Frau Salm. Dann wurde es still. Kurz darauf sah die \nZeugin, dass die Türklinke auf und nieder ging und machte \nWessel darauf aufmerksam und meinte, Frau Salm wolle ihn wohl \nsprechen. Wessel ging zur Tür und öffnete. \nDie Tür war etwa 10 Zentimeter aufgegangen, da fiel ein \nSchuss und Wessel sank zu Boden. \nEs kam dann ein grosser Mann herein, dem zwei kleinere folgten, \ndie nach Waffen suchten. Der grössere ging auf Erna Jaenicke \nzu, bedrohte sie und stutzte mit cinemmal, weil er sie erkannte. \n \n \n\n \n\nDann habe er ihr, der Zeugin, zugerufen: „Auch Schnauze \nhalten.“ Nachdem die Männer sich entfernt hatten, ging sie zur \nRettungsstelle. Als sie zurückkehrte, war schon ein Arzt da. \nFrau Sender, die Ehefrau des Angeklagten Sender, verwei \ngerte ihre Aussage. \nNachdem noch einige Zeugen unwesentliche Aussagen gemacht \nhatten, war die Beweisaufnahme erschöpft. \nDie Verhandlung wurde dann auf Donnerstag früh, 9 Uhr, \nvertagt. Heute beginnen sofort die Plaidoyers. \n \n\n48 Hinrichtungen in Russland \nWegen Lebensmittel-Schleichhandels und Wucher \nMOSKAU, 24. September. (W. T. B.) \nDas Kollegium der staatlichen politischen Verwaltung \nprüfte im Auftrag des Zentralexekntivkomitees und des \nRates der Volkskommissare der Sowjetunion die Ange \nlegenheit der konterrevolutionären Schädlingsorgani \nsation auf dem Gebiete der Lebensmittelversorgung der \nBevölkerung. Die Führer der Organisation, Alexander \nRjasantzew, Eugen Karatygin und 46 andere Organisatoren \nund aktive Teilnehmer an der Schädlingstätigkeit in ver \nschiedenen Lebensmittelversorgungsorganen wurden zum \nTode verurteilt. Das Urteil ist voUstreckt. \n \n\nReichsbahn für Dienstanfänger gesperrt. Nach Mitteilung der \nReichsbahn werden für dieces Jahr von der Reichsbahn weitere \nDienstanfänger nicht mehr eingestellt. \n \n\n4 \n \n\n: \n \n \n"
    }
}