{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "25",
        "NewspaperNumber": "452",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsbahn-Notschrei gegen Auto-Wettbewerb \nGesetzliche Massnahmen beim Verkehrsminister beantragt \n \n \n\n \n\nAra 22. und 23. September tagte der Verwaltungsrat der \nDeutschen Reichsbahn-Gesellschaft in Berlin. Er beschäftigte sich \neingehend mit der Wirtschaftslage der Reichsbahn, deren Ver \nkehrs- und Einnahmerückgang das Bild der Wirtschaftskrise \nwiderspiegelt. \nDaneben verringert der immer weiter zunehmende Wett \nbewerb des Kraftwagens ständig die laufenden Einnahmen \nder Reichsbahn im Personen- wie Güterverkehr. \nDie Sach- und Rechtslage gibt der Gesellschaft keine Möglich \nkeit, die finanziellen Schwierigkeiten aus sich selbst heraus zu \nüberwinden. Mit eigenen Massnahmen kann sie keinen wirk \nsamen Schutz gegen den ungeregelten Kraftwagenwettbewerb \nschaffen, der für die finanzielle Leistungsfähigkeit der Reichs \nbahn und damit für die Gesamtwirtschaft immer nachteiliger \nwird und ernstlich die Aufrechterhaltung der billigen Rohstoff \ntarife gefährdet. \n \n\nLONDON, 24. September. (Eigener Bericht.) \nDas New Vorher „Journal of Commerce“ meldet, dass in \nkurzer Zeit die Ankunft des Keirhshankpräsidcuteu Luther, des \nGouverneurs der Bank von England, Montague Norman, und des \nPräsidenten der Bank von Frankreich. Moreau, in New-Vork zu \nerwarten sei. Die Leiter dieser drei europäischen Zentralnoten \nbanken würden eine Konferenz mit dem Gouverneur der \nFederal Reserve Bank von New-Vork, Garrison, und mit dem \nFührer des Federal Reserve Board in Washington haben. \n* \nIn der Londoner City ist eine Bestätigung dieser Nachricht \nnoch nicht erhältlich. Die Bank von England hüllt sich in Still \nschweigen und lehnt es ab, zu dem Gerücht Stellung zu nehmen. \n \n\nDas Reichskabinett setzte gestern abend seine Beratungen \nkort. Ausser der Arbeitslosenversicherung standen die Fragen \nder Ueberbrückungskredite und der Schuldentilgung sowie die \nVorbereitung des Reichshaushaltsetats für das Jahr 1931 zur \nBeratung. \nDie Regierung hatte die Absicht, wenn möglich am heutigen \nDonnerstag noch wenigstens die Umrisse ihres Programms so \nweit fertigzustellen, dass es der Oeffentlichkeit bekanntgegeben \nwerden könnte, wenn auch die Gesetze selbst natürlich nun erst \nim einzelnen ausgearbeitet werden müssten. Ob auch nur diese \nFestlegung der Grundlinie bis zu dem in Aussicht genommenen \nZeitpunkt gelingen wird, ist noch unsicher, ebensowenig steht die \nForm fest, in der die Veröffentlichung gegebenenfalls erfolgen \nwird. \n \n\nK. P. D.-Zeitungen in München verboten. In München wurde \ndas Erscheinen der kommunistischen „Neuen Zeitung“ und der \n„Neuen Zeitung, Ausgabe A“ wegen Aufforderung zum Hoch \nverrat bis 1. Oktober einschliesslich verboten. \n \n\nKÄRREKIEK \nVon \nHeinrich Bosse (R i g a). \nDer Wind, der die Düna mächtig in Aufruhr gebracht batte, \nein prächtiger Seewind, hat sich plötzlich gedreht. Er bläst \njetzt aus einer anderen milderen Richtung und glättet das \nWasser. Die Ruder werden eingezogen, die Dünung vom Meer \nwiegt mein Boot. \nDie Jachten, die nach Riga zurück wollen, liegen plötzlich \nstill. Ihre Besitzer sagen „Flaute“ und schimpfen. Ich sage \nSeligkeit und lasse mich treiben. \nDas Wasser ist hell — porzellanblau, die weissen Jachten \nahnen nicht, wie wundervoll sie das ganze Panorama von Wasser, \nHimmel und Wald mitgestalten helfen. Heber dem Meer steht \neine mattgoldene Wand, in die Aa-Mündung hinein treibt das \nMeer seine weissbemähnten Wellen weiter, aber drüben in dem \nStrandort Bullen, über meinen Bäumen, über meinem Hause ist \nder Himmel glutrot. In dieses Abendrot, in diese herrliche \nStille fahre ich hinein. \nZu allen Tageszeiten, zu allen Jahreszeiten bin ich über den \nBullensehen Durchbruch gefahren, und das Schöne dabei war, \ndass nie eine Fahrt der anderen glich, dass man alles das, was \nunser Auge sah, mit hinüber nehmen durfte als ein nie ver \nsiegendes Gut für die langen Arbeitsmonate in der Stadt. \nJa, und Kitrrekiek? Ach, wartet doch — nur noch ein paar \nRuderschläge, da bin ich ja schon in einem der Schiffkanäle, die \nzur Bullenschen Bucht führen, und da ist er. Ihr seht ihn noch \nDicht: ihr hört ihn nur: \n„Kärre, kärre, kri — kri, knoox — tjuit, tju, tju — i — 1 — \nDas ganze Schilf schallt, dort antwortet ein anderer Kämpe \naus der Sippe der Schilfrohrsänger, und nun gleitet mein Boot \nauf den kleinen Kerl los — drei Schritt von mir sitzt er da. \nDas Köpfchen bewegt er hin und her und denkt nicht daran \nfortzufliegen. Nein, gewiss nicht. „Hier bin ich, Teufel noch \nmal! Gewiss kennst du mich nicht. Kärre, kärre — tju, tju — \nbleib mit deinem Boot liegen, oder fahr’ weiter!“ \nIch tat, wie er sagte, ich blieb liegen und fuhr weiter, fuhr \nüber die Bucht bis vor mein Haus, und nun stehe ich oben an \nmeinem Fenster, sehe die ganze Wonne dieses Abends noch ein- \n \n \n\n \n\nEine Ordnung im Verhältnis zum Kraftwagen ist nur von \ngesetzgeberischen Massnahmen zu erwarten, die durch Schaf \nfung gleicher Wettbewerbsgrundlagen für alle Verkehrs \nmittel einem gesunden Wettbewerb Raum geben. Um' \nbeschleunigte Durchführung dieser Massnahmen ist der \nReichsverkehrsminister unter Hinweis auf den Ernst der \nLage angegangen worden. \nVon der erfolgreichen Ausgabe von 150 Millionen Reichsmark \nsechsprozentiger Reichsbahnschatzanweisungen nahm der Ver \nwaltungsrat Kenntnis. Die Hauptverwaltung hat diesen Betrag \nzur Regelung zusätzlicher Aufträge verwandt. \nDer Verwaltungsrat genehmigte u. a. die Beschaffung von \n300 Lokomotiven für die nächsten drei Jahre. \nDer Verwaltungsrat hat beschlossen, dass die aus der Zeit \nder Staatsbahnverwaltungen entnommene Zahl und Einteilung der \nDirektionsbezirke den verkehrstechnischen und wirtschaftlichen \nErfordernissen angepasst werden muss, wobei \n \n\nSeine Berechtigung wird aber durch die Meldung bestätigt, dass \nDr. Luther London einen kurzen Besuch abgestattet hat und sieh \nheute von Southampton aus nach New-Vork eingeschifft \nhaben soll. \nDie City ist zu der Ansicht geneigt, dass die Zeit zu einer \nBesprechung zwischen den verantwortlichen Notenbankpräsiden \nten durchaus opportun sei, denn abgesehen von der Notwendig \nkeit, einen Gedankenaustausch über Gründe und Bekämpfung der \nweltwirtschaftlichen Depression herbeizuführen, wäre auch nach \nden Veröffentlichungen der Völkerbundskonimission über die \nGoldverteilung und die Bedürfnisse nach sparsamerer Benutzung \ndes Goldes eine gute Gelegenheit vorhanden, das gesamte Gold \nproblem wieder einmal aufzurollen. \n \n\nWIEN, 24. September. (Eigener Bericht.) \nI)ic beiden ehristlichsozialen Mitglieder der Regierung \nSchober, Vizekanzler Vaugoin und Landwirtschafts- \nMinister Födermayr, haben heute abend ihre Demission \ngegeben. Damit ist die Kabinettskrise akut geworden, \nund im morgigen Ministerrat wird wahrscheinlich die \nDemission des Gesamtkabinetts beschlossen werden. \nAuch der Präsident der Vcrwaltungskommission der \nösterreichischen Bundesbahnen, Dr. Banhans, hat gestern \nder Regierung sein Mandat, das am 30. d. Mts. abläuft, \nvorzeitig zur Verfügung gestellt. Dr. Banhans will da \ndurch die Situation der Regierung erleichtern. Seine \neventuelle Wiederbetrauung wäre nur durch einen ein \nstimmigen Ministerratsbeschluss möglich. \n \n\nmal, sehe wie jetzt in rotem Schein alle Gipfel der Kiefern \nlodern, und drüben beim Wahrnekrug glüht das steile Sandufer \nder Aa. \nBei Sonnenaufgang weckt mich allmorgendlich zu meiner \nriesigen Freude die Kanonade der Entenjäger im Schilf der \nBucht. Ihr Trommelfeuer wird von den gewitzigten Enten damit \nbeantwortet, dass sie sich in Schwärmen auf die schon früher \nvorbereiteten Positionen zurückziehen: sie fliegen auf die \nBullensche Spitze oder aufs Meer. Gegen Abend werden sie \nwiederkommen, und die Jäger werden in ihren Verstecken auf \nsie lauern. Aber die gütige Luft wird sicherlich die allermeisten \nSchrote in sich aufnehmen. Und um die Mittagsstunde, wenn \nich auf der Suche nach seltenen Wasserpflanzen bin, werden \nmir die Enten in den Kanälen feierlich entgegenschwimmen, \ngenau als wüssten sie, dass die Flinte zu Hause geblieben ist. \nDas Schilf ist unglaublich hoch, die Halme wiegen sich im leichten \nWinde, und der Wasserspiegel kraust sich — Silber im Schilf. \nDie Schwalben schiessen hin und her. Möwen flattern in der \nblauen Luft In dieser flimmernden Mittagsstille sitzt Pan im \nSchilf und glotzt mich mit den Augen eines grossen Frosches an, \nder ein Wasserrosenblatt erklettert. Kleine Fischchen springen, \naber meine Angel ruht heute — es ist nichts los damit. \nDann also über die Bucht zum Dorf. Auch hier Stille — \njedermann hat Zeit. Die Lachskuhren liegen verankert im Meer, \naber die Lachse kommen nicht, das Wasser ist zu warm. Da \nmuss erst ein tüchtiger Nordost aufstehen und dieses bleierne \nMeer Mores lehren. Also sitzt man vor der Tür, lacht mit \nindianerhäutigen Kindern oder flickt Netze und wartet auf den \nSturm, der den Lachs in die Kuhren treibt. Ja, und dann lacht \ndas blanke Geld auf dem Tisch und alle Sorgen sind vorbei. \nAber wenn der Wind wie heuer von Süd und Südwest weht — \nwochenlang — was dann? Schwer ist das Los der Fischer, \nEnttäuschung und Zufall sind dessen ständige Begleiter, ein \nwenig Lachen mit Weib und Kind ist ihm wohl zu gönnen. \nStille überall — am Kieferstamm klopft der Specht, und der \nKärrekiek ruft sein Trutzlied herüber. \nAn meiner Haustür schlingt sich wilder Wein empor „wie \nein verliebter Kater auf das Dach“ — und meine Gedanken \numfassen alles, was ich sehe: sie gehören dem Duft der alten \nKiefern auf meinem Grunde, dem Rauschen des Meeres, dem \nfrischen Seewind und dem sonnenglitzernden Fluss. Ein Gold \nhähnchen piept leise und süss in nächster Nähe — ich trete auf \nden Weg hinaus, der zur Bahnstation führt. \n \n \n\n \n\nauch an den früheren Eisenbahngrenzen der Länder nicht \nhalt gemacht \nwerden kann. In Ausführung dieses Beschlusses wird der Bezirk \nder Reichsbahndirektion Magdeburg den benachbarten Direk \ntionsbezirken, insbesondere Hannover und Halle zugeteilt werden. \nDer Verkehrskontrolldienst verschiedener Direktionsbezirke \nwird in Magdeburg vereinigt. Die Kopfzahl der in Magdeburg \ntätigen Beamten des Verwaltungsdienstes verringert sich von 750 \nauf etwa 500. \nGleichzeitig billigte der Verwaltungsrat die vom General \ndirektor unternommenen Schritte zu einer nicht mehr vermeid \nbaren alsbaldigen Vereinheitlichung der Reichsbahnorganisation \nin Leipzig, wo das aus der Zeit der Länderbahnen stammende \nNebeneinanderarbeiten zweier Direktionen im Bezirk Leipzig und \nin seinem Hauptbahnhof Schwierigkeiten und Kosten verursachte, \ndie mit einer geordneten und übersichtlichen Verwaltung nicht \nvereinbar sind. \n \n\nDer Stellvertreter \nEin Obersekundaner regelt den Verkehr \nIn der Bismarck-, Ecke Leibnizstrasse zu Charlottenburg er \neignete sich gestern nachmittag ein schwerer Motorradunfall, \nbei dem zwei Personen verletzt wurden. Der an der Strassen- \nkreuzung postierte Verkehrsbeamte musste deshalb seinen Posten \nan dem Verkehrsregler verlassen und zur Feststellung von Per \nsonalien mehrerer Personen diese nach der Revierwache in der \nMarchstrasse bringen. Der Beamte hatte aber beim Fortgehen \nden Verkehrsregeier nach allen Richtungen hin auf „Achtung“ \nstehen lassen, so dass es schon in ganz kurzer Zeit zu einer \ngrossen Verkehrsstörung in der BismarekstrasSe kam, da nach \nden behördlichen Vorschriften kein Fahrzeug die genannte \nStrassenkreuzung der gezogenen Tafel wegen befahren durfte. \nIn diesem Augenblick kam \nein Obersekundaner über die Strasse gelaufen und bediente \nnunmehr in Abwesenheit des Polizisten nach Angaben von \nAutomobilisten in ganz mustergültiger Weise den Verkehrs \nregeier, so dass in einiger Zeit die Verkehrsstockung be \nhoben wurde. \nUnterdessen hatte aber der Verkehrsbeamte einen Kollegen vom \nKnie aus nach der bezeichnten Stelle entsandt. Als dieser \nBeamte den zivilen Stellvertreter erblickte, nahm er diesen am \nKragen und brachte ihn ebenfalls nach der Wache, wo er nach \nFeststellung seiner Personalien wieder entlassen wurde. Zunächst \nglaubte man, dass sich die Polizei für den freiwillig erwiesenen \nDienst bedanken würde. Beim Verlassen des Wachlokals wurde \naber dem jungen Mann von dem Reviervorsteher mitgeteilt, dass \nman ein \nVerfahren wegen groben Unfugs \ngegen ihn einleiten werde und er sich noch vor Gericht zu ver \nantworten haben würde. Hoffentlich ist das Gericht nicht so \nunglaublich bureaukratisch und buchstabengläubig, sondern \nmoderner als dieser Herr Reviervorsteher! \n \n\nDer neue Berliner Reichsbahnpräsident. Zum Präsidenten \nder Reichsbahndirektion Berlin ist Reichsbahndirektionspräsident \nDr.-Ing. e. h. Marx ernannt worden. Dr. Marx ist zurzeit Leiter \nder Reichsbahndirektion Essen. Er wird die Leitung der Reichs \nbahndirektion Berlin, deren letzter Präsident der im Mai dieses \nJahres verstorbene Reichsbahndirektionspräsident Dr. Stapff war, \nin Kürze übernehmen. \n \n\nEine Wolke geht über die Sonne, und alles um mich her liegt \nplötzlich im Schatten. Vom Schilf her aber tönt der Ruf meines \nSängers herüber. Er kümmert sich den Teufel um Licht und \nSchatten und ruft sein Kärre-kärre tjü-tjükno in den hellen Tag \nhinein. \n \n\n„Eine Frau macht Politik.“ (Uraufführung in Halle.) Eine \nKomödie um die Politik — eher tragisch als lustig. Unnach- \nsichtlich werden die Hintergründe einer Weltfriedenskonferenz \naufgedeckt. Scharf Umrissen die einzelnen Minister der Kon \nferenz, die hinter ihrer Friedenspolitik mit einem amerikani \nschen Waffenfabrikanten Aufträge für Lieferungen abschliessen. \nEine Frau — eine Journalistin — deckt alle diese Missstände \nauf — und opfert ihr persönliches Glück — sie liebt den Waffen \nfabrikanten — dem Frieden der Welt. Vor Kulissen wird dar \ngetan, wie es gelegentlich hinter den Kulissen der hohen Po \nlitik aussehen soll. Eine mutige Tat des Autors A. H. Zeiz \nund eine anerkennenswerte Tat des Hallenser Stadttheaters. \nDas Stück schlug glänzend ein, und Schauspieler und Autor \nwurden wiederholt vor den Vorhang gerufen. —dr—. \nJubiläum im Korso-Kabarett. „Korso greift ein“ heisst die \nRevue des neuen, unter Peter Sachses Leitung stehenden Korso- \nKabarett am Kurfürstendamm. Das Eingreifen hat zu einem \ndurchgreifenden Erfolg geführt: die Revue entzückte bereits zum \n25. Male mit seiner witz- und humorgetränkten Aktualität das \nPublikum, das auch beim übrigen Teil des abwechslungsreichen, \namüsanten Programms — am meisten gefeiert wurde Claire \nWaldoff — sich dem intimen Reiz dieser Kleinkunstbühne dank \nbar hingab. \nErwin Plscator wurde von Direktor Saltcnburg verpflichtet und \nwird das Eröffnungsstück des Theaters des Westens „Brest Litowsk“, \ndas Drama des europäischen Friedens von Hans J. Rehfisch, inszenieren. \nDie Premiere findet am 3. Oktober statt. \nDie Gemeinnützige Vereinigung zur Pflege deutscher Kunst e. V. \neröffnet die Reihe ihrer Winterveranstaltungen am Donnerstag, den \n25. September, abends 8 Uhr, mit einem Konzert des bekannten \nGeigers Boris Schwarz in der Singakademie. Am Flügel: Joseph \nSchwarz. Mitwirkung: Kammerorchester der Gemeinnützigen Vereini \ngung unter Leitung von Kapellmeister Kurt Teichmann. \nDer Bruno Kittelsche Chor hat mit seinen Chorproben begonnen \nund nimmt noch stimmbegabte und musikalisch vorgebildete Damen \nund Herren auf. Anmeldung schriftlich: Geschäftsstelle Spangenberg, \nBerlin-Wilmersdorf. Kaiserplatz 10. Der Chor wird in diesem Winter \nwiederum unter seinem eigenen Dirigenten sowie unter Dr. Wilhelm \nFurtwängler, Professor Bruno Walter und Oskar Fried singen. \nDie Vorlesung Ernst Tellers im Theater am Schiffbauerdamm musste \nauf Sonntag, den 5. Oktober, vormittags verschoben werden. \n \n\nKonferenz der Notenbank-Präsidenten? \nGerüchte über bevorstehende Zusammenkunft in New-York \n \n \n\n \n\nDie Kabinettsberatungen \nBrüning kommt nur langsam vorwärts \n \n\nAusbruch der Wiener Kabinettskrise \nVaugoin und Födermayr zurückgetreten "
    }
}