{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "25",
        "NewspaperNumber": "453",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "HITLER als Zeuge \n \n\nEr will nichts Ungesetzliches im Schilde \nführen — Aber Köpfe sollen in den \nSand rollen — Hitler verplappert sich \n \n\nLEIPZIG, 25. September. \nVor dem Reichsgericht ist heute der grosse Tag der \nVernehmung Adolf itlers. Wenige Minuten nach 9 Uhr \nerscheint Hitler ziemlich unbemerkt im Verhandlungsaal. \nBevor in seine Vernehmung eingetreten wird, erhebt sich \nder Reichsanwalt und führt aus: Ich habe vergeblich gegen \ndie Beweiserhebung durch Vernehmung des Herrn Hitler \ngesprochen. Da der Senat ihn gleichwohl geladen hat, so \nbeantrage ich nunmehr, auch den Staatssekretär aus dem \nReichsministerium des Innern Zweigert als Zeugen über \ndie Ziele der natioualsosialistischen Partei zu vernehmen. \nStaatssekretär Z w e i g e r t ist in Begleitung des Ministerial \ndirigenten Häntzschel im Gerichtssaal erschienen. Der Vor \nsitzende teilt mit, dass der Senat den Beschluss über seine Ver \nnehmung vorläufig aussetze. \nEs wird dann der Zeuge Hitler vorgerufen. Er gibt bei seiner \nVernehmung zum Persönlichen an, dass er staatenlos ist. Das \nist deshalb interessant, weil man bisher der Meinung war, dass \ner österreichischer Staatsbürger sei. \nDer Vorsitzende teilt ihm mit, dass er darüber vernommen \nwerden soll, ob seine Partei ausschliesslich legale Mittel an \nwenden will oder nicht. \nHitler beginnt, weit ausholend: Ich war von 1914 bis 1918 \nSoldat an der Westfront. Er fährt dann fort, zu beschreiben, \nwelche Verfallserscheinungen nach seiner Meinung zu der Nieder \nlage im Kriege geführt haben und zu dem weiteren Niedergang \ndes Reiches. Der Vorsitzende unterbricht ihn und verweist ihn \nauf das Thema. \nDie weitere Vernehmung bewegt sich dann wieder mehr in \nforensischen Formen. Der Vorsitzende hält dem Zeugen Hitler \nseine \nVerurteilung wegen Hochverrats \nvor und zitiert aus dem Urteil des Münchener Volksgerichts vom \nJahre 1924. \nHitler: Die Schutzabteilungen, die heute von manchen \nSturmabteilungen genannt werden, waren auf den Wunsch amt \nlicher Stellen in militärische Formationen umgewandelt worden. \nWas den Putsch angeht, so lag ein Zwang vor, ihn vorzunehmen, \noer nicht meinem Wunsche entsprach. So wurden wir durch \nVeranlassung anderer in den Putsch hineingetrieben. Nachher \naber sind wir zu den früheren Grundsätzen zurückgekehrt, nach \ndenen die S. A. lediglich dazu dienen sollen, die freie geistige (?) \nPropaganda gegenüber fremden Terror zu bewahren. Ich habe \nin strengsten Erlassen das Waffenverbot eingeschäfrt. \nKein S-A.-Maun darf eine Waffe haben. \nWenn eine Abteilung trotzdem Waffen besitzt, so erfolgt ihre \nsofortige Auflösung. (Dieser Tage berichtete eine englische \nZeitung von Hebungen einer S.A.-Abteilung mit Maschinen \ngewehren in der Nähe von Ettal bei München.) Hitler: Jeder \nVersuch, die Reichswehr zu zersetzen, erschiene mir als Ver \nbrechen und Aberwitz. -Das ist nie geschehen. Hier steigert \nsich Hitler wiederum in den Ton einer Volksrede hinein und \nwird vom Vorsitzenden aufgefordert, sich sachlicher auszu \ndrücken. Hitler fortfahrend: \nWir werden dafür sorgen, dass das kleine Söldnerheer \nwieder das grosse Volkshcer wird.“ \nVors? Aber, Herr Hitler, man kann diese idealen Ziele, die \nSie eben geschildert haben, auch mit ungesetzlichen Mitteln ver \nfolgen? — Hitler: Es gilt bei uns als feste Regel, ein Befehl, \nder gegen das Gesetz verstösst, wird nicht befolgt werden. Ich \nhabe dutzendemal Hauptmann a. D. von Pfeffer eingeschärft, er \ndürfe nie einen geheimen Erlass herausgeben. — Der Vor \nsitzende verweist auf die revolutionäre Abspaltung Otto \nStrassers. — H i 11 e r : Ja, das ist eine Gruppe, die revolutionäre \nZiele verfolgt, die ich nicht teilen kann. Ich habe sie darum aus \nder Partei ausgeschlossen bzw. sie ist selbst ausgetreten, bevor \nsie ausgeschlossen wurde. — Vors.: Sie haben aber selbst ein \nmal gesagt, in diesem Kampfe werden Köpfe rollen, sorgen wir, \ndass die Köpfer anderer rollen. \nHitler: Allerdings, \nwenn wir siegen, dann wird ein Staatsgerichtshof kommen \nund dann wird der 9. November seine Sühne finden. \nIm Zuhörerraum ertönt Beifall, den der Vorsitzende rügt. Dar \nnach gefragt, was der Ausdruck „Revolution“ in seinem Pro \ngramm und Reden bedeute, führte Hiiler aus, dass er nichts \nanderes sagen wolle, als die Erhebung des gedrückten deutschen \nMenschen. \nEr gebraucht dabei den Ausdruck „mit allen Mitteln“, \nohne dass der Vorsitzende darauf eingeht. Hitler (fortfahrend): \nAllerdings, wir anerkennen nicht die Verträge, die mit der \nEntente abgeschlossen worden sind, und wenn wir die Macht \nhaben, so würden wir diese Verträge und die Gesetze, die auf \nihnen beruhen, durchbrechen oder auf fremdem Wege umgehen. \nGegen diese Verträge werden wir auch mit allen illegalen \nMitteln vergehen. \nDie Deutschnationale Volkspartei ist eine Partei der Reform. \nAber wir sind etwas völlig Neues und Umwälzendes. In diesem \nSinne ist der Ausdruck Revolution in unseren Kundgebungen \ngemeint. Um eine gewaltsame Revolution zu machen, dazu habe \nich kein Instrument geschaffen. Ich habe nichts organisiert, um \nsie durchzuführen. Auch der Ausdruck \n„Zertrümmerung“ ist geistig gemeint. (!) \nWir werden in drei Jahren die weitaus stärkste politische Gruppe \nDeutschlands sein. Kurze Zeit darauf werden wir die Majorität \nhaben. \nDer Vorsitzende lässt sich in eine verfassungsrechtliche \nDiskussion mit Hitler ein, die von beiden Seiten mit nicht sehr \nberzeugenden Argumenten geführt wird. — Hitler führt aus: \nWenn eine Staatsform zerbricht, muss das Volk das Schicksal \nder Nation gestalten. \n \n \n\n \n\nDer Vorsitzende unterlässt es leider, ihn darauf hinzuweisen, \ndass das auch bei der Weimarer Verfassung geschehen sei. \nMan kommt dann auf die Beziehungen zu den Offizieren der \nReichswehr zu sprechen. Hitler betont, dass er niemals Depu \ntationen empfange, und dass an ihn niemals persönlich Offiziere \nder Reichswehr herangetreten seien. Hauptmann von Pfeffer \nhat gestern bekanntlich bekundet, dass Reichswehroffiziere ihn \nauffallend oft und in auffallend grossen Mengen aufzusuchen \npflegten. Hitler beteuert: Ich werde die nationalistische Be \nwegung nie wieder in die Situation hineinführen, in der Offiziere \nsich entscheiden müssen, ob sie auf uns schiessen sollen. Inter \nessant ist, dass \nMittler die gesamte nationalsozialistische Literatur und eben \nso alle Acusserungen anderer nationalsozialistischer Führer \nals nicht bindend für seine Partei anerkennt. \nDie Verhandlung kommt nun wieder zurück auf den Besuch \nder Leutnants Ludiu und Scheriuger bei den nationalsozialisti \n \n \n\n \n\nschen Führern in München. Ludin wird noch einmal hervor \ngerufen und sagt aus: Ausschliesslich meine Initiative war es, für \nden nationalsozialistischen Gedanken im Heer zu werben. Die \nMünchener Herren sagten nur zu mir: \n„ Na, da sehen Sie zu, was Sie machen können.“ \nDunmehr werden wieder die Zeugen Weiss, Wagner und von \nPfeffer vorgerufen, um zu bekunden, dass keiner von ihnen eine \nsolche Aeusserung getan habe. Dabei ist es natürlich ganz \ngleichgültig, was diese Zeugen jetzt glauben, damals gesagt zu \nhaben, sondern es kommt nur darauf an, was Ludin gehört habe, \noder was er glaubt, gehört zu haben. Ludin sagt auch jetzt zum \nzweitenmal aus, dass einer der Herren ihm zum Abschied gesagt \nhabe: „Lassen Sie wieder einmal etwas von sich hören.“ \nDie Aussage des Untersuchungsrichters \nDer Untersuchungsrichter, Landgerichtsdirektor Braune, wird \nnochmals aufgerufen, um darüber auszusagen, was Ludiu in der \nVoruntersuchung bekundet hat. Es wird festgestellt, dass Ludin \ndamals ausgesagt hat: \n„Zum Schluss kamen wir überein, wir sollten sehen, was in \nder Armee zu machen sei, und wir sollten dann darüber \nberichten.“ \nLeutnant Ludin ist jetzt der Meinung, das sei in dem Protokoll \nzu scharf formuliert worden. \nScheringer: Ludin hat alles durcheinandergebracht. \n \n\nLudin widerspricht dem. Er erklärt den Widerspruch auf \nandere Weise: Ich dachte gar nicht daran, glauben Sie mir das, \nmeine Herren, dass wir etwas Strafbares getan hätten. Daher \nhabe ich mich soweit ausgelassen vor dem Untersuchungsrichter. \nRechtsanwalt Sack verweist darauf, dass Scheringer immer das \nGleiche, nämlich immer die Wahrheit, gesagt habe. \nReichsanwalt: Scheringer hat doch zunächst überhaupt \nbestritten, die Reise nach München gemacht zu haben. Leutnant \nScheringer will dies damit erklären, dass diese Reise mit dem \nübrigen, was ihm zum Vorwurf gemacht wurde, in gar keinem \nZusammenhänge steht. Ob das nun der reinen Wahrheit ent \nspricht, erscheint immerhin zweifelhaft. — Vorsitzender: \nZu General von Wenker haben Sie gesagt, Sie hätten überhaupt \nkeine Fühlung mit einer politischen Partei. — Leutnant Sche \nringer ist der Meinung, der Besuch in München sei keine \n„Fühlung“ gewesen. \nDer Vorsitzende teilt mit, dass Staatssekretär Zweigert ver \nnommen wird, da er an Gerichtsstelle erschienen ist. \nRechtsanwalt Frank II beantragt für diesen Fall als Gegenzeugen \nzu vernehmen die Reichstagsabgeordneten Dr. Goebbels und \nGöhring, die ebenfalls an Gerichtsstelle anwesend seien. \nDer Reichsanwalt \nverzichtet auf den Zeugen Bauer, \nder über ein angebliches Geständnis Ludins Bekundungen \nmachen sollte, nachdem Medizinalrat Schütz ausgesagt hat, er sei \nnicht glaubhaft. \n \n\nDeutsche Tonfilme abgesetzt \nDie Prager Ausschreitungen — Die amerikanische Film-Konkurrenz im Hintergrund \n \n \n\n \n\nPRAG, 25. September. \nIm Ministerium des Innern und auf der Polizeidirektion \nfanden beute vormittag Beratungen mit den Direktoren der \nPrager Lichtspieltheater statt. Die Direktoren verpflichteten \nsich, noch heute diejenigen Filme, die Anlass zu Kundgebungen \ngeben könnten, vom Programm abzusetzen! Heute vormittag \nsammelten sich vor dem deutschen Theater etwa 50 Personen \nan. Sie wurden von der Polizei ohne Schwierigkeiten zerstreut. \nWie die Poleizeikorrespondenz berichtet, trat nach den \ngestrigen Demonstrationen gegen Mitternacht allgemeine llube \nein. Bei den Demonstrationen wurden 14 Personen verhaftet, \ndie dem Gericht übergeben wurden, darunter 5 wegen öffent \nlicher Gewalttätigkeit. 9 Wachleute wurden durch Steinwürfe \nam Kopf erheblich verletzt. Der „Poledni List“, das Organ der \nnationalen Liga gegen die gebundenen Wahllisten (Stribuy- \nPartei) wurde wegen eines Berichtes über die gestrigen Demon \nstrationen beschlagnahmt. \nFür heute abend haben die Demonstranten, samt ihren An \nhang, einen Sturm auf das Gebäude der „Bohemia“ und \nferner auf die Cafös „Urban“ und „Continental“ angekündigt. \nNach Angaben aus der Menge erhalten die Demonstranten \nvon den Faschisten pro Mann täglich 100 Kronen. \n \n\nSämtliche deutsche Parteien haben heute in aller Frühe eine \nInterpellation eingebraebt, in der sie verlangen, dass der Innen \nminister vor das Parlament zitiert werde, um Rede zu stehen. \nEin Teil der tschechischen Presse entrüstet sich heute auf \ndas schärfste über das totale Versagen der Polizei. Tatsächlich \nmuss gesagt werden, dass die gestrige Haltung der Polizei nur \ndurch zweierlei erklärt werden kann, entweder durch außer \ngewöhnliche Befehle zum Gewährenlassen der Demonstranten \noder durch die Unfähigkeit der polizeilichen Leitung. \nHetze auch in Budapest \nBUDAPEST, 25. September. \nDas Beispiel Prags, das mit wüsten Exzessen gegen die Vor \nführung deutscher Tonfilme protestierte, findet jetzt auch in \nBudapest Nachahmung, indem die chauvinistischen Blätter gegen \ndie auch hier statttindendeu zahlreichen deutschen Tonfilm- \nvorführungen in der heftigsten Weise Stellung nehmen. Der \nErfolg von „Zwei Herzen im Dreivierteltakt“, „Nur Du“, „Der \nAndere“, „Wien, die Stadt der Lieder“ lässt auch hier die ameri \nkanischen Verleiher nicht ruhen, und so schreien sie nach der \nFilmpolizei. \n \n \n\n \n \n\n \n\nWieder Krach bei den Nazis \nProtest gegen Goebbels als Fraktionsführer \nDie Hitler-Partei scheint sich auch im Innern zur \nKrach-Partei entwickeln zu wollen. Nach dem S. A.-Krach \nist es jetzt zu einem Krach in der Reichstagsfraktion ge \nkommen. Einem Bericht des „Nationalsozialist“ zufolge \nhat Hitler seinem Berliner Filialleiter Dr. Goebbels die \nFührung der nationalsozialistischen Reichstagsfraktion \nübertragen, wodurch sich der bisherige Fraktionsleiter \nStöhr brüskiert fühlen musste. Es scheint, dass Stöhr \nvor allem deshalb ausgeschaltet werden sollte, weil er \nzugleich Führer im Deutsehnationalen Handiungsgehilfen- \nVerband und somit der Verfolgung sozialpolitischer Ziele \nverdächtig ist. Die Mitglieder der „alten“ Fraktion \nhaben nun, wie das Strasser-Blatt mitteilt, gegen Ueber- \ntragung des Fraktionsvorsitzes an Goebbels bei Hitler \nprotestiert, wobei sie darauf hinwiesen, dass Goebbels in \nder Oeffentlichkeit immer wieder ein „abgefeimter \nLügner“ genannt wurde, ohne zu klagen. Goebbels soll \nübrigens beabsichtigt haben, seinen bisherigen Gau \ngeschäftsführer Wilke in den Posten des Fraktionssekre \ntärs zu schieben, um so ein gefälliges Werkzeug im Frak \ntionsbureau zu haben. Auch gegen diese Bonzokratie \nrichtet sich indirekt der bei Hitler unternommene Schritt \neines Teils der Nazi-Fraktion. Die Protestler wollen, \nwenn Hitler Goebbels nicht fallen lässt, unter ihm kein \nAmt in der Fraktion annehmen. \n \n\nFlottenverhandlungen abgebrochen \nPARIS, 25. September. \nDie französisch-italienischen Flottenverhandluugen in Genf \nsind, wie wir vorgestern bereits angekündigt hatten, ab \ngebrochen worden, da keine Einigung zwischen den Parteien zu \nerreichen war. Die Antwort auf die letzten französischen Vor \nschläge ist gestern Briand offiziell mitgeteilt worden. Sie war, \nwie erwartet wurde, negativ. \nEs ist klar, dass die italienische Presse Frankreich die Schuld \nfür den erneuten Zusammenbruch zuschiebt. Umgekehrt erklärt \nman in Paris die Italiener für die Schuldigen. \nSeltsamerweise bezeichnen einige französische Blätter wie \nzum Beispiel „Oeuvre“, das negative Ergebnis der maritimen \nVerhandlungen mit Italien als \ndas äussere, erste bemerkenswerte Ergebnis der Rcichstags- \nwahlen vom 11. September. \nSie sehen darin einen neuen Beweis der Sympathie zwischen \nMussolini und Hitler, \n \n \n\n \n\nKürzung der Beamten-Gehälter? \nErhöhung der Arbeitslosenbeiträge \nDas Reichskabinett beschäftigt sich zurzeit, wie wir berichtet \nhaben, unter anderem mit dem Soiort-Programm zur Sanierung \nder Reichsfinanzen. Um das Etatsdefizit auszugleichen, sollen \nvor allem weitgehende Ersparnisse durch Etatsabstriehe erzielt \nwerden. Die Entlastung des Etats auf der Ausgabenseite soll \nso durchgreifend sein, dass das Kabinett sich, wie in Blättern \nder Rechten behauptet wird, mit dem Gedanken einer allge \nmeinen Kürzung der Beamtengehälter befasst. Es werden sogar \nschon Einzelheiten darüber mitgeteilt, und zwar soll der Plan \nbestehen, die Gehälter der unteren Beamtengruppen um 5 Pro \nzent, die Gehälter vom Ministerialrat aufwärts um 10 Prozent \nund die Gehälter der Sondergruppe um 30 Prozent zu kürzen. \nOb ein derartiger Plan tatsächlich besteht, war mit Bestimmt \nheit nicht zu erfahren. Es ist möglich, dass ein solcher Vor \nschlag im Kabinett gemacht worden ist, der deshalb noch nicht \nzu einem Kabinettsbeschluss und zu einem Gesetzentwurf zu \nführen braucht. Dass die parlamentarische Verabschiedung \neines solchen Gesetzes auf grosse Schwierigkeiten stossen würde, \nsei nur nebenbei erwähnt. \nAuf Grund der Notverordnung hat das Kabinett, wie weiter \nverlautet, auf Verlangen des Reichsarbeitsministers beschlossen, \ndie Arbeitslosenversicherungsbeitrigc von 4'a auf 6!a Prozent \nhcraufzusetzen, \num damit den Mehrbedarf bei der Arbeitslosenversicherung bis \nzum Ende des Etatsjahres — er wird auf 400 Millionen Mark \ngeschätzt — zur Hälfte zu decken. Die andere Hälfte geht zu \nLasten des Reichshaushalts. \nOb diese Beitragserhöhung das letzte Wort der Regierung ist, \nsteht noch dahin. \n* \nDas eRichskabinett hat seine gestern nacht abgebrochene Be \nratung über sein Reformprogramm heute vormittag von 11 Uhr \nan fortgesetzt. Wegen der Dringlichkeit dieser Aufgaben hat \nder Reichskanzler nunmehr seine Reise zu den Verhandlungen \ndes Deutschen Städtetages in Dresden endgültig aufgegeben. \nBis Freitag hofft man aber, die Grundzüge des Programm?, \ndessen Beratung iu gutem Fortgang sein soll, so weit fertig \nstellen zu können, dass die Ausarbeitung der erforderlichen \nGesetzesvorlagen nur noch eine Aufgabe formaler Natur ist. \n \n\nMax Bahr gestorben. Der frühere demokratische Reichstag?- \nahgeorduete Max Bahr, der Gründer der Firma Max Bahr Akl.- \nGes. in Landsberg a. d. W., ist im 83. Lebensjahre gestorben. \nBahr, ein vorbildlich sozial gesinnter Arbeitgeber, bemühte sich \nauch in seiner politischen Tätigkeit um die Förderung des sozialen \nAusgleichs. Er erfreute sich daher allgemeiner Wertschätzung- \nNeuer Vorsitzender des britischen Gtwerkschaftsrats. Der \nGeneralrat des Verbandes der britischen Gewerkschaften ln' 1 \nArthur Hayday zum Vorsitzenden für das kommende Jahr ge \nwählt. Hayday ist Mitglied des Unterhauses "
    }
}