{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "26",
        "NewspaperNumber": "454",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Bomben - Anschläge und Brand* \nStiftungen ukrainischer Geheipi- \nbtinde — Kampf gegen Polen \n \n \n\n \n\nWARSCHAU, 25. September, \nln der Nähe von Lemberg wurde ein Bomben \nattentat auf ein ukrainisches Kloster unternommen. \nDie Explosion der Bombe war so stark, dass sie in \nganz Lemberg gehört wurde. \nDas Kloster ist vom ukrainischen Metropoliten Septyckl ge \ngründet. Nach den Aussagen der Klosterinsassen hörten diese \nplötzlich eine Schiesserei, die augenscheinlich im Garten des \nKlosters stattfand, und nachher eine furchtbare Explosion. Als \nee hell wurde, entdeckten sie im Garten, etwa 80 Schritt vom \n.Wohngebäude entfernt, \neine Grube, die augenscheinlich eine Granate von grosser \nDurchschlagskraft hinterlassen hatte. \nDie alarmierte Polizei fand im Garten des Klosters noch ein \nPaket vor, das sich als eine Höllenmaschine herausstellte, die \nglücklicherweise nicht explodiert war, trotzdem sie grosse \nMengen von Sprengstoff enthielt. Das Versagen der Höllen \nmaschine wird auf eine feuchtgewordene Hunte zurückgeführt \n \n\nWie von ukrainischer Seite mitgeteilt wird, ist die Explosion \nIn einer ukrainischen Schule, die vor einigen Tagen gemeldet \nwurde, nicht auf die zufällige Explosion eines Sprengstofflagers \nukrainischer Revolutionäre zurückzuführen, vielmehr handele \nes sich um ein Bombenattentat unbekannter Täter. \nIn ganz Ostgalizien wurden gestern wieder zahlreiche Brand \nstiftungen verübt, denen eine Anzahl von Getreidelagern in \nden grossen Gutshöfen zuin Opfer fiel. \nIn einem der Gutshöfe entwickelte sich zwischen den Brand \nstiftern und den Wächtern eine Schiesserei. \nIn der Nacht zum 23. September hatten unbekannte Täter \nzwei Granaten des polnischen Militärtyps unter das Haus der \nukrainischen Konsumgenossenschaft in Radolicz gelegt. Glück \nlicherweise explodierten die Granaten nicht. Aus Lemberg wird \ngemeldet, dass in einer ukrainischen Schule in Stanislau eine \nRevision vorgenommen wurde, worauf die Schule geschlossen \nund das Gebäude versiegelt worden ist. In Lemberg ist ein \ngriechisch-katholischer Pfarrer verhaftet und wegen Beteiligung \nan den Sabotageakten unter Anklage gestellt worden. In Cho- \n \n \n\n \n\ndaczkow in der Wojewodschaft Tarnopol haben die Behörden \nden dortigen Pfarrer und 15 Bauern verhaltet. \n \n\nPolizeimassnahmen in Prag \nPRAG, 25. September. \nDas Polizeipräsidium erlässt an die Prager Bevölkerung \neine Kundgebung, in der es heisst: Die Ereignisse des \ngestrigen Tages haben einen solchen Charakter ange \nnommen, dass in der Hauptstadt des Staates nicht \nnur die öffentliche Ruhe und Ordnung gestört wurde, son \ndern dass es auch zu Ereignissen kam, die sich als grobe Ver \nletzung des Strafgesetzbuches darstellen, und durch die ein \ngrosser Sachschaden angerichtet wurde. Dieser Umstand erweckt \ndie Befürchtung, dass unverantwortliche Elemente diese Ereig \nnisse ausnützen könnten. Gegen jeden Versuch der Störung der \nöffentlichen Ruhe und Ordnung wird auf das entschiedenste mit \nallen Mitteln eingeschritten werden. Der Sicherheitswache wurde \naufgetragen. Versammlungen demonstrativen Charakters ohne \njede Rücksicht zu zerstreuen und mit aller Strenge vorzugehen. \n \n \n\n \n\nt \nRussischer Einbruch in den Weltmarkt? \nAlarm über ein Getreide-Dumping — Riesenverkäufe, während das Volk darbt \n \n \n\n \n\nIn den letzten Tagen hat sich auf den grössten Getreide \nhandelsplätzen der Welt ein alarmierender Vorgang zugetragen: \nVon russischer Seite wurden riesige Mengen Getreide zu Preisen \nangeboten, die erheblich unter dem Durchschnittspreis liegen. \nAuf dem kanadischen Zentralgetreideinarkt Winnipeg lag das \nrussische Preisangebot für russischen Weizen um 50 bis 60 Cents \nunter dem Preis für den kanadischen Weizen. Die Folge des \nrussischen Massenangebots an Weizen zeigte sich schon an dem \nselben Tage an allen grossen Wellhandelsplätzen, indem die Ge \ntreidepreisc rapide herunterschnellten. \nDa beobachtet wurde, dass es sich um ein planmässiges Vor \ngehen der Sowjetregierung handelt, machte sich in den \nHandelskreisen eine starke Beunruhigung geltend. Man spricht \nvon einem russischen Gctreideduniping, das als General \nangriff gegen die ausländische Konkurrenz gedacht sei. \nUnter Dumping versteht man eine börsentechnische Manipulation, \ndie den Zweck hat, plötzliche Unruhe und Unsicherheit hervor \nzurufen und ein rapides Sinken des Preisstandes herbeizuführen. \nHinter dem Vorgehen der Sowjetregierung vermuten die \ninternationalen Handelskreise naturgemäss hochpolitische Gründe. \nIn Amerika und England erklärt man, \ndie Bolschewisten wollten durch künstliche Preisstürze und \nAbsatzstockungen die Arbeitslosigkeit in den kapitalistischen \nI sinder» verschärfen und so die „Weltrevolution“ be \nschleunigen. \nDer ganze Sinn des Fünfjahresplans und der Industrialisierung \nRusslands bestehe darin, einen gross angelegten Einbruch der \nSowjets auf den Weltmärkten durchzuführen und dem inter \nnationalen Finanzkapital durch einen vernichtenden Konkurrenz \nkampf schwersten Schaden zuzufügen. \n \n\nDie Jubelfeier des Berliner Lehrervereins \nFestakt im Lehrervereinshaus \nIm festlich geschmückten Saal seines Vereinshauses am \nAlexanderplatz ging der Berliner Lehrerverein mit einem Fest \nakt in ein neues halbes Jahrhundert seines Bestehens. Rahmen \nund Feststimmung verlieh der Veranstaltung der Lehrergesang \nverein mit seinen Vorträgen, den offiziellen Charakter gaben \nihm zahlreiche Vertreter der verschiedenen Behörden und Kor \nporationen. Auch Professor Spranger und Damaschke waren \nunter den Gästen. Friedrich Buchholtz, der Vorsitzende des \nVereins, zeichnete in grossen Zügen Wesen und Wollen des \nJubilars, er gedachte der 300 gefallenen Mitglieder und gelobte \ndie Erhaltung und Bewahrung des Idealismus des deutschen Leh \nrers, der an die Zukunft glauben lehrt. \nDer preussische Kultusminister Dr. Grimme erinnerte an das \nln Lehrerkreisen berüchtigte Wort seines Amtsvorgängers aus \ngrauen Zeiten, von Puttkammer, der den Lehrern riet, die Sorge \nfür die grossen Gesichtspunkte ihren Vorgesetzten zu überlassen. \nDr. Grimme wünscht dem Berliner Lehrerverein weiterhin den \n„Ungehorsam“ gegen diesen ministeriellen Rat, damit er die \ngrosse Unruhe im Gehäuse des staatlichen Erziehungsuhrwerkes \nwäre, auch auf die Gefahr der „Spannungen“ hin. Stadtrat \nNydahl als Vertreter des Magistrats forderte zu weiterer engerer \nZusammenarbeit zwischen Lehrerschaft und Verwaltung auf. \nUnter zahlreichen anderen Gratulanten überbrachte der Vor \nsitzende des Deutschen Beamtenbundes, Flügel, die Glück \nwünsche seiner Organisation. Er betonte die Notwendigkeit \neines näheren Zusammenrückens aller staatsbejahenden Kräfte \nin der Gegenwart und wünschte dem Lehrerverein gegenüber \ndem Destruktivismus unserer Tage weiter seinen konstruktiven \nWillen. Nach einem Dank seitens des Vereins für die guten \nWorte und Gaben und einem Schlussgesang des Gesangvereins \nvereinigte ein Festbankett die Teilnehmer des Jubelfestes, pck. \n \n\nD. H. V.-Funktionär verurteilt \nHAMBURG, 25. September. \nDas Hamburger Amtsgericht verurteilte den Gehaltsbuchhalter \ndes Deutschnationalen Handlungsgehilfen-Verbandes, der kürzlich \n107 000 Mark unterschlagen hatte, zu achtzehn Monaten Gefängnis, \nAberkennung der bürgerlichen Ehrenrechte auf drei Jahre. Der \n27jährige junge Mann war mit dem gesamten Betrag in die \nsächsische Schweiz geflüchtet und späterhin ins Erzgebirge, wo \nbei er grosse Summen in einsamen Felsen versteckte. \n \n\nMacGarrali bei Dr. Luther. Wie W. T. B.-Handelsdienst er \nfährt, hat der Präsident der Bank für Internationalen Zahlungs \nausgleich, MacGarrah, der sich auf der Durchreise von Basel nach \n \n \n\n \n\nDiesen Panikängsten gewisesr Finanzkreise wird jedoch von \nnüchternen Beobachtern der Dinge scharf entgegengetreten. Was \ndie russische Massenausfuhr von Getreide anbetrifft, so glaubt \nman mit der Vermutung sicherzugehen, dass die Sowjetregierung \nzur Abdeckung finanzieller Verpflichtungen dringend Geld \nbraucht und ihre Handelsvertreter angewiesen hat, die russischen \nGetreidevorräte weit unter Preis zu verkaufen, damit schleu \nnigst Geldmittel herangeschafft werden. Diese Geldmittel seien \nauch zur Finanzierung der Industriepläne nötig. \nTatsache ist, dass die Sow jets in Amerika bereits in wenigen \nTagen für mehr als eine Million Dollars Getreide abgesetzt \nhaben. \nMan muss die russichen Getreideverkäufe auch unter dem Ge \nsichtspunkt der augenblicklichen Schwierigkeiten der Söwjet- \nregierung betrachten. Während die Not der Bevölkerung von \nWoche zu Woche steigt und die Unzufriedenheit der Massen nur \ndurch grossartige Versprechungen bezüglich des Funktionierens \ndes Fünfjahresplanes niedergehalten werden kann, sehen sich die \nBolschewisten gezwungen, die dem Inlande gewaltsam entzogenen \nGetreidemengen im Auslande zu verkaufen! Dieser Umstand \nkennzeichnet den ganzen Ernst der Krise, die der russische \nSowjetstaat gegenwärtig durchmacht. Es gilt, den allzu kühn auf \ngebauten Fünf jahresplan durchzuführen und die nötigen Gelder \naus dem Auslande heranzuholen, da sonst die ganze „Herrlich \nkeit“ der bolschewistischen Macht zusammenbricht. Und wenn \ndie hungernde Bevölkerung über die ewig andauernde Lebens \nmittelnot ungeduldig zu werden beginnt, findet man unter den \nfrüheren Adligen und „Burschuis“ immer noch massenweise \n„Verschwörer und Wucherer, die wegen Sabotage der Lebens \nmittelwirtschaft“ erschossen werden müssen. \n \n\nWarschau befindet, dem Präsidenten der Reichsbank, Dr. Luther, \neinen Höflichkeitsbesuch abgestattet. \n \n\nZuchthaus-Anträge im Wessel-Prozess \nWegen gemeinschaftlichen Totschlags \nIn dem Prozess wegen der Erschiessung des Studenten Wessel \nwurden von der Staatsanwaltschaft nach ihren Plaidoyers fol \ngende Strafen beantragt: Gegen Albrecht Hohler wegen gemein \nschaftlichen Totschlages, Nötigung und unerlaubten Waffenbe \nsitzes 10 Jahre und drei Monate Zuchthaus, sowie fünf Jahre \nEhrverlust; gegen Erwin Rückert wegen gemeinschaftlichen Tot \nschlages, verbotenen Waffenbesitzes acht Jahre und einen Monat \nZuchthaus, sowie fünf Jahre Ehrverlust; gegen Josef Kandulski \nwegen gemeinschaftlichen Totschlages sieben Jahre und einen \nMonat Zuchthaus und fünf Jahre Ehrverlust; gegen Walter Jam- \nbrowski wegen Mittäterschaft am Totschlag fünf Jahre Zucht \nhaus und fünf Jahre Ehrverlust; gegen Frau Salm wegen Bei \nhilfe zum Totschlag zwei Jahre Zuchthaus und fünf Jahre Ehr \nverlust; gegen Else Cohn wegen Beihilfe zum Totschlag ein \nJahr sechs Monate Gefängnis; gegen Walter Joneck wegen Mit \ntäterschaft zwei Jahre Gefängnis, und ferner wegen Mittäter \nschaft gegen Max Jambrowski drei Jahre Gefängnis, gegen Willi \nJambrowski ein Jahr sechs Monate Gefängnis. Wegen Begünsti \ngung beantragte der Staatsanwalt gegen Josef Kupferstein und \nsechs andere Angeklagte Gefängnisstrafen von zwei bis neun \nMonaten. Beim Ehemann Schmidt wurde Freisprechung be \nantragt. \n \n\nPolitischer Mord \nMAGDEBURG, 25. September. (Privat.) \nEin Landwirt, der bei dem Dorfe Sehora einen Roggendiemen \nabdreschen wollte, wurde plötzlich von der Explosion einer \nRevolverpatrone erschreckt. Bei der Nachforschung machte \ner einen grausigen Fund. Zwischen dem Roggen \ndiemen fand er eine bis zur Unkenntlichkeit verweste männliche \nLeiche, und zwar mit dem Kopf nach unten. Die Mordkommission \nstellte fest, dass der Unbekannte seit ungefähr sechs Wochen dort \ngelegen haben muss und mit hoher Wahrscheinlichkeit einem Ver \nbrechen zum Opfer gefallen ist. \nDem Getöteten war ein Taschentuch um den Hals gewickelt, \nBeinkleider und Strümpfe waren der Leiche ausgezogen. Es \nwurde festgestellt, dass der Mann aus nicht allzu weiter Ent \nfernung eine Schrotladung in den Rücken erhalten hatte. Nach \ndem blauen Uniformhemd und weiteren Aufzeichnungen ist zu \nschlicssen, dass er der kommunistischen Organisation angehört \nhat \n \n \n\n \n\nKrestinskis Nachfolger \nL. Chintchuk in Aussicht genommen \nVon der Sowjetregierung ist ein Nachfolger für den aus \nBerlin scheidenden Botschafter Krestinski bereits fest in \nAussicht. Die Regierung in Moskau hat nun das deutsche \nAgrement für den neuen Botschafter schon nachgesucht. \nDer Berliner Posten soll, wie es heisst, mit L. Chintchuk, \ndem bisherigen stellvertretenden russischen Wirtschafts \nminister besetzt werden. Chintchuk war früher Leiter der \nrussischen Handelsvertetung in London. \nDer Posten des Gesandten von Kolumbien in Berlin, der \nlängere Zeit von einem Geschäftsträger versehen wurde, wird \nwieder besetzt. Als Gesandter Kolumbiens in der Reichshaupt \nstadt ist Laureano Gomez in Aussicht genommen, der seinen \nPosten demnächst antreten wird. \n \n\nSchücking im Weltgerichtshof \nMit 34 von 52 Stimmen gewählt \nGENF, 25. September. \nIn der Völkerbundsversammlung haben bei der ersten Ab \nstimmung über die Wahlen zum Haager Gerichtshof vierzehn \nKandidaten die zur Wahl erforderliche absolute Mehrheit er \nlangt. Die Wahl wird erst nach Berücksichtigung des Ergeb \nnisses der gleichzeitig im Rat vorgenommenen Abstimmung \nendgültig sein, jedoch könne der grösste Teil der heute von der \nVersammlung gewählten Kandidatenliste als endgültig betrachtet \nwerden. Insbesondere ist die Wahl des deutschen Mitgliedes \ndes Haager Gerichtshofs, Professor Walter Schücking, gesichert. \nAul Schücking sind 34 von 52 Stimmen entfallen. \nMemelbeschwerde \nkommt vor den Völkerbundsrat \nGENF, 25. September. \nDas vom Völkerbundsrat gestern eingesetzte Juristenkomitee \nhat beschlossen, den deutschen Antrag auf Behandlung der \nMemel-Beschwerde auf die Tagesordnung des Rates zu setzen. \nDer Einspruch Litauens gegen die juristische Zulässigkeit des \ndeutschen Antrages ist somit zurückgewiesen. Wie verlautet, \nwird der Rat schon in einer der nächsten Sitzungen über die \nweitere Behandlung der Frage beschliessen und einen Bericht \nerstatter ernennen. \n \n\nDreister Raubanschlag \nEin dreister Raubüberfall wurde gestern abend im Hause \nPotsdamerstrasse 138 nahe dem Potsdamer Platz verübt. Dort \nbefindet sich das Juweliergeschäft von Mudra und Stiller. Nach \nSchluss des Geschäfts wollte die Verkäuferin den Laden nach \nder Haustür zu verlassen. In diesem Augenblick trat ein junger \nMann auf die Verkäuferin zu und forderte sie auf, nochmals nach \ndem Landen zurückzugehen, da er eine wichtige Bestellung aus \nführen wollte. Kaum hatte das Mädchen die Eingangstür ge \nöffnet, als der Mann plötzlich eine Pistole zog und das Mädchen \nzur Hergabe der Kasseneinnahme aufforderte. Die Ueberfallene \nstiess laute Hilferufe aus, die von Hausbewohnern und Passanten \nauf der Strasse gehört wurden. Der Täter versuchte zu flüch \nten, konnte aber gleich darauf eingeholt und der Polizei über \ngeben werden. Es handelt sich um einen arbeitslosen Schlosser. \n \n\nWieder Todes-Absturz \nAuf Flugplatz Böblingen \nSTUTTGART, 25. September. \nAuf dem Flugplatz in Böblingen ereignete sich heute wieder \nein bedauerlicher Flugunfall. Ein Flugschüler der Fliegerschule, \nThrandorf, musste, da sein Motor stehen blieb, im Gleitflug \nlanden. Da der Flugschüler früher Segelflieger war und seine \nMaschine mit zu wenig Gas zur Erreichung des Flugplatzes zu \nBoden bringen musste, ging er in eine Kurve, wobei das Flug \nzeug abtrudelte und zertrümmert %urde. Der Flugschüler wurde \ngetötet. \n \n\nZuwahlen zum Aktionsausschuss der Staatspartei. Der neu \ngewählte vorläufige Fraktionsführer der Deutschen Staatspartei \nim Reichstag, Dr. August Weber, Abgeordneter des Wahlkreises \nPotsdam I, ist in den Hauptaktionsausschuss der Staatspartei ein \ngetreten Ausserdem wurden Regierungsrat Dr. Muhle, einer \nder Führer des sozialrepublikanischen Kreises, und Erich Egge- \nling. der Reichsjugendführer des Jungdeutschen Ordens, als \nweiterer Vertreter de»- Nachkriegsgeneration in den Haupt \naktionsausschuss der Staatspartei gewählt. "
    }
}