{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "26",
        "NewspaperNumber": "454",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 26. September 1930-78. Jahrgang Nr. 454 \n \n\nBerliner \n \n\nDie \nFasset \nfür den \nJahrgans \n1930 \nstehen \nbereit \n \n\nMit „ Unterhaltungs Blatt\" \nHlodeuZeitung Sportzeitung \nfilm=Leitung [ f\\)) Itausuiiartengfa \nTechn.2eitung lütteblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nDer \nHeibsl- \nwind \nblüht \ndie \nSegel \n \n \n\n \n \n\n \n\nHitler in Leipzig vereidigt / Nazi-Parade \nabgesagt / Bomhen-Attentat bei Lemberg \n \n\nVerwandliungskimstler Hitler \nDer „legale“ Revolutionär \n \n\nSchwere Regierungs-Krise in Wien \nVor einer Heimwehr-Regierung Vaugoin? \n \n\nM.-H. In dem Prozess gegen die Ulmer Reichswehr \noffiziere, die des Hochverrats angeklagt sind, war gestern \ndas, was man so den „grossen Tag“ nennt. Der Mann, der \nzurzeit in Deutschland am meisten von sich reden macht — \nzweifelhafter Ruhm! — Adolf Hitler, der Nazihäuptling, \nwurde vernommen. Man kennt schon die Art, in der Hitler \njede Gelegenheit, also auch eine Gerichtsverhandlung, \ndazu benutzt, die Geschichte der nationalsozialistischen \nBewegung in ihren Ursprüngen, so ungefähr von Adam \nund Eva an, weitschweifig und grosstönig zu entwickeln. \nEr hat auch gestern mehr geredet, als aus Anlass dieses \nProzesses nottat. Allerdings hat der Vorsitzende den un \nerschöpflichen Redefluss Hitlers einigermassen ein \ngedämmt. Hitler hat aber immerhin noch mehr geredet \n— als in seinem eigenen Interesse liegt und ganz gewiss \nmehr, als ihm im Hinblick auf die blinde Verehrung \nseiner Anhänger bekömmlich sein wird, sofern diese \nseine Aussagen, so wie sie gemacht wurden, zu Gesicht \nbekommen. \nHitler geht zurzeit darauf aus, den unsicheren Kanto \nnisten unter den Parteiführern der Rechten und der Halb \nrechten, die mit der Sozialdemokratie nicht regieren \nmöchten, vor einer Koalition mit dem Nazi-Adolf aber \ndoch noch einiges Gruseln empfinden, sich und seine Be \nwegung als etwas durchaus nicht Verfassungswidriges \nund Staatsgefährliches hinzustellen. Zugleich aber muss \ner seinen Anhängern die alten blutrünstigen Redens \narten von den Novemberverbrechern, mit denen blutig ab \ngerechnet werden müsse, hinwerfen. Das ist nicht so ein \nfach. Wir können es Hitler durchaus nachempfinden, dass \ndieses Kunststück allerhand Schweres erfordert. Wenn \nHitler auch bescheiden meint, dass er und seine Leute \n„etwas völlig Neues und Umwälzendes“ seien, so kann er \nimmerhin über die alte Wahrheit nicht hinweg, dass man \nnicht ungestraft zwo Herren dienen kann. \nUm aus dieser Zwickmühle herauszukommen, muss sich \nHitler auf das Interpretieren verlegen, er muss seinen und \nseiner Mitführer Kraftreden harmlose Ausdeutungen geben. \nUnd so wenig Anlass vorliegt, die Dinge, die in Leipzig \nzur Sprache kommen, leicht zu nehmen und mit Heiterkeit \nzu quittieren, so kann man doch an dem grimmigen Humor \nnicht Vorbeigehen, der darin liegt, dass Hitler immer und \nimmer wieder versichert, alles sei „geistig“ gemeint. Die \nBewegung, die Deutschland seit Jahren in steigendem Mass \nzu einem Tummelplatz von Rowdies, Krawallhelden und \nUnruhestiftern macht, als eine „geistige Bewegung“ \nhinzustellen — das ist wirklich ein Witz! Selbst \ndie berüchtigten S. A. - Formationen sollen laut Hitler \nnur dazu dienen, „die freie geistige Propaganda \ngegenüber fremdem Terror zu bewahren“. Dieser \nAusspruch ist entweder niederschmetternd naiv oder \nunsagbar arrogant. In welchem Land der Welt \nwurde denn je einem staatsfeindlichen Unternehmen ä la \nHitler soviel propagandistischer Spielraum, soviel Freiheit \nder Verhetzung, der Aufwiegelung und der Bedrohung ein \ngeräumt wie in der lammgeduldigen deutschen Republik? \nKein 8. A.-Mann darf eine Waffe haben, erklärt Hitler, — \nwo aber Nazis bei einem Krawall von der Polizei sistiert \nwerden, <}a werden auch Schlagringe, Dolche, Schiess- und \nanderes Mordzeug gefunden. \nAlles soll „legal“ vor sich gehen, erklärt Zeuge Hitler. \nNach dem Hitler-Siege soll eia Staatsgerichtshof kommen, \n \n \n\n \n\nWIEN, 2ö. September. \nDer Ministerrat hat um 5 Uhr nachmittags nach halb \nstündiger Beratung die Gesamtdemission des Kabinetts \nbeschlossen. Bundeskanzler Schober begab sich sogleich \nzum Bundespräsidenten Miklas, uni ihm das Enthebungs \ngesuch zu unterbreiten. \n« \nWie hierzu noch gemeldet wird, beabsichtigt der öster \nreichische Bundespräsident Miklas den bisherigen Vizekanzler \nV.'ugoin, den politischen Exponenten der Heiimvehr, mit der \nNeubildung der Regierung zu betrauen. \nDas Kabinett Schober wurde vorläufig mit der Fortführung \nder Geschäfte beauftragt, während Präsident Miklas die Be \nsprechungen mit den parlamentarischen Führern bereits auf \ngenommen hat. \nDer Sturz des Kabinetts Schober kommt keineswegs über \nraschend, nachdem es dem Vizekanzler Vaugoin durch seine \nPresseangriffe gegen einen Ministerkollegen gelungen war, einen \nschwerwiegenden Meinungsstreit innerhalb der Regierung hervor \nzurufen. Dass der Prozess Strafelia, bei dem die Misswirtschaft \nin der Leitung österreichischer Bundesbahnen aufgedeckt wurde, \nden eigentlichen Anstoss zu der plötzlichen Regierungskrise ge \ngeben haben sollte, ist schwer denkbar, denn der persönliche \nKonflikt zwischen Vaugoin und dem Handelsminister Dr. Schuster \nhätte bei einigem guten Willen der Beteiligten beigelegt werden \nkönnen. \nVielmehr bestanden schon seit Monaten ernste Differenzen in \nder Wiener Regierung, die von dein radikalen Flügel der \nHeimwehr ständig geschürt wurden. \nAls der Bundeskanzler Dr. Schober von seiner Auslandsreise, \ndie er zur Sicherung des österreichischen Kredits vorgenommen \nhatte, zurückgekehrt war, musste er das den fremden Regie \nrungen gegebene Versprechen, die Entwaffnung der politischen \nVerbände in Oesterreich durchzuführen, einlösen. Darüber waren \ndie Heimwehrleute, die nunmehr ihre Waffenlager herausgeben \nsollten, in eine scharfe Oppositionsstellung zu Schober geraten. \n \n\nund dann sollen die Köpfe der Novemberverbrecher „legal“ \nrollen. Illegal will Hitler allerdings nebenbei auch noch \nsein, aber nur in der Aussenpolitik. Da will er alle Ver \nträge und Gesetze „mit illegalen Mitteln durchbrechen und \numgehen“. Hier ist Hitler ein Bekenntnis entschlüpft, das \nselbst für diejenigen Herrschaften, die ihn jetzt koalitions \nfähig machen möchten, ein bisschen schwer verdaulich sein \nmüsste. Man stelle sich nach diesem Ausspruch Hitlers vor, \ndass Vertreter seiner Partei in der Reichsregierung sässen! \nGlaubt man vielleicht, dass die rapid zunehmende wirt \nschaftliche und finanzielle Isolierung Deutschlands dann \nauch noch nur „von der Linken erfunden“ würde, oder dass \nsie nicht vielmehr eine grausame, unsere staatliche Existenz \nunterwühlende Wirklichkeit bliebe? Kann man sich irgend \nwelche vernünftigen Beziehungen und Vereinbarungen mit \ndem Ausland noch vorstellen, wenn dieses von einem Miss \ntrauen erfüllt sein müsste, das der Führer der National \nsozialisten durch seine Aussagen im Leipziger Prozess nun \noffiziell als durchaus angebracht bestätigt hat? \nHitler bestreitet an einer Zersetzung der Reichswehr \nbeteiligt zu sein. Er bestreitet es für sich. Aeusserungen \nanderer nationalsozialistischer Führer aber erkennt er als \nfür seine Partei bindend einfach nicht an. Auf der einen \nSeite also sprechen die Nazis von der vorbildlichen \nDisziplin, die bei iliuea herrsche, you der bedingungs \n \n \n\n \n\nwiederholt drohten die Heisssporne in der Heiniwehr mit dem \nPutsch, aber der geschickten und umsichtigen Politik Schobers \ngelang es, die Bürgerkriegsgefahren in Oesterreich zu bannen. \nHeberhaupt ist es das Verdienst Schobers gewesen, dass die \ninnerpolitische Spannung in dem österreichischen Bruderlande, \ndie durch die wirtschaftlichen Schwierigkeiten einen bedroh \nlichen Charakter angenommen hatte, nicht nur wesentlich ge \nmildert, sondern auch durch das parlamentarische Zusammen \narbeiten mit den gemässigten Kreisen der Sozialdemokraten \nnahezu völlig ausgeglichen werden konnte. Die Politik der \nMässigung und der inneren Beruhigung, die Schobers Regierung \nbesonders ausgezeichnet hatte, fand jedoch den schärfsten Wider \nstand der radikalen Heimwehrpolitiker. \nLeider haben Männer, wie der frühere Bundeskanzler Dr. \nSeipel, das Treiben der Heiniwehrfasrhisten gegen die Re \ngierung Schuber offen unterstützt. \nSo war es möglich, dass der Vizekanzler Vougoin, der als eine \nGrösse der scharfmacherischen Richtung in der christlichsozialen \nRegierungspartei seine Stellung innerhalb des Kabinetts Schober \ndazu ausnutzen konnte, um die Position der Regierung zu unter \nhöhlen. Vougoin verfügt in der Christlichsozialen Partei Oester \nreichs leider über einen so starken Einfluss, dass es ihm gelang, \nden Bundeskanzler Dr. Schober zu Fall zu bringen. Jetzt soll er \nmit der Neubildung der Regierung betraut werden. Die anderen \nRegierungsparteien, die Grossdeutschen und die Landbündler \nwollen von ihm als dem Exponenten der Heimwehrleute nichts \nwissen. Es ist daher mehr als zweifelhaft, ob er eine Re \ngierungsmehrheit findet. In Wiener politischen Kreisen geht das \nGerücht von Diktaturabsichten, die Herr Vaugoin angeblich ver \nfolge, um einen faschistischen Kurs in Oesterreich einzuführen. \nMöge ein gütiges Geschick dem österreichischen Volke ersparen, \ndurch Vougoin und seine Hintermänner in ein solch gefährliches \nAbenteuer hineingestürzt zu werden. \n \n\nKommunistentreffen verboten. Der Regierungsrat des Kan \ntons Schaffbausen hat das von den kommunistischen Parteien der \nSchweiz, Württembergs und Badens auf Sonntag, 28. September, \nangekündigte Rote Ländertreffen in Schaffhausen verboten. \n \n\nlosen Unterordnung unter den Führer. Auf der anderen \nSeite erklärt Hitler: Was meine Unterführer sagen, geht \nmich gar nichts an, nur ich führe, nur mein Wort gilt! Soll \ndas eine bauernschlaue Ausrede sein oder ist es Grössen \nwahnsinn? Hitler erklärt: „Ich verlange von jedem \nDeutschen, dass er mein Programm kennt und dass er \nmeine Reden liest!“ Danach könnte man sich wohl am \nehesten auf die Diagnose Grössenwahn einigen. \nDamit soll aber nicht gesagt sein, dass die Gefahr \nHitler geringer sei. Es gibt gemeingefährliche Kranke. \nEs gibt unzählige labile Naturen ohne inneres Gleich \ngewicht, die auf solch krankhaft gesteigerte Pseudo \nführerschaft hereinfallen. Es gibt ja leider sogar unter \nunseren Parteiführern Männer, die kein klares Empfinden \nmehr dafür haben, dass solche revoluzzelnden Jongleure, \nsolche wildgewordenen Agitatoren zu allem möglichen \npassen mögen, bloss nicht zu Ministern eines so schwer \nringenden Landes wie Deutschland. Wenn die Geistes \nart der nationalsozialistischen Führerschaft nach diesem \nProzess auch den schwerer Belehrbaren jetzt endlich \ndeutlich geworden sein sollte, so wäre das wenigstens \nein gutes Ergebnis des sonst so bedenklich stimmenden \nProzesses — Vereidigung Hitlers, Reichswehraussagen! — \naus dem noch andere Konsequenzen zu ziehen sein werden. \n^Bericht siehe Seite 2.) "
    }
}