{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "26",
        "NewspaperNumber": "454",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "I \n \n\n^TTlorgen-Auegabe \nNr. 454 — 78. Jahrgang \n \n\nBerliner Volles -Teilung \n \n\n‘BelUatt \nFreitag, 26. September 1930 \n \n \n\n \n\nAudi die Presse ausgeschlossen! \nDer zweite Frenzel-Prozess hinter verschlossenen Türen / Vor vollendete Tatsachen gestellt! \n \n\nDie Beratung des Gerichts über den Antrag auf Aus \nschluss der Oeffentlichkeit nahm fast eine Stunde in An \nspruch. Gegen 14 Uhr verkündete Landgerichtsdirektor \nDr. Hellwig folgenden Beschluss des Gerichts: „Die \nOeffentlichkeit wird während der gesamten Dauer des \nProzesses wegen Gefährdung der Sittlichkeit und der \nöffentlichen Ordnung ausgeschlossen. Der Antrag des \nAngeklagten, den Vertretern der Tageszeitungen die An \nwesenheit zu gestatten, wird abgelehnt.“ \nLandgerichtsdirektor Dr. Hellwig wollte sodann eine \nErklärung verlesen, die er, wie er betonte, \nan) Vorabend des Prozesses \nschriftlich formuliert hatte. Als Rechtsanwalt Brandt dagegen \nBedenken geltend machte, dass diese Erklärung doch schon vor \nder Stellungnahme des Gerichts ausgearbeitet und formuliert sei, \nerklärte der Vorsitzende, dass er sein Richteramt derart auf \nfasse, dass er auch trotz dieser vorher ausgearbeiteten Erklärung \nseine Ansichten in der Beratung hätte ändern können. Das sei \naber nicht erfolgt. Er habe dann in der Beratung, nachdem sich \ndie anderen Mitglieder des Gerichts geäussert hätten, die Er \nklärung vorgelesen, die vom Gericht gebilligt sei. In der \nErklärung, die der Vorsitzende sodann zur Verlesung brachte, \nwird einleitend festgestellt, dass der Grundsatz der Oeffentlich \nkeit ein fundamentaler Grundsatz sei, der im Interesse der \nRechtspflege selbst liege. Im allgemeinen werde auch die Wahr \nheitsermittlung durch die Oeffentlichkeit gefördert, die auch im \nInteresse des Angeklagten sei, wenn er unschuldig in Verdacht \ngeraten sei. Die Strafkammer sei aber im vorliegenden Falle \naus zwei Gründen zu der Ueberzeugung gekommen, dass die \nOeffentlichkeit hier nicht im Interesse der Rechtspflege sei, und \nnicht ohne stärkste Gefahren hier Platz finden könne. \nDer heikle Stoff des Prozesses, \nder in der zweiten Instanz noch ausführlicher verhandelt wer \nden müsse, lasse eine Berichterstattung ohne Gefährdung der \nSittlichkeit nicht zu. Wie in der Erklärung weiter ausgeführt \nwird, wird eine Gefährdung der öffentlichen Ordnung darin ge \nsehen, dass die Zeugen bei Zulassung der Oeffentlichkeit zu \ngrosse Hemmungen zu überwinden haben und nicht die Wahrheit \nsagen würden. \nDass nicht alle drei Töchter des Angeklagten die Wahrheit \ngesagt hätten, sei klar. Die grosse Frage sei, wer von ihnen \nfalsche Angaben gemacht hatte. \n \n\nBei Zulassung der Oeffentlichkeit würde es ihnen ausserordent \nlich schwer fallen, das wieder richtigzustellen, was sie bisher \nfälschlich gesagt hätten. Bei dem heiklen Prozessstoff sei es \nauch unmöglich, einen einigermassen sachlichen Bericht über \ndie Vorgänge zu machen, das wäre sogar beim besten Willen und \ngrössten Können des Berichterstatters unmöglich, so dass \nauch die Presse hätte ausgeschlossen werden müssen. \nBei dieser Sachlage hätten die Interessen des Angeklagten und \nder Oeffentlichkeit vor denen der Wahrheitsermittlung zurück \ntreten müssen. Schliesslich wurde noch gesagt, dass insofern \neine Kontrolle über den Prozess vorhanden sei, als eine Reihe \nunabhängiger Sachverständiger und Behördenvertreter der Ver \nhandlung beiwohnten. Nach dieser Erklärung äusserte Land \ngerichtsdirektor Dr. Hellwig dann noch die Bitte, nicht etwa an \ndie Zeugen oder den Angeklagten heranzutreten, um etwas über \nden Prozess zu erfahren, weil dadurch die Schwierigkeiten der \nWahrheitsfindung erschwert werden. \nHierauf nahm R.-A. Dr. Brandt das Wort zu einer Erklärung, \nin der er, wie er sagte, bei aller Wertschätzung für den Vor \nsitzenden feststellen müsse, dass trotz der eingebenden Be \nsprechung über die Frage der Zulassung oder Nichtzulassung \nder Presse am Vormittag der Gesichtspunkt, dass auch die öffent \nliche Ordnung gefährdet werden könne, vorher nicht hervor \ngehoben sei, obwohl die formulierte Erklärung des Vorsitzenden \nbereits vorlag, die sich ausführlich mit diesem Punkt be \nschäftigte. \nDer Gesichtspunkt der Gefährdung der öffentlichen Ord \nnung komme also völlig überraschend und man habe nicht \ndazu Stellung nehmen können. \nIm übrigen bezeichnete der Verteidiger den Rechtsstandpunkt, \ndass die öffentliche Ordnung durch falsche Aussagen der Zeugen \ngefährdet werden könne, als völlig abwegig. Es gehe nicht an, \nmit Rücksicht auf die Zeugen die Oeffentlichkeit auszuschliessen. \nEr machte sodann dem Vorsitzenden nochmals den Vorwurf, \ndass er die Verteidigung über diesen Gesichtspunkt im un \nklaren gelassen habe, und bemerkte, \nder weitere Verlauf des Prozesses werde ergeben, welche \nFolgerungen daraus zu ziehen seien. \nLandgerichtsdirektor Dr. Hellwig erwiderte darauf, dass für das \nGericht allein schon der Gesichtspunkt der Gefährdung der Sitt \nlichkeit für eine Entscheidung massgebend gewesen und das an \ndere Moment, die Gefährdung der öffentlichen Ordnung, noch \nhinzugetreten sei. Im übrigen bezog er sich auf eine Reichs \ngerichtsentscheidung, die seiner Rechtsauffassung in diesem \nPunkte beipflichte. \n \n\nDer Saal und der Zuhörerraum wurde nunmehr geräumt, ' \nnach einer Pause der Angeklagte Frenzei unter völligem / /in \nSchluss der Oeffentlichkeit zur Person und zur Sache vernom tfj. \nDie Verhandlung selbst dauerte dann nur noch kurze Zei , \ndie Sitzung wurde auf heute vertagt. Von Interesse war noc/ 6/> \nTatsache, dass die Verteidigung sich gegen die noch immer j| \ndauernde Ermittlungstätigkeit der Staatsanwaltschaft in die**,, \nSache wandte, vor allem dagegen, dass ^ \nnoch bis in die letzten Tage hinein Zeugen im Auftrag boz» \nStaatsanwaltschaft durch Kriminalbeamte zu Protokoll ve . \nnominell worden seien, was Rechtsanwalt Dr. Brandt als eiir* \ngesetzwidriges Verhalten bezeichnete. Im besonderen er ' \nklärte er es für unzulässig, dass Kriminalbeamte dabei \nZeugen veranlasst hätten, den Inhalt ihrer Aussagen an \nEidesstatt zu versichern. \nDer Anklagevertreter Dr. Stargard hielt es für das gute Recht \nder Staatsanwaltschaft, Ermittlungen anzustellen, sagte aber zu, \ndass künftighin keine Vernehmungen zu Protokoll mehr erfolgen, \nsondern lediglich die Polizeiberichte als Unterlage dienen sollten. \nDer Angeklagte \nFrenzei war über den Ausschluss der Presse von der Ver \nhandlung so erregt, \ndass der Vorsitzende ihn mehrmals ermahnen musste, sich zu \nberuhigen. \nEin sehr seltsamer Gerichtsbeschluss! Seltsam einmal deshalb, \nweil schon am Vorabend des Prozessbeginns (!) der Vorsitzende \nden Text bereits formuliert hatte, und gestern das Gericht diese \nMeinung des Vorsitzenden zu der seinigen machte und zum „Be \nschluss“ erhob! Seltsam, dass der Vorsitzende feierlich den \n„Grundsatz der Oeffentlichkeit als fundamental“ bezeichnete und \nin demselben Atem auch den Ausschluss der Presse verfügte! \nJa, wo bleibt denn da die Oeffentlichkeit?! Das Argument, dass \nZeugen sich vielleicht genieren könnten, frühere falsche Aus \nsagen in Gegenwart der Presse zu berichtigen, ist nicht durch \nschlagend. Damit kann nicht der Vorstoss gegen den „funda \nmentalen Grundsatz“ gerechtfertigt werden! Die „gefährdete \nSittlichkeit“: Die Presse, jedenfalls die Vertreter der grossen \nBerliner Zeitungen, bietet Garantie, dass die dahingehenden Be \nfürchtungen des Vorsitzenden gegenstandslos gewesen wären! \nUnd die „Gefährdung der öffentlichen Ordnung??“ Die Oeffent \nlichkeit wird um so weniger den Ausschluss der Presse ver \nstehen, als der Angeklagte an der Zulassung der Gerichtsbericht \nerstatter das lebhafteste Interesse bekundet hat! \n \n\nDen Sohn im Walde erschossen \n \n\nWieder Giftschrank-Einbruch \nKnacker suchen nach Rauschgiften \n \n \n\n \n\nRobert Palmer vor \nDer 28jährige Arbeiter Robert Palmer hat am 14. De \nzember 1929 seinen dreijährigen unehelichen Sohn Paul \nim Walde bei Rangsdorf erschossen und die Leiche des \nKindes dann im Friedhof niedergelegt. \nEin Jahr vorher hatte Palmer erfahren, dass seine Freundin \nMarie Nowacki vor zwei Jahren ein Kind zur Welt gebracht habe, \ndessen Vater er war. Er zog damals nach Rangsdorf zu den \nEltern seiner Freundin und versuchte, so gut es ging, Kostgeld \nfür sich und das Kind abzuführen. Da ihm aber vom Amts \ngericht ein Teil seines Lohnes wegen der rückständigen Unter \nhaltszahlungen gepfändet war, geriet er \nin eine schwierige wirtschaftliche Lage, so dass er sich \nentschloss, sich mit seinem Kinde das Leben zu nehmen. \nDas Schwurgericht II. das diese Tat in ihrem Verlauf und \nihren Motiven aufklären soll, hat über 20 Zeugen und fünf \nSachverständige geladen. \nNachmittags wurde in die Beweisaufnahme eingetreten. Es \nhandelt sich dabei hauptsächlich um die Frage, ob Palmer, wie \nes die Anklage annimmt, seinen Sohn kaltblütig ermordet hat, um \nsich seiner Unterhaltspflicht zu entziehen, oder ob er aus Ver \nzweiflung über seine wirtschaftliche Lage und über die schlechte \nBehandlung des Jungen durch seine Pflegeltern sich mit seinem \nKinde gemeinsam hat töten wollen. Als Belastungszeugin trat \ndie Mutter des Kindes, Marie Novacki, auf. 'Sie erklärte \nsofort, dass sie sich nicht als Verlobte des Angeklagten be \ntrachte, djer noch vor der Geburt des Kindes geäussert habe, \ndass man es umbringen müsste. \nAuch während des letzten halben Jahres, die er bei ihren Eltern \nin Rangsdorf verbrachte, habe er sie und ihre ganze Familie \nständig bedroht. Er soll den Jungen, der von seinen Gross \neltern sehr geliebt wurde, überaus roh behandelt und mehrmals \n \n\nden Geschworenen \ngeäussert haben, dass er ohne ihn ein freier Mann wäre. Sie \nund ihre Eltern halten es auch für durchaus möglich, dass Palmer \ndie Tat ausgeführt hat, um sich des Jungen zu entledigen. Ganz \nanders hatte der Angeklagte seine Situation bei der Familie \nNovacki geschildert. Sein Kind, das er überaus geliebt haben \nwill, sei dort sehr schlecht ernährt und auch er selbst habe trotz \nseines Kostgeldes niemals genügend zu essen bekommen. Er \nwäre mit der festen Absicht nach Rangsdorf gekommen, seine \nFreundin zu heiraten, jedoch habe er diesen Vorsatz fallen ge \nlassen, weil sie inzwischen auch von einem anderen Manne ein \nKind bekommen hatte. Schliesslich sah er aus all seinen \nSchwierigkeiten keinen Ausweg mehr. Er erhielt kaum Geld, \nda sein Lohn für die rückständigen Unterhaltszahlungen gepfändet \nwurde, und er konnte die Zwistigkeiten im Hause Novacki nicht \nmehr ertragen. \nDa habe er einen Revolver zu sich gesteckt und sei mit dem \nJungen in den Wald gegangen. Am Friedhof sei er vor \nHunger halb ohnmächtig umgelallen und habe dann, ohne \nzu zielen, einen Schuss abgegeben, der das Kind in die rechte \nSchläfe traf. \nDer objektive Befund ergab, dass der Angeklagte aus ungefähr \nzehn Zentimeter Entfernung geschossen hatte und dass auch die \nVerletzung, die er sich selbst beigebracht hatte, hätte tödlich \nwirken können, wenn die Kugel nicht abgeprallt wäre. Aus dem \nGutachten des Medizinalrats Dyrenfurth ging hervor, dass der \nAngeklagte zu phantastischen Träumereien neigt und sich \nmit merkwürdigen astrologischen und philosophischen \nGedankengängen \nbeschäftige. Er sei ein exzentrischer und anspruchsvoller \nMensch, der aber psychopathisch veranlagt sei und der vielleicht \naus einem depressiven Dauereffekt zu der unseligen Tat ge \nkommen sei. \n \n \n\n \n\nDie Maskenhäuferin \nDer Ueberfall in der Geisbergstrasse \nIn der Nacht zum Sonnabend wurde, wie wir berichteten, das \nEhepaar Spitzer in der Geisbergstrasse von drei bewaffneten und \nmaskierten Männern überfallen und beraubt. Die Nachforschun \ngen nach den Tätern haben bisher noch keine Spur ergeben. Da \ngegen ist etwas bekannt geworden, das möglicherweise mit dem \nUeberfall in Verbindung zu bringen ist. Am 19. September kaufte \nin einem Papiergeschäft in der Wilmersdorfer Strasse eine etwa \n45 bis 50 Jahre alte \nFrau zwei schwarze Halbmasken \nzu je 45 -Pfennig. Auf eine Frage der Verkäuferin antwortete \ndie Frau, dass die Masken für eine Aufführung bestimmt seien. \nEs ist natürlich nicht ausgeschlossen, dass es sich tatsächlich um \n \n \n\n \n\neine private Veranstaltung gehandelt hat, zu der die Masken \ngebraucht wurden. Unter Hinweis auf die ausgesetzte Belohnung \nvon 500 Mark wird die Käuferin gebeten, sich beim Raubdezernat \nim Polizeipräsidium zu melden. \n \n\nAus dem Fenster gestürzt \nStrassenpassantin ebenfalls schwer verletzt \nEin schweres Unglück ereignete sich gestern gegen 18 Uhr \nin Charlottenburg. Der in der vierten Etage des Hauses Mar- \nburger Strasse wohnende Herr Klix wollte die Fensterjalousie \nin Ordnung bringen. Hierbei verlor er das Gleichgewicht, stürzte \nauf die Strasse und fiel auf eine vor dem Hause stehende Dame. \nKlix erlitt sehr schwere Verletzungen und die Dame trug \nmehrere Knochenbrüche davon. \n \n \n\n \n \n\n \n\nIn der vergangenen Nacht ist wieder ein Giftdiebstahl in einer \nBerliner Apotheke verübt. Die Einbrecher drangen zunächst in \nden Keller des Hauses Potsdamer Strasse 29 ein. Von dort ge \nlangten sie. nachdem sie eine Türfüllung zertrümmert hatten, in \ndas hinter dem Verkaufsraum der Humboldt-Apotheke gelegene \nKontor, in dem auch der Geldschrank mit den Giftvorräten steht. \nMit einem Schweissapparat öffneten sie den Schrank und stahlen \nein Glas mit 50 Gramm Kokain und einen Beutel, der 50 Gramm \nMorphium enthält. An barem Gehle nahmen sie nur einige Mark \nmit, ein Zeichen, dass es ihnen lediglich um die Narkotika zu \ntun war. \n \n\nDer Sprung aus dem Fenster. Wegen Ehezwistigkeiten \nsprang die 20 Jahre alte Frau Else E. aus der Berliner Strasse, \nNeukölln, aus dem Fenster ihrer im ersten Stock gelegenen \nWohnung. Sie zog sich schwere innere Verletzungen zu. — In \nder Bozener Strasse versuchte der 24 Jahre alt Monteur Paul W. \naus der Schlüterstrasse sich mit einer Rasierklinge die Puls \nadern zu öffnen. \nWenn das Benzin zu Ende ist... Am Brandenburger Tor \nhielt gestern plötzlich ein grosses Privatauto. Die vier Insassen \nsprangen heraus und liefen nach verschiedenen Seiten davon. \nDie Flucht kam den Beobachtern so merkwürdig vor, dass sie \nsich an die Verfolgung machten und im Tiergarten auch alle ein \nholten. Es waren ein junges Mädchen und drei junge Burschen. \nZwei von ihnen erkannte man als Autodiebe wieder. Das Klee \nblatt hatte Pech gehabt. In der Hindenburgstrasse in Wilmers \ndorf hatten die vier einen Chevroletwagen gestohlen und waren \ndamit spazieren gefahren. Ausgerechnet am Brandenburger Tor. \nin einem Brennpunkt des Verkehrs, ging das Benzin zu Ende, \nund der Wagen fing an zu bocken Der Führer teilte das Miss \ngeschick rasch den anderen Insassen mit, und alle suchten ihr \nHeil in der Flucht. \nDie einsichtige Polizei. Vorgestern hat, wie wir berichteten, \nein Obersekundaner an der Ecke Bismarck- und Leibnizstrasse \nden eisernen Verkehrsregler bedient, nachdem der diensthabende \nWachtmeister zuvor gezwungen war, seinen Posten zur Fest \nstellung eines Unglücksfalles zu verlassen. Für diesen Dienst \nsollte der Schüler wegen „groben Unfugs“ bestraft werden. Das \nKommando der Schutzpolizei teilt im Einvernehmen mit dem \nPolizeipräsidenten mit, dass der Obersekundaner straffrei bleibt, \nman will sich bei ihm sogar für sein entschlossenes Handeln be \ndanken. \nWichtiger Zeuge gesucht. Am 29. September beginnt in \nMoabit der grosse Prozess gegen das Spielerkonsortium Blümel. \nZu diesem Prozess wird als sehr wichtiger Zeuge der am 1. März \n1899 geborene Oberkellner Josef Glater gesucht. Sein jetziger \nAufenthalt konnte noch nicht ermittelt werden. Glater wird \ngebeten, sich im Polizeidienstgebäude in der Friedenstrasse 1 \nzu melden. \nSelbstmord eines Superintendenten. Aus Posen wird ge \nmeldet: Kurz vor seiner Abwanderung nach Deutschland, wo er \nvom 1. Oktober ab seinen Ruhesitz nahmen wollte, hat sich der \nSuperintendent Ernst Klawitter in Kempen in seinem Amts \nzimmer erschossen. Die Tat ist auf einen Anfall nervöser \nUeberreizung zurückzuführen. \n \n\nS.-A ä I hr .V. Minuten tzs M.-A. 11 Uhr 1- Minuten \n^ l 17 Uhr 49 Minuten M it in Uh, II Minuten "
    }
}