{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "26",
        "NewspaperNumber": "454",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "HITLER wird vereidigt S2SS \n \n \n\n \n\nIm Leipziger Hochverratsprozess gegen die Ulmer \nKeichwehrolfiziere kam Staatssekretär Dr. Zweigert vom \nReiehsinnenministerium zur Aussage darüber, welches \ntatsächliche Material dem Keichsministerium des Innern \nfür die umstürzlcrischen I’läne der Nationalsozialistischen \nPartei vorliege. \nEr erklärt: Das Reichsministerium des Innern ist im Besitz \nvon umfangreichem Material, aus dam sich nach seiner Ansicht \nergibt, dass die Nationalsozialistische deutsche Arbeiterpartei \nschon \nseit ihren Anfängen umstürzlerische Ziele verfolge. \nDas Material ist niedergelegt worden in einer Denkschrift des \nReichsministeriums des Innern, die eine Uebersicht über die \nEntwicklung der Partei und eine Zusammenstellung von Aeusse- \nrungen ihrer Führer enthält. Die Denkschrift ist von dem \nReichsminister des Innern dem Herrn Reichsanwall zu der beim \nReichsgericht schwebenden Verhandlungssache gegen Goebbels \neingereicht. Das Material ist ferner vorgebracht in dem Rechts \nstreit, der zwischen dem Reich und Thüringen vor dem Staats \ngerichtshof in der Frage der Polizeikostenzuschüsse anhängig ist. \nWenn eine Feststellung, ob die NSDAP, umstürzlerische Ziele \nverfolge, im Rahmen des jetzigen Verfahrens für geboten ge \nhalten wird, dann muss ich anheimstellen, das von mir bezeich- \nnete Material heranzuziehen. Das Reichsministerium des Innern \nhat schliesslich noch Material dafür, \ndass der Führer der NSDAP., Adolf Hitler,h vor dem so \ngenannten Hitler f'nstch. gegenüber den zuständigen baye \nrischen Stellen Loyalitätserklärungen in dein Sinne ab \ngegeben hat, dass er zum Beispiel ehrenwörtlich versprochen \nhat, keinen Putsch zu machen, dass er aber trotzdem am \n9. September 1923 den bekannten Putsch in München ins \nWerk gesetzt hat, \nweswegen er vom Volksgericht München mit fünf Jahren \nFestungshaft bestraft worden ist. Das Material besteht aus ge \ndruckten Stenogrammen der damals in München bei den Ver \nhandlungen im Prozess abgegebenen Zeugenaussagen und aus \neiner Schrift des damaligen bayerischen Innenministers Dr. \nSchreiber. \nSodann gibt der Vorsitzende den Inhalt der Hitlersclien Aus \nsagen bekannt, zur Information des Staatssekretärs Zweigert. \nDieser erwidert, dass er sich nicht gutachtlich zu den Zielen \nder Partei äussern könne, weil er ja als Zeuge geladen sei. \nEs entspinnt sich alsdann eine längere Debatte über die Frage, \nob das betreffende Material des Reichsinnenministeriums zum \nGegenstand der Verhandlungen gemacht werden kann oder nicht. \nReichsanwalt Dr. Nagel erklärt, nachdem der Senat dem \nAntrag auf Vernehmung Hitlers stattgegeben habe, müsse der \nGerichtshof davon überzeugt sein, dass auch die Frage nach den \nZielen der Nationalsozialistischen deutschen Arbeiter partei als \nerheblich für diesen Prozess zu erachten sei. \nStaatssekretär Zweigert erklärte sodann, ich kann als Zeuge \nnicht auf Grund eigener Wissenschaft \ndafür eintreten, dass die amtlichen Feststellungen, die dem Mini \nsterium zugegangen sind, auch stimmen. Zum Schluss seiner \nAusführungen erklärte der Reichsanwalt Dr. Nagel, dass sich das \nMaterial des Innenministeriums nicht so rechtzeitig heranschaffen \nund bearbeiten lasse, dass ein ungestörter Fortgang des Pro \nzesses gewährleistet werde. Er stelle daher für den Fall der \nVerwertung dieses Materials den Antrag auf Vertagung, Rechts \nanwalt Dr. Sack widersprach dem Anträge, worauf die Verhand \nlung bis 4 Uhr nachmittags unterbrochen wurde. \nNach der Mittagspause richtet der Vorsitzende an die Prozess \nparteien die Aufforderung, sich zu der Frage der \nVereidigung der nationalsozialistischen Zeugen \nzu äussern. \nDer Reichsanwalt beantragt, die Zeugen Hauptmann \nvon Pfeffer, Hauptmann Weiss, Dr. Wagener und Adolf Hitler \nnicht zu vereidigen, weil sie der Mitschuld verdächtig seien. Der \nAngeklagte Ludin hat ausgesagt, dass er in München eine Verein \nbarung getroffen habe, in der Armee zu werben und über die \nFortschritte seiner Tätigkeit nach München zu melden. Er hat \nspäter zu den Offizieren, mit denen er Unterredungen hatte, ge \nsagt, er werde ihnen den Namen einer Zentrale in München mit- \n \n\n„ UrielAcosta “in derHabima. \nDie Habima, die jetzt im „Theater am Nollendorfplatz“ spielt, \nIst bestimmt eine der merkwürdigsten Unternehmungen der \nTheatergeschichte. Jedes andere Theater ist Ergebnis einer \nsprachlichen Kultur. Diese hebräisch sprechende Bühne will \nWerkzeug einer Kultur sein, die ihre Volkssprache erst (aus \neiner seit Jahrtausenden toten Tempelsprache) bilden soll. Was \nfängt diese kühnste und konsequenteste aller zionistischen \nUnternehmungen eigentlich mit Gutzkows „Uriel Acosta“ an? \nDas ist sicherlich das anständigste Stück Epigonenarbeit, das in \nder deutschen Nachklassik geleistet wurde; und doch kaum noch \nlebenshaltig genug, um uns heute für seine immer gleich wichtige \nTendenz der geistigen Freiheit heftig bewegen zu können. Was \naber geht diese Tendenz die Habima an? Mag sie ihre \nGemeinschaftsidee religiös oder rassemässig deuten, der \nFreidenker, der die Gemeinde sprengt, muss ihr doch auf alle \nFälle ein Greuel sein; und wenn sie die Geschichte dieses \nPhilosophen im alten jüdischen Amsterdam, der im Konflikt mit \nder Gemeinde zugrunde geht, deuten wollte, so müsste die \ngeistige Tendenz eine umgekehrte sein wie bei Gutzkow. Ob \ndas tatsächlich in der Umarbeitung des Stückes durch \nM. Liwschitz geschieht, können natürlich nur genaue Kenner der \nhebräischen Sprache beurteilen. Nach der Inhaltsangabe scheint \nes, dass etwas in dieser Richtung versucht ist. Aber kaum mit \ngrosser Energie. Wesentlicher scheint den Habimaleuten und \nihrem Regisseur Granowsky die rein theatralische Umsetzung \nvon Gutzkows psychologisch solidem Stück in den dekorativen \nStil des sakralen Volkstheaters. Die Verwandlung des Anfangs \nist zwar nicht recht verständlich: denn statt der Szene beim Arzt \nDe Sylva, wo die Rabbiner mit Feierlichkeit die ketzerischen \nBücher Acostas zur Beurteilung bringen, spielt der Akt jetzt auf \neiner sehr primitiv stilisierten Szene am Hafen, ohne dass etwa \ndie Gelegenheit zu „buntem Volkstreiben“ ausgenutzt wird. Aber \ndann gibt es schöne Bilder (immer in stilisierter Dekoration und \nwillkürlich wechselndem Licht) auf der Tanzgesellschaft von \nvan der Straaten und nicht minder effektvoll die Verkündung des \nBannfluches. Dann gross gestellte Szenen in der Synagoge beim \nWiderruf Acostas und beim Widerruf des Widerrufes. Und \nschliesslich höchst ausführliche Hochzeitsfeier der unglücklichen \nJudith van der Straaten, die den Acosta verraten muss. Und \ndann der Schluss: bei Gutzkow nimmt die Judith ganz schlicht \nGift; bei Granowsky tanzt sie „Verzweiflung“ und fällt hin. Ob \n \n \n\n \n\nteilen. Da der Zeuge Hitler, wie er selbst ausgesagt hat, Meldun \ngen von dem Besuch der Offiziere in der Parteizentrale erhalten \nhat, so besteht der Verdacht, dass auch er dar Verabredung zu \ngestimmt hat. Ueberdies aber, fährt der Reichsanwalt mit er \nhobener Stimme fort, \nwiderspricht es einem natürlichen Gefühl, dass einer, gegen \nden in einem Aktenstück desselben Gerichts ein Verfahren \nwegen Hochverrats geführt werde, hier einen Keinignngseid \nschwöre. \nDer Reichsanwalt beantragt weiter, die Zeugen Goebbels und \nGöhring nicht zu vernehmen. Es sei völlig unerheblich, welches \ndie Ziele der Nationalsozialistischen Partei sind. Nur auf die \nMeinung der Angeklagten von den nationalsozialistischen Zielen \nkomme es an. \nRechtsanw. Sack und die beiden anderen Verteidiger \nbeantragen die Vereidigung der vier Zeugen. Der Reichsanwalt \nhabe nur darin recht, dass es dem natürlichen Gefühl wider \nspreche, Adolf Hitler über die Ziele seiner Partei zu vereidigen. \nDer Senat zog sich zur Beratung zurück. Nach einer längeren \nWeile kehrte er unter grosser Spannung des ganzen Hauses \nzurück. Der Vorsitzende verkündigte den Beschluss: Der Zeuge \nAdolf Hitler ist zu vereidigen. Die Vereidigung der drei an \nderen nationalsozialistischen Zeugen wird ausgesetzt. Die Ver \nnehmung der Herren Goebbels und Göhring als Zeugen wird \nabgelehnt, weil das Thema, zu dem sie benannt sind, für den \nProzess unerheblich ist. Hierauf tritt Adolf Hitler vor und \nleistet den Zeugeneid. \nDer Staatssekretär Zweigert wird als Zeuge entlassen. \nNachdem Hitler den Zeugeneid geleistet hat, tritt der Staats \nsekretär Zweigert vor und sagt: \n \n\nUeber die Partei Vorstandssitzung der Deutschen Volks \npartei, die am Mittwoch in Berlin getagt hat, erfährt man \njetzt, dass es in der vertraulichen Sitzung zu scharfen Zu- \nsammenstössen zwischen den beiden Flügeln der Partei \ngekommen sei. Der Vorsitzende Dr. Scholz setzte sich sehr \nentschieden für eine Koalition mit den Nationalsozialisten \nnach thüringischem Muster ein! Aus führenden Kreisen der \nDeutschen Volkspartei verlautet, dass die Tatsache des \nhalb verschwiegen werden soll, weil in den letzten Tagen \ndie Deutsche Volkspartei erklärt hat, sic wolle neue Samm \nlungsverhandlungen mit den bürgerlichen Parteien, auch \nmit der Deutschen Staatspartei einleiten. Wenn jetzt er \nklärt worden wäre, dass die Deutsche Volkspartei auf eine \nKoalition mit den Nationalsozialisten zusteuert, so wäre \n \n\nBeamtenbund gegen Gehaltskürzungspläne \nDie Zeitschrift des Deutschen Beamtenbundes, der grössten \nSpitzenorganisation der deutschen Beamtenschaft, der Beamten \nbund, beschäftigt sich in ihrer Nummer 73 vom 26. September \nausführlich mit den Meldungen über die beabsichtigten Gebalts \nkürzungspläne der Reichsregierung und dem Dementi der amt \nlichen Stellen. Sie wendet sich gegen die Geheimniskrämerei \nder Regierung, verlangt, dass Vertreter der Beamtenschaft ge- \n \n\ntot, ist ungewiss; aber schön war das Bild dieses Tanzes, bei \ndem nach und nach alle Hochzeitsgäste von der Bühne fliehen, \ndurchaus. Und der Eindruck war sogar ergreifend, weil hier \nin der Rowina die einzige menschendarstellerische Kraft des \nAbends auf der Szene stand. Von dem Darsteller des Acosta \nwar nicht viel zu merken. Der Darsteller des de Sylva wirkte \nin Maske, Kostüm und Spiel, als ob er von der vorigen Aufführung \nin „Was ihr wollt“ als Malvolio stehengeblieben sei. Und merk \nwürdig, amüsant und ein klein bisschen unheimlich war \nhöchstens noch der Rabbi Akiba, den Ben-Chaim als einen \nkleinen, sehr alten, aber ungemein beweglichen Greis spielte. — \nDer stürmische Beifall des Abends kam von den vielen \nAnwesenden, die die Tendenz der Truppe bejahen. Anders \ndenkende Kunstfreunde können sich auf einen kühlen Respekt \nbeschränken. J. Bah. \n \n\nEine unbekannte Romanskizze Turgenjews. In Paris, wo der \nrussische Romanschriftsteller Iwan Turgenjew viele Jahre gelebt \nhat und 1883 gestorben ist, hat man ein bisher unbekanntes \nManuskript des Dichters gefunden, über das die „Revue de Paris“ \njetzt näheres mitzuteilen weiss. Es handelt sich um Vornotizen \nzu einem Roman, dessen Handlung die Pariser Weltausstellung \nvom Sommer 1867 zum Hintergrund haben sollte. Ein Entwurf \nder Handlung ist nicht vorhanden, wohl aber ein genaues Ver \nzeichnis der Personen mit Altersangabe und einer Analyse ihrer \nCharaktere und ihrer wichtigsten Lebensschicksale. Der Autor \nskizziert hier mit lebhafter Anschaulichkeit die Herkunft seiner \nHelden, was sie nach aussenhin vorstellen und wie sie sich selbst \nsehen, und ihre Beziehungen zueinander. Die Atmosphäre von \nParis ist überall deutlich spürbar. Wie die „Revue de Paris“ \nbemerkt, scheinen die von Turgenjew skizzierten Personen sich \nförmlich danach zu drängen, Gestalt anzunehmen, und mit Un \ngeduld darauf zu warten, dass ein Dichter ihnen den Mund zum \nReden öffne. Eine kleine geheimnisvolle Gesellschaft von Per \nsonen, die ihren Autor suchen . . . \n„ffanneles Himmelfahrt“ von Gerhart Hauptmann wird nächstens \nvom Theatcrbund höherer Schulen, einer L'ntcrglicderung des Bühnen \nvolksbundes, im Komödienhaus am Sehiffbauerdamm aufgeführt. Es \nfinden mehrere Nachmittagsvorstellungen statt, in denen die Titel \nrolle von Dolly Haas dargestellt wird. Die Spielleitung liegt in den \nHänden von Jul. E. Herrmann. \nAlexander Molssl, der nach eigenen Angaben von der Bühne ab \ntreten und sich nur noch der Schriftsteller«;! widmen will, hat sieh dem \nBerliner Theater für die Titelrolle der Bearbeitung von Dostojewskis \n„Idiot“ verpflichtet. Die Premiere dieses Werkes wird unter der Regie \nvon Wladimir Sokolow am 4. Oktober stattfinden. \n \n \n\n \n\n„Nach dem Beschluss, Herrn Hitler zu vereidigen, Ist meine \nAnwesenheit hier wohl unnötig. Ich bitte um meine Ent \nlassung.\" \nStaatssekretär Zweigert wird entlassen. \nWeitere Zeugen \nDer nächste Zeuge Ist der Leutnant Huschenbett, der als \nOberfähnrich öfters an den politischen Gesprächen der Ange \nklagten teilgenommen hat. Seine Aussage über die Materie \nist unwesentlich. \nEine längere Zeit der Verhandlung wird ausgefüllt mit Be \nschwerden der verschiedenen Zeugen gegen den Landgerichts \ndirektor Braune. Rechtsanwalt Frank II erklärt, er wundere \nsich nicht, dass die Leutnants sich von Braune misshandelt \nfühlten, habe doch Braune eine ungesetzliche Haussuchung bei \nihm selbst, dem Verteidiger, vorgenommen. \nDer Oberleutnant Staedtke vom Artillerieregiment Nr. 7, jetzt \nin der Fahrabteilung Landsberg am Lech, hat sich öfters mit \nScheringer über politische Dinge unterhalten. Auch über \nPutsche, dass sie von links kommen könnten und dass dann die \nstaatlichen Organe darauf reagieren müssten. \nAuf Veranlassung des Rechtsanwalts Sack äussert sich Ober \nleutnant Staedtke über den Grundcharakter der gemeinsamen \npolitischen Gespräche der jungen Offiziere. Dieser Charakter sei \nantiparlamentarisch, aristokratisch und sozialistisch (!!) \nim Sinne von Spenglers „Preussentum und Sozialismus“. \nDas ist der Schluss der heutigen Verhandlung. \n \n\ndieses Doppelspiel der Deutschen Volkspartei allzu offen \nsichtlich gewesen. \nNazi-Parade abgesagt \nBERLIN, 25. September. \nWie die Pressestelle der Nationalsozialistischen deutschen \nArbeiterpartei mitteilt, ist der für Sonntag in Potsdam geplante \nAufmarsch der nationalsozialistischen Sturmabteilungen in An \nwesenheit Hitlers abgesagt worden. Die Veranstaltung soll \nwegen der gespannten politischen Lage auf einen späteren Ter \nmin verlegt werden. \n* \nWas tut Hitler nicht alles, um sich den Scholzen hof \nfähig zu zeigen. Später, später, wenn die Nazis erst in der \nRegierung sitzen, werden sie dann „legal“ aufmarschieren! \nSind das nicht höfliche Revolutionäre? Kann da nicht \nHerr Scholz seine helle Freude dran haben? \n \n\nhört würden, ehe feste Beschlüsse gefasst werden und warnt \nenergisch vor neuen Experimenten. \n* \nWie der „Amtliche Preussische Pressedienst“ von zuständiger \nSeite erfährt, ist die von einigen Zeitungen übernommene Mel \ndung einer Korrespondenz, wonach im preussischen Finanz \nministerium ein Gesetzentwurf über die Kürzung von Beamten- \ngehältern vorbereitet wird, unzutreffend. \n \n\nEs klappt \n' Von \nJoachim Schwarz \nDeutschland ist das Land der Organisation. Kommen auch \nneuerdings Anregungen auf dem Gebiet des Kartothekwesens und \nder Systematik aus Amerika, so ist es dennoch charakteristisch, \ndass man nirgends mit so ehrlicher Ueberzeugtheit diese An \nregungen aufnimmt, wie gerade in Deutschland. Den Betrieben \nsoll letzter Schliff gegeben werden. \nAnfänglich wirken neue Abkürzungen und neue Ordnungs \nkategorien etwas verwirrend. Aber der deutsche Mensch, der \nseine Planmässigkeit mit dem Kopfhaar bezahlt, passt sieb rasch \ndiesem wesensverwandten Import an. Aus prinzipieller Liebe \nzur Apparatur ertüflelt er Steigerungen, deren Resultat den \nWeltlauf auf geräuschlose Kugellager stellen soll. Dass einige \nPunkte in diesem Programm versagen, überzeugt ihn von der \nNotwendigkeit, dis Anzahl der Kugeln, die Anzahl der Kniffe, \ndie Anzahl der Apparate vermehren zu müssen. \nAls Idealvorstellung dient der Ameisenhaufen, wo jeder \nBürger ein kleiner Beamter ist und zur absoluten Flüssigkeit \ndes Verkehrs beiträgt. \nEs ist ein Schicksalsspruch von seltener Tragweite, dass in \nFrankreich die meisten und in Deutschland die wenigsten Eisen \nbahnunglücke Vorkommen. Am Gleisnetz entfaltet sich die ganze \nLeidenschaft des Deutschen. „Es gibt kein Schienenstück, dem \nnicht bei der Vorbeifahrt des Zuges eine irgendwo brennende \nKartotheklampe entspricht. Die Anschlüsse sind mit der Präzixität \neinsamer Bureaukratenhime aufeinander abgestimmt. Für jede \nrollende Achse existiert ein Beamter, der mit den Augen rollt. \nJeder Sitzplatz ferner wird Gegenstand sorgfältiger Chroniken, \ndie von technischen Fragen der Politur bis zu gesellschaftlichen \nFragen der Gesässindividualität keine Zwischenfälle übergehen. \nSomit scheint, wenn auch unter gewissen Unkosten, alles der vis \nmajor entzogen und auf den Generalnenner der Fahr-Planmässig- \nkeit gebracht. \nSonntags aber, wenn das Wetter schön ist und die Millionen \nstadt ihre Menschen auf Bahnsteige entlädt, dann findet das \nKartothekwesen plötzlich zu Gott zurück. Es versagt voll Demut \nund Armseligkeit. Und während die Glocken läuten, fällt ein Zug \nnach dem andern aus. sinken die Sünderinnen im Gedränge ohn \nmächtig aufs Knie, zeigt sich unter dem amerikanischen Flitter \nwerk der nackte, hilflose Mensch. \n \n\nScholz will mit den Nazis regieren \nZusammenstoss in der volksparteilichen Partei-Vorstandssitzung "
    }
}