{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "26",
        "NewspaperNumber": "455",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Das Leutnants-Gespräch in Hannover \nDie Fühlungnahme zwischen Reichswehr und der Hitler-Partei \n \n \n\n \n\nLEIPZIG. 78. September. (Eigener Bericht.) \nDer heutige vierte Vrrhandlungstag im Leipziger Hoih- \nverratsproiess bedeutet sozusagen den Höhepunkt des \nganzen Prozesses. Denn heute werden die Offiziere als \nZeugen auftreten, die von den Angeklagten für die Ideen \nder Nationalsozialistischen Partei angeworben wurden. \nAls erster Zeuge wird, nachdem der Senat erschienen ist, \nLeutnant Winzer aulgerufen. Der Zeuge ist 25 Jahre alt, \nsteht beim Artillerieregiment 6. Er kennt den Angeklagten \nLudin näher, war mit ihm 1926 auf der Kriegsschule in Ordruf, \n1927 auf der Artillerieschule in Jüterbog. \nVors.: Haben Sie sich mit dem Angeklagten über Welt \nanschauungsfragen oder politische Fragen unterhalten? — \nLeutnant Winzer: Früher nicht, erst später sind wir uns \nnähergekommen. — Vors.: Was passierte im November 1929? \n— Zeuge: Ich bekam in Hannover \neinen Brief von Ludiu. \nDas war im September. Er teilte mir mit, er werde nach \nHannover kommen, um mit mir etwas zu besprechen. Er bezog \nsich dabei auf Unterredungen, die wir auf dem Truppenübungs \nplatz Grafenwörth gehabt hatten, während wir zusammen ans \nritten oder im Kasino waren Es kam auch eine Wendung von \n„entscheidenden Entschlüssen“ in dem Brief vor — Vors.: \nWas dachten Sie sich dabei? — Zeuge: Ich dachte mir, es \nhandele sich um die Weltanschauungs- und politischen Fragen, \ndie wir in Grafenwörth besprochen hatten. Im November erhielt \nich einen zweiten Brief mit der Ankündigung seiner Ankunft. \nGleichzeitig teilte er mir mit, ich sollte noch einen Kameraden \nmitbringen, wenn ich einen gleichgesinnten hätte. — Vors.: \nHaben Sie den ersten Brief beantwortet? — Zeuge . Jawohl. — \nVors.: Was hatten Sie für Anschauungen über die politische \nLage? — Zeuge: Im wesentlichen die gleichen, die Leutnant \nLudin hier schon ausgesagt hat. Die sehr feindliche Stimmung, \ndie pazifistische Strömung in Deutschland, die Angriffe auf das \nHeer, gegen die wir nicht geschützt wurden, hatten uns beun \nruhigt, und ferner dachten wir darüber nach, dass, wenn die \nRegierung uns nicht schützen würde, \naus unseren Reihen etwas geschehen müsste. \nVors.: Sie luden nun den Leutnant Lorenz ein, bei dem Ge \nspräch mit Ludin zugegen zu sein. \nLudins Besuch in Hannover \nAuf Befragen sagt Leutnant Winzer, Ludin sei am \n14. November 1929 zwischen 2 und 3 Uhr nachts in Hannover \n»ngekommen. Er habe ihn von der Bahn abgeholt, und sie \nhätten sich sofort in die Wohnung des Leutnants Lorenz begeben. \nDort hätten sie ein Gespräch von zwei bis drei Stunden gehabt. \nVors. : Welches Thema wurde dabei erörtert? \nZeuge: Ludin erörterte zunächst wehrfeindliche und pazi \nfistische Stimmungen. Er sagte, es sei notwendig, die Ideen, \naus denen wir Offiziere geworden wären, zu stärken. \nVors. : Hat er gesagt, dass in Süddeutschland etwas im \nGange sei? \nZeuge: Er hat sieb ausgesprochen, dass in den vater \nländischen und nationalen Kreisen die Ansicht herrsche, das Heer \nsei eine rote Parteigruppe (!), Arm in Arm mit dem Reichs \nbanner. Man müsste dieser Ansicht entgegentreten und mit den \nFührern der Parteien, die national und vaterländisch seien, in \nVerbindung treten. In Süddeutschland sei so etwas schon im \nGange. \nVors. : Nannte er dabei die Nationalsozialistische Partei? \nZeuge : Jawohl. Ein weiterer Gegenstand des Gespräches \nwar, dass wir \nfür diese Idee auch in der Truppe wirken sollten, im Unter \nricht, den wir den Untergebenen erteilten. \nVors.: Sie sollen au-h an Ludin direkte Fragen gestellt \nhaben? \nZeuge : Jawohl, ich habe ihn gefragt, ob wir schon irgend \netwas unternehmen sollten, ob die Idee schon festere Formen \nangenommen hätte. Er sagte aber, es genüge ihm, zu wissen, \ndass wir der gleichen Ansicht seien, wie er und seine Freunde. \n„Soweit ist es noch nicht“ \nVors.: Haben Sie ihn gefragt, ob in der nächsten Zeit ein \naktives Eingreifen der nationalen Verbände in verfassungs \nwidriger Weise zu erwarten ist? — Zeuge : Jawohl, er sagte \naber, soweit sei es noch nicht. — Vors.: Sagte er nicht auch, \nwarum es noch nicht soweit sei? Dass nämlich alle Teile aus \ndem Kapp- und aus dem Hitler-Putsch gelernt hätten? — \nZeuge : Dieser Worte entsinne ich mich nicht. Ich weiss \nnur, dass er sagte, \nso etwas w ie der Hider Putsch dürfe nicht noch einmal \npassieren. Deshalb müsste die Bt.-eiligung der Gegen \nsätze zwischen den nationalen Verbänden und dent Heer \nvorbereitet werden. \nVors. . Hat er auch darüber gesprochen, wie sich die \nReichswehr bei einem Putsch benehmen müsse? — Zeuge: \nIch entsinne mich nur, dass darüber gesprochen wurde, dass \nvermieden werden müsse, dass das Heer in einen ähnlichen Kon \nflikt käme, wie seinerzeit beim Hitler-Putsch. Daraus hätten alle \nTeile gelernt. — Vors.: Leutnant Ludin wollte Sie nun noch \nmit einem Manne der nationalsozialistischen Partei zusammen- \nbringen, der ein Verbindungsmann sein sollte? — Zeuge: \nJawohl, er sagte, dass jemand kommen würde, der uns mit den \nZielen vertraut machen würde. Er sagte auch, dass er mit Leuten \nin München in Verbindung stände. — Vors.: Sagte er mit \nFührern der nationalsozialistischen Partei oder mit der Zentrale? \n— Zeuge: Ob er das Wort Zentrale gebraucht hat, weiss ich \nnicht. — Vors.: In der Voruntersuchung haben Sie zu Proto \nkoll diktiert „mit Führern“. Hat Ludin nicht ein bestimmtes Er \nsuchen an Sie gerichtet und Ihnen einen Auftrag gegeben? — \nZeuge : Nein. \nVorsitzender: \nFrüher haben Sie gesagt, es sei Ludin darauf angekommen, \ndass Sie Verbindung mit einem nationalsozialistischen \nVertrauensmann aulnehmen. Er habe auch davon gesprochen, \nes solle verhindert werden, dass ein voreiliger Znsaminenstoss \nzwischen Nationalsozialisten und Reichswehr geschehe. Hat \nLudin nicht auch gesagt, die Reichswehr solle keinesfalls von \nder Walle Gebrauch machen? \nZeuge Winzer: Ich kann mich beute nicht mehr daran \nerinnern. Wenn es aber im Protokoll steht, so habe ich es selbst \ndiktiert und bei frischerem Gedächtnis als heute, und dann wird \nes auch richtig sein. — Vors.: Und wie war nun der Eindruck \nvon dem. was Ludin unternahm? — Leutnant Winzer: Ich \ndanke Gott, dass da Leute waren, die etwas gegen die \npazifistische, wehrfeindliche und internationale Einstellung tun \n \n \n\n \n\nwollten. — Vors.: Sie haben dann Leutnant Ludin auf die \nBahn gebracht? — Leunant Winzer: Jawohl, im Wartesaal \ntrafen wir dann den Hauptmann Jäger und den Oberleutnant \nWendt. Zu fünf, der Leutnant Lorenz war auch mitgekommen, \nwaren wir zusammen, versprachen einander, jede Gelegenheit \nzu benutzen, um uns zu treffen und um uns gegenseitig zu \norientieren, aber \nkeinerlei Briefe zu wechseln. — \nVors.: Warum sollte keine Korrespondenz geführt werden? — \nLeutnant Winzer: Weil es öfters vorgekommen ist, dass Briefe \nmissbraucht oder falsch verstanden wurden. — Vors.: Was sollte \nnun weiter geschehen? — Leutnant Winzer: Ich dachte mir, \nLudin werde in München mMeilen, ein Vertreter der Partei in \nHannover solle nus aufsuchen. Auf weitere Fragen des Vor \nsitzenden macht Leutnant Winzer folgende sehr charakteristische \nAeusserung: Soweit ich mich erinnere, ist an diesem Tag von \neinem gewaltsamen Sturz der Reichsregierung nicht die Rede \ngewesen. \nDar Oberst verteidigt \nIn dem nun folgenden Frage- und Antwortspiel zwischen \nVerteidigung, dem Präsidenten und dem Zeugen stellt plötzlich \nder Präsident. Reichsgerichtsrat Baumgarten, die ent \nscheidende Frage: Herr Zeuge, \nes muss Ihnen doch aufgefallen sein, dass Ludin etwas ganz \nbesonderes wollte. \nIm September schreibt er Ihnen einen Briet, meldet sich im \nNovember bei Ihnen an. und fährt dann in elfstündiger Eisen- \nhahnfahrt von Ulm nach Hannover, um zwei bis drei Stunden \nmit Ihnen zu sprechen und dann zurückzufahren. Der Zeuge \nweiss darauf keine Antwort zu geben. Für ihn erhebt sich jetzt \nRegimentskommandeur Oberst Beck und bittet, eine Erklärung \nabzugeben. Der Vorsitzende genehmigt ihm das, und der Oberst \nerinnert sieh plötzlich daran, dass der Leutnant Ludin auf dem \nTruppenübungsplatz Grafenwörth in seinen seelischen Schmerzen \nzu ihm gekommen sei.- Früher habe er sich nicht daran erinnert, \njetzt aber lebe alles in ihm wieder auf. Er habe nicht \nnur mit Ludin, sondern mit vielen anderen Offizieren seines \nRegiments über diese Fragen gesprochen, die hier im Gerichts \nsaal seit drei Tagen ununterbrochen erörtert würden. Seine wei \nteren Ausführungen werden eine Verteidigungsrede für den An \ngeklagten Ludin. — Vors.: Wenn nun, Herr Oberst, Ludin \nzu Ihnen gekommen wäre und Ihnen gesagt hätte, ich stehe mit \nden Nationalsozialisten in Verbindung, wir wollen die Miss \nstände ausräumen, was hätten Sie da getan? — Oberst Beck : \nDann hätte ich ihm den Kopf gewaschen und hätte gesagt, er \ndürfe nicht mit Parteien in Verbindung treten. Aber ich hätte \nniemals gleich einen Strafantrag gestellt. (Grosse Bewegung im \n \n\nPRAG. 26. September. \nDer deutsche Gesandte Dr. Koch, der schon am Mitt \nwoch eine Rücksprache mit dem Vertreter des Aussen- \nministers. Minister Krofta. hatte, hat sich heute früh er \nneut zu ihm begeben, um auf den schweren politischen \nRückschlag aufmerksam zu machen, den die Prager Ereig \nnisse der letzten Tage in den Beziehungen der beiden \nStaaten hcrbeifiihren können, und auf dir nachteilige Wir \nkung dieser Vorgänge auf die öffentliche Meinung in \nDeutschland hingewiesen. Er hat dabei betont, dass er \nauf die wirtschaftliche Seite der tatsächlichen Ausserkurs- \nsetzung der deutschen Tonfilme einstweilen noch nicht \neingehe. Minister Krofta sprach sein Bedauern über die \nVorgänge aus und versicherte den guten und ernstlichen \nWillen der Regierung, diesen nachteiligen Vorgängen ein \nschnelles Ende zu bereiten. \n• Die gestrigen Ausschreitungen \nPRAG, 26. September. \nDe deutschfeindlichen Ausschreitungen in Prag sind gestern \nin verstärktem Masse fortgesetzt worden. Obwohl die Polizei \ndirektion Ansammlungen verholen hatte, sammelten sich auf \ndem Wenzelsplatz ungeheure Menschenmassen, die johlten und \n \n\nReformprogramm morgen perfekt \nDas Reichskahinett ist heule schon am frühen Vormittag zur \nAVeiterberatung zu-anunengetreten and hat sich dann um \n12 Uhr auf den Nachmittag vertagt. Man rechnet jetzt damit, \ndass bis Sonnabend schon ein möglichst abgeschlossenes Gesetz \ngebungswerk vorliegt, dessen Bekanntgabe an die Oeffentliehkcit \ndann möglichst schnell tinri eindrucksvoll geschehen soll. Im \nLaufe der nächsten Woche sollen dann die Besprechungen der \nRegierung mit den Parteiführern folgen. \n \n\nTrotz Feierschichten \nweitere Entlassungen bei der Reichsbahn \nUm grössere Entlassungen bei den Werkstättenarbeilern der \nReichsbabngesellschaft zu verhindern, wurde schon vor einigen \nMonaten ein Abkommen getroffen, nachdem Feierschichten ein \ngeführt wurden und die Arbeitszeit auf acht Stunden beschränkt \nwurde. Diese Vereinbarung läuft am 30. September ab. Die \nHauptverwaltung der Reichsbahn hat nunmehr den vertrag- \nschliessenden Füsenbahnerorganisationen eröffnet, dass dieses \nAbkommen verlängert werden müsste, dass aber \nauch für die Streckenarbeiter Feierschichten eiligefiilirt \nwerden müssten. \n \n \n\n \n\nZuhörerraum.) Der Zeuge Leutnant Winzer erklärt schliesslich \nnoch, die Stimmung im Offizierskorps sei eine allgemein unzu \nfriedene gewesen. \nEr und seine Kameraden hallen ein Gefühl der Freude \ngehabt, dass endlich mit der Tat vorgegangen würde. \n„Gekränkte Offiziersehre“ \nNunmehr kommt die heutige Verhandlung zu einem Höhe \npunkt, und es offenbar! sich der schroffe Gegensatz zwischen der \ngeistigen Einstellung des Militärs und der Zivilbehörden zu den \nMassnahmen, die das Reichswehrministerium ergriff, als die \nschweren Verdachtsmomente gegen die Angeklagten offenbar \nwurden. Es geht nunmehr wieder der Sturm wegen des Unter \nsuchungsrichters, Landgerichtsdirektor Dr. Braune, los. Der \nLeutnant Städtke wird vorgerufen, um über die Art auszusagen, \nwie er von dem Untersuchungsrichter Braune vernommen wurde. \nEr erklärt, er habe das Gefühl gehabt, als ob er zu seiner Aus \nsage erpresst wurde. Der Vorsitzende ruft, nachdem er auf die \n„jungfräuliche Empfindsamkeit“ der Seele des jungen Reichs- \nwebroffiziers hingewiesen halle, den Landgerichtsdirektor Dr. \nBraune vor. Da stellt es sich heraus, dass \nder 22jährige Offizier, der sieh gestern darüber beschwerte, \nder Untersuchungsrichter habe ihm keinen Stuhl angeboten, \nseine Vernehmung an die Ocffentlichkeit bringen wollte, \nweil er sich durch die Haussuchung in seiner Wohnung und \nim Hause seiner Eltern kompromittiert und in seiner \n„Offizicrsehre“ gekränkt fühlte. \nLandgerichtsdirektor Dr. Braune musste ihn erst darauf auf \nmerksam machen, dass er unter Umständen das Reirhswebr- \nministerium zu einem Schweigeverbot veranlassen werde, falls \nder Offizier von diesem Vorhaben nicht ablassen würde. Das \nerweckte dann in der „jungfräulich empfindsamen Seele“ des \nLeutnants Städtke den Eindruck, als wenn er erpresst werden \nsollte! \nRegimentskommandeur Oberst Bock erklärt, dass die Ver \nhaftungsszene in Ulm beispiellos und folgenschwer für das gesamte \nOffizierkorps gewesen sei. Er habe dagegen protestiert, dass die \nOffiziere verhaftet wurden. Der Landgerichtsdirektor Dr. Braune \njedoch erklärte, dass er \nein Ersuchen des ReiehswehrminUtcriums und das Einver \nständnis des Reichspräsidenten zur Verhaftung habe. \nDer Oberst wollte durchaus wissen, was gegen die zu verhaftenden \nOffiziere vorgebracht würde. Landgerichtsdirektor Braune sagte \ncs ihm nicht. Später erst erklärte er ihm, er habe es ihm nicht \nsagen können, weil eine Verdunkelungsgefahr bestanden hätte. \nHeute ist der Oberst darüber ausserordentlich empört, weil er \ndamit selbst in den Verdacht der Verdunkelungsgefahr geraten sei. \n \n\nSchmäh rufe gegen die Deutschen ausstiessen. Ein Teil der \nMenge versuchte wiederum, gegen das Deutsche Theater vorzu \ndringen, konnte aber die Polizeiabsperrung nicht durchbrechen. \nDie Menge zog zum Deutschen Haus auf dem Graben, wo \netwa 70 Fensterscheiben zertrümmert und einige Schüsse \nin da- Innere des Hauses abgegeben wurden. \nDie vor dem Deutschen Haus postierten Wachleute wurden von \nder Menge niedergeschlagen. Bei dem Handgemenge wurden \nviele Personen verletzt. Am Vrchlicky-Park sammelten sich \nebenfalls Leute mit der Absicht, zum Cafe Electra zu mar \nschieren. Die Polizei hinderte sie aber daran. Gleichzeitig \nräumte sie die Museumsrampe, auf der sich ungefähr 300 Per \nsonen angesamnielt hatte. Kurz nach 8 Uhr zog vom unteren \nWenzelsplatz ein Haufe jugendlicher Leute vor das Melantvich- \nGebäude und brachte Schmährufe gegen den Ceske slovo aus, \nder in diesem Gebäude untergebracht ist, und das ebenso wie \ndas Gebäude, in dem sich das Cafe Elektra befindet, der \nnationalsozialistischen Partei gehört. Die Sieherheitsmassnah- \nmen der Polizei, insbesondere auf dem Wenzelsplatz, sind sehr \numfangreich. Insgesamt stehen \n900 Polizisten in Bereitschaft, \n300 Mann Gendarmerie wurden als Reserve bereitgestellt. Die \nöffentliche Versammlung, die die Nationale Liga für heute ein \nberufen hatte, wurde von der Behörde verboten. Die Polizei \nhat einige Demonstranten verhaftet. \n \n\nDie wirtschaftliche Lage sei bei der Reichsbahn so, dass trotz \nder Verlängerung des Abkommens und trotz der Einführung von \nFeierschichten für die Streckenarbeiter ausserdem noch 800 \nArbeiter zur Entlassung gebracht werden müssten. Falls das \nAbkommen nicht verlängert würde oder die Einführung der \nFeierschichten für Streckenarbeiter auf Widerstand stossen \nwüden, müssten Entlassungen in grösserem Umfang vorgenommen \nwerden. Zwischen der Hauptverwaltung der Reichsbahn und \nden am Tarifvertrag beteiligten Gewerkschaften sind Verhand \nlungen im Gange. \n \n\nKorfanty verhaftet \nBEUTHEN, 26. September. \n\\ or Tagen schon hicss es. dass das Regime Pilsudski—Gra- \nzynski sowohl gegen den schlesischen Sejm als auch gegen den \nAbgeordneten Korfanty und verschiedene andere oppositionelle \nAbgeordnete in Ostschlesien einen grossen Schlag vorbercite. \nHeute wurde diese Ankündigung ausgcfiihrt. Durrh ein Dekret \nlies Staatspräsidenten Moscicki wurde der schlesische Sejm auf \ngelöst. Die Nachricht war im Laufe der Nacht hei den Katto- \nwitzer Woiwodschaftsbehörden eingetrollen. Heute vormittag \nkurz nach 8 Uhr erschien in der Villa des Abgeordneten Kor- \nInntj in Rallowilz die politische Polizei und erklärte ihn fiir \nverhaltet. \n \n\nDeutschs Beschwerde in Prag \nDie Rückwirkung der Faschistenexzesse gegen die Deutschen "
    }
}