{
    "Year": "1930",
    "Month": "09",
    "Day": "27",
    "NewspaperNumber": "456",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< ntorgen-Ä.u6(jafce \nNr. 456 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nJBctblatt \nSonnabend, 27. September 1930 \n \n \n\n \n\nDer neue Grosshafen Berlin \nDer Umbau der Mühlendammschleuse für Tausendtonnenschiffe / Um das Ephraimsche Palais \n \n\nDor Magistrat der Stadt Berlin hat, wie schon des \nöfteren daran! hingewiesen wurde, eine Vorlage aus \ngearbeitet, die sich mit dem Umbau der Mühlendamm \nschleuse für Tausendtonnenschiffe beschäftigt. Diese Vor \nlage wird jetzt der Stadtverordnetenversammlung unter \nbreitet, die um Zustimmung gebeten wird zu der Ver- \npflichtungserklärung der Stadt Berlin für den gemeinsam \nmit der Heichswasserstrassenvcrwaltung durchzuführenden \nUmbau der MUhlendammstaustufe. Gleichzeitig soll zu \ndiesem Zwecke ein erster Teilbetrag von 2 Millionen \nReichsmark in den Haushalt für 1931 eingestellt werden. \nDas für die Verbesserung der Berliner Wasserstrassen auf- \ngestellte Bauprogramm umfasst einmal den Kanaldurchstich \nSiemensstadt-Westhafen, ferner die Erweiterung und Begradigung \ndes Spandauer Schiffahrtskanals auf der Strecke Westhafen— \nllumboldlhafen und endlich die Umgestaltung der Staustufe am \nMühlendamm. Damit ist die Möglichkeit gegeben, das Tausend \ntonnenschiff nach dem Westhafen zu bringen und von dort aus \ndurch die Stadt hindurch nach der Oberspree zu führen. \nFür den Kanaldurchstich Siemensstadt—Westhafen sind ver \nschiedene Projekte aufgestellt, indessen kommt die Ausführung \nerst in Frage, wenn der Umbau der Mühlendammstaustufe fertig \ngestellt ist. Der für die Erweiterung des Spandauer Schiffahrts \nkanals von der Stadt zu übernehmende Kostenanteil wird mit \n3,5 Millionen Reichsmark berechnet. Das wichtigste Bauvor \nhaben stellt die Umgestaltung des Mühlendammes dar. Der Um \nbau der Mühlendammstaustufe soll zuerst in Angriff genommen \nwerden, \nda die bestehende Schleuse sich scholl bpi den Anforderungen \n \n\ndes heutigen Schiffsverkehrs mit Fahrzeugen bis zu 600 I \nTonnen nicht mehr als leistungsfähig genug erweist. Die \nneue Schleuse wird deshalb die doppelte Leistungsfähigkeit ( \nder alten Anlagen (Mühleudamm- und Stadtschleuse) haben. | \nNachdem im Reichsbaushalt für 1930 der erste Teilbetrag von * \n410 000 Reichsmark für den Umbau der Mühlendammstaustufe \nzur Verfügung gestellt worden ist, soll in allernächster Zeit mit \nden eigentlichen Bauarbeiten begonnen werden. Die Stadt \nBerlin hat sich hierbei verpflichtet, den gesamten für die Bau \nausführung erforderlichen Grund und Boden dem Reich unent \ngeltlich und lastenfrei zu übereignen und die Kosten der er \nforderlichen Brückenbauten zu übernehmen. Es handelt sich \nhierbei um die Herstellung des Ueberbaues für die neue Schleu \nsenbrücke über den Spreekanal, den Neubau der Mühlendainm- \nbriieke einschliesslich Notbrücke und den Abbruch der alten \nBrücken, wie der Waisenbrücke und letztlich den Ausbau der \nStrasse des Rolandufers zwischen dem Mühlendamm und der \nKleinen Siralauer Strasse. \nDas Ephrmmsehe Palais \nDer von der Stadt zu tragende Kostenaufwand ist verschieden, \nje nachdem, in welcher Weise der Umbau der Mühlendamm \nbrücke ausgeführt werden soll. Es bestehen hierfür grundsätz \nlich zwei Möglichkeiten, und zwar die Schaffung einer kürzesten \nVerbindung zwischen dem Kölnischen Fischmarkt und dem \nMolkenmarkt mit einer Brücke, welche die Spree möglichst recht \nwinklig kreuzt, wodurch der Kostenaufwand für die Konstruktion \nsowohl wie auch für den erforderlichen Grunderwerb auf das \ngeringstmögliche Mass eingeschränkt wird, oder die Wahl einer \nlängeren Verbindung zwischen dem Ephraimschen Palais und \ndem Hauptgesundheitsamt. \n \n\nWährend die erste Lösung einen Gcsamtkostenaufwand von \n11 Millionen Reichsmark erfordert, wären für die zweite \nLösung 18,4 Millionen Reichsmark aufzuhringen, so dass sich \nzugunsten der ersten Lösung ein Kostenunterschied von \n7,4 Millionen Reichsmark ergibt. \nBei der ersten Lösung kann das Ephraimsche Palais in seiner \njetzigen örtlichen Lage nicht erhalten werden. Eine Erhaltung \ndes Gebäudes wäre nur in der Weise möglich, dass es im ganzen \num 60 Zentimeter gehoben und um etwa 30 Meter nach Nord \nwesten verschoben wird. Die Kosten dafür würden sich auf \nrund 3,5 Millionen Reichsmark belaufen, von denen 2 Millionen \nReichsmark auf die Hebung und Verschiebung und 1,5 Millionen \nReichsmark auf den erforderlichen Grunderwerb entfallen. Bei \nder zweiten Lösung kann zwar das Ephraimsche Palais in seiner \njetzigen Planlage erhalten bleiben, müsste aber, um es der neuen \nHöhenlage der Strasse anzupassen, um einen Meter gehoben \nwerden, was einen zusätzlichen Kostenaufwand von 1,5 Millionen \nReichsmark verursachen würde. \nWenn also das Ephraimsche Gebäude unter allen Umständen \nerhalten und eine ästhetisch befriedigende Lösung erzielt \nwerden soll, ergeben sich die Gesamtkosten im ersten Falle \nzu 11,0 + 3,5 = 14,5 Millionen Reichsmark, im zweiten Falle \nzu 18,4 + 1,5 = 19,9 Millionen Reichsmark. \nDer Magistrat hat sich, wie das Nachrichtenamt der Stadt \nBerlin mitteilt, aus wirtschaftlichen und technischen Grün \nden für die erste Lösung entschieden. Die Erhaltung des \nEphraimschen Palais wäre hierbei möglich, wenn man sich ent- \nschliessen kann, dafür 3,5 Millionen Reichsmark aufzuwenden, \nwas der Magistrat aber bei der heutigen Wirtschaftslage nicht \nglaubt verantworten zu können. \n \n \n\n \n\nDie Auto-Räuber verhaftet \nAuch Ucberfälle auf Frauen und Spaziergänger ausgeführt — Die Festgenommenen geständig \n \n\nln der letzten Zeit wurden, wie berichtet, zahlreiche Raub- \nÜberfälle auf Automobilisten auf der Chaussee zwischen Hunde \nkehle und Onkel Toms Hütte im Grunewald verübt. In fast allen \nFällen hatten die Banditen die Autofahrer mit Revolvern bedroht \nund zur Hergabe ihrer Wertsachen aufgefordert. \nEs handelte sich um junge Burschen, die nach der Beraubung \nihrer Opfer stets im Schutze der Dunkelheit im Grunewald ver \nschwanden. \nDer Polizei gelang es jetzt, die Täter festzuijehmen. Es han \ndelt sich um einen gewissen Kurt Schreiber und dessen \nFreund Erich Köttner, die bei einem Einbruch in ein Som \nmerhäuschen in Zehlendorf verhaftet wurden. \nBei ihrer Vernehmung mussten sie zugebeu, dass sie sich wie \nderholt im Grunewald vagabundierend umhergelrieben und allein \ngehende Frauen und Spaziergänger überfallen haben. Als man \ndie beiden Festgenommenen den überfallenen Automobilisten \ngegenübe,rstelite, erkannten diese sofort die Burschen wieder. \nNach kurzem Leugnen haben die beiden Verhafteten eine Reihe \nvon Ueberfällen auf Automobilisten zugegeben. In einem Fall \nhaben die Räuber in der Königs-Allee in der Kolonie Grunewald \neinen Autofahrer überfallen und diesem die Brieftasche und die \nWagenpapiere gestohlen. Um den Automobilisten am Weiter \nfahren zu hindern, nahmen die Burschen auch die Anlasser \nschlüssel des Automobils mit. \nAm andern Tage wurde dann der Ueberfallene von den Com- \nplicen der Täter angerufen, die diesem die gestohlenen \nWagenpapiere gegen eine entsprechende Entschädigung \nwiedergeben wollten. \nDer Tausch kam auch schliesslich in der Fasanenstrasse zustande. \nDie Untersuchung ist noch nicht abgeschlossen. Weitere Ge \nschädigte können sich bei Kriminalkommissar Walter Müller \nim Berliner Polizeipräsidium melden. \n* \nSchnelle Aufklärung fand der Raubüberfall auf de», Garagen \nwärter in der Thomasstrasse in Neukölln. Wie beridhtet, hatten \nihn mehrere Burschen in der gestrigen Nacht mit Revolvern be \ndroht und in den Kassenraum der Garage eingjeschlossen. \nDann hatten die Räuber zwei Motorräder gestohlen und waren \ndamit geflüchtet. \nEs wurde ermittelt, dass vier Burschen mit Motorrädern \ngestern früh auf ein Gartengrundstück nach Machnow ge \nkommen waren. Die vier Burschen wurden auch dort noch \nangetroffen. Unter Brettern und Reisighaufen fand maa auch \ndie beiden Maschinen, die zum Teil schon auseinander \ngenommen waren. \nAlle vier gaben jetzt den Ueberfall zu. Es handelt sich um einen \nFritz Köhler, einen Otto Schankow, einen Erich Mendel und einen \n \n\nMax Berg. Sie wohnen in Charlottenburg und Spandau. Als \narbeitslose Motorenschlosser hatten sie sich zuletzt gewerbsmässig \nauf den Diebstahl von Motorrädern verlegt. Ihre Beute brachten \nsie auf das Gartengrundstück nach Machnow. Hier wurden die \nRäder auseinandergenommen, der Anstrich geändert und die un \nkenntlich gemachten Räder nach Berlin gebracht und verkauft. \nKonflikte im Frenxel-Proxess \nKritik der Verteidigung an der Prozessführung \nIn der gestrigen Sitzung des Frenzei Prozesses, die, wie \nberichtet, hinter verschlossenen Türen stattfand, kam es, wie wir \nhören, zu einer Reihe von Zusammenstösscn zwischen dem Vor \nsitzenden, Landgerichtsdirektor Dr. Hellwig, und den beiden \nVerteidigern des Angeklagten, den Rechtsanwälten Dr. Arthur \nBrandt und Dr. Blumenhein, die in mehreren Fällen Anlass \nnahmen, an der Prozessführung des Vorsitzenden Kritik zu \nüben. \nDer erste Zwischenfall ereignete sich bald nach Eröffnung \nder Sitzung und wurde durch die Mahnung des Vorsitzenden an \nden Angeklagten Frenzei hervorgerufen, er solle sich in seinen \nAusführungen massigen, denn er sei vor dem Schöffengericht in \nder ersten Instanz mehrfach ausfallend und heftig geworden. \nDie Verteidigung protestierte gegen diese Bemerkung mit dem \nHinweis, dass der Vorsitzende nicht an der ersten Verhand \nlung teilgenommen habe, und dass das Hereinziehen von Dingen, \ndie sich in der ersten Verhandlung abgespielt hätten, nur dazu \nangetan sei, die Situation zu verschärfen. — Ein weiterer Zu- \nsammenstoss ereignete sich dann, als Landgerichtsdirektor Hell \nwig vor der eigentlichen Vernehmung des Angeklagten Frenzei \nseinen Verhandlungsplan mitteilte, der dahin ging, den Ver \nhandlungsstoff in einzelne Abschnitte zu zergliedern und zu \ndiesen Komplexen jeweils die Aeusserungen des Angeklagten, \naber auch der Zeugen zu hören. \nGegen diese Absicht legte die Verteidigung Verwahrung ein \nund betonte, dass nach der Strafprozessordnung der Ange \nklagte das Recht habe, sich im Zusammenhang zu äussern, \nund dass auch die Zeugen in dieser Art vernommen werden \nmüssten, wenn man nicht die Verteidigungsmüglirhkeit des \nAngeklagten von vornherein beschränken wolle. \nLandgerichtsdirektor Hellwig erklärte jedoch, dass er an seinem \nPlan unter allen Umständen festhalten werde, und dass man ihn \nnicht umstimmen könne. Die Verteidiger meinten, dass sie dann \nihre Ausführungen an die beiden Beisitzer und die Schöffen, von \ndenen der eine bereits heute wegen Behinderung durch den \nErsatzschöffen ersetzt worden ist, richten müssten. Sie verlangten \nausserdem einen Gerichtsbeschluss über die beanstandete Taktik \n \n \n\n \n \n\n \n\ndes Landgerichtsdirektors Dr. Hellwig. Das Gericht zog sich\" \nauch über diesen Antrag zur Beratung zurück. Der Vorsitzende \nerklärte aber, dass das Gericht die Beschlussfassung über den \nAntrag zurückgestellt habe, und bemerkte dabei, dass auch die \nSchöffen, mit denen er schon in anderen Prozessen oft und gut \nzusammengearbeitet hätte, den Verhandlungsplan als durchaus \nzweckdienlich anerkannt hätten. Ein weiterer Zusammenstoss \nzwischen Dr. Hellwig und der Verteidigung ereignete sich, als \nDr. Brandt sich gegen den Inhalt eines Briefes wandte, den Frau \nPfarrer Schenk an das Gericht geschrieben habe. Dr. Hellwig \nunterbrach diese Ausführungen mit dem Bemerken, \ndass es keinen Zweck habe, darüber zu reden, weil die \nOcffentlichkeit ausgeschlossen sei und die Presse nicht \ndarüber berichten könne. \nDer Verteidiger verwahrte sich energisch dagegen, dass der Vor \nsitzende. unterstelle, dass die Verteidiger ihre Ausführungen \nlediglich für die Presse machten, während sie in Wirklichkeit \nnur ihre Pflicht täten. \n \n\nZorgiebeBs Bank \nan den Obersekundaner \nDer Obersekundaner, der, wie berichtet, selbständig an der \nEcke der Bismarck- und Leibnizstrasse den eisernen Verkehrs \nregler bediente, als der diensthabende Wachtmeister wegen \neines Unfalles seinen Posten verlassen musste, hat vom Polizei \npräsidenten Zörgiebel folgendes Schreiben erhalten: \nHerrn Helmut Kuckulies \nBerlin-Charlottenburg, \nGoethestrasse 8. \nMit Vergnügen habe ich gehört, dass Sie als fixer Berliner \nJunge unseren Verkehrsregler in der Bismarckstrasse bedient \nhaben. Das war einmal etwas Neues, neu für eine Behörde, wie \nsie die Polizei nun einmal ist, und neu auch für die Kraft \nfahrer und Passanten, die immerhin schöne Augen gemacht \nhaben mögen. Haben Sie einmal daran gedacht, welches Unheil \nhätte entstehen können, wenn Ihnen ein Fehler unterlaufen \nwäre, als Sie so kurz entschlossen vom Rad sprangen, um den \nvereinsamten Verkehrsregier zu bedienen? Nein! Sie haben \nvielleicht selbst nicht gedacht, welche schwere Aufgabe Sie da \nauf sich genommen haben. Denn Sie mussten in Ehren eine \nKonkurrenz mit unseren Verkehrsbeamten bestehen, die an- \nerkanntermassen die bestgeschulten und fähigsten Fachleute \nauf diesem Gebiete sein sollen. Sie haben aber, wie es scheint, \ndie Konkurrenz bestanden und haben obendrein die Lacher \nauf Ihrer Seite, was in diesen ernsten Zeiten viel wert ist. Zu \nden Lachern, die aut Ihrer Seite standen, gehöre auch ich. \nDarum wünsche ich Ihnen, dass Sie niemals in Ihrem Leben \ndie frische Entschlossenheit verlernen mögen, die Sie gestern \ngezeigt haben. \nMit freundlichen Grtissen \nZörgiebel. \nDamit hat also das Intermezzo zwischen Obersekundaner und \nPolizei eine für beide Teile befriedigende Lösung gefunden. \nS.-A. 5 t’hr 55 Minuten G M. A. 12 l’hr 38 Minuten \nS.-U. 17 Uhr 46 Minuten M.-U. 1!) Uhr 38 Minuten \n \n\nt \n \n\n-k. "
}