{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "27",
        "NewspaperNumber": "456",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Ein zurückhaltender Belastungs-Zeuge \nNoch ein Offiziersgespräch in Hannover / Ein vielsagender Aktenvermerk / Urteil erst Dienstag? \n \n\nLEIPZIG, 26. September. (Eigener Bericht.) \nNach der Vernehmung des Leutnants Lorent, der als Dritter \nim Bunde an der Unterredung in Hannover beteiligt war und \nder ähnlich wie Winzer liir die „nationalen“ Verbände schwärmt, \nerfolgte im Prozess gegen die Reichswohroiflziere die Zeugen \nvernehmung des 25 Jahre alten Hauplmanns Jäger von der In- \nInnterieschule in Münster, der Uanptbelastnngszenge gegen den \nAngeklagten Wendt ist. \nHauptmann Jäger hat Wendt im Jahre 1925 in München \nkennengelernt, verlor ihn dann aus den Augen, und plötzlich, im \nNovember 1929, trat Wendt wieder an ihn heran. Als der Zeuge \nden Gerichtssaal betreten hatte, will ihn der Vorsitzende, Reichs- \ngorichtsrat Baumgarten, sofort vereidigen. Dem widerspricht \nHeichsanwalt Nagel, der die Vereidigung des Zeugen vorerst aus \nzusetzen wünscht. Jäger wird dann zunächst über die Bekannt \nschaft mit Wendt befragt. Der Zeuge berichtet, dass er mit dem \nAngeklagten am Sonntag, 24. November, in Hannover zusammen \ntraf, an demselben Tage, an dem auch Ludin mit dem Leutnant \nWinzer in Verbindung trat. Heber die Unterredung erzählt \nHauptmann Jäger folgendes: Er habe zunächst Wendt gefragt, \nwas ihn zu der Unterredung veranlasst habe, ob er persönliche \nSorgen oder Schulden habe. Wendt habe das verneint. Dann \nhätten sie sich unterhalten. Vors.: Worüber? Zeuge: \nWendt kam darauf zu sprechen, dass er seinen Abschied nehmen \nwollte, er wollte aber nicht sagen weshalb. \nWir kamen dann auf Politik zn sprechen. \nOber Tagesfragen, den Young-Pla.i und dass das Heer durch \ndie politischen Tagesereignisse in Mitleidenschaft gezogen würde. \n— Vors : Durch welche politischen Dinge sollte denn nun nach \nseiner Meinung das Heer in Mitleidenschaft gezogen werden? — \nZeuge: Das wurde überhaupt nicht bestimmt gesagt. Die \npolitische Hochspannung wirke sich auf das Heer aus, meinte \nWendt. — Vors.: Wussten Sie das nicht allein? Waren Sie \nrieht erstaunt, dass ein junger Oberleutnant nach Hannover fahrt, \num einen älteren Hauptmann seine Ideen zu erzählen? — \nZeuge: Ich wusste nicht, dass Wendt nur deshalb nach Han \nnover gekommen war. Er hat mir während des Gesprächs ge \nsagt, dass auch Ludin in Hannover sei. — Vors.- Fiel Ihnen \ndas nicht auf, dass sogar zwei Offiziere der Ulmer Garnison nach \nHannover kamen? — Zeuge: Ich wusste ja nicht, wie lange \nLudin in Hannover blieb. — Der Vorsitzende fragt dann den \nZeugen, ob Wendt und Ludin bestimmte Vorschläge in Han \nnover gemacht hätten. Der Zeuge kann sich nicht darauf be \nsinnen Der Vorsitzende führt nun an, dass die protokollarische \nAussage Wendts dahin gehe, er habe die Stimmung des Ulmer \nOffizierskorps dargestellt und den Zeugen Jäger gefragt, wie \ndie Stimmung in den Offizierkorps in Norddeutschland sei. \nVors.: Sie müssen sich doch als älterer Ofliiier über dieses \nmerkwürdige Zusammentreffen Gedanken gemacht haben. \nDas musste Ihnen doch aufgefallon sein. \nZeuge: Ich hatte doch schon abgelehnt, nach Kassel zu \nfahren. Es wird in diesen politisch bewegten Zeiten immerfort \nüber Politik gesprochen, auch zwischen den Offizieren. — V ors.: \nIch finde es ausserordentlich sonderbar, dass Sie sich gar nichts \ngedacht haben wollen, darauf muss ich Sie ausdrücklich hin- \nweisen. Der Zeuge schweigt. Der Angeklagte Wendt, der \nwährend der ganzen Zeugenaussage äusserst unruhig und sehr \nbleich auf der Bank gesessen hat, bewegt sich bin und her und \nverfolgt mit sichtbarer Erregung den Verlauf der Vernehmung. \nVors.: Herr Hauptmann, ich muss Ihnen Vorhalten, dass der \nUntersuchungsrichter, Landgerichtsdirektor Dr. Braune, \nin den Akten den Vermerk gemacht hat, dass Sie erheblich \nmit der Wahrheit zurückhalten. \nIch mache Sie auf die Bedeutung des Eides aufmerksam. Sie \ndürfen auch nichts verschweigen. Es wäre doch eine Ungeheuer \nlichkeit, wenn ein Offizier einen Meineid leistete. \nDer Untersuchungsrichter als Zeuge \nAuf eine Bemerkung des Verteidigers, Rechtsanwalts Sack, \nwird der Untersuchungsrichter, Landgerichtsdirektor Dr. \nBraune, aufgerufen. Er bestätigt, dass der Zeuge auf die \nF rage, \n \n \n\n \n\nob Wendt versucht habe, ihn zum Vertrauensmann der \nNationalsozialistischen Partei zu gewinnen, \nzunächst sehr lange überlegte. Ich hatte den Eindruck, dass er \nunsicher war. Dann sagte er, er möchte die Antwort darauf \nverweigert. — Vors.: Hatten Sie auch den Eindruck, dass er \nmit der Wahrheit zurückhielt und versuchte, seinen Kameraden \nWendt zu schützen? — Untersuchungsrichter: Ich habe \nnicht verstanden, warum Hauptmann Jäger erklärte, dass er die \nAussage verweigern müsse. — Der Zeuge Jäger erklärt, er habe, \nals der Untersuchungsrichter das Wort Vertrauensmann fallen \nHess, sich sofort gesagt, dass er jetzt ausserordentlich vorsichtig \nsein müsse, und deshalb habe er dem Untersuchungsrichter zuerst \ngesagt, er könne eich nicht erinnern, und als dann Braune in ihn \ndrang, habe er erst die Aussage verweigert. Das bestreitet der \nUntersuchungsrichter energisch, und dieser Widerspruch in den \nAussagen kann nicht geklärt werden. — Vors.: Herr Unter \nsuchungsrichter, Sie hatten ateo den Eindruck, Hauptmann Jäger \nhalte mit der Wahrheit zurück. \nUntersuchungsrichter: Ich hatte die Vermutung und den \nVerdacht, Hauptmann Jäger könnte an dem Unternehmen \nder Angeklagten beteiligt sein. \nDer Vorsitzende hält dem Hauptmann Jäger vor, dass er in \nder Voruntersuchung ausgesagt habe: „Wenn es sich bewahr \nheiten sollte, dass Wendt und Genossen weiter Zellenbildung \nbeabsichtigten, so scheint es mir möglich, dass Wendt auch an \nmich herantreten wollte, denn ich bin schon auf der Infanterie \nschule bestraft worden, weil ich im Verkehr mit vaterländischen \nVerbänden nicht zurückhaltend genug gewesen war.“ \nHauptmann Jäger: Hätte Wendt mich aufgefordert. \nVertrauensmann einer Partei zu werden, so würde ich das nicht \nvergessen haben. \n \n\nIm Prozess wegen des Totschlags an dem nationalsozialisti \nschen Studenten Wessel verurteilte das Schwurgericht I wegen \nTotschlags die Angeklagten Höhler und Rtickert zu je sechs \nJahren einem Monat Zuchthaus und fünl Jahren Ehrverlust, Kan- \ndnlski zu fünf Jahren einem Monat Zuchthaus und fünf Jahren \nEhrverlust. Max Jambrowski zu zwei Jahren Gefängnis, Frau \nSalm, Walter lind Willi Jambrowski zu je einem Jahr sorlis Mo \nnaten Gefängnis, schliesslich Walter Jonek und Else Cohn zu jo \neinem Jahr Gefängnis. Die Angeklagten Josef Kupferstein, Wil \nhelm Sander, Theodor Will und Drcwinski wurden wegen Be \ngünstigung zn je vier Monaten Gefängnis verurteilt, doch wurde \nihnen eine dreijährige Bewährungsfrist zngebilligt. Die übrigen \nAngeklagten wurden Ire [gesprochen. Sämtlichen Angeklagten \nwurde die Untersuchungshaft angerechnet. \nNach der Urteilsbegründung hat sich das Gericht auf den \nStandpunkt gestellt, dass der Schuss gegen Wessel vorsätzlich \naber ohne Ueberlegung abgegeben wurde. Alle Angeklaglen \nhatten das Bewusstsein, dass etwas Gewaltsames geschehen sollte, \nwie weit man gehen wolle, darüber mögen die Ansichten ver \nschieden gewesen sein. Nach den eigenen Angaben der An \ngeklagten lag eigentlich Raub mit Waffengewalt und Todeserfolg \nvor, so dass mindestens 10 Jahre Zuchthaus hätten verhängt \nwerden müssen. Das Gericht hat aber zugunsten der Angeklagten \nangenommen, dass sie sich nur ungeschickt verteidigt haben, \nund legte lediglich das gewaltsame Vorgehen gegen Wessel dem \nUrteil zugrunde. \n« \nDas Urteil siebt mildere Strafen vor, als die Staats \nanwaltschaft beantragt hatte. Nach ihrem Antrag sollte \nHöhler mit 10 Jahren Zuchthaus, Riickert mit 8 Jahren, \n \n \n\n \n\nRechtsanw. Frank II: Der Herr Untersuchungsrichter \nist offenbar mit einem festen Vorstellungsbild an die Unter \nsuchung herangetreten. Er hat vorher in der Zeitung von der \nZellenbildung gelesen und hat wohl geglaubt, dass die National \nsozialisten wirklich Zellen bildeten. \nDie Frage der Vereidigung \nUeber die Vereidigung des Zeugen Jäger entspinnt sich dann \nein beisser Kampf. \nAls der Vorsitzende ihn vereidigen will, werden vom Ricktcj- \ntiseh Bedenken geüussert. \nDer Senat muss also über die Frage der Vereidigung beraten. \nRechtsanwalt Dr. Sack wendet sich jetzt mit grosser Schärfe an \nden Senat und hält ein Plaidoyer tür die Unschuld des Haupt \nmanns Jäger. Rechtsanwalt Frank II richtet Angriff'’ gegen den \nUntersuchungsrichter, den er verdächtigt, seine eigene Meinung \nin das Protokoll hineingezaubert zu haben Der Senat zieht \nsich darauf über die Frage zurück, ob der Zeuge Hauptmann \nJäger vereidigt werden soll. \nNach einhalbslijndiger Beratung verkündet der Vorsitzende \ndes Senats, Reichsgerichtsrat Baumgarten, den Beschluss, dass \nüber die Vereidigung des Zeugen Hauptmann Jäger ebenso \nwie über die Vereidigung der Zeugen Hauptleute Pfeffer, \nWagoner und V/eiss erst nach Schltirs der Beweisaufnahme \nbeschlossen werden soll. \nDer Vorsitzende vertagt darauf die Sitzung auf den morgigen \nSonnabend. Morgen soll nur bis 2 Uhr mittags prozediert werden, \nso dass mit dem Ende des Prozesses nicht vor Dienstag gerechnet \nwerden kann. \n \n\nKandulski zn 7 Jahren, Frau Salm mit 2 Jahren Zuchthaus \nverurteilt werden. \nBlinder Alarm \nWie sehr durch die Einstellung auf Sensationen die Sensa- \nsationsgläubigkeit beim grossen Publikum gezüchtet wird, dafür \nkonnte man dieser Tage ein sehr bezeichnendes Zeugnis er \nleben. Berlin und London waren plötzlich gleicherweise alar \nmiert: hier sollte der Reichsaussenminister Curtius „ermordet“ \nsein, dort war Lloyd George „spurlos verschwunden“. Die \nUrsachen für diesen blinden Alarm? Ein paar Rundfunkhörer \nhatten ihren Empfänger verspätet angestellt und nahmen ein \nSendespiel für eine Sensationsnachricht. \nIn dem Berliner Sendespiel, das den politischen Mord ver \nurteilt, wurde mitten in einem Orchesterkonzert, das im Stück \nvorkam, die Nachricht verkündet: „Wir müssen das Konzert \nunterbrechen, wir erhalten soeben die Nachricht, dass der deutsche \nAussenminister ermordet worden ist.“ Im englischen Falle han \ndelte es sich um folgendes: Llody George war zum Friseur ge \ngangen und hatte sich seine weltberühmte Mähne abnehmen \nlassen, so dass ein paar Journalisten, die ihn in London am \nBahnhof erwarteten, nicht fanden Anstatt zunächst einmal die \nAufklärung der Angelegenheit abzuwarten oder sich selbst um \nAufklärung zu bemühen, witterte man alsbald Sensationen und \nbeeilte sieh, sie in die Weit hinauszuposaunen. So gab es viel \nAufregung, genau wie es in Berlin grosse Bestürzung gab, bis \nsich das Missverständnis aufklärte. \n \n\nMax Hölz in der Tschechoslowakei. Wie der Polizeibehörde \nvon Klingenthal von der tschechoslowakischen Grenzbehörde \nmitgeteilt wurde, befindet sich Max Hölz seit einigen Tagen an \nder Grenze auf tschechoslowakischem Gebiet. \n \n\nZuchthaus Urteil im Wessel-Prozess \n \n \n\n \n\nAusschneiden \n \n\nGUTSCHEIN \nfür die Abonnenten \nder „Berliner Volle*- \nZeitung” Güll'g für \ndie Zeit vom \n28. 9. - 4. 10. 30 \n \n\nGratisaufnahme \neiner Famillen-Anzelge \nin dei „Berliner Volk* • Zeitung“ \nbis zu 20 Zeilen bei Rückgabe diese* \nGutschein* Io Frage kommen Ver \nlobung*-. Vermählung* Geburt*- und \nTodes-Anzeigen Mehireilen werden \nnach Tarif berechnet \n \n\neiozaiendea anler Beifügung de» letzten Abonne \nmenteninllung ao den Verlag. Berlin BW 100. \nKudolf Muss. Haue Jerusalemer Strasse 48—49 \noder an eine Killale der Annoncen Expedition \nBadelt Knete \n \n\nI! \n \n\nVerlangen 8le vom Verlag gratis and Iran»« den \nillustrierten Sonderprospekl Örter das von Presse and \nPublikum mit Begeisterung aufgenommene Werk von \n \n\nI! \n \n\nFRITZ STAHL / WEG ZUR KUNST \n189 meist ganzseitige Antotyplen and II Vlertarben- II \ntafeln, Umtang M4 Selten aut felnsrem matten Kunst- It \ndruckpapler. Kostbare Ausstattung; In Ganzleinen || \nlecht Buckram), im Futteral, Pr RM.28. . II \nRUDOLF M0SSC «UCHVERLAC, IIRLIM IM. ttt || \n \n\nRid ell Mosse-GeseSlschaHsreiseii \nEine Woche Paris (8. bis 17.10.1930). I0- tägige VergnO- \ngungsreise mit groß. Besiditigungs-Progr., Ausflügen, \n•rstkl. Unterkunft u. Verpflegung. Preis: 250- 310 RM \nAusfuhr!. Prospekt ist kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz)sowie direkt bei \nRudolf Messe* Abteilung für Sonderveranstaltungen \nBerlin SW 100, Rudolf Mosse-Haus. \n \n\nWL. WOYTINSKY \n \n\num ßi \nMiy ii \nB>§ P T S € Inl t Ä IM P \nGESAMTÜBERBLICK IN ZAHLEN \nMit 56 auftchlussreichen graphischen Darstellungen \n1. bis 5. Auflage. Gediegenste Ausstattung \nKartoniert RK 6.50. In Ganzleinen gebunden RM 9.— \nJllustrierter Sonderprospekt gratis vom 5 \nRudolf Mosse Buchverlag Berlin SIN 100 \n \n\nMtebel \n \n\nto.- \n \n\nfi a» \nx>- O \n \n\nNORDCNs Lothringer Straße 67 \nOstens Frankfurter Allee 336 \n \n\nEnorm billiger Pelzwaren-Verkauf im Leihhaus & ri ,H?a a * z e s 4j \nv * __ .. — - M » _ m av MM m I m. a * - - — it m » I OA D issiai m _ WM H n 4 — 19 I fl /X Cie.« I V ._ S — WM u a B e SM WZ a* — a ■ . u II — « \n \n\nl*HK.Wftntrl OO. - Fels-Jacken 50.- Wanlw .Bfbcrett-Jliintel 80 Ru**. Bisam-VI Antel >10.— Seal-Etektrlc-Mantel 125 — \nXers • Murmel - Mäntel 275. — Ferslaner» Mäntel 400.— Xatur-Blsam-HIntel 250.- Sport-Fels« 88.— \n \n\nJohlen Mäntel mit Opossnm-Kraxo\" 210 \nKeine Lombardware. "
    }
}