{
    "Year": "1930",
    "Month": "09",
    "Day": "27",
    "NewspaperNumber": "456",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "P*s Kleid *urÄrbgjf \n \n \n\n \n\nDie Verschiebung der Modetendenz zum \nlangberockten Kleid bedingt eine doppelte Be \nsetzung des Kleiderschrankes. Zur Arbeit sind \ndie langen Röcke absolut ungeeignet, so dass \nman sich unbedingt eine besondere Arbeits- \n \n\n1. Blaues Wollgeorgette-Modell mit spitzem \nSattelansatz und apartem Piquä-IIalsabschliiss. \nTweed-Kleid, braun-beige getönt, mit schlanker \nTaillenabarbeitung und Fortführung der Ab \narbeitung in der Rocklinie. \n3. Kleid aus genopptem Wollstoff mit Einsatz \nund eingenähten Quetschfalten. \ngarnitur zulegen muss, die Bewegungsfreiheit \ngestattet und in jeder'Beziehung auf die Arbeit \nder berufstätigen Frau eingestellt ist. \nZwar ist die Rocklänge des praktischen Klei \ndes nicht mehr ganz so kurz wie im Vorjahre — \naber man hat der Bewegungsfreiheit doch Kon \nzessionen gemacht und die Kieiderlänge bis zur \nhalben Wade festgesetzt. \nDen kühlen Temperaturen angemessen trägt \nman viel Wollstoffe. Tweeds in den verschie \ndensten Dessins. Vorherrschende Farbzusam \nmenstellungen sind schwarz-weiss, warme braune \nund beige Töne, mit rot untermengt, weiss-grün \nin verschiedenen Nuancen und blau-rot oder blau \ngrau in vielfältigen Musterungen. Auch schwarz \ngelb und braun-gelb sind beliebte Farbverbin- \ndungen. \nSonst hat man noch sehr viel Wollrips und \nWollgeorgette ähnliche Materiale einfarbig oder \nin sich gemustert, weiche, ein wenig durch \nsichtige Gewebe, mit denen man, durch Wahl \neines hübschen Unterkleides, sehr gute Wir \nkungen erzielen kann, Ochsenblut, tiefgrün und \nmarineblau sind die herrschenden Farben. \nWie in den eleganten Nachmittagsmodellen, \nversucht man auch bei dem einfachen Arbeits \n \n \n\n \n\nkleid durch kleine kapriziöse Erfindungen das \nGesamtbild zu beleben. Kleine Boleros, die die \nschmale Taille betonen, sind sehr apart. Dar- \nunetr lässt man helle Blusen hervorschauen aus \nBatist oder Zephir, Popeline und Trikoline; \nbei eleganteren Kleidern werden diese einfachen \nMateriale durch Seidenstoffe ersetzt. \nViel Wert wird auf eine abwechslungsreiche \nKragenverarbeitung gelegt. Kleine Piquekragen \ngebopt oder gezackt, mit Hohlsäumen versehen \nund mit einer kleinen kühnen Schleife als Ab \nschluss auf der Schulter oder vorne zu tragen. \nEinsätze eckig, spitz, rund, aus durchsichtigem \nplissiertem Material oder Pique und ähnlichen \nStoffen sind sehr beliebt. Dazu passend werden \nkleine Aermelaufschläge getragen. Fast durch \nweg zeigen die praktischen Kleider einen Gür \ntel in der Taille. Entweder aus dem Material \ndes Kleides mit einer aparten Schnalle oder aus \neinem zur Kleidfarbe passenden Leder. \nDie Röcke werden eng auf die Hüfte ge \narbeitet mit Sattelansatz und Passenverarbeitung. \nFalten und Glocke sind zum Arbeitskleid \ngleicherweise geeignet. Man liebt eine Betonung \nder Vertikale, die besonders für kleine und \nstarke Figuren sehr günstig ist. \n \n\n4 . Sportliches Kleid aus kleingemustcrtem Woll- \ntrikot mit einfacher Abarbeitung. \n5. Kleid mit Bolerojäckchen aus weinrotem Woll- \ncrepe mit bogigem Sattel und Glockenrock. Das \nVorhemd ist aus weissem PiquA \nK. Einfaches Arbeitskleid aus Tweed, braun \nkariert, mit dunklem Kragen und Manschetten. \nEine hübsche Idee ist die zum Kleid passende \nTasche aus dem Material des Kleides. Da so \neine Tasche sehr leicht selbst aus den Stoffresten \nherzustellen ist, ist diese Extravaganz nicht ein \nmal kostspielig. -> DodcL \n \n \n\n \n\nllllllllllllllltlllllllllllllllllllllllllllllllllllllillllllllllllllllllllllllllllllllll!llllllllll!IIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIMIIIIIIIIIIIIIIIIIIHIIIIIIIIIIIIIIIIIIIINIIIIIMII \n \n \n\n \n\nChic \" elegant ? \nMehrere Damen auf einer Gesellschaft kom \nmen auf eine gemeinsame Bekannte zu sprechen. \nEs wird gesagt, dass diese Bekannte, Frau X., \nimmer sehr schick angezogen sei. „Frau X. ist \nnicht schick,“ meint eine der Damen, „Frau X. \nist eine wirklich elegante Frau.“ Was ist denn \ndas für ein Unterschied? Gewiss besteht ein \ngewisser Unterschied zwischen einem Menschen, \n \n \n\n \n\nElegant braucht nicht immer elegant zu »ein, \nund schick nicht immer schick \n \n\nder sich schick, und einem Menschen, der sich \nelegant anzieht. \nSchick hat nämlich Immer noch einen Bei \ngeschmack. Man benutzt zwar beide Worte im \nallgemeinen Sprachgebrauch, im Sinne von „gut \nangezogen“, letzten Endes ist aber die Bedeutung \nbeider Worte sehr verschieden. \nIn dem Ausdruck „schick“ ist eingeschlossen: \nauffallend, extravagant. \nElegant sein heisst gleichzeitig vornehm und \nunauffällig sein. Das ist der JJnterschied« \n \n \n\n \n\nEinem Herrn im blauen Anzug mit einem \nbraunen Schuh, der zu stark ins gelbe nuanciert, \nkann man nicht elegant angezogen nennen, ob \nwohl vielleicht der Anzug an sich sehr elegant \nsein mag und auch die Schuh, einzeln besehen, \ngewiss elegant sein können. Die Krawatte ein \nwenig zu prententiös gebunden, das Hemd um \neine Winzigkeit in der Farbe zu grell, mag \nmanchmal noch schick aussehen, niemals aber \nelegant. \nEine Dame mit einer modernen kleinen \nKappe, die ein wenig zu stark auf die Seite ge \nrückt ist, deren Fuchs etwas zu kokett über den \nSchultern baumelt, deren Kleid falsch gerafft ist, \nkann niemals elegant genannt werden. Eine \nFrau aber, von der man unter Umständen sogar \nsagt, sie sei ordinär angezogen, ist häufig noch \nschick zu nennen. \nSie sehen, es kommt auf den Geschmack an — \nden guten Geschmack. Schick angezogen sein, \nkann manche Frau — elegant angezogen, sind \nnur sehr wenige. Dodel. \n \n\n„MehrGrazie meine Damen !“ \nUnterricht im Schönheitssalon \n„Nun, meine Gnädige, nehmen Sie bitte eine \nvornehme Haltung an! ... Nein, das ist viel \nzu steif! Senken Sie die Nasenspitze ein wenig \nund ziehen Sie die rechte Augenbraue leicht in \ndie Ilöh’, aber ganz ohne Zwang, ganz natürlich! \nSo, das ist schon besser. Nun behalten Sie diesen \nAusdruck, während Sie Ihr Taschentuch mit \ngleichgültiger Anmut fallen lassen. . . . Nein, \ndas ist nicht leicht genug! Bitte noch einmal! \nNun heben Sie das Taschentuch auf! Aber nicht \nsolche unschönen Linien. Beugen Sie sich \ngraziös. . . Gut. Für heute ist es genug. In \nder nächsten Stunde werden wir das Gehen \nüben, das noch viel zu wünschen übrig lässt.“ \n \n \n\n \n\nSolche Szenen kann man jetzt vielfach In den \nNew-Yorker Schönheitssalons beobachten, denn \ndie amerikanischen „Kosmetologen“ haben auf \nihrer letzten Versammlung feierlich beschlossen, \ndie Reize der Amerikanerinnen nicht nur in \näusserlicher, sondern auch in mehr innerlicher \nHinsicht zu erhöhen und ihnen ausser der tadel \nlosen Dauerwelle und den rötlich polierten Fin \ngernägeln auch noch eine tadellose Haltung und \nvorzügliches Benehmen zu verleihen. Man hat \ndaher in den Salons erfahrene Lehrer ange \nstellt, die den Kundinnen regelmässigen Unter \nricht in Anmut und gutem Ton erteilen, und die \nDamen lassen sich diese günstige Gelegenheit \nzur Ausbildung von Eigenschaften auf die sie \nbisher weniger Wert gelegt haben, nicht ent \ngehen. Wenn die Dame durch die Hände des \nMasseurs, des Friseurs, des Manikürkünstlers \nusw. gegangen ist, wird sie dem „Professor für \nGrazie“ überantwortet, der ihr beibringt, wie sie \nnun alle mühsam erlangten Reize am besten zur \nGeltung bringen kann, wie sie majestätisch und \ndoch zugleich gefällig einherschreiten muss und \nwie sie in guter Gesellschaft die Aufmerksamkeit \nauf sich lenkt, ohne dabei aufzufallen. \n„Vom hässlichen Entlein zur Greta Garbo!“ \nDas ist die grosse Parole, mit cher die Industrie \nder Verschönerer der amerikanischen Frauen \nwelt ein neues Paradies eröffnet. Alles kann \nman hier lernen, von den einfachen Anstands \nregeln bis zu den feinsten Künsten der Ver \nführung. Man erhält Unterricht im Nasewischen, \ndamit man diese Prozedur ohne peinliche Neben \ngeräusche ausführt, und man bekommt eine An \nleitung dazu, mit dem richtigen Lächeln die Män \n \n \n\n \n\nnerherzen zu bezaubern und durch den richtigen \nBlick die Leidenschaften zu entzünden. Din \n„Kosmetologen“ verstehen sich auf ihr Geschäft \nund bringen es zuwege, dass ihre Salons trota \ndes wirtschaftlichen Niederganges voller sind \ndenn je und dass sie ihre Taschen weiter füllen. \n \n\nSamt-Schmuck \nOhrringe werden in diesem Herbst sehr vtrt \ngetragen, und das neueste auf diesem Gebiet \nsind Ringe, die ganz aus Samt verfertigt oder \nwenigstens mit Samt überzogen sind. Sie er \nscheinen in den verschiedensten Formen, meist \nrecht gross, und die Absicht, bei der Verwendung \ndieses ungewöhnlichen Stoffes besteht wohl \ndarin, den Schmuck mit dem Abendkleid in eine \nvollständige Harmonie zu bringen. Samt ist ja \ngegenwärtig der beliebteste Stoff für die grosse \nToilette. Doch nicht nur die Ohrringe, sondern \nauch die Halsketten sind sehr gross, und während \nder Ohrschmuck in diskretem Schwarz gehalten \nist, müssen sie in den buntesten Farben er \nstrahlen. Sodann verwendet man dies Jahr sehr \nviel weisse und schwarze Kristalle für Schmuck \naller Art. \n \n\nDichten von Schuhsohlen. Man bereitet sich \neine 5- bis lOprozentige Lösung von Gelatine \nund versetzt diese mit lOprozentiger Kalium- \nbichromatlösung. Diese Mischung muss aller \ndings unter Abschluss von Licht erfolgen. Die \nHaltbarkeit dieser mit dieser Lösung bestriche \nnen Sohlen ist eine viel längere, wenn sie eine \ngewisse Zeit dem Lichte ausgesetzt werden. \n \n\nEin allzu wahres Wort für Deutschland und \ndie übrige Welt mit westlicher Kultur. Man \npflegt nach dem Schnitt des Anzugs, der Wahl \nund Art der Stofffarbe und dem Sitz von Kra \nwatte, Hut und Mantel auf den Charakter und \ndas Niveau des Trägers zu ßchliessen. Ohne \nZweifel legt man bei uns zu viel Gewicht auf \nden äusseren Menschen und wird gar oft ent \ntäuscht, wenn hinter einer eleganten Schale ein \ndummer Tropf auftaucht. Au vielen Menschen \naber, die keinen besonderen Wert auf ihr \nAeusseres legen, geht man vorbei, weil man \nhinter einem achtlos bekleideten Mann nicht \neinen wertvollen Charakter vermutet. Da sich \naber nun einmal durch die Gewohnheiten der \nJahrhunderte in Deutschland diese Art, seine \nMitmenschen zu beurteilen, eingebürgert hat, \nmuss man sich ihr wohl oder übel fügen. Wer \nalso Wert legt auf die Meinung seiner Mitmen \nschen oder auf sie angewiesen ist, für den Mann, \nder im Beruf steht, ist diese Situation unver \nmeidlich, der tut gut daran, soweit wie es in \nseiner Macht steht, sein Aeusseres den Forde \nrungen der gerade geltenden Mode zu unter \nwerfen. \n.Was aber hat der Herr zu tun. damit er wie \nein Herr aussieht? \nZuerst einmal die allgemeinen Richtlinien. \nDer Anzug muss sitzen und stets die markante \nBügelfalte aufweisen. Das Hemd muss sauber \nund aus geschmackvollem Material sein. Der \nSchuh muss ln der Farbe passend zum Anzug \nund zur Tageszeit sein, ebenso wie Mantel und \nKopfbedeckung. Ein gutrasiertes Gesicht und \nsaubere Fingernägel kennzeichnen den Herrn. \nWie muss der elegante Anzug gebaut sein? \nMan trägt am Tage einen Sakko. Die Hosen \nsind eng auf die Taille gearbeitet, können mit \nGürtel getragen werden, man versucht durch \nguten Schnitt der Hose die unbequemen und \nhässlichen Hosenträger auszuschalten, die Hosen \nmüssen aber, es kommt dabei auf die Geschick \nlichkeit ihres Schneiders an, ganz ohne Nach \nhilfe sitzen. Die Hosenbeine verlaufen weit und \nlang und dürfen mit und ohne Aufschläge gear \nbeitet werden. \nDas Jackett wird einreihig und zweireihig \ngetragen, und liegt in der Hüfte ein wenig an. \nDer einreihige Anzug wird mit drei Knöpfen \ngearbeitet, wobei man meist nur den mittesten \nder Knöpfe schliesst. Der taillierte Anzug ar \nbeitet grosse, schlanke Gestalten sehr gut heraus. \nFür stärkere Figuren ist eine gerade Verarbei \ntung kleidsamer, ebenso ist bei solchen Figuren \nder zweireihige Anzug dem einreihigen vorzu \nziehen. Die Schultern werden sehr breit und \neckig getragen. Im allgemeinen hat sich die \nLinie wenig geändert. Nur kleine Details \nsind als modische Neuheiten hinzugekommen. \nZum Beispiel trägj man zum einreihigen Sakko, \nwenn man überhaupt eine Weste trägt vnd nicht \neinen ärmellosen Overall vorzieht, eine zwei \nreihig geknöpfte Weste. Die Revers werden \nnach oben steigend, aber auch fallend gearbeitet, \nje nach dem persönlichen Geschmack. Auch die \nJackettaschen können je nach Belieben mit oder \nohne Klappen getragen werden. Aus der obe \nren seitlichen Brusttasche darf diskret die Ecke \neine« einfarbigen, eleganten Taschentuchs her- \nyorsc hauen. \n \n\nWelche Stoffe werden verarbeitet? \nWie bisher sind Cheviot und Kammgarn sehr \nbeliebt in blaugrauen, stahlgrauen, grauen und \nbraunen Tönungen. Neuartige kleine Musterun \ngen werden bevorzugt Fresco und Saxony sind \ndie Modestofte. Die Stoffe sind so gewebt, da* \ntrotzdem eine Farbe überwiegend verwandt wird, \nund den Ausschlag gibt, fast alle Farben in d^r \nStreifen- oder Tupfenmusterung Vorkommen. \nDiagonale Streifen und doppeltetreifige Muster \nsind sehr viel zu sehen. \nAusschlaggebend für den Anzug des Herrn \nist immer die Krawatte, daher sollte man bei d^r \nWahl dieses Bekleidungsstückes immer sehr vor \nsichtig sein. Da die Krawatte das einzig be \nlebende Moment im Anzug ist, neigt man leicht \ndazu, die Farben zu auffällig zu wählen. \nDavor muss man sich hüten. Die Kra \nwatte muss immer dezent und in der Farbe pas \nsend zum Anzug sein. Blaurote Tönungen sind \nsehr viel zu sehen. \nDas Hemd wird mit einem ziemlich weiten, \nflachen Kragen gearbeitet. Steife Kragen trägt \nman fast nur noch zum Abendanzuge, und auch \nda hat man der Bequemlichkeit schon Konzes \nsionen gemacht und sogar zum Smoking den \nweichen Kragen und das weiche Hemd gestattet. \nTricoline und Popeline und Zephir und englische \nporöse Stoffe werden verarbeitet Blaue und \ngraue Töne überwiegen. Vielfach trägt mau \nauch den Schlips aus dem Hemdenstoff, meist \nallerdings nur zum sportlichen Dress. —r— \n \n\nSakko mit aufwärts gerichteten Auf* \nschlagen, der niemals unmodern \nwerden kant% \n \n \n"
}