{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "27",
        "NewspaperNumber": "456",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Greis als Kinderquäler / \n \n \n\n \n\n* \n \n\nMartyrium eines Dreijährigen — Vier \nMonate Gefängnis für einen 70 jährigen \n \n \n\n \n\nWogen gefährlicher Körperverletzung eines dreijährigen \nKindes durch Misshandlung hatte sich gestern vor dem \nSchöffengericht Berlin-Mitte der 70jährige Rentenempfänger \nHermann Wiedenhöfft zu verantworten. \nDer Angeklagte ist 25 mal vorbestraft. Die Verlesung des \nVorstrafenregisters ergab, dass der Angeklagte sämtliche Strafen \nwegen Gewalttätigkeiten erhalten hatte. Der Angeklagte batte \neinen dreijährigen -langen in Pflege. Nach den Akten hat er \ndas Kind aber nicht von dem Jugendamt oder einer anderen \nBehörde zugewiesen erhalten, sondern wahrscheinlich von der \nMutter des Kindes. Die Anklage beschuldigt den Greis, dass er \n \n\nseinen Pflegling unzählige Male mit einem Lederriemen über den \nKopf und mit einer Latte über das Kreuz geschlagen hat. Der \nAngeklagte bestritt alles und schob die Verwahrlosung des \nKindes auf dessen Unreinlichkeit. Hausbewohner hatten Anzeige \nerstattet, weil sie dauernd aus der Kellerwohnung das Schreien \nund Wimmern des Kindes gehört hatten. \nAls eines Tages der Angeklagte auf der Strasse das Kind mit \neiner Latte verprügelte, wurde die Polizei geholt. Das Kind \nwar am ganzen Körper mit Striemen, blutunterlaufenen \nStellen und mit Schorf bedeckt. \nDer vierzigjährige Sohn des Angeklagten verweigerte seine Aus \nsage. Der Vorsitzende stellte aber fest, dass er seinen Vater \n \n\nim Ermittlungsverfahren belastet hatte. Damals hatte er gesagt, \ndass sein Vater das Kind im Dreck umkommen lasse, und dass \nes halb verhungert sei. Der Staatsanwalt beantragte mit Rück \nsicht auf das hohe Alter des Angeklagten fünf Monate Gefängnis \nund stellte dem Gericht aus denselben Erwägungen anheim, dem \nAngeklagten Bewährungsfrist zu geben. \nDas Schöffengericht verurteilte den Angeklagten zu vier Mo \nnaten Gefängnis. Es betonte im Urteil, dass die Strafe viel höher \nausgefallen wäre, wenn das Gericht nicht das hohe Alter des An \ngeklagten berücksichtigt hätte. Dagegen hat das Gericht in An \nbetracht der verübten Grausamkeiten gegenüber einem wehr \nlosen Wesen eine Bewährungsfrist abgelehnt. \n \n \n\n \n \n\n \n\nRennen zu Hoppegarten \nLontul us* Renne n. 2800 Mark. 1800 Meter. 1. Frbrn. 8. A. \nvon Oppenheims Rosmarin (Monde). 2. Ute (Sauerlaud). 3. Aulos (Streit). \nTot.* <0 : 10, IM.: 23, 10, 34 : 10. Ferner liefen: Schelm (4.). Kriegsspiel, \nMorgenwind. Eisenhagel, Blanker Haus, Schwarzdorn, Eleazar. Hella X \n1 -2 Lg.—Hals. — Farnesina-Rennen. 2800 Mark. 1000 Meter. \n1 .W. Stephans Ostkind (Röhl). 2. Rosenau (Huguenin). 3. Pracht (Freytag) \nTot.; 45:10, PI. 14, 16, 30:10. Ferner liefen? Lysias (4 ), Silberling, Ho- \niifstus, Elbrus, Wratislave. 1 '2 Lg.—Kopf—4 Lg. — Amorino-Rennen. \n3300 Mark. 2400 Meter. 1. J. Pudenz’ Piniole (Zehmisch). 2. Linz (Narr). \n3. Liberator (Tarras). Tot.: 44 : 10, PL: 20, 27 : 10. Ferner liefen: Metro- \ndorUN (4 ). Scupos, Lehnsherr. y ä Lg.—Kopf—3 Lg. — W a 1 d f r i e d • \nR e n n e n. 5200 Mark. 1400 Meter. 1. Geschw. Korns Kavallerist, (Gehrke). \n2. Modesta (Sajdik). 3. Ländern (Zachmeier). Tot.: 73 : 10, PL: 28, 27, \n25 : 10. Ferner liefen: Wasserquello (4 ), Brissago, Margherita d’Arezzo, \nHeidekönigin. 2—5—4 Lg. — Augias-Rennen. 5200 Mark. 1200 Meter. \n1. Siall Hönwalts Mellitus (Rastenherger). 2. Walzertraum (Munro). 3. Reichs \nmark (M. Schmidt). Tot.: 33 : 10, PL: 16, 21, 21 : 10. Ferner liefen: \nHerakles (4 ), Tarquinius Superhus, Favorit, Altenberg, Macbiavel, Boniburg, \nTeutonia, Boa. Hals—2 Lg.—Hals. — Orkade-Rennen. 2800 Mark. \n1200 Meter. 1. Stall Westhofs Festkönigin (Czarnetzki). 2. Tarnkappe \n«Sajdik). 3. San da (Murphy). Tot.: 252:10, PL: 51, 27, 22:10. Ferner \nliefen: Evelyn (4.), Diedrich, Motor, Beryll, Soldat, Eigenliebe, Scharade, \nVialta, Prinzesschon. 1 Lg—Hals—Va Lg. — Laland-Rennen. 2900 \nMark. 2000 Meter. 1. Dr. E. Thomsens Held (O. Schmidt). 2. Roderich \niGradseh). 3. Eilig (Printen). Tot.: 40 : 10, PL: 15, 20. 44 : 10. Kerner \nliefen: Monte Carlo (4.), Hartschier, Pellegrino, Torrone, Katastrophal, \nSaharet, Ischtar, Micaela. Hals—2—2 Lg. \n \n\nRennen zu Maisons-Laffitte. I. 1. Pretiy Gray (F. Rohin). 2. Marguerite \n(Eichet). 3. Astor (F. Keogh). Tot.: 71 : 19. PL: 26, 96. 56 : 10. Ferner liefen: \nI he Sultan, Le Kol', Chene Monsieur, Alcade, La Taglioni, Trivocale, Roche \nHIV Mouettes, Crislala, Nonie de Savoie, Brandy, Felicia, Maro Nostrum, \nSuneya, Mensualite, Aethuse, Jaeomina, Lueeole, Majunga. Kopf—1 Lg. — \nII. 1 Beirose (Duforez). 2. Lord (A. Rabbe). 3. Witch Doctor (W. Sibbritt). \nTot.: 102 : 10, PL: 23, 18, 14 : 10. Ferner liefen: Gagne Petit, Mably, Le \n' itien II. Kerval, Knoloma, Kaza, Palestrino, Dugazon 11, Clairvoyant, \nMonaco, Sans Rancune, Bonne Finance. Oblation, Corneliade. lVi—2 Lg. — \nHi. 1. Carira (Wildraan). 2 Le Lizaine (Lefeve). 3. Nitakrit (Laumain). \nInt.: 87:10, PI.: 26, 38, 39:10. Ferner liefen: Reine des Pres V. Piffero, \nKüfer, Roc de Chore, Golo, Biogene, Verduron, La Mauviette II, Reine des \nTireurs. Rhesus, La Furia, Flibustier, Moisan, Sequoia, Quettievillo, Nizza \nKella. Kyrmolia. Hals—Hais. — IV. 1. Indus (Garaer). 2. Pompeia (F. Keogh). \n3. Ivan le Tcrrible (Duforez) Tot.: 26 : 10, PL: 13, 19, 23 : 10. Ferner \nliefen: CristaI, La Beauvoisiniere, Taraskoia, Nopal 11. Quogue. Kopf—1U Lg. \nV. 1. The Abyysiniau (J. Rosso). 2. Fils de Mars (R. Hubert). \n3. f Nectar (L. Robson). 3. f Azalais (L. Pratt). Tot.: 63.10, PL: 22, 45, \n28. 29 : 10. Ferner liefen: Va Sans Craiute, Carpeaux, Coureuv Indien. \nKircaroionne, Th anderer, Prince Charmant, Au Feu, Vieux Lafite, Brune \nhilde, La Faldetta, Cyrano, Mac Orlan, Pluie d'Or. Portland, Prodigieuse II. \nJapon, Corix Blanche, Royal Maintenon. 2—1 Lg. — VI. 1 Open Diteh \n(Barreau). 2. Eden (Rabbe). 3. Aragon (Fabretti). Tot.: 207:10, PL: 52, \n27, 151 : 10. Ferner liefen: Gros Chou. Charles Quinz, Le Simoun II, \nMurrakech, Fordham, Herou, Fenouil, Nelusko 111, Manicure, Polkirk, Everinc. \n% Lg.—Hals. \n \n\nVoraussagen für die heutigen Rennen \nHalle a. 8. (15 Uhr) \n1 Liliput — Hetman 5. Hol' Gulden — Die Saar \n2. Berenice — Page 6. Frithjof Nansen — Ruzilo \n3. Enkel — Mohawk 7. Odaig — Con araore juu. \n4. Jazzo — Adraita \nLc Tremblay (14 Uhr) \nt. Balafrc — Grey Dawn 4. Pylade. — Trie Chateau IT \n2. Jaboteur — Don Bartolo 5. Cake Walk — Royal Guard \n3. Altoona — Coronada 6. Chardon Rouge — Monade \n \n\nSparta schlug Westen \nMannschaftsboxen in den Germaniasälen \nMit der Begegnung der beiden Klubs Westen und Sparta, die \nin den Germaniasälen. Chausseestrasse, stattfand, ist die erste \nIbinde des Berliner Mannschafts-Boxturniers beendet. Ob der \nEndsieger allerdings doch noch zur Deutschen Meisterschaft zu- \n2 Massen werden wird, ist recht fraglich. Der Kampf endete mit \n- mein überraschenden 9 : 7-Sieg für Sparta, die damit eine er \nhebliche Formverbesserung an den Tag legte. Man wird mit \nden Charlottenburgern auch in den kommenden Kämpfen zu \nrechnen haben. Im Fliegengewicht gab es bereits eine Ueber- \nsebung, daesKrauss (Sparta) gelang, überBothe (Westen) einen \nPunktsieg davonzutragen. Botbe ist bekanntlich für die Berliner \nliepräsentativmannscbaft in Aussicht genommen, was nach dieser \nNiederlage kaum gerechtfertigt erscheint. Unentschieden endete \nH'e Bantamgewicbtsbegegnung Klingenbrunn (Westen)—Strack- \nluirn (Sparta). Im Federgewicht wurde Riethdorf (Sparta) in \nder ersten Runde zu Boden geschlagen, holte dann aber so gut \n; uf, dass Danielcig (Westen) schliesslich noch eine Punktnieder \nlage einstecken musste. Klar nach Punkten setzte sich der \nWesten-Leichtgewichtler Leopold gegen Apfelbaum (Sparta) \ndurch. Ein neuer Mann wurde von Sparta im Weltergewicht prä \nludiert. Bruch, der bisher erst in Jugendkämpfen tätig ge \nwesen war, erzielte ein Unentschieden gegen den bekannten \nWestenser Hiinneckens, der allerdings in letzter Zeit keine be \nhinderen Leistungen mehr gezeigt hat. Zu einem weiteren \nPunktvorsprung kam dann Sparta, da Hornemann den bedeutend \nleichteren Eckert (Westen) nach Punkten abfertigte. Dann holte \nWesten noch zwei Punkte auf, da Dunkel über Drogulla (Sparta) \nnach Punkten triumphierte. Den Abschluss bildeten die Scbwer- \nwichte, der Zweizentnermann Ramek (Westen) und der gegen \nden Koloss bedauernswert scheinende Bing (Sparta). Der Kampf \nendete unentschieden, doch reifete nur der Gongscblag in der \nzweiten Runde Bing vor einer entscheidenden Niederlage. \n \n\nOtto Bocse +. Ein von allen, die ihn kannten, geschätzter \nMitarbeiter des Verlages Rudolf Mosse, der Prokurist Otto Boese, \nist gestern nach längerer Krankheit gestorben. Er trat sechzehn \njährig in den Dienst der Firma und stieg in den einundvierzig \nJahren, in denen er ununterbrochen in unserem Hause tätig war, \ninfolge seiner grossen Fähigkeiten bis zu dieser Vertrauens \nstellung empor. Seine Klugheit und Umsicht, seine Gewissen \nhaftigkeit, sein Fleiss und seine Treue bewährten sieb in den \nschwierigsten Zeiten. Dazu kam seine schlichte Liebenswürdig \nkeit, die ihm die Sympathien aller gewann. Auch die Redaktion \nder „Berliner Volkszeitung“ ist von dem Hinscheiden dieses \nfreuen Mitarbeiters schmerzlich getroffen. Sie wird dem Ver \nstorbenen stets ein ehrendes Gedenken bewahren. \nErmittlungsverfahren gegen Lewin und Laubrinus. Wie die \nJustizpressestelle mitteilt, ist von der Staatsanwaltschaft I gegen \nJic beiden Inhaber der Deutschen Papiermanufaktur, Lew in und \nLaubrinus, die früher beide beim Berliner Anschaffungsamt be \n \n\nschäftigt waren, ein Ermittlungsverfahren aus § 12 (unlauterer \nWettbewerb) eingeleitet worden. Die beschlagnahmten Bücher \nsind einem Büchersachverständigen zur Prüfung übermittelt \nworden. \nDas 25. Stiftungsfest begeht heute die Berliner Maudolinen-Ver- \neinigung „Nordische Klänge 1905“ im grossen Festsaal des „Old \nFellow-Logenhauses“, Alte Jakobstrasse 128. Anfang 20 Uhr. \n \n\nDie Verwaltungs-Akademie Berlin veranstaltet in Verbindung \nmit dem preussischen Ministerium für Volkswohlfahrt in der \nBerliner Universität vom 20. bis 25. Oktober 1930 die zweite \nfachwissenschaftliche Woche für Sozialbeamte, an der hervor \nragende Dozenten Mitwirken. Anmeldung und nähere Auskunft \nin der Geschäftsstelle der Verwaltungs-Akademie, Berlin W. 8, \nCharlottenstrasse 50151III, Fernruf: Zentrum 3322. \n \n \n\n \n\nDreißig Jahre Dienst am Kunden \nunter dem unveränderten Grundsatz „Gute Ware Ifir wenig \nGeld“. DreiBig Jahre nie enttäuschtes Vertrauen. \nIm Jahre 1900 wurde die Firma H. Joseph & Co. in einem ver \nhältnismäßig kleinem GeschAItsrsum der Berliner Str., Ecke \nJägerstr., eröffnet, und gute Qualitäten, kleine Preise sowie \nzuvorkommende Bedienung schulen bald einen freuen \nKundenkreis, so dsB sich das Haus aus kleinen Anlängen durch \nrastlose Arbeit der Inhaber und der Angestellten dauernd \nweitereniwickeln konnte und sich Ihnen heute als eines der \ngrößten Warenhäuser GroB-Berllns präsentiert. \nWeitschauenden Blickes schulen die Inhaber damals das Waren \nhaus ln richtiger Erkenntnis dessen, daB die Bevölkerung des \nemporbldhenden Neuköllns eine Quelle verbilligter Lebens \nhaltung haben müsse. Der gewaltige Zuspruch des Publikums \nwar die Ursache des schnellen Aufstieges; denn ohne das \nVertrauen der Maasen wäre dieser nicht möglich gewesen, und \ndeshalb wird es unser Bestreben sein, dieses Vertrauen durch \nnoch höhere Leistungen in alle Kreise zn tragen. Wir sind \ndazu in der Lage kraft unseres gemeinsamen Einkaufes mit \nca. 70 Kauf- und Warenhäusern. \nErfolg verpflichtet! Wir benutzen deshalb den \nBeginn eines neuen Abschnittes In unserer Ent \nwicklung, um ln einem groflen Jubiläums-Ver \nkauf mit abgebauten Preisen die Wahrheit \nunseres Grundsatzes „Gute Ware für wenig \nGeld“ sichtbar zn erhärten und gleichzeitig \nallen Freunden unseres Hausse den Ausdruck \nunserer Dankbarkeit zu übermitteln. Es ist unser \nWunsch, daB In diesen Tagen Jeder einmal \nunser Kunde Ist. \nHeute Beginn des Jubiläums-Verkaufs! \n \n\nPH» \nNEUKÖLLN \n \n\nI \n \n\n> \n \n\ntm \n \n\nJ "
    }
}