{
    "Year": "1930",
    "Month": "09",
    "Day": "27",
    "NewspaperNumber": "456",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend f 27.Septemher1930-78.JahrgangNr.456 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nd , flächt \n \n\nSf>r/g e \n \n\nff tust. \n \n \n\n \n\nEine \nDenk \nmünze \nzum dr.1 - \nftundnt- \nsitu \nIndes \ntaie \nJifeinn \nKeplers \n \n\nMil „Unterhaltung» Blatt’ 1 \nBlodenfoitunq ■■■;■* .Sportzeitung \nNlm Zeitung s(*j\\\\ ttaus ujSarfen-2tg. \nTechnZeitung U)iteMatf„UllC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nLandsliff* \nRennen \nin \nLondon, \nein \nneuer \nSport \n \n\n■ \n \n \n\n \n\nZurückhaltender Offiziers-Zeuge in Leipzig \nSiebzigjähriger als Kinderquäler \n \n\nRegierung der Unvernunft? \nWirtschaftspartei gegen Mitarbeit der Sozialdemokratie \n \n \n\n \n\nReichskanzler Brüning und sein Kabinett haben in \nstrengster Klausur ihr Reformprograinm beraten, und \nwenn wir Glück haben, wird uns die Regierung mit den \nErgebnissen ihrer sachlichen Arbeit bekanntmachen. Man \nwird dann sehen, wie die „neue Sachlichkeit“ in der \nPolitik, mit der die Regierung vor den Reichstag treten \nwill, aussieht. \nInzwischen stellt es sich immer deutlicher heraus, dass \nHerr Brüning zwar ein Programm, aber keine Mehrheit \nhaben wird, wenn nicht ein Wunder geschieht. Nachdem \ndie Deutsche Volkspartei „irgendwelche Kompromisse mit \nsozialistischen Gedankengängen“ als für sie untragbar er \nklärt hat, hat jetzt auch die Wirtschaftspartei dem Reichs \nkanzler erklärt, dass er auf sie nicht zu rechnen hat, wenn \ner das Vernünftige tut, nämlich sich die Mitarbeit der \nSozialdemokratie sichert. Der Reichsausschuss der Wirt \nschaftspartei, der gestern im Reichstag versammelt war, \nberiet über die durch die Wahl geschaffene Lage und kam \nzu folgendem Ergebnis: \n„Die Auffassung der Reichslagsfraktion der Wirtschaftspartei, sich \nan keiner Regierung, auf welche die Sozialdemokratie direkten oder \nindirekten Einfluss nimmt. Weder aktiv noch duldend zu beteiligen, fand \ndie einmütige Billigung und Zustimmung des Reichsausschusses. Das \nVerbleiben der Wirtschaftspariei in der bestehenden oder ihre Mit \nwirkung an einer neu zu bildenden Regierung wird die Partei aus \nschliesslich davon abhängig machen, ob die von ihr im Interesse der \nWiedergcsundung von Wirtschaft und Volk zu stellenden Forderungen \nberücksichtigt werden. Von ausschlaggebender Bedeutung für die end \ngültige Entscheidung der Wirtschaftspartei wird die Tatsachc sein, ob \nsich dann aus dem Cesamtprogramm der Regierung insbesondere der \nunerschütterliche Wille erkennen lässt, dass radikal mit der sozia \nlistischen Wirtschafte-, Finanz- und Kulturpolitik Schluss ge \nmacht wird. In den der Regierung zu überreichenden Forderungen \nwird auch eine A endetung der Aussenpolitik mit dem Ziele der Revision \ndes Young-Plancs und Versailler Vertrages verlangt werden.“ \nIst diese Entschliessung das letzte Wort der Wirt \nschaftspartei, lässt sie sich durch widerlichen Kuhhandel, \nden sie der Regierung nahelegt, nicht doch noch von ihren \nunverständigen Ansichten abbringen, so ist damit eine \nRegierung, die sich auf eine Mehrheit der Mittelparteien \nund der Sozialdemokratie stützt, unmöglich. Die Wirt- \n \n\nWIEN, 26. September. (W. T. B.) \nDer Bundespräsident hat heute nachmittag den Vize \nkanzler Vaugoin nach einer längeren Aussprache mit der \nNeubildung des Kabinetts betraut und ihn aufgefordert, \numgehend die nötigen Verhandlungen aufzunehmen. \nDie Annahme, dass Vaugoin nicht ohne Seipels Geheimorder \ngehandelt hat, bestätigt sich. Seipel, in dem manche den künf \ntigen Aussenminister sehen wollen, bat Norwegen bereits ver \nlassen und wird \nim Flugzeug in Wien zurückerwartet. \nDie ersten Vorversuche des Präsidenten Miklas, die Bahn für \neine Koalitionsregierung vorzubereiten, sind heute mittag ge \nscheitert. Die Grossdeutschen, denen men unverbindlich den \nPosten des Haucielsministers und den des Justizministers au- \n \n \n\n \n\nschaftspartei will offensichtlich nach rechts abmarschieren, \nes lieht sie zu den nationalsozialistischen Hochstaplern. \nDarüber werden sicherlich auch viele ihrer Wähler ent \nsetzt sein. Sie werden sich damit abfinden müssen, dass, \nda sich bei den Parteien der Mitte die Vernunft an \nscheinend nicht einstellt, die Unvernunft der Rechten \nregieren wird. \nOder glaubt die Wirtschaftspartei, eine Minderheits \nregierung Brüning habe Aussicht auf Bestand? \n* \nDie gestern mittag abgebrochene Beratung des Reichskabi \nnetts wurde abends 6 Uhr wieder aufgenommen. Soweit sich \n \n\nAdolf Hitler, der vor dem Reichsgericht die „Legalität“ \nseiner Revolution beeidete, um mit diesem Reinigungs \neid zugleich die Regierungsfähigkeit seiner Partei zu be \nweisen, ist im März 1924 vom Münchener Volksgericht als \nNovemberverbrecher des Jahres 1923 verurteilt worden. \nDer Kopf des Novemberverbrechers ist damals nicht in \nden Sand gerollt, wie er es gegenüber den „November \nverbrechern“ des Jahres 1918 für richtig hält; sondern man \nverurteilte ihn zu nur fünf Jahren Festung, obwohl man \nihn des Verbrechens des vollendeten Hochverrats für \nschuldig befand. In den Prozessakten finden sich \nfolgende im Hinblick auf den Leipziger Eid Hitlers inter \nessante Stellen: \nHitler zum Innenminister Schweyer, November 1922: „Herr \nMinister, ich gebe Ihnen mein Ehrenwort, ich werde nie in \nmeinem Leben einen Putsch machen.“ \nOberst Seisser zu Hitler am 8. November 1923: „Sie haben \n \n\ngeboten hat, haben dankend, aber mit Bestimmtheit abgelehnt. \nNachrichten zufolge, die mit grosser Bestimmtheit auftreten, \nhaben sich die Grossdeutschen und Landbündlerischen für heute \nbei Schober angesagt, um mit ihm über die \nGründung einer „Oesterreichischen Staatspartei“ \nzu beraten, die nach dem Muster der Deutschen Staatspartei das \ngemässigte Bürgertum, aber auch diejenigen Heimwehrkreise \numfassen würde, die entschiedene Gegner der Klerikalismus \nsind. Dass eine solche in der Mitte liegende Staatspartei, die \nobendrein von Schober geführt wäre, bei den kommenden Wahlen \nden Christlichsozialen eine empfindliche Niederlage bereiten \nwürde, ist sicher. Anderseits stehen aber ihrer Gründung ge \nwisse nicht zu unterschätzende Schwierigkeiten entgegen. Es \nist nicht recht abzusehen, wie das Gros der Wiener Kaufleute, \ndas gern seine Stimme für Schober abgeben würde, mit den \nDeutschvölkischen Zusammenarbeiten sollte. \n \n \n\n \n\ndie Lage bisher überblicken lässt, rechnet die Regierung damit, \ndass das Ergebnis dieser Verhandlungen am heutigen Sonnabend \nnachmittag der Oeffentlichkeit mitgeteilt werden kann. \n* \nBredt übt sich \nIm „Berliner Tageblatt“ teilt Dr. Ernst Feder mR, Reichs \njustizminister Bredt habe mit Rücktrittsabsichten gedroht, falls \nder Staatssekretär Zweigert über die von Herrn Bredt gnädigst \nkonzedierte Erklärung hinausgehen und weiteres belastendes \nMaterial über Hitler und den Nationalsozialismus dem Reichs \ngericht vorlegen würde. Dazu bemerkt Dr. Feder: „Ein \nReichsjustizminister, der dem Reichsinnenminister beim Schutz \nder Verfassung und des Rechts in den Arm fällt — ein beispiel \nloser Vorgang.“ Bredt übt sich anscheinend schon für ein« \nGemeinschaftsregierung mit den Hitler-Leuten. Man wird, \nkommt sie zustande, noch mehr solcher beispiellosen Vorgänge \nerleben. Das ist erst das Vorspiel. \n \n\ndas Versprechen, das Sie mir gegeben haben, keinen Putsch \nzu machen, nicht gehalten.“ \nHitler: „Ja, das habe ich getan, aber im Interesse des \nVaterlandes. Verzeihen Sie mir.“ \nGeneralstaatsanwalt von Kahr erklärte als Zeuge folgendes: \n„In der Atmosphäre Hitlers wäre das Mark des Staates ver \ndorrt, alles Nationale und Internationale, was Deutschland an \ndie Welt gebunden hätte, wäre untergegangen, wenn die \nHitlerleute die Macht behalten hätten.“ \nUnd diesem Mann laufen fast 6'A Millionen Wahl- \nmündige nach! \nFaustdicke Widersprüche \nin der Zeugenaussage Hitlers \nMÜNCHEN, 26. September. \nZu den Bekundungen Hitlers im Leipziger Reichswehr \nprozess, wonach er seinen Putsch im Jahre 1923 unter Zwang \nund auf Veranlassung amtlicher Stellen unternommen hätte, \nschreibt heute der „Bayerische Kurier“: „Wo bleibt der Zwang \nund die Beeinflussung amtlicher Dienststellen in dem Augen \nblick, wo es absolut klar war, dass die Staatsregierung gegen \nden Putsch war? Wie will Herr Hitler unter Eid rechtfertigen, \ndass er unter Zwang und auf Veranlassung amtlicher Diibst- \nstellen den Marsch zur Feldherrnhalle unternahm? Da klaffen \ndoch faustdicke Widersprüche zwischen der objektiven Wahrheit \nund der Autosuggestion Hitlers!“ \nHat Frick ein Recht dazu? \nWEIMAR, 26. September. (W. T. B.) \nDas thüringische Staatsministerium hat, wie in der gestrigen \nKabinettssitzung bekanntgegeben wurde, einen Beschluss ge \nfasst, wonach sämtlichen Staatsbeamten die Zugehörigkeit zu der \nKommunistischen Partei verboten ist. Das gleiche Verbot hat \ndas thüringische Ministerium des Innern für die Gemeinde- und \nKreisbeamten erlassen. \n* \nDas geschieht in Thüringen. In Berlin wollen Nationa \nlisten und Kommunisten gemeinsam als Protest gegen die \nArbeiterentlassungen bei der B. V. G. am 2. Oktober — \nzufällig ist es Hindenburgs Geburtstag — den Verkehr \nin der Reichshauptstadt stillegen. \n \n\nHitlers gebrochenes Ehrenwort \nWas Akten verraten — Kahrs Urteil über Hitler \n \n\nKommt ein Seipel geflogen ... \nHeimwehr-Kabinett Vaugoin in Wien \n \n\nJ. "
}