{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Erneuerung beginnt! SSnJuS® \n \n \n\n \n\nM.-H. Wieder ist eine Woche vergangen, ohne dass das \nKabinett Brüning seiner Führerpflicht genügt hätte. Jetzt \nheisst es, wir sollen am Dienstag mit dem Reformprogramm \ndes Kabinetts beglückt werden. Wer aber weiss, wo sich \neine Mehrheit dafür herzaubern lässt! Wer weiss, was ge \nschehen soll, wenn keine Mehrheit nach links und keine \nMehrheit nach rechts zustandekommt? \nHerr Dr. Brüning scheint zu denken, dass uns diese \nFragen nicht allzu heftig zu beschäftigen brauchen, solange \nin und um Deutschland so vielerlei Sensationen die Tage \nfüllen. Gewiss, es gibt allerhand, womit sich der nach \ndenkliche Zeitgenosse in diesen trüben Herbsttagen be \nschäftigen kann und muss. Nicht nur im Inland tut sich \nwas. Es scheint, als ob eine Welle neuer Unruhe über \nEuropa gekommen sei. \nIn Oesterreich ist Schober gestürzt, scheinbar nur über \neine Kabinettsintrige. Aeusserlich betrachtet, steht der \nAnlass seines Sturzes in gar keinem Verhältnis zu der \nBedeutung von Schobers anerkannten Leistungen und Auf \ngaben. Aber er ist nur ein Symptom dafür, dass \nin Oesterreich die Verhältnisse zur Klärung drängen. \nSchober hat mit Geschick die Auseinandersetzung \nzwischen Demokratie und Heimwehrdiktatur hinaus \nzuschieben vermocht. Vielleicht hat er geglaubt, dass \ndiese Vertagung gleichbedeutend sei mit der endgültigen \nLiquidierung dieses Kampfes. Erreicht hat er auf jeden \nFall, dass die Kräfte rechts von der Sozialdemokratie in \nOesterreich heute nicht mehr eine geschlossene Einheit \nbilden. Heute ist es in Oesterreich, das bisher nur zwei \nsich feindlich gegenüberstehende Volksteile kannte, so \nweit, dass sich Kräfte regen, die dazwischen einen Block \nder Mitte, eine Brücke des Ausgleichs aufbauen möchten. \nEs heisst, dass diese Kreise sich um Schober gruppieren \nwollen. \nWährend Oesterreich so eine Entwicklung vom Zwei \ngruppensystem weg erlebt, scheinen die Verhältnisse in \n \n\nWenn am 1. Oktober die Generalverwaltung der Staatlichen \nMuseen Berlins die Hundertjahrfeier der Berliner Museen fest \nlich begeben wird, dann kann sie ihren Gästen, unter ihnen die \nLeiter der grossen europäischen Staatssammlungen, zugleich ein \nSchauspiel bieten, wie es sich eindrucksvoller wohl kaum denken \nlässt, nämlich die Eröffnung der endlich nach vieljähriger Arbeit, \nwenn auch nur zum Teil, fertiggestellten Museurns-Neubauten. Die \nBedeutung dieser Neubauten liegt nicht nur darin, dass Berlins \nwertvollste museale Kunstschätze nunmehr in gebührender Breite \nund Uebersichtlichkeit dargeboten werden können, sondern dass \nauch die wichtigsten Berliner Sammlungen nunmehr zu einer ge \nschlossenen Einheit geworden sind. Denn von dem ältesten \nMuseum Berlins an, dem am Lustgarten liegenden Schinkel-Bau \ndes „Alten Museums“, dessen 1830 erfolgte Einweihung der An \nlass der Hundertjahrfeier ist, über das „Neue Museum“ und die \ngrossartige bauliche Trilogie der Neubauten bis zum Kaiser- \nEriedrich-Museum ist jetzt auf der — von Spree und Kupfer \ngraben umflossenen — Museumsinsel eine „Stadt der Museen\" ent \nstanden, eine ineinandergreifende Gruppe von Bauwerken, deren \nInhalt von der prähistorischen Kunst bis zu derjenigen des neun \nzehnten Jahrhunderts reicht. \nDrei in sich abgeschlossene Sammlungen, die gewissermassen \ndie beiden grossen Kulturkreise der Menschheit, Orient und \nOkzident, umspannen, sind es, die in dem vom Geiste hellenischer \nArchitektur erfüllten Dreiflügelbau der Museurns-Neubauten ihr \nHeim gefunden haben: das Vorderasiatische Museum, das Per \ngamon-Museum und das „Deutsche Museum“. \nNur zwei Säle des Vorderasiatischen Museums, nämlich die \nbeiden grossen babylonischen Säle, werden am 2. Oktober, dem \nTage der feierlichen Eröffnung der Neubauten, der Oeffent- \nlichkeit zugänglich gemacht werden. Zwei der grossartigsten \nWerke der vorchristlichen babylonischen Baukunst, entstanden \nunter der Herrschaft Nebukadnezars II. (um 600 v. Chr.), haben \nhier Aufstellung gefunden: die Prozessionsstrasse des Gottes \nMarduk, eine einst dreihundert Meter lange festungsmauerartige \nStrasse, deren Wände aus einem, sich rhythmisch wiederholen \nden Relieffries von Löwenkörpern bestehen, und das riesige \nIschtar-Tor mit den Stierreliefs. Mehr als dreißigjährige Arbeit \nhat dazu gehört, um aus Hunderttausenden von Brocken diese \nvor etwa vierzig Jahren gemachten Ausgrabungen der Deut \nschen Orientgesellschaft (unter Robert Koldewey) zusammenzu \nfügen und so zu ergänzen, dass wir diese babylonischen Bau \nwerke, bemerkenswert, weil hier farbige Keramik zu monumen \ntaler Wirkung gebracht ist, in ihrer einstigen Pracht zu ahnen \nvermögen. \nUnd doch wird der starke Eindruck, den man in den baby \nlonischen Sälen empfängt, um ein Vielfaches übertroffen, wenn \nman das Pergamon-Museum betritt und vor dem im weissen \nMarmor erstrahlenden Pergamonaltar steht, dessen Seiten von \ndem berühmten Gigantenfries umrahmt sind, und zu dessen \nAltarhof man auf breiter, marmorner Treppe schreitet. Nur in \neinem Drittel seiner wirklichen Grösse ist dieses in seiner Be \ndeutung einzig dastehende Werk der hellenischen Bildhauer \nkunst hier aufgebaut, und doch ist mit Hilfe des in der ganzen \nBreite des fast fünfzig Meter langen Saales einfallenden Ober \nlichtes die Illusion so stark, dass wir uns für Augenblicke aus \nder Wirklichkeit hinweg nach Pergamon, dem einst mächtigen, \nwo das Pergament erfunden wurde, versetzt fühlen. \nIn deh beiden Seitensälen des neuen Pergamon-Museums \nhaben bedeutende Werke hellenischer Kunst und römischer \nPlastik, darunter das berühmte Markttor von Milet, Aufstellung \ngefunden. Wo es notwendig war, hat man ergänzt, tiefschürfende \narchäologische Arbeit ist hier geleistet worden, deren Leitgedanke \ndie Ehrfurcht vor dem klassischen Werk war. \nAls der grösste Komplex stellt sich der dritte Nord-Fliigelbau \ndar, der das Deutsche Museum beherbergt, und in dem die Werke \n \n \n\n \n\nDeutschland den entgegengesetzten Lauf zu nehmen. Hat \nschon das Wahlergebnis die Kräfte des Ausgleichs im \nbösen Niedergang gezeigt, so ist der Schrecken der Nieder \nlage der Mitte dermassen in die Glieder gefahren, dass \netlichen Herrschaften der letzte Rest von Selbstvertrauen \nabhanden gekommen ist. Die Wirtschaftspartei sieht ihre \nRettung darin, dass sie eine bescheidene Ecke im grossen \nNazi-Laden beziehen möchte. Die Deutsche Volkspartei \nlechzt ebenfalls nach der Koalition mit den Nazis. Das \nZentrum stellt einen Reichskanzler, der mit schlechtem \nBeispiel vorangeht, indem er den Radikalen es überlässt, \ndie öffentliche Meinung durch wohlgezielte Aktivität \n \n\nDas Kabinett ist fertig \nVeröffentlichung des Reformprogramms \nam Dienstag \nAmtlich wird mitgeteilt: \nDie Beratungen des Reichskabinetts über ein Gesamt \nprogramm wurden am gestrigen Sonnabend, wie beab \nsichtigt, zu Ende geführt. Die mehrtägigen eingehenden \nVerhandlungen unter Vorsitz des Reichskanzlers Brüning \nund unter Hinzuziehung des Reichsbankpräsidenten \nDr. Luther und des preussischen Finanzministers \nDr. Höpker Aschoff führten zu einstimmigen Ent- \nschliessungen des Reichskabinetts. Auf Grund dieser Be \nschlüsse wird Sonntag die technische Zusammenstellung \ndes aus zahlreichen Einzelproblemen bestehenden Ge \nsamtprogramms fertiggestellt werden. Eine abschliessende \nKabinettssitzung zur Verabschiedung der formulierten \nVorschläge ist alsdann für Montag nachmittag vorgesehen; \neine öffentliche Verlautbarung der Reichsregierung über \ndas Gesamtprogramm erfolgt im Laufe des Dienstags. \n \n\nder älteren deutschen Kunst bis zum Anfang des 19. Jahrhunderts \nuntergebracht sind. In grösseren und kleineren Sälen ist hier \neine Anordnung vorgenommen worden, die der zeitlichen Ent \nstehung der Kunstwerke gerecht wird; allerdings wirkt die ge \nmeinsame Gruppierung von Gemälden und Plastiken oft störend. \nDen Löwenanteil am Deutschen Museum hat wohl die deutsche \nPlastik, die namentlich im Zeitalter der Gotik auf überragender \nHöhe stand. Aber man braucht nur Namen, wie Cranach, Dürer, \nAltdorfer, van Eyck, Quinten Massys und Rogier van der Weyden \n \n \n\n \n\nSeitenansicht von der Treppe aut \nvom Pergamon-Altar \n \n\nzu nennen, um zu verstehen, welche Bedeutung auch der mittel \nalterlichen deutschen und der mit ihr verwandten altnieder \nländischen zukommt. \nAn dem Tage, an dem die Neubauten der Oeffentlichkeit über \ngeben werden, gilt unser Gedenken auch den beiden Toten, denen \nwir dieses grosse Werk verdanken, gilt Alfred Messel, dem \ngenialen Baumeister, und Wilhelm von Bode, dem grossen, welt \nberühmten Museumsleiter, und seinen Kämpfen um die Durch \nsetzung seiner Ideen. Das Moses-Schicksal, das gelobte Land nur \nvon ferne zu shen, traf auch Baurat Wille, der unter Leitung \nLudwig Hoffmanns, des Erben der Messelsrhen Pläne, den bau \nlichen Arbeiten Vorstand. Heute wollen wir darüber Genug \ntuung empfinden, dass nach mancherlei Irrungen und Wirrungen \ndie Bauten, auf die Berlin stolz sein kann, in der Hauptsache \nvollendet werden konnten. Ernst Collin. \n \n \n\n \n\nweiter zu verwirren. Im Lager der Staatspartei und bei \nder Sozialdemokratie ist vieles in Gärung. Es ist leichter \neine neue Partei schlagartig zu konstituieren als nach \nträglich die Grundlagen zu ergänzen, Uebergangskrank- \nheiten zu kurieren und in der Eile übernommene Schön \nheitsfehler zu beseitigen, ln der Sozialdemokratie, die \nwährend des Wahlkampfes sich über solche Schwächen \nbenachbarter Parteien lustig machte, erlebt man jetzt \nselbst tiefgehende Auseinandersetzungen. Während der \ngrössere Teil der alten Führerschaft auch jetzt bereit \nwäre, die bittere Pille der Regierungsmitverantwortung \nzu schlucken, um die Demokratie nicht in die Hände ihrer \nnationalsozialistischen Verächter gelangen zu lassen, \nmehren sich die Stimmen derer, die sieh „auf die ausser- \nparlamentarischen Machtmöglichkeiten der Sozialdemo \nkratie besinnen“ wollen. \nEs wäre ganz falsch, darum über innere Schwierigkeiten \nim linksbürgerlichen und sozialdemokratischen Lager zu \njammern. Wir erkennen in diesen Auseinandersetzungen \nvielmehre den Beginn neuen Lebens, den erwachenden \nWillen zur Erneuerung, die Ueberwindung einer gefähr \nlichen Erstarrung. Wir sehen darin auch die Erkenntnis, \nder ein Führer der Staatspartei, der Abgeordnete Ernst \nLemmer, bei der Reichsbannertagung in Magdeburg Aus \ndruck gab, als er erklärte, dass der Radikalismus durch \nden Abwehrkampf allein nicht überwunden werden könne. \nDie Träger des republikanischen Volksstaates bleiben, \nwenn auch vorübergehend andere Kräfte in ihm Einfluss \ngewinnen sollten, die republikanischen Parteien der Wei \nmarer Koalition. Sie zu erneuern, sie mit neuen Kräften \nzu erfüllen, in ihnen rücksichtslos das Alte und Morsche \nauszumerzen, unverbrauchten, von ungebrochenem Glau \nben beseelten Kräften die Führung anzuvertrauen, das \nist die grosse Aufgabe. Wer die geistige Haltlosigkeit der \nNationalsozialisten und die Ideenlosigkeit der bürgerlichen \nInteressentenparteien sich vergegenwärtigt, und auf der \nanderen Seite die starken geistigen Quellen, aus denen \nDemokratie und Sozialismus schöpfen können, der kann \ndas unbedingte Vertrauen haben, dass diese Parteien, \nwenn sie den Willen zur Erneuerung zum Durchbruch \nkommen lassen, zu neuem Siegeszug berufen sein werden. \n \n\nFreiwilliges Notopfer \nder höheren Beamtenschaft \nKÖLN, 27 September. \nIn der höheren Beamtenschaft der Stadt Hagen i. W. ist eine \nBewegung im Gange, die darauf hinausläuft, dass die besser be \nzahlten Beamten auf einen bestimmten Teil ihres Gehaltes ver \nzichten und ihn als freiwilligen Beitrag zur Linderung der Er- \nwcrbsloseniiut beisteuern. Diese Regelung soll so erfolgen, dass \ndie niedrigeren Gehälter in der in Frage kommenden oberen \nBeamtenschaft weniger belaset werden als die höheren. Diese \nStaffel soll steigen bis zu 50 Prozent des Gehaltes! Die betreffen \nden Beamten der Stadt Hagen hoffen, dass ihre Kollegen in an \nderen Kommunen und auch in der Staats- und Reichsverwaltung, \nferner auch die festbesoldcten höheren Angestellten in der Privat \nwirtschaft gleichen guten Willen zeigen und ihrem Beispiel folgen. \n* \nDiese vorbildliche Haltung der Hagener höheren Be \namten scheint nicht vereinzelt zu bleiben. So erfahren wir \naus Hamburg, dass die beiden Bürgermeister überein \ngekommen sind, ausser den 10 Prozent ihres Gehaltes, dio \nsie, wie die übrigen Senatoren, der Wohlfahrtsbehörde für \nErwerbslosenspeisung überweisen, jeder 5000 Mark ihrer \nAufwandsentschädigung für den gleichen Zweck zur Ver \nfügung zu stellen. Auch der Präsident der Bürgerschaft \nhat 5000 Mark von seiner Aufwandsentschädigung der \nWohlfahrtsbehörde für die Erwerbslosenspeisung über \nwiesen. Es würde die Arbeit gewisser Agitatoren wesent \nlich erschweren, wenn z. B. auch die Direktoren der \nB. V. G. sich zu freiwilligem Opfer entschlossen könnten! \n \n\nRege Mitarbeit \nDemokratischer Parteivorstand und Staatspartei \nDer Demokratische Zeitungsdienst teilt mit: Der Partei- \nVorstand der Deutschen demokratischen Partei hat beschossen: \n1. Der Parteivorstand wünscht die beschleunigte Fortsetzung der \nVerhandlungen wegen Konstituierung der Staatspartei, damit \nder Parteitag der Deutschen demokratischen Partei möglichst bald \nzur Beschlussfassung berufen werden kann. 2. Der Partei \nvorstand empfiehlt den Mitgliedern der Deutschen demo \nkratischen Partei, durch rege Mitarbeit schon vor Abhaltung des \nParteitages der Staatspartei in allen Wahlkreisverbänden und in \nden örtlichen Organisationen bei deren Aufbau dafür zu sorgen, \ndass die grossen demokratischen Grundsätze zur vollen Geltung \nkommen. \n \n\n77 Kommunisten im Reichstag \nInfolge Zugangs an Stimmen bei der Feststellung des end \ngültigen Ergebnisses in den Wahlkreisen hat sich die Zahl der \ngültigen Stimmen auf 34 956 723 erhöht, darunter 4 590 173 \nStimmen für die Wahlvorschläge der Kommunistischen Partei \nDeutschlands. Diese Partei wird daher mit 77 Abgeordneten \n(nicht 76) im neuen Reichstag vertreten sein. Für die übrigen \nParteien bedeutet der Zuwachs an Stimmen keinen Mandats- \ngewinn. Die Gesamtzahl der Abgeordneten beträgt nunmehr 577 \n \n\nRevision im AI! Hohler Prozess. Die Verurteilten im Prozess \ngegen Ali Möhler und Genossen haben durch ihre Verteidigei \ngegen das Urteil des Schwurgerichts I Revision beim Reichs \ngericht eingelegt. \n \n \n\n \n\nBerlins „ Stadt der Museen \n \n\n5 - \nDie Eröffnung der Museums-Neubauten \n \n\nI "
}