{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "V-J \n \n\nGletscherWanderschaft \n \n \n\n \n\nWirtschaftliche Folgen der Gletschertätigkeit / Die Fortbewegung während eines Jahrhunderts \nSchnelle Gletscher in Grönland / Versuche mit dem Echolot / Gefährliche Experimente \n \n\nDie wenigsten Alpenreisenden, die, erfüllt von den Eindrük- \nken und Bildern der erhabenen Bergwelt, in die Grossatadt heim \ngekehrt sind, haben sich wohl Gedanken darüber gemacht, dass \nauch die scheinbar in Totenstarre daliegenden mächtigen Glet \nscher belebte Wesen sind, ihr Eigenleben führen, auf Wander \nschaft gehen und wie Lebewesen pulsieren, wenn auch ein Puls \nschlag nach Jahren und Jahrzehnten zählt. Aber was macht das \naus in den Jahrmillionen ihres Bestehens! \nDass die Gletscher ihre Länge dauernd verändern, erkennt \nman leicht an ihren Enden im Tal, die sich nach vor- oder rückwärts \nverschieben. Es hängt dies nicht allein von der Temperatur ab; \nvielmehr finden sich ganze langdauernde Perioden der gleich- \nmiissigen Längenänderung. Im 19. Jahrhundert beobachtete man \nin den Alpen zwei solcher Perioden des Wachstums, die in den \nJahren 1820 und 1855 ihre Höhepunkte erreichten. 1856 begann \nein allgemeiner Schwund, 1875 bis 1898 folgte wieder eine Zeit \nder Längenzunahme, beginnend im Westen und fortschreitend \nnach dem Osten, später kam eine Zeit der unregelmässigen Be \nwegungen, so dass z. B. 1913 von 100 Schweizer Gletschern 33 \nsich verlängerten, 59 verkürzten, 8 annähernd gleichblieben, \nwährend 1927 die entsprechenden Zahlen 22, 71 und 7 waren. \nIm Jahre 1894 wurde eine internationale Kommission gegründet, \ndie alle Messungen sammelt. Diese Untersuchungen sind be \nsonders wichtig für die Schweiz, da von der Gletschertätigkeit \ndie Versorgung der Kraftwerke mit Wasser und die Verhütung \nvon Lawinen und Sturzfluten abhängt. \nDurch die Schwere bewegt sich das Eis überall langsam ab \nwärts. Im Jahre 1827 unternahm als erster Professor Hugi am \n \n\nUnteraargletscher Messungen der Geschwindigkeit, indem er ein \nZelt auf dem Eis roh zusammenzimmerte. 1836 war es 671 Meter \ngewandert, 1839 1342 Meter, seit einem Jahrhundert fast 4,8 Kilo \nmeter. Erst im Jahre 1841 wurden von Agassiz und von Korbes \ndie ersten genauen Messungen angestellt. Die Gelehrten bohrten \nquer über den Gletscher eine Reihe von Löchern, in die sie \nweithin sichtbare Pfosten steckten, deren Bewegung mit Theo \ndoliten verfolgt wurde. Die Mitte bewegt sich viel rascher als die \nSeiten und die so bewirkte Spannung zerreist das Eis in zahl \nlose Spalten. An der Oberfläche wandert es rascher als in der \nTiefe, im Oberlauf rascher als im Tal. Die Spitze eines Stunden \nzeigers einer Taschenuhr legt im Tag etwa 10 Zentimeter zurück, \nes ist dieselbe Geschwindigkeit, wie die des Gletschereises, etwa \n30 bis 50 Meter jährlich. Doch gibt es in Grönland einen grossen \nGletscher, der schon in einem Tag 30 Meter zurücklegt. \nIm Jahre 1820 stürzten auf dem Mont Blanc drei Touristen \ndurch eine Lawine in eine Gletscherspalte. Erst 1861, ein Jahr \nspäter, als Korbes vorausgesagt h-tte, kamen ihre Leichen \n2,7 Kilometer tiefer am Abbruch des Gletschers zum Vorschein, \naber es dauerte vier Jahre, bis alle drei ausgeschmolzen waren. \nKür die Bewegung ist auch die Dicke des Eises massgebend. \nBeim Rhonegletscher wächst die Jahresgeschwindigkeit um \n2 Meter, wenn das Eie 1 Meter dicker wird. Zugleich dehnt sich \nauch die Länge. Erst eine Kolge von heissen Sommern bringt \nden Kluss zum Zurückweichen. Die Bewegung erstreckt sich \nam Abbruch nicht gleich massig über den ganzen Querschnitt, \nsie erfolgt im Zickzack bald an den Seiten, bald in der Mitte. \nAm Bossongletscher zeigte eich die rascheste Längenveränderung \n \n\nim Krühling, die schwächste im Herbst. Um welche riesige \nGewichtsmengen es sich bei diesen Veränderungen handelt, zeigt \ndie Tatsache, dass von 1912 bis 1920 ein Gletscher am Mont Blanc \n18,5 Millionen Kubikmeter Eie verlor. Um das Volumen eines \nGletschers zu messen, benötigt man die Kenntnis seiner Dicke, \ndie durch Bohren von Löchern bis zum Kelsbett erforscht wird. \nWeniger mühsam wäre die Echolotung, deren Anwendung jetzt \nversucht wird. Um die Menge des Schnees, der ja den Gletscher \nhervorbringt, zu messen, bedient man sich der Totalinessser, die \nden Schneefall eines ganzen Jahres auffangen und aufbewahren. \nDie Wege des Wasserablaufes im Gletscherinnern verfolgt man \ndurch Ausgiessen von Karblösungen und Beobachtung ihres Er \nscheinens im Gletscherbach. Solche Korschungen sind nicht \nohne Gefahr, wie das Beispiel eines Korschers zeigt, der am \nDiableret zwölf Stunden in einer 51 Meter tiefen Spalte ausharren \nmusste, in die er gefallen war; glücklicherweise trug er keine \nernstlichen Verletzungen davon. \nUebrigens hat die Schweizerische Gletscherkommission vor \nkurzem noch ein anderes Experiment eingeleitet, um die Ge \nschwindigkeit festzustellen, mit der sich gewisse Gletscher fort \nbewegen. Im Eis dieser Gletscher wurden muschelähnliche \nMetallkästen eingegraben. Jeder dieser Kästen enthält einen \nwissenschaftlichen Bericht über die hinsichtlich der Gletscher \nbewegung bisher gemachten Beobachtungen sowie die Angabe \nder Stelle, wo die Muschel ins Eis versenkt wurde. Das Ergebnis \nsoll aber erst in 250 Jahren, im Jahre 2180, bekannt werden; \nvor diesem Zeitpunkt darf auch das Protokoll, das über das \nExperiment aufgenommen wurde, nicht entsiegelt werden. \n \n\nDie Weltfahrer \nVon \nRoda Roda \nVor Brioni im Dunkelstahlblau der Adria lag ein Mordskerl \nvon Dampfer — nicht im Hafen, da hätt’ er gar nicht Platz \nuehabt —, sondern aussen lag er, schneeweiss, blitzblank und \nvornehm, an der Mole, im Kanal — schon drei, vier Tage. \n„Eine Privatjacht“, sagten mir die Kellner im Hotel — und \ndie niedliche Krau' Mo reck, diealles weiss, wusste auch schon \nden Inhaber der Jacht zu nennen: ein Mr. Joyce ist es, oder \nJuyce aus Dublin. \nKein Mensch bekam ihn zu sehen; überhaupt: wenn nicht \ntäglich ein-, zweimal das Motorboot der Jacht in den Hafen \nschnurrte — auf Deck der Jacht rührte sich kein Hauch. \nHeute morgen sagt mir Krau Moreck: „Wollen Sie nicht mit \nhinaus auf den Engländer?“ — Hat also dies gewandte Per \nsönchen auch zu ihm schon ihre Käden zu spinnen verstanden. \nRichtig holt uns das Motorboot nach dem Dampfer ab. \nIch habe noch nie etwas so sauberes wie dies Motorboot \nCS-XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXiOG \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen* Theater im Admiralspalast: 20. Pie \n< V. rdasf urst iu» — Schlosspark-Theater: 1. Das Musikanten* \ntnadel. — Sislno-Theater: 1. Hurra — ein Junge. — Theater \ndos Westens: 3. Gastspiel: Japanisches Theater. — Staatsoper \n(Platz der Republik) 4. Der Barbier von Sevilla. — Berliner \n4 Der Idiot. \n \n\nTheater: \nStaatsoper (Unter den Linden): 28. \n( 28 . A. V.) Götterdämmerung; 28 \n( 29 . A. V.) La Traviata; 30. (30. \nA. V.) Cavalleria rusticana; Ba- \njazzi; 1. (1. (R. 8.) Der Rosen \nkavalier; 2. (32. A. V.) Boheme; \n3 . (33. A. V.) Palestrina-; 4. (34. \nA. V.) Schwamla, der Dudelsack \npfeifer; 5. (35. A. V.) Trojaner; \n6. (36. A. V.) Intermezzo. \nStaatsoper (Platz der Republik): 28. \n(76. R. S.) Salome; 29. (145. Vorst.) \nNeues vom Tage; 30. (146. Vorst.) \nDer Freischütz; 1. (147. Vorst.) \nDer fliegende Holländer; 2. (77. \nR. 8.) Die verkaufte Braut; 3. \n(148. Vorst.) Fidelio; 4 (149. \nVorst.) Der Barbier von Sevilla; \n5 (78. R. S.) Rigoletto; 6. (150. \nVorst.) Iphigenie auf Tauris. \nSchauspielhaus: 28. (25. A V), 29. \n(5 R. S). 30 (26. A. V ), 2. (28. \n\\ V.), 4. (30 A. VA, 6. (4 R. S.) \nLiebe auf dem Lande, 33 Minuten \nin Grüueherg- 1 (27. A V ). 5. \n( 31 . A. V.) Bürger Schippel; 3. \n( 29 . A V.) Prinz Friedrich von \nHomburg \nSrhiller-Theater: 28., 29., 2.. 4 . 5. \nHerr Doktor, haben Sie zu essen?; \n30., 3. Der Mann mit dem Klepper; \n1.. 6. Florian Geyer. \nStädtische Oper: 28. Lohengrin; 29 \nDie lustigen Weiber von Windsor; \n30 . Pique Dame; 1. Die Ent \nführung aus dem Serail: 2 Die \nHochzeit des Figaro; 3 Die Wal \nküre; 4. Aida; 5. Der Prophet; \n6. Fidelio. \nDeutsches Theater: Der Kaiser von \nAmerika. \nKammerspiele: Die Schule der \nFrauen. \nKomödie: Der Schwierige. \nLessing Theater: Bis 29.: Des Kai* \nKulis. Ah 80.: 218. \nTheater in der Strcsemannstrasse: \nMarguerite : 3. \n \n\nKomödienhaus: Konto X. \nDeutsches Künstlertheater: Jim und \nJill. \nTribüne: Mr. Pira will nicht stören. \nTheater am Schiffbauerdamm: Bis \n30.: Feuer aus den Kesseln. 1. bis \n5. geschlossen. \nTheater am Nollendorfplatz: Uriel \nAcosta. \nTheater am BUlowplatz: Die Weber. \nRenaissancetheater: Die Wunder- \nBar. \nGrosses Schauspielhaus: Die lustige \nWitwe. \nBerliner Theater: Bis 2.: Schluck \nJau. Ab 4.: Der Idiot. \nLustspielhaus: Meine Schwester \nund ich. \nTheater des Westens: Bis 2.: Hasen \nklein kann nichts dafür. Ab 3.: \nGastspiel des Japanischen Thea \nters. \nMetropolthcater: Viktoria und ihr \nHusar. \nTheater in der Behrenstrasse: Das \nhässliche Mädchen. \nKomische Oper: Das Mädel am \nSteuer. \nNeues Theater am Zoo: Paul und \nPauline. \nNelson-Theater: Quick. \nTheater im Admiralspalast: Die \nCsardasfürstin. \nTheater ln der Klosterstrasse: \nSchloss Wetterstein. \nRose-Theater: Die Braut von Mes \nsina. \nZentraltheater: Eine Freundin so \ngoldig wie du. \nWalhalla-Theater: Das Land des \nLächelns. \nSehlossparktheater: Der Weibsteufel; \n29.. 30. geschlossen; ab 1. Das \nMusikantenmädel. \nKasino-Theater: Bis 30.: Der selige \nHollschinsky. Ab 1.: Hurra — \nein Junge. \n \n \n\n \n \n\n \n\ngesehen; man hätte können auf der baren Diele Rührei bereiten \nund es mit den goldenen Messingbeschlägen essen. \nUnd die Jacht erst: eine Puppenstube. Eine Stube, allerdings \nin Riesenmassen. Man zeigte uns die Kajüten des Besitzers: \nsechs Säle mit Salon, Schwimmbad, Musikzimmer . . . unbe \nschreiblicher Luxus. Auf dem Achterdeck in der Garage stand \nein Ungetüm von Auto — den Reifen und dem Lack nach niegel \nnagelneu. \nAls wir alles durchschritten hatten, staunend neidisch — auch \nMr. Joycens Schlafgemach, wo ich Frau Moreck von ihren Fuss- \nsöhlchen sprach, ich hatte sie im Strandbad gesehen... als wir \nalso die Jacht von vorn nach hinten besehen hatten und schon \ndavon wollten, kam ein Herr angehumpelt von reichlich Fünf \nundsiebzig — und ohne auf unsere Namen zu hören und seinen \nhinzuzufügen, liess er sich in ein munteres Gespräch ein: offen \nbar Mr. Joyce. Ein berückend sympathischer alter Bursche, mit \nrosig verschrumpelten Bäckchen, pedantisch gebügeltem Tropen- \npickett. \nNein, Brioni hat er noch nicht besucht — in den vier Tagen \nseit er hier angetäut hat. — Er kommt von Ragusa. Da lag er \nzwei Wochen. An Land aber — nein, an Land ist er auch dort \nnicht gewesen . . . \nAllmählich fanden sich drei Herren hinzu — ich schätze: \nachtzig, siebzig, fünfundsechzig: Mr. Joycens Gäste. \nDie greisen Seeadler überboten sich in Artigkeiten für Frau \nMoreck und mich. „Das junge Ehepaar“ sollte doch mitfahren, \nbaten sie — etwa bis Konstantinopel. Sie, die vier Alten, ver \nmissen sehr eine lustige hübsche Frau an Bord. \nFrau Moreck konnte leider nicht: sie erwartet für die aller \nnächsten Tage ihren Mann . . . \nAch, riefen die Herren wie schade! Eine Dame würde \nzweifellos die Häfen besuchen wollen -- ihr zu Gefallen hätten \nauch die Vier ein Stück Erde zu sehen bekommen. So aber — \nallein, wie sie sind, ohne äussere Nötigung verlassen sie niemals \ndas Schiff, niemals. \nSchon seit zwei Jahren der Weltreise — im Indischen, im \nStillen* Ozean, in der Atlantis spielen sie auf Deck unentwegt \nBridge. \n \n\n„Schloss Wetterstein“ \nTheater in der Klosterstrasse \nDank seiner etwas übertriebenen Vorliebe für Wedekind \nmöchte uns Sondinger jetzt bewegen, auch diesem tendenz \ntrockenen Disput über den Gegensatz und das Durcheinander \nvon Kamilie und Dirnentum unter dem Motto: „In allen Sätteln \ngerecht, mit allen Hunden gehetzt, in allen Wassern ge \nwaschen . . mit Interesse zuzuhören. Der Versuch muss miss \nlingen, da im Parkett nicht nur Literaturhistoriker sitzen. (Und \nnur als zugkräftige Kolportage „Kür Jugendliche verboten“ kann \nja gewiss Wedekinds Predigt von der allein wahrhaftigen Sinn \nlichkeit auch nicht gedeutet werden?) \nTrotz der besagten Vorliebe für den Moralisten mit um \ngekehrtem Vorzeichen hat man ausserdem den Darstellungsstil, \nder auch den wenigen Literaturhistorikern die Aufführung zum \nRepetitorium für den Beginn des Expressionismus machen \nkönnte, in der Klosterstrasse noch nicht heraus. Man setzt das \nGesellschaftliche zu sehr ins nüchterne Licht des Realismus, \nwährend es die Schattierung zum Zigeunerhaften, Spukhaften, \nGrotesken haben müsste. Nur der zweite Akt war ungefähr in \nder Richtung geraten. Der erste blieb ein Teegespräch mit \nsplittriger Logik, trotz der variantenreichen und temperament \n \n \n\n \n\nvollen Noblesse von Kritta Brod und der backfischhaft-nasewelsen \nMea Hauser, die im zweiten Bild sehr gut die Wendung zur \nabgründigen Kokotte nahm, aber im letzten Akt in blossen Auf \nregungen stecken blieb. Ausserdem hatte sie zuletzt in Krjedrich \nWilhelm Kaiser, der auch als Regisseur wirkte, einen nicht sehr \nmitreissenden Gegenspieler. Er war ein beträchtlich hausbacken \ngemütlicher Lustmörder. Der Kreiherr von Wetterstein wurde \nvon Sondinger mit Kleiss skizziert, war aber im letzten Akt eine \nabsolut dilettantische Leistung. Die kleineren Rollen waren mit \nGeorg Kruse (Luckner), Ernst Wehlau (Salzmann), Erich Haack \n(Dr. Scharlach) und auch Rudolf Schündler (Heiri Wipf) gut \nbesetzt. Das Publikum bedankte sich massvoll. Pck. \n \n\nZum 25. Mal loderte im Theater am Schiffbauerdamm Toller? \n„Teuer aus den Kesseln“. Auf amerikanische Manier versucht \nder Autor auf Tränendrüsen zu wirken. Ein wirklich er \nschütterndes Tatsachenmaterial wird von Toller in ein „Lied von \nzwei heldenhaften Matrosen“ umgebogen. Aber es wird aus. \ngezeichnet gespielt. — d— \nAelterc Meisterwerke deutscher Epik. Ernenne Miinchhcim liest \nan den sechs Abenden ihres literarischen Zyklus 1930/31 aus den \nWerken von H. ,1. Ch. von Grimmelshausen, Jean Paul. E. T. A. Hoff* \nmann, J. von Eichendorff, A. von Chamisso, Adalbert Stifter, Theodor \nStorra, Jeremias Gottheit, Gottfried Keller und aus dem Roipan: Herr \nmann und Ulrike von J. C. Wezel, einer Entdeckung von C. G. von \nMaassen. Den Vorlesungen vorausgehen: Darstellungen der im Werk \nder einzelnen Dichter Gestalt gewordenen Ideen, Ausdruck, Symbole \nerhöht er und vertiefter Menschlichkeit der Volksgemeinschaft — aus \nder Feder lebender Autoren. \nDas Japanische Theater aus Tokio beginnt sein auf nur fünf Tage \nberechnetes Gastspiel am 3. Oktober, 8 Uhr, im Theater des Westens. \n \n\nHerbstprogramm der Stoffe. Wissen Sie schon, wozu Sie sich für den \nHerbst entscheidenV Kennen Sie schon das neueste Programm der Mode? \nHaben Sie die Fülle der allerletzten Neuheiten von Woil- und Seiden* \nstoffen, Samten und Probaten schon gesehen? Sicherlich, gnädige Frau, \ntappen Sie noch im Dunkeln und sind ein wenig verwirrt von der Viel \nseitigkeit der Modeereignisse. Die diesjährige Mode stellt Sie vor die \nQual der Wahl. Aber alle Ihre Sorgen verschwinden, wenn Sie am Mon \ntag zu Wertheim gehen, wo man Ihnen alles zeigt, was es an inter \nessanten Stoffen Sehens- und begehrenswertes gibt. Die individuelle und \nvielfältige Mode stellt Sie vor Probleme. Aber auch diese verschwinden, \nwenn Sie die in einzelne .Spezialgruppen aufgeteilte Ausstellung bei \nWerlheim besichtigen. Da gibt es: für den Vormittag Flamin gelte, einen \nWollstoff mit Kunstseide gemischt, fein gemustert, wie geschaffen für \ndie „kleinen Kleidchen\", die, das wissen wir ganz genau, unentbehr \nlich sind, da sie von vormittags 8 bis nachmittags 6 Uhr zu jeder Ge \nlegenheit, im Beruf, im Heim und auf der Strasse am Platz sind. Und \nwas das Wichtigste ist, diese Stoffe sind schon in den billigsten Preis \nlagen zu haben. Den viel besungenen und viel besprochenen Tweed \nsieht man wieder in etwas veränderter Aufmachung in den Modefarben \nPatou-grün, Burgund. Corinth, Schwarz-weiss. Herrenstolle haben ihre \nMuster hergeben müssen, um Kostüm und Complet eine neue Note zu \ngeben. Die Muster dieser „Laine cravattes“ sind winzig klein, ähnlich \nden Herrenkrawatten, denen der neue Stoff ja auch seinen Namen ver \ndankt. Und dann gibt es noch: die Floque-neige, die Jerseys mit Noppen, \nStoffe, die wie mit Schnee bestäubt aussehen. Sehr elegant sind Complet- \nstoffe, die sich Granit-Velour neunen. Zum dicken Mantelstoff mit \nAbseite gehört ein entsprechend gleichartig gemusterter Stoff für das \nleichtere Kleid. Die Uni-Mäntel, aus glatten und glänzenden, tuchartigen \nStoffen. Zibeline, Duvetine oder Drapetuch, — sind Hauptschlager den \nHerbstprogramms. Zum Tee und für das elegante Nachmittagskleid \nfinden Sie Flamenga, die seidene Zwillingsschwester von Flamingette. \nAuch hier regiert das Tweedmuster. Entzückend sind die neuesten \nDruckmuster in Travise aus Agfa Travis-Kunstseide. So unauffällig \nund ruhig es in der Tagesmode zugeht, so farbenfreudig und phantasie- \nvoll wird es am Abend. Die Modesilhouette verlangt fliessende, weiche \nGewebe. Bei Wertheim bietet man reiche Auswahl in Velours Jacquard \nauf Georgettefond mit Auflagen aus glänzendem Samt; Brokate, goid- \nund silberdurchwirkt sind für die neuartigen Direktoire Abendjäckchen \ngedacht, Chiffon mit Metall ist das ideale Material für die anliegenden \nweichfallenden Abendkleider und nicht zu vergessen Samt und wieder \nSamt. Ein Lieblingskleid der Mode ist neuerdings der Breitschwanz, einer \nder kostbarsten und edelsten Pelze, den sich nicht jeder leisten kann. \nDeshalb hat man Breitschwanzplüsche geschallen, die den Pelzcharakter \nnaturgetreu wiedergeben. In braun und schwarz, in den allerfeinsten \nAusführungen bringt man die Breitschwanzstoffe für Kostüme und \nMäntel. Sie werden der grosse Erfolg des Winters sein, denn sie sind \nelegant, luxuriös und überaus preiswert. So lautet neben den beliebten \nund immer modernen Unigeweben das Stoffprogramm dieser Saison. \n \n \n\n \n\nBER \n \n\nLIN C2. SPANDAUER STRASSE • CONiGSTRASSE \n \n\nBestockt 9 QGramw Silberouflciflt I \nKaffeelöffel -OO \nEßlöffel 1- \nBesteck -»«osi \n(Me**er m.ro»tfr«ierKHnge)%# -,,— \n \n\nBrotsdinelde- — \nmaschine ^80 \n \n\nZinkwaschwannen \nmltHolzboden und Ablaufventil \n- oa,-. 99 cm 100 cm 0 \n \n\nTeppichkehr \nmaschine \n \n\nBACK \n \n\n90 9 « 11 “ 13 - \n \n\n- U. BRATVORtüHRÜNGEN "
}