{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "28",
        "NewspaperNumber": "458",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "*lllorgen-Ä.u8gabe \nNr. 458 — 78. Jahrgang \n——— \n \n\n'Berliner 79 olks-Zeitung \n \n\nZweite» ^Beiblatt \nSonntag, 28. September 1930 \n \n\nMormonen und Kupfer \n \n\nVon \nDr. ERNST FEDER \n \n \n\n \n\nDer Mormone aut Chemnitz \nDer Fahrstuhlführer, der mich rum Dachgarten des Hotels \nUtah bringt, ist ein Mormone aus Chemnitz. Eigenartig der Blick \nvom Dach des zehnstöckigen Hauses aus. Man sieht die drei \nElemente, die der Stadt das Gepräge geben. Im Kranz der \nBerge, der sich um die Stadt legt, der grünen Hügel wie der \nschneebedeckten Riesen, die einfache schöne Natur; in den \nbreiten, rechtwinklig angelegten Strassen die klug und praktisch \nordnende Menschenhand; gerade unter uns, in den Gebäuden des' \nTempelviertels, das eine niedrige Mauer umgibt, der seltsam ver \nschnörkelte Ausdruck jener geistigen Verfassung, die diesen \nStaat geschaffen hat. \nBesuch beim Gouverneur \nErster Gang durch die Stadt. Besuch beim Gouverneur, dem \nLenker des Staates Utah. Besuch beim Bürgermeister. Im Staat \nsind die Mormonen in der Mehrheit: von 500 000 Bürgern ge \nhören 380 000 „der Kirche“ an. In der Hautpstadt, Salt Lake City, \nsind sie eine Minderheit. Aber auf die Wahl der obersten Be \namten hat das keinen Einfluss: der Bürgermeister ist Mormone, \nder Gouverneur „Heide“. \nDer Gouverneur residiert Im Kapitol, das im klassischen Stil \nund mit dem ganzen Marmorpomp errichtet ist, durch den die \neine amerikanische Stadt immer die andere zu Ubertreffen sucht. \nHoch über der Stadt. Man hat hier eine Uebersicht über das \nbreite Tal, dessen Anblick vor achtzig Jahren den Gründer der \nStadt, Brigham Young, so begeisterte, dass er in die Worte aus \nbrach: „Dies ist der Platz“ — der Platz nämlich, den ihm Gott \nim Traum gezeigt hatte. Das ganze Tal, einst eine Wüste, ist \nin einen Garten, in fruchtbares Ackerland uingewandelt. Tief \nunten die Stadt, schnurgerade die Strassen, nicht ganz so bunt, \nwillkürlich, regellos, provisorisch, wie uns viele amerikanische \nStädte erscheinen. Gerade unter uns wird ein Hain geschaffen, \nder dem Andenken der gefallenen Soldaten bestimmt ist. \nAutofahrt mit dem Bischof \nDer präsidierende Bischof der „Kirche Jesu Christi der \nHeiligen der letzten Tage“ holt mich zu einer Rundfahrt ab. \nWährend Frau Bischof ausgezeichnet chauffiert, erzählt und er \nklärt der Ehemann. Seit fünf Jahren bekleidet er sein Amt. \nVorher hatte er, zwölf Jahre, als städtischer Ingenieur, Strassen \ngepflastert und Elektrizitätswerke ausgebaut. Dann ist er, wie \ner lachend sagt, aus einem Zivilingenieur ein spiritueller In \ngenieur geworden. Sein Vater kam 1847 nach Salt Lake City, \nmit den Pionieren der Mormonen. Ein glückliches Familienleben. \nSechs Ehefrauen und einunddreissig Kinder schmückten es. \nKeine Seltenheit bei diesen Pionieren. \nAr’ Tempelviertel machen wir halt. Der Tempel selbst, auf \ndessen oberster Spitze der Engel Moroni die Trompete bläst, ist \nnur den Mitgliedern der Kirche zugänglich, den „Heiligen“, auch \ndiesen nicht zu allgemeinem Gottesdienst, sondern zu heiligen \nHandlungen, der Eheschliessung, die für das ewige Leben, und \nder Taufe, die nur an den Erwacnsenen vollzogen wird. Hier \nkann ich nur von aussen den granitenen Aufbau bewundern. \nDas Tabernakel aber schliesst mir der Bischof auf, die Stifts \nhütte mit der weitberühmten Orgel, die heute, am Sonntag, nicht \nspielt. Als vor einigen Monaten die Kirche ihre Hundertjahr \nfeier beging, drängten sich über 12 000 Menschen in diesem \nRaum, der 8000 Sitze hat. \nDer Bischof erklärt mir die Organisation des Mormonentums. \nAn der Spitze stehen die drei Präsidenten. Dann die zwölf \nApostel. Der Rat der 70. Der Patriarch. Die Bischöfe. Jede \nStadt ist in „Stakes“ eingeteilt. Jeder „Stake\" in 6 bis 10 \n..Wnrds“. Jedes „Ward“ hat seine Kapelle. „Stake und „Ward“ \nhaben ihre Ober- und Unterbeamten. Alles musterhaft dureb- \norganisiert. Für die Zwecke der Kirche soll Jeder Mormone \nden Zehnten zahlen, wie in der Bibel vorgeschrieben ist. Ob \nauch jeder zahlt? Der Bischof lächelt. Grundsatz des Laien- \npriestertums. Die Priester und die Beamten sind alle in Zivil \nstellungen tätig, die obersten 26 ausgenommen. Jede Wahl oder \nErnennung bedarf der Zustimmung der Gemeinde. Auch die \nFrauen haben Wahlrecht. Nur gewählt werden können sie \nnicht. Auch in der Mormonenkirche muss die Frau schweigen. \nUrim und Tummim \nNeben der Bibel gilt für die Mormonen, so höre ich weiter, \ndas Buch des Mormon, das von den jüdischen Urbewohnern \nAmerikas und ihren Propheten handelt. Ein Teil der Israeliten, \n \n \n\n \n\nso lehrt dies Buch, wurde im sechsten Jahrhundert vor Christus \nnach Amerika verschlagen. Jesus erschien ihnen. Ein grosses \nReich erstand. Mit vielen Propheten. Es ging unter. Der letzte \nProphet, Mormon, schrieb die Geschichte des israelitisch-ameri \nkanischen Reiches auf goldene Platten, die er vergrub. Nach \nJahrtausenden, im Jahre 1823, erschien dem Propheten Joseph \nSmith der Engel Moroni und zeigte ihm den Ort, wo die Platten \nlagen. Dort hat Smith sie ausgegraben, hat sie mit Hilfe zweier \ndabeiliegenden Steine, der alttestamentarischen Urim und \nTummim, übersetzt, hat dann auch noch wertvolle Papyrusrollen \nvon Abraham und Joseph einem zufälligen Finder abgekauft. \nDie Irrigation \nDieser Mormonenglaube allein hatte vermutlich keine Berge \nversetzt und keinen Staat geschaffen. Stolz erläutert mir der \nIngenieur-Bischof die grosse weltliche Leistung der Mormonen: \n \n\ndie Irrigation, die künstliche Bewässerung, die sie als die ersten \neingeführt haben, und der jetzt ein grosser Teil der Vereinigten \nStaaten seine Fruchtbarkeit und seinen Reichtum verdankt. Wir \nfahren durch das Tal. Jeder Baum in diesem Garten und Park- \nkomplex ist gepflanzt. An manchen Stellen, wo die Anpflan \nzung aufhört und die Steppe beginnt, wird die Grösse der \nLeistung besonders deutlich. \nDie Mormonen sind höchst sittenstreng. Ihre Kirche verbietet \nnicht nur den Alkohol, wie ja, im Gegensatz zum Katholizismus, \nalle evangelischen Kirchen der Vereinigten Staaten Vorkämpfer \nfür Prohibition sind. Auch der Kaffee, der Tee, der Tabak ist \nverpönt. Stolz weist der Bischof auf die günstigen Gesundheits \nziffern der Mormonen hin: die Sterbeziffer 7K pro Tausend \n(ll’ho in der Union), die Geburtenziffer 30 pro Tausend \n(20°/io in der Union). Ein ähnliches Verhältnis gilt auch für \nden Krebs und andere Krankheiten, gilt auch für einen Ver \ngleich zwischen den Mormonen und den in denselben Verhält \nnissen lebenden „Heiden“ Utahs. Im übrigen sind die Mor \nmonen, Männer und Frauen, nicht etwa Asketen, sondern lebens \nfroh und lebensfrisch. Als Symbol für diese Auffassung ist \nüberall sogleich neben der Kapelle ein Tanz- und Vergnügungs \nlokal gebaut. \nFröhlich ist auch der Abend, an dem wir mit zahlreichen \nführenden Mormonen zusammen sind. Niemals-noch war ich in \nso polyglotter Gesellschaft in Amerika. Kaum einer unter ihnen, \nder nicht in Europa gewesen ist, der nicht eine oder mehrere \nfremde Sprachen spricht. Eine Folge der Missionstätigkeit, die \nhier nicht Sache der Kirche, sondern der Familie ist. Die Fa \nmilie schickt den Söhn, meist einen nach dem anderen, auf die \nMission. Nach Europa. Nach Japan. Nach Australien. Nach \nden Südstaaten Amerikas. Einunddreissig Monate rechnet man \nim allgemeinen auf eine Missionsreise. Im Durchschnitt braucht \nder Missionar 40 big 50 Dollars monatlich. Das wird zusammen \ngespart — auch in armen Familien. Vorige Woche trat eine \nFrau als Stenotypistin in ein Bureau ein, damit ihr Mann in \n \n \n\n \n\nzwischen auf Mission gehen kann. Ein Kaufmann stellt mir \nseine beiden Söhne vor, der eine war zwei Jahre in Schweden, \nder andere zwei Jahre in Deutschland., \nDie deutsche Mission \nIn Deutschland wurden den Missionaren unter dem Kaiser \nreich grosse Schwierigkeiten gemacht. Der Präsident der Mor- \nmouenuniversität von Provo erzählt mir, wie sein Bruder in \nDeutschland eingesperrt wurde. Jetzt, in der deutschen Repu \nblik, gehen sie ihrem Bekehrungswerk mit der grössten Freiheit \nnach. Im deutschen Sprachgebiet Europas zählen sie 14 000 \nMormonen. Man hat die deutsche Mission geteilt: die deutsch \nösterreichische in Dresden und die deutschschweizerische in \nBasel. Auch beim Aufbau des Mormonentums in Utah hat das \ndeutsche Element, neben dem skandinavischen, eine grosse Rollo \ngespielt. Das Erziehungswesen hat Dr. Maeser aus Meissen \n \n\norganisiert. Man zeigt die Stelle am Elbufer, wo er als Mo», \nmono getauft wurde. An den Schulen der Mormonen (wie \nübrigens auch au den Staatsschulen) sind viele Deutsche tätig. \n7 Ehefrauen und 51 Kinder \nVon der Polygamie ihrer Väter und Grossväter plaudern die \nMormonen mit der grössten Unbefangenheit. Mein Platz ist \nneben dem Vorsitzenden der Demokratischen Partei. Sein Gross \nvater hatte sieben Frauen und 51 Kinder. Ein anderer, dessen \nVater zwei Frauen und 12 Kinder hatte, erzählte von einer \nEuropareise mit seinem gleichaltrigen Halbbruder und von dem \nungetrübten Familienglück im reichbelebten Elternhaus. „Ich \nstaune selbst darüber. Heute würde das nicht mehr möglich \nsein.“ Seit 1890 ist die Polygamie, die zu den heftigsten Zu- \nsammenstössen mit der Bundesregierung führte, auch in Utah \nverboten. Noch leben einige Männer mit mehreren Frauen aus \nder Zeit vor dem Verbot . . , \nMormonen in Etymologie \nIm pomphaften Verwaltungsgebäude der Mormonen. Emp \nfang durch die obersten Spitzen, den Präsidenten und seine \nbeiden Räte. Alle drei keine Jünglinge mehr. 74, 78, 82 Jahre \nalt. Der Präsident preist die Organisation. „Man hat von uns \ngesagt: Die Organisation der Mormonen ist die beste der Welt, \nausgenommen die deutsche Armee.“ Die Polygamie sei sehr \nselten gewesen, sie bedurfte der Zustimmung des Bischofs. \nWährend seiner ganzen Bischofszeit wurde er zweimal um solche \nErlaubnis angegangen und lehnte beidemal ab. \nIst der Präsident zurückhaltend und diplomatisch, so geht \nsein zweiundachtzigjähriger Beisitzer, der älteste und der jüngste \nvon den Dreien, mehr aus sich heraus und verkündet leiden \nschaftlich die Lehre seiner Kirche. Als ihn ein Amerikaner fragt, \nwie es mit dem Verhältnis der Mormonen zu den Hebräern steht, \ndenen sie doch so vieles entnommen haben, gibt er zur Ant- \n \n \n\n \n\nSchwiegermiitter und Ehefrauen verlangen Wirtschaftsgeld \n \n \n\n \n\n%um Zuareifen \n \n\nBraue Feder» . p- W- 75 pi. \nWeiße Feder», » 1-75 \nHalbdaunen , » 4.20 \nSchleißfedern , 1.90 \nDaunen . . . „ 5.75 \nFertige Inlette \nObsrb«tt IHM« \n;:'.r.?.\" 8.50 2.35 \nirm; 13.50 3.95 U‘VXeV . ,l .\\ ,i 1 \n \n\nUeberlaken \nLina«, », Hohlieei »erilart A -- \na. releb bastiokt. aa. 160X250 **.93 \nOberbettbezüge \n2.25 \n3.20 \nKissenbezüge \n\"\"\"'.1.25 \nad \n4 ■ e i t i g 4 _ \nsar IC. aa. 80X80 ..... *.95 \nBettlaken \n \n\nKäcehaitoft, ia \nca. 120X200 \nhrtltlgar Lina. a» \nKnöpfen, ca. 130X200 . . . \n \n\nBarchentlaken \n• all. nll farbiger faata. 4 Qc r \n140X100 >- öa \nHandtücher \nDrall, «all » alt farbiger EC \nBordOre. 46x 100 «O Pt. \nDrall. Reieleiaea. —^ \ngraarot gaalraltl, 44 X 100 /fc PI. \nDivandecke \nGabelte - Kialir, eit A An \n \n\nmit braltae \nEinsatz ... . . \nm. gezog. Hohlilutnen «ad \nLoch Stickerei \n \n\nSatin - Reste \n80 CB brail »ater 29 PI. \n \n\nSteppdec \nSille doppelseitig, 81- \nrarat Farbe« \nkunataeid. Daiaaat-Obar- \naelta. Rlckailta Seile. 11 7 a \n160 X 200 II.ZO \nDaunendecken \nla Daanenperkal m. Satin* \nglanz, dl v. Farben,prima^K \nDaunen, 160 x 200 . . . .■***.— \nkunstseid. Damaat-Ober* \naeite,varschied.Farben, C/1 \nprima Daunen, 160 x 200 ^^*“\" \nReform-Unterbett \nein. Saite Drall. eieaSalta 4/*k „ n \nTrikot, gat galant VV \n \n\nMeta II- \nBettstellen \n \n\n«br. Ai 100 . \n \n\nwie Abbildung, m Zugfedermatratze, \nweiö oder schwarz» 11 \n80x 186 1 1.90 \nBogenform, mit Zugfederma \ntratze. 33mm gesch I. Stahl--«e \nrehr. weil od. ach».80x186 > Ü./Ö \n \n\nGarderobenschrank \n80 cai krall, 2t0rlg, mit Hiitbadaa \nand Stange, bbgaltiif, / C \n■ all laaklart \nNachttisch \nmit T• r and Schob- lOar* \nkastaa, weil laekiart. . \nKinder-Holzbettstelle \nmit Elalegtbodaa, ael8 412 -ym \nlackiert 10.75 \nRuhebett \nbcnlcr Bciug, »«rsehit- Od __ \ndene Muster E«t\\75 \n \n\n• cgebL »iiiiI, 4 -_ \nca. 140X210 _ . > 45 \n \n\n2.7V \n \n\nPrinzen - Str. \nEcke Sebastian-Strosse \n \n\nWilmersdorfer-Str.lSö \nan dar Bismarck-Strospo \n \n\nF-U Frankfarter-AlieeMM- \n \n\nKaufen Sie Bettfedern im größten ‘Deutfcfjiands! \n \n \n"
    }
}