{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "28",
        "NewspaperNumber": "458",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "iTlorqen'Ausgcibe \nNr. 458 — 78. Jahrgang \n \n\n'Berliner 'üolks -'Zeitung \n \n\n‘^Drilles ^BeiblaH \nSonntag, 28. September 1930 \n \n \n\n \n\nFussbailspiet Berlin-München \nAuf dem Preussen-Sportplatz in Neutempelhof — Wird sich Berlin für die letzte 1:6-Niederlage revanchieren? \n \n\nDie Meisterschaftsspiele der Bezirksliga werden heute durch \neine der populärsten Verbandsveranstaltungen, den Städtekampf \nBerlin—München, unterbrochen. Auch dieses Spiel teilt das \nSchicksal seines Vorgängers, des Städtespieles Berlin—Hamburg, \nweil der Deutsche Fussballbund, der am ersten September \nsonntag zwei Berliner Spieler für den Länderkampf gegen Däne \nmark benötigte, heute drei Münchener Internationale für das in \nDresden stattfindende Treffen gegen die Ungarn aufgestellt hat. \nMünchen kann also nicht mit stärkstem Aufgebot in der Reichs \nhauptstadt erscheinen, sondern muss auf die Dienste von Heid \nkamp, Lachner und „Wiggerl“ Holtmann verzichten. Dessen un \ngeachtet sind die Bayern in de- Lage, eine hervorragende \nMannschaft mit ihrer Vertretung zu beauftragen. München ist \neben die „Stadt der Fussball-Cracks“. \nDem heutigen Spiele kommt schon deshalb eine gewisse Be \ndeutung zu, weil es für die Berliner ein „Revanchekampf“ ist. \nMünchen ging nämlich aus der letzten Begegnung der beiden \nStädte mit 6:1 als Sieger hercor. Das vorhergehende Spiel \nentschieden allerdings die Hiesigen mit 5 :1 zu ihren Gunsten. \nIn der Tabelle dieser Spiele führt Berlin noch mit 5 :2 Siegen. \nDer heutige Kampf findet auf dem Preussen-Sportplatz am \nU-Bahnhof Kreuzberg statt. Für das um 15 % Uhr beginnende \nSpiel bieten die Parteien folgende Spieler auf: \nBerlin: Streblow (Ost 1010); Kube (V. f. B. Pankow), Krause (Wacker 04); \nKlaas, Kauer (beide Tennis-Borussia), Weick (Minerva); Ruch, Sobek (beide \nBertha B. 8. C.), Handschuhmacher (Tennis-Borussia), Brink (Preusscn), \nZimmerling (Minerva). \nMünchen: Ertl (D. 8. V.); Schäfer (1860), Vetterle (D. 8. V); Neussen \ndorfer, Pledl, Wendl (sämtlich 1860); Welker, Haringer, Pöttinger, Schmid \n(sämtlich „Bayern\"), Oeldenbcrger (1860). \nAn der Elf der Gäste gefällt in erster Linie die Läuferreihe, \n'die wohl die beste Läuferreihe Münchens ist. Sehr spielstark ist \n \n\nauch die Verteidigung. Schäfer gilt als gewiegter Taktiker und \nder junge Vetterle als der „kommende Internationale“. Das \nKönnen des Torwächters Ertl ist zur Genüge bekannt. Den \nAngriff führt der oftmalige D. F.B.-Spieler Pöttinger. Nicht \nweniger als vier „Bayern“ zieren den Vordertrupp, und so darf \nman auch von diesem Mannschaftsteil eine gute Leistung infolge \nverständnisvollen Zusanunenspielens erwarten. \nDie Berliner Mannschaft ist noch in letzter Stunde geändert \nworden. Kube verteidigt für Schulz, der mit seinem Klub nach \nTeplitz fährt, und Klaas versieht an Stelle Müllers, den Hertha \nin dem Wettspiel gegen Viktoria-Forst nicht entbehren wollte, \nden Posten des rechten Läufers. Diese Aenderungen bedeuten \nzwar keine Verbesserung, aber die Berliner Vertretung behält \ndoch noch eine ansehnliche Spielstarke. Wenn Kube so ein \nschlägt wie in seinem Verein, wird die Hintermannschaft ein \nschwer zu nehmendes Hindernis abgeben. Der Angriff ist am \nstärksten auf dem rechten Flügel. Das Amt des Schiedsrichters \nversieht Peters (Hamburg). Im Vorspiel stehen sich Hellas 04 \nund Südstern (Junioren) gegenüber. \nAm Vormittag finden um 10Mj Uhr folgende Gesellschaftsspiele statt: \nHalley-Concordia — Concordia-Wilhelmsruh (Reinickendorf-Ost, Stegeweg), \nOst lillO— V. f B. Berlin (Hohenschönhausen, Berliner Strasse 65). Minerva — \nHellas 04 (Plötzensee. Königsdamm), V. f. B Pankow — Nördliche Spiel- \nVereinigung (Schönholz). In Potsdam, an der Templiner Chaussee, treffen \nUnion-Potsdam und der Polizeisportverein um 16 Uhr zusammen. Stern 1900 \ntritt aus Anlass des 30jährigen Bestehens um 15 1 2 Uhr in Lichterfelde-Ost, \nverl .Wilhelmstrasse, gegen Brandcnburg-Kottbus an. Der Berliner Sport- \nVerein 1892 ist bei Hannover 96 zu Gast. \n* \nIn der Krelsllga gehen folgende Verbandsspiele vor sieh: Nordkreis: \nOranien — Berolina U S. C. (Oranienburg), Sportfrcunde-Potsdam — B. V. G. \n(Luftschiffhafen Potsdam), Rathenow 09 — Nowawes 03 (Rathenow). — \nOstkrei « : Viktoria-Frankfurt — Spandauer Ballspiel-Club (Frank \nfurt a. O), Kalkberge — Amateure (Kalkberge). — Siidkreis: B. V. \n \n\nLuckenwalde — Helgoland (Luckenwalde). — Diese Spiele beginnen um \nlby, Uhr. -H- \nMit dem Länderspiel Deutschland—Ungarn, das heute auf \ndem Platze des Dresdener Sportklubs ausgetragen wird, erreicht \ndie Bundestagung des Deutschen Fussballbundes ihren Abschluss. \nNach mehr als sechsjähriger Pause messen damit die beiden \nNationen wieder ihre Kräfte auf grünem Rasen. So lange ruhte \nder Spielverkehr, weil der D. F. B. seine „Amateure“ nicht mit \nden ungarischen Profis Zusammenkommen lassen wollte. \nDem Ausgang des heutigen Spieles sehen alle Sportinter \nessenten mit Spannung entgegen. Deutschland stellt eine Mann \nschaft, die erheblich stärker ist als jene Elf, die am ersten Sep \ntembersonntag gegen Dänemark so unrühmlich verlor. Zwar be \nfinden sich in unserer Vertretung drei Neulinge, aber auch diese \nSpieler — der linke Verteidiger Burkhardt, der Halbrechte \nLachner und der Mittelstürmer Ludwig — haben bisher in \nihren Vereinsmannschaften so gute Leistungen vollbracht, dass \nsie auch ihrer heutigen schweren Aufgabe gewachsen sein \nsollten. Die übrigen Spieler sind erprobte Routiniers. Man \ndarf also hoffen, dass die Mannschaft Kress—Schütz, Burkhardt— \nHergert, Leinberger , Heidkamp—Albrecht, Lachner, Ludwig, \nR. Hofmann und L. Hoffmann die schwarzrotgoldenen Farben \nehrenvoll vertreten wird. Die Ungarn stellen ebenfalls eine \ntüchtige Elf ins Feld. Die Mehrzahl ihrer Spieler war an dem \nLänderkampf gegen Oesterreich beteiligt, aus dem Ungarn mit \n3:2 als Sieger hervorging. Amsel—Mandl, Kronenberger— \nLyka, Kleber, Berkassy—Ströck, Takacs, Turay, Baratky und \nTicska heissen die elf Auserwählten der Gäste. Das letzte Län \nderspiel Deutschland—Ungarn sah die Magyaren mit 4 :1 erfolg \nreich. \n \n \n\n \n\nNoch einmal Olympiahahn \nSieben Dauerfahrer im Stundenrennen \n \n \n\n \n\nBedeutete der letzte Sonntag den Abschluss der Gross \nveranstaltungen auf der Plötzenseer Olympiabahn, so lässt die \nDirektion heute noch einen volkstümlichen Nachmittag folgein, \nder sieben Dauerfahrern des guten Nachwuchses Gelegenheit \ngeben soll, Zeugnis von ihrer Verbesserung abzulegen. \nGerade die „Jungen“ bekämpfen sich ja bekanntlich am eif \nrigsten, und so steht, wenn der Wettergott ein Einsehen hat, ein \nInteressanter Nachmittag in Aussicht. Gefahren wird ein Stun \ndenrennen hinter schweren Motoren in zwei 30-Minutenläufen. \nTeilnehmer sind: Carpus (Stettin), Lohoff (Breslau), Sieronski \n(Berlin), Gilgen (Schweiz), Bohrer (Schweiz). Ziemeck (Polen), \nKawamuro (Japan). Die Schrittmachung wird besorgt von Mein \nhold, Humann, Töpfer, Przyrembel, Büchner, Schulz und Müller. \nFavorit des Rennens ist der kleine Carpus, der ja schon zahl \nreiche gute Rennen gegen erste Klasse geliefert hat. Auch \nLohoff und der in der Deutschland-Rundfahrt gut placierte \nSieronski gehen nicht chancenlos in das Rennen. Die Flieger \nrennen sind den Amateuren des Berliner Gaues im Bund deut \nscher Radfahrer reserviert, die die Landesverbandsmeisterschaft \nvon Brandenburg über 1 und 10 Kilometer unter sich ausmachen. \n \n\nDie Motorrad-Rennen auf der Avus \nWas sind schon Dirttrack und Motorradrennen auf den Traber \nbahnen gegen wirkliche motorsportliche Wettbewerbe auf der \nAvus? Es ist ein Unterschied wie Tag und Nacht, werden be \nstimmt viele behaupten. Mit der höchsten Geschwindigkeit so \ndie Gerade herunter, nur wenig Gas weggenommen durch die \nKurven und dann wieder die Gerade herunter, was der Motor \nnur hergeben will, da gibt es keinen Ersatz für, und deswegen \nfreuen sich die Berliner, dass der Deutsche Motorradfahrer \nverband seinen Grossen Bäderpreis von Deutschland auf die \nAvus verlegt hat und so nach zweijähriger Pause wieder einmal \nrichtige Motorradrennen durchführt. \nHie Teilnehmerliste enthält in allen Klassen bedeutende Namen, so dass \nes bestimmt hochwertige Kämpfe gehen wird. Zwar ist der Sieger des \nGross.-ii Preises con Monza, der Fngländer Bullua, der die neue deutsche \nN. S. U. überlegen vor allen anderen Konkurrenten über die Ziellinie \nbrachte, am Start, aber er hat diesmal wirklich ganz erstklassige Gegner. \n \n \n\n \n\nHier stehen erstklassige Kämpfe in Aussicht, das lehrt ein Blick \nauf die Teilnehmerliste, die Namen wie Dasch, Golz, Ahlers, \nGröning, Manthey, Bauers und andere umfasst. Die Veranstal \ntung beginnt um 15 Uhr, Eintrittskarten von 1 Mark an. \n• \nBahnrennen finden im Reiche in Breslau, Krefeld und Bocholt \nstatt. Ausgezeichnet ist der Breslauer Goldpokal besetzt, ein \nDauerrennen über 100 Kilometer, an dem 8awall, Krewer, Dede- \nrichs, Blekemolen und andere teilnehmen. In Krefeld betätigen \nsich B- und Nachwuchsfahrer, in Bocholt ist erste rheinische \nFliegerklasse (Oszmella, Frankenstein, Rausch, Hürtgen usw.) am \nStart. Winterbahnrennen finden bereits in der Kölner Rheinland- \nhalle statt, wo sich die Amateure des Kölner Bundesgaues ein \nStelldichein geben, während auf der offenen Bahn zu Riehl \nNachwuchsdauerfahrer antreten. An strassensportlichen Ereig \nnissen is thinzuweisen auf den Grossen Preis von Aachen, ein \ninternational besetztes Rennen, auf den Strassenpreis von Han \nnover, auf die Meisterschaft von Braunschweig. \n \n\nSeine Landsleute John Duncan und Ponovan werden sicherlich auf der \nViktoria Sturinoy Archer mit in die Entscheidung einpreifen. Der Geufer \nSimcock startet auf der schnellen Motosacoche, Guth rie (Birmingham) auf \neiner A. J. 8. und die Italiener Rug^erie (Norton) und Bovtolotti (Sunbeam) \nwerden ebenfalls beachtet werden müssen. Das sind die Kanonen der \n500-cem-Klasse, aber wohl nicht langsamer werden die 1000-ccin Maschinen \nsein. Der neue deutsche Motorradmeister Wiese (Hannover) muss seine \nB. M. W. bestens in Schwung haben, will er sich der Angriffe seiner \nRivalen erwehren, von denen man von dem unter dem Pseudonym Soleman \nstartenden bekannten deutschen Fahrer auf der Sunbeam Wunderdinge er- \nInternational noch stärker ist die 350 ccm-Klasse besetzt. Ein \nSieg der Ausländer scheint hier Gewissheit zu sein. Der Kampf \nder 250 ccm-Maschinen und drei Beiwagenrennen vervollständigen \ndas grosse Programm, das bereits um 12'i Uhr seinen Anfang \nnimmt. \nZuerst werden* die Beiwagenmaschinen (nicht über 1000 ccm, \nnicht über 600 ccm und nicht über 350 ccm) gestartet. Dann \nfolgt der Grosse Bäderpreis von Deutschland. In vier Klassen \n \n \n\n \n\n(1000, 500, 350 und 250 ccm) sind die Solomaschinen eingeteilt. \nDamit die Zuschauer die zueinandergehörenden Fahrer besser \nerkennen können, sind zum ersten Male für die einzelnen Klassen \nbunte Westen beschafft worden. Lautsprecher und Nachrichteu- \nstaffel sollen das übrige tun, um dein Zuschauer den Kampf über \n18 Runden (353 Kilometer) verständlich zu machen. \n* \nAnlässlich der internationalen Motorradrennen hatte die \nDirektion der Avus die Berliner Presse zu einem Nachmittags \ntee eingeladen, um sie mit den Fahrern bekannt zu machen. \nDirektor Weinner begrüsste seine Gäste mit herzlichen Worten \nund betonte, dass die Avus-Direktion nicht sportfeindlich sei, wie \nteilweise behauptet wird. Der Vertreter des veranstaltenden \nDeutschen Motorradfahrerverbandes dankte dann der Direktion \nfür ihr Entgegenkommen bei der Veranstaltung der Rennen. \n \n\nEndkämpfe im Boxturnier \nNach ungewöhnlich zahlreichen Vor- und Zwischenkämpfen, \ndie sich aus den vielen Meldungen ergeben, finden heute die \nSchlussrunden des vom B. C. Heros arrangierten Jugendturniers \nstatt. Schauplatz ist die Heros-Halle in der Scharnhorst \nstrasse 6-7, wo vom Papiergewicht (bis 85 Pfund) über Bantam-, \nFeder-, Leichtgewicht, weiter im Weltergewicht Klasse A und B, \ndesgleichen in zwei Mittelgewichtskategorien und im Halbschwer \ngewicht gekämpft wird. Die Wettkämpfe beginnen um 19 Uhr, \nanschliessend findet die Ueberreichung der Ehrenurkunden an \ndie glücklichen Gewinner statt. \nEbenfalls heute findet ein Mannschaftsturnier der Ringer statt. \nAb 10 Uhr treffen sich im Pankower Gesellschaftshaus der Ber \nliner Sport-Club, der 8. C. Germania-Greifenberg, Mannschafts \nmeister von Pommern, der 8. C. Luckenwalde und der T. V. \nRathenow, die die besten Ringer der beiden brandenburgischen \nLandesgaue in ihren Reihen vereinen. Der Berliner Sport-Club \ntritt an mit Schramm, Skutsch, Harnisch, Schröder, Sperling, \nLainga, Göttschau. In der Greifenberger Mannschaft ragen der \nBantamgewichtler Köpsel, der Mittelgewichtler Schössow und \nder Halbschwergewichtler Busch heraus. — \n \n\nPokalkämpfe im Freien Keglerbuml. Heute finden in dem \nKeglerheim Beelitzch die ersten Entscheidungskämpfe statt. Für \nden Endkampf haben sich aus der Gruppe A im Gau I die Be \nrechtigung für den Schlusskampf erworben: Borussia, I. f. d., \nHarmonie 21 und Glatte Bahn. — Im gleichen Keglerheim \nstarten am selben Tage die bis jetzt noch nicht ausgeschiedenen \nKlubs der Gruppe A im Gau II in einer Zwischenrunde. \n \n \n\n \n\nWas eine Witwe nötig hat: \n \n\nnicht nur das Geld für das Begräbnis und den Friedhof; auch \nGeld zum Nötigsten für sich und ihre Kinder (auch die Pension \noder Rente ist oft selbst für das Nötigste unzureichend); und \nhäufig noch Geld um alte Schulden zu begleichen (z. B. für \nAbzahlungskäufe)! \nAuch Dich kann's eines Tages plötzlich treffen — ein Unfall — \neine tückische Krankheit Hast Du für diesen Fall gesorgt — \ndurch eine Lebensversicherung? Schon eine kleine Summe wird \ndie Deinen doch wenigstens vor dem Schlimmsten bewahren. \nVorsorge schützt vor \n \n \n"
    }
}