{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "wort: „Such Sie sind ein Hebräer, wir sind alle Hebräer. 1 ' Die \n.luden sind Nachkommen des Stammes Juda, die Nachkommen \nder übrigen elf hebräischen Stämme sind die europäischen \nVölker. Brit-isch, Dän-isch, Finn-isch, das sind alles Worte mit \nzwei hebräischen Wurzeln, deren zweite (Isch) Mann bedeutet. \nMormonen-Etymologie. „Wir haben keinerlei Vorureile gegen \nReligion oder Basse. Heute ist ein Heide Gouverneur, vor ihm \nwar es ein Mormone, vor diesem ein Jude, Simon Bamberger, \neiner ^er besten Gouverneure, die wir gehabt haben.“ \nEin Unzufriedener \nHinaus an die frische Luft. Flutendes Leben, starker Auto \nmobilverkehr auf den schönen breiten Strassen, überall Lebens \nlust, Gesundheit, gute Laune. Auch die Arbeitslosigkeit, die sich \nsonst überall in Amerika stark bemerkbar macht, auf den \nStrassen, in de» öffentlichen Parks, tritt hier nicht so deutlich \nhervor. In einem Geschäftshaus diktiere ich ein paar Briefe. \nIch werde mit einem Anwalt bekannt gemacht. „Sie kommen \nnach Amerika in einer sehr schlechten Zeit, in einer sehr \nschwierigen Wirtschaftslage.“ — „Was ist der Grund?“ — „Das \nökonomische System. Wir haben fünf Milliardäre, 43 000 Mil \nlionäre, daneben eine ungeheure Armut. Auch hier in Salt \nLake City. Sehen Sie — hier in diesem Haus sind drei Wohl \ntätigkeitsgesellschaften. Sie können nur einen ganz kleinen \nTeil der Gesuche erledigen, die täglich an sie gelangen. Oeffent- \nliche Hilfe fehlt. Die Stimme der Unzufriedenen kommt nicht zur \nGeltung. Bei den Wahlen werden eine Menge sozialistische \nStimmen abgegeben. Aber die meisten werden nicht gezählt .. \nDer durchgeschnittene Berg \nEin Aufleuchten. Pulverdampf. Dann langwiderballende \nDetonation, ln kurzen Abständen wiederholt sich das immer \nwieder. Aängstlich flattern jedesmal die Seemöven auf, die sich \nhierher verirrt haben. Wir sind 40 Kilometer 1 Von Salt Lake \nCity. In Bingham. „Die grösste Kupfermine der Welt.“ Keine \nGrosssprecherei, sondern ein Wunder ohnegleichen. Hier ist \nein riesiger Berg durchschnitten wie ein Kuchen. Die eine \nHälfte ist abgetragen bis auf einen kleinen Rest, auf dem wir \nstehen. Drüben baut sich, durch ein tiefes Loch von uns ge \ntrennt, die andere Hälfte wie ein Amphitheater mit 25 Terrassen \nauf, jede Terrasse 20 Meter hoch, 30. 40, 50 Meter tief. Aus \ndiesen Terrassen wird, bald oben, bald unten, bald rechts, bald \nlinks, scheinbar willkürlich, in Wahrheit nach exaktem Plan, \ndas kupferhaltige Gestein herausgesprengt und unmittelbar auf \ndie dort bereitstehenden Eisenbahnzüge geladen, die aus solcher \nEntfernung wie Kinderspielzeuge erscheinen. 138 Kilometer \nSchienenstrang sind in dem Bergwerk gelegt. Die Züge, jedesmal \nsechzig Wagen, rollen dann sogleich ab nach einer der beiden \nganz nahen Fabriken, in denen nach der Methode des laufenden \nBandes und der allmählichen Senkung des Arbeitsprodukts vom \nobersten Stockwerk zum untersten das Gestein zerkleinert, noch \neinmal verfeinert, dann das Kupfer durch Säure vom Stein ge \nsondert und zur Schmelzfabrik gerollt wird Nach dem modern \nsten Verfahren, das die Kosten für das Pfund Kupfer von \n14,53 Cents (1918) auf 6,45 (1928) und auf 5,93 (heute) verringert \nhat. In riesigen Ausmassen Ueber drei Milliarden Pfund Kupfer \nsind bis heute erzeugt. Dazu Gold und Silber. Im ganzen ein \nMetallwert von 520 Millionen Dollars. Das kupferhaltige Ge \nstein wird im ganzen auf 625 Millionen Tonnen geschätzt. Täg \nlich werden bis zu 75 000 Tonnen im Bergwerk gebrochen, bis zu \n68 000 Tonnen in der Fabrik verarbeitet. Was bisher an Gestein \nund Metall fortgeschafft worden ist, ist doppelt so viel wie die \nErde, diz beim Bau des Panamakanals bewegt worden ist. Da \nbei ist erst ein Viertel des ganzen Bergwerks in Angriff ge \nnommen. \nWieder leuchtet und kracht es. Wieder flattern die Möwen, \nfällt der gesprengte Stein in die bereitstehenden Wagen, rollen \ndie Züge. \nUeber den grossen Salzsee \nEinen riesigen Damm hat die Eisenbahngesellschaft über \nden grossen Salzsee gelegt. Dunkelblau das Wasser unter licht \nblauem Himmel. Nichts, was die leichtbewegte Fläche unter \nbricht — nur die Telegraphenstangen begleiten den Damm. \nHügel am Horizont in feinem Dunst. Seltsame Stimmung unter \nder glitzernden, sich langsam senkenden Sonne. Nichts Leben \ndiges. Nur hin und wieder eine flatternde Seemöve. Die Sonne \nsinkt tiefer. Die Farbe des Wassers wird stahlgrau. Ein ein \nsames Ruderboot. Die Sonne geht unter. Unbeweglich liegt \nder See wie eine gefrorene Masse da Grosse Schwärme von \nMöwen tauchen auf. Viele sitzen auf dem Wasser, von den \nFischen sich nährend, die der Fluss in den See wirft und das \nSalz sogleich tötet. Auf der einen Seite blitzen jetzt die Lichter \nauf, auf dieser Seite funkelt der See bald grün, bald blau, ganz \nschwarz wirkt er auf der anderen. \nEin Bad im See. Ausgelassene Heiterkeit auf allen Gesich \ntern. Der Salzgehalt ist so gross, zweiundzwanzig Prozent, dass \nder menschliche Körper von selbst schwimmt, und jeder will \nkürliche Schwimmversuch zu den lustigsten Situationen führt. \nDie Wissenschaft \nIm Campus der Staatsuniversität. Freundlich und grün, wie \nalle amerikanischen Hochschulanlagen. Der Stolz der Univer \nsität sind die Skelette von fünf Dinosauriern, vier pflanzen \nfressenden und einem fleischfressenden, die man hier in der \nNähe gefunden hat. 90 000 Pfund Knochen und a»l,ringendes \nGestein hat eine Karawane von 19 Wagen nach Salt Lake City \ngeschafft. Auf Millionen Jahre berechnet die Wissenschaft das \nAlter der Ungetümer, unbesorgt um die Geschichte vom Pro \npheten Mormon und vom Engel Moroni. \nBeethoven und Buxtehude \nfin Tabernakel. Orgelkonzert. Alexander Schreiner, der \nOrganist, hat in Leipzig studiert. Zauberhaft erfüllen die \nTausende von Pfeifen den riesigen Raum. Mannigfaltig das Pro \ngramm. Auf die Fünfte Sinfonie von Beethoven folgt eine Fuge \nvon Buxtehude. So gross sind die Gegensätze, die sich in Salt \nLake City, Staat Utah, berühren. \n \n\nErrichtung eines Heimes für Schriftsteller in der Schweiz. \nDemnächst soll in Feldbach am Zürichsee ein Heim für \narbeitende Schriftsteller eröffnet werden, das als Unterkunft \nfür alleinstehende Schriftsteller gedacht ist. \n \n \n\n \n\nKarls Vermögen betrug fünfundsechzig Pfennige. Er hatte \ndas Geld in kleinen Portionen gespart. Denn er besass die Kon \nzession, leere Bierflaschen in den Kolonialwarenladen zurück \nzubringen und die ausbezahlte Einlage zu behalten. Dadurch \nwar er an der Hebung des Bierkonsums in der Familie inter \nessiert, und gelegentlich sagte er beim Abendbrot: „Papa, hast \ndu heute keinen Appetit auf Bier?“ Aber Herr Bollensänger \ntrank lieber Kaffee. Ausserdem durchschaute er die diplo \nmatische Bedeutung der Frage in keiner Weise. Und so kam es, \ndass der kleine Karl, trotz rigoroser Streichungen in seinem \nAusgabeetat, nur fünfundsechzig Pfennige besass, als der Ge \nburtstag der Mutter gekommen war. Immerhin, in seinen kleinen \nAugen — Karls Augen waren schmal wie die Schlitze in Spar \nbüchsen — waren fünfundsechzig Pfennige ein bemerkenswertes \nKapital. \nKarl stellte sich am Morgen schlafend, bis die Mutter einkaufen \nging. Er wollte ihr nicht gratulieren, bevor er das Geschenk \nbesorgt hatte. Als die Tür zufiel, sprang er aus dem Bett, \nmachte sich eilends zurecht, holte das Geld aus der linken Hosen \ntasche seines guten Anzugs und dann lief er aus dem Haus. Zu \nüberlegen gab es nun nichts weiter. Er wusste seit Tagen, was \n \n\naus dem Papier wickelte, sagte er: „Also eigentlich wollte ich dir \nwieder Nelken schenken. Aber Blumen kriegst du immer von \nTante Lina und von Herrn Schurig. Und da dachte ich mir, \nvielleicht wäre es richtiger . . . Na, hab’ ich ne Angst, ob s dir \ngefällt . . . Herr Kühne meinte . . .“ \n„Aber das ist ja grossartig!“ rief die Mutter und schlug die \nHände über den Kopf zusammen. \n„Da staunst du, was? Ich finde es kolossal praktisch“, meinte \nKarl couragiert; und etwas zaghafter fragte er: „Freust du dich \nauch ganz richtig drüber? Genau so, als wenn ich dir Nelken \nangebracht hätte?“ \nDie Mutter zupfte ihn mit beiden Händen an beiden Ohren, \ngab ihm einen Kuss und erklärte leise: „Ich freue mich noch viel \nmehr darüber, mein Kleiner.“ \nAm Nachmittag kamen Tante Lina und Frau Bäckermeister \nWirth. Sie schenkten Blumen. Die Bäckermeisterin brachte \nausserdem noch einen runden Apfelkuchen. Herr Schurig, der \nmöblierte Herr, gratulierte ebenfalls. Er stiftete eine Flasche \nMalaga, trank mit den Frauen Kaffee und verabschiedete sich \ndann. Er hatte in der Fortbildungsschule Zinsrechnung zu geben. \nTante Lina fand, als er fort war, er sei reizend. Frau Wirth \n \n \n\n \n\ner schenken wollte. An der Ecke Jordanstrasse, vor Kühnes \nSchnitt Warengeschäft, blieb er stehen, überzählte das Geld noch \neinmal, stieg die fünf Stufen zur Ladentür hinauf und betrat, \nernst und feierlich gestimmt, das Geschäft. \nHerr Kühne las die Morgenzeitung, legte sie fort, schob die \nBrille auf die Stirn hinauf und sagte: „Was soll's denn sein, \nkleiner Bollensänger?“ \n„Ich möchte eine Rolle weisse Seide und eine Rolle schwarze \nSeide.“ \nHerr Kühne zog einen Kasten auf und legte die beiden Rollen \nauf den Ladentisch. \n„Dann möchte ich noch ein Heft Stecknadeln und ein Heft \nNähnadeln. Aber nicht mit so kleinen Löchern.“ Karl bemühte \nsich vergeblich, die erforderliche Grösse der Nadelöhre mit den \nFingern anzudeuten. \n„Nehmen wir die,“ meinte Herr Kühne und legte zwei Nadel \npäckchen, blau mit silberner Schrift, neben die weisse und \nschwarze Seide. \n„Nun vielleicht noch eine Rolle weissen Zwirn und eine Rolle \nschwarzen.“ \n„Vielleicht?\" fragte Herr Kühne streng. \n„Nein, sondern wirklich“, antwortete Karl. Und Herr Kühne \nholte aus einem anderen Kasten den Zwirn. \n„Sechserlei,“ bemerkte Karl anerkennend, „was kostet denn \ndas, bitte?“ \n„Zehn, fünfzehn, fünfundzwanzig“, Herr Kühne murmelte \nZiffern, schob die Brille von der Stirn auf die Nase, anscheinend \num exakter kopfrechnen zu können, und sagte schliesslich: \n„Macht fünfzig Pfennig.“ \n„Da bleiben mir fünfzehn Pfennig. Ach, da nehme ich noch \nein Dutzend grosse Druckknöpfe.“ \nHerr Kühne brachte die Druckknöpfe und legte sie zu dem \nübrigen. „Macht fünfundsechzig Pfennige. So, nu bist du dein \nGeld los.“ \nKarl blickte begeisert auf die Röllchen, Rollen und Päckchen, \nzählte das Geld — es war noch ganz warm — auf den Laden \ntisch und sagte: „Nun hätte ich noch eine grosse Bitte, Herr \nKühne. Wenn Sie mir für die Sachen einen kleinen Karton \ngeben könnten, zum Hineinlegen, weil ... Es ist nämlich ein \nGeschenk.“ \n„Aha! Ein sehr praktisches Geschenk!“ Herr Kühne ging \nin die Kniebeuge und brachte verschiedene leere Kästchen zum \nVorschein. Eines von ihnen eignete sich. Er legte die sieben \nGescbenkartikel erst auf ein Polster aus Seidenpapier und dann \nin den Karton. \n* \n„Wo warst du denn, um alles in der Welt?“ fragte die \nMutter, als sie ihm die Tür öffnete. \nKarl hielt ihr das Paket hin und sagte: „Da! Ich gratuliere \ndir mächtig zum Geburtstag.“ \n„Ich danke dir schön, mein Junge. Hauptsache, dass wir \ngesund bleiben.“ \nSie gingen ins Zimmer. Während die Mutter das Geschenk \n \n\nschimpfte auf den Kaffeedurst, den sie habe. Und Frau Bollen« \nsänger ging in die Küche, um frischen Kaffee aufzusetzen. Karl \nbegleitete sie. \nAls er nach kurzer Zeit, die grosse Kanne balancierend, \nzurückkam und an der geschlossenen Stubentür stand, hörte er, \nwie sich die beiden Frauen unterhielten. \n„So ein alberner Einfall von dem Jungen, seiner Mutter \nZwirn und Druckknöpfe zu schenken“, sagte die Tante. \n„Ich finde es auch reichlich abgeschmackt“, gab Frau Wirth \nzur Antwort. \n„Wenn wir unserer Mutter so etwas gebracht hätten, wären \nwir aber schlecht angekommen.“ \n„Es hat so etwas Liebloses.“ \n„Ja, das ist es. Ich verstehe meine Schwester nicht, dass! \nsie sich darüber auch noch freut.“ \nDer kleine Karl stand im dunklen Korridor. Die Kaffeekanne \nzitterte, als ob sie friere. Da kam die Mutter aus der Küche, \nwäre beinahe über ihn gestolpert und fragte erstaunt: „Wag \ntreibst du denn hier?“ \n„Ach“, sagte er, „ich kriege die Tür nicht auf, die Kanne ist \nso schwer.“ Dann gingen sie beide in die Stube. „Hurra, \nfrischer Kaffee!“ rief Frau Bäckermeister Wirth, setzte sich aufs \nSofa und schnupperte geräuschvoll. \nAm Abend, als ihn die Mutter ins Bett brachte, sagte er: „Hast \ndu dich sehr geärgert, dass der Vater deinen Geburtstag ver \ngessen hat?“ \n„Ach wo“, meinte die Mutter, strich die Decke glatt und \nlächelte. „Ach wo, das ist gar nicht so schlimm. Er ist nun \nmal so.“ \n„Aber wenn er anders wäre, wär’s besser, nein?“ \nDie Mgtter setzte sich auf die Bettkante. „Ich habe ja dich, \nmein Junge.“ \n„Freilich“, sagte er. Dann schwiegen beide. Sie dachte schon, \ner schlafe, und stand behutsam auf. Da fasste er ihre Hand. \n„Du hast dich doch ganz bestimmt über den Zwirn gefreut? \nUnd über die Nadeln und die Druckknöpfe?“ \n„Ganz bestimmt!“ \n„Ehrenwort?“ \n„Ehrenwort.“ \n„Und mehr, als wenn ich Nelken gebracht hätte?“ \n„Viel mehr. Siebenmal, mehr.“ \nEr lachte. „Weil es sieben Sachen sind. Und es war kein \nabgeschmacktes und albernes Geschenk?“ \n„Aber Karl! Wie kommst du denn darauf?“ \n„Nur so“, meinte er. „Ich dachte bloss . . .“ \nSie streichelte seine Hand. \n„Na, da will ich mal schlafen“, beschloss er; „gute Nacht, \nMuttchen!“ \n„Gute Nacht“, sagte sie. Und bevor sie die Tür erreicht hatte, \nmitten in der dunklen Kammer, fügte sie leise hinzu: „Ich danke \ndir sehr, mein Junge.“ \nEr hörte es, gab seinem Kopfkissen, begeistert, einen Rippen- \nstoss und schlief ein. \n \n \n\n \n\nmoderne Jacquardmusler \n36.- »15V \n75: \n \n\nSteppdecken \nK.S Parnast, \nvolleGroft \niiMüsd \n \n\nh Ir. \n \n\n3QO » \n4001 \n \n\nohlmuster \n \n\n£°°1 \nwcl \n \n\nmm \n \n\nJiwandecken. \nWirbelplusch. viele Farbenjfäcn, \n^oquetr einfarbig unge- 7 i T 7U / \n:aumt soweit Vorrat- I»/« / \n \n\nVer-uuFflurSpandauerSlr. W \n \n\nLäufe rshoFFe \nreines Haargarn,schwere Gualttat - ] \nft 3 ?° ÄS°Ä \n \n\nBettumrandungen \nBoucle, aus reinem , \nHaa rqa rn, mod. Fa rben, \nWoliplüich-Teppiche \nbewährtes Markenfabrikat \nca 135 „.ca— \n433 400 \n \n\nS DEKORATIONEN \n13. I aus gemusterter KunstseideVolle»Cretonnel \nI Indanthren bedruckt, beste Qualität f \n\\sm 5 8S W \n”1 09. 50 MÖbelbeZUgstoFfe z.T mit kleinen 2 25 \n1 Fehlem ca fZo c m brt Vtr sA r \n \n\n% "
}