{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "28",
        "NewspaperNumber": "458",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "w \n \n\n%amcm um eine „.'Becganzi“ \nAndenken an Gitschin / Das lederne Gesicht / Ein Glas Wein and meine „Tiroler“ \n \n \n\n \n\nAuch (leigen haben ihre Schicksale . . . \n11a gehl vor vierzig .lahren der jetzt 74 jährige Musiker und \nViolinlehrer, der ab und zu de» Abends in der kleinen Wein \nstube in der .Jerusalemer Strasse erscheint, wo auch Journalisten \nzu verkehren pflegen, durch die Komniandantenstrasse und \nbleibt plötzlich wie gebannt stehen. Aus einem Fenster eines \niin Erdgeschoss liegenden Zimmers dringen wundersame Geigen \ntöne. Der damals noch junge Musiker hört sofort, dass es sich \num ein Instrument ganz grosser Klasse handelt. Diese Geige \nmuss er sehen. Aber es ist dunkel, die Haustür schon ver \nschlossen. Deshalb klopft er mit seinem Gehstock leise ans \nFenster. Musiker kennen sich wohl alle und gewinnen schnell \nVertrauen zueinander, und beide unterhalten sich schon einige \nMinuten später als Männer vom Fach über die Herkunft der \nalten Geige und über Dinge, die in denselben Komplex fallen. \nDie kurze Abendbekanntschaft wird die Grundlage zu einer \ndauernden Freundschaft. Als der Spieler aus der Kommandanten \nstrasse von einem Verwandten eine echte Amati bekommt, über \nlässt er seinem Freunde gern die Tiroler, die er bisher im \nBesitz hatte. \n„Sehen Sie, hier ist das prächtige Stück, das nun schon viele \nJahre mein Lieblingsinstruinent ist.\" Dabei öffnet der alte \ngreise Musiker, den man auch kurz den Professor nennt, das \nFutteral und entnimmt ihm behutsam ein dunkelbraunes In \nstrument. „Es ist eine alte Tiroler Geige, der Meister ist un \nbekannt. Aber die Geschichte des Instruments, soweit sie be \nkannt ist, ist nicht uninteressant. Im Jahre 1866 nach dem \nPreussisch-Oesterreichiscben Kriege, wurde die Geige von einem \nOffizier mit nach Berlin gebracht. Geige ist eigentlich zuviel \ngesagt, es waren nur noch einzelne Stücke. Aber dann bekam \nsie einer der berühmtesten damaligen Berliner Geigenbauer, \nChristian Adam, und hat sie gründlich wieder repariert und zu \nsammengesetzt. Der wunderbare braune Lack ist teilweise ver \nlorengegangen, aber schon besser eine Geige in natürlichem Zu \nstand, als nachher künstlich auflackiert. Im Ton hat sie nicht ge \nlitten!“ Der Alte streicht einige Seiten an und überall klingt \ndas Instrument warm, voll und gut. Unter dem Reparaturzettel \ndes Meisters liest man auf einem eingeklebten Papierschildchen: \n„Andenken an Gitschin.“ \n„Ich habe überhaupt immer eine grosse Leidenschaft für \nalte Violinen gehabt, viele gute Instrumente sind durch meine \nHände gegangen. Die Zeiten sind ja manchmal so gewesen, dass \nman sich mit dem An- und Verkauf von Geigen noch ein gutes \nStück Geld dazuverdienen musste. Die seltsamste Geschichte \n— es ist schon fast der Roman einer Geige — habe ich mit einer \nalten Bergonzi-Decke erlebt.“ \n„Kommt da vor vielen Jahren eine Violinvirtuosin zu einem \n \n \n\n \n\nInstrumentenmacher, der sich wohl trefflich auf Blasinstrumente I \nversteht, aber um keinen Preis auf Geigen, und klagt über ihre I \nBergonzi, die im Ton sehr nachgelassen habe. „Versuchen wir I \nes doch einmal mit einer neuen Decke“, meint der Instrumenten' \nmacber. Das war wohl das Dümmste, was ich jemals in der \nBranche gehört habe. Die Geige wurde mit einer neuen Decke \nversehen. Die Violinvirtuosin reiste nach Wien. Es gelang \nmir dann, die echte Bergonzi-Decke für 3 Mark zu erstehen. \nDer Instrumentenmacher war noch froh, dass er ein so gutes \nGeschäft macuen konnte. \n \n\n„Was tun?“ Ich war damals noch nicht so erfahren wie \njetzt und ging zu einem Sammler, der ein Regierungsrat in \nirgendeinem Ministerium war. Ich sehe noch jetzt sein ledernes \nunbewegliches Gesicht, als er nach dem Preis fragte, und mir \ndann 7,50 Mark für die Decke einhändigte. Was der Sammler \nmit dieser Decke machte, habe ich erst später erfahren. Er \nhatte noch eine Schnecke von einer Bergonzi im Besitz. Aus \nDecke und Schnecke und altem ausgesuchten Holz liess er dann \neine neue Geige bauen. Als der Sammler starb und seine Geigen \nversteigert wurden, kam die zusammengesetzte Geige als echte \nBergonzi auf den Markt und kostete schon damals 4000 Mark. \n \n\nWeitere zwanzig Jahre. Ich stehe bei demselben Geigenbauer, \nder die Geige zusammengesetzt hatte, als ein wunderschönes \nInstrument hereingereicht wird, auf dem der Steg zerbrochen \nwar. Der Meister ist entzückt und betrachtet die Geige genauer. \nUnd welche Ueberraschung! ln seiner Hand hält er die Violine, \ndie er vor 20 Jahren für den alten Liebhaber mit dem ledernen \nGesicht anfertigte, als er gerade von Mittenwald nach Berlin \ngekommen war. Die Geige repräsentierte aber jetzt nunmehr \neinen Wert von etwa 20 000 Mark und war ein überaus kost \nbares Stück.“ \nDer alte „Professor“, der einen Kopf wie Liszt hat, nimmt \neinen tiefen Schluck aus seinem Glase und fährt dann fort: \n„Der Geigenbauer, von dem ich sprach, versteht natürlich sein \nHandwerk bis ins Letzte, sonst wäre diese Geige nie so aus \ngefallen. Schon wie er sich sein Holz besorgt, ist überaus \nköstlich, ln jedem Jahre einmal ist er für Berlin für einige \nWochen abgemeldet. Da streicht der Meister in Mittenwald \nund in Tirol herum, um sich altes Holz für seine Geigen, die \ner anfertigt, mitzubringen. Einmal hat er sogar in Tirol das \nHolz von einem alten Hühnerstall gekauft, das mindestens seine \nhundert Jahre zählte, und hat daraus seine besten Geigen ge \nschnitzt. Wie er zum Geigenbau kam, ist auch sehr sonderbar. \nAls kleiner Junge ist er mal von zu Hause fortgelaufen. Seine \nEltern hatten ihn schon als vermisst gemeldet, bis man ihn dann \nplötzlich in einer Geigenwerkstatt in Mittenwald entdeckte, wo \ner unter den Meistern und Gesellen sass und sich aus Abfall \nstücken eine kleine Violine zurechtgebastelt hatte.“ \n„Es ist schwer, sich von einer Geige zu trennen, aber die \nNot hat doch schon manchen Musiker dazu gezwungen. Meine \nalte Tiroler ist auch schon verkauft. Wenn ich sterbe, bekommt \nsie ein Händler, der dafür meiner Frau 4000 Mark geben wird, \ndamit sie die Begräbniskosten bestreiten und noch eine Weile \ndavon leben kann. Mein Freund, von dem die Geige stammt, \nhat seine Amati bereits nach Amerika abgegeben, auch für den \nTodesfall, allerdings bekommen seine Angehörigen in diesen« \nFalle 30000 Mark, weil die Amati ja bedeutend wertvoller ist. \nEs sind schon bittere Zeiten für uns Musiker, Radio, Tonfilm \nund Grammophon machen das Gros unserer Leute tot. Manche \nglauben, das werde immer so bleiben, aber wohin sollen wir \nnur kommen, wenn fast keiner mehr Geige lernen will. Wie \nwill man da in zwanzig oder dreissig Jahren noch Opern auf \nführen können?“ \n„Aber wir wollen darüber nicht traurig sein,“ sagt der alte \nProfessor, „wenn die Welt auch ein bisschen aus den Fugen ist. \nAb und zu ein Glas Wein, und meine alte Tiroler hier, werden \nmir schon über die paar Jahre, die ich noch zu leben habe, hin \nweghelfen.“ Wynanda. \n \n\nes C* B ij Vernehmungen und Vechaptungen \n«C/CC ~ tine Jioccuptian&atfäce -geossen Stils \n \n\nDer Spritschieber-kandal, von dem wir bereits berichteten, \nnimmt immer grösseren Umfang an. Die Affäre, die in Mittel- \nbaden spielt, ist von Berlin aus ins Rollen gekommen. Ein Ber \nliner Geschäftsmann, der an den Spritschiebungen beteiligt wer \nden sollte, schöpfte Verdacht und machte den Behörden Mitteilung \nvon der Hache. \n \n\nDie Berliner Behörden benachrichtigten dann die Zollfahn \ndungsstelle in Kehl, die den Steuererheber Hermann in Kork bei \nKehl verhaftete. Bei Hermann wurde eine ausserordentlich um \nfangreiche Korrespondenz gefunden, die sich auf die zwei zurück \nliegenden Jahre erstreckt und einen grossen Kreis von Personen \nschwer belastet. Bisher sind in der Angelegenheit über fünfzig \nVernehmungen durch die Untersuchungsbehörden erfolgt. Eine \nbeträchtliche Anzahl von Verhaftungen wurde vorgenommen. \nSämtliche eingelegten Haftbeschwerden wurden wegen Verdunk \nlungsgefahr abgewiesen. Aus der bei Hermann beschlagnahmten \nKorrespondenz geht hervor, \ndass der Urheber der riesenhaften, in die Millionen gehenden \n \n\n100 iähdges Jubiläum \nder 7. städtischen Volksschule \nDie Bewohner des Alt-Berliner Zentrums, der Gegend um den \nMoritzplatz, stehen vor einem seltenen Ereignis, denn die \n7. städtische Volksschule in der Stallschreiberstrasse 54a feiert \nmorgen ihr lOOjähriges Bestehen. \nDiese Schule gehört in die Entwicklungsgeschichte Alt- \nBerlins wie der Zucker zum Kuchen. Interessant ist ihre \n„Lebensgeschichte\". Einige alte Berliner werden sich noch \nerinnern können, als die 7. städtische Volksschule noch in der \nSchäfergasse 21 war, in der heutigen Annenstrasse, und eine \nParochialschule, das heisst eine Pfarrschule, eine Religions \nschule des evangelischen Glaubens war. Später wurde dieses \nl’arochialinstitut mit der sogenannten Armenschule in der \nLuisenkirchgasse 17, in der heutigen Sebastianstrasse, vereinigt \nund zu einer „Kommunalarmen-Schule“ des siebenten Bezirkes \neingerichtet. Zu dieser Zeit umfasste die Schule eine Knaben- \nund eine Mädchenabteilung mit zwei Klassen. Ihr angeschlossen \nwar noch eine Abendnachhilfeschule für berufstätige Kinder, die \nim Jahre 1866 wegen allzu geringen Besuches einging. Am \n1. April 1840 wurde die 7. Schule, die nunmehr schon acht Klassen \nhatte, nach der Sebastianstrasse 17 verlegt und erhielt zwei Jahre \nspäter ein neues Haus an der Ecke Feld- (jetzt Alexandrinern) \nund Neue Kommandantenstrasse. Doch allzulange blieb sie auch \nhier nicht. Die Bevölkerung der Luisenstadt, wie das Viertel \nheisst, wuchs in den sechziger Jahren stark an, und die 7. Schule, \ndie auf zwölf Klassen ausgebaut war, musste in ihr jetziges Heim \nin der Stallschreiberstrasse ziehen. \n \n \n\n \n\nEine der bekannteren Persönlichkeiten war der damalige \nStadtverordnete Kochan, der sich um die Luisenstadt sehr ver \ndient gemacht hat. Die neue Schule bestand aus einer Knaben- \nund einer Mädchenabteilung mit je sechs aufsteigenden Klassen. \nBei der starken Zunahme der Bevölkerung stieg uat rlich die \n \n\nSchiebungen der im Vorjahre verstorbene Hanauer Indu \nstrielle Kiefer ist, der auch an den Schiebereien bei den \nReparationslieferungen und den Schieberaffären des früheren \nfranzösischen Finanzministers Klotz beteiligt war. \nHauptangeschuldigter ist jetzt der in Stuttgart verhaftete Direktor \nEckert. Direktor Eckert hat es nach dem Tode Kiefers ver \nstanden, einen grossen Kreis von Helfern für die jetzt auf \ngedeckten Spritschiebungen zu finden, und er soll Riesensummen \nan den Schiebungen verdient haben. Trotz des weiteren Still \nschweigens der Fahndungsbehörden über die Affäre ist es be \nreits ein offenes Geheimnis, \ndass in diese dunkle Angelegenheit eine Anzahl hoher Be \namter und bekannter Persönlichkeiten, die zum Teil bereits \nvon den Behörden vernommen wurden, verwickelt ist. \nDie zuständigen Behörden werden nach Abschluss des noch im \nGang befindlichen Ermittlungsverfahrens der Oeffentlichkeit Be \nricht über den Umfang des Korruptionsskandals geben. \n \n \n\n \n\nSchülerzahl dauernd, so dass im Jahre 1868 die Mädchenabteilung \nabgetrennt und als 47. Gemeindeschule nach der Alexandrinen- \nstrasse 43 verlegt werden musste. 100 Jahre Berliner Volks \nschule heisst 100 Jahre Berliner Geschichte. eg. \n \n\nJitine muede xxpeäect \nDas Schimpansenweibchen im Zoo \nLutz Heck und Dr. Arendsee, Tierarzt des Zoologischen \nGartens, machten bedenkliche Gesichter, als sie die Meldung von \nLiebetreu, dem langjährigen Wärter des Affenhauses entgegen- \nnahmen, Titine, die Freude der grossen und kleinen Zoo \nbesucher, das lustige Schimpansenweibchen, litt an immer stärker \nwerdenden Atembeschwerden. Ihr Spielgefährte Lulu war erst \nvor einigen Monaten gestorben und nun machte sie selbst An \nstalten, dieses irdische Jammertal zu verlassen. \nD r . Arendsee nahm eine eingehende Untersuchung vor und \nstellte fest, dass Titine an Polypen litt, die wegoperiert werden \nmussten. Wie eich das bei „Prominenten* gehört, überliess man \nden Eingriff aber nicht dem Hausarzt allein, sondern man zog \nnoch einen Spezialisten für Hals-, Nasen und Ohrenkrankheiten, \nDr. Hempel, hinzu. Und mit vereinten Kräften wurde am \nFreitag die Operation ausgeführt. \nDie Vorbereitungen bestanden darin, dass Titine am Morgen \nan Stelle der sonst üblichen Milchsuppe Zuckerwasser bekam, in \ndas man heimtückischerweise chloroformhaltige Tabletten ge \nmischt hatte. Eine Stunde später verabfolgte man ihr nochmals \nZuckerwasser mit Chloroform und dann erst konnten die Aerzte \nFräulein Titine auf den Operationstisch betten. Ihre starke Kon \nstitution aber machte es erforderlich, dass sie auch dort noch \ndauernd unter Aether gehalten wurde. Die Operation gelang, \naus der Schimpansennase holten die Aerzte die Polypen heraus. \nDamit war freilich erst der Prozedur erster Teil beendet, der \nzweite Teil bestand darin, dass Dr. Arendsee daranging, \n \n\nTitine einen hohlen Backenzahn zu ziehen, der dem Im Vor \nmarsch begriffenen Weisheitszahn im Wege stand und Titine \nebenfalls arge Schmerzen verursachte. \nJetzt befindet sich Fräulein Titine noch als Rekonvaleszenttn \nim alten Affenhaus, nächste Woche wird eie wieder in ihrem \nKäfig umherspringen. ' \n \n\nDas BisziplUiacsVecfahceti \ngegen !Bäss \n \n\nVor dem !). Senat des Oberverwallungsgerichtes beginnt \nmorgen vormittag die Bernfnng-verhandlung in dem Disziplinar \nverfahren gegen den Berliner Oberbürgermeister Böss. \n \n\nDer 9. Senat des Oberverwaltungsgerichts tagt für gewöhnlich \nunter dem Vorsitz des Senatspräsidenten Dr. Grützner. Dieser \nist jedoch von Oberbürgermeister Böss und dessen Verteidigung \nwegen Besorgnis der Befangenheit abgelehnt worden. Obwohl \nDr. Grützner die Erklärung abgegeben hatte, dass er sich nicht \nfür befangen halte, hat der Senat dem Ablehnungsantrage statt \ngegeben, so dass am Montag Oborverwaltungsgerichtsrat Geheim \nrat von Seipius den Vorsitz führt. Das Disziplinarverfahren \nfindet auch in der zweiten Instanz vor dem Oberverwaltungs \ngericht wieder unter Ausschluss der Oeffentlichkeit statt. Im \nallgemeinen gelangen in der Verhandlung lediglich im sogenann \nten schriftlichen Verfahren die Protokolle der Zeugenaussagen \nzur Verlesung, allerdings kann das Gericht nötigenfalls zur be \nsonderen Aufklärung einzelner Punkte auch noch auf persön \nliche Zeugenvernehmung zurückgreifen. \n \n\n8.-A. 5 Uhr 57 Minuten \nS.*U. 17 Uhr 44 Minuten \n \n\n•)£ M.-A. 13 Uhr 52 Minuten \nM.-U. 20 Uhr 16 Minuten \n \n\n2 > \n \n \n\n \n\nHerr Kühnemann braucht, Gottseidank, \nsehr dringend einen Kassenschrank. \n(Ihr seht, da gibt es liebe Leute, \ntrotz aller Pleite auch noch heute.) \nWie kommt der Mann nun zu Offerten \nin Panzerschränken, kunstversperrten? \nEs bringt — das Mittel ist probat — \ndie „B. V. Z.“ sein Inserat. \n \n\n„Kleine Anreisen\" In der „Berliner Volks-Zeitung\" sind erfolgreich \nund billig. Das Wort kostet uur 10 Pfennig, das fettgedruckte Ueber- \nsckriltswort 2U Pfennig. "
    }
}