{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "29",
        "NewspaperNumber": "459",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Auta und Tthiotcad äTaSf “ÄS \n \n\nEin Privatauto geriet in schneller Fahrt auf den Sommer \nweg, wobei der Führer die Gewalt über die Steuerung verlor \nund mit voller Kraft gegen einen Baum fuhr. Dabei stellte sieh \ndas Auto quer über die Chaussee. In der Du elbeit übersah \nein in Richtung Berlin fahrender Motorradführer das ver \nunglückte Auto und fuhr mit unverminderter Geschwindigkeit \nin den Wagen hinein. \nDer Motorradfahrer Bernhard Schult« aus der Tresckow- \nstrassc, seine Mutter, Frau Berta Marsch aus der Brchmc- \nstrasie 61 m Pankow und die Arbeiterin Berta Kietier \nwurden bei dem Anprall auf die Chaussee geschleudert, wo \nsie mit schweren Verlegungen bewusstlos liegen blieben. \nAuch die beiden Insassen des Autos erlitten bei dem Unfall \nstark blutende Schnittwunden. Die Verletzten wurden nach \ndem Krankenhause in Pankow gebracht, wo die Ae nie bei Berta \nKietier nur noch den Tod feststellen konnten. Der Motorrad \nfahrer Schultz batte bei dem Sturz einen komplizierten SchSdel- \n \n\nbrueh davoiigetrageu, so dass sein Zustand als lebensgefährlich \nzu bezeichnen ist. \nAuf der Rückfahrt vom Rennen auf der Avus verunglückte \ngestern abend in der Nähe der Ortschaft Herzfelde ein Ehe \npaar Schmidt aus Guben mit dem Motorrad, das infolge eines \nReifenschadens gegen einen Baum stiesa. Die beiden Leute \nerlitten schwere innere Verletzungen und fanden Aufnahme ira \nKreiskrankenhause Kalkberge. \nVeczweitCuKQstat meines tuwclstoseft \nweil die Unterstützung gekürzt wurde \nEin aufregender Vorfall spielte sich heute mittag in de» \nHause Gropiusstrasse 4 im Norden der Stadt ab. Der Mjäbrige \nErwerbslose Walter Schütz, der nach dem Tode seiner Mutter \nmit seineu Geschwistern im dritten Stockwerk des Hinterhauses \neine kleine Wohnung inne hat. kam heute vormittag aufgeregt \nnach Dause und erzählte seinen Bekannten. \n \n\ndas» inan ihm seine Unterstützung ohne Grund stark gekürzt \nhabe. Schütz verriegelte sich in der Wohnstube und wollte \nsieh mit Ga» vergiften. AI# man in da» Zimmer Eindringen \nwollte, drohte Srhüti, »ich aus de« Ponster auf den Hof \nhlnabzustCLrac«. \nDie Feuerwehr wurde alarmiert, die ueeh im feilten Augenblick \nein Sprung!ueh auf dem Hof ausbreiten konnte. Gleich darauf \nstürzte sich der Verzweifelte in die Tiefe, wurde aber ven den \nFeuerwehrleuten mit dem Sprungtuch «ufgetaugea Er bat sich \nbei dem Sprung nur geringfügige Verstauebungen »ugezogeu. \nwurde eher von der Polizei in Sehutzhatt genommen und nach \ndein Virchow-Krankenhause gebracht. \n* \nIm Hause Stockholmer Strasse SO wurde heute mittag in einer \nWohnung im vierten Stock die Ehefrau Kriesei mit ihrem Unter \nmieter, dem Chauffeur Karl Kasper, mit Gas vergiftet tot auf \ngefunden. De* Motiv der Tat soll auf Arbeitslosigkeit »urück- \nzuführen sein. \n \n \n\n \n\n27000 Qcaaatm explodiert \nin einem französischen Munitionsdepot — Es wird Vorsätzlichkeit vermutet \n \n\nPARIS, 29. September. \n27 990 Granaten sind in der gestrigen Nacht in einem \nMunitionsdepot explodiert. Unweit von Luneville befinden sich \nfünf grosso Baracken, in denen die Munitionsverrate des \n508. Tankregiments untergebracht sind. Dort lieget! etwa \n140 009 3,7-cin-Granaten. Eine dieser Baracken explodierte mit \n27 000 Granaten und 100 Masrbinengew ehrpatronen-Kästen. Die \nPatronenhülsen wurden durch die Explosion teilweise 500 Meter \nfortgeschleudert. Sow eit die ersten Feststellungen ergeben haben, \n»oll es sich um eine vorsätzlieh verursachte Explosien handeln. \nBAKU, 29 September. \nIn einer hiesigen Petroieumraflinerie explodierte ein Ballon \nmit Sauerstoff. Zwei Arbeiter fanden den Tod. \n!BecQuiecfe(MQ.Cäck Ui Südattika \nLONDON. 29. September. (W. T. B ) \nWie „Times“ aus Kapstadt melden, kam es in einem Berg \nwerk bei Johannesburg dadurch zu einem schweren Unglück, \ndass sich eia leerer Förderkorb losriss und annähernd tausend \n \n \n\n \n\nMeter tief in den Schacht hinabstürzte, auf des»en Grund er \nin Stücke splitterte. Von den umberfliegenden Trümmern \nwurden vier Eingeborene getötet und sieben verletzt, \n \n\n46 Judesapfcc \nbeim Sturm an der französischen Küste \nPARIS, 29. September. \nDie Verluste an Menschenleben unter den Fischern, die an \nden Küsten Frankreichs vom Sturm überrascht wurden, belaufen \n»ich bis jetzt nach dem „Petit Parisien“ auf 46 Tote. Zehn Fisch \nkutter sind noch immer seit 19 Tagen überfällig. \n¥ \nBUDAPEST. 29. September. \nAus Kesztbeiy wird gemeldet, dass im Wasserreservoir des \nKesztbelyer Elektrizitätswerkes drei Gymnasialschüler tot auf \ngefunden wurden. Die Untersuchung ergab, dass die in un \nmittelbarer Nähe de* Wasserreservoirs laufende Gasleitung \nschadhaft war und die drei Knaben, die in dem Reservoir ge \nbadet haben, von den ausströmenden Gasen getötet wurden. \n \n\nDie Tluiidectjakcfeiec \nder siebenten Gemeindeschule \n \n\nDie städtische 7. Volksschule in der Stallschreiberstrasse 54a \nleiert heute, worauf wir schon bingewiesen haben, das seltene \nFest ihres 100jährigen Bestehens. \nAus diesem Anlass veranstalteten heute vormittag die Lehrer \nschaft und die Schüler in der Aula der Schule eine Feier, an der \nneben den Eltern der Schüler Regierungsdirektor Grumkow vom \npreussiacben Unterrichtsminsterium, Oberschulrat Dr. Fischer für \nMagistrat und Scbuldeputation, sowie Vertreter des Elters \nbeirates, ehemaliger Schüler, der Lehrerkammer, des Berliner \nLehrervereins und Vertreter vieler anderen Organisationen teil- \nnabmeu. Nach dem Vorspiel und der Motette „Hebe deine Augen \nauf“ von Mendelssohn-Uartboldy, gesungen vom Chor der \n7. Volksschule, sprach ein ehemaliger Schüler, der Schauspieler \nGünther Hadank, den Vorspruch. Darauf brachte der Chor der \nSehule den Knabengesang aus der ..Zauberflöte\" von Mozart. \nNach weiteren Musikvorträgen hielt Rektor Streifer die Festrede \nund begrüsste dabei die ältesten ehemaligen Schüler, die teil- \n \n\nWetteraussleht für morgen In Berlin und Umgegend. Nacht» «ehr \nkühl, morircn* neblig, am Tage ziemlich heiter mit wenig veränderten \nTemperaturen und meist schwache Luftbewegung, (Oettentliche Wetter \ndienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nweise schon das 70. Lebensjahr überschritten haben, besonders \naber Sanitätsrat Dr. Weidner, den Sohn des ehemaligen Haupt \nlehrers Weidner, der aus diesem Anlass aus Frankfurt a. M. \nnach Berlin gekommen war. In den folgenden Glückwunsch- \nansprarhen Übergaben die Vertreter der Behörde« dem Rektor \nder Schule Geld- und Materialspenden. \nHeute abend findet im „Luckauer Hol“ ein Festball statt. \n \n\n9Cote£dic£>stäfiCe aufgekiäct \nDer Täter verhaftet und geständig \nSeit Monatsfrist wurde» in Berliner Hotels im Zentrum und \nUnter de» Linden mehrfoeh Amerikaner bestohlen. Dio Be \nstohlenen. deren Srherks alle zahlbar bei der American Express \nCompany waren, setzten die Berliner Zweigstelle von ihren Ver \nlusten zwar sofort in Kenntnis, der zunächst unbekannte Dieb \nwar ihnen aber immer sehen zuvorgekommen und hatte die \nSchecks eingelöst. \nVon der Company unternahm der Spezialagcut Mr. Trespe \nmit den Kriminalbeamten der Dienststelle C. 1 eine Fahndung \nnach dem Diebe. In einem Hotel Unter den Linden waren \neinem Amerikaner Johnson Traveller-Schecks über 300 Dollar« \ngestohlen worden. Er meldete den Diebstahl sofort. Bei den \nNachforschungen kam heraus, dass ein Mann, der in Gegenwart \ndes Kassierer« mit dem Namen Johnson unterzeichnet hatte, die \nSchecks bei einem Reisebureau am Zoo vorgelegt und bezahlt \nerhalten batte. Den mitgestohlenen Pass des Geschädigten hatte \ner bereitgehalten und danach die Unterschrift gefälscht. Trotz \naller Hinweise gelang es nicht, den Dieb zu fassen, da er aus \ndem Hotel versehwuuden und sein neuer Aufenthalt noch nicht \nbekannt war. Da eieignete sich in einem Hotel in der Friedrich \nstadt abermals ein Diebstahl. Eine Gesellschaft von Amerikanern \nhatte sich dort in der Bar zusammengefunden, um eia Glas mit \neinander zu trinken. Unter den Gästen befanden sich ein \nAmerikaner namens Murray und ein anderer Man», der sieh \nWilson nannte und Australier sein wollte. Dem Amerikaner \nfiel aber auf, dass der vermeintliche Wilson nicht wie ein \nAustralier sprach. \nObwohl er aufpasste, kennte er nicht verhindern, dass der \nneue Zechgenesse ihm die Schecks und den Pass entwendete. \nWieder warden die Schecks in Gegenwart des Kassierer« mit \nder richtigen Unterschrift gezeichnet nnd eingelöst. \nDurch die Nachforschungen in dem Hotel hatte man erfahren, \ndaas der verdächtigte Gast zwar am Sonnabend nicht anwesend \nwar, dass er aber geäussert hatte, er wolle eine Bar in der \nLutberstrsae aufsuchen. Dorthin kam er auch mit einer Dame, \nverschwand aber so schnell wieder, dass es nicht gelang, seiner \nhabhaft zu werden. Der Spezialagent Trespe und die Kriminal \nbeamten stellten fest, dass er mit einem Freunde zusammen nach \neinem Vergnügungslokal in der Friedrichstadt gefahren war In \nder Verkleidung eines Chauffeurs begab sich Mr. Trespe in das \nLokal, sab den Verdächtigen am Tische sitzen und holte sich die \nKriminalbeamten zu Hilfe. Der Gast wurde unauffällig heraus \ngebeten und draussen featgenommen. Zunächst bestritt er alles \nund behauptete, ein Holzbändler rua Rotterdam zu sein. Bei \n \n\neiner Durchsuchung seines Gepäcks und Zimmers wurden aber \ndie gestohlenen Pässe gefunden. Unter der Last dieser Beweise \ngab der Festgenommene die Diebstähle zu. Er gibt an. dass er \nder 89 Jahre alte Christoph Tropas aus Riga sei. \n \n \n\n \n\nDie JSeiulsotthatidlung, x^eqen Jböss \nAbsperrung im Oberverwaltungsgericht \nIm die heutige BertttuagsrerhanHIung gegen Oberbürger \nmeister Böe# vct dem 9. Senat des Obervenvaltuugsgerifht» zu \nBerlin möglichst unbemerkt rna der Oeflentliehkeit beginnen z» \nlassen, hatte man zu ungewöhnlichen Massnahmen gegriffen. \nObgleich der offizielle Beginn der Verhandlung für 9)i Uhr \nanberaumt war, während sonst die Sitzungen der Senate immer \nerst um 10 Uhr beginnen, fuhr Oberbürgermeister Böss mit \nseinen beiden Verteidigern bereits gegen 9 Uhr vor dem Ver \nwaltungsgericht vor, vor dem mehrere Streifen der Schutzpolizei \npatroullierten. Die Ankunft des Oberbürgermeisters vollzog sieb \ninfolgedessen völlig unbemerkt vom Publikum. Den Presse \nvertretern wurde auf Anordnung des Vorsitzenden des 9. Senat,, \nGeheimrats von Seipius, der Zulass xum Gebäude verweigert, \nebenso wurden alle telephonischen Auskünfte über die Zu- \neammensefzung des Senats und die vermutliche Dauer der Ver \nhandlung abgelehnt. \nKurz nach 10 Uhr. nachdem die Verhandlung bereit» im Gange \nwar, erschienen auch Frau Boas und ihr Soha im Oberverwal \ntungsgericht. \n \n\nMotorrad gestohlen. In der Nacht vom 26. zum 27. September \num 3 Uhr wurde vor dem Hause Oranienburger Strasse 39 (Cafe \nWeiss) das Motorrad 1A 9849, Marke „Deutsche Werke“, Jahr \ngang 1928, mit Beiwagen gestohlen. Zweckdienliche Angaben \nnimmt Kriminalkommissar Seinemeyer. Polizeipräsidium, Ab \nteilung CII, entgegen, \n \n \n\n \n\nNeue Kursrückgänge \n \n\nD«r crM« Tut tipp neuen Börscawoch« brachte kein« ToHdenzbMM- \nrunR:. Es machte «ich auch heute »rosse Unsicherheit und Zurück \nhaltung bemerkbar, zumal da die letzte Neir-Yorkcr Börse gleichfalls \nnieder ein schwaches Aussehen gezeigt hatte. Es traten auf der ganze» \nLinie neue Kursrückgänge ein. die sich in erster Linie auf ..schwere \nWerte\" erstreckten und teilweise bis zu 7>j pCt. betrugen. \n \n\nAofZait] flaheftakori \ngh Wertj Iwrtg. 1 vfr. \n \n\nii.ua/0 \nfl. lleiit- \no.lrttlö' \nK \nGiisfcs» \ntir»; \nG« l.elrt \nUiÄtO \nn.Golä 5 \nfr \n \n\nFnrB.a, \nWart» »ent. \n \n\nfls»eil«ltur» \n \n\nffliSF \nWartalfl \nSwürr. \nS* \nmm \n'IX' \n« \n». P. IS \n \n\nKO» \n \n\n118.0 \n \n\n«r. \n \n\n168.86 \nmit \n87 .» \n \n\n'S&läl StM \nS-LS \n \n\nVft.M.l.gjnl!! \n \n\n■erilaar DivIhiI»». 0, Kelcbimark) vom 3t. September I960 \n \n\nlaikdlakaat \n \n\ni* \n \n \n\n \n\n0.90 Relehalnda* 148 b \n0,80 Strusen- und Hocbbtbn . 0,14 \n1,79 Autobus 0,3». Umsteig. 0.30 \n3,63 Naehtzueeblag..._. 0.3» \n‘' 11.0,80, II \n \n\nBlnheltsbrot \nMilch \nBrikett» \nO a » k o k » . , \nÖtroiii o. Grundgebühr 0,20 Stadtbahn \n \n\nIII. 0,30 \n \n\nGa» 0,18. Wisset .... 0,20 Stadtbahn-Umsteiger 0,40 \n \n\nZnrialir tl Seefischen sehwaeh \nKabel)» 0.65-0.70, Seelachs 0,60-0.65, Sehcll- \nfiseh 0,40—0,60. Potbars 0.90, Flundern 0.45 \nbi, «.96. Barle 0.60-1.00. Makrelen 0.40-0.45. \nIrrtine Henna« 6.80 du Pfund; in Bis \nHechte 1,10—1,80. Zander 1.36-1.40. Bleie 6.90 \n \n \n\n \n\nFrais« ualehnd \nbis 0.60. Lachs 2.00 bis 9.06 du Fluad; \nlebend : Aale 1.76-1.60, Hechte 1.16 bis \n1.66. Schleie ,«-3.66. Butter 1.46-1.90 \nMargarine 6.66—6.66 du Pfund. Eier Stuck \n0.16-0.19. Kartoffel» 1« Pfand 6,96-8.40 \n \n\nTal. 6,16. auaw. a. Boa. n. Belt T# 1 * C r d. Wart, Berlin 0,06 \n• ohrpoatk. 6.56. -briet i.ü Darnach). 0,16, Daas., Llt. 6,15 \nPontk. 6,66, F. u. Oaat. 6 ,06 Oaaterreiek 6.1». Taekaeb. 0,1» \nAusl. 6 19. Techeck. u.Uag. 6.16 Ua* «.„ MdI. Schweiz. Balg. \nBrief 0.0*. Fern u. OmT. 0,15 0,17, iabw.. Dia 6.16, Kerw \nAnaL 6.35, Tishtek. tt. ü»f. 6.» O.tl, ItaL 0.84. Oroaabrtt. 6,if \n \n \n"
    }
}