{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "29",
        "NewspaperNumber": "459",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Wie weit geht der Gehorsam der Reichswehr? \nInteressante Auseinandersetzungen im Leipziger Reichswehr-Prozess \n \n\nLEIPZIG, 29. September. (Eigener Bericht.) \nBei Beginn der heutigen Verhandlung im Hochverrat«' \nprozess gegen die Reiehswehroltiilerc nahm def Vor \nsitzende, Reiebsgerichtsrat Dr. Baumgarten, das Wort zu \neiner Mitteilung, dass ihm tiglirh ungefähr ein Dutzend \nBriefe zugehen, indeneis in mehr oder weniger leiden* \nschaftürher Weise zu Gunsten oder Ungunsten der Ange \nklagten Stellung genommen und auf das Gericht einzu- \nwirken versucht wird. Der Vorsitzende erklärt, dass alle \nsolche Zuschriften von den Richtern abprallen. \nEs wird dann als erster Zeuge » \nder Leutnant Furien aulieruleu, jener Offizier, durch den \ndas Verfahren jus Rollen gekommen sein roll. \nEr war bei den Untererdungen des Angeklagten Leutnant Ludtn \nin Berlin dabei. Der Senat beschliesst. den Zeugen nachträglich \nzu vereidigen. Ernst -loachini Färsen. 2”> Jahre alt, Leutnant beim \n-• preussiscben Artillerieregiment in Stettin, war mit dem an- \ngeklagten Leutnant Ludin als Fähnrich auf der Waffenschule zu \nsammen und bat vom Herbst 1926 bis August 1927 täglich mit \nzusammen gesessen und gelernt. \nV' o r s.: Nun soll zwischen Ihnen und Leutnant Ludin im \nHerbst 1929 ein Briefwechsel entstanden sein. — Der Zeuge \nerzählt, Leutnant. Ludin habe ihm, nachdem sie über ein Jahr \nnichts voneinander gehört hatten, Ende November 1929 ge- \nschritebeu. Er bitte ihn, ihm doch mitzuteilen, wo er ihn in \nBerlin treffen könne. Er, Färsen, habe ihm geantwortet und auf \nden Sonntag. 1. Dezember, eine Zusammenkunft im ..Rhpjugold\" \nverabredet, Gegen Hl Uhr mittags erschien Ludin mit dem \nOberleutnant Löhr (der am Sonnabend vernommen wurde). Das \nGespräch kam auf die allgemeine traurige Lage des Vaterlandes, \ndass der Geist in der Reichswehr seit 1923 ein anderer geworden \nsei. Damals habe der Geist der Straffheit geherrscht, jetzt der \nGeist der Weichheit. Es kam unbedingt darauf an, den Geist \nder Wehrhaftigkeit und vaterländischen Gesinnung wachzuhalten \nund hervorzurufen. Dazu seien wir jungen Leutnants in den \nKompagnien und Batterien da. Es iv urde weiter gesprochen von \nden Parteien in Deutschland, und es war uns ganz klar, dass \ndie Parteien unseren Herzen nahcjfehen müssten, di« natio \nnales Wollen zeigten. So kamen wir auf die National \nsozialisten zu sprechen. \nDie Putschfrage \nVors.; Ist davon gesprochen worden, dass in nächster Zeit \nein gewaltsamer Umschwung erfolgen solle? — Zeuge: Es \nist davon gesprochen worden, dass es \nunter keinen Umstanden dazu kommen Härte, dass in Zu \nkunft eine nationale Bewegung durch die Reichswehr er \nstickt würde. \nVorsitzender: Was verstehen Sie unter nationaler Be- \nwogung? \nZeuge: Deutschland* Befreiung von der Kriegsschuldige \nund dass Deutschland seine Grenzen freibekommt. \nVorsitzender: Sie haben früher ausgesagt, Leutnant \nl udin hätte vor allen: erklärt, es musste damit gerechnet werden, \ndass es in der nächsten Zeit zu gewaltsamen Taten kommen soll. \n.Schliesslich hätte er Sie gefragt, ob Sie bereit wären, für den \nnationalsozialistischen Gedanken zu werben. — Zeuge: Wir \nhaben lediglich den Fall als eine Möglichkeit besprochen. —- \nVorsitzender: Sie haben gesagt, Luüiu habe Sie ersucht, \ndas Oftizierkorps in seiner Gesamtheit für die National \nsozialisten ru interessieren. — Zeuge: Jawohl. — Vor \nsitzender: Unter den Offizieren für die Nationalsozialisten \nsu werben? — Zeuge; Jawohl. \nVorsitzender: Die Mannschaften zu erziehen und fest iu \ndie Hand der Führer zu bringen? — Zeuge: Jawohl. —Vor \nsitzender: Hat sich der Angeklagte Ludin darüber aus \ngelassen, wann die Reichswehr eingesetzt würde? — Zeuge \nFärsen: Nein. — Vorsitzender: Im Protokoll haben Sie \ngesagt: Als Sie Ludin erklärten. Sie würden einen Putsch für \nverderblich halten, habe er gesagt, es sei für die nächste Zeit \nauch kein Putsch zu erwarten. — Färsen: Ich sollte di« \nNamen von Offizieren zusammenstellen, die wirklich noch national \ndächten, ganz unabhängig von Parteigrenzen. Ludin wollte \nmeinen Namen nach München nennen. — Vorsitzender: \nAn wen? — Färsen: An irgendeinen Menschen. — Vor \nsitzender: Vielleicht an einen Dienstmann oder an eine \nHökerfrau? — Zeuge: An einen uational eingestellten \nMenschen. — Vorsitzender: \nEie haben doch vorhin von einer Zentrale gesprochen? \n(mehrere Beisitzer stellen dies lest). \nZeuge Färsen: Es handelte sich um eine Sicherheilsmassnahme. \n— Vorsitzender: Was sollte das bedeuten? Zeuge: Es \nkam darauf an, die Mannschaft zu erziehen, dass sie national \neingestellt und so klar orientiert würde, dass sie wüsste, auf wen \nsie schiesst. Sie sollte wissen, wen sie vor sich bat. \nWenndieReichswehr schiessen soll \nVor itzender: Sollten Sie denn nicht auf den schiessen, \nden der Vorgesetzte befiehlt? — Zeuge: Der Befehl ist im \nHeere das höchste Gesetz, das stimmt. — Vorsitzender: \nIst denn das Heer nicht das Instrument der Regierung? — \nZeuge: Ich habe mich verpflichtet, meine Leute national zu \nerziehen. Der Soldat schiesst, auf wen es befohlen wird. Aber \ner soll immerhin wissen, wen er vor sich bat. Eventuell Leute, \nmit denen man Ubereinstimmt. \nVorsitsender: Würden Sie dann nicht schiessen? \nZeuge: Ich würde schiessen. Aber man muss im Herzen \nwissen, wen man vor sieh hat. Der Soldat darf auch denken. Er \nist keine Maschine. — Vors.: Sie setzen sich dadurch unnötigen \nGewissenskonflikten aus. — Zeuge: Ich möchte wiederholen, \ndass von Ungehorsam nicht gesprochen worden ist. Nur die \nSoldaten sollten über die Ziele der einzelnen deutschen Men \nschen orientiert werden. — Vors.: Menschen? — Zeuge: \nParteien! Aber Ludin bat betont, Parteipolitik würde nicht ins \nHeer getragen werden. . \nVors.: Nach dem Sinn des Protokolls muss Ludin Sie auf \ngefordert haben, Mitglied der Nationalsozialistischen Partei zu \nwerden. — Leutnant Faersen: Pas entnahm ich auch \ndaraus. — Vors.: Sie wollten für die Nationalsozialisten, nicht \nfür die nationale Idee werben? — Leutnant Fuersen: leb \nwusste wenig von der Nationalsozialistischen Partei. Ich inter \nessierte mich mehr für sie, soweit ihre Ziele mit den unseren \nkonform gngen. Das war vor allem die Idee, die Arbeiter \nfür den Wehrgedanken zu gewinnen. Wirb stten alle den Ein \ndruck, dass im Heer eine gewisse Weichheit eingerissen habe \nund wir wollten uns darauf vorbereiten, Deutschland gegen \nUebergriffe von Ost und West zu schützen. \n \n \n\n \n\nVors : Wie sollte das geschehen? — Leutnant Fuersen : \nVon der Reichswehr auf Befehl der Regierung. — Vors.: Aber \ndasu muss doch nicht extra ein Offizier vou l'lm nach \nBerlin fahren. \nLeutnant Fusrssn : Ich wusste nicht, dass Ludin extra \ndeswegen nach Berlin gekommen war. Er hatte am Abend auch \neine andere Verabredung, die mit Politik nichts zu tun hatte. \n„Unwesentlich“ \nVors.: Es scheint, dass Sie die Bearifle national und natio \nnalsozialistisch nicht auseinander halten- Hat der Oberleutnant \nLoebr gesagt, er wolle nicht mitmachen, denn man könne die \nSache nicht gebeiojhaJten? — Fuersen: Das ist möglich. — \nVors.: Warum sollte denn etwas geheimgebalten werden? — \nFuersen: Vielleicht hat er es falsch verstanden. — Vors.: \nVielleicht hat er e? richtig verstanden. — Fuersen : Darüber \nsteht mir kein Urteil zu, Herr Präsident. Der Zeuge gebt dann \nauf die der Unterredung folgenden Vorgänge ein und erzählt: \nich bekam am anderen tage Zweifel und wandte mich an meinen \nKommandeur, in dessen Hause Ich ein- und ausging, und ver \ntraute mich ihm an. \nDer Kommandeur bat sich eine Bedenkzeit au*. Er sagte \nmir dann, er halte die Sache für unwesentlich. \nSie solle unter uns bleiben. Später sagte c-r mir. wenn die An \ngelegenheit von anderer Seite aufgerührt werde, so werde er \nüber meine Meldung einen Vermerk in den Personalakten \nmachen \nBeisitzer Reichsgerichtsrat Münder: Ist besprochen wor \nden. dass Reisen für die Idee gemacht werden sollten? — \nZeuge : Das kann ich nicht mehr sagen. — Vorsitzender: \nDas müsreu Sie doch wissen. \nE.« ist doch a» sich etwas Ungewöhnliche», wenn Offiziere \naus dem Reiche nach Berlin gerufen werden und dort eine \nBesprechung ahhalten. \nZeuge : Ich muss darauf binweisen, dass ich ja mit meinem \nKommandeur die Sache besprochen habe, und er die Angelegen \nheit für unwesentlich hielt. — Zeuge Fürzen legt Wert darauf \nin diesem Zusammenhänge, dar* er keine Meldung erstattet \nhabe, womit er wohl sagen will, dass er also nicht der Denunziant \nseiner Kameraden gewesen sei. \nDie Konfliktsmöglichkeit \nAuf eine Frage des Verteidiger« Rechtsanwalts Sack erklärt \nder Z e u g e : Ich war mir darüber klar, dass der Soldat in einen \nKonflikt kommen könnte, wenn der Geist in der Reichswehr be \nstimmt werde von einer Regierung, deren Geist beeinflusst wird \ndurch die Majorität, das heisst durch die stärkste Partei, und \nwenn diese Partei auch internationale Gedanken verfolgt, die \nanders sind als die nationale Gedankenwelt des Soldaten, so \nkönnte es dazu kommen, wenn das Heer seiner eigentlichen Be \nstimmung, das heisst die Grenzen des Vaterlandes zu schützen, \nentzogen wird, und zu einer Polizeitruppe gemacht wird. Ich \nhatte immer die Empfindung, dass man in uns weniger eine \nTruppe sieht, die bestimmt ist, das Vaterland zu schützen, sondern \nvielmehr eine Polizeitruppe an Stelle von Vaterlandsverteidigern. \n— Vors: Was hat denn das Heer nach Ihrer Ansicht für eine \nAufgabe? — Zeuge: Die Ordnung im Innern aufrechtzuerhalten \nund die Regierung tu schützen. — Reichsanwalt Nagel: \nWelche Verfassung glauben Sie schützen in müssen, der \nder Sie Treue geschworen haben oder eine umgeänderte? \n— Zeuge,: Die jetzige Verfassung ist dieselbe, die ich be \nschworen habe. Rechtsanwalt Dr. Sack : Haben Sie sieb ein \nmal Gedanken gemacht darüber, dass das Portefeuille des \nReichrwehrministers einem Parlamentarier in die Hände gege \nben werden könte, der gegen den Geist der Wehrhaftigkeit sein \nkönnte? — Zeuge: Die Möglichkeit ist da. — Rechtsanwalt \nSack: Was hat Ihnen vorgeschwebt, als Sie hier vor diesem \nhohen Gericht sagten, wir haben die Möglichkeit besprochen, es \ndürfe nicht dazu kommen, dass die Reichswehr dazu benutzt \nwerde, die letzte nationale Bewegung zu stürzen? — Zeuge: \nIch habe mir darunter eine Bewegung vorgestellt, der die Regie \nrung nicht passt. \n \n\nJENA, 29. September. \nVor dem Oberverwaltungsgericht Jona fand honte vormittag \ndie Verhandlung in dem Prozess des Berliner Theaterleiters \nErwin Pisrator und der Freidenker-Tbeatergemeinde Jena gegen \nden thüringischen Innenminister Dr. Friek wegen des Verbotes \ndes Credäsehen Stückes „| 218“ statt. Die Kläger wurden von \nden Rechtsanwälten Dr. Georg Lüwentbal (Berlin) und Dr. \nSchubert (Jena) vertreten. Der Vorsitzende, Oberverwaltungs \ngerichtspräsident Ebscn, stellte fest, dass Dr. Friek nicht er \nschienen ist und auch keinen Vertreter entsandt hat. \nFriek bat nach dem Bericht des Beiaitzers das Verbot formell \ndamit begründet, dass durch die Aufführung die öffentliche \nRuhe, Sicherheit und Ordnung hätte gestört werden können, weil \ndurch das Stück zu Abtreibungen und Ungehorsam gegen die \nGesetze aulgefordert wurde. Der Verteidiger Schubert wandte \nsieb vor allem gegen die Leichtfertigkeit, mit der das Innen \nministerium dag Verbot bat durchführen lassen. Es wird be \nstritten, dass irgendwelche akute Gefahr durch die Aufführung \nhätte herbeigeführt werden können. Wegen der Bemerkung des \nInnenministeriums, dass es sieb in dem Stück selbst um eine \nKascbemmenspracbe handle, wird Friek gefragt, \nob Proletarierfrauen, die Hauptfiguren in dem kritischen \nWerk, etwa in Hexametern oder in Jamben oder gar im \nthüringischen Kanzleistil reden sollten? \nRechtsanwalt Georg Löwenthal bestritt ausserdem, dass das Ver \nbot sieb mit dem Artikel 118 der Reicbsverfassung in Einklang \nbefinde. Solange aber noch Recht in deutschen Landen bestehe, \ngebe es keine Möglichkeit, das Frickscbe Verbot aufrecbtzuerhal- \nten- Auch er wende sich gegen die Begründung des Verbotes und \nwies unter allgemeiner Bestürzung auch des Gerichts darauf hin, \ndass der letzte Schriftsatz zur Anfechtungsklage und die nach \nträgliche Begründung des Verbots durch das Ministerium \n \n \n\n \n\nDer Sachverständige erklärt . . . \nDer Sachverständige des Reicbswehrmiaistenums. Major \nTbeissen erhebt sich jetzt zu einer höchst interessanten Er \nklärung. Er sagte unter Bezug auf die Aussagen des Leutnants \nFärsen: es müssten die Namen der Offiziere rusamuiengestellf \nwerden, die national dächten, folgendes: Der Verdacht könnte, \nhier entstehen, als ob es im Oifizierkorps der Reichswehr Leuto \ngebe, die nicht national dächten. \nDa« ganze Oflizierkrops. die ganze Macht pflegt den Wehr- \ngedanUen. lehnt den Pazifismus ini landläufigen Sinne ab. \nlehnt auch den Internationalismus ab und denkt und fühlt \nnational. \nSie muss national denken und fühlen und tut es auch- Die \nReichswehr ist in erster Linie zum Schutze der Grenzen da, \nfalls es einem Feinde einfallen sollte, die Grenzen anzutasten. \nDenn bei inneren Unruhen wird zuerst immer die Polizeimacht \nin Bewegung gesetzt, und erst dann, wenn diese nicht ans \nreichen sollte, die Reichswehr. \nAuf eine Bemerkung des Rechtsanwalts Sack bezeichnet \nMajor Tbeissen in einer weiteren Erklärung, das Reisen der \n.jungen Offiziere in fremde Garnisonen als Vergehen gegen \nmilitärische Zucht und Ordnung. -- Rechtsanw. Sack : \nWie ist «s, wenn plcLzlich ein Minister das Reirhswehr- \nportefeuille bekommt, der sich zum Pazifismus bekennt? \nDas muss den Wehrgedanken der jungen Offiziere kränken. \nWas hat man getan, um dieser geistigen Not der jungen Offi \nziere abzuhelfen? — Ma jor Tbeissen : Wiederholt sind die \nDivisionskommandeure zusammenberufen worden, um sie zu \nveranlassen, aufklärend zu wirken. \nDer „Goldene-Uhren-Erlass“ \nRechtsanw. Frank II: Und wie steht es mit dem so \ngenannten goldenen Ubrcn-Erlass, der zum Denunzieren aufge \nfordert hat? Dieser Erlass ist das Verheerendste, was im Nach \nkriegsdeutschland den Soldaten zugemutet wurde. Glaubte das \nReichswehrministerlum denn damit dem Geist der jungen Offi \nziere zu entsprechen? \nDi« Frage wird vom Vorsitzenden beanstandet. \nRechtsanw. Frank II (weiter fragend): Hst man er \nwartet. dass das Versprechen goldener Uhren anfeuernd auf das \njunge Offizierkorp» einwirken wird? - \nMajor Tbeissen: Ich glaub* nicht, dass ich hier alle Er \nlasse des Reirhswehrministeriums verteidigen muss. \nRechtsanw. Frank II: Dieses Elaborat ist nicht zu ver \nteidigen. Er fragt weiter, ob die Stimmung der jungen Offiziere, \ndie in diesem Prozess zutage gekommen ist, auch heute noch unter \nden jungen Offizieren vorhanden sei. \nMajor Tbeissen antwortet zunächst nicht. An seiner Stelle \nder Zeuge Leutnant Fuersen, der noch vorn am Gerichztizch \nsteht, sehr laut: Heute genau wie damals! \nMajor Tbeissen : Das Reichswehrministerium ist mit allen \nMitteln bestrebt, der Zersetzung in der Reichswehr zu begegnen, \nln dem Fall, den der Rechtsanwalt Frank vorbringt, \nhandelt es sieb um die Aussetzung einier Belohnung in Form \neiner Uhr für das Aufdecken von ZersetzungsbestrebuBgen. \nTanzende von Flugblättern werden In die Kasernen geworfen. \nWir werden der Zersetzungsarbeit nicht ander« Herr. Uebrigens \nwaren es nicht goldene Uhren, die ausgelobnt wurden, dac ge \nstattet die Finanzlage des Reiches nicht. \nFrank II: Jawohl, es waren goldene Uhren mit Gravierung \ndes Namens. Der Major Tbeissen ist nicht richtig informiert. \nRechtsanw. Frank II fragt den Leutnant Fuersen, was er \nunter Zersetzung versteht. Leutnant Fuersen gibt aus dem \nStegreif eine ausgezeichnete Definition, die \nvöllig auf das Verhalten der Angeklagten zu passen scheint. \nEr sagt ungefähr: Das Bestreben einer Partei, Anhänger in der \nArmee zu gewinnen, die das Heer zu sich herüberziehen und \ndurch geistigen Zwang dazu bringen, bei einer gewaltsamen \nUnternehmung gegen diese Partei den Gehorsam zu verweigern. \n \n\nein« wörtliche Abschrift eines Schriftsatzes des Polizei \ndirektors von Würzburg vom 7. Juni d. J. darstellen. \nFriek habe also dieses Würzburger Schrillstück zwei Monate \nspäter wörtlich abgeschrieben und sich diese Begründung tu \neigen gemacht. \nZum Schluss erbat sich der Vorsitzende die von Dr. Löwen \nthal verlesenen Kritiken der grossen Berliner Zeitungen aller \nParteiricbtungen, die sieh in schroffen Gegensatz zu der Auf \nlassung Fricks stellen, und ferner erbat er sieb das oben er \nwähnte und von Friek abgeschriebene Schriftstück von Würz \nburg. Das Urteil soll am 1. Oktober, mittags 12 Uhr, verkündet \nwerden. \n \n\nBrünings „Richtlinien“ \nDie heutige Kabinettooitzung \nDas Reichskabinett tritt heute nachmittag 6 Uhr zusammen, \num nach Fertigstellung der Reformgesetze durch die Ressorts \ndie der Oeffenflicbkeit morgen bekanntgegeben werden, Rieht \nltnien des Regierungsprogramms festzulegen. In diesen Rieht \nlinien dürfte sieb neben den finanziellen, sozial- und wirf \nschaftspoLitiscben Massnahmen, auch ein Hinweis auf die Ver \nwaltungsreform finden. \n \n\nPrinz Leopold von Bayern + Generalfeldmarschall Prin: \nLeopold von Bayern ist im Alter von 84 Jahren in Müncher \nverstorben. 1915 trat er an die Spitze der 9. Armee und wurde \n1916 Oberbefehlhaber Ost. \nDie Direktion der ..Haller-Revue“ teilt mit, dass die für heute \nMontag, angesetzte Premiere auf Donnerstag, den 2. Oktobei \nverlegt ist. Die für den 26. September gelösten Billette behaltet \nihre Gültigkeit; die für die weiteren Vorstellungen bereits ge \nlösten Karten werden an der Kaste umgetauscht, \n \n\nEin geistiges Armutszeugnis für Friek \nProzeM um du« Verbot des Stücke« vom § 218 — Ein abgeschriebener Polizei-Uka« "
    }
}