{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "30",
        "NewspaperNumber": "460",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "eigener Prozess-Zeuge \n \n\nEin sensationeller Betrugs-Prozess \nÜberraschende Erklärung des Angeklagten \n \n \n\n \n\nERFURT, 29. September. (Privat.) \nVor dem Erfurter Schwurgericht begann ein Meineids* \nund Betrugsprozess, wie ihn die Kriminalgesrhiehto bis \nher kaum aufzuweisen hat. Angeklagt sind: der vom \nSchlosser zum Rergwerksdirektor aufgestiegene, bisher \nunbestrafte Otto Moseh aus Ohrdruf (55 Jahre alt) wegen \nfiinfzehnfaehen Meineides, der Abgabe von 21 falschen \neidesstattlichen Versicherungen und wegen Hetrugs und \nUrkundenfälschung; dessen Ehefrau und Schwägerin \nwegen Hetrugs bzw. Heihilfe, und der frühere Chauffeur \nMuschs, Karl Geissler aus Kottbus, wegen Meineids. \nBis zum Kriege hatte sich Mosch, der in den letzten Jahren \nin Deutschland und Russland sich mit dem Erwerb von Kohlen- \n[eldern und Erdölkonzessionen beschönigte, ein Vermögen von \nmehr als 300 000 Mark erworben. Dieser Resitz wurde seiner \nFrau übertragen und das Geld in vielen kleinen Hypotheken \nangelegt. Die Rückzahlung erfolgte restlos in den ersten In- \nflationsjahreu, und zwar bis zu der Zelt, wo nach dem Auf \n \n\nwertungsgesetz von 1925 eine Aufwertung nur dann beansprucht \nwerden kann, wenn sich der Gläubiger bei der Entgegennahme \nder Leistung seine späteren Rechte ausdrücklich Vorbehalten \nhatte. \nNach Erscheinen des Aulwertungsgesetzes meldete Mosch \nAufwertungsansprUrhe an und gab dazu 21 eidesstatt \nliche Versicherungen ab, die von der Anklage als falsch \nbezeichnet werden. \nIn den späteren Feststellungsprozessen wurde Mosch, weil die \nKlagen von seiner Frau geführt wurden, als Zeuge vernommen \nund vereidigt. Ausserdem soll er in mehreren Fällen bei anderen \nals den Prozessgerichten auch noch als Zeuge unter falschem \nNamen aufgetreten sein. Die Anklage spricht davon, dass Mosch \nZeugen angegeben habe, die sich angeblich in der Schweiz oder \nsonstwo im Auslande aufhalten sollten. Plötzlich gingen dann bei \nden Prozessgerichten Mitteilungen von Mosch ein, nach denen der \nbetreffende Zeuge für einige Tage in Deutschland sei. Die Ver \nnehmung müsse aber schleunigst in München oder Augsburg — \nwo Mosch selbst nicht bekannt war — erfolgen. Die Akten \ngingen dann umgehend an das betreffende Gericht, und hier \n \n\nsoll Mosch selbst erschienen sein und als „Ingenieur Scharf\" \ndas eidliche Zeugnis erstattet haben. Sämtliche Prozesse und \nAufwertungsforderungen wurden von Mosch daraufhin ge \nwonnen. \nDurch einen Zufall kam die Staatsanwaltschaft daraufhin im Früh \njahr 1929 diesen Manövern auf die Spur, und nach längeren Vor \nermittlungen erfolgte im Juli 1929 die Verhaftung Moschs. \nDie Verhandlung vor dem Schwurgericht gestaltete sich schon \nzu Beginn äusserst dramatisch. Der Hauptangeklagto wurde \nauf einer Krankenbahre in den Sitzungssaal getragen. Dennoch \nformulierte er seine Aussagen und seine Verteidigung klar und \ndeutlich. Die grösste Ueberraschung war \ndie Erklärung Moschs, dass der nach der Anklage fingierte \nZeuge Scharf tatsächlich vorhanden sei. \nLediglich um die Voruntersuchung nicht noch weiter hinaus \nzuzögern, habe er mit dieser Mitteilung bis jetzt zurückgehalten. \nIn einer 205 Schreibmaschinenseiten umfassenden Verteidigungs \nschrift wird der Beweis für diese nachträgliche und sensationelle \nBehauptung ungebeten. \n \n \n\n \n\nDer Sensations-Falschspielerprozess \nPräparierte Karten und falsche Würfel — Blümel „verhindert “ \n \n\nVor dem Schöffengericht Berlin-Mitte begann der grösste \nFalschspieler Prozess, der seit Jahrzehnten die Berliner Gerichte \nbeschäftigt hat. \nDie Hauptangeklagten Blümel, Warncke und Goldschmidt \nbatten im In- und Auslande grosse Summen durch ihr Falschspiel \nerbeutet. Bei einer Beschlagnahme wurde ein Koffer, der \nzurechtgefcilte und gezeichnete Kartenspiele und falsche \nWürfel \nenthielt, gefunden. Im ganzen sind 11 Personen angeklagt Bei \nder Eröffnung der Verhandlung stellte sich heraus, dass der \nliauptangeklagte Blümel fehlte. Er befindet sich in Tegel in \nStrafhaft und konnte wegen der dort herrschenden Grippe \nepidemie und der infolgedessen verfügten Sperre des Gefäng \nnisses nicht vorgeführt werden. Deshalb wurde das Verfahren \ngegen Blümel abgetrennt. Gestern wurden zunächst nur die \nübrigen Angeklagten über ihre Personalien vernommen. Auf \ndem Gerichtstisch lagen die Falschspielergeräte, u. a. eine Kar- \nt'nprese, Feilen, mit denen die Karten präpariert sind. Dem \nFachverständigen, Kriminalinspektor a. D. von Manteuffel, wurde \n \n\nvom Gericht aufgegeben, die beschlagnahmten Karten, Würfel \nund Gerätschaften zu prüfen, und später dem Gericht darüber \nBericht zu erstatten. Die Verhandlung wurde dann auf Mittwoch \nvertagt. \nStadtsekretär Wolf vordem Strafrichter \nVor dem Schöffengericht Berlin-Mitte hatte sieh gestern der \nStadtsekretiir Wolf wegen schwerer Urkundenfälschung, Amts- \nuntersrhhigiing und Betruges zu Verantworten. \nWolf hatte die Srhuhlieferungen zu prüfen. Unter dem Namen \nSchmidt hatte er eine Reihe fingierter Rechnungen eingereicht \nund mit gefälschten Zahlungsanweisungen versehen. Kr hatte \nauch unter Schmidt ein Bankkonto eingerichtet und sich eine \nScheinwohnung verschafft. Ausserdem hat Wolf Schulgelder \nunterschlagen, da er auch als Schulgelderheber tätig war. Die \nStadt Berlin ist um 60 000 Mark geschädigt. Ende August wurde \nWolf, als er in seinem eigenen Auto aus dem Seebad zurück \nkehrte, verhaftet. \n \n\nBerlins neuestes Hallenschwimmbad \nSportliche Weihe in Schöneberg \nDa« schönste Hallenbad Berlins, da» sich das Bezirksamt \nBcbüneberß gebaut hat, erhielt seine sportliche Weihe durch da» \nFest des Schöneberger Schwimmvereins, da» zugleich die Er \nöffnung der llallensaison bedeutete. Leider erwies »ich die An \nlage als nicht ganz sportlich einwandfrei, aber mit der Zeit \ndürfte sich wohl manchem Hebelstand abhelfen lassen. Am er \nfolgreichsten an diesem Tage war der S. C. Poseidon, der von \nsechs Staffeln drei auf sein Konto brachte. Auch die 100 Meter \nim Crawlstil lies» »ich Poseidon bzw. dessen Vertreter Lochter \nnicht nehmen, der gegen den Quer-durch-Berlin-Sieger Steinhanf \neinen klaren Vorsprung herausschwamm. Die Bückenstaffel fiel \nan «len B. 8. V. 78; bei den Damen zeigte sich Germania 94 \n.wieder stark im Kommen. Die Ergebnisse: \nHerron-Crawlstaffel 4X66% Meter: 1. Poseidon 245.6: 2. S. C. C. v. 80. — \nl00*Meter*Ju2endmei8torNuharten: 1. OrrlowaUi (B. 8. V. 78) 1.24,0: 2 Saack \n(8 8. V. 78). — 4X100*M'‘ier-Crawlstaffel für Herren: 1. Poseidon-Berlin \n4 ,',3.2; 2. B 8, V. 78 4.55. — Datnen-Crawliscliwimmoü; 1. Frl. Kühne \n(Germania 04) 1.07,7; 2. Frl. Baondel (Sr.höneberger 8. V.) 1.40.4. \n■ 100-Moter-Crawlstafl'ol für Jugendliche: 1. Poseidon 3.46; 2. Schöne* \n• j;- r cr S. V. 3.51,7. — ßXlOO-Metcr-Damenbruststaff'rl: L Germania 04 10.04; \n- Union-Neukölln 10.20,3. —- 100-Meter-Crawlschwirainen für Herren: 1. Loch* \nI r (Poseidon) 1.0:5 2. Steinhauf (Friesen) 1.06. — Klasse lb: 1. Brticklcin \n(^paudnlf 04) 1.06.6; 2. Ffthiieyko (Triton-Forelle) 1.07.8. — 3XlOO-Meter- \nllirrenrückonataffol: 1. B. 8. V. 78 4.15; 2. Polizei-K.-V. 4.15,4. — Herren* \nKunstspringen: Herren: 1. Beck (Union-Neukölln); Damen: 1. Göde (8. V. \nPankow). — 3xlO()-M<»tor-I)nmenlagenstaffol: 1. Union-Neukölln 5.18.3; 2. Ger \nmania 5.20,6. — 200-Meler-Herrenbrustsch wimnien: 1. Einig (B. 8. V 78) 5.51; \n2. 8. 8. C. 80 5.58.3. — lUO-Meter-Jiigend-Urawlschwimmon: 1. Höherer \n(Ver. WasHcrfrcitndo 00) 1.05.4; 2. Heise (8. 8. C. 80) 1.07. — Herren-Crawl- \ntiaffel (Schwcllataffel); 1. Wasserfreunde 00 6.31,2; 2. Poseidon-Berlin 6.32. \n \n\nDas Flugzeug muss helfen! \nDie vergessenen Rennpapiere für Fils de la Lune \nZur Teilnahme am „Grossen Preis von Karlshorst“, der am \nSonntag gelaufen wurde, war auch bekanntlich der hervor \nragende französische Steepler „Fils de la Lune\" nach Berlin ge \nkommen. Seine Teilnahme an dem Hennen wurde aber im \nletzten Moment noch in Frage gestellt, denn 24 Stunden vor dem \nRennen stellte es sich plötzlich heraus, dass man die Identitäts \npapiere des Pferdes vergessen batte. Sie wurden telephonisch \nreklamiert und gingen darauf noch am Sonnabend abend von \nBaris mit dein Nachtschnellzug nach Berlin ab, mit dem sie \naber keinesfalls mehr rechtzeitig in Berlin eingetroffen wären. \nDeshalb wurden sie nur bis Köln mit der Bahn geschickt und \nhier für die wichtige Sendung eigens ein Sonderflugzeug der \nLufthansa von dem französischen Rennstallbesitzer gechartert, \ndas gegen 13 Uhr, also noch rechtzeitig genug, in Berlin eintraf. \nAber auch der Einsatz von einigen hundert Pferdekräften konnte \ndem „Sohn des Mondes“ nicht zum Siege verhelfen, es langte \nnur zum dritten Platz im „Grossen Preis von Karlshorst“. \n \n\nV oraussagert für die heutigen Rennen \n \n\nHoppcgarten (14J4 Uhr) \n1. Fathia — Rosenau. 5. Gal van i — Kerner. \n2. Palfrey — Ina. 6. Stall von Weinberg — Teutsche. \n3. Ostade — Priester. 7. Steinfeld — Gassenjunge. \n4. Granit — Erika. \n \n\nEnghien (14 Uhr) \n \n\n1. Le Havre — Say it Again. 4. Sans Peur VI! — Abrek. \n2. Sillon — 8onnuiöre. 5. Goulascb ~ Bandido. \n3. Capouo — Sost. 6. Aquilon III — Kimberley. \n \n\nRennen zu Saint-Cloud. I. Rönnen: 1. La Parisienne (B. Allsop). \n2. Loys (A. Rabbc). 3. Aurea (A. Palmer). Tot.: 732:10. PI: 170. 42, \n65 10 Ferner liefen: Tyi, Epino d'Or, Vignolles, La Poursui'e. Aethuse, \nPtiarbounieie, Pique Nique, Locarno II, Viuiioso, AI Mcrito V. Jaooby, \nPonce Pilate, Taiti, Le Torrent, Kein. Famo>a, Dinah. La Peraudiere. \nLj Seine, Happy Queen. Malvoisic, Mareva. Breda. Grey Hawn, 'lauga. Red \n<hrl. Cbennutiere, rriuce»tc Nouo, Furnanna, Awande, Sirene XYT, UaL— \n \n \n\n \n\n1 a La:. — 2. Rennen: 1. flanloria (A. Rabbe). 2. Le Bougnat (H. Semblat). \n3. Dorique (L. Robsou). Tot.: 72:10. PI.: 27. 24. 58 : 10. Ferner liefen: \nIharal. Mos Aniours, Ferida, Augkor, Balladeur, Douglas, Saglttairo II, \nEmigrant e. Simone Rocke, Hulina. Heine liortense, Mmc. Chrysantheme, \nLa Bataille. Japansy, Xanhie, Hetueuse Etoile, La Roseraie II. Picoa, \nLa Trimardeuse, Elvira, Basilka, La Vallouise. Twin Sistcr. Hals—Uj Lg. — \n3. R c i, neu: 1. Esterei (R. Boche). 2. Sybaritic (A. Wildman). 3. Ga* \nleopsis (R. Vincent), Tot.: 745 : 10. PI.: 241, 57. 48 : 10. Ferner liefen: \nCackoo, Abries. Divetle III, Argentlna. Fanulny. Mouyn. Rhesus. Xiphon. \nTartarin, Linselles. Flapper. Fils de 8ftvoie. Xysttis. KpanOuissante, Petit \nOuigiiol. Fraücosea, Urisiala. Roquebillierö. Perle Noirc II. Lavallee, La Bern* \nquelier-. ' 1 Uj Lg. — 4. Rennen : 1. Floraö (U. Herbert). 2. Le Chn• \ntrief. (K. HervtM- Saint Coveutin (F. Keogln. Tot.: 174 : 10. PL: 35, \n14:10. Ferner liefen: Arques la Bataille, Fonfon. VA Lg.—Hals. —* \n5. Rennen: 1 Tnrtempion (M Allemanfl). 2 .Bridge (I Turner). \n3 Les Hessens (R. Ferro). Tot.: 186:10. PL: 66. 123, 71:10. Ferner \nliefen: Priuce Vanitas, Kermebnl, Vaillantif, Palombe, Medaille. Pom* \npeienne, Tnddagnes. D i in it rl, Bttdop. Gaben, Bon Diablo, La Fleche d’Or, \nPrimen« Roxnna. %—Vj Lg. -- 6. Rennen: 1. Parabeln (II. Semblat). \n2. Ln Marnnn (G. Duforez). 3. Mainöto ('!'. Turner). Tot.! 41 : 10. PL: 10. \n73. 27 : 10. Ferner liefen: Rock Fleet, Fondor. Roi des Coeurs, Misty Hill, \nKirkbv. Floreador. Palluau, Le Frago, Diamant Noir. Sagarl, Yerimige, \nLe (’.uiers Vif. Discovery, Brulotte, Melianthe, Bravade, Langennerio, \nSibylle II. 1—3 Lg. \n \n\nNur noch 12 statt 15 Runden \nNeuregelung der Boxmeisterschaften \nDie Abschaffung der 15-Riindcn-Dintanz für die Meister- \n»ehaftskämpfe im Boxen war eine Erfordernis der Zeit. An \nHand vieler Beispiele ist (««(gestellt worden, w ie unbeschreiblich \nlangweilig die meisten aller Meiaterschaftstreffen verliefen, wenn \nsie über die volle Kundenznhl gingen. Schon wiederholt ist \ndarauf hingewiesen worden, dass zwölf Kunden vollauf genügen \nmüssten, um die tjualitüten beider Kämpfer festzustellen. Die \nmussgel,enden Stellen haben dann auch die Richtigkeit dieser \nForderung eingesehen, und so hat jetzt die Boxsporthehörde \nDeutschlands verfügt, dass alle Meisterschaftskiiinpfe in Zukunft \nnur noch über zwölf Runden auszutragen sind. \n* \nDas Pariser Wintervelodrom ist am 4. Oktober Schauplatz \nder Bantamgewichts-Weltmeisterschaft zwischen dem Neger Al. \nBrown und dem Europameister Eugene Huat (Frankreich). Bei \ndieser Gelegenheit werden die von dem Veranstalter Jeff \nDickson eingeführten \nNeuerungen erstmalig praktisch angewandt. \nBei allen Veranstaltungen Dickson« wird nämlich in Zukunft \nnur noch ein Unparteiischer anstatt der bisherigen drei \namtieren, ausserdem sind die Kämpfer verpflichtet, den neuen \namerikanischen Tiefschutz zu tragen, der die Wirkungen eines \nverbotenen Schlages auf ein Minimum herabdrücken soll. \n \n\nHerbstregatta \ndes Deutschen Wassersport-Verbandes E. V, \nDer Deutsche Wassersportverband veranstaltete bei Sadowa \nseine diesjährige Herbstregatta, die trotz des kühlen Wetters \ngut besucht war und erfolgreich durchgeführt werden konnte. \nDie Strecke der Kanufahrer betrug 10 Kilometer, die Renn \nstrecke für die Ruderer 2000 Meter, die von den zahlreich ge \nmeldeten Booten in guter Zeit abgefahren wurde. In den ein \nzelnen Klassen lieferten sich die Teilnehmer scharfe Kämpfe. — \nDie Zeitenliste stellt sich wie folgt: \nI. Senior-Doppelkajak Ib: Sportvereinigung Hackebeil 52.41. II. Grosser \nRenneiner IVa: Sportvereinigung Hackebeil 55.11. III. Dame-und-Hcrr-Doppel- \nkajak lb: Kanu-Club Alsen 57.38. IV. Jungmann-Doppelkajak Ib: Kanu-Club \nAlsen 53.02. V. Doppel-Cbarpie Ha: Gut Nass l'cgcl 58.32. VI. Ermunterungs- \nDoppelkajak lb: Kanu-Club Treptow 52 53. — 1, Vierer 1: Brennstoffgesell. \nSchaft. 5.33. !!. Doppelzweier m. St. f. Damen (1000 Meter): Brennstoffgesell \nschaft 5.58.8 III (iastvierer: Ruderriege Osram 7.51.8. IV. Vier-r II: \nB R. C Fortuna 7.45. V. Einer o. st.: Gasag 9.07. VI Doppelvierer f. \nDamen (lOUO Meter): Gasag 5 06. VII. Krmuntoiungsvierer; Bewag 7.55,2. \n.VIII. Doppelzweier m. St..: Brcuastoflgcselhchaft 3.43. C. P, \n \n\nEuropas Friseure kommen nach Berlin \nZum internationalen Preisfrisieren \nDie HnarforniPr-Innung zu Berlin veranstaltot vom 19. bis \n21. Oktober in den Räumen des Zoo die XII. Friseurbedarfsmesse \nBerlin 1030, die mit einer Tagung der Haarformer und einem \ninternationalen Preisfrisieren um die Europameisterschaft ver \nbunden ist. Zu dieser internationalen Veranstaltung haben sich \nTeilnehmer aus sämtlichen europäischen Staaten mit Ausnahme \nvon Spanien und Portugal angemeldet. Allein aus Frankreich \nwerden rund 100 Friseure, aus Oesterreich und England je \n00 erwartet. Polen wird etwa 40, Holland 20 und Italien etwa \n13 Haarformer nach Berlin entsenden. Insgesamt werden etwa \n3300 Friseure nach der Reichshauptstadt kommen. \n \n \n\n \n\nAh 5. Oktober Amt Oberbaum“ automatisch. In der Nacht \nzum 5. Oktober wird als neue Vermittlungsstelle mit Selbst- \nanschlussbetrieb das Amt Oberbaum eröffnet werden. Dein \nneuen Amt Oberbaum und Teilnehmer des bisherigen Hand \nbetriebsamtes Moritzplatz angeschlossen. \nAussetllung von Uehrlingsarheiten uml Gesellenstücken. Die \nHandwerkskammer zu Berlin veranstaltet in Halle VI der Aus \nstellungshallen am Kaiserdamm eine Ausstellung von Lehrlings \narbeiten und Gesellenstücken. Die Ausstellung wird am Mitt \nwoch, 1. Oktober, nachmittags 5 Uhr, eröffnet. Der Eintritt ist frei. \nKampf gegen die hohe Hundesteuer. Dienstag, 30. September, \n%21 Uhr, findet im Nationalhof, Bülowstrasse 37, eine grosse \nProtestversammlung der Berliner Hundefreunde gegen die hohe \nHundesteuer statt. Eintritt ist frei. \nSchwer verletzt. In Sieglitz wurde der 06 Jahre alte Dr. \nAugust Arnold aus der Fichtestrasse 12 von einem Auto ange \nfahren und auf den Fahrdamm geschleudert. Infolge des Stur \nzes erlitt Dr. Arnold eine Gehirnerschütterung. — Der neun \nJahre alte Kult Breilich aus der Greifswalder Strasse 8 wurti» \nin der Greifswalder Strasse ebenfalls von einem Auto ange* \nfahren und schwer verletzt. \nWegen zerrütteter Faniilienrerhältni**« vergiftet» sich in \nseiner Wohnung in der Friedrich-Carl-Strasse 15 zu Lichten \nberg der 41 Jahre alte Arbeiter Paul Weise durch Ga«. — Irt \nseiner Wohnung in der Corneliusstrasse 5 erhängte sich def \nSchlosser Clementino Wagner. \nLufthansa-Ehrung für Andrer und seine Kameraden. An der \nEhrung für Andrer und seine Kameraden, deren Gebeine miß \ndem schwedischen Kanonenboot „Svensk Sund“ in die Heimat \nübergeführt werden, beteiligte sich gestern nachmittag auch \ndie Deutsche Lufthansa. Während das Kanonenboot den Sund \npassierte, kreuzte über ihm ein mit Trauerwimpeln versehenes \nVerkehrsflugzeug. Aus diesem wurde ein Kranz herabgewor- \nfen, geschmückt mit den Farben der Lufthansa mit der Wid \nmung: „Den heldenhaften Pionieren des Luftfahrtgedankens.'' \nDie letzte Woehe der Krokodilsrhau. Die Sonderschau \n„1000 Krokodile im Zoo“ ist nur noch eine Woche bis ein \nschliesslich dem billigen Sonntag im Oktober, 17 Uhr, geöffnet. \nDer Eintrittspreis beträgt sowohl von der Strasse wie vom Zoo \nlogischen Garten aus 50 Pfennig für Erwachsene und 25 Pfennig \nfür Kinder, \nDurch zwei Erdteile mit amphibischem Motorboot. Tn Roche- \nfort-sur-Mer sind drei Kieler mit einem Motorboot angekommen, \ndas auf Rädern montiert werden kann und mit Hilfe eines \nMotorrades fortbewegt wird, sobald der Weg über Land gehl. \nDie Deutschen wollen Europa und Afrika durchstreifen und \nhaben mit dem Boot bereits die Meerenge von Gibraltar durch \nquert. \nMlchrl Dor# arhwer verunglückt. Beim Autorennen um den Grossen \nPreis von Brünn kam der bekannte französische Rennfahrer Michel Dort) \nmit seinem Rugattl in einer Kurve ins Schleudern, der Wagon überschütt: \nsich und wurde zertrümmert. Der Fahrer erlitt neben einem Beckenbruch \nweitere schwere Verletzungen; sein Zustand ist sehr ernst. \nMax Rrhmeltng wurde am 28. September 25 Jahre alt. Er verlebte seinen \nGehurtstag im Kreise einiger Freunde auf seinem Sommerwohnsitz in \nSaarow. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nArhciter-Samarlter-Bund. 20 Uhr, Jugcndversammlung auf der \nGeschäftsstelle, Grosse Hamburger Str. 20. \nBerliner Zither-Club, gegr. 1858. 20)4 Uhr, im Clubhaus, Ohmstr. 2. \nStenographcn-Vercln Stoize-Schrey zu Charlottenhurg (gegründet \n1892). 20—22 Uhr, im Schiller-Realgymnasium, Charlottenburg, Schiller- \nstraase 25/26. — Ab 3. Oktober: Neue Kurse in Schul- und Debatten \nschrift. \nBerliner Verein für Elnheltskurzarhrlft. Von 1420 bis )422 Uhr. Im \nFriedrich-Wilhelm-Gymnasium, Kochstr. 13. Vereinsheim: „Wilhelms- \nbof“ Anbaltstr. 12. \nSchachvereinigung Eckbauer 1925. Ab 20 Uhr, in Ahlerts Fest \nsälen, Charlottenburg, Berliner Str. 88. \n \n\nAm 28. September feierte Herr Clemens Gützmann, Neukölln, \nManitiusstrasse X, seinen 60. Geburtstag. \n \n\n8.-A. fl Uhr — Minuten \nS.-U. 17 Uhr 39 Minuten \n \n\n» M.-A. 15 Uhr 37 Minuten \n51.-U. 22 Uhr 12 Minuten \n \n\n2 > \n \n\n' Die Vereinigung preusslscher Lotterie-Einnehmer von Gross-Berlin E. V. \nweist durch Inserat in der heutigen Ausgabe darauf hin, dass bei allen \nStaatlichen Lotierir-Einnelimern in Gross-Berlin zur neuen Lotterie, mit dem \nwesentlich verbesserten Gewinnplan, Ziehung beginneud am 24. Oktober, \nLose in achtel, viertel, halben usw. Abschnitten zu haben sind. Es liegt im \nInteresse aller Lotteriespieler, sich bei der lebhaften Nachfrage rechtzeitig \nnoch einen Anteil zu sichern, "
    }
}