{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "30",
        "NewspaperNumber": "460",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "^ITlafgen-Ausgabe \nNr. 460 — 78. Jahrgang \n \n\n'Berliner Volks -Zeitung \n \n\n^Beiblatt \nDienstag, 30. September 1930 \n \n\nMit dem Revolver gegen ate Mutter \nDer Hass des 18jährigen ,,nur ungestilltes Liebesbediirfnis (t / Der einsichtige Staatsanwalt \n \n \n\n \n\nVor dom Schwurgericht I stand ein Lehrling, Henry M., \nunter der Anklage des versuchten Totschlages, da er am \n24. Januar, kurz nach seinem 18. Geburtstag, aui seine \nMutter geschossen hat. Der Angeklagte schilderte dem Ge \nricht, dass er durch seine unglückliche Jugend zu der un \nseligen Tat gekommen sei. \nDa seine Mutter vor einigen Jahren zum zweiten Male hei \nratete, wuchs er in Lundsberg bei seinem Orossvater auf, der zu \ngleich sein Vormund war. Nachdem er die Schule absolviert \nhatte, verschaffte ihm sein Stiefvater in Berlin eine Stellung als \nHotelpage. Das Geld, das er verdiente, musste er zum grössten \nTeil zu Hause abgeben, und er behauptete, dass er hierfür noch \nnicht einmal zu essen bekommen hätte, da sein Stiefvater jeden \nPfennig verwettet hätte. Dadurch entstand ein \nhäufiger Streit zwischen Mutter und Sohn. \nAls er eines Tages wieder sehr von ihr geschlagen wurde, \nschämte er sich, mit zerkratztem Gesicht ins Hotel zu gehen und \ngab seine Stellung auf. Danach war er mehrere Jahre teils am \nOrte seines Grossvaters, teils bei einem Onkel in Sachsen bei \neinem Bäckermeister in der Lehre. \nAn seinem 18. Geburtstag \nschickten ihm seine Eltern Geld, aber gleichzeitig einen sehr un \n \n\nfreundlichen Brief, dass sie jetzt nicht mehr für ihn sorgen und \nihm nichts weiter schicken würden. Darüber war er sehr un \nglücklich. Er packte seine Koffer, stahl seinem Onkel einen \nRevolver und wollte nach Berlin fahren, angeblich, um sich ent \nweder mit seinen Eltern zu versöhnen oder sich selbst das Leben \nzu nehmen. Da er nicht genügend Reisegeld hatte, stahl er in \nDresden ein Motorrad, und fuhr nach Berlin. Er \nsuchte gleich seine Mutter auf, die ein Friseurgeschäft in \nMoabit leitete, und stiess dort mit seinem Stiefvater zusam \nmen, so dass sich wieder ein unerfreulicher Wortwechsel \nentwickelte. \nNachdem er die Nacht auf der Strasse verbracht hatte, ging er \nam nächsten Morgen wieder zu seiner Mutter, um sich mit ihr \nauszusprechen. Sie rief sofort ihren Mann an und bat um Hilfe \ngegen ihren Sohn. Henry regte sich sehr darüber auf und gab \nauf seine Mutter, die auf die Strasse rannte, mehrere Schüsse \nab, von denen sie einige verletzten. Die Mutter verweigerte in \nder Verhandlung ihre Aussage. Der Stiefvater schilderte sein \nBemühen, mit dem Jungen in gute Freundschaft zu kommen. \nDa er sich jedoch zu seiner Mutter nie ordentlich benommen \nhätte, wäre das nie gelungen. Der Grossvater des Angeklagten \ndagegen stellte dem jungen Menschen ein sehr gutes Zeugnis \naus und behauptete, dass die Eltern niemals für ihn sorgen \n \n\nwollten. Sanitätsrat Dr. Leppmann sprach über den seelischen \nZustand des Angeklagten. \nDer Hass des jungen Mannes gegen seine eigene Mutter \nwäre im Grunde nur ungestilltes Liebesbedürfnis. \nAn sich wäre der junge Mensch überempfindlich, und er leide \nstark unter hysterischen Anfällen. Es bestehe die Möglichkeit, \ndass seine Unbesonnenheit im Augenblick der Tat einen Grad \nerreicht habe, dass er sich der Folgen seiner Handlung nicht \nbewusst gewesen wäre. \nStaatsanwaltschaftsrat Dr. Hölz Hess daraufhin die Anklage \nwegen versuchten Totschlags fallen. \nEr habe aus der Beweisaufnahme den Eindruck gewonnen, dass \nman dem Angeklagten den Vorsatz zur Tat nicht nachweisen \nkönne. Er wäre sehr froh darüber, dass man diesen jungen \nMenschen, der, wenn er die Tat zwei Tage früher verübt hätte, \nnicht vor dem Schwurgericht, sondern vor dem Jugendgericht \nstehen würde, nicht wegen versuchten Ascendententotschlags \nauf mindestens 2'A Jahre ins Zuchthaus schicken müsste. Er \nbeantragte gegen M. sechs Monate Gefängnis wegen gefährlicher \nKörperverletzung, und Rechtsanwalt Dr. Benno Bäcker bat um \nBewährungsfrist. Das Gericht schloss sich beiden Anträgen an \nund verurteilte M. zu sechs Monaten Gefängnis mit Bewährungs \nfrist. \n \n \n\n \n\nVilleneinbruch in \nSilber, Schmuck und zwei Bilder gestohlen — Der grosse Pelzeinbruch in der Schiitzenstrasse \n \n \n\n \n\nln eine Villa in der Heimstättenstrasse zu Zehlendorf sind in \nder vergangenen Nacht Einbrecher eingedrungen. Sie über \nkletterten den Gartenzaun und kamen durch eine offene Keller \nluke in das Haus hinein. Gestohlen wurden Tafelsilber und \n.Schmucksachen, ausserdem aber zwei wertvolle Gemälde, die die \nDiebe aus dem Rahmen herausgeschnitten haben. \nDie Bilder sind Werke von Stucken. Das eine, das 30X40 \nZentimeter gross ist, stellt den berühmten amerikanischen Präs- \ndenten Abraham Lincoln als 16jährigen Knaben dar. Das zweite \nBild misst 28X32 Zentimeter und zeigt ein etwa 10 Jahre altes \nMädchen, die spätere Ehefrau des Präsidenten Lincoln. \nIn der Nacht zum 24 d. M. wurde, wie wir berichteten, in \nden Räumen der Pelzfirma Glogauer in der Schützen- \nslrasse 15—17 ein grosser Einbruch verübt. Bei der Bestands \naufnahme hat sich jetzt herausgestellt, dass der Wert der ge \nstohlenen Pelze nicht 50 000, sondern 80 000 Mark beträgt \nDie Einbrecher, die ganz fachkundig gewesen sein müssen, \nsind vom Dache her gekommen und haben sich zu den Fenstern \n \n\nBie Böss'Berufung \nZeugenvernehmungen bis in die Abendstunden \nWährend das Disziplinarverfahren gegen Böss in erster \nIn-tanz vor dem Bezirksausschuss bereits in einem Tag be \nendet war, scheint sich die jetzige Berufungsverhandlung vor \ndem Oberverwaltungsgericht wesentlich ausführlicher zu ge \nstalten. \nDie Zeugenvernehmungen dauerten gestern allein bis in \ndie Abendstunden, da insbesondere die von der Verteidigung \ninzwischen geladenen weiteren Entlastungszeugen sehr ein \ngehend gehört wurden, darunter auch Obermagistratsrat Müller- \nWieland über die Bekundungen, die ihm von Schalldach ge \nmacht worden sind. Man rechnet damit, dass das Urteil im \nLaufe des heutigen Dienstags verkündet werden soll. Die \nhermetische Absperrung des Oberverwaltungsgerichts wurde \nauch im weiteren Verlauf des gestrigen Tages aufrecht erhalten, \nwährend der polizeiliche Schutz des Gebäudes, nachdem die \n \n \n\n \n\nder Firma heruntergelassen. Diese war mit einer Alarm \nvorrichtung versehen, an die eine laut tönende Sirene an \ngeschlossen ist. \nDie Einbrecher rissen die Sirene ab und zerstörten auch \nim Iuueuraum die Elemente, um jeden Alarm zu ver \nhindern. \nNach Beobachtungen haben sie die kostbaren Rauchwaren auf \nein einspänniges Fuhrwerk geladen, das wie ein Fleischer \nwagen aussah und hinten ein frisch überstrichenes Schild \nhatte. Während des Aufladens wurde auch eine Frau gesehen. \nDer Wagen fuhr in der Richtung nach dem Halleschen Tor \ndavon. Da dieser Einbruch beinahe \nder grösste des Jahres ist, so hat die Versicherungsgesell \nschaft eine besonders hohe Belohnung \nfür die Wiederbeschaffung der Pelze ausgesetzt. Alle Mit \nteilungen, wohin der Wagen gefahren und wo die Pelze etwa \nuntergebracht worden sind, werden unter Zusicherung strenger \nVerschwiegenheit im Polizeipräsidium erbeten. \n \n\nSitzung im Gang war, zurückgezogen wurde. Zn Irgend \nwelchen Zwischenfällen oder Kundgebungen ist es bisher nicht \ngekommen. \nOtto Boeses Beisetzung \nOtto Boese, der Prokurist der Firma Rudolf Mosse, der über \nvierzig Jahre seine Arbeitskraft in hingebungsvoller Treue in \nden Dienst dieses Hauses gestellt hat, wurde gestern unter \ngrosser Beteiligung auf dem Kirchhof der Zwölf-Apostel-Ge- \nmeinde in Schöneberg zur letzten Ruhestätte geleitet. Neben \ndem Verleger Hans Lachmann-Mosse waren die Mitarbeiter und \nFreunde um die Angehörigen versammelt. Der Sarg war mit \nzahlreichen Kränzen und Blumenstücken bedeckt. Pfarrer Dr. \nWinkler zeichnete mit herzlicher Wärme das Bild des Toten, \nund im Namen des Hauses Rudolf Mosse und seiner Redaktionen \nsprach Fritz Engel Worte der Erinnerungen und des Dankes. \nIm Frenzei Prozess wurde gestern keine Sitzung abgehalten. \nHeute wird in die Zeugenvernehmung eingetreten. \n \n \n\n \n\nTodesurteil bestätigt! \nGutmanns Revision verworfen \nLEIPZIG, 29. September. \nDie Revision des Angeklagten im Gattenmordprozess, Dr. \nGutmann, ist vom zweiten Strafsenat des Reichsgerichts als un \nbegründet zurüokgew lesen. Bekanntlich hatte der Angeklagte, \nZahnarzt Dr. Gutmann, seine Frau am 26. November 1929 in \nseiner Wohnung in Schwedt erwürgt und einen Unfall vorge \ntäuscht. Er wurde vom Schwurgericht l’renzlau wegen Mordes \nzum Tode und wegen schwerer Urkundenfälschung zu sechs \nMonaten Gefängnis verurteilt. Das Reichsgericht hat somit das \nTodesurteil bestätigt. \n \n\nSO Jahre alt \nEine der eifrigsten Lese \nrinnen der „Berliner Volks- \nfeitung“, Frau Witwe Helene \nlietzschel, Berlin O. 17, Bres- \nauer Strasse 12, begeht heute \nlas Fest ihres SOzigsten Ge \nburtstages. Es ist uns eine \nbesondere Freude, unter den \nGratulanten erscheinen zu \nkönnen, da die Greisin zu \ngleich das 25jährige Abonnen \ntenjubiläum feiert. Frau \nRietzschel, eine gebürtige \nSchlesierin, kam frühzeitig \nnach Berlin und heiratete hier \neinen alten Berliner, durch \nden sie selbst begeisterte \nAnhängerin Berlins wurde. \nFrau Rietzschel ist heute noch \ntrotz ihres hohen Alters auf allen Gebieten des öffentlichen \nLebens sehr bewandert, geistig rege und nimmt auch am poli \ntischen Leben in jeder Weise Anteil. Jeden Tag liest sie die \n„B. V. Z.“, die ihr ans Herz gewachsen ist. Wir gratulieren! \n \n\nHerr Robert Struck, Naunynstr. 50, Hof 1 Tr., feierte am 27. Sep \ntember seinen 60. Geburtstag. — Herr Struck ist seit 20 Jahren Abon \nnent der „B. V. Z.“.— Unseren herzlichsten Glückwunsch! \nDer Obermeister Max Klein und die Ehefrau Marta geh. Schulz, \nBerlin, Nordkapstr. 4, feiern heute das Fest der silbernen Hochzeit. — \nUnseren Glückwunsch! \nDer Tischlermeister Franz Üblich feierte am 29. September seinen \n51. Geburtstag. Herr U. ist 25 Jahre Abonnent der „B. V. Z.“. — \nWir gratulieren! \n \n \n\n \n\nDas Auge leidet bei schlechter Beleuchtung. Gutes \nLicht am Arbeitsplatz macht sich bezahlt. Je feiner \ndie Arbeit ist, desto stärker muß die Beleuchtung \nsein. Die Näharbeit der Hausfrau gehört zu den \nfeinen Arbeiten, bei denen das Auge überanstrengt \nwird, wenn die Beleuchtung unzureichend ist. \nDie Osram-Verkaufsstellen, das Elektrizitätswerk \nund sonstige Eiektro-Fachgeschäfie beraten Sie \ngern kostenlos in allen B e I e u c ht u n g s fr a g e n. \n \n\nW LMMP£N "
    }
}