{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "09",
        "Day": "30",
        "NewspaperNumber": "460",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 30. September 1930-78. Jalirgang Nr. 469 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nVot \nim Tisch \nder Preis \nlichter \n \n\nMit .. Unferhalfungs Blatt\" \nHlodenleitunq^ S portzeitun g \n5ilm=2eitungf r/jj ÜausuüartenZtg \nJechn.Zeif ung \\ ,n' r ^e// UHtzblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nOer Ent- \nwuil \nzu dem \nneuen \nWiener \nStadion \n \n\n———» \n \n \n\n \n\nWas ist mit dem Boss 9 sehen Sonderfonds? \nLetzter Offizierszeuge / Milliardenskandal \n \n\nHeute beginnt Mehrheitssuche \nBesprechung Brüning—Braun / Aussichten der parlamentarischen Mehrheitsbildung \n \n \n\n \n\nAllzu kleinlich! \nHeute soll das Reformprogramm des Kabinetts Brüning \ndas Licht der Oeflentlichkeit erblicken. Und damit rückt \nnun der Zeitpunkt tatsächlich und unvermeidbar heran, \nda sich auch der Reichskanzler wieder um die eigent \nliche Politik, um die Parteien, um seine Parlamentsmehr \nheit kümmern muss. „Jetzt: handeln!“ verkündet das \nBlatt der Kanzlerpartei, die „Germania“. Sie meint, es \ngehe jetzt ums Ganze, wendet sich aber gegen die Pre \ndiger einer Radikalkur. \n„Das deutsche Volk muss wissen, dass die politischen Ra \ndikalkuren der Hitler, Ilugeuberg und Thälmann ebenso schäd \nlich sind wie medizinische. Der politische Radikalismus, der \nsich anschickt, auf die Eroberung der politischen Macht zu \nmarschieren, wird nur dann in die Ufer seines ihm zuge \nwiesenen Bächleins zurücktreten und zurückfliessen, wenn \neine wirkliche politische Führung vorhanden ist, wenn das \nParteigezänk aufhört, und wenn wir uns darauf besinnen, dass \ndas Reich nicht so sehr mit äusseren Mitteln, sondern von \ninnen heraus, von der politischen Moral und der politischen \nSauberkeit aus, aufgebaut und erneuert wird. Dazu brauchen \nwir keine Radikalkuren. Dazu brauchen wir nur die ent \nschiedenen Männer der politischen Vernunft und des starken \nWillens, die sehen, woran wir leiden, und die den Mut haben, \nsich durchzusetzen.“ \nEs wäre wirklich zu wünschen, dass überall die politi \nsche Vernunft obsiegte. Aber darf man es hoffen, wenn \nin einem Blatt wie der „Deutschen Allgemeinen Zeitung“ \nalle Register gezogen werden, um dem Zentrum die Not \nwendigkeit der Koalition mit den Nazis klar zu machen? \nBei der Lektüre nationalsozialistischer Wirtschaftstheorien \nstehen zwar dem „D. A. Z.“-Leitartikler die Haare zu \nBerge. Aber in Thüringen hätten sie sich doch ganz \nmanierlich benommen, meint er, der Kopfsteuer ohne \nStaffelung hätten sie dort zugestimmt und in Braun \nschweig seien sie so tüchtig, für lOprozentige Kürzung \nder Beamtengehälter einzutreten. Daher müsse mit der \nKussersten Rechten verhandelt werden. Wenn das aber \nnun doch misslänge, was dann? Die ,,D. A. Z.“ weiss Rat: \n„Wir empfehlen nochmals auf das dringendste den ernst \nhaften Versuch der Verhandlung mit der äussersten Rechten. \nErst wenn dieser, trotz äusserster Loyalität auf beiden Seiten, \nscheitern sollte, kommt eine andere Lösung in Frage. Sie \ndürfte auch dann weder die offene noch die stille Grosse Koa \nlition sein. Herr Dr. Brüning würde die Umbildung des Kabi \nnetts nicht vermeiden können. Stürzt ihn eine Mehrheit des \nReichstags, so wird es keinen anderen Ausweg geben, als den \nweiteren Schritt auf dem vom Reichspräsidenten schon mit dem \nersten Ministerium Brüning betretenen Wege, nämlich die \nBildung eines von den Parteien vollkommen unabhängigen \nKabinetts der Sanierung, das den möglichst wenig zu be \nmühenden Reichstag vor fertige Tatsachen zu stellen hätte. \nDer Entschluss, über allzu kleinliche Interpretationen der \nVerfassung hinauszugehen, wäre dann nicht zu vermeiden.“ \nDer „allzu kleinliche“ Rat der „D. A. Z.“ bedeutet \nnichts weiter als die Empfehlung des Verfassungsbruchs. \nGibt es wirklich keine andere Möglichkeit, wenn die Nazis \nnicht in Frage kommen? Gibt es keinen Reichspräsiden \nten, der Volkspartei und Wirtschaftspartei zur Vernunft \nzu bringen wenigstens versuchte. Wer den Verfassungs \nbruch predigt, ist allerdings nicht kleinlich, er ist so gross \nzügig, dem Chaos sich zu verschreiben. \n \n\nWegen Beleidigung Severings \nGefängnisurteil gegen die „Rote Fahne“ \nWegen fortgesetzter öffentlicher Beleididung des früheren \nReichsminister des Inneren Severing verurteilte das Schöffen \ngericht Berlin-Mitte gestern den Redakteur Hampel und die \nRedakteurin Altmann zu einem bezw. zwei Monaten Gefängnis. \nIn vielen Artikeln der „Roten Fahne“ war der Minister Severing \nals „Scharfrichter aus dem Ruhrgebiet“, „Arbeiterschlächter“ und \n(»Henker des mitteldeutschen Proletariats“ bezeichnet worden. \n \n \n\n \n\nKÖLN, 29. September. \nUnter der Ueberschrift „Notwendiges“ wird der \n„Kölnischen Volkszeitung“ von ihrem Berliner Vertreter \nzu den Verhandlungen mit den Parteiführern u. a. be \nrichtet: \nNach Abschluss der Kabinettsberatungen wird der Reichs \nkanzler am Dienstag vormittag dem gegenwärtig in Schorf \nheide weilenden Reichspräsidenten über den Inhalt des Reform \nprogramms berichten. Noch am gleichen Tage werden die Be \nsprechungen über die Möglichkeiten der Mehrheitsbildung be \nginnen. Da der preussische Ministerpräsident sich ebenfalls in \nSchorfheide aufhält, liegt die Vermutung einer \nUnterredung zwischen Brüning und Otto Braun \nnahe. Der Reichskanzler wird das Regierungsprogramm zunächst \nden im Kabinett vertretenen Parteien vorlegen. Dann folgen \nVerhandlungen sowohl mit der Rechten w ie mit der Linken. \nWir nehmen an, dass \ndas Regierungsprogramm auch den Nationalsozialisten zur \nAeusscrung vorgelegt \nwird, nicht etwa deshalb, weil wir irgeneine Neigung zu diesen \npolitischen Abenteurern verspüren oder eine erspriessliche Zu \nsammenarbeit mit ihnen für möglich halten. Aber wenn der \nVersuch einer politischen Mehrheitsbildung schon gemacht wer \nden soll, kann man sich schwerlich gegenüber den National \nsozialisten scheintot stellen und so tun, als existieren sie nicht, \nEine Mehrheit mit ihnen ist weit und breit nicht zu sehen, und \ndas halten wir nicht für einen Fehler, eher für das Gegenteil. \nAber auch nach der anderen Seite sehen die Dinge nicht \nrosig aus. Was die Sozialdemokraten aus dem 14. September \ngelernt haben, wird sich bald zeigen. Wir fürchten, dass es \nnicht sehr viel ist. Zudem haben Deutsche Volkspartei und \nWirtschaftspartei schon jetzt \nüberflüssige Hemmnisse für die Grosse Koalition \naufgetürmt. Beide Parteien sind aber notwendig, wenn eine \n \n\nDer Aufsichtsrat der Berliner Verkehrsgesellschaft trat, wie \nbereits angekü ndigt, gestern nachmittag zu einer ordnungs- \nmässigen Sitzung zusammen. Den grössten Zeitraum der Ver \nhandlung nahm, wie erwartet, die Behandlung des Themas \n„Schützenwagen“ ein, die der B. V. G. immerhin den Betrag \nvon 9 Millionen kosten. \nDirektor Quarg, der technische Verantwortliche, hatte das \nReferat, das mit Erwiderung und Replik den grössten Zeitraum \nder fast vier Stunden währenden Verhandlungen einnahm. Aus \ndem Referat und der Diskussion ergab sich, dass einwandfrei \nFehler technischer Art bei den Schützenwagen vorliegen, die \naber zum grössten Teil auf das Lieferwerk zurückzuführen sind. \nSeit einigen Wochen fahren zwei bis drei umgebaute Wagenzüge \ndieses Typs in Berlin. Beanstandungen ernster oder gar \ngrösserer Natur sollen sich dabei nicht gezeigt haben. Der Auf \nsichtsrat beschloss, weitere Erfahrungen mit den neuen Wagen \nsammeln zu wollen, ehe er sich zu einer Annahme der Wagen \nentschliesse. Das Grundübel der Schützenwagen liege darin, dass \ndie auftraggebende Muttergesellschaft, die alte Strassenbahn, \ndie ersten Musterwagen ohne besondere Erfahrungsproben ab \ngenommen habe, \n \n \n\n \n\nArbeitsgemeinschaft mit der Sozialdemokratie Zustandekommen \nsoll. Der Reichskanzler handelt richtig, wenn er jetzt \nden Weg zur parlamentarischen Mehrheitsbildung \ngeht. Er muss und wird die Frage prüfen, ob mit diesem Reichs \ntag regiert werden kann. Die Hoffnung, dass das möglich sein \nwird, geben wir nicht auf. \nAber man würde sich Illusionen hingeben, wenn man nicht er \nkennen wollte, dass der Glaube an diesen Reichstag auf sehr \nschwachem Grunde ruht. Eine \nvorübergehende Ausschaltung des Reichstags \nist noch nicht das Ende des parlamentarischen Systems in Deutsch \nland. Aber ausserordentliche Zeiten können ausserordentliche \nMassnahmen notwendig machen, und wenn es mit dem Reichstag \nnun einmal nicht geht, muss der Versuch der Rettung Deutsch \nland sauf anderem Wege unternommen werden. Je ungestörter \ndie Regierung die notwendigen Massnahmen in die Wege leiten \nkann, um so rascher wird die Demokratie wieder in ihre Rechte \neingesetzt werden. \nDie Aufgabe, die die Regierung zu bewältigen hat, kann sie \nnur lösen, wenn sie sich auf eine feste Mehrheit stützt, die \ngewillt und entschlossen ist, Experimente, wie Aufhebung \nder Notverordnungen oder Misstrauensanträge entschlossen \nabzuwehren. \nBei den Verhandlungen, die der Kanzler jetzt mit den Partei \nvertretern zu führen gedenkt, werden sich die Umrisse der \nkünftigen Mehrheit rasch abzeichnen müssen. Gelingt dieser \nVersuch nicht, dann sehen wir keinen Weg mehr, der par \nlamentarisch aus dieser Notlage herausführt. \n* \nMan geht sicher nicht fehl, wenn man die Informations \nquelle des Kölner Zentrumsblattes in der nächsten Um \ngebung des Reichskanzlers sucht. Daraus erhellt die Be \ndeutung dieser Auslassungen für die beginnenden Ver \nhandlungen. \n \n\nDie Frage der durch ungewöhnliche politische Massnahmen \nin den Brennpunkt der öffentlichen Erörterung gerückten For \nderung nach Kürzung der Gehälter der B. V. G.-Direktoren hat \nin gewisser Beziehung ein Echo gefunden. Nicht offiziell, aber \nln internen Besprechungen der Aufsichtsratsmitglieder der an \ngegangenen Gesellschaft wurde beschlossen, \nden Direktoren und höheren Angestellten der B. V. G. die \nKürzung der Gehälter bis auf etwa 50 Prozent im höchsten \nFalle vorzusclagen. \nDie Zustimmung zu dieser wirtschaftlich ungewöhnlichen An \nregung wird, wie wir zu wissen glauben, sicherlich von allen \nBetroffenen unter Würdigung der besonderen finanziellen Not \nlage des Unternehmens gegeben werden. \nUeber die Tarifpolitik der B. V. G. wurde, wie von uns er \nwartet, nicht debattiert. Statt dessen aber wurde die Frage der \njüngst erfolgten Entlassungen von rund 700 Mann des Personals \nausgiebig behandelt. Es wurde beschlossen, einen besonderen \nAusschuss — dem Mitglieder aller Parteien angehören — zu \nbilden, der jeden einzelnen Fall daraufhin prüfen soll, ob etwa \npolitische und nicht wirtschaftliche Argumente den Anstoss zur \nEntlassung gegeben hätten. \n \n\nB.V.G. kürzt Direktoren-Gehälter \nWerden die anderen städtischen Gesellschaften folgen? \n \n \n"
    }
}