{
    "Year": "1930",
    "Month": "10",
    "Day": "01",
    "NewspaperNumber": "462",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "iüttwoch, 1. Oktober 1930 - 78. Jahrgang Nr. 462 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nEIm g» \nlangem: \nPlihon- \nSchlang \nhat Eier \ngelegt \n \n\nMI . .Unterhaltung» Blatt\" \nHlodcnZeitung^^.Sport-Zeitung \nfilm-Leitun g Hausuharfenitg. \nTechnleitung VsSEd/ lüitzblatfJJ UC \n2 MAL TÄGLICH = «0 PFG. WÖCHENTLICH \n \n\nEin Sport- \nlost der \nlondoner \nMerkt- \nhündler \n \n \n\n \n\nBrünings Sanierungs-Programm / Wieder \nNazi-Schiessheld / Genfer Abrüstungsdebatte \n \n\nNotwendigkeit der Reformen \nDie Begründung des Regierungs-Programms \n \n\nDer Reichstag hat das Wort \nA..K. Das Reformprogramm, mit dem die Reichs \nregierung Reichsfinanzen und Wirtschaft zu sanieren ge \ndenkt, besteht aus einem Sofort - Programm und einem \nDauer-Programm, das seinerseits einen Dreijahr- und \neinen Fünfjahrplan einschliesst. \nDas Sofort-Programm soll das Defizit des laufenden \nJahres, das im Hinblick auf die Steigerung der Arbeits \nlosigkeit und die Steuerausfälle in Höhe von 750 bis \nPOO Millionen Mark zu erwarten ist, zum Ausgleich brin \ngen, was im wesentlichen durch Erhöhung der Beiträge \nfür die Arbeitslosenversicherung von 4 'A auf 614 Prozent \n(die durch eine ,.grundlegende Reform“ der Arbeitslosen \nversicherung ergänzt werden wird) und durch Aufnahme \neines noch zu beschaffenden Ueberbrückungskredits ge \nschehen soll. Dieser Kredit soll in den nächsten drei \nEtatsjahren abgedeckt werden. \nDas Dauer-Programm soll die Reichsfinanzen vom \nEtatsjahr 1931 an sicherstellen. Für 1931 ist mit einem \nEinnahmeausfall von insgesamt einer Milliarde Mark zu \nrechnen. Diese Einnahmerückgänge können nicht durch \nBteuererhöhungen ausgeglichen werden, da ja die steuer \nliche Kraft des Volkes erschöpft ist. So blieb nichts \nanderes übrig, als die fehlende Milliarde auf der Aus \ngabenseite einzubringen; lediglich eine Erhöhung der \nTabaksteuer ist vorgesehen. \nDie der Ausgabensenkung dienenden Ersparnisse be \nstehen in einer Kürzung der Ministergehälter und Abge \nordnetendiäten um 20 Prozent, ferner werden die Be \namtengehälter und Pensionen um 6 Prozent gekürzt, die \nUeberweisungen an die Länder werden ebenfalls gekürzt, \nwofür diese einen Ausgleich in Gestalt der Gehalts \nsenkungen haben, weiterhin erfolgen Abstriche an den \nBachanforderungen der einzelnen Ministerien. Sehr ein \nschneidend ist ausser der Gehaltskürzung die vorgesehene \nBegrenzung des Reichsanteils an dem Aufwand für die \nArbeitslosenversicherung auf 420 Millionen Mark. Der Un \nsicherheitsfaktor der dauernd gestiegenen Reichsbeiträge \nzur Arbeitslosenversicherung wird also aus dem Etat aus \ngemerzt — eine Massnahme, die von der Linken stark \nangegriffen werden dürfte im Hinblick auf die Subven \ntionen, die der Landwirtschaft von der Regierung bereit \nwillig gewährt werden. \nDas Programm der Regierung geht über die rech \nnerische Balancierung des Etats hinaus, es will vielmehr \nauch die Grundlagen für eine Gesundung der Wirtschaft \nschaffen. Zu diesem Zweck wird das Steuersystem \nwesentlich vereinfacht, die Vermögenssteuer soll erst bei \n20 000 Mark beginnen, die Umsatzsteuer soll bei Umsätzen \nunter 5000 Mark nicht zur Erhebung kommen, ferner ist \neine Senkung der Realsteuern vorgesehen, und schliess \nlich wird der Finanzausgleich auf eine neue Basis gestellt. \nEine weitere Inanspruchnahme der Wirtschaft über die \ngegenwärtigen steuerlichen Grenzen hinaus soll durch \nein Sperrgesetz verhindert werden, durch das Reich, \nLänder und Gemeinden an die gegenwärtige Ausgaben- \nböhe gebunden sind. \nEinzelne Massnahmen des Dauerprogramms sind auf \ndrei Jahre beschränkt, wie z. B. die Gehaltskürzung, die \nbis zum 1. April 1934 befristet ist. Andere Massnahmen \nsind auf die Frist von fünf Jahren beschränkt. So soll \ndie Verwendung öffentlicher Mittel für den Wohnungsbau \nmit dem 1. April 1936 aufhören, und es soll, während das \nWohnungsmangelgeßetz nach drei Jahren zur Aufhebung \ngelangt, der übrige Mieterschutz am 1. April 1936 seine \nWirksamkeit verlieren. «. \nMan erkennt unschwer an dieser Regelung den Ein \nfluss des Wirtschaltsjaarteilers Dr. Bredt, der dem Kabinett \n \n \n\n \n\nDas Kabinett Brüning versieht sein Reformprogramm, \ndessen Einzelheiten wir auf Seite 3 veröffentlichen, mit \nfolgender einleitenden Begründung, die zugleich einen \nAppell an Volk und Reichstag darstellt, sich der sach \nlichen Mitarbeit nicht zu versagen. \nDie Reichsregierung hat zugesagt, dem neuen Reichstag eine \numfassende Vorlage zur Sanierung der Reichsfinanzen und zur \nGesundung der deutschen Wirtschaft zu machen. Diesem Ver \nsprechen kommt sie nach. Sie unterbreitet ihre Vorschläge dem \ndeutschen Volk. \nDie Massnahmen stellen einen einheitlichen Plan dar. \nSie sind in erster Linie auf das gestellt, was im Augenblick \nfinanziell geboten und wirtschaftlich möglich ist. Der Plan gibt \naber zugleich den Ausblick auf das, was in Weiterführung der \nvom Augenblick geforderten Massnahmen geschehen muss. \nDie Vorschläge sind geboren aus der Not der Zeit. Der \nZusammenbruch aller Preise der Rohstoffe wie der landwirt \nschaftlichen Produkte auf dem Weltmarkt hat gezeigt, dass die \nwirtschaftlichen Anschauungen der Nachkriegszeit, welche davon \nausgingen, dass die Völker unter wesentlich höheren Preisen \nleben würden, also die Kaufkraft des Goldes eine verringerte \nsein werde, einer Revision bedarf. Zwar ist die Rückwirkung \njener Umwälzung noch nicht bis zu allen Bedarfsartikeln unseres \nVolkes durchgedrungen. Die Höhe der von Gehalt und Löhnen, \nvon Steuern und Soziallasten bedingten Gestehungskosten steht \nhemmend im Wege. Wohl aber hat eine starke Lähmung in \nder Aufwärtsentwicklung der Weltwirtschaft und der einzelnen \nVolkswirtschaften Platz gegriffen, die zu einer schweren Wirt \nschaftskrise geführt hat. Deutschland schien ausserdem die \naus Krieg, Revolution und Inflation erwachsenen Schwierigkeiten \nin den vergangenen Jahren steigend dadurch zu überwinden, \ndass es seine Wirtschaft mit gewaltigen Kapitalzufuhren aus \ndem Auslande, die in die Milliarden gehen, entwickelte. Diese \nPeriode ist abgelaufen, und an die Stelle der Kapitaleinfuhr \ntrat die Kapitalausfuhr, welche notwendig war, die auf \ngenommenen Verpflichtungen zu verzinsen und zu tilgen und \ndie Lasten des verlorenen Krieges abzutragen. Die Folge dieser \nUmkehrung ist der Mangel an Kapital, sind die hoben Zinsen, \n \n\nals Reichsjustizminister angehört, wie andere Reform- \nmassnahmen, vor allem die sich auf die landwirtschaft \nliche Besteuerung und den Ausbau der Agrargesetzgebung \nbeziehenden, zweifellos auf den Reichsernährungsminister \nSchiele zurückzuführen sind. Hier sind die Interessen \ntenwünsche mehr berücksichtigt worden, als im Interesse \ndes Ganzen gut ist, und hier dürfte auch eine lebhafte \nKritik der Parteien einsetzen. Es ist in der Tat nicht \nrecht zu verstehen, wie die Regierung eine Beseitigung \nder Mieterschutzgesetzgebung vorsehen kann, während \nsie die für den Wohnungsbau aufzuwenden Mittel aus der \nHauszinssteuer auf nur 400 Millionen beschränkt, weil \nsie den Rest für allgemeine Staatszwecke beansprucht. \nUnseres Erachtens ist es unmöglich, lediglich Herrn \nBredt und seinen Hausagrariern zuliebe schon jetzt die \nAufhebung der Mieterschutzgesetze zu beschlossen, da \nniemand übersehen kann, wie die Verhältnisse auf dem \nWohnungsmarkt nach fünf Jahren liegen werden. \nDas Regierungsprogramm stellt nach der Erklärung \ndes Kabinetts einen „einheitlichen Plan“ dar. Es ist \nalso nicht unabänderlich, dieses Wort fehlt vielmehr in \nder Programmerklärung des Reichskanzlers, und somit \nist zu hoffen, dass offensichtliche Mängel und Ungleich- \n \n \n\n \n\nweiterhin die Unlust der Wirtschaft, irgendwelche Investierungen \nvorzunehmen, und die steigende Arbeitslosigkeit. \nUnnötig verschärft wurde die Lage dadurch, dass deutsche \nStaatsbürger in Sorge um die Zukunft in unverständiger \nund unverantwortlicher, die Nation und ihre Wirtschaft \nschädigender Weise ihr Vermögen und Geld in das Ausland \ngeschafft haben. \nDas Ergebnis der zurückgehenden Wirtschaft ist ständig steigen \nder Aufwand für die immer noch an Zahl wachsenden Arbeits \nlosen und hartnäckiger und andauernder Rückgang der Steuer \neinnahmen. Die vor uns stehende Aufgabe ergibt sich aus diesen \nTatsachen. Zunächst gilt es, einen geordneten und ausgeglichenen \nEtat für das kommende Jahr aufzustellen, damit das erschütterte \nVertrauen in unsere Finanzwirtschaft wiederhergestellt und da \nmit unserer Wirtschaft neuer Wille, sich zu betätigen und Arbeit \nzu schaffen, gegeben wird. Die Unterstützung der Arbeitslosen \nist ein Notbehelf, sie behandelt nur die Folgen und beseitigt \nnicht die Ursachen. \nEs geht darum, die Ursache, das Daniederliegen der Wirtschaft \n■u bekämpfen und über den Tiefpunkt, an dem wir stehen, \nhinwegzukommen. \nSieht man die Aufgabe so an, dann verbietet sich gerade im \nInteresse der zurzeit arbeitslosen, aber arbeitswilligen Elemente \njede neue Belastung der Produktion, vielmehr ist die Ent \nlastung der produktiven Stände zu fördern nicht nur von un \nmittelbaren Ausgaben, sondern auch von unnötigem Schreib \nwerk und Aerger. Eine umfassende Vereinfachung — vor allem \ndes Steuerwesens — ist eine Notwendigkeit. Nicht höhere \nSteuern, sondern allein Sparmassnahmen, Entlastung, die Wieder \nherstellung des Vertrauens sind die Grundideen, die uns führen \nmüssen. Darauf sind unsere Vorschläge aufgebaut. Wir legen \nsie vor in dem vollen Ernst der Verantwortung, welche die Re \ngierung für das Schicksal Deutschlands trägt. Wir werden sie \nlösen, indem wir darauf vertrauen, dass das deutsche Volk und \nseine Vertreter sich entschliessen, den Kampf der einzelnen \nGruppen und Parteien untereinander zurückzustellen, um mit \nvereinten und so verstärkten Kräften den Kampf für den Wieder \naufstieg zu führen. \n \n\nheiten auf Wunsch der Parteien beseitigt werden. Das \nbraucht nicht auf ein kleinliches Feilschen und auf den \nbisher üblichen, widerwärtigen Fraktionskuhhandel hin \nauszulaufen. In jedem Falle wird die Regierung gut tun, \nForderungen, die aus den Massen des Volkes kommen, \nnicht von vornherein abzulehnen. Die Rechtsparteien, die \ndas Reformwerk ohne Mitarbeit der Sozialdemokraten \ndurchsetzen wollen, haben durch ihr bisheriges Verhalten \ndas Regierungsprogramm ohnehin mehr diskreditiert als \nes angesichts seiner Mängel verträgt. \n \n\nHalsmann begnadigt \nWIEN, 30. September. (W. T. B.) \nBei den alljährlichen Begnadigungen Unterzeichnete der \nBundespräsident heute u. a. die Begnadigung des Studenten \nPhilipp Halsmann, der auf Grund eines Indizienbeweises wegen \nTotschlags an seinem Vater vom Innsbrucker Schwurgericht zu \nzwei Jahren schweren Kerkers verurteilt worden war. \nHalsmann war zum erstenmal zu zehn Jahren, das zweite Mal \nzu zwei Jahren Kerker verurteilt worden. Er ist jetzt nach \nVerbüssung der halben Strafzeit begnadigt worden. Halsmann \nstrebt nun die Wiederaufnahme des .Verfahrens an, "
}