{
    "Year": "1930",
    "Month": "10",
    "Day": "01",
    "NewspaperNumber": "462",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "«nc \n \n\nBorgen-Ausgabe \nNr. 462 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n‘Bclhtatt \nMittwoch, 1. Oktober 1930 \n \n \n\n \n\n■VpffflSStin^ Der neue Gesetzentwurf „Gross-Berlin“ \nWorauf es ankommt und was gewahrt werden muss UftCf Sdbst m \\ZcfUJUtt \n \n\nNach dem neuen Entwurf soll der Oberbürgermeister Gemeinde \nvorstand und Dienstvorgesetzter aller städtischen Beamten sein. \nEs wird darauf bingewiesen. dass die Bedeutung der Stadträte, \ndie der Oberbürgermeister für die Zentralverwaltung braucht, \nunter der Aufhebung des Kollegialsystems keineswegs leide. Das \nist sehr optimistisch aufgefasst. Ist der Oberbürgermeister eine \nenergische und auf der Höhe seiner Aufgabe stehende Persön \nlichkeit, wie die Bürgermeisterverfassung sie verlangt, so wird, \ndas liegt in dieser starken Persönlichkeit begründet, viel Raum \nfür selbständige Stadträte nicht übrigbleiben. \nEs ist bei der Verwaltung einer Millionenstadt sehr bedenk \nlich, eine solche Exekutivgewalt in die Hand eines einzelnen \nzu legen. Gemeindeausschuss und Stadtverordnetenver \nsammlung nach der neuen Ordnung hätte nicht mehr die \nMacht, die Diktaturgewalt des einzelnen starken Mannes zu \nverhindern. \n \n\nNazi-Revolverheld ! \n \n\nSchiesserei in der Frankfurter Allee \nEin aufregender Vorfall spielte sich gestern abend in der \nFrankfurter Allee, Ecke Jungstrasse, ab. Der zwanzigjährige \nNationalsozialist Hermann Petzelt aus der Normannenstrasse in \nLichtenberg geriet dort mit dem Arbeiter Erich Steinhauer aus \nder Friedrich liarl-Strasse in einen Wortwechsel, wobei der \nNationalsozialist plötzlich einen Revolver zog und auf seinen \nGegner mehrere Schüsse abgab. Steinhauer brach von zwei \nKugeln getroffen zusammen. Als Strassenpassantcn den Schiess \nhelden entwaffnen wollten, gab dieser noch weitere Schüsse ab. \n \n\nDas Ephraimsfhe Haus \nnicht mehr identisch mit dem alten \n \n\nDas wäre letzten Endes aber, und darauf kommt es an, eine Auf \nhebung der Selbstverwaltung der Gemeinden, die unter allen \nUmständen gewahrt bleiben muss. \nWeitere kritische Einwendungen gegen das, was der Vor \ntragende dann weiter noch über Verfassung und Verwaltung der \nBezirke, über die Wahlen und über die Staatsaufsicht ausführte, \nliegen vom kritischen Standpunkte aus in dem vorher ange \nführten Bedenken über die Erhaltung der prinzipiellen Selbst- \nVerwaltung beschlossen. Wir haben bei der Kritik des neuen \nGesetzes zugegeben, was au dem Entwurf wertvoll ist und weiter \nausgebaut werden kann, wir müssen aber immer wieder darauf \nhinweisen, dass so, wie das neue Gesetz jetzt vorliegt, die \nprinzipielle demokratische Selbstverwaltung der Kommune ge \nfährdet ist. Es wird Aufgabe des preussischen Landtags sein, die \nGefahren, die hier vorliegen, zu beseitigen und aus dem neuen \nGesetz das zu machen, was die Millionenstadt Berlin zu ihrem \nLeben braucht. h. h. \n \n\n— Zwei Personen schwer verletzt \ndabei traf eine Kugel einen gerade voriiherfahrenden Straßen \nbahnwagen der Linie 70. Der Schuss ging durch die Scheibe \nund verletzte den im Strasse »bah »wagen sitzenden Lehrer Paul \nMüller aus der Weichselstrasse. Die beiden Schwerverletzten \nmussten nach dem Krankenhause gebracht werden. Nur mit \nMühe gelang es hinzukommenden Polizeibeamte», den srhiess- \nwütigen Nationalsozialisten vor der Lynchjustiz zu bewahren. \nPetzelt wurde in Halt behalten und dem Polizeipräsidium zu \ngeführt. \n \n\nIn der nächsten Zeit wird dem preussischen Landtag die im \npreussischen Innenministerium ausgearbeitete Vorlage über das \n„neue Gesetz Gross-Berlin“ zur Beratung zugehen. Die Kritik, \ndie wir seinerzeit an dem Entwurf geübt haben, muss im grossen \nund ganzen immer noch aufrechterhalten werden, denn die neue \nVorlage will das Selbstverwaltuugsrecht der Gemeinde prin \nzipiell einschränken. \nEs ist dabei, das sei zugegeben, eine andere Frage, ob die \ngegenwärtige Zusammensetzung der Berliner Grossgemeinde \nnicht eine andere Formulierung der Selbstverwaltung bedingt \nSowohl die politischen wie auch die wirtschaftlichen Voraus \nsetzungen im heutigen Berlin sind anders als die, die der alten \nSelbstverwaltung zugrunde lagen. Wenn man diese Voraus \nsetzungen nicht unberücksichtigt lässt, wird man zu dem \nSchlüsse kommen können, \ndass eine formale Aendernng der Selbstverwaltung not \nwendig ist, vorausgesetzt natürlich, dass das Prinzip der \nfreien Selbstbestimmung der städtischen Bürger über ihr \nGemeinwesen erhalten bleibt, und dass nicht die Ver- \nwaltungsbureaukratie die letzten Entscheidungen trifft. \nEiner der Väter des neuen Gesetzentwurfes, Ministerialdirektor \nDr. von Leyden, hat in einem Vortrage vor dem „Deutschen \nStaatsbürgerinnen-Verband“ Ausführungen über die neue Gross- \nBerliner Stadtverfassung gemacht. Der Vortragende erläuterte \nzuerst die Regierungsbegriffe der Selbstverwaltung, die, das soll \ngleich festgestellt sein, nicht mit den Begriffen der freien Selbst \nverwaltung identisch sind. Redner hat wohl insofern recht, dass \ndas Gesetz vom Jahre 1920 bei dem Zusammenschluss der \nMillionenstadt Berlin auf die massgebenden Probleme nur in \neiner Richtung die Konsequenz gezogen hat, nämlich in der Ein \nführung der Bezirksverwaltungen. Im übrigen ist die von der \nEntwicklung überholte alte Magistratsverfassung für das neue \nStadtgemeinwesen geblieben. Bei der Erläuterung der neuen \nVerfassung betonte der Redner auf die Frage: „Was tut not, und \nwas will das Gesetz?“ folgende Punkte: \n1. Die Berliner Verwaltung werde nicht im Sinne der Ver \nwaltung von Paris eine Präfektur sein, sondern sie bleibe \nSelbstverwaltung, aber in einer erweiterten Verwaltungs \norganisation, die verbürgen soll, dass der Staat mit dem gesetz \nlichen Aufsichtsrecht auskommt. \n2. Der neue Entwurf hält an der Einteilung der Bezirke fest. \nDie Zahl soll aber verringert werden. Diese Bezirke sind nicht \nwie in London mehr oder weniger selbständige Gemeinden, \nsondern sie unterstehen der Zentrale. Für die Aufgabenteilung \nzwischen Zentrale und Verwaltung gilt der Grundsatz, dass nur \ndas zentral verwaltet wird, was unbedingt einheitlich verwaltet \nwerden muss. Das übrige bleibt den Bezirken zur Exekutive \nVorbehalten. Die Bezirksverwaltung ist dabei nicht Unterinstanz \nin der Zentralverwaltung, sondern grundsätzlich entscheidet sie \nletztinstanzlich nach den Richtlinien und Grundsätzen, die die \nZentrale für die Verwaltung aufstellen kann. Aus diesen zwei \nPunkten glaubt der Vortragende als dritten Punkt feststellen \nzu können, dass das Problem der Verantwortung der Gemeinden \nim Sinne der Selbstverwaltung in dem neuen Entwurf gewahrt \nsei. Der neue Entwurf stelle klar, wem gegenüber die Ver \nantwortung getragen werde, aber auch, wer die Verantwortung \nträgt. Darum müssten auch die Stellen, die die Verantwortung \nzu tragen haben, die Befugnisse besitzen, um sie tragen zu \nkönnen. \nDas sind die Hauptpunkte, bei denen im Sinne der freien \nSelbstverwaltung der Gemeinden Bedenken gegen den neuen \nEntwurf aufsteigen, dass dieser die freie Entscheidung \nder von den Bürgern gewählten Vertreter verhindere. \nDenn nach dem Entwurf ist die Zuständigkeit der Stadtverord \nnetenversammlung eingeschränkt, und die laufenden Geschäfte \nsind auf eine kleine Körperschaft, den Stadtgemeindenausschuss, \nder in nichtöffentlichen Sitzungen tagt, übertragen. Das ist aus \nder Verwaltungsorganisation der Provinzen übernommen, bei \ndenen, das unterliegt keinem Zweifel, die staatliche Oberhoheit \ngegenüber der Kommunalverwaltung bestimmend ist. Solange \neine demokratische, freiheitliche Staatsverwaltung in Preussen \nam Ruder ist, wäre eine derartige staatliche Uebermacht noch \nzu ertragen, sie müsste aber sofort zu Konflikten führen,^sobald \ndas nach seiner Schichtung immer demokratisch sich äussernde \nBerlin einer reaktionären Staatsregierung entgegengestellt wäre. \n \n\nWie wir schon berichtet haben, soll infolge des Umbaus der \nMühlendamm-Schleuse nach der Vorlage des Magistrats das \nEphraimsche Gebäude aus Sparsamkeitsrücksichten abgerissen \nwerden. Von den Kunstsachverständigen wird dagegen Ein \nSpruch erhoben, weil das Haus als Denkmal der Baukunst im \n18. Jahrhundert künstlerisch so wertvoll sei, dass die Mehr \nkosten von mehreren Millionen Mark getragen werden müssten. \nGegen diese Behauptung wird jedoch von seiten des Magi \nstrats darauf hingewiesen, dass das Gebäude in seiner jetzigen \nGestalt nicht mehr dem ursprünglichen Bauwerk des 18. Jahr \nhunderts entspricht, sondern nach Durchführung der Kanali \nsierung der Unterspree in den Jahren 1892 bis 1895 wegen einer \nbereits damals unvermeidlichen Einschiitttung bis zu 1,20 Meter \n— neben der Erweiterung um den Bauteil Burgstrasse Ecke \nMühlendamm — \neiner Umgestaltung durch völligen Umbau des Säulenportals \nan der Ecke Poststrasse unterzogen wurde. \nBei dieser Gelegenheit wurden auch die ursprünglich in Stuck \nausgeführten Architekturteile des alten Bauwerks durch neue \nSandsteinwerkstücke ersetzt, so dass die heutige Fassade zwar \nder alten ähnlich, aber nicht mehr mit ihr identisch ist. \n* \nBei der Ausführung des Umbaues der Mühlendammschleuse \nmuss auch aus baulichen und praktischen Gründen gleichzeitig \nder Bau des 200 Meter langen Spreetunncls für die künftige \nUntergrundbahnlinie Alexanderplatz durch die Leipziger \nStrasse durchgeführt werden. \nDie Kosten hierfür sind auf 3,2 Millionen veranschlagt. Für diese \nneue Linie ist durch Vorlage vom 7. März 1929 die grundsätz- \n \n \n\n \n\nBau — Der neue Spree-Tunnel \nliehe Genehmigung erteilt worden. Als vorläufige Massnahme \nist die Betreibung der Konzessionserteilung dieser Linie bei den \nAufsichtsbehörden beschlossen und von der Nordsüdbähn-A.-G. \neingeleitet worden. Der Bau des Tunnelstücks an der Kreuzung \ndieser Linie mit der Spree muss im zeitlichen und örtlichen Zu \nsammenhang mit dem Neubau der Mühlendammbrücke in den \nJahren 1933 bis 1935 zur Ausführung kommen, da er zu einem \nspäteren Zeitpunkt, d. h. nach Fertigstellung der neuen Schleuse \nund Beseitigung der Stadtschleuse, wegen der dann notwendigen \nfast völligen Behinderung der Schiffahrt nicht mehr durchgeführt \nwerden kann. \nDie Bauausführung wird sich für die von der Stadt zu \nübernehmenden Bauten nach den bisherigen Dispositionen der \nReichswasserstrassenverwaltung auf die Jahre 1931 bis 1936 er \nstrecken, \nso dass an Mitteln fünf Jahre lang je zwei Millionen Mark, \nim sechsten Jahr 1 Million Mark bereitzustellen sind. Dazu \nkommen drei Jahresraten von je rund 1 Million Mark für \nden Spreetunnel der Untergrundbahn in den Jahren 1933 \nbis 1935. \nDas gesamte Bauvorhaben bietet auf Jahre hinaus die Möglich \nkeit, Arbeitsgelegenheit zu schaffen. Neben dem Berliner Bau \ngewerbe, das dadurch eine nicht unerhebliche Belebung erfahren \nwird, werden zahlreiche andere Gewerbe günstig beinflusst. \n \n\nIm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in der \nZeit vom 16. bis 30. September 325 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nÄ S.-A B Uhr I Minute ifc M.-A. lfi Uhr 7 Minuten \n- S.-U. 17 Uhr 37 Minuten M.-U. 23 Uhr 24 Minuten Jj \n \n \n\n \n \n\n \n\n1-1 \n \n \n\n \n\nVom Preise \nhängtes ab \nob Sie sich zum Kauf entschließen. In allen unseren \nPreislagen ist der Schuh, den Sie kaufen, die höchste \nGegenleistung an Qualität, Verarbeitung und Haltbar \nkeit. Unsere Riesenproduktion zwingt uns sehr scharf \nzu kalkulieren nach dem Prinzip: Großer Umsatz — \nkleiner Nutzen. Darum kaufen Sie stets preiswert bei "
}