{
    "Year": "1930",
    "Month": "10",
    "Day": "01",
    "NewspaperNumber": "462",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "REDE-DUELL Briand-Curtius tSS\"\" \n \n\n» \n \n \n\n \n\nGENF, 30. September. (W. T. B.) \nIm Anschluss an die heutige Ratssitzung trat die Völker- \nliundsversammlung zu einer Vollsitzung zusammen, in der der \nDelegierte von Guatemala den Bericht und die Entschliessung \ndes III. Ausschusses Uber die Abrüstungslrage vorlegte. \nNach einer Rede des kanadischen Delegierten, der den schlep \npenden Gang der Abrüstung und die in Europa bestehenden \nHemmungen kritisierte, gab Reiehsaussenminister Dr. Curtius \ndie Erklärung ab, dass die deutsche Delegation bei der Abstim \nmung über Punkt I der vorgelegten Entschliessung sich der \nStimme enthalten werde. Sie habe bei den Beratungen des Aus \nschusses daraut bestanden, dass ein Termin für die Einberufung \nder allgemeinen Abrüstungskonferenz festgesetzt werde. Dieser \nWunsch habe aber in der Entschliessung keinen Niederschlag \ngefunden. Daher könne die deutsche Delegation zu ihrem Be \ndauern dieser Entschliessung nicht zustimmen. Die öster \nreichische Delegation hatte sich in dem gleichen Sinne gegen \nüber dem Präsidenten der Versammlung schriftlich geäussert. \nHierauf ergriff der französische Aussenminister Briand unter \nallgemeiner Spannung das Wort. Briand sprach von dem „Schrei \ndes Hasses“, der an sein Ohr gedrungen sei, als er vor noch nicht \nlanger Zeit Worte der Versöhnung gesprochen habe, und wies \nsodann mit deutlicher Anspielung auf Regierungen hin, die \nzwar wirklich bemüht seien, in ihren Ländern friedliche Ver \nhältnisse aufrechtzuerhalten, die aber selbst gegen gewisse \nSchwierigkeiten nicht genügend Vorkehrungen treffen könnten. \nEr fügte hinzu: „Müssen nicht diejenigen, die darüber besorgt \nsein könnten, darüber nachdeuken? Kann man denn wirklich \nabrüsten, wenn sich neue Kriege vorbereiten und neue Ge \nfahren entstehen könnten? \nUm die Sicherheit zu garantieren, könne das Problem nur so \nbetrachtet werden: Schiedsgericht, Sicherheit und Abrüstung. \nNachdem Graf Apponyi in längeren Ausführungen auf die un \nhaltbare Ungleichheit der abgerüsteten und der stark gerüsteten \nStaaten hingewiesen hatte, nahm Reiehsaussenminister \nDr. Curtius das Wort zu einer Erklärung, in der er den Briand \nachen Argumenten scharf entgegentrat. Curtius begründete \nzunächst noch einmal Deutschlands Stimmenthaltung bei der \nAbstimmung über die Resolution und wandte sich dann unmittel \nbar gegen Briand. Er spreche, so führte der Minister u. a. aus, \nals Vertreter der gesamten öffentlichen Meinung, wenn er sage, \ndass die Aufrechterhaltung der jetzigen starken Rüstungen den \nFrieden mehr bedrohe als eine dauernde und gründliche \nRüstungsbeschränkung, die bei dem heutigen Stande der \n \n\nWo bleibt die Preissenkung? \nEin Protest des Beamtenbundes \nDer geschäftsführende Vorstand des Deutschen Beamten \nbundes hat sofort nach Bekanntgabe des Wirtschafts- und Finanz \nplanes der Reichsregierung dazu Stellung genommen und ein \nstimmig eine Entschliessung gefasst, in der erklärt wird, dass \ndie neuerdings beabsichtigte Belastung für die ohnehin ge \nschwächte Beamtenschaft eine weitere empfindliche Erschwerung \nihrer Lage bedeutet und für weite Schichten der Beamten un \nerträglich wird. Zudem \nenthält der Plan keinerlei Vorschläge, durch die die von \nder Reichsregierung selbst progammatisch verkündete und \nvon allen Seiten für notwendig und möglich gehaltene Preis \nsenkung gesichert wird. \nDer Vorstand wird die geeignet erscheinenden Massnahmen er \ngreifen, um die der Beamtenschaft drohende Belastung, und die \ngegen die Länder-, Gemeinden- und Körperschaftsbeamten ge \nplanten Sondergesetze abzuwehren. \nS. P. D:-Führer beim Kanzler \nDer Reichskanzler empfing gestern die sozialdemokratischen \nFührer Hermann Müller und Wels zur Aussprache über die \npolitische Lage. \n \n\nWeitere Angestellten - Entlassungen \nbeim StatistUchen Reichsamt \nDas Sparprogramm des Reichsfinanzministers sieht eine er \nhebliche Etatskürzung für das Statistische Reichsamt vor. Die \nKürzung der Mittel in dem vorgesehenen Umfange würde eine \nvollkommene Auflösung des Statistischen Reichsamtes bedeuten. \nJetzt sollen weitere 450 Angestellte entlassen werden, nachdem \nbereits im Laufe des Jahres 1200 Angestellte entlassen sind. \nBei den zur Entlassung kommenden Angestellten handelt es \nsich nicht um Aushilfskräfte, sondern um Angestellte, die zehn \nJahre und länger bereits beim Statistischen Reichsamt be \nschäftigt worden sind. Ausserdem werden hiervon in grosser \nZahl Familienväter betroffen. Die Beunruhigung in der Be \nlegschaft über den in Aussicht stehenden Existenzverlust ist \ndaher sehr gross. Die im Betriebsrat vertretenen Angestellten \norganisationen haben sich gestern an den Reichsfinanzminister \ngewandt mit 'der Bitte, der Reichsfinanzminister möge persön \nlich mit den Angestelltengewerkschaften verhandeln. \n \n\nKeine Einigung \nin der Berliner Metallindustrie \nGestern nachmittag fanden zwischen dem Verband Berliner \nMetallindustrieller und dem Metallkartell erneut Verhandlungen \nzwecks Abschlusses eines neuen Lohnabkommens statt, da der \nbisherige Tarif bekanntlich von Arbeitgeberseite zur Herbei \nführung eines Lohnabbaues gekündigt worden ist. Die Ver \nhandlungen mussten nach nicht allzu langer Dauer als ergebnis \nlos abgebrochen werden, da zwischen den Parteien weder über \ndie künftige Lohnhöhe noch über den Vorschlag der Gewerk \nschaften, eine Arbeitszeitverkürzung vorzunehmen, eine Einigung \nerzielt werden konnte. Ob der Schlichtungsausschuss von einer \nder Parteien angerufen wird, bleibt abzuwarten. \n \n\nK. P. D.-Sekretär Kollwitz verhaftet. Der kommunistische \nParteisekretär und frühere Reicöstagsabgeordnete Hans Koll \nwitz ist auf Grund eines Haftbefehls des Untersuchungsrichters \ndes Reichsgerichts beim Landgericht in Essen verhallet und \ndem Gerichtsgefängnis in Köln zugeführt worden. Gegen Koll \nwitz schwebt ein Hoch verratsverfahren. \n \n \n\n \n\nSchiedsgerichtsbarkeit durchaus möglich sei. Wohl ist man sich \nüber das Ziel einig, aber nur die Wege gehen auseinander. \nDer von Briand vorgeschlagene Weg müsse umgekehrt be \ngangen werden. \nDie beste Sicherheit bestehe in einer allgemeinen Abrüstung. \nDenselben Standpunkt hätten auch Henderson und Scialoja ver \ntreten. Tardieu habe kürzlich gesagt, nur ruhige und starke \nVölker könnten zur Sicherheit des Friedens beitragen. Demgegen \nüber möchte er bemerken, auch unruhige und schwache Völker \nwie z. B. Deutschland kennen kein anderes Ziel als den Frieden. \nGegenüber dem Hinweis Briands, dass der Pakt indiskutabel sei, \nhebe der Minister die \npositive Mitarbeit Deutschlands zur Sicherung des Friedens \nhervor: seine Schiedsgerichtsverträge, seinen Beitritt zum Kel- \nlogg-Pakt usw. Deutschland betrachte es als seine Hauptaufgabe, \ndie Kriegsursachen zu beseitigen. Briand habe von gewissen be \nunruhigenden Völkern gesprochen. Eine Welle der Beunruhigung \ngehe aber durch die ganze Welt. Demgegenüber müsse jede \nRegierung dazu beitragen, die sozialen und wirtschaftlichen \nUrsachen dieser Unruhen zu beseitigen. Nachdrücklich erklärte \nDr. Curtius, man kommt diesem Phänomen nicht bei, dass man \ndie Verträge, welche die Abrüstung vorschreiben, nicht erfüllt, \nsondern in erster Linie, wenn man die tieferen Ursachen für \nsolche Beunruhigungen beseitigt. \nLord Robert Cecil wandte sich gleichfalls gegen die fran \nzösische These und betonte, es müsse mehr als bisher für den \nSchiedsgerichts-, Sicherheits- und Abrüstungsgedanken gearbeitet \nwerden. Im letzten Jahre sei für die Abrüstung so gut wie gar \nnichts geschehen, dagegen sehr viel für die Schiedsgerichtsfrage. \nJetzt sei die Zeit gekommen, dass etwas für die Abrüstung ge \nschehen müsse. Damit schloss die Debatte. \n* \nBriand, der seit den deutschen Wahlen von den \nNationalisten seines Landes wegen seiner Friedens \npolitik erneut schalf attackiert wird, hat jetzt in Genf beim \nEmpfang einer Delegation der internationalen Frauen \nvereinigungen sehr vernünftige Worte über die Lage in \nDeutschland gefunden. Seine Erklärungen gipfelten \ndarin, dass er der Meinung Ausdruck gab, ein zu Boden \ngedrücktes Deutschland, in dem es seiner Ansicht nach \n \n\nDer Reichstagsausschuss zur Wahrung der Rechte der Volks \nvertretung (Ueberwachungsausschuss) behandelte unter dem \nVorsitz des Abg. Graf Westarp (Kons.) gestern nachmittag \ndie Verbilligung von Frischfleisch an Stelle des zollfreien \nGefrierfleisches. \nReichsernährungsminister Schiele führte aus, dass es auf \nGrund der erteilten erwähnten Ermächtigung möglich war, für \ndie Zeit vom 1. Juli bis 30. September 1930 der minderbemittel \nten Bevölkerung zollfreies Gefrierfleisch noch einmal in bis \nherigem Umfange zuzuführen. Aber vom 1. Oktober 1930 ab \nmüsse eine anderweitige Regelung Platz greifen. \nIn der Aussprache wurde das Bedauern darüber ausgedrückt, \ndass man mit dem von dem Minister Schiele befürworteten \nGutscheinsystem wieder zu den üblen Kriegsmethoden \nzurückkehre. \nAuch wurde befürchtet, dass das Gutscheinsystem Durchsteche \nreien, Schiebereien und unreellem Handel Tür und Tor öffne. \nAnderseits wurde dargelegt, dass der Ueberwachungsaus \nschuss nicht in der Lage sei, die Beschlüsse des alten Reichstages I \nzu ändern, die nun einmal dahin gegangen sind, dass die Ein- | \n \n\nHeimwehr-Kabinett perfekt \nVaugoin: Kanzler, Seipel: Aeusseres, Fürst \nStarhemberg: Inneres \nWIEN, 30. September. \nAmtlich wird mitgeteilt: Das neue Ministerium ist soeben ge \nbildet worden und hat die Angelobung in die Hände des Bundes \npräsidenten geleistet. Die Zusammensetzung ist folgende: \nVaugoin: Bundeskanzler und Heerwesen, Schmitz: Vizekanzler \nund soziale Verwaltung, Seipel: Aeusseres, Fürst Starheinberg: \nInneres, Huber: Justiz, Juch: Finanzen, Heini: Handel, Thaler: \nLandwirtschaft, Czermak: Unterricht. \n• \nWie nicht anders nach den letzten Mitteilungen zu er \nwarten, steht das neue österreichische Kabinett stark \nunter dem Einfluss der Heimwehr, die mit zwei ihrer \nFührer jetzt in der Regierung vertreten ist. Dass der eine \nvon diesen beiden der als besonders extrem bekannte \nFürst Starhemberg ist, der noch dazu das Innen \nministerium verwaltet, zeigt die Grösse der faschistischen \nGefahr auch in unserem Nachbarland. Im übrigen ist das \nKabinett eine Minderheitsregierung, gebildet in erster \nLinie zu dem Zweck, das Parlament aufzulösen. Der ent \nsprechende Erlass wird sehr bald erwartet- Ausser den \nbeiden Heimwehrministern und dem Beamtenminister \nJuch gehören alle übrigen Kabinettsmitglieder der Christ \nlichsozialen Partei an. Das bemerkenswerteste bei allem \nist, dass der frühere Bundeskanzler Seipel, der in letzter \nZeit nicht Mitglied der Regierung, dafür aber um so \neifriger hinter den Kulissen tätig war, nunmehr wieder \nim Vordergrund der politischen Bühne auftaucht! \n \n\nDer Minister ohne Ministerium \nDer Reichspräsident hat auf Vorschlag des Reichskanzlers \nden Reicheminister Treviranus von seinem Amte als Reichs \nminister für die besetzten Gebiete entbunden und ihn zum Reichs \nminister ohne Geschäftsbereich ernannt. Reichsminister Trevi \nranus wird in dieser Eigenschaft die Oststelle bei der Reichs \nkanzlei weiterfuhren. \n \n \n\n \n\nIm Winter vielleicht vier Millionen Arbeitslose geben \nwerde, sei eine Gefahr für den Frieden, und deshalb sei \nes nötig, diesem bedrückten Lande durch verstärkte \neuropäische Solidarität zu helfen. Man kann, wie es an \ndieser Stelle oft genug zum Ausdruck gekommen ist, über \ndie Briandschen Paneuropa-Pläne einigermassen skeptisch \ndenken, aber man wird den Mut dieses Mannes bewundern \nmüssen, der in solcher Situation so kluge Worte gefunden \nhat. Das um so mehr, als in Frankreich ein Sturm der \nEntrüstung auf die Briandschen Erklärungen hin erfolgt \nist, so stark, dass bereits ein Blatt von den „schamlosen \nWorten“ Briands spricht, dter sich „zum Verteidiger des \nReiches“ machte. Auch die französische Völkerbunds \ndelegation hat es für nötig befunden, ein wenig von den \nBriandschen Erklärungen, die angeblich ungenau in die \nPresse gekommen seien, abzurücken. \nMan geht wohl nicht fehl in der Ansicht, dass die \nSchärfe der Briandschen-Ausführungen in der gestrigen \nAbrüstungsdebatte schon auf einen gewissen Druck aus \nden Kreisen der französischen Delegation zurückzuführen \nist. Der deutsche Aussenminister hat das Notwendige er \nwidert und mit aller Deutlichkeit festgestellt, dass \nDeutschland den Frieden will, dass aber die Nicht \neinlösung des Abrüstungsversprechens die Hauptursache \nder gegenwärtigen Unruhe sei. Man darf nur hoffen, dass \ndie Worte von Dr. Curtius ihren Eindruck nicht verfehlen \nwerden und dass es Briand, an dessen persönlichen \nFriedenswillen ja kein Zweifel bestehen kann, gelingen \nwird, das in Frankreich entstandene Misstrauen zu be \nseitigen. Jedenfalls zeigt das alles, wie sehr der Erfolg \nder Nationalsozialisten von den Gegnern der Friedens \npolitik gegen Briand ausgenutzt wird, der aber ungeachtet \nder Angriffe sich erneut zu seinen Ausführungen gegenüber \nder-Frauendelegation im wesentlichen bekannt hat, die mit \nden Worten schliessen: „Trotz dieser Angriffe weiss ich, \ndass ich den Willen der Völker und vor allem den Willen \ndes französischen Volkes für mich habe!“ \n \n\nfuhr zollfreien Gefrierfleisches aufhören müsse. Trotzdem \nbrachten die Sozialdemokraten und die Kommunisten Resolutio \nnen ein, die die Wiedereinführung des zollfreien Gefrierfleisches \nund die Wiedereinführung der Erleichterungen bei der Fleisch \nbeschau bei der Einfuhr von Gefrierfleisch im Gegensatz zu den \nfrüheren Reichstagsbeschlüssen verlangt. Die Kommunisten \nverlangten darüber hinaus, dass die 20 Millionen Mark, die die \nReichsregierung jetzt für die Verbilligung von Frischfleisch ver \nwenden wolle, den kleinen Bauern als Nolkilfe zugelülirt werde. \nDer kommunistische Antrag wurde abgelehnt. \nDagegen schloss sich die Mehrheit des Ausschusses, die ans \nSozialdemokraten und Kommunisten bestand, den Vor \nschlagen der Reichsregierung nicht an. \nEs wurde vielmehr ein Antrag des Abg. Dr. Hertz (Soz.) an \ngenommen, worin die Reicheregierung ersucht wird, dass im \nGegensatz zu den früheren Reichstagsbeschlüssen ein bestimmtes \nGefrierfleischkontingent wieder zollfrei zur Einfuhr zugelassen \nwerde und dass auch die ehemaligen fleischbeschaulichen Er \nleichterungen für Gefrierfleisch wieder in Kraft treten sollen. \n \n\nNeue Hitler-Dokumente Bessedowskis \nPARIS, 30. September. (W. T. B.) \nDer ehemalige Botschaftsrat an der sowjetrnssischen Bot \nschaft in Paris, Bessedowski, macht durch eine neue Veröffent \nlichung von Dokumenten von sich reden, die nach seiner Ansicht \nBeweise für eine Fühlungnahme zwischen sowjetrnssischen \nAgenten und nationalsozialistischen Kreisen, ja sogar Adolf \nHitler selbst, darstellen. Die sechs Dokumente Bessedowskis be \nstehen aus zwei Quittungen, zwei Brieten, die nur den Charakter \nvon Begleitschreiben tragen, und zwei Briefen, die vertrauliche \nBerichte Uber angebliche geheime Besprechungen darstellen, er \nscheinen heute in der Zeitung „L’Ordre“. Sämtliche Schriftstücke \ntragen Daten vom Mai und Juni 1930. \n \n\nIlja Repin t \nIn Helsingfors, wohin der bekannte russische Maler sich zu \nrückgezogen hatte, ist Ilja Repin jetzt im Alter von 85 Jahren \nverschieden. Vorher war er schon dreimal fälschlich totgesagt \nworden. \nRepin gehörte zu den ersten, der die akademische Manier \nder Russen revolutionierte und dem Naturalismus huldigte. Er \nwar mit Tolstoi sehr befreundet und soll stark von ihm beein \nflusst gewesen sein. Sehr gelungen ist das Porträt, das Repin \nvon Tolstoi gemalt hat. Zu seinen bekanntesten Werken ge \nhört wohl aber das Gemälde der Wolgaschiffer. \n \n\nStudio der Komiker. Die Studioveranstaltung des Kabaretts \nder Komiker wächst sich gleichzeitig zum Anstandsunterricht \nfürs Publikum aus. Den Unterricht erteilt sich das Publikum \nselbst in der Schlussdebatte. Es ist sich ein gestrenger Präzeptor. \nAllerdings wird man sich über die Lehrziele so lange nicht einig \nsein, wie noch Leute herkommeu, die auch im Studio ihr Ver \ngnügen haben möchten, und nicht nur mit der erhabenen Würde \neines Richters über Gut und Schlecht dasitzen. Jedenfalls: wo \ndie Vergnügungsuchenden mit mehr oder weniger derbem \nHumor „sauer\" reagierten, konnte auch der nichts als die Be \ngabung suchende Teil des Publikums den Kabarettlehrlingen nicht \nauf die Schulter klopfen: „Nur so weiter, mein Junge!“ Man \nwar sich einig, z. B. mit dem schnelldichtenden Conferencier, \ndass er es erst noch daheim heftig üben muss: man war sich \nrestlos einig im Lobgesang auf die Tänzerin Lotte Goslar, wie \nauf die schwedische Sängerin Ingrid Wigjö. Alles übrige guckte \nnicht über den Zaun des Durchschnitts. Pck. \n \n\nRegierungsniederlage im Uberwachungs -Ausschuss \nSozialdemokraten und Kommunisten gegen die Schieieschen Gefrierfleisch-Pläne "
}