{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "01",
        "NewspaperNumber": "462",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Finanz \nI. Reichshaushalt \n1930. \nFür das Haushaltsjahr 1930 muss mit einem Fehlbeträge von \n750 bis 900 Millionen gerechnet werden. Hiervon entfallen etwa \n300 Millionen auf die kommenden Anforderungen der Fürsorge \nfür die Arbeitslosen, etwa 450 bis 600 Millionen auf den Rück \ngang der Einnahmen infolge der weiteren Verschlechterung der \nWirtschaftslage. Die Abdeckung dieses Fehlbetrages wird in \nden Haushalten der nächsten drei Jahre aus einem besonderen \nFonds erfolgen. Durch ein sofort zu verabschiedendes Gesetz \nwird die Bildung dieses Fonds sfchergestellt. Dadurch wird die \nBeschaffung eines Ueberbrückungskredits ermöglicht und seine \nVerzinsung und Rückzahlung gewährleistet. \n1931. \nDurch die Gesamtheit der zu treffenden Massnahmen wird \ndie Ausgabenseite des Reichshaushalts gegenüber dem Jahre \n1030 um rund 1 Milliarde gesenkt. Dadurch werden die Ein- \nimhmerückgäuge, mit denen das Reich etwa in gleicher Höhe \nrechnen muss, aufgewogen. \nDer Ausgabcnseukung dienen die folgenden Massnahmen: \nGehaltskürzung \nDie Gehaltsbezüge des Reichspräsidenten, des Reichskanzlers \nsowie der Reichsminister und damit gleichzeitig die Diäten der \nAbgeordneten werden um 20 Prozent, die Dienstbezüge der \nKeichsbeamten sowie die VersorgungsbezUge der Wartegeld- \nrmpfänger und Ruhegeldempfänger um 6 Prozent gesenkt. Die \nSenkung erfolgt vom 1. April 1931 ab für die Dauer von drei \nJahren. Mit dem gleichen Zeitpunkt fällt die Reichshilfe fort. \nVon der Kürzung ausgenommen sind die Kinderzulagen. \nPersonen, deren kurzungspflichtige Bezüge 1500 Reichsmark \njährlich nicht übersteigen, sind von der Kürzung befreit. Durch \ndie Senkung der Bezüge wird für das Reich eine Ersparnis von \n120 Millionen Reichsmark erzielt. \nRei der Reichsbahn und der Reichsbank kommen ent \nsprechende Kürzungen in Betracht. \nDie Reichsregierung hofft, dass die Beamtenschaft, die sich \nstets als Stütze des Staates bewährt hat, auch in dieser schweren \n/.eit willig dieses vorübergehende Opfer im Interesse der All \ngemeinheit auf sich nehmen und dadurch die Massnahmen unter \nstützen wird, die eine Senkung des gesamten Unkosten- und \nPreisstandes in Deutschland zum Ziel haben. \nKürzungen der Ueberweisungen \nDie Senkung der Bcamtengehälter in gleichem Masse bei \nLändern und Gemeinden gestattet eine Kürzung der Ueberwei- \nsuogen um etwa 100 Millionen. \nDurch den Rückgang der Einnahmen tritt voraussichtlich eine \nweitere Kürzung der Ueberw eisungen für Länder und Gemeinden \nui» rund 288 Millionen ein. \nArbeitslosenversicherung \nDer Ausgleich von Einnahmen und Ausgaben der Arbeits \nlosenversicherung soll künftig ohne Inanspruchnahme des Reichs \nbaushalts sichergestellt werden. Der Anteil des Reichs an dem \nAufwand für die Krisenfürsorge wird im Haushalt auf 120 Millio \nnen Reichsmark begrenzt. \nEine grundlegende Reform der Arbeitslosenversicherung wird \nvorbereitet. \nAbstriche im Reichshaushalt \nDie Ausgabensätze bei den Einzeletats werden gegenüber \ndem Jahre 1930 um rund 300 Millionen vermindert. Die Ab \nstriche sind bereits mit Zustimmung der beteiligten Reichs \nministerien durchgeführt. Wenn auch an einzelnen schmerz \nhaften Abstrichen selbst bei den sozialen und kulturellen Auf \ngaben nicht vorbeigegangen werden konnte, so liegt doch der \nSchwerpunkt der Einsparungen bei den reinen Verwaltungsaus \ngaben. \nDer Ausgleich im Haushalt 1931 setzt voraus, dass Ledigen \nsteuer und der fünfprozentige Zuschlag zur Einkommen \nsteuer aufrecht erhalten bleiben. \nDurch stärkere Belastung des Tabaks unter Schonung der deut \nschen Erzeugnisse soll ein Mehrbetrag an Zöllen und Steuern \nvon 167 Millionen Reichsmark gewonnen werden. \nIm übrigen werden neue Steuerbelastungen vermieden. \nII. Länder und Gemeinden \nGehaltskürzung \nDie Bezüge der Beamten und Abgeordneten werden wie beim \nReich gekürzt. \nSoweit heute noch Länder, Gemeinden und andere Körper \nschaften des öffentlichen Rechts günstigere Bezüge als das Reich \ngewähren, wird eine entsprechende Revision der Gehalts \nregelung erfolgen. \n* \nIm übrigen sind folgende Ersparnismassnahmen vorgesehen: \nMit den Ländern sollen Vereinbarungen über eine Mitwirkung \ndes Reichs bei der Haushaltsaufstellung der Länder getroffen \nwerden. Das Haushaltsrecht der Länder und Gemeinden soll \nden strengen Grundsätzen des Reichs angepasst werden, soweit \ndies bisher nicht geschehen ist. Soweit die Gemeinden nicht \nbis zum 31. März 1931 eine von der Gemeindeverwaltung unab \nhängige Rechnungsprüfung eingeführt haben, wird eine solche \nPrüfung durch reichsgesetzliche Vorschrift geschaffen werden. \nEin Gesetzentwurf über Ersparnismassnahmen auf dem Gebiete \nder Rechtspflege wird vorbereitet. Die Bestrebungen auf eine \nVerminderung der lokalen Verwaltungs- und Gerichtsbehörden \nin den Ländern unter Anpassung ihrer Bezirke an die modernen \nVerkehrsverhältnisse werden mit Nachdruck gemeinsam mit den \nLändern betrieben werden. \nIII. Vereinfachung des Steuersystems \nDie Reichsfinanzverwaltung kostet über 500 Millionen Reichs \nmark, der Unkostenkoeffizient beträgt mehr als 4K Prozent. \nWir müssen also danach streben, zu einer wesentlichen Ver \nbilligung der Finanzverwaltung zu gelangen. Deshalb wird ein \nGesetzentwurf zur Vereinfachung des Steuersystems vorgelegt, \naus dem folgendes besonders hervorgehoben sei: \nDie vereinfachte Besteuerung der Landwirtschaft \nDie Landwirtschaft hat heute Einkommensteuer, Reichs \nvermögenssteuer und Grundvermögenssteuer zu zahlen. \nDie Reichsvermögen-steuer soll künftig für Vermögen bis \nzu 20 090 Mark allgemein fortfallen. \n \n \n\n \n\n- und Wirtschafts-Plan \n \n\nDadurch wird ein nicht unerheblicher Teil der Landwirtschaft \nreichsvermögenssteuerfrei werden. \nBei der Landwirtschaft sollen künftig die Grundvermögens \nsteuer, die Reichsvermögenssteuer und die ersten 10 Prozent der \nEinkommensteuer (also für die ersten 8000 Mark des Ein \nkommens) durch die Einheitssteuer abgegolten sein. Zugrunde \ngelegt wird der Einheitswert im Sinne des Reichsbewertungs \ngesetzes, also ein Ertragswert. Bei der Einheitssteuer soll ein \nTeil der Schulden abgezogen werden können. Die Höhe der \nSteuer, die in Tausendsteln des Einheitswertes erhoben wird, \nsollen, wie das bereits heute bei der Grundvermögenssteuer \nder Fall ist, die Länder und Gemeinden bestimmen, denen diese \nSteuer allein zufallen soll. \nDie vereinfachte Besteuerung der Klein \ngewerbetreibenden \nIn ähnlicher Weise wie bei der Landwirtschaft ist auch \nbei den Kleingewerbetreibenden eine Vereinheitlichung ihrer \nSteuern in Aussicht genommen. Die Grundlage muss hier \nnaturgemäss der Gewerbeertrag bilden. \nDurch die Massnahmen zu 1 und 2 wird es gelingen, die \nZahl der zur Einkommensteuer zu veranlagenden Steuerzahler \nauf 1 Million zu beschränken und dadurch die Verwaltung er \nheblich zu verbilligen. \nEinheitsbewertung und Vermögenssteuer \nDie Vermögenssteuerfreigrenze soll auf 20 000 Mark er \nhöht werden. Dadurch wird sich die Zahl der vermögens \nsteuerpflichtigen Personen von 1708 000 um 854 000, also um \nmehr als die Hälfte ermässigen. Auch darin liegt für die Ver \nwaltung eine bedeutende Ersparnis, die den zunächst rechne \nrisch eintretenden Ausfall (zirka 16 Millionen Mark) auf die \nDauer erheblich übersteigen wird. \nFür das landwirtschaftliche und forstwirtschaftliche Ver \nmögen und für das Grundvermögen soll die Einheitsbewertung \nkünftig nur in Zeitabständen von k Jahren vurgenommen \nwerden. \nDie Neufeststellungen des Vermögens sollen unter Erleich \nterungen ihrer Voraussetzungen künftig nur noch auf den \nSchluss eines Jahres vorgenommen werden. \nUmsatzsteuer \nUnternehmungen mit einem Gesamtumsatz von nicht mehr \nals 5000 Reichsmark sollen fortab der Umsatzsteuer nicht mehr \nunterliegen. Das Zwischenhandelsprivileg des § 7 des Umsatz \nsteuergesetzes soll seiner ursprünglichen Bestimmung gemäss \nauf den Grosshandel beschränkt werden. \n* \nZur Erleichterung und Verbilligung der deutschen Kredit \nversorgung und zur Verhinderung von Gründungen im Ausland \nschlägt die Reichsregierung eine \nSenkung der Verkehrssteuer \nderart vor, dass der Satz der Gesellschaftssteuer allgemein \n2 Prozent, bei Vollfusionen, Umwandlungen und Sanierungen \n1 Prozent, die Grunderwerbssteuer bei Einbringung von Grund \nstücken in Betriebe 2 Prozent betragen und die Wertzuwachs \nsteuer in solchen Fällen wegfallen soll. Die Wertpapiersteuer \nsoll künftig, gleichviel ob es sich um Inlands- oder Ausländs \nanleihen handelt, einheitlich 1 Prozent betragen. \nIV. Neuregelung der WohnungsWirtschaft \nDie Reichsregierung wird die Linie der Wohnungsbaupolitik, \ndie in ihrem zusätzlichen Bauprogramm des Jahres 1930 vor \ngezeichnet ist, grundsätzlich weiterverfolgen. \nOeffentliche Mittel werden nur noch da eingesetzt werden, wo \nein wirklicher dringender Bedarf vorhanden ist, \nund sie werden ausschliesslich zur Beseitigung •'er Wohnungsnot \nund des Wohnungselends der bedürftigen Schichten unseres \nVolkes verwendet werden. Um dieses Ziel zu erreichen, müssen \ndie Neubauwohnungen unter Wahrung der gesundheitlichen und \nsozialen Mindestforderungen dem allgemeinen Notstände unseres \nVolkes angepasst werden. \nDie Finanzierung muss weit stärker als bisher auf die Er \nzielung tragbarer Mieten abgestellt werden. \nSoweit dieses Ziel nicht durch Kapitalhergabe (Hauszinssteuer \nhypotheken) allein erreicht werden kann, wird die Verbilligung \nder Mieten durch besondere Miete- und Zinszuschüsse erfolgen. \nGleichzeitig wird sich die Reichsregierung die Erhaltung des \nAltwohnraums in Stadt und Land durch Bereitstellung öffent \nlicher Mittel angelegen sein lassen. \nIn Ausführung dieser Grundsätze werden im Haushaltsjahr \n1931 bis zu 215 000 Wohnungen erstellt werden, und zwar werden \n165 000 Kleinwohnungen einfachster Art mit Hilfe von Hauszins \nsteuermitteln und bis 50 000 Wohnungen ausschliesslich aus dem \nKapitalmarkt finanziert. \nEs soll dabei besonders die Aussiedlung aus den Gressstädten, \nmöglichst durch die Errichtung von Wirtschaftsheimstätten in \nländlichen und vorstädtischen Gebieten angestrebt werden. \nAusserdem sollen abgesehen von der Instandhaltung des \nAltwohnraums 40 000 000 Mark für die Errichtung von Gebäuden \nin der ländlichen Siedlung verwandt werden. \nDas Programm wird wie folgt finanziert: 1. 400 Millionen \nReichsmark werden aus Hauszinssteuermitteln zur Verfügung \ngestellt und ausschliesslich in den Orten dringenden Bedarfs ein \ngesetzt werden. 2. Weitere 400 Millionen Reichsmark werden \nim Wege der Einzelbeleihung oder durch Anleihen aufgebracht \nwerden. Bei der Beschaffung wird das Reich erforderlichen \nfalls seine Hilfe zur Verfügung stellen. 3. Wohnungen werden \nmit diesen Mitteln nur in den Orten dringenden Bedarfs gebaut. \n4. Der rechtzeitige Beginn und eine möglichst gleichmässige \nVerteilung der Bautätigkeit im Jahre 1931 werden durch aus \nreichende Zwischenkredite sichergestellt. 6. Zur Erzielung trag \nbarer Mieten für die besonders bedürftigen Volksschichten in \nden 1931 zu erstellenden Wohnungen können aus den 'Hauszins \nsteuermitteln Zins- und Mietszinszuschüsse gewährt werden. \n6. Die Mittel, die zur Finanzierung des Bauprogramms vom \nReich aufgebracht werden müssen, werden auf die dem Woh \nnungsbau noch vorzubehaltenden Hauszinssteuermittel der \nLänder umgelegt. \nDie Verwendung öffentlicher Mittel für den Wohnungsbau \nsoll im Rahmen des Gesamtplans bis zum 1. April 1936 im \nwesentlichen ahgebaut werden. \nIn engem Zusammenhang damit sollen der ländlichen Sied \nlung öffentliche Mittel in steigendem Masse zugeführt werden, \nund zwar im Jahre 193233 75 Millionen Reichsmark, 193334 \n100 Millionen Reichsmark, 193435 125 Millionen Reichsmark. \nNeben der ländlichen Siedlung und in enger Verbindung mit \nihr wird der Landarbeiterwohnungsbau planmässig fortgesetzt \nwerden, \n \n\nDie auf dem Gebiete des Wohnungsbaues und der Siedlung \ndurchgeführten Massnahmen gestatten es dann auch, \ndie Wohnungszwangswirtschaft weiter zu lockern und \nschliesslich ganz aufzuheben. Das Reichsmietengesetz (die \nzwangsweise Festsetzung der Miete) und das Mieterschutz \ngesetz (der Kündigungsschutz) sollen alsbald für solche \nRäume aufgehoben werden, für die das Wohuungsmaugel- \ngesetz (die Zwangsbesclilagnahme von Wohnungen) nicht \nmehr gilt. \nHiervon sollen jedoch die bisherigen Mieter nicht betroffen \nwerden; die Aufhebung soll nur erfolgen, soweit diese Räume \nfrei und neu vermietet werden. Ausserdem sind gewisse Locke \nrungen des Mieterschutzes vorgesehen, insbesondere soll künftig \ndie Berufung auf die gesetzliche Miete nach einmal getroffener \nVereinbarung in bestimmten Fällen ausgeschlossen sein. \nDie endgültige Aufhebung des Wohnungsmangelgesetzes soll \nam 1. April 1934 erfolgen; das Reichsmietengesetz und das \nMieterschutzgesetz sollen am 1. April 1936 endgültig ausser \nKratf treten. \nBis dahin wird eine Regelung getroffen werden, durch die im \nallgemeinen bürgerliche Mietsrechte, die unter sozialen Gesichts \npunkten berechtigten Ansprüche der Mieter gesichert werden, \nV. Realsteuersenkung \nDurch die neuen Methoden der Finanzierung im Wohnungs \nbau wird aus dem bisher für den Wohnungsbau verwendeten Teil \nder Hauszinssteuer ein Betrag von etwa 400 Millionen Mark frei. \nDieser Betrag soll für die Senkung von Steuern, und zwar Real \nsteuern verwendet werden. Die Senkung soll bereits am 31. April \n1931 eintreten. Unter den gegebenen Verhältnissen ist aller \ndings \nnur die schematische Senkung, d. h. die Senkung um einen \nbestimmten Prozentsatz möglich. \nFür die Wirtschaft bedeutet diese Art der Senkung Insofern \neinen sehr beachtlichen Vorteil, als jeder Betriebsinhaber genau \nweiss, wieviel sich seine Realsteuerbelastung senkt und er nicht \nvon dem Ermessen des Landes oder der Gemeinde, in der er \nwohnt, abhängig ist. \nWenn man die Grundsteuer und die Gewerbesteuer mit \neinander vergleicht, so ergibt sich, dass die Gewerbesteuer in \nder letzten Zeit stärker angespannt worden ist als die Grund \nsteuer. Daher muss sie jetzt stärker gesenkt werden. \nVorgeschlagcn wird eine Senkung um 20 Prozent. Das macht \neine Entlastung um 200 Millionen aus. Die Grundsteuer soll \num 10 Prozent gesenkt werden, und zwar sowohl bei land \nwirtschaftlichem Grundvermögen wie beim Hausbesitz. \nDie Länder sollen die Möglichkeit haben, beim Hausbesitz an \nStelle der Grundsteuer die Hauszinssteuer entsprechend zu \nsenken. Die Senkung der Hauszinssteuer erscheint auch um \ndeswillen gerechtfertigt, weil die Aufwertungshypotheken vom \n1. Januar 1932 ab höher zu verzinsen sind, und die Hausbesitzer, \num die Verlängerung ihrer Hypothekenschulden bei ihren \nGläubigern durchzusetzen, diesen vielfach schon im Jahre 1931 \neinen höheren Zins gewähren werden. Die Senkung der Grund \nsteuer um 10 Prozent macht den Betrag von 120 Millionen Reichs \nmark aus. \nSomit kosten die Senkung von Gewerbesteuer und Grund \nsteuer zusammen zirka 320 Millionen Reichsmark. Da 400 Mil \nlionen Reichsmark zur Verfügung stehen, verbleibt noch ein \nRestbetrag von 80 Millionen. Dieser soll für einen Ausgleichs- \nfonds verwendet werden, aus dem die Länder in erster Linie \ndiejenigen Gemeinden speisen sollen, deren finanzielle Lage \ndurch die Wohlfahrts-Erwerbslosenfürsorge oder andere Lasten \nbesonders bedroht ist. \nVI. Fortführung und Ausbau \nder Agrargesetzgebung \nDas Osthilfegesetz wird in vollem Umfang in dem ursprüng \nlich vorgesehenen Rahmen durchgeführt. \nDie Standardisierung der landwirtschaftlichen Erzeugnisse \nwird gesetzlich geregelt. \nWeitere Gesetze sind vorbereitet, die deutschen landwirt \nschaftlichen Erzeugnissen in verstärktem Masse den Absatz \nsichern sollen. \nVII. Finanzausgleich \nDer Gesundungsprozess der öffentlichen Finanzen in Deutsch \nland muss durch eine endgültige Regelung des Finanzausgleichs \nabgeschlossen werden. Unter der Voraussetzung, dass das \nSteuervereinheitlichungsgesetz alsbald verabschiedet wird, soll \ndieser endgültige Finanzausgleich zum 1. April 1932 in Kraft \ntreten. Unter angemessener Verteilung der Aufgaben zwischen \nReich, Ländern und Gemeinden Soll \nden Ländern für sich und ihre Cemeinden das Aufkommen aus det \nBelastung von Bier und Brannltvein nach einem noch zu bestimmenden \nSchlüssel \nund dafür \ndem Reich in entsprechend veränderter Beteiligung das Aufkommen \naus Einkommen- und Körperschaftsstcuer zufallen. Damit roerden \nzugleich alle bisher bestehenden Sonderzurveisungcn an einzelne Länder \nbeseitigt. \nDie selbständige Verantwortung der Gemeinden für ihre \nAusgabewirtschaft soll weiter gesteigert werden. In Zukunft \nerhebt das Reich nur für sich und die Länder eine bestimmte, \nangemessen gesenkte Einkommensteuer. \nDie Gemeinden bekommen das freie Zuschlagsrecht. \nVIII. Ausgaben-Höchstgrenze \nDurch ein besonderes Gesetz wird sichergestellt, dass die \nunter dem Druck der Not auf ein Mindestmass herabgesetzten \nAusgaben für die Dauer dreier Jahre in Reich, Landern und \nGemeinden keine Erhöhung erfahren dürfen, sondern dass alle \netwa durch Eingang höherer Einnahmen erzielten Uebersehüsse \nzur steuerlichen Entlastung zu verwenden sind. Für das Reich \nwird ein Spargesetz die Grundlage für weitere Haushaltserspar \nnisse bilden, denen zur Zeit gesetzliche Bindungen entgegen \nstehen. \nDer Plan der Reichsregierung fordert von allen Teilen des \ndeutschen Volkes Opfer. Deutschland muss aber rechtzeitig An \nschluss an die Entwicklung in der grossen Stunde der Welt \nwirtschaft finden, die durch die Senkung des Preisniveaus ge \nkennzeichnet ist. Was durch die Kürzung der Gebälter für die \nöffentliche Wirtschaft angebahnt ist, muss innerhalb der privaten \nWirtschaft weiterwirken zum Wohle des Ganzen. Bezüge und \nLebenshaltung aller Unternehmer- und Arbeitnehmerschichten \nsowie der Preisstand der deutschen Waren müssen uns gestatten, \nim Wettbewerb der Welt zu bestehen. "
    }
}