{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "01",
        "NewspaperNumber": "463",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichsanwalt beantragt Festungshaft \nDer Strafantrag im Hochverrats-Prozess gegen die Reichswehr-Offiziere / Die Plaidoyers \n \n\nLEIPZIG, 1. Oktober. (W. T. B.) \nIm Horhverrati-prozess gegen die Ulmer Reichswehr- \nofiizicre beantragte der Reichsanwalt gegen alle drei An \ngeklagten eine Festungshaft von je zwei Jahren sechs \nMonaten unter Anrechnung der vollen Untersuchungshaft. \nFerner beantragte er gegen Ludin und Leheringer Dienst \nentlassung. Der Angeklagte Wendt gehört bekanntlich der \nReichswehr nicht mehr an. Der Reichsanwalt betonte, dass \nauf Zuchthaus nicht erkannt werden könne, weil die An \ngeklagten nicht aus ehrloser Gesinnung heraus gehandelt \nhätten. Sie hätten wenn auch aus falsch verstandener \nVaterlandsliebe gehandelt. Die Strafe dürfe aber night \nmilde sein. Die einzigen Milderungsgründe seien die \nJugend der Angeklagten und die Tatsache, dass ihr Unter \nnehmen im Keime erstickt werden konnte. \nLEIPZIG, 1. Oktober. (Eigener Bericht.) \nReichsanwalt Nagel hielt folgendes Plaidoyer: Es sei nichts All \ntägliches, dass Angehörige der Wehrmacht sich vor der Oeffent- \nlichkeit zu verantworten hätten, den Sturz der verfassungs \nmässigen Regierung vorbereitet zu haben. Das sei vielmehr ein \nEinzelfall und deshalb habe dieser Prozess besondere Beachtung \ngefunden. Der Reichsanwalt ist der Ansicht, dass \nnicht zu erörtern sei, welche Ziele die Nationalsozialistische \ndeutsche Arbeiterpartei habe, sondern lediglich die Ziele der \nAngeklagten standen zur Debatte. Er hält die Angeklagten \nder Vorbereitung eines hochverräterischen Unternehmens \nfür schuldig. \nDer Reichsanwalt verliest, um die Aufgaben der Reichswehr \nzu charakterisieren, den Artikel 1 der sogenannten Berutspflick- \nteu. Die erste Soldatenpflicht sei es danach, das Vaterland zu \nschützen und dann die Verfassung. Der Reichsanwalt stellt nun \nmehr Reichswehr und Schutzpolizei einander gegenüber und \ncharakterisiert die Aufgaben der Schutzpolizei, um dadurch zu \nzeigen, dass die Reichswehr keineswegs als Polizeitruppe zu \nwerten sei, wie die Angeklagten es im Laufe des Prozesses viel \nfach getan hätten. Die Reichswehr, sagt er, sei etwas anderes \nals die Polizei, wenn auch nicht etwas Besseres. Alle Tugenden, \ndie von dem Soldaten verlangt würden, würden auch von der \nPolizei verlangt. Wenn die Reichswehr also einmal Polizei \ndienste ausüben müsse, steige sie nicht etwa eine Stufe zurück. \nDie Angeklagten hätten nun für die Reichswehr eine Aufgabe \ngesehen, nämlich die Vorbereitung des Befreiungskampfes. \nSei es denn den Angeklagten entgangen, so fragte der \nReichsanwalt, dass die Keirhsregierung seit Jahren diesen \nBefreiungskampf führe? \nDer Reichsanwalt verweist auf die Erfolge der Regierung um \ndie Befreiung des Ruhrgebiets, des besetzten Gebiets, auf die \nWiedererlangung des Saargebiets und auf die Bekämpfung des \nSeparatismus sowie auf die Erfolge deutscher Politiker beim \nVölkerbund. Es sei sehr leicht zu sagen, ruft der Reichsanwalt \ndann aus, knebelnde Verträge müssten zerrissen werden. Schwer \nund mühselig dagegen sei es, die Fesseln langsam und stetig \nzu lockern und ein verworrenes Vertragswerk aufzuknüpfen. \nEs sei sehr leicht, agitatorisch zu deklamieren, man müsse \nden Knoten zerhauen. Das alte Reich sei an dem „Knoten- \nzerhauen“ zugrundegegangen, und wollte man den Ange \nklagten die Führung unseres Staates anvertrauen, so dürfte er \nwahrscheinlich ebenso zugrundegehen. \nWenn jemals ein Feind es wagen würde, unsere Grenzen an \nzutasten, so würde sich im Nu eine riesige Zahl waffenfähiger \nMänner zur Verfügung stellen, denen die Angeklagten als Sol \ndaten die berufenen Führer wären. Er, der Reichsanwalt, müsse \nsich aber wundern, dass den Angeklagten diese Tatsachen alle \nso gar nicht zum Bewusstsein gekommen wären. Dass die \nschweren Probleme, die unsere heutige Wehrmacht angeben, \nwie die Angeklagten annehmen, nur die jüngeren Offiziere be \nschäftige, zeige eine geradezu grenzenlose Ueberheblichkeit bei \nden Angeklagten. \nDie Angeklagten wollten aus ihrer Unzufriedenheit ein \naktives Eingreifen des Heeres in die Politik herbeiführen, und \naus diesem Grunde seien sie nach München gefahren und hätten \nVerbindung zu den Führern der N.S.D.A.P. gesucht und ge \nfunden mit der \nAbsicht, eine enge Fühlungnahme der leitenden Stellen der \nN. S. D. A. P. mit dem Offizierkorps der Reichswehr zu \nerreichen. \nDie Angeklagten Ludin und Scheringer seien, nachdem sie in \nMünchen mit den Führern der N.S.D.A.P. verhandelt hätten, \naus München nicht in der Ueberzeugung geschieden, dass es die \nFührer der N. 8. D. A. P. ablehnen, Gewalt anzuwenden bei der \nDurchführung politischer Ziele, und dass die Leitung der \nN.S.D.A.P. abgeneigt sei, ihre Propaganda ins Heer zu tragen. \nWenn sich der Führer der N. S. D. A. P. dahin erklärt habe, er \nhabe bei seinem versuchten Putsch im Jahre 1923 sich in einer \nZwangslage befunden, so sei den Angeklagten zuzutrauen, dass \nScheringer in seinem Ueberschwaug, Ludin in seinem Fanatismus \ngewillt und bereit gewesen wären, wieder eine ähnliche Zwangs \nlage berbeizuführen, wenn es ihnen an der Zeit erschien. Die \nAussage des obersten Führers der N. 8. D. A. P. in diesem Prozess, \ner wolle auf legalem Wege vorwärts gehen und zu seinem Ziele \nkommen, habe zu jener Zeit, als die Angeklagten in München \nverhandelten, noch nicht Vorgelegen. \nIn den Schriften, die die Angeklagten damals gelesen \nhaben, stand vielmehr von der deutschen Revolution zu \nlesen. \nDamals konnten sie nicht wissen, dass der Führer der \nN. 8. D. A. P. damit eine Evolution oder vielmehr eine Refor \nmation auf gesetzlichem Wege und in geistiger Beziehung ge \nmeint hatte. Wenn sie damals lasen, es würden Köpfe in den \nSand rollen, so konnten sie nicht annehmen, dass damit die Voll \nstreckung von im ordnungsmässigen Gerichtsverfahren gefällten \nTodesurteile gemeint waren. Sie mussten vielmehr damit rech \nnen, dass gewaltsame Aenderungen innerhalb des Staatsgebildes \nvor sieb gehen sollten. \nDie Angeklagten wollten einem Unternehmen, nämlich dem \nUmsturz der Reichsregierung, den Weg ebnen. Sie wollten \ndie von den Itechtsverbändeu angestrebte Diktatur herbei \nführen helfen, die im Gegensatz zur Verfassung stehe. \nSie wollten möglichst in allen Wehrkreisen Vertrauensmänner \nhaben, um die Reichswehr so vorzubereiten, dass sie im Falle \neines gewaltsamen Umsturzes der Rechtsverbände nicht ein- \ngreifen würde. Der Angeklagte Ludin sei so fanatisch gewesen, \ndass er glaubte, das ganze Offizierskorps des Heeres für seine \nIdeen gewinnen zu können, 6o dass, wie er hoffte, das ganze \nHeer sich ohne weitere« auf die Seite der Umstürzler stellen \n \n \n\n \n\nwürde. Die Angeklagten seien sich im Klaren darüber gewesen, \ndass dieses Ziel nur in einer Entwicklung von Jahren erreicht \nwerden könnte. Deshalb \nbereiteten sie eine Zersetzung des Heeres vor, \num zu erreichen, dass bei einem vorzeitigen Umsturz nicht auf \ndie losschlagenden nationalistischen Verbände geschossen wurde, \nlu diesem Falle wäre dann in die Reichswehr eine Spaltung \nhineingetragen worden, nämlich in solche Truppen, die treu \nhinter der Regierung geblieben wären, und solche, die mit den \nnationalistischen Verbänden sympathisierten. Das sei angestrebte \nZersetzung, und das sei das erste Ziel der Angeklagten gewesen. \nIhr zweites Ziel sei \ndie Gewinnung des ganzen Heeres zu einem Treubruch \ngegenüber der Reichsregierung, \ngewesen. Der Angeklagte Ludin habe erklärt, er sei sich der \nStrafbarkeit des Unternehmens bewusst gewesen, und Scheringer \nsei nach Aufdeckung des Unternehmens nach München gefahren \nund habe erklärt, er breche alle Verbindungen ab. \nZusammenfassend sagt dann der Reichsanwalt: Die Ange \nklagten wollten also den Sturz der verfassungsmässigen Regie \nrung und ihre Zersetzung durch eine Einzel- oder Mehrzahl- \ndiktatur durch die nationalsozialistischen Verbände. Erreicht \nsollte das Ziel werden durch Unterstützung des meuternden \nHeeres. Zeitpunkt der Durchführung war nach Vorbereitung und \nUnterminicrung des Heeres angesetzt. \nDer Reichsanwalt >\\*udte sich dann der Straffrage zu und \nstellte die obigen Straftahtge. \n \n\nEin Eventualantrag des Reichsanwalts \nAm Schluss «eines Plaidoyers stellt der Reichsanwalt noch \nfolgenden Eventualantrag: Sollte das Gericht entscheidenden \nWert auf die Aussage Hitlers über die Ziele der national \nsozialistischen Arbeiterpartei bei seiner Urteilsberatung \nlegen, oder \nsollto die Frage, ob die Partei legal vorgehe, bei der Urteils- \nbinduiig überhaupt von Bedeutung sein, so bitte er um Ver \nlesung der Denkschrift des Reichswehrministeriums über die \nNationalsozialistische Deutsche Arbeiterpartei und Ver \nnehmung sämtlicher in dieser Denkschrift genannten Autoren \nals Zeugen. \nIu diesem Falle wäre eine Vertagung de« Prozesses, die er \neventualiter beantragt, notwendig. \nStaatsanwaltschaftsrat Dr. Weiereberg beantragt dann \nnoch \ngegen d en Angeklagten Seheringen wegen eines in- \nkriminierten Artikels im „Völkischen Beobachter“ eine \nSonderstrafe von zwei Monaten Festung, \ndie er mit der vom Reichsanwalt beantragten Festungsstrafe \nauf insgesamt zwei Jahre sieben Monate gegen Scheringer zu \nsammenzuziehen beantragt. \nNach einer Pause von einer Viertelstunde nimmt dann der \nVerteidiger, Rechtsanwalt Dr. Frank II (München), das Wort zu \nseinem Plaidoyer. \n \n \n\n \n \n\n \n\nKühle Aufnahme \nFinanzprogramm und Presse \nDas Finanzprogramm der Regierung findet rückhaltlose \nZustimmung bei keiner Partei, soweit die hiesige poli \ntische Presse das erkennen lässt. Lediglich die Zentrums- \n„Germania* erklärt sich, ohne Begeisterung, damit einver \nstanden und lobt es als ein „Programm der strengen \nSachlichkeit“. Sie behauptet, an keiner Stelle habe es \nSonderinteressen und parteiegoistischen Bestrebungen \nEingang gewährt. Das ist eine sehr kühne Behauptung, \nund wir haben bereits auf einige Stellen des Programms \nhingewiesen, die deutlich erkennen lassen, dass hier den \nWünschen der Interessenten der Herren Bredt und Schiele \nallzu sehr Rechnung getragen worden ist. Die Einseitigkeit \ndes Programms in seiner Lastenverteilung wird auch vom \n„Vorwärts“ scharf kritisiert: \n„Keine neue Belastung der Produktion — aber stärkste Be \nlastung der arbeitenden Klassen durch den Abbau von Gehäl \ntern und Löhnen und sozialpolitischen Leistungen, das ist \nder soziale Sinn des Planes.“ \nAuch die Rechtspresse, die — sie weiss, warum — \nmit Brüning durch dick und dünn zu gehen pflegt, hat \n \n\nFricks neueste Niederlage \nVerbot des Paragraphen 218 vom Oberverwaltungs \ngericht aufgehoben \nIn dem Rechtsstreit Piscator gegen den thüringischen Innen \nminister I’riek hat der Präsident des Obervcrwaltungsgeriehts \nJena nach zweitägiger Beratung heute folgendes Urteil verkün \ndet: Dem Anträge der Rechtsanwälte Dr. Georg Löwenthal-Berlin \nund Schubarth-Jena auf Aufhebung des vom thüringischen Innen \nminister Frick erlassenen Verbots des Stückes „Paragraph 218“ \nvon Crede wird stattgegeben. Die Kosten des gesamten Ver \nfahrens werden dem thüringischen Innenministerium auferlegt. \nDamit ist zum zum ersten Male in Thüringen selbst von dem \nhöchsten Verwaltungsgcricht gegen den Innenminister Dr. Frick \nentschieden worden. \nIn der ausführlichen Urteilsbegründung kam das Verwal \ntungsgericht zu dem Ergebnis, dass keine für das Verbot eines \nTheaterstückes gegebenen drei Möglichkeiten hier Vorgelegen \nhaben. Wenn das Ministerium die Meinung vertrete, dass das \nStück zu strafbaren Handlungen aufreize, indem es die Abtrei \nbung propagiere, so gehe es von irrigen Voraussetzungen aus. \nWas den vom Ministerium behaupteten Verstoss des Stückes \ngegen eine Anzahl Bestimmungen des Strafgesetzes anbelange, \nso ist nach Ansicht des Gerichtes weder nach Inhalt, noch nach \nder Darstellungsweise die vom Ministerium gesehene Voraus \nsetzung tatsächlich erfüllt. Für das Gericht war es aber kenn \nzeichnend, dass Piscator in Berlin vor einer grossen Anzahl . \nhoher Juristen, Staatsanwälte, Kunstkritikern und Behördenver \ntretern das Stück vorgeführt hat, und dass trotzdem kein Ein- \nspruhc gegen die Tendenz erhoben worden sei. \n \n\n6,5 Prozent ab 6. Oktober \nWie wir hören, wird die Erhöhung der Beiträge für die \nArbeitslosenversicherung von VA Prozent auf 6'A mit Wirkung \nab 6. Oktober erfolgen, und zwar auf Grund der in Geltung \nbefindlichen Notverordnung. Infolgedessen ist diese Massnahme \nin dem Finanzprogramm der Regierung, das dem Reichstag \nunterbreitet wird, nicht erwähnt \n \n\nNeue Opfer der Wirtschaftskrise. Bei der Friedrich-Alfred- \nHütte der F. R. Krupp-Akt.-Ges. in Rheinhausen wurden etwa \nzehn Prozent der gesamten Beamten- und Angestelltenschaft, \nund zwar etwa 100 Beamten und Angestellten die Kündigung \nzum Teil zum 1. Dezember und zum Teil zum 1. April 1931 aus \ngesprochen. — Bei den Zechen der Vereinigten Stahlwerke \nsind zum 1. November 2600 Bergleute gekündigt worden. \nHindenburg auf dem Wege nach Dietramszell. Reichspräsi \ndent von Hindenburg traf heute vormittag in München in Be \ngleitung seines Sohnes ein. Er setzte sofort die Fahrt nach Die \ntramszell fort. \n \n \n\n \n\nan dein Programm mancherlei auszusetzen. Das deutsch \nnationale Börsenblatt vermisst den Zwang zu einem \nsystematischen Lohnabbau! Die agrarische „Deutsche \nTageszeitung“ erklärt die für die Landwirtschaft vor \ngesehene Einheitsbesteuerung in der vorgeschlagenen \nForm für „ein ungemein gefährliches Experiment“ und \nmeint, man werde „an mehr als einem Punkte Vorbehalte \nzu machen haben, die sich gelegentlich bis zur Ablehnung \nsteigern“. Die für einen strammen Rechtskurs be \ngeisterte, die Interessen der Wirtschaftsreaktion rück \nsichtslos vertretende „Deutsche Allgemeine Zeitung\" er \nklärt sich mit vielem, was Herr Brüning dem deutschen \nVolke zumutet, einverstanden, stellt aber doch fest, dass \ndas Programm auch manche Mängel zeige — Mängel inso \nfern, weil es „fast zu evolutionär und organisch auf- \ngebaut“ und nicht genügend radikal ist, wobei der Radi \nkalismus, den diese Leute wünschen, sich natürlich gegen \ndie Arbeiterschaft wenden soll. Die Hugenberg-Presse \nbezeichnet das Sanierungsprogramm spöttisch als „Stück \nwerk“ oder als „Zukunftsmusik“. Mit dem Rechtsradi \nkalismus berührt sich wie auch sonst der Radikalismus \nlinks. Die „Rote Fahne“ spricht von der „Regierung \neiner Hungerdiktatur“, die die „Hungerblockade gegen \ndas Volk“ verhängen wolle. \n \n\nÖsterreich wählt am 9. November \nDrei „Grundforderungen“ der Heimwehren \nWIEN, 1. Oktober. \nWie die „Rcichspost“ in einer Extraausgabe mitteilt, \nsoll der österreichische Nationulrat sofort aufgelöst wer \nden und die Neuwahlen am 9. November stattfinden. \nBundespräsident Miklas hat gestern abcml die Mit \nglieder der neuen Regierung mit Ausnahme des noch \nnicht in Wien befindlichen Bundesministers Dr. Hueber \nvereidigt. \nIm Hinblick auf die Neuwahlen veröffentlichen der Land \nbund und die Grossdeutschen Erklärungen, in denen sie in sehr \nscharfer Weise ihre Absage an das Kabinett Vaugoin nochmals \nbegründen. Die Reichsparteileitung des Landbundes hat sich \nauch schon mit der Vorbereitung der Wahlen befasst und be \nschlossen, unter den jetzt gegebenen Verhältnissen in Wien \nselbst eigene Kandidaten aufzustellen. \nDie Pressestelle der Bundesführung der österreichischen \nHeimwehreu erklärt zu ihrem Eintritt in die Regierung, \ndass sie \ndrei Grundforderungen \ndabei gestellt habe: 1. Scharfer Kampf gegen den staatsfeind \nlichen Austromarxismus. 2. Wirksame Amtshandlungen und \nstrengste Bestrafung der Schuldigen- beim Bundesbahn-Panama \nund den anderen Korruptionsfällen. 3. Durchgreifende Mass \nnahmen zur Behebung der Arbeitslosigkeit und der Krise in der \nLandwirtschaft sowie der Wirtschaftsnot überhaupt Im übrigen \nbehalte sich die Heimwehrführung vollkommene Handlungs \nfreiheit im Kabinett vor, auch einschliesslich der Neuwahlen. \n \n\nEnglische Reichskonferenz eröffnet \nLONDON, 1. Oktober. \nDie Reichskoferenz wurde heute iu dem sogenannten Locarno- \nSaal des Aussenministeriums eröffnet, wo Ministerpräsident Mac- \nDonald die Teilnehmer im Namen der Regierung begrüsste. Mit \nAusnahme des südafrikanischen Ministerpräsidenten, General \nHertzog, hat kein einziger der jetziger Dominionsvertreter jemals \nan einer Reichskonferenz teilgenommen. Der irische Minister \npräsident Cosgrave ist wegen Krankheit nicht erschienen. Die \nTagung wird vier bis sechs Wochen dauern. \n \n\nCalonder amtiert wieder. Der Präsident der Gemischten \nKommission für Oberschlesien, Calonder, ist in Oberschlesien \neingetroffen und bat gestern sein Amt wieder übernommen. \nArbeitslosenzunahme auch in England. Die Zahl der \nArbeitslosen hat sich in England seit dem 22. September im \n.Vergleich zur letzten Woche um 6245 auf 2 103 658 erhöht "
    }
}