{
    "Year": "1930",
    "Month": "10",
    "Day": "02",
    "NewspaperNumber": "464",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Neue Massnahmen - alte Fehler \n \n\nHöhere Weizenzölle und verschärfter \nV ermahlungszwang \nDie gegenwärtige Regierung hat ein ganz besonderes Pech, \nsich mit ihrem Verhalten und ihren Massnahmen unbeliebt zu \nmachen. Schon lange wild die Verkündigung eines umfang \nreichen, durchgreifenden Finanzprogramms erwartet, und noch \nimmer muss man erleben, dass die Regierungserklärung von \nTag zu TJag verschoben wird. Das Vorhandensein der Regierung \nwäre kaum zu bemerken, wenn nicht hin und wieder Gesetze \noder Verordnungen erscheinen würden, die ihre Existenz — in \nallerdings wenig erfreulicher Form — beweisen. Es wurde \ndieser Tage bekannt, dass die Reichsregierung auf Grund der \nErmächtigung im Gesetz zum Schutze der Landwirtschaft vom \n15. April 1930 den Zollsatz für Weizen von 15 auf 18,50 Mark \nje Doppelzentner mit Wirkung vom 28. September erhöht hat. \nDiese Steigerung wird dadurch nicht schmackhafter, dass die \nRegiereng zur Begründung das ungewöhnlich starke Absinken \nder Weizenpreise am Weltmarkt angeführt hat. Sie wirkt aber \nnamentlich deshalb höchst unerfreulich, weil sie in einer Zeit \nerfolgt, in der nach den Versprechungen massgebender Stellen \nein energischer Preisabbau durchgeführt werden soll. Es steht \nausser Frage, dass durch solche Massnahmen der absteigenden \nEntwicklung der Preise neue Hemmnisse in den Weg gelegt \nwerden. Dazu kommt noch, dass durchaus bezweifelt werden \nmuss, ob der deutschen Landwirtschaft ein guter Dienst er \nwiesen wird, ganz zu schweigen von den Interessen der deut \nschen Konsumenten. Die Regierung sollte eigentlich \ndurch die missglückten Experimente der Weizenstützung und \nder Roggenstützung belehrt worden sein, die zwar erheb \nliche Steuergelder verschlungen, aber keinesfalls eine \nBesserung der Lage des Getreidemarktes gebracht haben. Die \nWeizenstützung ist eine» Tag nach den Wahlen und die Roggen \nstützung drei Tage nach den Wahlen zusammengebrochen, und \ndas künstlich erhöhte Preisniveau hat sich unter Schwankungen \nermässigt. Wie lange die im Zusammenhang mit der über \nraschend schnell erfolgten Erhöhung des Weizenzolles einge \ntretene Befestigung anhalten wird, bleibt abzuwarten. Schon \ndie nächsten Tage dürften Klarheit bringen, und zwar auch über \ndie Wirkungen der neuesten Verordnung, wonach jede im deut \nschen Zollgebiet liegende Mühle, die ausländischen Weizen ver \nmahlt, in den Monaten Oktober und November 1930 von der \nWeizenumlage, die sie in diesen Monaten vermahlt, mindestens \nje 80 Prozent (bisher 60 Prozent) Inlandsweizen zu vermahlen \nhat. Bemerkenswert ist, dass im Ausland die Preise aufs neue \nnaebgegeben haben, und zwar nicht zum wenigsten im Hinblick \nauf die Ausfuhrpolitik Russlands. An der Chicagoer Getreide \nbörse ist grosse Beunruhigung durch angebliche russische Leer \nverkäufe entstanden, und wenn sich auch über die tatsächlichen \nGründe der Baisse auf dem Weltmarkt noch keine volle Klar \nheit gewinnen liess, so sind doch aller Augen heute auf Russ \nland gerichtet. Man weiss, dass seitens Nordamerikas ungewöhn \nlich grosse und schnelle Anfuhren von Getreide erfolgt sind und \nauf die Preise des Weltmarktes gedrückt haben. Dagegen tappt \nman noch im Dunkeln hinsichtlich der von russischer Seite tat \nsächlich erfolgten und noch zu erwartenden Verladungen. Es ist \nbereits viel von dem russischen Dumping, also dem Schleuder \nverkauf, die Rede, der für die verschiedensten Länder grosse \nGefahren mit sich bringen muss. Das Dumping richtet sich in \nerster Linie gegen die Agrarstaaten des Ostens, trifft aber auch \nAmerika, das nur noch verringerte Möglichkeiten sehen würde, \nTeile seines Exportüberschusses in Mitteleuropa unterzubringen. \nEs ist damit zu rechnen, dass auch der deutsche Markt mit \nrussischem Weizen überschwemmt wird, und es erscheint sehr \nfraglich, ob durch die Erhöhung unserer Zollmauern dieser Zu \nstrom abgewehrt werden kann. Bei der politischen und wirt \nschaftlichen Verfassung Russlands muss damit gerechnet werden, \ndass die Gestehungskosten für russische Ausfuhrerzeugnisse noch \n \n \n\n \n\nviel weiter herabgedrückt werden können, als dies schon jetzt \nder Fall ist. \nFleischverteuerung für Minderbemittelte \nEine andere Massnahme der deutschen Regierung hat eben \nfalls beunruhigend gewirkt, nämlich die Regelung der Gefrier \nfleischfrage. Am 1. Juli war, wie erinnerlich, das zollfreie Ge \nfrierfleischkontingent in Fortfall gekommen. Da sich aber der \nHandel im Voraus stark eingedeckt hatte, wurden auf Grund \nder im Gesetz vorgesehenen Uebergangsfrist noch bis zum \n30. September 12 500 Tonnen Gefrierfleisch zur zollfreien Einfuhr \nzugelassen. Vom 1. Oktober an wird nunmehr die Reichs \nregierung eine vorläufige Regelung in Kraft setzen. Danach er \nhalten die Minderbemittelten in den Gemeinden, denen bisher \nzollfreies Gefrierfleisch zugeteilt war, künftighin Gutscheine \nzum verbilligten Bezug von Frischfleisch. Den Gemeinden ist \nes überlassen, den Kreis der wirklich Minderbemittelten fest \nzustellen. Die Verbilligung soll 20 Pfennig pro Pfund betragen, \nund zwar werden die hierfür erforderlichen Geldbeträge den \nGemeinden von der Reichsregierung übermittelt. Es ist an sich \nnichts dagegen einzuwenden, dass man das für die Minder \nbemittelten bestimmte Fleisch nicht aus dem Auslande beziehen, \nsondern die deutsche Viehwirtschaft unterstützen will. Nimmt \nman — was noch keineswegs feststeht — an, dass es tatsächlich \nmöglich ist, den Fleischbedarf in Deutschland selbst zu decken, \nso erscheint es zum mindesten ungerecht, die Kosten für eine \nHilfsaktion zugunsten der deutschen Viehwirtschaft zu einem \nerheblichen Teil den Minderbemittelten aufzubürden. Der er- \nmässigte Preis für Frischfleisch hält sich zweifellos erheblich \nüber dem des Gefrierfleisches, und es wird ein Teil der wenig \nbemittelten Bevölkerung überhaupt nicht mehr in der Lage sein, \nFleisch zu kaufen. Darüber hinaus werden sich Fehlgriffe bei \nder Auswahl der Minderbemittelten durch die Gemeinden nicht \nvermeiden lassen, und auch dadurch wird nur neue Erbitterung \nhervorgerufen. Es ist also sehr fraglich, ob die Landwirtschaft \nwesentlich mehr Fleisch absetzen kann. Ausserdem ist das Be- \n \n\nHitler wacht \nund droht Hindenburg \nDie in der Brüning-frommen Presse vertretene Auf \nfassung, das Regierungsprogramm müsse durchgeführt \nwerden, und eventuell werde selbst eine vorübergehende \nAusschaltung des Reichstages in Kauf genommen werden \nmüssen, hat Hitler in Harnisch gebracht. In seinem \nMünchener Organ erklärt er, nicht die Verfassung, sondern \ndie Sicherung der Zentrumsherrschaft sei die wahre \nTriebfeder des Regierungsprogramms, und versteigt sich \nschliesslich zu folgender Drohung: \n„Bekanntlich enthält die Verfassung auch einen Artikel, \nder eine Anklage gegen den Reichspräsidenten vorsieht. Wir \nwarnen Herrn von Hindenburg, sich im Interesse des Zentrums \nund einiger bankrotter „Politiker“ gegen Deutschland zu \nstemmen. Geht die „Regierung“ Brüning den angedrohten \nWeg, so ist sie illegal und ruft damit das Volk ebenfalls zur \nIllegalität auf. Wir werden darüber wachen und in \n70 000 Wählerkundgebungen für die notwendige Aufklärung \nsorgen.“ \nGegenüber einer „Diktatur der Mitte“ will sich also \nHitler als Hüter der Verfassung aufspielen, um auf diese \nWeise seine Diktatur aufzurichten. \nUnd die Reichswehr??? \n \n \n\n \n\ndenken nicht von der Hand zu weisen, dass ähnliche Alissstände \nwie in der unseligen Fleischkartenzeit auftauchen, und die Gut \nscheine in den Besitz von Leuten gelangen, für die sie keines \nwegs bestimmt sind. \nAm Dienstag hat nun der Deberwachungsausschuss des Reichs \ntags einen sozialdemokratischen Antrag angenommen, worin die \nReichsregierung um Wiederzulassung zollfreier Einfuhr eines be \nstimmten Gefrierfleischkontingents ersucht wird. \nNeuer Versicherungs-Zusammenbruch \nZu den Insolvenzen, die im deutschen Versicherungsgewerbe \nim Laufe der letzten Jahre erfolgt sind, hat sich jetzt eine neue \ngesellt. Bei der Gruppe Assekuranz-Union — Janus, hatten sich, \nnamentlich durch Verluste im ausländischen Transportversiche \nrungsgeschäft, Schwierigkeiten ergeben, die man durch weit \ngehende Verschmelzung und Vereinfachung der in Frage kom \nmenden Gesellschaften, nämlich der Assekuranz-Union von 1865, \nder Janus, Hamburger Versicherungs-A. G. und Neptunus Asse- \ncuranz Compagnie beseitigen zu können glaubte. Nachprüfungen \ndurch einige Grossaktionäre und das Reichsaufsichtsamt für \nPrivatversicherung, das diesmal im richtigen Augenblick ein \ngegriffen hat, ergaben aber, das sdurch die Fusion noch grösseres \nUnheil angerichtet worden wäre. Bei der Assekuranz-Union \nsind unter der Diktatur des Generaldirektors Verluste von an \nnähernd sechs Millionen Reichsmark entstanden, d. h. ein Betrag, \nder den bei der Fusion zu erzielenden Buchgewinn übertroffen \nhätte. Die Assekuranz-Union hat inzwischen ihre Zahlungen \nformell eingestellt, und die Uebertragung des Lebensversiche \nrungsbestandes der Janus-Gesellschaft auf die Nordstern-Lebens \nversicherungsbank A.-G. ist vom Reichsaufsichtsamt genehmigt \nworden. Ausserdem hat die „Norddeutsche“ sich bereit erklärt, \nden bei der Assekuranz-Union im direkten Transportgeschäft \nVersicherten Gelegenheit zu geben, diese Risiken aufs neue bei \nihr zu decken. Es ist anzunehmen, dass durch das rasche Ein \ngreifen die Versicherungsnehmer vor Schaden bewahrt werden, \nDr. Adolf Reeder. \n \n\nKrestinskis Abschied von der Presse \nDer bisherige Sowjet-Botschafter Krestinski veranstaltete vor \nseiner Uebersiedelung nach Moskau noch einen Empfang für die \nin- und ausländische Presse. In Ansprachen wurden gegenseitig \ndie guten Beziehungen dankbar anerkannt und der Hoffnung \nAusdruck gegeben, dass auch unter dem neuen Botschafter ein \nsolches für beide Teile erspriessliche, gute Verhältnis, zustande \nkomme. Unter den Gästen waren auch Mitglieder des Auswärti \ngen Amtes der Presseabteilung der Reichsregierung, ferner eine \nReihe von Vertretern des freien Schrifttums vertreten. \n \n\nDank der Minderheiten. Der Führer der deutschen Minder \nheiten, Dr. Bruns, hat dem Reichsaussenminister Dr. Curtius und \ndem Reichsminister a. D. Koch-Weser den Dank der Minderheiten \nfür die tatkräftige und erfolgreiche Vertretung ihrer Interessen \nausgedrückt. \nTrabrennen zu Mariendorf. Albrecht-Dürer-Rennen. 2400 Mark. \n2000 Meter. 1. Stall Runkel’s Lucie Watts (J. Mills). 2. Quo vadis B. 3. Has- \ndrubal. 4 Bergfex. Tot.: 37 : 10 (iUl. 150). PI.: 20. 60. 14. 20 : 10. Feiner \nliefen: Charanion Goud, Tamerlan, Manschette. Idyll, Hellebarde, Quirin, \nEdelsteins Sohn, Goudstcr jr., Flaggenlied, Silvaulana, Natal, Peraktion. \n2— V /2 Lg. — Nimmersatt-Rennen. 1800 Mark 2000 Meter. \n1. \\V. Mattem » Hildegund (Bes.). 2 Komtesse Isabel. 3. Obersteiger. \n4. Fahrenheit. Tot.: 98 : 10 (ital. 61). PL: 37. 15. 19, 19. Ferner: Natator, \nQuäkerboy. Nanu, Morgengruss I (als 4. disqu., 80% Platz zurück), Hüne, \nMeisterschuss, Cresceus, Nushaga Boy. Imperator, Elvira, Pirna, Nordpol, \nNeidhammel. Dornbusch. Galea^e, Eitelkeit. Bergamotte. 3—2 Lg. — Preis \nvon Neusserfurt. 1800 Mark. 2400 Meter. 1. A. Frftmm'ng's \nFranlet (J. Frömming). 2. Parmenio. 3. L ; ndowkind. 4. Lanzette. Tot.: \n85:10 (Ital. 126). PL: 13, 36. 13. 13:10 Ferner liefen: Ingrid Halle (5.), \nAima Mater, Harfnerin. Baron Gabler, Kurgast, Ordina, Gottfried, Peraspera, \nDawson Watts, Florian. 2—% Lg. \n \n \n\n \n\nMutter sieh mal! # \n, aCi,'A /vT. < i >•; > •» \".-t •. ... \n \n\nEchte Edelliköre, extra fein \nFeinster Tafclaquavlt, fuselfrei \nExtra prima Nordhäuscr Branntwein . . . . \nEchter Weinbrand Verschnitt*** \nEchter reiner Weinbrand „Masue“ \nEchter Jam.-Rum Verschnitt 4J% Teerum . . \n29 er Niersteiner, Oppenheimer und I \nLiebfraumilch, guter Tafelwein . » . , J \nEchter Italienischer Vino Vermouth .... \n21 er roter Bordeaux „Chat, la Rose“ . . . \nEchter Ungarwein, süß \nEchter süßer w. Bordeaux „27 er Graves“ . \n \n\n1/1 Fl- \nLiter \n \n\n2.95 \n3.30 \n3.30 \n3.76 \n4.60 \n5.20 \n \n\n1/1 Fl. 0.96 \nVi Fl. \n'/, Fl. \nV, Fl. \nVi FL \n \n\n1.20 \n1.20 \n1.36 \n1.50 \n \n\nEchte süße Obstweine, hochprozentig . . . Liter von 0.76 \nEchte süße Südweine, unverschnltten ... „ „ 1.10 \nFeinste weiße und rote Tafelweine .... » „ 1.00 \nHimbeer — Kirsch — Zitrone — Orangeade „ nur 1.65 \nAchtunst s Liter enthalt ca. ®/io Liter mehr alt eine i/, Fleiche \nKostproben gratis \nBeste Einkaufsquelle \n| für Wiederverkäufer 1 \nEchter Pepsinwein für Kranke Ltr. nur 1.30 \nEchter 2 $er Haut Sauternes, süß 1 /i Fl. 2.40 \nPreise ohne Glas — Ausschank direkt vom Faß \n \n\nf s Grollte*' Spezial-Geschäft \n' ; «einer Art in panr Deutschland \n \n\nCharlottenburg: Wilmersdorfer Str. 157 \nNeukölln: BerlinerSt. 12 u.Hermannst .27 \nSchöneberg: Kolonnenstraße 9 \nSteglitz: Schloßstraße 121 \nMoabit: WUsnacker Straße 25 \nSpandau: Potsdamer Straße 23 \nWeißensee: Berliner AUee 247 \nTempelhof: Berliner Straße 15 a \nPankow: Wollankstraße 98 \nLichtenberg: Wismarplatz X \nOberschöneweide, Wühelminenhofstraße 40 \nFrankfurt a. Oder, Richtstraße 72 | Rathenow, Dunckerstrtße 29 \nKüstrin, Landsberger Straße 4 und Berliner Straße 19 \nBrandenburg (Havel'', Hauptstraße 38 \nOranienburg, Berlin«.» Str. 1 | Angermünde, Berliner Str 23 \n \n\nBERLIN: \nN, Brunnenstraße 42 \nN, Müllerstraße 144 \nN, Chausseestraße 76 \nO, Koppenstraße 86 \nN, Prenzlauer Allee 50 \nO, Petersburger Str. 60 \nSO, Grünauer Str. 15 \nSO, Köpenicker Str. 12 t \nW.Martin Luther Str. 86 \n \n \n\n \n\n1 33SS \n \n\n—— \n \n\nWir verlegten unsere Filialen: \nBadstrasse 6t \nnc^Bc^strasseJS \nFrankfurter Allee 286 \nnachFrankfmte^UeejQ \nZimmerstrasse 59 \nRUDOLFMOSSE \n \n\nWie gespart werden kann, \nerkennt jeder, der zum Kabeln den \nRudolf Masse - Code \nmit Supplement \nbenutzt. Seine Code-Wörter gehören der \nbilligsten Kategorie A 3 der neuen Code- \nVorschriften an u.ermässigen deshalb einTele- \ngramm auf den Bruchteil der Normalkosten. \nP a A S m in allen vier Ausgaben (deutsch, S A kl A4 \n' \" I 8 englisch, französisch, spanisch) |C IT1« Ow»~ \nfranko überallhin. \nRudolf Masse, Code-Abteilung \n \n\nBorlin SW 100 \n \n\nRudolf Most#-Maus \n \n \n\n \n \n\n \n\n■nan \n(Jeulschtum \n \n\nDie Adressen aller \nin dem Lande der \nZukunft \n \n \n\n \n\ndie deutscheSprache \nSprechenden enthält \nder \n \n\nGuia \nGermana \n1927 28 \nDie vielenTausende \nvon Adressen be \nweisen, wie sehrdie \ndeutsche Sprache \nin jenem Lande \nverbreitet Ist. \nPreis des reich \nhaltigen Werke \nRM. 20.- \nAusgabe 1924/25 \nRM. 15.- \nZn beziehen gegen \nEinsendung des Be \ntrages franko \nDeutschland Tom \nVerlag \nRudolf Mosse \n \n\nWarum beten \ndie Hänner sie an? \n \n \n\n \n\n81, ist mehrere Jahre älter als ihre Freun \ndinnen, aber sie hat einen unwiderstehlichen \nReiz and ein frisches Aussehen, das sie jünger \nerscheinen läßt, als sie den Jahren nach ist. \nIhr Geheimnis ist der regelmäßige Gebrauch \nvon Pixavon-Shampcon. Pixavon-Shampoon gibt \ndem Haar seidigen Glanz and jene „lockend« \nLinie“, die das liebliche, jugendliche, frische \nAussehen hervorrnlt. Pixavon-Shampoon bat \neinen angenehmen Duft, der verlockend und \nbezaubernd ist. Der wöchentlich ein- bit zwei \nmalige Gebrauch von Pixavon-Shampoon gibt \ndem Anssehen jene unbeschreibliche Frische und \nden jugendlichen Reiz, den die Männer an \nbeten. Ein Päckchen kostet nur 30 Pfennige. \nAchten Sie auf den Namen „Pixavon“! \n \n\nIII \n \n\nVerlangen Sie vom Verlag prall* und \nfranko den illustrierten Sondcrprospeki \nOber das von Presse und Publikum mit \nBegeisterung aufgenommene Weik von \n \n\nIII \n \n\nAbt. Adressbücher \nund Code: \nBerlin SW. 100 \nRudolf Mosss-Haus \nJerusalemer \nStraüs 46 41 \ni’ii.lrrhsckkt. 26611 \n \n\nFRITZ STAHL / WEG ZUR KUNST \n \n\n544Selten Großquart. Mit t80 meist ganz- \n«eiligen Autotypien und 11 Vierfarben* \ntafeln. Kostbarste »Ausstattung. Feinstes \nmattes Kunstdruckpapicr. Gediegener \nGesehenkhand In Leinen RM. 28.- \nRudoil Müsse budiveilag Berlin SW 100 \n \n\nI \n \n \n"
}