{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "02",
        "NewspaperNumber": "464",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "«nr \n \n\nonnerstag, 2. Oktober 1930-78. Jahrgang Nr. 464 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\ntünchen \nnch ein- \nitadt dei \nlad ahrei \n \n\nMil .. Unterhaltungs-Blatt\" \nIHoden Zeituncj^^SportZcitung \nMm Leitung ff ; AN itausujfiarfenZtg. i| \nTechnlrifunq \\jHSf/ UHteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEine eitle \nsiame- \nsieche \nKatze \n \n\nAchtzehnjähriger zum Tode verurteilt \nTiroler Sängeruuto verunglückt/Kind entführt \n \n\nBRÜNING VERHANDELT \n \n\nEmpfang der Parteiführer \n \n\nReichskanzler Dr. Brüning hat gestern abend die Reihe \nder olliziellen Besprechungen mit den Parteiführern durch \nden Empfang des konservativen Führers Graf Westarp er \nöffnet, der in Gegenwart des Ministers Schiele stattfand. \nHeute folgen die Führer der übrigen im Kabinett vertre \ntenen Parteien und heute abend voraussichtlich die sozial \ndemokratischen Führer Hermann Müller und Wels, dies \nmal als offizielle Sprecher ihrer Fraktion, die morgen Zu \nsammentritt. Am Freitag und soweit nötig, noch am Sonn \nabend folgt dann der Empfang der rechts von der Regie \nrung Brüning stehenden Parteien. Am Sonnabend hält \nauch das Kabinett eine Sitzung ab, in der auch Reiehs- \naussenministcr Dr. Curtius über die Genfer Tagung be \nrichten wird. \nDas Finanzprogramm der Reichsregierung wird im gestrigen \n„Völkischen Beobachter“ rundweg abgelehnt. Da mit keinem \nWort die Aenderung der „Tributpolitik“ angedeutet werde, sei \ndas Programm der „Brüning-Missregierung“ untragbar. Es \nwolle nichts anderes als die Young-Versklavung und fordere \nvom deutschen Volk die Anerkennung, ein Sklavenvolk zu sein \nund bleiben zu wollen, heisst es in der üblichen Hitler-Sprache. \nUnd trotzdem Verhandlungen zwischen Brüning und den Nazis. \nZu Gerüchten, wonach die Reichsregierung sich mit der Ab \nsicht trägt, den Reichstag bereits am 6. Oktober zusammentreten \nzu lassen, erfahren wir, \ndass im Reichstag von einer derartigen Abänderung des \nschon festgesetzten Termins vom 13. Oktober nichts be \nkannt ist. \nAbgesehen davon, dass in wenigen Tagen der Umbau des \n \n\nSitzungssaales für die vermehrte Abgeordnetenzahl kaum her \ngestellt werden könnte, stehen die Namen der einzelnen Abge \nordneten noch nicht endgültig fest, da die Anfragen des Reichs \nwahlleiters über die Annahme der Wahl an die Gewählten noch \nim Laufe sind. \nDeutschnationale Selbstmordgedanken \nDie Deutschnationalen fordern in einem Aenderungs-Antrag \nim preußischen Landtag, dass der Antrag Ladendorff (Wirtsch.) \nund Genossen auf Auflösung des Landtags mit folgendem Zusalz \nangenommen werde: „Gleichzeitig werden sämtliche Provinzial- \nLandtage, Kreistage, Stadtverordnetenversammlungen und Ge \nmeindevertretungen aufgelöst und an einem gemeinsamen Wahl \n \n\ntage mit dem Landtag neu gewählt.“ Die Deutschnationalen \nscheinen heftige Sehnsucht danach zu haben, ihrer Wahlnieder \nlage im Reich eine weitere in Preussen zuzufügen. Wahrhaftig \nheroische Selbstmordkandidaten. \nIm übrigen hat die kommunistische Fraktion des preußischen \nLandtags einen Misstrauensantrag gegen das Gesamtministerium \nin Preussen eingebracht. Der Aeltestenrat des preußischen \nLandtags ist für Montag nächster Woche zusammenberufen \nworden, um sich über die parlamentarische Behandlung dieses \nMisstrauensantrages schlüssig zu machen. \nAuflösung des Reichs-Ausgleichsamtes \nNachdem das Reichsentschädigungsamt am 31. März 1930 auf \ngelöst worden ist, ist jetzt eine weitere Behörde beseitigt worden, \nund zwar handelt es sich um das Reichsausgleichsamt, das im \nLaufe der Jahre ständig verkleinert wurde, und das mit dem \n30. September 1930 endgültig aufgelöst worden ist. Die Rest \ngeschäfte sind mit dem 1. Oktober 1930 mit dem für die Ab \nwicklung benötigten Personal auf die Restverwaltung für Reichs \naufgaben übergegangen. \n \n\nBraunschweigs Nazi-Regierung \n \n\nBRAUNSCHWEIG, 1. Oktober. \nDer am 14. September gewählte braunschweigische Landtag \nnahm heute die Regierungswahl vor. Die Nationalsozialisten \nund die bürgerliche Einheitsliste, die nur über 20 Mandate von \ninsgesamt 40 verfügen, schlugen zwei Minister vor, und zwar \nden Nationalsozialisten Amtsgerichtsrat Franzen aus Kiel und \nden deutschnationalen Oberregierungsrat Dr. Küchenthal aus \nBraunschweig. Von den Sozialdemokraten wurde der bisherige \nRegierungspräsident Dr. Jasper vorgeschlagen, der aber keine \n \n\nSorgen des britischen Weltreiches \n \n\nLONDON, 1. Oktober. \nDie heute eröffnete Reichskonferenz, die voraussichtlich drei \nbis vier Wochen dauern dürfte, soll unter völligem Ausschluss \nder Oeffentlichkeit tagen. Mit Recht wird in der Presse darauf \nhingewiesen, dass der diesjährigen Tagung angesichts der kri \ntischen Weltlage die denkbar grösste Bedeutung zukommt. \nDie alljährlich in London zusammentretende Reichskonferenz \npflegt sich mit den Wünschen und Sorgen aller Glieder des \nenglischen Weltreiches zu beschäftigen. Da von jeher auch die \nProbleme der militärischen Verteidigung erörtert werden, hält \nauch die Regierung MacDonald an der Gepflogenheit fest, die \nKoilerenz hinter verschlossenen Türen tagen zu lassen. Im \nübrigen ist es durchaus verständlich, wenn die Londoner Regie \nrung den Wunsch hat, den vertraulichen Charakter der Ver \nhandlungen zu wahren, denn die Staatsmäner der Dominions, \ndas heisst der grossen selbstverwalteten Kolonien Kanada, Süd \nafrika, Australien und Neuseeland, haben der Regierung des \nMutterlandes \neine Reihe von Forderungen vorzutragen, bei denen es darauf \nankommt, mit Energie und Rücksichtslosigkeit aufzutreten. \nMan weiß, dass die Dominions der Londoner Zentralregierung \nsehr kritisch gegenüberstehen. Die Politik, die von London aus \ngemacht wird, stößt oft genug bei den Regierungen der Domi \nnions auf schärfsten Widerstand, und jeder englische Premier \nminister muss darauf gefasst sein, dass ihm auf der Reichs \nkonferenz manch bittere Wahrheit gesagt wird. \nIm Vordergrund der diesjährigen Reichskonferenz stehen \nnaturgemäß die wirtschaftlichen Probleme, die den grössten \nTeil der Sorgen des britischen Imperiums ausmachen. Angesichts \n \n\nder herrschenden Arbeitslosigkeit ist die Regierung MacDonald \nschon seit geraumer Zeit bemüht, einen Teil der überschüssigen \nMenschen, die in der Wirtschaft kein Unterkommen finden, nach \nden Ueberseeländern zu schicken. \nKanada und Australien sollen in der Landwirtschaft und im \nBergbau viele Tausende englischer Arbeitsloser unter \nbringen, \nund so den Arbeitsmarkt des europäischen Englands entlasten. \nEs hat sich aber herausgestellt, dass die Aufnahmefähigkeit der \nUeberseeländer ausserordentlich begrenzt ist. Kanada hat selbst \nunter der Wirtschaftskrise so schwer zu leiden, dass es die Ein \nwanderung sperren musste. \nUnter den schwebenden politischen Fragen der Reichskon \nferenz ist noch \ndie Errichtung eines englischen Reichsgerichtshofes \nzu nennen. Dieser Reichsgerichtshof soll in rechtlichen Streitig \nkeiten zwischen den verschiedenen Teilen des Weltreiches die \nletzte Entscheidung zu treffen haben. Bisher wurden die Re \nvisionsanträge der Dominions vor einem rein englischen Staats \nrat verhandelt, der nach Meinung der Dominions nicht die nötige \nUnparteilichkeit gezeigt hätte. In dem Reichsgerichtshof sollen \ndagegen die überseeischen Länder eine zweckentsprechende \nVertretung finden. \nDass überhaupt bei den Dominions erhebliche Neigung be \nsteht, ihr Selbstregierungssystem zu verstärken, zeigen die \nvielen Anträge, die darauf hinauslaufen, der Londoner Regie \nrung vorzuschreiben, dass sie bei der Ernennung der General \ngouverneure vorher die Zustimmung der Dominions emzuholen \nhabe, \n \n\nMehrheit fand, da weder die Kommunisten noch der Vertreter \nder Deutschen Staatspartei diesem Vorschläge zustimmten. Die \nbeiden genannten Ministerkandidaten wurden mit 20 Stimmen \ngewählt. Der Staatsparteiler enthielt sich der Stimme und \nerklärte, er wolle der heute gewählten Regierung zunächst \nabwartend gegenüberstehen und werde seine Haltung zur Regie \nrung von deren Taten abhängig machen. \n* • \nWie verträgt sich diese Parole des Staatsparteilers, \nabzuwarten, mit dem von der Staatspartei verkündeten \n„positiven Aktivismus“. Sie scheint uns viel mehr der \nUnentschiedenheit zu ähneln, die der alten Demokrati \nschen Partei so viele Anhänger abspenstig gemacht hat. \nNoch weniger allerdings finden wir es „positiv akti- \nvistisch“, wenn in einer Berliner staatsparteiliohen Ver \nsammlung, die sich in der Hauptsache aus volksnationalen \nAnhängern rekrutierte, die Stellungnahme eines staats \nparteilichen Abgeordneten zur Bata-Frage als wirtschaft \nlicher Landesverrat bezeichnet wurde oder wenn sonst \nEntschließungen unüberlegter Art gefasst wurden. \n„Neuen Geist und neue Methoden“ zu fordern, ist eben \nleichter, als sie an sich selbst durchzuführen. \n \n\n18 jähriger Mörder zum Tode verurteilt \nOSNABRÜCK, 1. Oktober. \nVor dem hiesigen Schwurgericht halte sich heute der 18jäh- \nrige Fritz Schulte aus Aschen, Kreis Iburg, wegen vorsätzlichen \nMordes an der 22jährigen Emma Wallmeyer zu verantworten. \nSchulte, der ein Liebesverhältnis mit der Wallmeyer unterhielt, \nhatte das Mädchen im Walde erdrosselt und die Leiche am Tür \npfosten des Hauses, in dem es bedienstet war, aufgehängt. \nSchulte, der auch heute noch nicht die geringste Reue zeigte, \nwurde dem Antrag des Staatsanwalts entsprechend zum Tode \nund zum dauernden Verlust der bürgerlichen Ehrenrechte ver \nurteilt. \n* \nSo scheusslich die Tat des Verurteilten ist, so müsste \nes doch wohl möglich sein, aus einem entgleisten Menschen \nvon 18 Jahren durch richtige Erziehung und Beeinflussung \nnoch ein nützliches Mitglied der menschlichen Gesellschaft \nzu machen. Ist die Todesstrafe an sich bekämpfenswert, \nso ganz gewiss in einem Fall, wo es sich um einen noch- \nnicht erwachsenen Menschen handelt, - . • — "
    }
}