{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "02",
        "NewspaperNumber": "464",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "SONNABEND Hodhverrats-URTEIL \nDie Verteidiger haben das Wort in Leipzig / Politische Agitation statt sachlicher Argumente \n \n\nLEIPZIG, 1. Oktober. \nRechtsanwalt Frank II, Syndikus der Nazipartei, Nazimitglied \ndes neuen Reichstags, hat sein Plaidoyer im Leipziger Hoch \nverratsprozess, in dem er die Freisprechung seines Mandanten, \ndes Angeklagten Wendt, und auch die Freisprechung der beiden \nanderen Angeklagten verlangte, dazu benutzt, um vor dem \nForum des höchsten deutschen Gerichtshofes eine politische \nAgitationsrede zu halten. Er hob hervor, dass die N. S. D. A. P. \nkeinerlei hochverräterische Absichten habe und nur auf legalem \nWege ihr Ziel erreichen wolle, wie das ihre Führer in diesem \nProzess auch feierlich mit ihrem Eide bekräftigt hätten. Der \nProzess in Leipzig sei Ausdruck politischer Angst des Reichs \nwehrministeriums vor der Kritik der Wehrgegner. Das Ein \ntreten für die Verfassung sei nicht identisch mit dem Eintreten \nfür das Vaterland. \nEs gebe Punkte, wo der Soldat das Vaterland über die Ver \nfassung stellen müsse, dann nämlich, wenn die Verfassung \nin die Hand von Vaterlandsverrätern gerate. \nEr kommt zum Schluss, dass jugendliches Ungestüm die Ange \n \n\nklagten geleitet habe, als sie mit ihren Kameraden die Abwehr \ndes Linkskurses in der Reichswehr besprechen wollten. \nRechtsanwalt Kamecke, der Verteidiger des Leutnants Ludin, \ntraL ebenfalls für Freisprechung seines Mandanten ein, da Hoch \nverrat nicht vorliege. \nDie heutige Verhandlung im Leipziger Hochverratsprozess \nschloss mit Ausführungen des Regimentsadjutanten des Ulmer \nArtillerieregiments, Hauptmanns Meindl, der als militärischer \nVerteidiger den beiden Angeklagten Ludin und Scheringer bei \ngegeben war. Er sagte, dass er einer Kameradenpflicht genüge, \nwenn er die Verteidigung übernommen habe. Er hält dann auf \ndie beiden Angeklagten eine grosse Lobrede,. Noch heute glaube \nkein Mann des Regiments, dass sie Hochverräter seien, und ein \nBeweis dafür sei, \ndass den Angeklagten von ihren Mannschaften Blumen, \nKartengrüsse und andere Liebesbezeigungen in die Zelle \ngesandt würden. \nDann geht Hauptmann Meindl auf die militärischen Delikte ein, \nAufforderung zum Ungehorsam, Aufwiegelung und Verbreitung \n \n \n\n \n\nvon Missvergnügen. In allen drei Punkten erklärt der Ver \nteidiger, dass die Angeklagten sich nicht strafbar gemacht hätten. \nAm Schluss der Verhandlung teilte der Vorsitzende mit, dass \nmorgen Rechtsanwalt Dr. Sack plädieren wird. Der Reichsanwalt \nwird eine kurze Replik geben, dann erhalten die Angeklagten \ndas Schlusswort. Der Senat behält sich den ganzen Freitag zur \nUrteilsberatung vor. Am Sonnabend um 10 Uhr soll dann das \nUrteil verkündet werden. \n \n\nVerbot von Nazi-Umzügen \nFRANKFURT a. M„ 1. Oktober. \nAm 4. und 5. d. M. findet hier in Anwesenheit Hitlers ein \nParteitag der Nationalsozialisten Gau Hessen-Süd statt. Der \nPolizeipräsident hat die geplanten Veranstaltungen unter freiem \nHimmel, d. h. den geschlossenen An- und Abmarsch zu Ver \nsammlungen in geschlossenen Räumen, Platzkonzerte und Um \nzüge durch die Stadt, wegen Gefährdung der öffentlichen Ruhe, \nOrdnung und Sicherheit polizeilich verboten. \n \n\nBöss’ Wohltätigkeits-Fonds \nDie Auszahlungen vor dem Untersuchungsausschuss — Stellt der Ausschuss seine Tätigkeit ein? \n \n\nDer Untersuchungsausschuss des preussischcn Landtags gegen \ndie Misswirtschaft in der Berliner Stadtverwaltung begann am \nMittwoch die Zeugenvernehmung zunächst über das vom Bericht \nerstatter Koenuecke (Deutschnut. Vp.) vorgetragene Akten \nmaterial über die Sonderfonds des Oberbürgermeisters Böss. \nDer frühere Bureaudirektor bei Böss, Magistratsdirektor i. R. \nSchnitze, erklärt, dass aus den Fonds, die meist für Wohl \nfahrtszwecke bestimmt waren, nicht nur Arme, sondern auch ver \nschämte arme Künstler, Schriftsteller usw. unterstützt wurden. \nBöss hat nie darauf gesehen, aus welcher politischen Richtung \ndie Armen zu ihm kamen. \nVors.: Es finden sich aber Lücken über die Ausgaben \nbelege in den Fonds. — Schultze: Kleinere Beträge haben \nwir einfach durch Einschreibebrief an die Leute geschickt. Böss \nhat auch oft selbst aus seinen eigenen Mitteln solche kleinen \nUnterstützungen gezahlt, wie wir feststellen konnten, und sich \ndann das Geld zurückgeben lassen. \nBerichterstatter Koennecke (Deutschnat. Vp.): Ich ver \nmisse Belege für Ausgaben von etwa 12 000 Mark. In einigen \nFällen steht einfach eine Anweisung in den Akten, dass an Böss \nbeziehungsweise Frau für Wohlfahrtszwecke so und soviel tausend \nMark gezahtl seien. — Schultze: Ich habe schon im Ober \npräsidium betont, dass meiner Meinung nach der Oberbürger \nmeister nicht verpflichtet war, bis ins einzelne über die Gelder \nRechenschaft abzulegen, die ihm zur völligen freien Verfügung \nüberlassen waren. — \nBerichterstatter: Nas erscheint mir nicht ganz richtig, \ndenn in die Fonds sind doch auch enorme Beträge aus städtischen \nWerken geflossen. Schultze: Aber nicht aus städtischen \nMitteln, sondern aus Sammlungen der Werke für Wohlfahrts \nzwecke. Wir waren der Meinung, dass Wohltätigkeit diskret \nausgeübt werden muss. \nAbg. Riedel (Dem.): \nHervorragende Firmen der Berliner City haben mir mit \ngeteilt, dass sie überhaupt keine Wohlfahrtssummcn mehr \ngeben würden, wenn diese Dinge vor dem Untersuchungs \nausschuss in breitester Oeffentlichkeit erörtert werden. \nSchultze: Ich kann nur immer wieder sagen, dass der \nOberbürgermeister seine Wohltätigkeit geräuschlos leistete. Der \n \n\nOberbürgermeister verstand die Sammlungen für Wohlfahrts \nzwecke so gut, dass ich ihm einmal sagte: „Herr Böss, \nSie arbeiten genau so wie Wilhelm II. \nAlle Kapitalisten und Unternehmer, die mit Wilhelm II. in Be \nrührung kamen, hielten sich die Taschen zu, weil sie sonst gleich \nHunderttausende für Wohlfahrtszwecke los wurden. Bei Ihnen \nhandelt es sich ja allerdings nur um Tausende!“ (Heiterkeit.) \nDer Berichterstatter fragt, ob der Zeuge nichts dabei \ngefunden habe, dass \ndie Lieferanten ihre Spenden von der Berücksichtigung bei \nAufträgen abhängig machten. \nZeuge Schultze verneint diese Frage. \nAbg. Koch: Der Bildhauer T. (der Redner nennt unter \nlebhaften Beifallskundgebungen der Regierungsparteien den \nNamen) hat einmal 2000 Mark und dann noch verschiedene \nandere Unterstützungen bekommen. Ist Ihnen bekannt, dass \ndieser Bildhauer den Oberbürgermeister Böss modelliert hat? \nZeuge: Ja. die Büste steht in einem Dienstzimmer des Rat \nhauses. \nDer Vertreter des Oberpräsidiums erklärt auf Fragen des Be \nrichterstatters noch, dass der Oberpräsident später den Standpunkt \n \n \n\n \n\nSchnelldienst \n \n\nDas Auswärtige Amt veranstaltete \ngestern für die ausländischen Gäste \nder Berliner Museumsfeier einen \nTee, an dem die Mitglieder des \ndiplomatischen Korps teilnahmen. \nIn Hamburg demolierten jugend \nliche Kommunisten die Fenster \nscheiben des jugoslawischen General \nkonsuls; die Täter wurden ver \nhaftet. \nDie schwedische Regierung hat \ndie Geographische Gesellschaft mit \n \n\nder Ausgabe eines Andr6e-Buches \nbeauftragt, das alle bei Andres \ngefundenen Tagebücher usw. ent \nhalten soll. \nElf der grössten New-Yorkcr \nSparbanken haben den Zinssatz für \nDepositengelder von 4% aut 4 Pro \nzent herabgesetzt. \nDer französische Ministerpräsident \nist zu einer Besprechung mit Poin- \ncar6 nach Bar-le-Duc gefahren. \n \n \n\n \n \n\n \n\nFigdor-Auktion im Esplanade \nDieser zweite Teil der Verauktionierung der berühmten \nFigdorschen Sammlung, der erste Teil fand im Juni in Wien \nstatt, ist eines der grössten Ereignisse auf dem internationalen \nKunstmarkt und hat überall grösstes Interesse hervorgerufen. \nSammler, Museumsdirektoren, Sachverständige usw. der ganzen \nWelt hatten sich im Esplanade eiugefunden, um mitzubieten \noder wenigstens dem gesellschaftlichen Schauspiel beizuwohnen. \nGeheimrat Helbing leitete die Auktion. Unter den italieni \nschen Primitiven erreichte die „Maria in der Landschaft“ von \nGiovanni Paolo den respektablen Preis von 135 000 Mark. Der \n„Hl. Augustin“ vom gleichen Meister ging für 100 000 Mark an \neinen Münchener Kunsthändler. Ein Pinturicchio wurde von der \nBerliner Galerie Mathiesen für G0 000 Mark angekauft, Das \n„Brustbild des Beroaldus“ von Ambrogi de Predis ging für \n42 000 Mark nach Amsterdam. \nMit allgemeiner Spannung waren die Gebote auf das herrliche \nGemälde „Der verlorene Sohn“ von dem Niederländer Hierony \nmus Bosch erwartet worden, der dann zu dem beträchtlichen \nPreis von 385 000 Mark von Goudstikker in Amsterdam erworben \nwurde. Der Gesamteres für die alten italienischen und nieder \nländischen Meister ergab 2 300 000 Mark. \nAm Nachmittag kamen dann die Skulpturen an die Reihe. \nDer Riccio kam für 150 000 Mark an die Galerie Mathiesen, die \nzwei knieenden Engel von Verocchio erzielten 82 000 Mark und \ndie „Maria“ von da Settignano 51 000 Mark. \n \n\nGratulation zur 100-Jahr-Feier \nAnlässlich der Hundertjahrfeier der preussischen staatlichen \nMuseen hat der Reichspräsident von Hindenburg au den General \ndirektor der Museen, Dr. Waetzoldt, das nachstehende Schreiben \ngerichtet, das der Reichsminister des Innern in seiner Festrede \nin der Aula der Universität .zur Verlesung brachte: \nZur heutigen Feier des hundertjährigen Bestehens der \npreussischen staatlichen Museen spreche ich meine herzlichen \nGlückwünsche aus. Entstanden in schwerer Zeit, begehen die \nstaatlichen Museen nach glänzender Entwicklung wiederum in \nschweren Tagen ihre Jahrhundertfeier mit der Eröffnung dreier \nbedeutender Neubauten. Möge der zähe kulturelle Lebenswille, \nder sich in der Durchführung der durch Zeitlage und Hemmnisse \nbesonderer Art erschwerten baulichen und inhaltlichen Er \n \n \n\n \n\nweiterung der Museen bekundet, unserem Vaterlande erhalten \nbleiben und auch in Zukunft reiche Früchte tragen. \n \n\nDie renovierte Philharmonie \nSie ist und bleibt trotz mancher baulichen Veränderung im \nBerliner Stadtbild und neu gelagerter Wohnzentren nun doch \nnoch immer der repräsentative Konzertsaal der Reichsbauptstadt, \ndie Philharmonie, die einstens eine Rollschuhbahn war. Freilich, \ndieser bevorzugte Charakter war in letzter Zeit nicht mehr aus \nihrem Aeusseren erkennbar. Die Nikisch-, Furtwängler- und \nanderen Prominentenkonzerte fanden nicht den festlichen Rahmen, \nden sie beanspruchen konnten, trotz inzwischen verbesserter Be \nleuchtungsanlagen und leichten baulichen Korrekturen. \nIn diesem Sommer aber hat unter Leitung von Oskar Kauff- \nmann eine vollständige Renovierung zunächst einmal — be \ngonnen. Bisher sind die Wandelhallen, die Garderoben und \nandere, gelegentlich sehr notwendige Oertlichkeiten umgestaltet \noder verlegt worden. Man wird von hellen Farben festlich emp \nfangen und festlich gestimmt; selbst bei vollem Haus wird man \nsich in den weiten Vorräumen bequem ergehen können. \nDie Konzertpause des nächsten Jahres soll die Erneuerung \ndes Konzertsaales selbst bringen, zu dessen praktischer Ausgestal \ntung freilich noch manches Problem gelöst werden muss, um ihn \nin allen seinen Teilen wirklich brauchbar zu machen. Doch schon \ndie jetzt vollzogene Raumgewinnung verheisst uns für die Zu \nkunft einen modernen und geschmackvollen Kunsttempel, der \nBerlin freilich auch bitter nottut. Bd. \n \n\nZum Direktorwechsel am Bauhaus. Nach dem Rücktritt des \nDessauer Bauhausdirektors Hannes Meyer ist jetzt eine Anzahl \nStudierender vom Bauhaus relegiert worden, die sich als Haupt \nakteure in der kommunistischen Störung des Hoehschulbetriebes \nhervorgetan batten. Die kommunistischen Abgeordneten des \nanbaltischen Landtags haben für die Herbstsaison eine Protest \ninterpellation angekündigt. Der Dessauer Magistrat bat sieh mit \nseinen Massnahmen den Dank aller Freunde des Bauhauses \nerworben, denn der Unterrichtsbetrieb musste auf jeden Fall \nvor politischen Eingriffen der Ultralinken geschützt werden, um \nihn ordnungsgemäss durchführen zu können. \nPaul-IIeldcmanii-Toiirnce. Ende Oktober echt Paul Heidemann mit \neigenem Ensemble mit dem englischen Schwank ..Geld wie Heu“, für \nden Leo Stein und Bert Reisfeld Musik und Texte schrieben, auf \nTournee, die durch alle grossen rheinischen Städte führen wird. \n \n \n\n \n\neinnahm, die Sammlung von Geldern für Wohlfahrtszwecke dürfe \nnicht mit Lieferungsersuchen verbunden werden \nBerichterstatter: Billigt die Regierung, dass der Ober \nbürgermeister über diese Fonds eine Vollmacht ausstellte, in der \ner das Verfügungsrecht für sich und seine Erben festlegte? \nOberreg.- Rat v. Stein: Der Oberbürgermeister hätte \nbesser geschrieben, dass die Verfügungsgewalt ihm und seinen \nNachfolgern zustehe. \nFragen des Abgeordneten Dr. Deerberg (Deutschnat. Vn.)' \nbeschäftigen sich mit den fehlenden Quittungen über an Künstler \ngeleistete Unterstützungszahlungen. \nOberreg.- Rat v. Stein: Im allgemeinen ist es nicht \nüblich, dass man von einem Künstler, dem man aus Wohlfahrts \ngründen ein Werk abkauft, sich für den Betrag eine Wohlfahrts \nquittung ausstellen lässt. \nDer Vorsitzende Schwenk teilt mit, \ndass Oberbürgermeister Böss sieh bereit erklärt habe, \nDonnerstag vormittag als erster Zeuge vor dem Ausschuss \nzu erscheinen. \nDer Ausschuss beschliesst demgemäss die Vernehmung. \nDer nächste Zeuge, Stadtsekretär Purbs, ist von den Unter- \nsuchungsbehörde.. mit zur Nachprüfung der Fonds des Ober \nbürgermeisters herangezogen worden. Er sagt u. a. aus, wenn \nauch die Lieferanten die Hergabe von Spenden von der Be \nteiligung an Lieferungen abhängig gemacht hätten, so würde \ndas in den meisten Fällen nichts besagt haben, \nweil nicht der Oberbürgermeister, sondern ganz andere \nStellen über die Vergebung der Liderungen zu entscheiden \nhatten. \nIn nichtöffentlicher Sitzung kam der Ausschuss überein, am \nDonnerstag zugleich die Frage zu prüfen, eb er überhaupt seine \nArbeiten auf Nachprüfung anderer Vorgänge in der Stadtver \nwaltung noch fortsetzen solle. \n \n\nSteinwürfe gegen Konsulat \nHAMBURG, 1. Oktober. \nIn der Wohnung des Generalkonsuls von Jugoslawien wurden \ngestern nacht mehrere Fensterscheiben eingeworfen. Drei \nzwanzigjährige Burschen, die der Tat verdächtig sind, konnten \nfestgenommen werden. Wie aus Schriften, die am Tatort vor \ngefunden wurden, hervorgeht, handelt es sich anscheinend um \neine kommunistische Demonstration. \n \n \n\n \n\nRastelli-Mädchen \nMedau-Gymnastik im Bach-Saal \nGymnastik ist wieder interessant I Hinrich Medau, früher \nLeiter der Bode-Schule, hat für sie den Stein der Weisen ge \nfunden: die Freude am Spiel. Er hat spanische Stiefelputzer be \nobachtet, die mitten in der Arbeit mit ihrer Bürste jonglieren, \ner hat die Stierkämpfer beobachtet, bei denen richtige Be \nwegung über Leben und Tod entscheidet, er hat in Amerika den \nBaseballspielern und den Billardmeistern zugesehen und schliess \nlich in jahrelanger Arbeit tiefere Erkenntnisse aus den Be \nwegungsgesetzen des Balles gezogen. \nSo entstand eine neue Bewegungslehre. Er stellte sie im \nBach-Saal der Oeflentlichkeit vor. Das war ein erstaunliches \nSchauspiel von seltenem Reiz. Etwa zwanzig Mädchen treiben \nda mit kopfgrossen Bällen die tollsten Rastelli-Spiele. Artistik? \nNein, nur die Beherrschung richtiger Bewegung. Das Neue \ndaran ist, dass offenbar jeder Mensch fähig ist, diese Kunst der \nrichtigen Bewegung, die für unser Empfinden bis ins Artistische \ngeht, zu erlernen. Hier ist nichts mehr von jener mehr oder \nweniger hilflosen Verbissenheit im Drang noch „schöner“ Be \nwegung, wie man sie von Gymnastikabenden gewöhnt war. \nVielmehr entsteht die geradezu tänzerische Bewegungsschön \nheit ganz natürlich, ebenso natürlich wio jene eines gut ge \nworfenen Balles. \nMedaus Ballgymnastik gehört in die Ausbildung der Tänze \nrinnen. Weit darüber hinaus hat sie alles an sich, eine Volks- \nangelegenheit zu werden. Der, Volkstanz sucht ja ziemlich ver \ngeblich nach einer Renaissance. Das Volksspiel mit dem Medau- \nball kann ihm neue Formen und Inhalte geben, denn er ist \ndurch und durch zeitgemäss. Er gibt sportliche Spannung, er \nrationalisiert sehr modern im Sinn der Arbeitsphysiologie die \nschlichtesten Alltagsbewegungen, und er gibt Freude und Spass \nbei Ausübenden und bei Zuschauern. Und da er neben Grazie \nauch Geschicklichkeit, Geistesgegenwart und rasche Auffassung \ntrainiert, gehört er vor allem auch in die Schule, in die Jugend \nerziehung. F r jtz Zielesch. \n \n\nRegisseur Erwin Piscator ist in Moskau eingetroffen, um mit \nder Meshrabpom-Filin-A.-G. über die Verfilmung von Pliviers \n„Des Kaisers Kulis“ in seiner Berliner Inszenierung, in deutsch- \nrussischer Gemeinschaftsproduktion zu verhandeln. Auch will \nPiscator sich mit den neuen Stücken der Sowjetbühnen und den \nletzten Arbeiten der Sowjetfilmproduktion bekanntmachen. "
    }
}