{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "02",
        "NewspaperNumber": "464",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Durch Kinogroteske ins Gefängnis \n„Auch einmal versuchen!“ / 1*A Jahr Gefängnis wegen schweren Raubes \n \n\nr In einer Filmgroteske wurde dem 24jährigen Schlosser \nHorst W. und seinem 15jährigen Freunde vorgeführt, wie \nein junger Mann einen Chauffeur unter Vorhaltung einer \nWaffe zwang, ihm seinen Wagen zu überlassen. Da sie \nbeide leidenschaftlich gern Auto fuhren, beschlossen sie \nauf dem Nachhausewege, dieses „Kunststück“ nachzu \nmachen. Sie holten sich von zu Haus eine alte verrostete \nPistole. Dann nahmen sie sich ein Droschkenauto und \nHessen sich in die Jungfernheide fahren. \nDort drohten sie dem Chauffeur, dass sie schiessen würden, \nso dass dieser fortlief und den Wagen stehenliess. Die beiden \nFreunde fuhren dann eine ganze Weile spazieren, bis der Wagen \nbei einem Zusammenstoss einen Defekt erhielt, und gingen \ndarauf nach Hause. Auf den Rat seines Freundes, der W. vor \n \n\nden Folgen seiner Tat warnte, wollte er fliehen. Er lies» sich \nauch einen \nPass auf falsche Personalien ausstellen und reiste ab. Er \nkam aber nur bis Nürnberg, da er dort ein Mädchen traf, mit \ndem er sich verlobte. \nDie Anklagebehörde ersah in dem Vorgehen des Angeklagten, \ndessen Freund schon vom Jugendgericht verurteilt wurde, einen \nStrassen raub mit Waffengewalt. Der Verteidiger versuchte in \nder Verhandlung vor dem Schöffengericht Charlottenburg den \nRichtern klarzulegen, dass der Angeklagte nicht die Absicht \ngehabt hatte, sich den Wagen anzueignen, sondern dass W., der \näusserst phantastisch veranlagt, auch schon einmal zur Fremden \nlegion gegangen, von dort aber wieder geflüchtet sei, nur einen \nDummenjungenstreich vorhatte, um einmal Auto fahren zu \nkönnen. Das Gericht gewährte dem Angeklagten auch mildernde \nUmstände, verurteilte ihn jedoch \n \n\nwegen schweren Raubes \nzu einem Jahr drei Monaten Gefängnis und drei Jahren Ehr \nverlust. \nw \nEine harte Strafe für einen Dummenjungenstreich! Unter \neinem „schweren Raub“ stellt sich der Laie für gewöhnlich \netwas anderes vor. Ein 24jähriger, der mit einem 15jährigen \nFreundschaft unterhält, ist selber noch als Junge zu werten, der \nan „Abenteuern“ Gefallen findet. Dafür spricht weiter, dass der \nAngeklagte sich durch die Flimmerkistengroteske zu dem un \nüberlegten Streich verleiten liess. Und dann: der 15jährige \nmuss den älteren Freund erst an die Folgen seiner Tat ge \nmahnen! Horst flieht auch — vertrödelt aber die kostbare Zeit \ndamit, dass er sich unterwegs mit dem ersten besten Mädel ver \nlobt! Schwerer Raub — oder doch vielleicht nicht mehr als ein \nJungensstreich?! \n \n \n\n \n\nDie Tochter als Lockvogel \nHehler und Erpresser verhaftet \n \n\nUnter der schweren Beschuldigung der Hehlerei wurden zwei \nMänner und eine Frau festgenommen. Es handelt sich um den \n46 Jahre alten Immanuel Vogel, den 43 Jahre alten A. Piotkowski \nund seine 39jährige Ehefrau. Alle wohnen in der Umgebung des \nSchlesischen Bahnhofs, ln die unerfreuliche Angelegenheit ist \nauch noch ein Expedient K. verwickelt, der ebenfalls dingfest \ngemacht wurde. Vogel und Piotkowski bezeichnen sich als Kauf \nleute, stehen aber schon länger int Verdacht, Hehler zu sein. \nDen Nachforschungen ist es jetzt gelungen, das ganze Treiben der \nbeiden aufzudecken. \nEine grosse Seidenfirma erhielt vor einiger Zeit einen \nanonymen Brief, in dem sie vor einem gewissen Piotkowski ge \nwarnt wurde. Das Schreiben übergab man der Kriminalpolizei. \nDer Erfolg der Beobachtungen war überraschend. Der Expedient \nder Firma, der obenerwähnte K., stand mit Piotkowski in Ver \nbindung. Wie andere Kunden auch, erbat und erhielt P. An \nsichtssendungen. Er schickte sie aber nicht zurück, sondern be \nhielt sie und verkaufte sie zusammen mit Vogel auf den Wochen \nmärkten. Um das Verschwinden der Sendungen zu verschleiern, \nnahm K. falsche Buchungen vor. Als K. jetzt festgenommen \nwurde, legte er ein umfassendes Geständnis ab. P. hatte ihn \nnicht nur zu Veruntreuungen verleitet, sondern ihn auch in \nanderer Weise missbraucht. Berechnend leitete er eine \n \n\nBekanntschaft zwischen dem Expedienten und seiner eigenen \nTochter ein und trug Sorge, dass die Beziehungen recht \nintim w urden. \nNachdem K. ihm erst einmal „gefällig“ gewesen war, hielt ihn \nP. mit Drohungen an, den Betrug an der Firma fortzusetzen. Bei \nder jetzt vorgenommenen Prüfung der Bücher der Firma ergab \nsich, dass sie einen \nSchaden von schätzungsweise 60 000 Mark \nan Waren erlitten hat. Nachforschungen erbrachten den Beweis, \ndass die beiden „Kaufleute' derartige „Lockvogel“-Tricks schon \nfrüher angewandt hatten. Im Jahre 1925 brachte Vogel ein junges \nMädchen aus seinem Bekanntenkreise mit einem Angestellten \neines Konfektionsgeschäftes zusammen. Das Mädcehn, das „im \nBilde“ war, und Vogel trieben den Angestellten zu Diebstählen \nund verkauften die entwendeten Waren im eigenen Geschäft. Im \nJahre 1922 hatte \nP. sich seines jüngeren Bruders bedient, um eine junge Ver \nkäuferin aus einem Warenhaus ausnutzen \nzu können. Das Mädchen verliebte sich in den jüngeren P. und \nwar so abhängig von ihm, dass es alle seine Forderungen erfüllte. \nSie stahl wie eine Elster, nicht für sich, snodern für den Geliebten, \nder alles seinem Bruder zuführte. \n \n \n\n \n\nBandit disqualifiziert \nAntworts Sieg in Mariendorf \nEine interessante Begegnung zwischen Zwei- und Dreijährigen \nüber die englische Meile vermittelte gestern das klassische \nChristian Schaurte-Rennen, die mit 6000 Mark ausgestattete \nHauptprüfung der Mariendorfer Abendtrabrennen. \nMit dem Siege der Zweijährigen Antwort, die über nützliche \nVertreter des Derbyjahrganges unter gleichen Bedingungen \nleicht triumphierte, nahm das Rennen einen recht erfreulichen \nAusgang, zeugt doch dieser Erfolg von der Güte der Zwei \njährigen. Dabei kam die von Ch. Mills meisterhaft gesteuerte \nStute nicht einmal besonders gut vom Start, ln Front legte Ala \nbama eine scharfe Fahrt vor, gefolgt von Enzian und Antwort, \nwährend der favorisierte Bandit endlos sprang und ausssichtslos \nzurückfiel. In der Geraden überholte Antwort die vorderen \nPferde und gewann leicht, während Enzian, die disqualifizierte \nNatur und Landsknecht um die Plätze kämpften. Die Siegerin \ntrabte den Kilometer in 1 :26,9, bei dem kühlen Wetter und dem \nscharfen Wind eine ganz hervorragende Leistung. \nDahlie-Rennen. 1700 Mark- 1400 Meter. 1. M. Zeilers Feuer \nzauber (Grossmann). 2- Aralinda. 3. Kavalla. 4 Celano. Tot.: 24 : 10 \nMal. 54). PI.: 12, 13, 16, 15 : 10. Ferner liefen: Pedonia, Billy Bell, \nCarlos, Gassenbub, Adio, Voraus, Vielgeliebter, Rotkehlchen, Pergamon. \n:l i—5 Lg — Black-Hawk-Mc. - Gregor-Rennen. 2000 Mark. \n2400 Meter. 1. Stall Georgis Diamant (Jauss jr.). 2. Johann. 3. Barrabas. \n4. Lu Grattan. Tot.: 70:10 (ital. 236). PL: 21. 40, 14, 36:10. Ferner \nliefen: Jcnnv Lind, Heldin, Hella Timoko, Jokaste, Carabella, Nordeck, \nHarfnerin, Lustiges Mädchen. Teddykus, Hexenmeister, Nelly Arnold. \n4—2 Lg. — Christiao-Se ha urte-Rennen. Ehrenpreis u. 6000 \nMark. 1600 Meter. 1. Gest. Damsbrlicks Antwort (Ch. Mills). 2. Enzian. \n3. Landsknecht. Tot.: 34:10 (ital. 129). PL: 18, 45, 20:10. Ferner liefen: \nNatrium, Humorist, Natur (3. disqu., 80 Proz. d. Platzw. zur.), Fechtmeister, \nAlabama. Poesie, Bandit. 2'4—1 Lg. — Camhus-Todd-Rennen. \nI960 Mark. 2300 Meter. I. Abt.: 1. Carol (J. Mills). 2. Ordnung. 3. Guy \nde Val 4. Satyre. Tot.: 40 : 10 (ital. 220). PL: 19, 122 . 24 , 34 : 10. Ferner \nliefen: Mimose, Champignon, Osterprinz. Burggraf von Lurup Goldin, \nDrama, Lu-Lo, Herzblatt, Evelein. 2—Hals, fl Abt.: 1. R. Behrendts \nEminenz (Frömming). 2. Blaustrumpf. 3. Siegmund. Tot.: 133 : 10 (ital. \n71). PL: 65, 19. 27 : 10. Ferner liefen: Cortez, Fahrenheit, Symphonie, \nHagel. Bristol, Etrusker, Adresse, Heureka. 1—1 Lg. — Preis von \nLauveuburg. 1700 Mark. 2000 Meter. 1. Gehr Knauers Landskrone \n(Jauss jr.). 2. Königsborn. 3 Elite. 4. Johannisnacht. Tot.: 16:10 \n(ital. 66). PL: 14, IS. 47, 18:10. Ferner liefen: Hollunder, Ibicus, Apri \nkose. Schwestersohn. Barbar, Natator (4. disqu., 80 Proz. d. Platzw. zur.), \nCsardas, Rena Bell. Peramo, Jasmin, Frauenschuh, Professor, Allmacht, \nNorthern Druien. 3—6 Lg. — Dark-Night-Rennen. 2600 Mark. \n2400 Meter. 1. Gest. Damsbrück und A. Brümmers Walter Dear (Ch Mills). \n2. Brüten. 3. Herostralos. Tot.: 11:10 (ital. 73). PL: 12. 23, 15:10. \nFerner liefen: Fanfare, Aga. Guy Bacon, Justice Huinfast, Don Josd- Königs \nadler, Abendstern. 3 Lg.—Kopf. \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nHoppegarfen \n1 Stall von Weinberg — Ute. \n2. Immerfort — Atrox. \n3. St Robert — Altenbof. \n4. Winkelried — Stall v. Oppenheim. \nSaint-Cloud \n1. Capitoline — Asrami. \n2. Desert — Gabelou. \n3. Dragonna — Proconsul. \n \n\n(WA Uhr) \n5. Filmenau — Thüringen. \n6. Gutenberg — Stolzenfels. \n7. Gassenjunge — Gilgamesch. \n(14 Uhr) \n4. Sans Peur VII — Croisette. \n5. Prospekt — Angelico. \n6. Masked Dcmon — Mea Stella. \n \n\nKennen zu Köln. 1. Rennen: L Viadnct (Hugueniit) 2 t Bandage \n(H Wenzel) 2.f Autor (Klotz). Tot.: 10:10. Pl : 12, 16, 17:10. Ferner \nliefen- Monte, Fra Diavolo, Hermine. 1V4 Lg.—tot. Rennen. — 2 Ren \nnen- 11 Papagono (A. Dinier), l t Georgia (Lommatzseh). 3 Halde \nSchmidt), fof 39 :10 (Papageno), 10 : 10 (Georgia). PL: 22. 15. 20 : 10. \nFerner liefen: Maharadscha, Negro, Meergott. Clou, Rabensteiner. Tot. \nRennen—*4 Lg. — 3 Rennen: I Liberins (K. Pearce). 2. Simulant \n(Weber) 3 ifia (Msessig). Tot.: 34:10 PL: 14. 18, 19:10. Ferner liefen: \nFroher Mut. Lord Offaly. Flügelmann. Mistral. Norge. Marionnett», Collegia!. \nPolyhymnia. 4—5 Lg. — 4. Rennen : 1 ■ Col'eoni (Huguentn). 2. Amelfi \n(Munro) 3. Avitus (Zimmermann). Tot.: 37:10 Pl : 12, 11:10. Ferner \nlief: Nobelmann. 94-U4 Lg. - 5. R e u n e n : 1 LUtkeschwien» irt (Held). \n2. Mauerzinnc (Lommatzsch). 3. Lux (Morawez). Tot.. -3 .10. PL. 13, \n \n \n\n \n\n13 :10. Ferner liefen: Larlda. Diavolo, Klio. 214—2 Lg — 6. Rennen: \n1. Clematis (Munro). 2. Seelsorge (Zimmermann). 3. Alpina (Klotz). Tot.: \n16 : 10. PL: 12, 15, 21 : 10. Ferner Hefen: Feldgeschrei, Bodenbalz, Hede \nrich. Flamingo. 3—1 Lg. — 7. Rennen: f Hagestolz (H. Wenzel). \n2. Laute (M. Schmidt). 3.t Cressida (Lommatzsch). 3.t Heruler (Stock) \nTot.: 65 : 10. Pl.: 20, 15 : 10. Ferner liefen: Kabristan, Brunftzeit. \n2V*-U4 Lg. \n \n\nDer falsche „Silberbatzen “ \nAufklärung eines missglückten Wettschwindels \nIhre reunsportliche Sühne hat jetzt der Fall „Silberbatzen“ \ngefunden, der Ende des vorigen Jahres in Turfkreisen grosses \nAufsehen erregte. Im Pergolese-Jagdiennen in Strausberg am \n14. November 1929 lief ein Pferd „Silberbatzen“, dessen Identität \nmit dem unter diesem Namen eingetragenen Vollblüter von ver \nschiedenen Personen angezweifelt wurde. Tatsächlich stellte \nes sich heraus, dass der wirkliche Silberbatzen längst einge \ngangen war, und später erhielt man die Gewissheit, \ndass ein französischer Vollblüter Faaatique an seiner Stelle \nlief \nund — trotz hoher Vorwetten, die auf einen versuchten Coup \nhindeuteten — geschlagen wuide. Fanatique wurde im Oktober \n1929 aus Maisons-Laftitte eingeführt und zugleich versucht, für \nihn ein minderwertiges Schlachipferd wieder auszuführen, um \ndie Zollzahlung zu vermeiden. Der Täterschaft an diesen Mani \npulationen war von vornherein der frühere Besitzer Silber \nbatzens, Leo Roller, verdächtig. Der Name dieses Mannes war \neinmal in aller Munde, als sein Pan Robert 1924 das Gladia- \ntoren-Rennen im Grunewald mit der sensationellen Quote von \n2248:10 gegen Hornbori und Ganelon gewann. Roller hält \nsich verborgen und hat sich zu der Anklage nie geäussert Da \naber unzweifelhafte Beweise für die Täterschaft Rollers beim \nGrossen Schiedsgericht vorliegen, ist der Betrüger nunmehr von \nallen Rennbahnen verwiesen. \n \n\nRennen zu Le Tremblay. 1. Rennen: I. Radoterle (L. Robson). \n2. Iton (P. Pappalardo). 3. Verduron (F. Hcrvd). Tot.: 42 :10. PL: 20, \n82, 20 : 10. Ferner liefen: Le Huguenot, Mingly, Lactose, Roc de Chere, \nSultane XVII, Neufchatel, Rinella, Addis Abbeoa, Snowdrift, Pellte Corse, \nPawlowa, Vinaigrette. La Treillo du Roy, Kyrmelia, Colon. I—84 Lg. — \n2. Rennen: I. Gladiatrix (M. Margot). 2. Mirador (F. Pecharman). \n3. Chevrier (D. Bourtmau). Tot.: 108 : 10. PL: 17, 12, 12 : 10. Ferner \nliefen: Saint Ursin, Myrrhis, Dinos, Quctievtlle, Casse Noix. Rue Franklin, \nChicoree. >4—2 Lg. — 3. Rennen: 1. Mon Tresor (A. Rabbe). 2. Chame- \nchaude (G. Duforez). 3. La Belle Image (F. Rocchetti). Tot.: 112 : 10. \nPL: 42, 29, 149:10. Ferner liefen: Marimate, Momo, Langueur. La Rosalba, \nTrente et Quaraute, Malgenest, Pacte, Frondeuse, Jarnibleu, Legion \nd'Afrique, Zut Alois, Les Rameaux Hl, Duc d'Anjou, Mandane, Ventas, \nLs. Flambee, Distinction. 214—64 Lg. — 4 Rennen: >. Pearl Cap (O. \nOarner). 2. Oiseleur {H. Semblat). 3. Bleu de Chine (F. Hervd). Tot.: \n20 : 10. PL: 11, 19, 17 : 10. Ferner liefen: Steel, Chaulnes, Cryptomeria, \nLe Potomac, Rom&ntique, Suavita. Hals—Kopf. — 5. Rennen: 1. Abou \n(L. Rob&on). 2. Tortoise Shell (E. Goldin). 3. Brulante II (A. Reinette). \nTot.: 85:10. PL: 28, 47, 26:10. Ferner liefen: Eni de France, Roche \nChevriere. Nom de Guerre, Au Fe», Saturnia, Lincoln, Elima. Last One. \nQuasimodo, Pointe de Per. II: Lg.—Kopf. — 6 Rennen: 1. Three Roses \n(J. Chevalier) 2 British Guatd (R Brethes). 3. Fouquei '(W. Sibbritt), \nTot.: 36 - 10. PL: 21, 27 : 10. Ferner liefen: Etival, Chardon Rouge, \nMeshaba. 3—4 Lg. \n \n\nLc/r/ne/rn§ für die Amateure \nMax Schmeling, der keine Gelegenheit vorübergehen lässt, \nohne zu zeigen, dass er für die Entwicklung des Amateursports, \naus dem er ja hervorgegangen ist, das lebhafteste Interesse be \nsitzt, hat dem Deutschen Reichsverband für Amateurboxen eine \nSpende von 1000 Mark zugehen lassen, die den Grundstock für \nden Olympiafonds bilden soll. Schmeling gibt damit ein Bei \nspiel, das auch in anderen Sportarten Nachahmung verdient. \nIhm selbst aber stellt diese Handlung ein gutes Zeugnis aus, \ndenn sie beweist, dass er sich dankbar daran erinnert, dass seine \n \n \n\n \n\nTätigkeit und seine Erfolge als Amateurboxer die Grundlage \nwaren, auf der er es zum Professional von Klasse und im \nweiteren Fluge zum Weltmeister gebracht hat. \n \n\nKoska gegen Hampacher \nIm Berufsboxsport gibt es zurzeit wirklich eine Reihe recht \nversprechender Talente, die nicht alle aus dem Amateurlager \nhervorgegangen sind. Diesen entwicklungsfähigen Nachwuchs \nboxern die erforderliche Kampfgelegenheit zu geben, ist das \ngrosse Verdienst, das dem Veranstalter des Ständigen Boxringes \nzuerkannt werden muss. Man merkt also bei Herrn Burda un \nbedingt das Bestreben, aufzubauen, und kann daher nicht ver \nstehen, wie er als Hauptnummer seines morgigen Programms die \nBegegnung Hampacher—Koska bringt. \nDer tschechische Schwergewichtsmeister hat vor vierzehn Tagen gegen \nNeusei ausgezeichnet gefallen, und man sieht ihn daher sehr gern wieder. \nBedauerlich und zu verurteilen ist aber, dass man ihm Koska zum Gegner \ngegeben hat. Der Halbschwergewichtler aus Gloiwitz war in der ver \ngangenen Saison der Kassenmagnet des Spichernringes Zwischen damals \nund heute muss man aber einen grossen Unterschied erkennen. Der Koska, \nder damals unverbraucht auf seine Gegner losstürmte, war zwar kein guter \nBoxer, aber ein Kämpfer nach dem Geschmack der Zuschauer. Heute hat \nman sieb diesen primitiven Keiler, der technisch und taktisch nicht die \ngeringsten Verbesserungen erkennen lässt, jedoch übergesehen. Man hat \nnoch zu sehr die unglückliche Figur im Gedächtnis, die der Gleiwitzer \ngegen den Mittelgewichtler Trollmann machte, daran änderte auch sein \nletzter k. o.-Sieg über einen körperlich 17 Pfund schwächeren Gegner nichts. \nMan kann nur hoffen, dass Koska. der theoretisch nicht die geringste \nChance gegen den in jeder Beziehung überlegenen Hampacher hat, wieder \nzu der Form aufläuft, die er zuletzt gegen Hartkopp ln der Bockbrauerei \nhatte. Acht Runden selbst mit Sechs-Unzen-Handschuhen können vielerlei \nUeberrascbung bringen. \nLeidmann soll seinen dritten Profikampf gegen den einst \nrecht guten Mittelgewichtler Pöuisch (Leipzig) bestreiten. Da \nder Münchener Ex-Amateur vor acht Tagen schon gegen Prawit \n(Köln) recht gut gefiel, wird man an seinem Siege nicht zweifeln \nkönnen. Man darf sogar, wenn sich Pönisch nicht in den letzten \nWochen verbessert hat, einen K. o. erwarten. \nEbenfalls über sechs Runden und mit Sechunzenhandschuhea \nsoll Hinzmann, ein neuer Mann aus dem Lager der Amateure, \ndebütieren. Der Berliner Schwergewichtler, der gegen Wegener \ndie brandenburgisehe und gegen Lücke die deutsche Meister \nschaft der Amateure gewann, schnitt auch im Frühjahr bei den \nEuropameisterschaften in Budapest recht gut ab. In seiner Kate \ngorie. in der Michaelson (Dänemark) vor Morlander (Schweden) \nden Sieg errang, wurde Hinzmann durch Nichtantreten des Un \ngarn Körösi kampflos Dritter. Als Gegner wurde ihm für mor \ngen der Berliner Simon ausgesucht, der infolge seiner Härte \nund seiner Wendigkeit nicht leicht zu schlagen ist Natürlich \nmüsste Hinzmann siegreich bleiben, man darf ihm aber nicht \ngleich die Zukunft absprechen, wenn er diesen zähen Schwer \ngewichtler nur knapp nach Punkten schlägt. \nUrban (Berlin), der vor zwei Wochen im Qualifikationskampf \nden Hallenser Crucius k. o.-schlug, bekommt sogar schon morgen \neinen internationalen Gegner, und wird wohl damit rechnen \nmüssen, dass sieb ihm der Tscheche Novotny in dem SechF- \nrundenkampf überlegen zeigt. Der Neuling Max Widardy, ein \nunbekannter Berliner Bantamgewichtler, wird von dem Kasseler \nAllmeroth im einleitenden Qualifikationskampf geprüft, der wie \nder über vier Runden geht und um 20K Uhr seinen Anfang \nnimmt. \n \n\nDer Privatier Fritz Inaeimann, Veteranenstr. 6, beging am 1. Ok \ntober ein zweifaches Jubiläum. Seit 25 Jahren wohnt er im Hause \nVeteranenstr. 6, Seitenflügel 2 Tr., und liest seitdem auch die „Ber \nliner Volks-Zeitung“. — Wir gratulieren! \n \n\nWenn selbst die Kasse registriert, \nder Kaufmann nie sein Geld verliert, \nund schliesst den Laden er um sieben, \nweiss er genau, was ihm geblieben. \nHerr Krause — Käse, Butter, Fett — \nbenutzt deshalb die „B. V. Z.“, \num so ein praktisch Ding zu suchen, \ndas automatisch kann verbuchen. \nEr kriegt ’ne Kasse, ist entzückt, \nnur Fritz, sein Sohn, zeigt sich bedrückt: \nVon was beschenkt er jetzt die Braut, \nwenn Vater auf den Zaster schaut?. \n \n \n\n \n\n..Kleine Anzeigen\" In der .Berliner Volks-Zeitung” sind erfotgreteh \nund billig. Das Wort kostet nur 10 Plennlg, das fettgedruckte Ueber- \nschriltswort 20 Pfennig. "
    }
}