{
    "Year": "1930",
    "Month": "10",
    "Day": "03",
    "NewspaperNumber": "466",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "1 \n \n\nDer Mensch, der nicht schlafen konnte \nEin Bericht Von PETER FLAMM \n \n\nSie fing zu schreien an, ihr Körper tobte. \nWo stecken Sie denn, Herr Doktor“, rief sie dem \njungen Menschen entgegen \nich ja!“ \n \n\nDer Gehilfe nickte, seine Hände glitten zitternd und \nmechanisch durch das glanzlose Haar Miss Bottchens. \n„Nun, dieser Mister Wanner wird von mir verfolgt. \nDie Beweise seiner Schuld habe ich in Händen. Ich hätte \nmeine Nachforschungen längst abschliessen können, wenn \nnicht der Zimmersteward Mister Wanners ein ausgemach \nter Trottel und die Stewardesse eine komplette Gans \nwären. Ich hatte beide mit gewissen Recherchen be \nauftragt — und diese Menschen waren so blöde, nicht \nreinen Mund zu halten. Trauen Sie sich zu, beispielsweise \nwährend der Mahlzeiten, in die Kabine Mister Wanners \nzu gelangen und sie nach Schriftstücken jeglicher Art \ngründlich zu untersuchen? W'ären Sie imstande, sich \neinen Nachschlüssel zu verschaffen, da Doktor Wanner \nden seinen stets bei sich trägt? Beantworten Sie meine \nFrage nicht eher — als bis ich ausgesprochen habe. Ich \nwürde Ihnen für jedes Papier, das Sie entdecken, zwanzig \nDollars zahlen — und ich kalkuliere, dass Sie mindestens \nfünfundzwanzig finden werden. Immerhin könnte dabei \nein Sümmchen herauskommen, mit dem sich etwas an \nfangen Hesse. Die Papiere“, schloss sie, „würde ich \neventuell photographieren lassen, so dass Sie in der Lage \nwären, die Originale wieder an Ort und Stelle zu \nschaffen?“ \n \n\ninzwischen verrecke \n \n\nMachen Sie bitte Ihren Körper frei. Wo sind die Be \nschwerden? Hier? . . . Da . . .?“ \n \n\nSie tun mir weh, Doktor, das halte ich nicht aus —« \ndas ertrage ich einfach nicht! \n„Eine Sekunde Geduld!“ \nKasten, den er mitgebracht hatte, eine Spritze und \nmehrere Flüssigkeiten. „Machen Sie das rechte Bein frei!“ \nEr reinigte oberhalb des Kniees eine kleine Fläche \nmit Alkohol und injizierte ihr dann mit grosser Geschick \nlichkeit das Morphium. \n.letzt werden Sie gleich Rulie haben! Besitzen Sie \neine Wärmeflasche?“ \nSie nickte wortlos. \nEr klingelte — und zu der eintretenden Stewardess: \nFüllen Sie Miss Bottchens Wärmeflasche mit heissein \nWasser, hüllen Sie sie in einige Handtücher und tun Sie \nsie ihr auf den Leib! Ich möchte Sie noch messen!“ \nMiss Bottclien richtete sich mühsam auf. Der junge \nArzt hielt ihren Puls. Gesprochen wurde nichts. Nach \nzehn Minuten etwa entfernte er das Thermometer und \nschüttelte es wieder. \n„Habe ich Temperatur?“ \nEtwas über 37 Grad“, log der Arzt. „Und jetzt werden \nSie einschlafen — es dauert nicht mehr lange!“ \nMiss Bottchen fielen die Lider schwer zu — sie ächzte \nund wimmerte noch eine kleine Weile — dann gab sie \nkeinen Laut mehr von sich, nur eine Art von Röcheln ent \nrang sich ihr. \nZwei Stunden mochte sie so dagelegen haben, als sie \nsich von neuem unruliig zu wälzen begann, mit lautem \nWehgeschrei erwachte und wieder nach dem Doktor \nverlangte. \nWissen Sie“, meinte der Schiffsarzt, „ich möchte doch, \nwenn es Ihnen recht ist, noch Dr. Sterzei hinzuziehen. \nVier Augen sehen mehr als zwei! \n,.Nur schnell“, erwiderte sie, vor Schmerzen sich \nwindend. \nDoktor Sterzei untersuchte sie eingehend. \n„Haben Sie ein besonderes Leiden, Miss Bottchen? \nGallensteine, Herr Doktor!“ \nNa“, erwiderte er, „dann ist alles sonnenklar! Ein \nheftiger Anfall, der bald vorübergehen wird. Sie werden \nein paar Tropfen einnehmen \nkriegen — und in wenigen Stunden wird alles vergessen \nsein!“ \n \n\nvielleicht atemlos tauschend, wendet das Auge nicht weg. er \ngriffen, angstvoll, sehnsüchtig; plötzlich springen ihm Tranen \nin die Augen, lautlos schleicht er sieb in sein Bett zurück, hegt \nim Dunkel bis zum endlich dämmernden Morgen . . . \nWährend er dann in seinem Buteau ist, krank, mit heftigem \nSchwindel im Hirn, gebrochen, geht die Frau ... zu einem \nanderen. . . Wissen Sie das? Genau Ist es schliesslich nicht \nbegreifbar? Sie will einmal Ruhe haben; ein Mann, der einen \nunablässig siebt, beobachtet, jede Bewegung . . ., man muss sich \nausruhen davon. . . Aber er liebt sie doch? .Ja. aber es ist \nfurchtbar, immer angesehen zu werden. \nEines Tages, wie das so kommen muss, hat der Mensch das \nnatürlich begriffen. Manchem ist das gleichgültig, und er ver \nzeiht; mancher leidet und tut, als ob er nichts merkt; mancher \ntobt. Dieser frass alles still in sich hinein und verbrannte \ndaran. Tage ging er ruhelos umher, und auch die Nächte legte \ner sich nun nicht mehr nieder. Warum soll man denn liegen? \nMan muss etwas tun, auch nachts, dann gehl es bes r; dann hat \ndie Nadel einen anderen Pol . . ., bis sie doch wieder zur”ck- \nschwingl, immer wieder zurück magnetisch in einen Punkt. \nEines Tages war es so weil. Kam es nun von diesem Ewig- \nwach-sein-mOssen, einer Art Ueberblendung des zu heiss geleb \nten entzündeten Hirns, oder war es doch die wachsende Fremd \nheit und Untreue der Frau, Gift, das seine Zärtlichkeit immer \nmehr welken liess und endlich zerlrass —• in einem Gefühl, \nals schössen weisse Flammen siedend ihm in die Augen, warf \ner das auf einen Zug geleerte Gläschen mit zehn Tabletten der \nweissen Gifldroge gegen die Wand und brach wenige Minuten \ndarauf, über die Stufen auf die nächtliche Strasse stürzend, unter \nder weissen Liehtkugel einer verschwimmendeii l.aterne \nbewusstlos zusammen . . . \nEin heimkehrendes Dämchen hob den scheinbar Leblosen in \nein Auto; im nahen Krankenhaus glaubte man an eine Ausfern \nvergiftung und heberte ihm den Magen aus; was für alle Fälle \ngut war und auch in diesem seine Wirkung nicht verfehlte. \nBleich und tief atmend in langen schweren Zögen, lag der \nKranke seit 24 Stunden reglos in seinem Belt. Nichts bewegte \nsich in dem hellen, freundlichen Krankenzimmer als die wei-se \nHaube der Schwester, die ab und zu wie ein Traum herein \ngeweht kam, um den Speichel ihm von den eingezogenen \nLippen zu wischen: hier lag einer, der durch den Tod hindurch \ngegangen war und nun sich zum Leben hiniiberschlief; schlief \n— schlief zum erstenmal seit vielen Jahren . . \nNach ein paar Tagen wird er aus dem Krankenhaus ent \nlassen, ist wieder daheim in seiner Wohnung, bei seinen Kin \ndern, bei seiner Frau. Voll Angst um sein Leben und einer \nneuen, heissen, grossen Liebe ist sie nun wieder bei ihm, neben \nihm. für ihn, und nachts, wenn Liebe und Glück des Tages auf \ngefangen und geendet sind, liegen sie beide still im Dunkel, \nund der gleichmässige Atem zweier Schlafenden erfüllt in \ngleichem Rhythmus den Raum . . \n \n\nEs ist anatomisch nicht vorstellbar, aber so las man es in \nder Zeitung: ein Mensch blickt während des Stellungskamples \num eine Sekunde zu lange über den Rand des Schützengrabens, \nirgendein Auge auf der anderen Seile schliesst sich für eine \nSekunde nadelscharf zu einem halben Blinzeln, ein Arm hebt \nsich, ein dumpfer Lichtschlag . . . und einen halben Kilometer \nentfernt brennen ein paar Hirnkabel im Rückenmark oder sonst \nwo zu schwarzer Kohle; ein Mensch stürzt lautlos und kopfüber \nzu Boden. \nIch kann mir ein solches Schlafzenlrum und sein isoliertes \nDnrchrissensein nicht recht vorstellen, aber die Zeitung, von \nder ich sprach, weiss es besser, nennt Ort und Namen des Laza \nretts, Namen des Menschen, geboren dann und dann, da und da; \nein paar Wochen und Monate lag er im Bett, jeden Tag kam ein- \noder zweimal der Arzt, verband die Wunde, fragte, bis sie \nheilte, endlich war es so weit; der Mensch wurde als geheilt \nwieder an die Front entlassen. \nNein, er war nicht geheilt. Denn während die anderen Men \nschen schliefen, blieb er wach, während bei den anderen durch \nsechs oder acht oder zehn Stunden die Zellen und warmen \nProtoplasmafäden im dunklen Urzustand atmender Ruhe, Ab \nnutzung, Verwirrung der sich kreuzenden Wellen, chemischen \nExplosionen, Umlagerungen, Verbindungen und Lösungen lang \nsam erholten, blieb sein Atem aufmerkend und wach, sein Auge, \nsein Ohr gespannt, keinen Augenblick gab es eine Pause, in der \nnicht ein neuer Reiz, ein neuer Eindruck die lauschende Seele \nin neue Verwirrungen riss. \nEin Mensch, ein Soldat, wird nach seiner Brauchbarkeit ge \nwertet, seinem Nutzeffekt. Gesunde, kräftige Muskeln, Herz, \nLunge, Nieren in Ordnung: das haben die anderen auch. Was \nwichtig ist, was auszeichnet, ist die Spezialität, der Spez, wie man \nin Russland sagt, was der andere nicht kann, die Sondergattung. \nDass einer nicht schläft, mag eine Krankheit sein, ihm selbst an \ngenehm oder nicht, erwünscht oder nicht; den Soldaten bebt es \naus der Masse seiner Kameraden, er ist ausgezeichnet, bevorzugL \nfällt auf. Mit Kriegsende ist er Leutnant. \nDer Leutnant hört auf, ein Leutnant zu sein, sobald der Krieg \nzu Ende ist. Er zieht seine Uniform aus und kann von neuem \nbeginnen. Hat er vorher einen Beruf gehabt, versucht er ihn \njetzt da torizusetzen, wo er aufgehört hat. Aber da sind in \nzwischen andere, der Posten ist besetzt, gesperrt, geschlossen, wir \nkennen die Melodie: Tut uns sehr leid, gerade noch vor einer \nStunde, danke sehr. \nWas kann ein Mensch, der nicht schlafen kann. Besonderes \ntun? Vielleicht kann man zur Wach- und Schliessgesellschaft \ngehen, als Wächter auf dem Bau stehen, und auf Verbrecher \nwarten, als Detektiv hinter anderen her sein? Man nimmt \nirgendeinen Beruf, ganz gteich welchen, man muss leben, Geld \nverdienen, man ist nicht dumm, überall kann m.an vorwärts, \nStufen hinauf, Abrutsch und wieder weiter, überall kann man \neinen gebrauchen, der wach ist und nicht schläft. Nur . . . \nnur? \n \n\nEr holte aus dem kleinen \n \n\nI \n \n\n„Ich sehe keine Schwierigkeiten“, entgegnete in ge \ndämpftem Tone der Gehilfe. „Von Hause atis“, filmte er \nleiser hinzu, „bin ich übrigens gelernter Mechaniker.“ \n„Um so besser — das erleichtert vieles. Hier haben \nSie als Anzahlung zwanzig Dollars — ich nehme an, dass \nIch mich auf Sie unbedingt verlassen kann — sollten Sie \nmir wider Erwarten eine Enttäuschung bereiten, so \n■würden Sie die Folgen zu tragen haben!“ \n„Miss Bottchen werden die Prämie erhöhen — ich \ngarantiere den Erfolg.“ \n„Sind Sie bald fertig? \nNoch fünf Minuten, meine Dame! \nWährend dieser kurzen Spanne wurde zwischen ihnen \nkein Wort mehr gewechselt. Dann erhob sich Miss Bott- \nehen, blickte in den grossen Spiegel und schien von ihrer \nVerwandlung einigermassen -befriedigt. „Au“, schrie sie \nplötzlich auf, „diese verdammten Stiche!“ \nOben auf dem Deck waren nur wenige Menschen. In \nder Nähe der Kommandobrücke traf sie Kapitän Groen. \n„Wissen Sie, -Mis.s Bottchen, diese kleine Wünsch, \nheisst sie nicht Camilla, wäre so mein Fall“, sagte er \nlachend. \n..Steht dem was im Wege?“ fragte sie erstaunt. „Hei \nraten Sie sie doch! \nGroen zog ein perplexes Gesicht. \n„Ist mit mir nicht zu machen, meine Liebe, längst alter \nEhekrüppel! \n„Kein Hindernis, Kapitän! \nEr begriff sie im ersten Moment nicht. \nLassen Sie sich scheiden! Glauben Sie ernstiich, \ndass das heute schwierig ist?“ \nGuten Morgen, Miss Bottchen! \nSie ging in den Speisesaal und bestellte ihr Frühstück. \nNach dem ersten Schluck Schokolade wurde ihr übel — \n \n\n< \n \n\n5 \n \n\nnoch eine Injektion \n \n\nt \n \n\nt \n \n\nDiese Aussage sollte indessen nicht zutreffen. Im \nGegenteil, die zweite Morphiumspritze, die Miss Bott- \nchen verabreicht worden war, hatte sich als wirkungslos \nerwiesen. Und als Dr. Sterzei und der Schiffsarzt nach \neiner Stunde wieder an ihr Bett gerufen wurden, nahmen- \nihre Mienen einen recht bedenklidien Ausdruck an. Miss \nBottchens'Temperatur war auf 40 Grad gestiegen. \n„Ith rate Ihnen dringend“, sagte Sterzei, während er \ndie Hand der Kranken hielt, „Dr. W'anner zu bitten, an \ndem Konzilium teilzunehmen. Der Fall sieht komplizier \nter aus, als wir annahmen.“ \nMiss Bottchen sprang aus ihren Kissen auf. \n„Sprechen Sie nicht weiter, Herr Doktor“, stiess sie. \nin massloser Aufregung hervor. „Rufen Sie, wen Sie \nwollen — nur diesen Menschen niclit. Dieser Mensch“, \nfügte sie mit verzerrten Mienen hinzu, „würde mich ohne \nErbarmen töten.“ \nSie fiel wieder zurück und begann zu lärmen, zu \nkreischen und zu toben. \n \n\nl \n \n\n! \n \n\ni \n \n\n) \n \n\nSchliessRch ist ein Beruf doch nur . . . der Beruf. Hinter \ndem M.intel steckt einer, der ihn trägL Er ist nicht glücklich. \nWie, er ist nicht glücklich? Verdoppelt er nicht sein Leben, \nwJhrenJ die anderen schlafen, ausgelöscht ins Nichts? Ist er \nnicht ein vom Schicksal Bevorzugter, herausgehoben aus allem? \nEr sieht, er hört, er fühlt ... ja: aber er träumt nicht . . . \nEs gibt keinen Dämmer, keine Pause, keine Stille; die Zeit \nstür/t weg und das Geschehen unter seinen Händen, immer geht \nes so weiter, nie ist ein Anfang, nie ein Erwachen aus der \nRahe, Anstieg und Gipfel. Nur wenn er schafft, arbeitet, spricht \nund sich erregt, geht es weiter, aber wenn er Regt, ausgestreckt, \nund es ist dunkel, nagt Qual der Unruhe mit jagenden Fiebern \ndurch das zerbröckelte Hirn. Der Morgen, endlos erwartet, ist \ngr.iu; über den entzündeten Augen ziehen Schmerzen; Dunipl- \nbeit zieht wie kranker Nebel durch die Glieder. \n \n\nEine wachsende Insel \n \n\nf \n \n\nDie kleine Vulkaninsel Capraja .n der toskanischen Küste, \nsteigt immer höher aus dem Meer empor, und in jedem .Jahr \nwirken die Linien der aufgelürmten Felsen grossariiger. Diese \nErscheinung gibt der Wissenschaft viel zu raten auf. Verschie \ndene Gelehrte vertreten die Anschauung, dass Capraja und die \nanderen grösseren und kleinen Inseln des toskanischen Archipels \ndie Ueberresfe eines grossen Festlandes darslellen, das sich einst \nvon Italien nach Korsika erstreckte und den Namen Tyrrhenis \nführte; dieses Land soll, wie die märchenhafte Atlantis, dann \nunlergegangen sein. Die Knochen von Mastodons und anderen \nausgestorbenen Tieren, die man von Zeit zu Zeit aut den Inseln \nfindet, scheinen diese Theorie zu bekräftigen. Es gibt aber auch \nnoch eine andere, nach der die Inseln durch die Ausbrüche \nunterseeischer Vulkane entstanden sind. \n \n\neie spürte wieder diese furchtbaren Schmerzen, die sich \nbis in den Rücken zogen — und zugleich wurde ihr Körper \nvon einem derartigen Krampf ergriffen, dass es vor ihren \nAugen zu flimmern begann. \nSie stöhnte in sich hinein. \n \n\nLieber Gott, tu mir das \nJetzt nicht an“, betete sie — bängte ihren photographi \nschen Apparat sich um und eilte wieder auf Deck. \n \n\nDa stand geistesabwesend Dr. Wanner und blickte \netarr, bewegungslos auf das Meer. Bei seinem Anblick \nerwachten ihre Lebensgeister — ihre Schmerzen schienen \neinen Moment wie weggeblasen. Ohne dass er ihre \nGegenwart bemerkte, machte sie ihren Apparat zurecht \nund knipste. Noch eine zweite Aufnahme riskierte sie. \nDann aber glaubte sie zusammenzubreehen. \n„Geben Sie mir Ihren Arm, Steward, führen Sie mich \nin meine Kabine“, schrie sie wie ein Tier auf. \n„Rufen Sie den Schiffsarzt — er möchte sofort kom \nmen — rasch — hören Sie denn nicht?!“ \n \n\nDer Mensch hat eine Frau, jung, blond oder schwarz (doch \nwohl blond); ein wenig unbeimlich ist solch ein Mann, der \nimmer wach neben einem liegt, zusiebt, wie man scbläft. Ist \ndas Liebt nicht ausgelöscht? Aber mitten in der Nacht steht \ner auf und brennt es wieder an, starrt aufgestützt zu ihr hin \nüber. Nebenan schlafen die Kinder, auch sie. kleine geballte \nFäustchen liegen unter rot verschlafenen Köpfchen, \nschwere süsse Luft atmet da aus den weissen Betten, manchmal \nschreit es auch aus kleiner verwirrter Angst eines Traumes; \ndann steht der Mensch mit hämmerndem Herzen eine Stunde \n \n\nMiss Bottchen“, nahm Dr. Sterzei das Wort, „nehmen \nSie sich jetzt ein wenig zusammen und reden Sie nicht \nsolchen Unsinn! Ich kann Ihnen nur versichern, Doktor \nWanner ist eine Autorität ersten Ranges — und es ist ein \nGlück für Sie, dass wir ihn an Bord haben. Es ist die \nhöchste Zeit, Miss Bottchen, und ich für meinen Teil lehne \njede Verantwortung ab, wenn Sie bei Ihrem Nein \nbleiben!“ (Fortsetzung folgt.) \n \n\nDurch einen Chicagoer Sender, \n \n\nSchulprüfungen per Radio. \nder iui Laufe der letzten drei Monate an eine Reihe von Schulen \ndrahtlos Unterricht in fünf verschiedenen Fächern erteilte, wird \nnunmehr auch die abschliessende Prüfung vorgenomnien werden. \nEs sollen durch den Apparat eine Reibe von Fragen mm Diktat \ngelangen, die schriftlich zu beantworten sind und von der den \nUnterricht erteilenden Gesellschaft zensiert werden sollen. \n \n\nEine "
}