{
    "Year": "1930",
    "Month": "10",
    "Day": "03",
    "NewspaperNumber": "467",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Attentat auft den Vfeepcäsidentm \nder Bau - und Finanzdirektion / Verzweiflungstat einer Abgewiesenen \n \n\nIn den Diensträumen der preußischen Bau- und | \nI'inanzdirektion in der Invalidenstrasse 5152, gegenüber | \ndem Lehrter ltuhnliof, wurde gestern nachmittag auf den \nVizepräsidenten Dr. Benno Kühn ein Mordansehlag verübt, \nder im letzten Augen!,-lick durch das Eingreifen eines \nPolizeibeamten vereitelt werden konnte. Die Täterin, die \n-ikjtihrige Ehefrau des Architekten Albert Baabe aus der \nPassaucr Strasge 39, wurde von der Revierpolizei in Haft \ngenommen und heute vormittag auf dem Polizeiamt Tier \ngarten einem Verhör unterzogen. \nDer Ehemann der Frau Marie Baake hatte im Kriege einen \nKopfschuss erlitten, der eine Schwächung des Qehörs mit sich \nbrachte. Das Leiden verschlimmerte sich in den letzten Jahren, \nso dass der Mann, der bei der preussischen Bau- und Finanz \ndirektion tätig war, im Marz 1928 abgebaut wurde. Als Abfindung \nerhielt Baake eine einmalige Entschädigung von 1500 Mark. Mit \ndiesem Oelde wollte Frau Baake ein Geschäft anfangen, fand \nober damals nicht die Zustimmung ihres Mannes, der sich \nselbständig machte und ein Baugeschäft einrichtete. Der Erfolg \nblieb aber aus, so dass die Abfindungssumme bald ausgegeben \nwar. Wiederholt hatte Baake den Versuch gemacht, bei der \ngenannten Dienststelle eine Aushilfsstellung als Architekt zu \nerlangen. \nAber alle Gc-uchc wurden abschlägig beschielen, so dass \ndas Ehepaar mehr rnd mehr in Not geriet und Schulden \nmachen musste. Frau Baake hatte dann in ihrer Verzweiflung \nsich dazu hinreisseil lassen, Briefe beleidigenden Inhalts an \n \n\ndie preuwisebe Bau- und Fiuausdirektion zu richten, die zu \neinem Prozess führten. \nAlle diese Umstände müssen in Frau Baake den Entschluss ge \nzeitigt beben, sich an den Vicepräsidenten Dr. Benno Kühn zu \nrächen. Gestern vormittag verabschiedete sich die verzweifelte \nFrau von ihrem Gatten, sie wollte nochmals persönlich ein \nUnterstützungsgesuch bei der Finanzdirektion abgeben. Unbe \nmerkt hatte die Frau einen schart geladenen Revolver milge \nnommen, so dass der Mann von dem Vorhaben seiner Gattin \nkeine Ahnung hatte- Als die Frau die Diensträume der Preussi \nschen Bau- und Finanzdirektion betreten batte, traf sie den \nVizepräsidenten auf den, Treppenflur, der sich gerade in Be- \ngleitung eines Polizeiobersten a D. nach seinem Amtszimmer \nbegeben wollte. Frau Baake folgte den beiden Herren und \nwollte nochmals ihre Wünsche um Unterstützung Vorbringen. \nDr. Kühn forderte die Frau auf, sofort sein Zimmer zu verlassen. \nIn diesem Augenblick zog Frau Baake aus ihrer Mantel \ntasche den entsicherten Revolver und legte auf den Vize \npräsidenten an. Der Polizeioberst sprang hinzu und schlug \nder Frau im leisten Augenblick di« Waffe aus der Hand. \nDer Revolver halte sechs Schuss im Rahmen und eine Kugel im \nLauf. Das zuständige Polizei-Revier 27 wurde von dem Mord \nanschlag benachrichtigt, dessen Beamte die Frau in Haft nahmen. \nBei ihrer Vernehmung gab Frau Baake an, nichts mehr von dem \ngestrigen Anschlag zu wissen- Die grosse Not habe sie dazu \ngetrieben, nochmals bei dem Vizepräsidenten vorzusprechen, \num eine Unterstützung zu erlangen, da sie auf ihre letzten Schrei- I \nben keine Antwort mehr erhalten habe. Frau Baake will sich die | \n \n\nWolf« vor einiger Zeit zu ihrer Sicherheit gekauft haben- Dio \nAngaben der Freu werden zur Zelt noch nachgeprüft. Als der \nArchitekt Baake von dem Mordanschlag seiner Frau Kenntnis \nerhielt, erlitt er einen Obnmeehtsanfall und musste von Bekann \nten ln Obhut genommen werden. \nKühn, der ebenfalls über die Vorgänge befragt wurde, gibt \nan, dass der Architekt Baake durch sein Leiden übernervös ge \nworden war. Nach seinem Abbau sei er niemals, wenn er sich \num Aufträge bemühte, schroff abgewiesen worden. Es seien \nihm auch zeitweise kleinere Aufträge gegeben worden, grössere \nSachen konnte man ihm nicht zuweisen. Ueher den Zusammen \nstoß mit der Frau gibt der Präsident an, dass er sie gebeten \nhabe, ausserhalb de« Zimmers zu warten, bis sein Besuch ge \ngangen war. Dann sollte sie vorgelassen werden. Statt der \nAufforderung zu folgen, habe Frau B. sofort die Waffe ge \nzogen. \nUeher den Grund, weshalb Frau B. sich eine Waffe au- \nschaffte, ist man jetzt unterrichtet. Um zum Lebensunterhalt \nbeizusteuero, hatte sie vor einem Jahr eine Stellung als \nReisende für Wollwaren angenommen und besuchte die Um \ngebung von Berlin. \nAul ihren Wegen musste sie Schutz haben und kaufte des \nhalb den Revolver von einem unbekannten Händler für \n8 Mark. Der niedrige Preis bestärkte sie in dem Glauben, \nnur eine Schreeksrhusspistole erworben zu haben. \nDie Absicht, den Präsidenten zu töten, hat sie nicht gehabt. \nSie wollte ihm nur drohen, um ihren Gesuchen Nachdruck zu \nverleihen. \n \n\nIHocd madt zehn Jähem aufgekiäct \nTragödie in einem märkischen Dorf ■— Der Sohn als Täter verhaftet \n \n\nverweigert, „weil die Benutzung der Säle durch religiöse und \npolitische Vereine nach den massgebenden Bedingungen nicht \ngestattet ist\". \nDiese Entscheidung muss in der Oeffentlichkeit Befremden \nerregen, zumal die Vereinigung Mitglied des Deutschen Friedens \nkartells ist. \n \n \n\n \n\nSeit 15. Mai 1920 war der 59jährige Gutsbesitzer Julius Schnei \nder von seiner Besitzung in Ncu-Reichwalde im Kreise Beeskow- \nStorkow verschwunden. Alle Nachforschungen waren bisher er \ngebnislos. Gerüchte wollten wissen, dass der Vermisste von \nseinen Angehörigen ermordet und vergraben sein sollte. \nDie zuständige Staatsanwaltschaft wandte sich auch an die \nBerliner Mordkommission, deren Leiter, Kriminalrat Gennat, sich \njetzt mit der Aufklärung beschäftigte. Bei der Vernehmung gab \ndie Ehefrau des Vermissten an, dass ihr Mann an dem genannten \nTage mit Lebensmitteln über Land gefahren und von diesem \nAusgang nicht mehr zurückgekehrt sei. Dabei wurde auch von \nden, Sohn des Vermissten die Vermutung ausgesprochen, dass \nder Vater jedenfalls unterwegs ermordet und beraubt worden \nsei, Schneider sollte angeblich einen grösseren Geldbetrag bei \nsjcb geführt haben. Diese Angaben wurden einer Nachprüfung \nunterzogen, dabei konnte Kriminalrat Gennat die Feststellung \nmachen, dass die Frau und auch der Sohn unwahre Angaben \ngemacht hatten. \nAls man gestern abend den beiden die Widersprüche ihrer \nersten Aussagen vorhielt und den Mord dem Sohn auf den \nKopf zusagte, brarh dieser schliesslich zusammen und legte \nein umfassendes Geständnis ab. \nAm 15. Mai war es zwischen Schneider, der als äussarst jäh \nzorniger Mann geschildert wird, und seiner Frau zu einer \nschweren Auseinandersetzung gekommen, in deren Verlauf der \nMann auf die Frau einschlug. Der damals 20jährige Sohn sprang \nseiner Mutter zu Hilfe, packte den Vater und drückte ihn zu \nRadon. Dabei war Schneider regungslos liegengeblieben. Man \ngeti„uto sich nicht, den Vorfall der Landjägerei zu melden und \nverscharrte den Toten in einer Ecke des Gartens Nach diesem \nGeständnis wurden Mutter und Sohn in Haft genommen. Heute \n \n \n\n \n\nIVetterausslrhtcn fUr morgen in Berlin und Umgegend. Zunehmende \nBewölkung. leiehtir Temperaturanstieg, westliche Winde. (Ocl,entliehe \nWetterdienststelle Heriin. Nachdruck verboten.) \n \n \n\n \n\nvormittag fand auf dem Bauernhof in Neu-Reichwalde ein Lokal \ntermin statt. \nZur Mittagsstunde haben die Beamten der Berliner Mord \nkommission die Leiche des ermordeten Gutsbesitzer» an der b*- \nzeichneten Stelle im Garten freigelegt. Die Obduktion erfolgt \nim Laufe des Nachmittags. \n \n\n'Udeclallkommanda imAdeitsgecicht \nDie „Geschäftsfreunde “ unter sich \nZwei Drahtzaunfabrilcanten, die ein Sozietätsgesehäft be \ntreiben, waren von einem entlassenen Arbeitnehmer vor dem \nArbeitsgericht auf Zahlung von 52 Mark Lohn verklagt worden. \nDie Sühneverhandlung zwischen Arbeitnehmer und den beiden \nArbeitgebern verlief erfolglos. Desto erfolgreicher aber war die \nanschliessende geschäftliche Auseinandersetzung zwischen den \nbeiden Sozien. \nFachmännisch ausgedrückt „zogen sie sich gegenseitig durch \nden Drahtzaun“, und zwar in der Weise, dass mal der eine \neben, mal der andere unten lag, beide aber stark bluteten. \nDer Arbeitnehmer, der eigentlich allen Grund gehabt hätte, auf \nseine beiden Chefs böse zu sein, versuchte, diese friedlich zu \ntrennen, was ihm aber selbst ein paar Ohrfeigen oinbrachta. \nAuch die vereinigten Wachtmeister des Arbeitsgericht» konnten \ndie Kampfhähne nicht trennen, so das» schliesslich das Ueber- \nfallkommando alarmiert werden musste. Erst der bewaffneten \nMacht von acht Mann gelang es, den Frieden wieder berzustellen \nund den angeblichen Urheber des Streite», der »ehwor verletzt \nwar, abzuführen. \n \n\nJxenzel* fcozess \nweiter hinter verschlossenen Türen \nIn der heutigen Verhandlung des Frenzel-Prosesses vor dem \nPotsdamer Landgericht wurde von der Verteidigung erneut der \nAntrag gestellt, die Oeffentlichkeit »usulassen. Das Gericht kam \nwieder su einer Ablehnung des Antrages, so dass die Presse \nfür die gesamte Dauer des Prozesses ausgeschlossen bleibt \nEs wurde sodann die Zeugenvernehmung fortgesetzt Vor \naussichtlich wird heute mittag ein Lokaltermin in dem Frontel- \nschen Hause in Bornim stattfinden. Das Gericht hat die Geneh \nmigung für den Lokaltermin von dem neuen Besitzer erhalten, \nder jedoch das gesamte Modilar aus dem Hause entfernt und auch \nschon bauliche Veränderungen vorgenommen hat. \n \n\nItloegen Aufstieg. Xiccacds? \nAUGBB'JRG, 8. Oktober (Privat). \nWie wir erfahren, ist der Start Professor Pieeard« und »eines \nAssistenten auf dem Fluggelände der Ballonfabrik Riedinger \nfür morgen geplant Sollten sich doch noch im letzten Augen \nblick Schwierigkeiten ergeben, so findet der Aufstieg am Sonn \ntag oder erst Montag statt. \n \n\nJüc wen \nist das CAadottenittegcc Rathaus da? \nDie Vereinigung der Freunde von Religion und Völker \nfrieden bat für einen Abend im November um den Festsaal des \nCharlottenburger Rathauses, um den Mitgliedern ein geselliges \nZusammensein bieten zu können. Der Saal, der oft an Vereine \nvergeben wird zu geselligen Zwecken, wurde in diesem Falle \n \n \n\n \n\nJlauBmocd hei !Bad Ocb \nVon dem Täter noch keine Spur \nBAD ORB, 3- Oktober. \nDer 35 Jahre alte Chauffeur Kubnmüeb, der bei seinem \nSchwager, einem Autobesitzer, tätig war, wurde unweit Bad Orb \nim sogonannteu Mühlgraben in der Nähe der Orbquelle mit einer \nScbu»«wunda tot aufgefunden- Die Strasee war durch einen \nBaumstamm »bgo»perrt worden- Ein Betrag von 80 Mark, den \nder Tote bei »Ich getragen hatte, ist Ihm geraubt worden- \n \n\nDie Ebelente Paal Rechenberg und Frau Elise, Mirbachstrasse 39, \nfeiern heute ihr« silberne Hochzeit und Mietjubiläum. \n \n \n\n \n\nAllgemeine Kursabschwächung \nNachdem bereits Im teufe der »estrigen Börse verschiedentlich \nwieder Abgabeneigung bervorgetfeten wer. verstärkte sich beute noch \ndas Angebot, so dass zu Beginn eine allgemeine Kurssbschwächuag zu \nverzeichnen war. \n \n\nduf Zeit Elnheltskurs \n|hWe.t >sul|. \nAOtkrA/O \nm \nBaHyp Id \n•VfBk 10 \nBfi.ROla \nC.u.Prl / \niiji.ML \nOO-Vk W \nüsLft 1 \n•H»chbi \n-SdaOpf 1 \nHansa 10 \nfa \nAJI*.EQ.r \n \n\nCrsi.de \nIs ehs- \nÄi \nAccumul \nWerke \n \n \n\n \n\n111,00 \n \n\n106.25 \n \n\n— \n \n\n27.75 \n \n\nUS \n \n\n112,00 \n \n\n— \n \n\n86.50 \n \n\n86.78 \n \n\n-N \n \n\n1 (m \n\"iarw \n \n\nteleihen km. ZinsbereakseegMP \n \n\nl.87l6Vfc Oiaen. Relchs- \n \n\nAnleihen (o. Zinsberechnung) \n \n\nUou.Geidi \n \n\n8Z 82 \n \n\nDt. Am.-AblSsgsch. \ne. Auslosunessch. \n \n\n6.62 \n \n\n60,6# \nk.60 \n \n\nBerliner Devisenkurse (in Belohemsrk) vom S. Oktober 1930. \n \n\nBesMIlkeet \n \n\nOeuti \n \n\nsehjuS. \nmiriki.. \n \n\nJH ........ \noo Tteilud \n. Argentinien \n10$ nervegen \n \n\n22,015 \n16.505 \nLZ \n0.44» \n».SS \n \n\nBankdiskont \n \n\nm \nFinnland, \n \n\nBulgarien \nÖ ir» \nns \n1 Türkei \n100 Griechenland.... \n'ooTufiieiei.':.'\"“ \n \n\nBrief \n4.207 \n9.363 \n12.477 \n10.58 \n112.01 \n61.01 \n10 . 6 # \n3.648 \n7.450 \n59.35» \n73.57 \n81.70 \nllä \n2.490 \n \n\nriss \n \n \n\n \n\nEinheitsbrot 0.50 \nM 1 | r h 0.3 \nBriketts 1,7N \n01 1 k o k e 2.33 \nStrom o (irundfrebtihr 0.20 \nG a s 0.18, W n s s e r .... 0,90 \n \n\nReicbsindex 113.9 \n•Ätrnflspn und Hochbahn 0-5 \nAutobus 0 25. ttrastclR 0,80 \nNarhtznsrhlag — 0,25 \nStadtbahn II 0,30. III 0,20 \nStadtbahn Umsteiger 0,10 \n \n\nZufuhr tu Geflügel und Wild »u« \nV Rehwild 1,25-2.00, Hochwild 1,10 \nbis 1.80. ftrhwariwtld 1.00—1,66 \nd. Pfd . Hasen iiu Pall 5,00-7.00 \nd Stück, gestreut 1,00—1.20 das \nPfund, Rebhühner 1.50—9,00. Fa- \n \n\nFreiset Geflügel nurhgebend \n \n\nsauen 4,00—»,00, Tauben 0,80 bla \n1.00 d Stuck. Rnten. «ahme 1.20 \nhin 1,40. Hühner ),00—1,30. Ganse \n1,00-1,20, Butter 1,10-1,90, Mar \ngarine 0,60-0,90 das Plund \n \n\nI II 0,10. eenes n. Znn 0 Zail T e I e g r d Wort, Berlin 0.08 \nehr post k 0.55, briet 0.5h Oeutsihl 0,15. Binz L 11 0.15 \nPastk 0,05, F u Oest 0,06 Oesterreich 0,15. Tschech 0.15 \nAuel 0,15, Techech a.HagO.lo Hng 0.2l Ndl. Hchweiz Belg. \nBrief 0,08, Fern u Oeet 0,15 0,17. 8rhw , Ban 0.18. Norw. \nAusl. 0,25, Tschech u Ung 0,20 (1,21, Ital 0,2-1. Grossbrll. 0,27 \n \n \n"
}