{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "03",
        "NewspaperNumber": "467",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Polizei duldet Hakenkreuzterror \nTolle Nazi-Ausschreitungen in Karlsruhe / Polizei verhält sich passiv! \n \n \n\n \n\nKARLSRUHE, 3. Oktober. \nGruppen von mehreren hundert Nationalsosialisten hatten \n'ich gestern abend vor dem Filialgebäude des „Badischen Beob \nachters\", des Hauptorgans der badischen Zentrnmspartei in der \nKaiserstrasse, angesammelt und die Aushängekästen des Blattes \n-erschlagen, Ungleich eine Bondermeldung der Zeitung, die den \nNationalsosialisten unangenehm schien, herausgerissen und da \nfür mehrere Hakenkreuze angchettet. Ausserdem sperrten sie \ndurch grosse Ansammlungen den Verkehr an dieser verkehrs \nreichsten Stelle der Stadt. Der Verlag des „Beobachters“ bat dar \naufhin um polizeilichen Schutz; doch \nverhielt iich die cntiandte Polizciitreife völlig passiv, ja et wurden \nsogar die Aushängekästen unter den Augen der Polizisten zertrümmert. \nAU daraufhin vom Verlag der Zeitung der Notruf angefordert wurde, \nerklärte man dort, dass zu einem Einschreiten kein Anlass vorliege. (!) \n \n\nZersetzungs-Arbeit \nNazi-Soldat wird freigesprochen — Kommunist \nverurteilt \nHAMBURG, 3. Oktober. \nDas Amtsgericht Güstrow hat den Oberkanonier Ritter der \n1. Batterie des Feldartillerie Regiments II, der unter einer ähn \nlichen Anklage, wie sie dem Leipziger Offizlersprozcss zugrunde \nlag, sich wegen seiner Betätigung in der Nationa’sozialistUchen \nPartei zu verantworteten hatte, freigesprochen. Die Beweisaul \nnähme ergab, dass der Angeklagte seine Kameraden bei politi \nschen Unterhaltungen nicht direkt zu beeinflussen versucht hatte, \nobwohl er zweifellos mit den Nationalsozialisten sympathisierte. \nTrotz des Freispruches wurde die fristlose Entlassung verfügt, \nindem der Reichswehrminister in Erwiderung auf eine Be \nschwerde des Entlassenen hervorhob, dass die National \nsozialistische Arbeiterpartei eine Bartel sei, die eine Aenderung \nder bestehenden Zustände mit verfassungswidrigen Mitteln \nerstrebe. \nDie Begründung der Entlassung ist deswegen be \nmerkenswert, weil Hitler bekanntlich die Verfassungs- \nwidrigkeit seiner Parteibestrebungen iu Leipzig abge- \n•ehworen hat. Das Reichswehr Ministerium traut Hitler \ntrotzdem nicht über den Weg. Anscheinend h&lt es den \nHitler für echter, der in München sein Ehrenwort brach, \nals den Hitler, der in Leipzig den Reinigungseid leistete \n* \nLEIPZIG, 3. Oktober. \nGuter dem Vorsitz des Senatspräsidenten Lorenz verurteilte \nder 4- Strafsenat des Reichsgericht« (andere Besetzung als im \noffiziersprozess) den Bergmann Euiil Jobst aus Herne (West) \n(ajeu) wegen Vorbereitung eines hochverräterischen Unter \nnehmens und Vergehens gegen das Republikschutzgesetz zu \neinem Jahr sechs Monaten Festungshaft. Vier Monate und \ndrei Wochen werden als durch die Untersuchungshaft \nverbüsat ungerechnet. Der Angeklagte ist am 8- Mai 1930 \nlestgeiiommen worden, ul* er sich in einem lorweg eines \ni'olizeijeviers in Herne zu schaffen machte. Man fand \nhei ihm kommunistische Zersetzungsschriften, und zwar die \n„Rote Front“ und ein Flugblatt „Der rote Schutzpolizist“. Der \nAngeklagte hat zugegeben, dass er die „Rote Front“ bereits am \ni). Mai verteilt halle und die übrigen Exemplare in der Nacht zum \n7 . 18 . Mai verteilen wollte. In dem Inhalt der Schritten, die zum \nEingliedern in die Reihen der K.P. D und zum gemeinsamen \nMassensturm auf die Diktatur Ilindenburg auffordern, erblickt \nder Senat die Handlung eines hochverräterischen Unternehmens. \nWer derartige Schratten verteile, helfe mit an der Vorbereitung \nder Revolution. Dass der Angeklagte als Parteikassierer von \ndem Inhalt der Schriften unterteiltet war, folgert der Senat aus \nden ganzen Umständen. \n \n\nHeunweHr ruft zum Staatsstreich auf \nAufruf vom InnenmmUUr untorzeichnet \nWIEN, 3. Oktober, \npje Bmidesführung der österreichischen Heimwebrverbände \nerlief* gestern abend einen Aufruf, der vom Innenminister Star- \niiemberg und den) steierischen Landesfiihrer Pfriemer unter \nzeichne! ist, und der sich mit der Stellung der Heimwehr zu den \nNovemb«rw#hlen belasst. Es heisst dort U- , ! »Wer gibt uns \ndie Bürgschaft dafür, dass die Novemberwablen keine rote Mehr \nheit bringen werden? Wenn die Heimwehr heute ihre Hand \n;ms Ruder der Regierung gelegt hat, dann geschah das nicht, \nu„, die christlich-sociale Partei zu schützen, sondern um das \nSteuer für unsere Bewegung, für die Hejmwebrbewegung, fest- \nznhelten mit dem eisernen Entschluss, es uns auch durch eine \nrote Mehrheit, die das Volk vielleicht wählen wird, nicht aus der \nHand sinken zu lassen. Die Anhänger der Heimwehr werden \nals „Heimatbipck\" unabhängig von jeder politischen Harte! in \nallen Bundesländern in den Wahlkampf treten,\" • \nDa« Echo dieses von dem Innenminister Fürst Starhembergs \nUnterzeichneten Putschaufrufs |st derartig, dass Starhemberg \nsich heute zu einer abschwächenden Erklärung herbeilassen \nmusste, die aber nichts daran ändert, dass man über die wahren \nAbsichten der Heimwehrführer nunmehr im Bilde ist. \nStrafella tritt sein Amt noch nicht an \nWIEN, 3. Oktober. \nDer Generaldirektor der Bundesbahn, Strafelia, hat an den \nBundesbahnpräsidenten Dollfuss ein Schreiben gerichtet, in der \ner ihm seinen Dank für seine Ernennung ausspricht. Gleich \nzeitig bittet Strafelia um Urlaub ohne Gebühren bis zur Durch \nführung und Erledigung der Berufungsverhandlung in dem Pro \nzess gegen die „Arbeiter-Teilung“. \n \n \n\n \n\nSowohl die badische Zentrumspresse wie das Organ der \nSozialdemokratie nennen diesen Vorlall sowie die Tatsache, dass \nein Reichsbannermann von verfolgenden Hitler-Gruppen bedroht \nwurde und vergebens um polizeilichen Schutz nachsuehte, einen \nöffentlichen Skandal. Der „Badische Beobachter“ betont, es sei \njetzt schon soweit gekommen, dass das Landesorgan der stärksten \nbadischen Partei ohne polizeilichen Schutz stundenlang Terror \nakten unreifer Elemente ausgesetzt sei, und er fordert die zu \nständigen Stellen auf, sich iu möglichster Eile zu diesen Vor \ngängen zu iiussern. Bemerkenswert ist übrigens, dass die bürger \nliche Presse und der Polizeibericht diese in der Oelfentlichkeit \nstarke Erregung hervorgerufenen Vorfälle totschweigt. \n* \nAls in voriger Woche der nationalistische Pöbel \nin Prag sich unter den Augen der untätigen Polizei aus- \n \n\nAuf dem Friedhof der Luisen Gemeinde in der Hasenheide \nherrschte am heutigen ersten Todestag Gustav Stresemanns \nschon in den Vormitagsstunden lebhaftes Treiben. Utn H12 Uhr \nbegann die Auffahrt der Wagen zu der Gedächtnisfeier. Man «ah \nunter anderem Staatssekretär Meissner in Vertretung des Reichs \npräsidenten, Reichskanzler Brüning in Begleitung von Staats- \nsekretär Pünder von der Reich kanzlet, ferner von der Reichs \nregierung noch die Minister Dietrich, Wirtb, Bredt und \nvon Guönrd. Die preuseische Regierung war durch den Innen \nminister Waentig und den Kultusminister Dr. Grimme vertreten. \nDie stimmungsvolle Feier begann mit einen» drei Minuten \nlangen Glockenläuten, das ebenso wie die folgenden Ansprachen \nauf den Berliner Sender übertragen wurde. Alfred Braun gab \neinen Bericht von der Veranstaltung. Kurz vor 12 Uhr erschien \nFrau Stresemann, geleitet vom Parteivorsitzeoden Scholz und \nihien beiden Söhnen. Chorgesang setzte ein, und dann nahm \nReichsinnenminister Dr Wirth das Wort. Im Namen der Reiche \nregierung sprach er dem Schöpfer des Grabdenkmals, Professor \nLederer, den Dank aus und übergab dann dieses Denkmal, auf \ndem in grossen Buchstaben nur der Name Stresemann steht, dem \nPfarrer der Luisengemeinde. Dr. Wirth erinnerte in seiner \nGedächtnisrede an ein Wort Goethes, das dieser in einem Briefe, \nder gerade das Datum vom 8. Oktober, und zwar des Jahres 1807, \nträgt, geschrieben hatte, und in dem von der Notwendigkeit \neiner \n„senkrechten Haltung in den Wirrnissen des Lehens“ \ngesprochen wird. Diese folgerichtige Haltung habe den Staats \nmann Stresemann in erster Linie ausgezeichnet, von dem Ab \nbruch des Ruhrkampfes über die Politik der Verständigung bis \nzu dem Tage der Freiheit der Rheinlande, den er allerdings nicht \nmehr erleben durfte. Diese Folgerichtigkeit des politischen Den \nkens müsse man gerade in der heutigen Verworrenheit dem \ndeutschen Volke wünschen, das nur im Geiste des Friedens, der \nVersöhnung und der Einigkeit, im Geiste Stresemanns wieder \nemporkommen könne. \nDr. Wirth legte am Schlüsse seiner Rede im Namen des \nReichspräsidenten, des Reichskanzlers und der Reichsregierung \neinen grossen Lorbeerkranz am Sarkophag nieder. \nNach dem Reichsinnenminister übernahm Pfarrer Augar von \n \n\nReichstag am 13. Oktober \nEinberufung durch Lobe \nReichstagspräsident Lobe als Präsident des Reichstags \nder 4. Wahlperiode gibt bekannt: Auf Grund der Artikel 23 \nund 27 der Reichsverfassung wird der neugewäblle Reichstag \nberufen, am Montag, dein 13. Oktober 1930, nachmittag» 3 Uhr, \nzusammentreten. \nScholz bei Brüning \nDie 5. P. D-Fraktion tagt \nReichskanzler Brüning empfing beute vormittag 10 Uhr den \nFührer der Deutschen Velkspartei, Dr. Beheiz, zur Besprechung \nüber des Regierungsprogramm. Er wird am späten Nachmittag \ndie Vertreter der UbristÜchsozialen, die Abgeordneten Simplen \ndörfer, Hartwig und Hülser, und darauf die Vertreter der \nNationalsozialisten empfangen; für diese werden Minister \nPr. Fricfe und wahrscheinlich der Abgeordnete Steebr erscheine». \nHeute vormittag trat im Reichstag die sozialdemokratische \nFraktion zu ihrer ersten Sitzung zusammen; die Beratungen, dia \nvon dem Regierungsprogramm ihren Ausgang nahmen, zieh \ndann aber bald der allgemeinen politischen Lage zuwandtnn, \ndürften den ganzen Tag ln Anspruch nehmen und nnter Um \nständen sogar morgen noch fortgesetzt werden. Pie Christlich- \nsozialen traten ebenfalls zu ihrer ersten Sitzung msammen. Pen \nVorsitz der Gruppe, die nicht ganz Fraktionsstärhe bat, führt \nvorläufig der Abgeordnete Simpfendürfer. Die Fraktion der \nDeutschen Staatspartei ist auf Montag vormittag einberufen \nworden. \nDer deutschnationnle Abgeordnete Freiherr ven Freytagh- \nLoringhoveu hat gestern die Einberufung des auswärtigen Aus \nschusses zur Beprechung der Genfer Verhandlungen beantragt. \nPer Versitzende des auswärtigen Ausschusses, Abgeordneter \nScheidemann, hat die Einberufung mit der Begründung abgelehnt, \ndass wenige Tage vor dem Zusammentritt des neuen Reichstags \nund der Neuzusammensefzung der Anssrhiisse der ulte Ausschuss \nnicht mehr einberufen werden könne. \n \n \n\n \n\ntobte, haben unsere Nationalisten darob ein grosses \nEntrüstung,geackret angestimmt — mit wenig Recht, \nwie die Vorgänge in Baden zeigen, denn hier haben \ndeutsche Polizeibeamte ebenfalls den nationalisti \nschen Pöbel gewähren lassen. Der Vorfall zeigt, dass die \nnationalsozialistische Verseuchung der Polizei in Baden \nrecht weit vorgeschritten sein muss. Eine Polizei, die im \nOrdnungsstaat ihre Pflicht, die Ordnung aufrechtzuerhalten, \ngegen wen es auch sei, in so skandalöser Weise vernach \nlässigt, wie es in Karlsruhe geschehen ist, hat im Volks \nstaat keine Existenzberechtigung. Man soll dia Schuldigen \nHitler für sein drittes Reich überlassen. Nach dieseti \nExzessen der Nazi-Rowdies gegen das Zentrumsblatt \ndürften die Versuche der Rechten, das Zentrum für ein \nZusammengehen mit den Nationalsozialisten zu gewinnen, \nnoch weniger Aussicht auf Erfolg haben als bisher. \n \n\nder Luisens!idtgemelnde das Grabdenkmal in Schutz und Ver \nwahrung, wobei er den Wunsch aussprach, dass niemals wieder \nein Feind jenen deutschen Boden betreten möge, der Stresemann \nseine Freiheit verdanke. Während der Chor Beethovens „Die \nHimmel rühmen de« Ewigen Ehre“ anstimmte, wurden eiue \nweitere Anzahl Kränze am Grabdenkmal niedergelegt. \nVorwärts in Stresemanns Geist! \nGENF, 8. Oktober. \nIu der heutigen Vormittagszitzung der Völkerbundaversamm- \nlung gedachte der Präsident Tltulescu Stresemanns. Es sei nicht \nnötig, an Stresemanns grosses Werk zu erinnern, denn ez sei zu \neng mit der Tätigkeit dea Völkerbundes in den letzten Jahren \nverbunden. Ausser «einem politischen Genie habe Stresemann \ndie seltene Gabe der Menschlichkeit besessen. \nBei allen öffentlichen oder privaten Verhandlungen habe ar. \nohne auf das Recht »eines Lande» in verliebten, die kostbare \nFähigkeit bewiesen, den entgegengesetzten Standpunkt in \nverstehen, and deshalb habe man mit ihm nicht nnr ver \nhandeln, sondern and, vertrauensvoll sprechen können. \nAlle, die ihm näher getreten «eleu, hätten für Stresemann mehr \nalz Bewunderung, mehr als Achtung empfunden. 81a hätten eine \naufrichtige Zuneigung zu ihm gefühlt, und das sei das Geheimnis \nseines Erfolges und der Grund für den tiefen Sehmers, den heute \nalle ohne Unterschied empfinden, da er nicht mehr unter ihnen \nweile. \nGraf Bernstnrff sprach Im Namen der deutschen Delegation \nden wärmsten Dank für die empfindenden Worte au«, mit denen \nder Präsident das Geächlnls Stresemanns geehrt habe, und fügte \nhinzu, man könne sein Andenken nicht besser ehren als dadureb, \ndass man \nsein Werk fortselze im Geists der Internationalen Ver \nständigung, \ndurch das er den Namen Stresemann unsterblich gemacht hebe. \nDie Versammlung spendete diesen Worten lebhaften Beifall. Am \nMorgen hatte in der deutsch-lutherischen Kirche ein Triuer- \ngottesdienst «tattgefunfen. \n \n\nBubis demonstrieren gegen Briand \nPARIS, 3. Oktober. \nDer Aussenminister Briand ist gestern um HU Uhr abends \naus Genf wieder in Pari» eingetroffen. Bei der Ankunft de« \nAussenniinisters hat sich eiq kleiner Zwischenfall ereignet. Ein \nArchitekt, der Gruppenleiter der royalistischen Camelot» ist und \nin Bourg In den Zug eingesliegen w r, mit dem Briand heim \nkehrte, stellte »ich auf den, Bahnhof dem Aussenmlnister ent \ngegen und »Bes« feindselige Rufe gegen Ihn au». Diese Rufe \nwurden von dem zahlreichen auf dem Bahnhof anwesenden \nPublikum mit dem Rufe „Es lebe BriandI\" beantwortet. Der \nDemonstrant wurde festgenommen und auf daa Polizeikommh sa- \nriat gebracht, ln der Nähe de« Bahnhof» \nhatten «ich etwa 40 jugendliche „Camelots du roi\" (Royalisten) \nangesammelt, um gegen Briand in demonstrieren. \nDie Polizei griff aber ein und brachte die Demonstranten auf \nda« Kommissariat, wo sie nach Feststellung ihrer Identität frei- \ngelassen wurden. \nWährend die meisten Zeitungen diesen Bubenstreich der An \nhänger L4on Daudet« als einen unbedeutenden Zwischenfall be \nhandeln, versucht der „Figaro\" Cotyi und andere nationalistische \nZeitungen, die seit jeher Briand bekämpft haben, die Bedeutung \nkindisenen Demonstration aufzubauschen, E« ist deshalb inter \nessant, festsustelien, dass täglich aus den Generalräten der fran \nzösischen Departements Adressen an Briand eintreffea, die ihm \nden Dank für die Beharrlichkeit seiner Friedenspolitik aus \nsprechen. \n \n\nPer Gettesläzterungsprozess gegen den Maler George Grosz \nund den Verleger Herzleide, der beute wegen des bekannten \nBilde* „Christus mit der Gasmaske\" vor der Grossen Straf \nkammer des Landgerichts III stattfinden seilte, ist plötzlich ver \ntagt worden. Der Termin zur neuen Hauptverbandlung ist von \nLandgerichtsdirektor ßiegert, der den Vorsitz führt, auf Montag \nfrüh ÖM Uhr anberaumt worden. \nEs ging auch ohne Stahlhelm. Der verstorbene Feldmarsehall \nPrinz Leopold von Bayern wurde heute in München in der \nFürstengruft der Michaelkirche in Gegenwart des Reichspräsi \ndenten von Hindenburg beigesetzt. Der Stahlhelm nahm, da ihm \nkeine Befreiung vom Uniformverbot zugebilligt wurde, au den \nBeätattungsfeierlicbkeiten nicht teil. \n \n\nGedächtnisfeier für Stresemann \nDr. Wirth spricht — Die Einweihung des Grabdenkmals "
    }
}