{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "04",
        "NewspaperNumber": "468",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "In der Wintergarderobe spielt der Pelz eine \ngrosse Rolle, erstens weil er wirklich wärmend \nund daher praktisch ist, und zweitens, weil er \nden Frauen schmeichelt. Es gibt keine Frau, \nder ein Pelzkragen nicht gut stehen würde — \nzu jedem Teint, zu jedem Charakter gibt es eine \nPelzart, die die Eigenschaften der betreffenden \nTrägerin besonders gut hervorhebt \nAllen Erwartungen entgegen hat der Pelz \nmantel, der ganz und gar aus Fellen gearbeitet \nist, abgew'irtscbaft, trotzdem wird er natürlich \nnoch vielfach verarbeitet und getragen und sieht \nnach wie vor sehr elegant aus. Aber Paris zum \nBeispiel bringt mehr denn je Stoffmäntel, die \nmit reicher Pelzverbrämung versehen sind. \nTuch und Samt mit Pelzbesatz sieht ja auch \nImmer sehr reizvoll aus. Auch englische Stoffe \nund sportliche Mantelformen werden mit reicher \nPelzgarnitur verarbeitet. \nGrosse Kragen, in denen das Köpfchen mit \nder kleinen modischen Kappe fast ganz ver \nschwindet, sind das modernste. Runde und eckig \n \n \n\n \n\nDrei Mäntel mit Pelzbesatz \nnach der Mode \n \n\nbegrenzte Kragenmodelle aus den verschieden \nsten Fellmalerialien zieren die Mäntel. Dazu \nträgt man reiche Garnierungen an den Aermeln. \nHohe stulpenähnliche Bestäze und bis zum \nEllenbogen reichende Pelzstreifen vervollkomm \nnen die Eleganz des Wintermantels der Dame. \nDie verschiedensten Fellarten werden ver \nwendet. Da echte Pelze unverhältnismässig \nteuer sind, hat die Rauchwarenbranche Imita \ntionen auf den Markt geworfen, die von den \nechten Fellen kaum mehr zu unterscheiden sind. \nKeine Frau geniert sich heute mehr, einen un \nechten Pelz zu tragen. Die Hauptsache ist \nimmer, dass das Material seine Bestimmung er \nfüllt, dass es mollig ist und gleichzeitig elegant \nund gut aussieht. \nDas Kaninchen und die Katze triumphieren \nwieder. In allen Farben getönt, müssen die \narmen Tierchen die kostbarsten Dinge Vor \ntäuschen und das Komischste ist — sie tun es \nauch. Wer nicht direkt Pelzsachverständiger ist, \nder kann heute ein echtes Sealfell nicht von \neiner Karnickelimitation unterscheiden. Schaf \nund Ziege, Pferd und was weiss ich — muss \nheute zu Modezwecken sein Fell lassen. Sie \nwerden nicht einmal mehr scheel angesehen, \nsondern können heute neben jedem prima Pelz \nwerk bestehen. Die Imitation siegt auf der \nganzen Linie. Heute kauft man sich den Pelz \nnicht mehr fürs ganze Leben, wie unsere Mütter \nund Grcssmütter. Man kauft sich den Pelz \nkragen für ein oder zwei Winter billig ein und \ntrauert nicht lange nach, wenn er nach zwei \nJahren das Zeitliche segnet. Es ist nicht so \nwichtig, denn der Pelzbesatz war nicht kost \nspielig und hat für weniger Ausgaben ebenso \nviel geleistet, wie ein echtes Fell, das auch seine \njährliche Ausbesserung braucht. r—. \n \n\nExtravaganzen \nAus Paris schreibt man uns: Wir wissen es \nnun alle, die Mode ist wieder eine launische und \nunberechenbare Herrscherin geworden, sie will \nnichts mehr zu tun haben mit Vernunft und \nZweckmässigkeit, sie will nur Wirkung erzielen, \nauch Verblüffung, wenn es geht. Und dieses \nnicht nur durch einen komplizierten Schnitt des \nKleides oder des Mantels, sondern auch durch \nKleinigkeiten, durch die Ausstattung der Toi \nlette. In allen Nebengebieten der Mode rührt \nes eich, und die erfinderischsten Köpfe suchen \nnach dem letzten Ausdruck eines neuen, origi \nnellen Gedankens. Dieser Sucht verdanken \nwir zunächst die in Paris auftauchenden Schuhe \nmit viereckigen Spitzen, die sich kaum behaup \nten werden, die aber heutzutage den Damen \nein gewisses Kopfzerbrechen bereiten; denn wie \nsieht, ich bitte Sie, ein eleganter, seiden- \nbestrumpftor Dainenfuss in einem viereckigen \n \n \n\n \n\nSchuh aus? Aber anderseits, sollte er wirklich \nmodern werden, so kann man sich doch der \nMode nicht verschliessen, denn das schönste \nBein wirkt nur, wenn der Schuh ganz modern \nist. So denkt wenigstens die mondäne Frau \nund ist von argen Zweifelsqualen bedrängt \nDiese mondäne Frau aber vertreibt sich vor \nläufig die Zeit, indem sie so allerhand kleine \nNeuigkeiten erfindet, damit ihre Toilette von \nheut auf morgen und immer wieder elegant er \nscheint Gestern trug sie weisse Piquöblumen \nan ihrem Complet, heute bestellt sie welche, die \neinen schwarzen oder gelben Innenteil auf \nweisen. Zu den Abendkleidern erfindet sie \nVeilchensträusschen aus CrÖpe Georgette, aber \nGott bewahre nicht aus violetter Seide, dies \nwäre viel zu natürlich, nein, diese Veilchen \nsträusschen sind tiefschwarz und werden an der \nTaille oder am Decollete, wo sie besonders wir \nkungsvoll sind, getragen. Der bevorzugte \nSchmuck sind wieder Perlen, aber sie werden \njetzt in drei Reihen, nach der Grösse abgestuft, \ngetragen und müssen hinten von einer Franse \naus Platin abgeschlossen werden. Sehr origi \nnell wirkt auch Schmuck aus Rosenquarz: er \nähnelt einer langen, glänzenden Spirale aus \nkleinen Perlchen und fällt bis unter die Taille. \nKurzer, aber breiter Halsschmuck wird auch aus \ngeschliffenem Kristall getragen; dieser Schmuck \nerinnert an die alten Kragen aus Guipure. \nDie Abendtäschchen bieten auch ein weites ' \nFeld für die Betätigung der Phantasie. Auf \nfallend sind die immer kleiner werdenden Säck \nchen aus Brokat in runder Form und mit einem \nSchloss aus ziseliertem Metall. Als letzte Er \ngänzung einer Abendtoilette der mondänen Frau \nwird auch das Taschentuch nicht vergessen. \n \n\nUnter dem Mantel Rock und Bluse zu tragen \noder Rock und Jumper ist „dernier crie“ (zu \ndeutsch: letzter Schrei). Zum Sport und zur Ar \nbeit ist ja auch ohne Zweifel solch eine Kombi \nnation sehr praktisch. Man braucht sich nicht \nso vorzusehen, denn eine Bluse ist schnell ge \nwaschen; ausserdem gibt das Tragen von Rock \nund Bluse zu vielfachen Variationen Gelegen \nheit Ein anderer Schlips, eine Schleife, eine \nWeste oder ein Overall verändert sofort die \nGesamtwirkung. Ohne grossen Kostenaufwand \nkann man auf diese Weise seiner Umwelt einen \nwohlbesetzten Kleiderschrank Vortäuschen. Und \nda die Wirkung einer Frau immer, wenn auch \nnicht ausschliesslich, so doch sehr stark von ihrer \nKleidung abhängt, ist es immer angenehm, wenn \nman die Möglichkeit.hat, durch verhältnismässig \ngeringe Ausgaben seine Garderobe zu be \nreichern. \nDie Fassons für Blusen sind viel phantasie \nvoller als bisher. Zwar trägt man auch noch \ndie strenge, herrenmässige Hemdbluse, weil sie \nsich durchschnittlich als sehr praktisch bewährt \nhat, in der Hauptsache aber bevorzugt man \nweiblichere, mit mehr Garnierung versehene \nBlusen und Jumpers. \nVolants und Plissees, Krügelchen, Spitzchen, \nFichus und Schleifehen haben für diese Saison \nauf der ganzen Linie gesiegt \nLeider stellt diese Fülle der Garnierungs \nmöglichkeiten viele Frauen vor das grosse Pro \nblem — was soll ich verwenden — dies ist mo \ndern und jenes ist modern — könnte man nicht \nbeides kombinieren? Und dann kommen \nmanchmal fürchterliche Dinge zustande. Stil \nuntermengungen und überladene Zusammen \n \n\nstellungen, dass man beim Hinschauen \nden Kopf schüttelt und nur höflich \nfragen möchte; „Verzeihen Sie, ich habe \nda zu Haus noch eine sehr hübsche \nSchleife und einen ausserordentlich kostbaren \nKnopf, beides würde noch hervorragend zur \nVervollkommnung Ihres so geschmacklos über- \n \n \n\n \n\nAber wie weit ist es von seinem ursprünglichen \nZweck entfernt; es ist ein kleiner Fetzen aus \nganz leichtem, originell bedruckten Seidenstoff, \ndessen Grundfarbe meistens schwarz ist und \ndessen Ränder mit ausserordentlich schmalen \nund feinen Spitzen umsäumt sind. Doch das \nsonderbarste neben den viereckigen Schuhen \nsind wohl die langen schwarzen Handschuhe, die \nman zum Ballkleid trägt und die silberne Knöpfe \naufweisen; das soll sehr elegant wirken und dem \nganzen glitzernden und strahlenden Bild die \nletzte Note verleihen. Oder bildet diesen letzten \nund höchsten Akzent vielleicht der kleine, ele \ngante Haarkamm, durch den die Abendfrisur \nvervollständigt und die künstlichen Locken fest \ngehalten werden? 8. K. \n \n\nEin ausgezeichnetes Mittel, um Tintenflecke aus \nWollstoffen zu entfernen, besitzen wir in der \nMilch. Man tröpfelt ein wenig Milch auf die be \nfleckte Stelle und saugt diese mit einem Watte- \nbäuschchen auf. Dies muss so lange wiederholt \nwerden, bis die Milch total weiss, also ohne \ntintige Färbung bleibt. Bei älteren Flecken muss \ndie Milch länger darauf stehen bleiben und das \nVerfahren muss mit Unterbrechung von meh \nreren Stunden wiederholt werden. Statt der \nWatte kann auch gutes Löschpapier verwendet \nwerden. \nHutreinigung. Man bereitet eine Mischung \naus zwei Löffeln Salmiakgeist, zwei Löffeln \nWeingeist und etwas Salz. Nachdem dieses in \neinem Glase tüchtig durcheinander geschüttelt \nist, befeuchtet man einen weissen Lappen — \nam besten Flanell — damit und reibt die Hüte \ngut ab, mit einem sauberen Tuche wird nach \ngerieben und dann werden die Hüte gebürstet. \n \n\nladenen Anzugs beitragen.“ Das ist die Gefahr \ndieser Mode: Sie gestattet jeder Geschmacks \nrichtung ihre eigenen Mätzchen, und Frauen, \ndie keinen ausgesprochenen Stil haben, machen \ndann die fürchterlichsten Missgriffe. \nAuf unseren Zeichnungen sind ein paar ge \nschmackvoll und dezent zusammengestellte Mo \ndelle für Blusen und Jumper. Jersey und \nBouclö sind zum Winter beliebte Materiale. \n \n\nNr. 1 ist ein Jumper aus kleingemustertem \nschwarz-weissen Jersey mit einer einfachen \nStreifenabarbeitung an Ausschnitt und Aermeln, \ndie durch die Knopfverzierungen eine reizvolle \nasymetrische Betonung bekommt. \nFigur 2 zeigt eine weisse Cröpe-Satinbluse, \nwie sie zum eleganteren Kostüm sehr beliebt \nist Der Kragen läuft beiderseitig in ein Fichu \naus und schwächt ein wenig die strenge Linien \nführung der Kreuzstreifen ab. \nEin sehr praktischer Jumper ist das Modell \nNr. 3,, Der Stoff, der dazu verwandt ist, schim \nmert in blaugrauen Tönen und wird durch die \nweisse Pique-Kragen-Garnitur vorteilhaft her \nvorgehoben. Fast alle Blusen werden mit einem \nGürtel in der Taille getragen, sogar bei Fassons, \ndie im Rock verschwinden, legt man auf einen \nGürtelabschluss Wert. \nModell 4 ist eine aparte Bluse aus Batist, die \nauch unter dem Rock getragen werden kann. \nDie unsymetriscb angeordnete Halsausschnitt \nverzierung ist besonders kleidsam. \nSehr elegant ist Fasson Nr. 5 mit der spitzen \nAbarbeitung und den seitlich verlaufenden \nDoppelvolants. Der schrägabgerundete Hüft- \nansatz macht besonders schlank und gross. Als \nMaterial kann mittelfarbige Seide mit gutem \nFall verwendet werden. \nEine kecke, sportliche Westenbluse zeigt Ab \nbildung 6. Sie kann aus Tuch oder Rips her- \ngestellt werden, siebt aber auch in Samt sehr \ngut aus- Die Weste ist ganz auf Figur gearbei \ntet und sieht, wenn sie gut sitzt, besonders rei \nzend aus, —dr— \n \n \n\n \n\nLangsam meine Herrschaften, immer schön \nim Rhythmus bleiben, nicht zu viel Schritte \nmachen — die Beine aus der Hüfte schwingen \nlassen, nicht so viel herumangeln und zappeln \n— vornehm und ruhig sind die Tänze der Sai \nson. Man wird nicht mehr schwitzen und japsen \nmüssen, wie einst bei Fox, wo man zum Schluss \nselbst nicht mehr wusste, wie und wo man s.ch \nbefand, sondern man wird diesen Winter ge \nmessen über das Parkett schlürfen und schwe \nben und Zeit haben, sich sorgfältig die kompli \nzierten Schritte zu überlegen, bevor man sie die \nBeine ausführen lässt. Zu den wallenden Abend \ngewändern der Damen gehören eben die ge \nmessenen, wohlberechneten Bewegungen. \nDiese neuen Tänze haben sehr schwierige \nSchritte, und man wird sie choreographisch er \nlernen müssen. Es ist nicht so einfach wie bis \nher, wo man in den Tanzsaal ging, ein paarmal \nzuschaute und dann selbst die Beine in die \nHand nahm und loslegte. Nein — zu einer um \nwälzenden Kleidermode gehört auch eine andere \nBewegungstechnik, und so wird man eben um \nlernen müssen und Schritte und Grazie üben \nmüssen. \nDen Tango und den English Waltz hat man \nselbstverständlich aus dem Vorjahre herüber \ngerettet, denn sie stören keineswegs die Ein \nheitlichkeit der Linie und sind so schön ein \nschmeichelnd und wiegend. Auch die neuen \nTänze Midway-Rhythm, Quickstep und der \nvariierte SIow-Fox sind wiegend und biegsam \nund verlangen eine grosse Musikalität. Bezeich \nnend für den Midway ist ein dem Hinken ähn \nlicher Schritt, bestehend aus einer Rechts-, einer \nLinkswendung und einem Seitenschritt. Dazu \nwiegt man sich in grossen rollenden Bewegun \ngen in den Schultern. Von der Hüfte aus bis \nzu den Fussspitzen bleibt der Körper fast un \nbeweglich, nur die Beine schwingen in exakter \nBewegung zum Rhythmus der Musik. Wer nicht \ndie Grundregeln des Tanzes begriffen hat, die \nGewichtsverteilung des Körpers bei jeder ein \nzelnen Wendung auszubalancieren versteht, wird \nmit diesen neuen Tänzen seine Mühe haben. \nWichtig ist zum Beispiel beim Rückwärts \nschritt, dass, während man den Ballen des \nrückwärtsschwingenden Beins schon aufsetzt, \ndas Gewicht noch auf den vorderen Fuss liegt. \nErst wenn der zurückbewegte Fuss fest auf \nsteht, beginnt man das Gewicht in die Mitte zu \nverschieben und den Ballen des vorderen Fusse« \nvom Boden zu lösen. Schwingend, schwebend \nist die Bewegung. Die Schritte sind verhältnis \nmässig gross, daher ist die Entfernung der Tanz \npartner voneinander, wie beim English-Waltz, \nziemlich weit. \nDie Hand des führenden Herrn darf die Dame \nkaum berühren, ganz leicht ruht sie in seinem \nArm. Auch sie muss die Tanzschritte beherr \nschen, wenn sie seiner leisen Führung folgen \nwill, und darf sich nicht allzusehr auf ihr ge- \nfühlsmässiges intuitives Tanztalent verlassen. \nMidway und Quickstep sind die einzigen mo \ndernen Tänze, die sich durchgesetzt haben. \nEinige andere Tänze, die von englischen und \namerikanischen Tanzlehrern propagiert wurden, \nhaben die Eignungsprobe nicht bestanden, weil \nzu ihnen die passende Musik fehlte. Zum Bei \nspiel der „Moochi\", ein den Kriegstänzen der \nZulus nachgeahmter Tanz, ebenso wie der \nSampa, ein spanischer National tanz, haben nicht \ndem Geschmack der allgemeinen Tanzwelt ent \nsprochen und sind in den Kinderschuhen stecken \ngeblieben. \nGleitend, schlürfend, wiegend ist der Mode \ntanz. Wie eine grosse Woge wellen die Paare \nüber das Parkett — langsam und vornehm sind \ndie Bewegungen der einzelnen Tänzer und \nebenso langsam und vornehm wirkt die Bewe \ngung des Ganzen. \n \n \n\n \n\nLangsam tanzen ist schon deshalb wichtig, damit \ndie neckischen Ballgesprächc wieder geführt werden \nkönnen. \n \n\nDie Gummischliiuche sollen haltbar bleiben. \nUm Gummischläuche in gutem Zustande zu er \nhalten, muss man vor allem vermeiden, dass die \nselben geknickt oder gequetscht werden. Man \nhänge sie also senkrecht auf oder rolle sie iu \ngrossen Windungen und lege sie an einen rein \nlichen Platz; der Aufbewahrungsort muss kühl \nsein. "
    }
}