{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "04",
        "NewspaperNumber": "468",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Tarif loser Zustand in der Metallindustrie \n/Verhandlungen gestern ergebnislos abgebrochen und bis zum 9. Oktober vertagt \n \n \n\n \n\nDie am gestrigen Nachmittag begonnenen Schlichtungs- \nverhandlungen im Berliner Metallkonflikt, die sich bis in \ndie späten Abendstunden hinzogen, vermochten noch \nnicht eine Klärung der Situation zu bringen. Eine Eini \ngungsmöglichkeit zwischen den Parteien ergab sich, wie \nvorauszusehen, nicht. \nSowohl von Arbeitgeber- wie von Arbeitnehmerseite wurden \nVorschläge von solcher Bedeutung eingebracht, dass der Schlich- \ntungsausschusa einem Antrag des Schlichters aut \nVertagung der Verhandlungen bis zum 9. Oktober \nzustimmte, ln der Zwischenzeit werden die Vorschläge vom \nSchlichter aut das eingehendste geprüft werden. \nDie schwerwiegende Bedeutung der Vertagung besteht darin, \ndass nunmehr vom kommenden Montag an ein tarifloses Inter \nregnum eintritt, da der geltende Tarifvertrag heute (4. Oktober) \nbereits abläuft. Die Absicht des Reichsarbeitsministers ging da \nhin, nach Möglichkeit noch gestern den Schiedsspruch zu fällen \n \n\nJanuskopf Scholz \nHerr Scholz, der Führer der Deutschen Volkspartei, \nhat sich stets dadurch ausgezeichnet, dass er es glänzend \nverstanden hat, nach allen Seiten hin zu operieren und \nalles zu tun, um nirgends denAnschluss zu verpassen. Seiner \nFraktion hat man wegen ihres ewigen Lavierens den \nNamen „Drehscheibe“ gegeben, der zweifellos für diese \nGruppe glänzend passt. Herr Scholz selbst ist wohl am \nbesten mit jenem Janus aus dem klassischen \nAltertum zu vergleichen, dem die Nation zwei Gesichter \ngegeben hatte, so dass er, wie die Sage berichtet, nach \nbeiden Seiten gleichzeitig schauen konnte. Aber was bei \njenem Janus ein Geburtsfehler gewesen sein mag, ist bei \nPolitikern nach der Art des Herrn Scholz zur freiwilligen \nGewohnheit geworden. Sie können es nicht lassen, nach \nbeiden Seiten zu schielen, selbst auf die Gefahr hin, sich \neinmal nach einer Richtung den Hals zu verrenken. Dass \ndiese Richtung bei Herrn Scholz nur die Rechte sein \nkann, dürfte kaum bezweifelt werden. Die Vorliebe ge \nwisser Kreise seiner Partei, die in ihm ihren geistigen \nFührer sehen, für die Nationalsozialisten, kann ja nach \nden Ereignissen in Sachsen und vor allem in Thüringen \nnicht mehr bezweifelt werden! \nNeuerdings hat sich nun Dr. Scholz in einem Königs \nberger Blatt dahin geäussert, dass es ihm zweckmässig \nerscheine, bei der Regierungsbildung eine „Klärung des \nTerrains nach rechts und links“ vorzunehmen. Und er \nhat hinzugefügt, dass ihm diese Klärung namentlich bei \nder Nationalsozialistischen Partei nötig erscheine, über \nderen Ziele man ja noch völlig im ungewissen sei. \nDr. Scholz zählt in diesem Zusammenhang die einzelnen \nPunkte, über die diese Unklarheit angeblich bestehen \nsoll, auf und sagt, die Fragen, was die Nationalsozialisten \neigentlich meinten, müssen beantwortet werden! \nIst Herr Dr. Scholz wirklich politisch so unwissend, \ndass er die wahren Ziele der Nationalsozialisten nicht \nkennt und erst um eine Erläuterung bitten muss? Dann \nsollte er sich schleunigst aus dem politischen Leben \n \n\nErsatz-Revue \n„Die Czardasfürstin“ im Admiralspalaat \nIm Admiralspalast herrscht wieder Leben. Das Theater hat \nsich verjüngt. Einfachere Linien, helle leuchtende Farben, sehr \napart-vornehme Beleuchtung. Es kann sich jetzt wieder sehen \nlassen. Vielleicht hätte man für ein so wohltuend modernisiertes \nHaus besser eine Operette oder Revue erwarten dürfen, deren \nRhythmus von der Energie und lebensbejahenden Draufgängerei \nmodernster, heutiger Musik erfüllt gewesen wäre. Es hat nicht \nsollen sein. Direktor Haller hat die „Czardasfürstin“, die vor \nanderthalb Jahrzehnten die Herzen betört und die Ohren um \nschmeichelt hat, wieder herausgeholt. Hat sie revuemässig zerlegt \nund in zwölf Bilder zerteilt, ist aber im übrigen recht respekt \nvoll, ja, ein bisschen zu respektvoll mit Emmerich Kälmäns \nOperette umgegangen. Ein bisschen geht das doch heute an uns \nvorbei. Diese melodiösen Rhythmen schmecken nicht schlecht, \nwahrhaftig nicht. Man hört das schon ganz gern, dies „Machen \nwir s den Schwalben nach“ und so; aber sie zünden nicht mehr \nwie einst, wir wirbeln nicht mehr mit, wir sitzen zu ruhig, und \nwenn die Sache über Mitternacht hinübergeht, dann droht die \nRuhe schlummerartige Züge zu erhalten, wenn nicht —, ja, wenn \nnicht der Albers wäre. \nHans Albers, voll Lebenskraft und Lebensüberschuss, mit \nglänzenden Augen und schnoddrigem Mundwerk, mit Beinen und \nArmen, die stets unterwegs sein müssen, mit kessem Singsang \nund herrlich freiem Lachen, nicht tot zu kriegen durch die phy \nsischen und „geistigen“ Anstrengungen auch eines so langen \nAbends. Doch nein, das „wenn nicht —\", gilt nicht nur für Albers. \nEs gilt auch noch für eine stattliche Reihe von Solisten und Tanz \nstars: die liebenswerte Rita Georg, vornehm schmiegsam und \nstimmlich gereift; Maxe Ehrlich, Witze verschenkend wie nur \nje (wenn auch ein paar darunter sind, auf dje wir verzichten \nmöchten); das volle, schöne Organ Hans Heinz Rollmanns, dem \nallerdings das Bühnentemperament zu knapp geraten ist; eine \ncharmante Wiener Importe Olly Gebauer; die akkurate Fixig \nkeit der Tanz-Sisters McLaren u. Dawson; Mona Lees schlanke \nGelenkigkeit; Sabine Ress auf Spitzen tänzelnd. Dazu die wohl \ndressierten Haller- und Jackson-Girls. Zwischendrein Edith Lo- \nrand, in ihre Geige verloren, mit ihrem Orchester stürmisch ge \nfeiert. Bei soviel „wenn nicht“ — kann nun die „Czardasfürstin“ \n \n \n\n \n\nund ihn gegebenenfalls noch vor Montag für verbindlich zu er \nklären, um eine tariflose Zwischenzeit zu verhindern. Es besteht \njetzt zweifellos die Gefahr, dass von den \nradikalen Elementen in der Berliner Metallarbeiterschaft die \nGelegenheit benutzt wird, um einen Streik zu entfesseln. \nDerartige Bestrebungen sind nicht nur bei den Kommunisten, \nsondern auch bei den Nationalsozialisten festzustellen. Ob es \ntatsächlich zu Teilstreiks kommen wird, ist noch nicht zu über \nsehen. Die Gewerkschaften, in denen über 80 000 von den ins \ngesamt etwa 140 000 Berliner Metallarbeitern organisiert sind, \nhaben durch ihre Zustimmung zur Vertagung der Verhandlungen \nden Willen zu erkennen gegeben, sich auch weiterhin dem \nSchlichtungsverfahren zu unterwerfen. \nIn den Verhandlungen machten die Arbeitgeber zunächst gel \ntend, dass mit dem Lohnabbau Ernst gemacht werden müsse, \nwenn es nicht zu einer allgemeinen Katastrophe kommen solle. \nDie augenblicklichen Löhne seien unhaltbar und würden auf die \nDauer zur Folge haben, dass zahlreiche weitere Betriebe still \ngelegt oder wenigstens teilweise abgebaut werden müssten und \n \n\nzurückziehen! Oder möchte er nun gern das, was er hören \nwill, nämlich die üblichen Legalitätsphrasen, sich noch \neinmal bestätigen lassen?! Die Beantwortung dieser \nFrage kann nicht schwer sein, und sie zeigt gleichzeitig \ndie Grösse der Gefahr, die dieser „Januskopf“ als Führer \nder Deutschen Volkspartei in der gegenwärtigen Situation \n \n\nMOSKAU, 3. Oktober. \nDas Präsidium des Zentralexekutivkomitees der \nU. 8. 8. R. hat nach Erteilung des Agrements durch die \nReichsregierung Leo Chintschuk zum Botschafter der \nSowjetunion in Berlin ernannt. Der Beschluss wurde \nheute veröffentlicht. \n* \nLeo Chintschuk, der bereits das sechzigste Lebensjahr \nüberschritten hat, gilt bei den Sowjets als hervorragender \nHandelspolitiker, dem in den letzten Jahren die eigentliche \nLeitung des Volkskommissariats für den Handel übertragen \nwar. Seine Entsendung nach Berlin entspricht daher der \ngrossen Bedeutung, die die deutsch-russischen Handels \nbeziehungen gerade in der letzten Zeit gewonnen haben. \nWie man weiss, hat Chintschuk auch an den jüngsten wirt \nschaftlichen Verhandlungen mit Deutschland, bei denen eine \nganze Reihe handelspolitischer Streitfragen bereinigt \nwerden musste, eine ausschlaggebende Rolle gespielt. \nDass diese Verhandlungen zum wesentlichen Teil nicht in \nBerlin, sondern in Moskau geführt worden sind, ist auf den \nEinfluss Chintschuks zurückzuführen, der damals noch die \nStellung des stellvertretenden Kommissars für den Handel \nbekleidete. \nAehnlich wie die amerikanische Regierung, die schon \nseit langer Zeit die Gepflogenheit besitzt, die wichtigsten \ndiplomatischen Stellen im Auslande mit Männern des \n \n\nauch heute noch einigermassen ungefährdet über die Bühne \nführen. Kälmäu selbst dirigiert eine Extragabe. Dem Auge \naber gibt Professor Ludwig Kainer alles, was es sich wünschen \nkann; geschmackvolle Hintergründe, fein abgestimmte Gewänder, \neine klug bemessene Farbensinfonie, wie es immer schon Hallers \nTradition und Stärke war. Alle, auch der Dirigent Arthur Gutt- \nmann, dürfen sich verneigen, wenn das volle Haus seinen Bei \nlall spendet. — pp. \n \n\nDas Sprungbrett \nVoll \nHans Hartig \n„Es ist gut, dass Sie da sind, Colonel“, sagte Jerimias Stock, \nals Colonel Smith eintrat. „Wir haben hier einen Mann namens \nPhips, der dem Gouverneur eine Kassette gestohlen hat. Phips \nweiss damit bestimmt nichts anzufangen, und wir finden die \nKassette nicht. Aber aus Phips ist nichts herauszubekommen.“ \nColonel Smith sagte zunächst gar nichts, er grinste nur, dann \nliess er seine weissen Zähne sehen. „So? Der Bursche sagt \nnichts? Na, da wenden Sie doch einfach das Sprungbrett an.“ \n„Was?“ \n„Das Sprungbrett.“ \n„Was zum Teufel ist denn das?“ \n„Sehen Sie mal, Stock, wenn ein Nichtschwimmer die Wahl \nhat, von einem Zehn- oder Fünfmeterbrett zu springen, von \nwelchem springt er wohl?“ \n„Natürlich vom Fünfmeter . . .** \n„Also. Rufen Sie freundlichst mal Phips.“ \nJerimias Stock gab Anweisung, Phips zu rufen. Nach drei \nMinuten kam er in Begleitung von zwei Policemen. \n„Fesseln“, sagte Colonel Smith, und um Phips Handgelenke \nschlossen sich die Stahlbänder. \n„Ich protestiere“, versuchte er zu wehren. \n„Halt das Maul, mein Sohn“, fuhr Smith ihn an, sonst holt \ndich der Teufel, bevor du auf dem elektrischen Stuhl endest.“ \nPhips wurde bleich. \n„Ich habe mit dergleichen nichts zu tup.“ \n„Sagen alle Halunken, wenn man ihnen auf den Fersen ist.\" \nColonel Smith ging einige Male um Phips herum. \n \n \n\n \n\ndass so die ohnehin schon kaum erträgliche Arbeitslosenzahl Ins \nUngeheuerliche sich vermehren würde. \nDer von der Regierung geplante Preisabbau werde sich nur \nermöglichen lassen, wenn durch eine Lohnkürzung die Ge \nstehungskosten herabgemindert würden. \nDie Arbeitnehmer erklärten demgegenüber, dass die Gewerk \nschaften unter keinen Umständen in eine Lohnherabsetzung \neinwilligen könnten. \nBei den augenblicklichen Preisen sei die Lebenshaltung des \nArbeiters ohnehin auf einer unteren Grenze angelangt, die \nnicht mehr unterschritten werden könne. \nEin weiterer Lohnabbau müsse zu einer allgemeinen Ver \nelendung der Massen führen Es gelte aber vor allem, die Kauf \nkraft der Bevölkerung zu heben, und nur auf diesem Wege \nwerde es möglich sein, der Industrie erhöhten Absatz und Be \nschäftigung zuzuführen. Dazu sei es vor allem auch nötig, die \nArbeitszeit zu verkürzen, damit eine grössere Zahl von Erwerbs \nlosen wieder einem regelmässigen Verdienst zugeführt werden \nkönne. . \n \n\ndarstellt. Im übrigen kann man Herrn Dr. Scholz nur \nraten, sich in den Schriften und Reden seines verstor \nbenen Parteifreundes Stresemann, an dessen Grab er erst \ngestern einen Kranz niedergelegt hat, über das wahre \nWesen der Nationalsozialisten zu informieren. Dann wird \ner keine weiteren Fragen zu stellen brauchen. K, , \n \n\nWirtschaftslebens zu besetzen, hat auch die russische \nSowjetregierung in der letzten Zeit Sachverständige des \nAussenhandels als Botschafter ins Ausland entsandt. So \nsind der jetzige Sowjetbotschafter in Paris, Dowgalewski, \nund der Sowjetbotschafter in London, Sokolnikow, \nebenfalls durch die Schule der Wirtschaftspolitik gegan \ngen, die mehr als je die Politik der Sowjetregierung \nbeherrscht. \n \n\nReichsbanner im Lustgarten \nDer Gauvorstand des Reichsbanners Schwarz-Rot-Gold, Gau \nBerlin-Brandenburg, erlässt folgenden Aufruf: \nDie Feinde des demokratischen Volksstaates glauben ihr \nreaktionäres Spiel schon gewonnen. \nEs gilt ihnen zu zeigen, dass die Reiben der organisierten \nRepublikaner, die bereit sind, alle Angriffe auf die Republik \nmit den Mitteln zurückzuweisen, mit denen sie unternommen \nwaren, stärker als je zuvor sind. Es gilt zu zeigen, dass wir \nstark genug sind, den Spuk der Staatsstreichler an den For \nmationen des Reichsbanners scheitern zu lassen. Jetzt gilt es \nzu handeln und darum: Reichsbanner, vorwärts, marsch! \nDurch seinen \nAufmarsch am Sonntag, 5. Oktober, nachmittags 4 Uhr, im \nLustgarten \nwird das Reichsbanner bekunden, dass es zur Stelle ist. Wir \nfordern die werktätige republikanische Bevölkerung Berlins auf, \nin Massen zu diesem Aufmarsch zu kommen und mit uns daa \nGelöbnis des Kampfes gegen alle Putschisten, Staatsstreichler \nund Bürgerkriegler zu erneuern. \n \n\n„Also — mein Junge — du hast Leontin, den Diener des \nGouverneurs, ermordet. Wir haben Spuren von dir. Ich setze \ndir Daumschrauben an, wenn du uns aufhältst“ \nPhips sah den Colonel an wie einer, der einem Irren gegen \nübersitzt. \n„Ich — lachhaft.“ \n„Nein, mein Freund, so kommen wir nicht weiter. Du bist \ngesehen worden — ich werde di» Zeugen holen. Und wenn wir \ndich zwei Jahre hier behalten müssten — wir werden auf den \nGrund kommen.“ \n„Ich habe nur . . .“ \n„Lüge nichtI Ich will das nicht wissen. Ich will nur wissen, \nwie du Leontin ermordet hast. Ich sagte ja schon, wir haben im \nHause des Gouverneurs Spuren von dir gefunden.“ ! > \n„Ich habe ja nur . . .“ . ' \nColonel Smith tat so, als sei er sehr wütend. \n„Den Kerl müssen Sie mit besonderer Liebe behandeln, \n„Aber ich habe ja nur . . .“ \n„Am besten ist es, Sie lassen ihn völlig in Eisen schliessen, \nEr endet doch auf dem elektrischen Stuhl“ > , \nNun sprudelte Phips sehr lebhaft hervor: \n„Ich sage, Herr, ich habe im Hause des Gouverneurs ’ne \nDummheit gemacht, ’ne Kassette habe ich mitgenommen, aber \ndas ist alles.“ \nColonel Smith begann laut zu lachen. \n„Das soll Ihnen nun einer glauben. Wo ist sie denn — die \nKassette?“ - \n„Bei John Levite, dem Hehler.“ \n„Na, da wollen wir mal sehen.“ \nIn einer Stunde war die Kassette zur Stelle. \nMr. Colonel liess sich Phips wieder vorführen. \n„Ist es diese, Phips?“ \n„Jawohl, Herr.“ \n„So.“ \nColonel Smith ging ans Telephon und rief den Gouverneur an. \n„Wir haben die Kassette“, sagte er. „Vielleicht lassen Sie sie \nabholen. Ja. Leontin kommt, schön.“ \nPnips fiel aus den Wolken. \n„Ich denke, der ist ermordet?“ \nColonel Smith lachte. \n„Nee, mein Junge, das war nur eine Sache mit dem Sprung \nbrett.“ \n \n \n\n \n\nChintschuk ernannt / \n \n\nDer neue Sowjet \nbotschafter in Berlin "
    }
}