{
    "Year": "1930",
    "Month": "10",
    "Day": "04",
    "NewspaperNumber": "468",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen - Ausgabe \nNr. 468 — 78. Jahrgang \n \n\n‘Berliner T)olks -Zeitung \n \n\n^Beiblatt \nSonnabend, 4. Oktober 1930 \n■g gggg3 \n \n \n\n \n\nUrteilsbegründung im Falle Böss \nDie Stellvertretung des Bürgermeisters / Der Fall Sklarek / Der Pelzkauf / Das Telegramm \naus San Francisco / Die Strafabmessung \n \n\nDer ,,Amtliche Preussischc Pressedienst“ veröffentlicht \neinen ausführlichen Auszug aus der Urteilsbegründung des \nObervcrwaltungsgcriohts zum Fall Böss, dem wir folgendes \nentnehmen: \nIn der Sache selbst bat der Senat in dem III. Anschuldigungs \npunkte der Oberleitung der städtischen Geschäfte kein Dienst \nvergehen des Angeschuldigten festzustellen vermocht, sondern \nnur in den beiden ersten Anschuldigungspunkten, dem Pelzkauf \nund dem Telegramm aus San Francisco. \nUm mit dem III. Anschuldigungspunkt zu beginnen, so ent \nsprach die Bestellung des dienstältesten Magistratsmitglieds, der \nStadträtin W., zur Stellvertreterin des beurlaubten Bürgermei \nsters in seiner Eigenschaft als gesetzlichen Vertreters des Ober \nbürgermeisters nicht der Gesetzeslage. Jedoch vermochte der \nSenat in dieser Massnahme des Angeschuldigten ein Dienstver \ngehen nicht zu erblicken, da diese Regelung bei dem Umfange \nder Dienstgeschäfte der Berliner Stadtverwaltung einem prak \ntischen Bedürfnis entsprechen mochte, seit langen Jahren bei dem \nMagistrat geübt und auch von der Aufsichtsbehörde nicht bean \nstandet worden ist. kn dem zweiten Vorwurf dieses Anschul \ndigungspunktes, der Dezernatsverteilung, war ein Dienstver \ngehen des Angeschuldigten nicht festzustellen. \nDer Fall Sklarek \nDie Bearbeitung der die K. V. G. Gebe. Sklarek betreffenden \nSachen lag dem ehemaligen Stadtrat X. als Dezernenten des Be- \nschafiungswesens ob. In der Unterzeichnung der Hundverfügung \ndes Magistrats vom 12. Mai 1926 durch den Angeschuldigten war \nein Dienstvergehen nicht zu erblicken, schon mit Rücksicht auf \ndie Bekundung des Bürgermeisters Schnitz in der Vorunter \nsuchung. der Sinn der Verhandlungen und Besprechungen in \nden städtischen Gremien und mit der Firma Sklarek sei der ge \nwesen, dieser die Abstossung der übernommenen Liquidations \nwaren zu ermöglichen. Was die Hinweise anlangt, die der An \ngeschuldigte hinsichtlich der Verlängerungsverträge erhalten \nhaben soll, so dürfen sie nicht beurteilt werden nach der heuti \ngen Kenntnis aller Vorgänge, sondern nach dem damaligen \nStande der Dinge. \nWird dieser Massstab angelegt, so brauchten die in den \nSitzungen der Stadtverordnetenversammlung besprochenen \nAnträge bezüglich der Rundverfügung vom 12. Mai 1926 und \ndie durch sie de facto geschaffene Monopolstellung der Firma \nSklarek dem Angeschuldigten einen Anlass zur Nachprüfung \nnicht zu gehen, zumal er sie als politische Demonstrationen \naufiassen konnte. \nAuch das Schreiben der Industrie- und Handelskammer zu Ber \nlin an den Magistrat vom 8. November 1926 bot zur Feststellung \neines Dienstvergehens keinen Anlass. Schliesslich vermochte der \nSenat auch nicht festzustellen, dass der Angeschuldigte hinsicht \nlich der Stadtbank seine Dienstpflichten vernachlässigt hat. \nDer Pelzankauf \nWas sodann den Pelzkauf anlangt, so setzt das disziplinarisch \nzu ahndende Verhalten des Angeschuldigten erst ein mit dem \nEmpfang der Rechnung, Anfang Februar 1929. Der Angeschul \ndigte erkannte, dass der in dieser Rechnung für die Nerzjacke \nausgeworfene Preis von 375 Mark ein Scheinpreis war. Er war \ndarüber empört und wollte mit den Brüdern Sklarek nichts mehr \nzu tun haben. Der Angeschuldigte hat aber nicht dieser \nEmpörung gemäss gehandelt; er hat weitem nichts getan, als \nseiner Frau einen scharfen Brief diktiert, den sie schreiben sollte, \ndes Inhalts, dass er ausser dem Rechnungsbetrag eine Summe \nvon 1000 Marak zu einem Ankauf bei einem notleidenden Künst \nler verwendet habe. \nDieser Brief hat seinen Zweck verfehlt, da er von der Ehe \nfrau Böss nicht abgesandt worden ist. Deren Brief an die \nFirma kann als Ersatz nicht gelten, da er die von dem Angc- \nSi huldigten diktierten scharfen Wendungen nicht enthält. \nOh dieser letzte Brief angekommen ist, was aus den Aus \nsagen der Ehefrau Böss und des Fahrers Paul entnommen \nwerden könnte, kann dahingestellt bleiben. Wenn aber der \ndiktierte scharfe Brief auch angckoinmcn wäre, so bildet \ndiese Art der Begleichung seines Schuldkontos ein schweres \nDienstvergehen des Angeschuldigten. \nDenn er blieb der Firma Sklarek, die, wie er wusste, städtische \nDienststellen belieferte und der gegenüber er daher in Privat \nsachen besonders peinlich sein musste, verpflichtet und war \nletzten Endes wohltätig, d. h. in seinem Sinne wohltätig, auf \nderen Kosten. Beschritt der Angeschuldigte einmal diesen, wie \nbetont, disziplinarisch zu beanstandenden Weg, so musste er ihn \nauch ausführen und zu Ende gehen, d. h. er musste seiner Mit \nteilung an die Firma Sklarek entsprechend auch tatsächlich \n1000 Mark zu einem Ankäufe bei einem notleidenden Künstler \nverwenden; änderte er die von ihm getroffene und der Firma \nSklarek mitgeteilte Disposition, zweigte er von dem Betrage \nvon 1000 Mark 200 Mark als Zuwendung für seine notleidenden \nSchwägerinnen ab, so musste er auch hiervon der Firma Sklarek \nMitteilung machen. Schliesslich ist dem Angeschuldigten in \ndiesem Punkte der Vorwurf gemacht worden, er hätte den Ver \nsuch machen müssen, festzustellen, ob ihm unterstellten städti \nschen Beamten eine ähnliche Zumutung von der Firma Sklarek \ngemacht worden sei. Dieser Vorwurf konnte als berechtigt nicht \nanerkannt werden, der Senat hat vielmehr dem Angeschuldigten \ngeglaubt, dass er auf den Gedanken, es handle sich um einen \nBestechungsversuch, überhaupt nicht gekommen ist. Ein Vor \nwurf war jedoch dem Angeschuldigten insoweit zu machen, dass, \nauch wenn er bei seiner eigenen Person auf diesen Gedanken \nnicht kam, er doch hinsichtlich der ihm unterstellten städtischen \nBeamten auf einen solchen Gedanken kommen musste. \nDas Telegramm \naus San Francisco. \nWas schliesslich das Telegramm aus San Francisco anlangt, so \nträgt der Angescbnldigte für die in diesem Telegramm enthal \ntenen, den Pelzkauf betreffenden Angaben die volle Verant \nwortung, denn seine Beamtenehre stand auf dem Spiele, um sein \nJnteresse bandelte es sieb. \n \n\nDie in diesem Telegramm enthaltenen, den Pelzkauf be \ntreffenden Behauptungen sind irreführend und zum Teil \nobjektiv falsch. \nDiese Bezeichnung trifft die Behauptungen, der Preis von \n375 Reichsmark sei abgelehnt, „entsprechend der Einschätzung \ndes wahren Wertes“, und schliesslich die Angabe, dass 1000 \nReichsmark wohltätig verwandt seien, zum mindesten hinsicht \nlich der Zuwendung von ‘JOO Reichsmark an seine notleidenden \nSchwägerinnen. Bezüglich des Kaufpreises von 800 Reichsmark \nfür das Bild des Malers Pechstein muss jedoch dem Angeschuldig \nten zugebilligt werden, dass er nach seiner ganzen Einstellung \nund der beim Magistrat gepflogenen Hebung der Ueberzeugung \nsein konnte, es handle sich um einen reinen Akt der Wohltätig \nkeit. Diese, wie betont, irreführenden und zum Teil objektiv \nfalschen Angaben waren um so schwerer zu bewerten, als in dem \nTelegramm gleichzeitig „Berichtigung durch Berliner Presse, ge \nrichtliches Vorgehen gegen Verleumdungen“ erbeten wurde. \nBezüglich der übrigen dem Angeschuldigten gemachten Vor \nwürfe hat der Senat in Uebereinstimmung mit dem Vorder- \nriehter Dienstvergehen nicht feststellen können. \nBei der Strafabmessung für die dem Angeschuldigten nach den \nvorstehenden Darlegungen zur Last fallenden schweren Dienst \nvergehen ist der Senat von folgenden Erwägungen ausgegangen: \nAuf der einen Seite waren zu berücksichtigen die hohen Anforde \n \n\nrungen, die an den Oberbürgermeister der Reichshauptstadt ge \nstellt werden müssen, auf der anderen Seite fiel jedoch in erster \nLinie und entscheidend in die Wagschale, \ndass der Angeschuldigte sich einer unehrenhaften Handlung \nnicht schuldig gemacht, dass er ferner im Staats- und Kom \nmunaldienst sich jahrzehntelang einwandfrei geführt und \nsich als Kämmerer und Oberbürgermeister der Stadt Berlin \nin den schweren Kriegs- und liiTlationsjahren sich unbestreit \nbare Verdienste erworben hat. \nBei dieser Lage der Sache konnte der Senat für die beiden dem \nAngeschuldigten zur Last fallenden Entgleisungen die Strafe der \nDienstentlassung nicht als angemessen erachten. Diese Ver \nfehlungen konnten vielmehr mit der im Spruche bezeichnenten \nStrafe als gesühnt angesehen werden. \n* \nDiese ausführliche Begründung des Urteils des Ober- \nVerwaltungsgerichts bestätigt die Richtigkeit unserer Be \nurteilung des Falles Böss nach der Urteilsverkündung. Es ist \nzu erwarten, dass durch die Veröffentlichung dieser Urteils \nbegründung manche Fragen beantwortet werden, die bisher mit \nRecht noch gestellt werden konnten. Vielleicht wäre es besser \ngewesen, wenn von vornherein dem Urteil sofort die ausführliche \nBegründung angefügt worden wäre. \n \n\nDie ungetreue , \nvon der er nicht lassen konnte — Von der Anklage des versuchten Totschlags freigesprochen \n \n\nDer 23jährige Arbeiter Walter Hirsch, der am 8. Februar \nvom dem Schwurgericht I wegen versuchten Totschlags an seiner \nBraut Elisabeth B. zu sechs Monaten Gefängnis verurteilt wor \nden ist, stand gestern vor dem gleichen Gericht unter derselben \nAnklage, weil er am 19. Mai, zwei Tage, nachdem ihm für die \nerste Straftat Bewährungsfrist zugebilligt worden war, wieder \nauf seine Braut geschossen hat. \nDer Angeklagte hatte seine Braut im Jahre 1927 kennenge \nlernt und hatte trotz vieler Zwistigkeiten immer zu ihr ge \nhalten. Er wusste, dass sie ihm nicht treu war. Eines Abends, \nals sich das Brautpaar in ein Hotel begeben hatte, fand er in \nihrer Tasche die Visitenkarte eines fremden Mannes, mit dem \nsie sich wieder verabredet hatte. Ausser sich vor Wut schoss \ner ihr damals eine Kugel in den Kopf, die aber nicht tödlich \nwirkte und erhielt daraufhin die erste Strafe. Nachdem er aus \ndem Gefängnis entlassen war, traf er wieder mit ihr zusammen, \nund es war alles wieder wie es früher war. Am 19. Mai bat \nsie ihn schliesslich, endlich Schluss zu machen. Hirsch, der durch \nArbeitslosigkeit und Krankheit noch besonders zermürbt war, \n \n \n\n \n\nSO Zentner \nTelephondraht gestohlen \nln Berliner westlichen Bezirken \nIn den westlichen Aussenbezirken haben Diebe in der letzten \nZeit wieder Telephonleitungen in grösserem Umfange zerstört. \nEs ist ihnen um die wertvollen Kupferdrähte zu tun, die bei den \nLeitungen verwendet werden. \nWie die Reichspost feststellen konnte, sind 50 Zentner Kupfer \ndraht nach und nach entwendet worden. Abgesehen von dem \nMaterialverlust haben die Diebstähle auch empfindliche Störungen \ndes Fernsprechverkehrs nach sich gezogen und umfangreiche \nAusbesserungen nötig gemacht. \nUm dem Treiben ein Ende zu machen, hat sich die Reichspost \nentschlossen, für die Ermittlung der Täter eine angemessene \nBelohnung zu zahlen. \nNach Beobachtungen sollen die Diebe sogar mit einem kleineren \nLastauto herangefahren sein und die aufgerollten Drähte mit dem \nWagen weggeschafft haben. Die Herkunft des Wagens und das \nZiel, wohin er die Diebesbeute brachte, ist noch nicht bekannt. \nMitteilungen, die zur Aufklärung dienen können, werden an die \nDienststelle C. 7 im Polizeipräsidium erbeten. \n \n\nStadtbahn im Winter \nNur geringe Fahrplan-Einschränkungen \nIn der Nacht vom 4. zum 5. Oktober tritt bei den Stadt-, Ring- \nund Vorortbahnen ebenso wie im übrigen Reichsbahngebiet der \nWinterfahrplan in Kraft. Gegenüber dem bis dahin geltenden \nSommerfahrplan wird der Verkehr nahezu im unveränderten \nUmfange aufrechterhalten. Lediglich auf der Strecke nach \nFriedrichshagen kann infolge der wirtschaftlichen Verhältnisse \nder bisherige Fünfminutenverkehr nur während der Zeit des \nBerufsverkehrs aufrechterhalten bleiben. Ausserhalb des Berufs \nverkehrs ist auf dieser Strecke der im Vorortverkehr übliche \nZehnminutenverkehr vorgesehen. Bei den Fahrkartenausgaben \nsind auch die ne^en Taschenfahrpläne für den Winterabschnitt \nerhältlich. Neben dem sogenannten „Taschenfahrplan“, der \n30 Pfennig kostet und alle Pläne des gesamten Stadt-, Ring- und \nVorortverkehrs sowie die Abfahrts- und Ankunftszeiten aller \nBerliner Fernzüge enthält, sind auch wieder die vier kleinen \n„Westentaschenfahrpläne“ herausgegeben worden, die nur \n10 Pfennig kosten und jeweils einen Teil des Stadt-, Ring- und \nVorortverkehrs umfassen. \n \n\nbeschloss daraufhin, wie er in der Verhandlung angab, \nseinem Leben ein Ende zu machen. Während seine Braut \nihm in der Stube gegenüber sass, zog er eine Pistole, die \ner sich nach seiner Entlassung wieder gekauft hatte und \ngab mehrere Schüsse ab. \nDer letzte traf ihn selbst in die Lunge. Die Braut behauptet, \ndass er die ersten Schüsse auf sie gezielt hätte und dass sie nur \ndurch ein schnelles Ducken der tödlichen Kugel entgangen sei. \nSie zeigte Hirsch an und schloss sich dem Verfahren als Neben \nklägerin an. \nDas Schwurgericht sprach den Angeklagten frei. Es sei ihm \nnicht nachgewiesen worden, dass er die Absicht gehabt hätte, \nseine Braut zu töten. In der Verzweiflung, in die ihn die be \nabsichtigte Trennung von seiner Braut versetzt hatte, hätte er \nden Revolver gegen sich selbst gerichtet und seine Angaben, \ndass die Schüsse in der Richtung nach seiner Braut sich nur \nversehentlich gelöst hätten, wären nicht zu widerlegen gewesen. \nAllerdings wurde der Angeklagte wegen Vergehens gegen das \nSchusswaffengesetz zu sechs Monaten Gefängnis verurteilt. Für \nden Rest der Strafe, auf die die Untersuchungshaft angerechnet \nwurde, erhielt er Bewährungsfrist. \n \n \n\n \n \n\n \n\nMit den Kindern \nin den Tod \nDANZIG, 3. Oktober. \nDie Ehefrau des Kriminalassistentcn Hermann Hildebrandt \nim Vorort Langfuhr verübte, anscheinend in einem Anfall geisti \nger Umnachtung, in der letzten Nacht Selbstmord durch Ein \natmen von Leuchtgas. Ihre drei Kinder im Alter von sieben, \nsechs und einem halben Jahre nahm sie mit in den Tod. \nGRAZ, 3. Oktober. \nDie geschiedene Frau eines Polizeibeamten stürzte sich heute \nmit ihrem siebenjährigen Sohne vom dritten Stock des städti \nschen Amtshauses in den Lichthof. Die Frau war sofort tot, \nwährend der Knabe schwerverletzt ins Krankenhaus geschafft \nwurde. Als die Polizei Nachforschungen in der Wohnung an \nstellte, fand man die neun Jahre alte Tochter erschossen int \nBett auf. \n \n\nVesuv wieder in Tätigkeit. Aus Neapel wird gemeldet: Das \nVesuv-Observatorium teilt mit, dass die aus dem Krater am \nNordhang ausströmende Lava im Steigen begriffen ist. Die \nLavamassen haben den Kraterrand erreicht und bewegen sich \nauf das Infernotal zu. Die Lava hat am Kraterende eine Breite \nvon 6 Metern und eine Geschwindigkeit von 4 Metern in der \nMinute. Auch die Eruptivtätigkeit hält in verstärktem Masse an. \nDer Trichter hat einen Durchmesser von 30 Metern. Die Um \ngebung des Vesuvs ist jedoch in keiner Weise bedroht \nDas 72. Todesopfer in Lübeck. In Lübeck ist, wie von dort \nberichtet wird, ein weiteres Kind an den Nachwirkungen der \nCalmette-Impfungen gestorben. Insgesamt hat das Verfahren \nden Tod von 72 Säuglingen gefordert. \n30 Jahre Amateur-Photoverein. Die „Freunde der Lichtbild \nkunst zu Berlin 1900“ veranstalten aus Anlass ihres 30jährigen \nBestehens eine Jubiläumsausstellung. Etwa 200 Arbeiten bild- \nmässigen Charakters zeigen die Verwertung der verschiedensten \nMotive. Die Sonderschau „Neukölln“, die der Ausstellung an- \ngeliedert ist, bringt eine Reihe von Heimatdokumenten. Die \nAusstellung findet vom 5. bis 12. Oktober in der Aula der \nMädchenmittelschule, Berlin-Neukölln. Donaustrasse 120H26 statt. \nSie ist geöffnet Sonntags von 10 bis 18 Uhr und wochentags von \n17 bis 21 Uhr. Eintritt ist frei. \nBilliger Sonntag im Zoo. Der 5. Oktober ist billiger Sonntag \nim Zoo. Das Eintrittsgeld beträgt 50 Pfg. für Erwachsene und \n25 Pfg. für Kinder; dieselbe Ermässigung gilt auch für das \nAquarium. Von 4 Uhr nachmittags ab findet im Kaisersaal Kon \nzert der Kapelle des II. Bataillons Infanterieregiments Nr. 9 statt. \n \n\nS.-A. 6 l'hr 7 Minuten M M.-A. 16 Uhr 57 Minuten \nS.*U # 17 Uhr 30 Minuten M.-U, 1 Uhr 53 Minuten "
}