{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "04",
        "NewspaperNumber": "468",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wieder Todessprang aus dem Flugzeug \nSelbstmord eines Chauffeurs / Der zweite Passagier konnte es nicht mehr verhindern \n \n \n\n \n\nHAMBURG, 3. Oktober. (W. T. B.) \nAns dem Verkehrsflugzeug, das um 11 Ubr 40 Min. \nheute vormittag vom Hamburger Flughafen nach Hannover \ngestartet war, sprang Uber Sottorf im Kreise Harburg \neiner der beiden Passagiere in offenbar selbstmörderischer \nAbsicht ab. Seine völlig zerschmetterte Leiche wurde \nbald darauf von der Gendarmerie gefunden. Nach den zu- \nrilckgclassenen Papieren des Toten handelt es sich um \neinen 34jährigen Chauffeur Paul Keppler aus Schmellwitz \nin Schlesien, der seinen Wohnsitz in Hamburg hatte. Der \nPilot des Flugzeugs war durch das Schwanken der \nMaschine auf den Vorgang aufmerksam geworden, musste \naber den Flug nach Hannover fortsetzen, von wo er Mel \ndung nach Hamburg gab. Der zweite Passagier des Flug \nzeugs berichtet, dass er neben Keppler gesessen und inter \nessiert aus dem Fenster die Landschaft betrachtet habe. \nErst als er einen scharfen Luftzug verspürte, habe er sich \numgedreht und gesehen, wie sich Keppler hinausstürzte. \nEr hatte nicht mehr die Möglichkeit, ihn daran zu hindern. \n \n\nHockey ist ein Mann6chaflssport, zu dessen Kämpfen sich \nkeine grosse Zuschauerinassen einlinden und der vielen nur be \nkannt ist durch die Debatten über Amateurbegriffe. In dieser \nSportart, soll, so hat man es auch auf dem Olympischen Kongress \nin Berlin gehört, der Amateurbegriff noch am wenigsten ver \nwässert sein. Diejenigen, die Hockey spielen, treiben noch Sport \nzu ihrem Vergnügen und ihre Leistungen sind sicherlich nicht \ngeringer zu bewerten als die der Sportleute, denen Tausende von \nZuschauern Zusehen. Dass das Amateursein bei grossen Ver \nanstaltungen natürlich auch Schattenseiten hat. muss man bei dem \ngrossen Turnier erkennen, das der Berliner Hockey-Club anläss \nlich seines 25jährigen Bestehens heute und morgen zur Durch \nführung bringt. Diesem verdienstreichen Pionier der deutschen \nHockeybewegung war es nicht möglich, durch Hinzuziehung guter \nenglischer Mannschaften den Kämpfen eine ganz besondere Note \nzu geben. Die englischen Hockeyspieler lehnten die Einladungen \nab, da es ihnen unmöglich ist, auf zwei Tage nach Berlin zu \nkommen. Da sie als reine Amateure neben den beträchtlichen \nKosten, die sie selbst zu tragen haben, auch berufliche Schwierig \nkeiten zu überwinden hätten, mussten sie absagen. \nDa es auf der anderen Seite sportlich keinen Wert hatte, eine \nandere ausländische Mannschaft zu verpflichten, die gegen die \nbeste deutsche Klasse nicht hätte bestehen können, hat der \nB. H. C. nur Vereine der deutschen Extraklasse verpflichtet. Zwölf \nbeste Herrenmannschafte worden insgesamt tätig sein. Vervoll \nständigt wird das Programm noch durch vier Danten-Repräsen- \n \n\nPokalkämpfe im Freien Kegler-Band \nAls Pokalsieger im 1. Berliner Gau (Gruppe A) ging am \nSonntag im Keglerheim Beelitzhof der S. K. K Harmonie 21 \nhervor. Mit wenigen Holz Vorsprung konnte der Klub nach \nscharfem Kampf den Preis an sich bringen. Resultate: \nHarmonie 21 3571. Glatte Babn 3568, Borussia 4V8 I f. d 3531 Holz. \nFür die Entscheidung in der Gruppe A des 2. Berliner Gaues oualilizierten \nsi<*b ln der gleichzeitig vonstatten gegangenen Zwischenrunde: Olympia \n3604, Corso 3598, U. u. k. k 3531. Hobe Kante 3516 Holz. Beste Einzel \nleistungen: Kretschmer (Harmonie) 741, Meckel (Corso) und Werner (Hohe \nKante) je 726 Holz. \n \n\nVoraussagen für die heutigen Rennen \nParis (14 Ubr) \n1. Procopsul — Starling. 4. Yancsl — Stall Wertheimer. \n2. Agua de Oro — Feu de Joie. 5. Moltrasio — Scylla. \n3. Cadeau Royal — Livady. 6. Bright Colours — Monroe. \n \n\nRennen za Enghirn. 1. Rennen: l. La Voici (R. Petit). 2. Bouturo \n(W. Ball). 3. Picaillon (H. Howes). Tot.: 127:10. PL; 31, 23, 67 : 10. \nFerner liefen; Falko, Valensoie, Have a Drink (gef.), Beau Dragon Löwen* \ndahl. 3—6 Lg. — 2. Rennen: I. Le Boulanger (C. Wolf) 2 May Bee \n(C. Dominici). 3. Gold Rush (R. Carver). Tot.: 22 : 10. PL: 17, */2 : 10. \nFerner liefen: Sire de Grosrouvres, Vespro, Moucberon. 8—6 Lg. — \n3. Rennen: 1. Have a Drink (R Lock). 2. Aubaine II (G. Cervo). \n3. Petit Pouo.et II (D. Lescalle). Tot: 43:10. PI.: 17, 23. 20 : 10. Ferner \nliefen: Colmar II, Rose de Noel, Isturits, Arcier, Tolede, Prinee Fou, \nLa Haie. 1—2 Lg. — 4. Rennen. 1. Le Mirade (M. PrUbinsbolte). 2 Diantbe \nfR. Lock). 3 Blue Bell (L. Niaudot). Tot.: 14:10. PI.: 13, 29:10. Ferner \nliefen: Crawl, Stanley Falls, Myrrhe II, Meute a Mort 3—2% Lg. — \n5. Rennen: 1. Belluaire (H. Haes) 2. Archer (A. Cerez). 3. Le Caprice \n(F. Gaudinet). Tot.: 96 : 10. PI.: 21, 13 16 : 10. Ferner liefen: Sunny II, \nEpaminoodas, Reparsac, Montsoreau, The Regent. I % Lg.—Hals — 6. Ren \nnen : 1 Frere Yves (L. Niaudot). 2. Dark Pani (V. Diez). 3. Grand \nLapin (R. Feger). Tot : 75 : 10. PL: 34, 28 : 10. Ferner liefen: Artamene, \nArlequin Cosmopolite. 4-*8 Lg. \nBel der A. D. A. C.-Herbstregatta für Motorboote, die am Sonntag auf detn \nTempliner See von der Motorbootalueiluug des A. D. A C. gemeinsam mit \ndem Deutschen Autbord-Club veranstaltet wird, werden 14 Rennen aus* \ngefahren Die Regattastrecke beträgt für Tourenboote 4 Kilometer, für \nsämtliche ausgeschriebenen Klassen der Aussenbordboote ist die Strecke auf \n3 Kilometer verkürzt. Der erste Start erfolgt um 8 55 Uhr, die Regatta \nwijd ohne Päuse durchgeführt und ist um 17 Uhr zu Ende. \n \n\nElite-Sänger \nIm Monat Oktober haben die „Elite-Sänger“ am Kottbuser Tor \nein völlig neues Programm aufgestellt. Auch wenn das Lieder \nspiel „Herbst und Liebe am Rhein“ etwas kitschig ist, stellt es \ndoch die Stimmung zwischen Bühne und Publikum her, und das \nist schliesslich gewollt. Grossen Beifall löst der Kunstpfeifer \nGuido Gialdina aus, der tatsächlich nur mit den Lippen arbeitet \nund seine Hände nicht zur Lautverstärkung nimmt Alfons Borne \nmann weiss in seiner Szene „Familie Kiunter“ den Lacbmuskel \nzu reizen. Hans Renä und Emil Stein produzieren sieb in neuen \nGesangsduetten, von denen „Madame Poiipbar“: ..Ach Josef, acb \nJosef“ am meisten Anklang findet Hans Rend ist eine raffinierte \nund reizende Potipbar. Schorsch Muselli müsste sich ein neues \nRepertoire ansebaffen. Den Abschluss des umfangreichen Pro \ngramms bildet die neue Traumburleske von dem Hausd'cbter Max \nNeumann „Präsident Junkel“, ein Stück voll Sehnsucht, Lachen \nund Musik von Werner Barrö, Bühnenbild: Hermann Krehan. \n \n \n\n \n\nHAMBURG, 3. Oktober. (Privat) \nNach weiteren Ermittlungen über die Persönlichkeit des \nChauffeurs Kippier verlautet, dass es sich um die Verzweiflungs \ntat eines Arbeitslosen handelt. Der zweite inzwischen vernom \nmene Fluggast bat ausgesagt, dass Kippier bereits beim Betreten \ndes Flugzeuges in Hamburg ein verstörtes Wesen zur Schau trug \nund sofort an der Tür seinen Platz nahm. \n* \nNach 12 Uhr mittags landete das Junkers-Flugzeug F. 13 der \nDeutschen Lufthansa auf dem Flugplatz Hannover und der \nFührer sowie ein Passagier, namens Rädle aus Flensburg, be \nrichteten, dass unterwegs ein Passagier sich aus dem Flugzeug \ngestürzt habe. Der Flugplatzleiter verständigte sofort die \nKriminalpolizei. Der Kaufmann Rädle wurde von Kriminal \nbeamten vorläufig in Haft genommen und eingehend befragt \nRädle gab an. dass er mit dem Kaufmann zusammen auf einem \nder breiten Sitze der Maschine gesessen habe. Rädle selbst habe \nbei dem schönen Wetter ständig aus dem Fenster gesehen und \nsieb um seinen Mitreisenden nicht bekümmert Es war ihm \ndeshalb auch nicht aufgefallen, dass dieser etwa um 11.10 Ubr \naufgestauden sei. Er sei erst aufmerksam geworden, als er \nplötzlich einen scharfen Luftzug verspürte, \nln der Annahme, dass der zweite Reisende ein Fenster ge \nöffnet habe, drehte sich Rädle nach seiner Angabe nm und \n \n\ntationen, die R. H.-Garnituren und die Reserveelf des Veranstal \nters. Die 10 Spiele, die an den beiden Tagen angesetzt sind, \ngeben folgendermassen in Szene: \nSonnabend, 18H Uhr: B. S. C. gegen H. C. Heidelberg (1. Platz) \nLeipziger S. C gegen Bonner T. H. V (2. Platz) D. H. C.-Hannover (Damen) \ngegen Rot-Weiss-Berlin (Damen). 3. Platz. — U% Uhr: B. H. C. gegen \nClub zur Vahr-Bremen (I. Platz). A. S. V.-Dresden gegen Harvestehude \nHamburg (2. Platz). Hamburger Hummel-Elf gegen B. H C Senioren (3. Platz). \nB. S. V. 92 gegen D. H. C -Hannover (I. Platz). Uhlenhorst gegen Bot-Weisa- \nKöln (2. Platz). Leipziger S. C-Damen gegen B. H. C Damen. \nSonntag, 1094 Uhr: Leipziger 8- C. gegen Club zur Vahr-Bremen (I Platz). \n12 Uhr: Berliner S. C. gegen Bot-Weiss-Köln (1. Platz). Leipziger 8. C. \n(Damen) gegen Bot-Weiss-Berlin (Damen), 2 Platz. Hamburger Hummel Elt \ngegen Berliner Hockey-Club-Reserve (3. Platz). — 13V4 Uhr: D. H. C .-Hannover \n(Damen) gegen B. H. C. (Damen). I. Platz). D. H. C -Hannover gegen \nA. S. V. Dresden <2. Platz). — 1494 I hr: Uhlenhorst gegen Heidelberg \n(I. Platz), B S. V. 92 gegen Bonner T. H. V. (2. Platz). - if Ubr: B. H. Ci \ngegen Harvestehude (1. Platz). L. S. C. Senioren gegen B. H. C. Senioren \n<2. Platz) \nVon den Wettkämpfen des ersten Tapes beansprucht das erste \nSpiel, mit dem der Berliner Hockey-Club gleichzeitig seinen \nneuen stadionähnlichen Hauptplatz einweiht, erhöhtes Interesse. \nDer Berliner Sport-Club trifft hier auf den Heidelberger Hockey- \nClub. Da die Heidelberger vor acht Tagen gegen den Berliner \n8. V.92 2:2 spielen konnten, wird der B. S. C. mit grossem \nWiderstand zu rechnen haben. Auch die Begegnung B. 8. V. 92— \nD. H. C.-Hannover besitzt eine besondere Anziehungskraft, da \ndie beiden Mannschaften in den letzten Jahren nicht aufainander- \ngetroffen sind. \n \n\n„Ritter am Steuer“ \nDas „8 Uhr - Abendblatt“ prämiiert ritterliche \nAuto-Fahrer \nUm den immer noch bestehenden Gegensatz zwischen Fuss- \ngängern und Autofahrern überbrücken zu helfen, hat sieb das \n„8 Ubr-Abendblatt“ entschlossen, durch besondere Auszeichnun \ngen und Belohnungen erzieherisch auf die Autofahrer einzuwir \nken. Es füllt damit eine von den Verkehrssachverständigen und \nleitenden polizeilichen Persönlichkeiten zugegebene Lücke aus, \ndenn auch in Polizeikreisen ist man sich darüber klar, dass durch \nBelohnungen bessere erzieherische Resultate erreicht werden \nkönnen, als durch Strafen, so dass das „8 Uhr-Abendblatt“ hier \nalso die polizeiliche Erziehungsweise unterstützt. \nEs wird ein Anreiz für jeden Autofahrer in Berlin sein, in \nden Besitz der vom „8 Uhr-Abendblatt“ verliehenen Nadel oder \nEhrenplakette des „Ritters am Steuer“ zu kommen. Die erste \nVeröffentlichung über den Wettbewerb wird im heutigen „8 Uhr- \nAbendblatt“ enthalten sein. \n \n\nFlüchtiger Direktor \nUnterschlagungen bei den städtischen Elektrizitäts \nwerken in Bremen \nHAMBURG, 3. Oktober. (Privat.) \nDer Direktor des städtischen Elektrizitätswerkes in Bremen \nist nach Verübung erheblicher Unterschlagungen, die kürzlich \naufgedeckt wurden, ins Ausland geflüchtet. Der ungetreue Direk \ntor hatte mit einer Deekfirraa Verträge über die Lieferung elek \ntrischer Apparate abgeschlossen, bei denen er grosse Summen \nin seine eigene Tasche ableitete. Sein Compliee, ein Bremer \nKaufmann, wurde verhaftet, aber gegen Stellung einer Kantion \nvon 70 000 Mark aus der Haft entlassen. \n \n\nBeim Frettieren angeschossen. Gestern mittag fanden Passan \nten den 26 Jahre alten Arbeiter Ernst Hinze aus der Kolonie \nHeinze in Wittenau iu Hermsdorf vor dem Hause Berliner \nStrasse 38 schwerverletzt auf. Er batte einen linken Oberarm \nund Rückenscbuss erlitten und wurde in das Dominikus-Stift \nübergeführt Nach seinen Angaben ist er beim Frettieren in der \nScbönfliesser Heide angeschossen worden. Die Ermittlungen \nüber den Vorfall sind eingeleitet. \n \n\n25Jäbr!ges GeschäftsjubiUnni. Herr Gustav Moritz, Rigaer \nStrasse 103, konnte am 1. Oktober das Säjäbrige Jubiläum seines \nZiparrenceschäftrs in dem Hause begeben. — Nachträgliche Gratu \nlation unserem alten Abonnenten. \nDer Handetshilfsarbeiter Johann Koebhel, Berlin-Friedenau, III- \nstrasse I, langjähriger Abonnent der ..Berliner Volkszeitung“, feiert \nam Sonntag. 5. Oktober, seinen 70. Geburtstag. — Wir gratulieren! \n \n \n\n \n\nbemerkte, dass die Tflr des Flugzeuges offenstand und der \nzweite Passagier fehlte. \nDarauf lief Rädle zu der Wand, die den Führersitz von der \nKabine trennt, öffnete das kleine Fenster und suchte dem Piloten \nverständlich zu macheu, dass der zweite Reisende in die Tiefe \ngestürzt sei. Bei dem Dröhnen der Motoren konnten sich Führer \nund Fluggast nur durch Zeichen verständigen, und so dauerte \nes längere Zeit, bis der Pilot begriff, dass eiu Unfall vorlag. Er \nwandte sofort die Maschine und suchte längere Zeit, in 700 Meter \nHöbe kreisend, den Erdboden ab, konnte jedoch nichts finden. \nDie Kriminalpolizei in Hannover stand den Angaben Radies \nanfangs etwas skeptisch gegenüber. Man griff deshalb zu einem \nExperiment, um festzustellen, ob die Bekundungen des Flens \nburger Kaufmanns stimmten. \nDas Flugzeug musste noch einmal aufsteigen, und man stellte \nnun fest, dass bei dem Donnern der Motoren ein Fluggast, \nder aus dem Fenster sieht, in der Tat kaum bemerken könne, \ndass ein Mensch neben ihm aufsteht. \nDa nach diesen Proben kein weiterer Verdacht gegen Rädle \nmehr bestand, wurde er von der Polizei in Hannover wieder auf \nfreien Fuss gesetzt. Ein Unfall scheint ausgeschlossen zu sein, \nda die Tür des Flugzeugs, wenn etwa ein Fluggast beim \nSchwanken der Maschine dagegeufällen sollte, dem Anprall des \nKörpers im allgemeinen nicht nachgibt. \n \n\n25 Jahre keramisches Museum \nfür Kachel- und Töpferkunst in Velten \nAnlässlich seines 25jährigen Bestehens veranstaltet das \nkeramische Ortsmuseum in Velten bei Berlin in der Zeit vom \n5. bis 12. Oktober in seinen unteren Räumen eine Sonderaus \nstellung neuester keramischer Erzeugnisse. Ursprünglich sollte \ndas Jubiläumsjahr durch eine grossaugelegte Heimatswoche ge \nleiert werden, doch der Gemeindevorstand hielt die heutige \nschwere Zeit zur Abhaltung einer Festwoche nicht für geeignet, \nund glaubt in einem bescheideneren Rahmen das Jubiläum des \nMuseums würdig feiern zu können. \nInteressant ist die Entstehung und Entwicklung des Orts \nmuseums in Velten. Im Jahre 1905 beteiligten sich die Ge \nmeinde Velten und die Veltener Kachelofenindustrie an einer \nFachausstellung in der ReicbsbauptstadL Die Anregung zu \ndieser Veranstaltung ging von dem damaligen Gemeindevorstand \nZieger und dem Kantor Goericke aus. Die Ausstellung zeitigte \neinen starken Erfolg. Um das in der Ausstellung zusammen \ngetragene Material zu erhalten und für immer der Oeffentlicbkeit \nzugänglich zu machen, beschloss die Gemeinde Velten, ein ent \nsprechendes Ortsmuseum zu eröffnen. Das Ausstelluugsmaterial \nwurde als Grundstock für das Museum benutzt, das den Namen \n„Keramisches Museum für Kachel- und Töpferkunst in Velten \nbei Berlin“ erhielt und dessen Leitung Kantor Gericke über \nnahm, der diese noch heute inne hat. Schon iu wenigen Jahren \nwaren durch die Beteiligung aller Bevölkerungskreise wertvolle \nSammlungen zusammengetragen, so dass die Bedeutung des \nInstituts weit über die Grenzen seines Heimatsstädtehens Velten \nhinausgeht. Dafür sorgen auch verschiedene Sonderausstellungen. \nSo ist das Museum mit der Zeit eine Prunkstätte heimischer \nTöpferkunst geworden, die nicht allein einen Ueberblick über \ndie Entwicklung der keramischen Industrie in Velten gibt, son \ndern auch das notwendige literarische Material für das Gewerbe \naufweist. \nNeben der Gemeinde, die durch Bereitstellung der Räume \nund durch verschiedene Geldspenden zur Erhaltung des Insti \ntuts beiträgt, findet es auch bei vielen Behörden Unterstützung. \nLeider sind die wertvollen Sammlungen in Noträumen im Dach \ngeschoss des Midcbenschulhauses untergebracht, die infolge des \nstarken Anwachsens nicht mehr eine genügende Uebersicht \ngeben- Doch scheitert die Schaffung eines neuen Gebäudes an \nder heutigen Wirtschaftslage. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nRelchsverclnlgung ehemaliger Kriegsgefangener, Gruppe Norden II, \n20 Uhr bei Hemperieh, Bornbolmer, Ecke Malmcer Strasse. \nThorner nelmatbnnd. Ozeanflicper von Gronau spricht in den \nSpiehernsälen, Spichernstrasee 3, um 20,30 Ubr über seinen Ozeanflug. \nRrlchaverelnlgung ehern. Kriegsgefangener, Ortsgruppe Berlin Nor \nden I: 20 Uhr im Wöhlert-Garten, Pflugstr. 9, Ecke Wöhlertstrasse. \n \n\nDie neuen Museen. Die Verwaltung der Berliner staatlichen \nMuseen gibt jetzt die allgemeinen Besichtigungszeiten der jetzt \neröffneten neuen Museen auf der Museumsinsel bekannt Das \nDeutsche Museum, das Pergamon-Museum und das Vorderasia \ntische Museum sind an allen Wochentagen, mit Ausnahme des \nMontags, von 9 bis 15 Uhr geöffnet. Am Sonntag, Mittwoch und \nSonnabend ist der Eintritt frei, am Dienstag, Donnerstag und \nFreitag werden 50 Pfennig Eintrittsgebübr erhoben. \nIm Streit angeschossen? Unter verdächtigen Umständen \nwurde gestern der 53 Jahre alte Kaufmann Karl Zrawuy in \nseinem Laden in der Landsberger Strasse 35 aufgefunden. Der \nLaden ist zurzeit ausgeräumt, weil Ausbesserungen vorgenommen \nwerden sollen. Ate am Freitag der Malermeister zur Arbeit er \nschien, fand er den Geschäftsmann mit schweren Verletzungen \nauf. Die Polizei, die er in Kenntnis setzte, liess Z. nach dem \nKrankenhaus am Friedrichshain bringen. Der Kaufmann hatte \neine Schussverletzung am Kopf und Messerstiche im Rücken. \nEr gibt an, dass er in der Nacht zu Freitag an der Ecke der \nFrankfurter und Elisabethstrasse mit drei ihm unbekannten \nLeuten in einen Streit und eine Schlägerei geraten sei. Dabei \nhabe er die Messerstiche und die Schussverletzung erhalten. \nSeine Kräfte hätten nur ausgereicht, dass er seineu Laden auf \nsuchen konnte, wo ihn die Besinnung verliess. \nDer 5. Berliner Tiersehutztag findet am Sonnabend, K2 Uhr, \n>m grossen Festsaal der Gesellschaft der Freunde, Potsdamer \nStrasse 9, statt. Schriftsteller Heinrich Zimmermann. der Be \ngründer der Tlerscbutztage in Berlin, hält die Festansprache. Im \nabwechslungsreichen Programm wirken mH: Der Chor der Tier \nfreunde Deutschlands (Tierlieder), Opernsängerin Trude Still- \nfried (Tierlieder), Justizrat Viktor Fraenk! (Vortrag übet: Die \nBotschaft aus der Tierwelt), Schauspieler Hellmut Hansen (Rezi \ntation von Tierdichtungen), Bernd Schmidt-Sander (Violinsolo). \n \n\nHockeytumier in Dahlem \nZwölf erstklassige deutsche Mannschaften beteiligen sich an der Jubiläums-Veranstaltung \ndes Berliner Hockey-Clubs \n \n\n\\ "
    }
}