{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "04",
        "NewspaperNumber": "468",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 4. Oktober 1930 - 78. Jahrgang Nr. 468 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfenni \n \n\nMil „Unterhaltungs Blatt\" \nIflodenZeitung Snorf-Zeifuna \nMm Leitung ({/§) ÄousuüartenZtg. \nTechn.2dfung Äii UlitzblatUILIC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nEint \nDenk- \nmürzeiir \n»infl* \n2000 - \nJahrleiir \n \n \n\n \n\nMetall-Schiedsspruch vertagt \nHeimwehr-Krach / Sprung aus dem Flugzeug \n \n\nSchutz der Verfassung! \nVerantwortungsbewusste Haltung der Sozialdemokratie / Der Weg zur Mitarbeit \nnicht versperrt \n \n\nDie erste Aufgabe \nM.-H. Der Sitzung der sozialdemokratischen Reichs \ntagsfraktion hat man auch ausserhalb der Reihen der \nSozialdemokratischen Partei mit grossem Interesse ent \ngegengesehen. Bei den Schwierigkeiten einer Mehrheits \nbildung in dem neuen Reichstag fällt der grössten Partei \nSelbstverständlich eine entscheidende Rolle zu. Daran \nändert auch das Geschwätze derer nichts, die im I.eut- \nnantston dekretieren möchten, dass eine Koalition oder \nauch nur eine Fühlungnahme mit den Sozialdemokraten \nfür den Reichskanzler Dr. Brüning überhaupt nicht in \nFrage kommen dürfe. Derlei Aeusserungen in der Rechts \npresse lag übrigens ebenso wie den demonstrativ „anti- \nmarxistischen“ Entschliessungen der Wirtschaftspartei \nund der Deutschen Volkspartei zum Teil die Absicht zu \ngrunde, durch solche intransigenten Scharfmachereien die \nSozialdemokratie zu provozieren und dem Teil ihrer Füh \nrerschaft zu stärkerem Einfluss zu verhelfen, der unter \ndem Eindruck der Wahlergebnisse sich am liebsten von \njeder Verantwortung lösen und geradenwegs in die ver \nantwortunglose Opposition und Agitation stürzen möchte. \nDieser furchtbar schlau gemeinten Intrige ist kein \nErfolg beschieden gewesen; ihre Einfädler müssen \nheute enttäuscht erkennen, dass die Sozialdemo- \nkiatie mehr politische Reife an den Tag legt, als sie — \nvon sich auf andere schließend — ihr zugetraut haben. \nWenn diese Intrigenspinner gegen sich selbst ehrlich \nwären, müssten sie wenigstens sich selbst heute beschämt \ngestehen, dass die Sozialdemokratie ein staatspolitisches \nVerantwortungsbewusstsein au den Tag legt, das ihnen \nselbst abgeht. Während Volkspartei und Wirtschaftspartei \nsich um die bedrohten Grundlagen des Staates über \nhaupt nicht kümmern, sondern aus lauter Angst vor dem \nzahlenmäßigen Anschwellen der Nazis diesen Minister \nsessel anbieten, stellt die Sozialdemokratie an die Spitze \nihrer Entschliessungen den Staat, die Sicherung der \ndemokratischen Verfassung, die parlamentarischen Rechte \ndes Volkes. Die sozialdemokratische Reichstagsfraktion \nlässt keinen Zweifel daran, dass sie das Brüning - Pro \ngramm nicht etwa mit Haut und Haaren schlucken wird, \naber sie ist bereit, auf parlamentarischer Grundlage an \nder Lösung der dringendsten Aufgaben mitzuarbeiten. \nDie sozialdemokratische Reichstagsfraktion nimmt also \neine Haltung ein, die es der Regierung unmöglich macht, \nden Einflüsterungen derer, die es ohne die Sozialdemo \nkratie machen möchten, nachzugeben. Wenn die stärkste \nFraktion im Reichstag die staatspolitischen Gesichtspunkte \nin den Vordergrund stellt, die Sicherung der Verfassung \nals die erste Aufgabe erklärt, ist es aber geradezu Pflicht \nder Reichsregierung, den widerspenstigen Gruppen der \nbürgerlichen Rechten klar zu machen, dass ohne Zusam \nmenwirken mit der Sozialdemokratie gar nicht vorge \ngangen werden darf! Ist es etwa denkbar, dass eine Re \ngierung die Hilfe derer ausschlägt, die klar und deutlich \nsich auf die Grundlagen der Verfassung berufen, und mit \ndenjenigen paktieren sollte, die diese Grundlagen des \nStaates nicht genug verhöhnen können? \nDie Situation ist durch den begrüßenswerten Be \nschluss der Sozialdemokratie erheblich geklärt und er \nleichtert. Es liegt nun an der Energie der Brüning und \nDietrich, auf dem rechten Flügel der „Koalition aller \nVernünftigen“ so viele Kräfte für die Bejahung der \nstaatspolitischen Notwendigkeit einer Sammlung der \nverfassungstreuen Elemente zu gewinnen, dass die \nGrundlagen von Staat und Wirtschaft nicht einer Gefähr \ndung durch nationalsozialistische Regierungsmitwirkung \neusgesetzt zu werden brauchen. \n \n \n\n \n\nDie gestrige Sitzung der sozialdemokratischen Reichs \ntagstraktion ging gegen 5 Uhr nachmittags zu Ende. Nach \ndem zunächst Hermann Müller über das Regierungs- \nProgramm und über seine Unterredung mit dem Reichs \nkanzler berichtet hatte, kamen in der ersten Hälfte der \nFraktionssitzung überwiegend Vertreter der schärferen \nTonart zu Wort. Trotzdem war bald zu erkennen, dass \ndie Mehrheit der Fraktion angesichts des Ernstes der \nLage dafür sei, andere als nur agitatorische Gesichts \npunkte zu berücksichtigen, und dass sie die Wege für \nweitere Verhandlungen unter allen Umständen offen \nhalten wollte. \nSchliesslich wurde mit grosser Mehrheit folgende Ent \nschließung angenommen: \n„Die sozialdemokratische Reichstagsfraktion sieht nach dem \nAusgang der Reichstagswahlen in der \nErhaltung der Demokratie, der Sicherung der Verfassung \nund dem Schutz des Parlamentarismus \nihre erste Aufgabe. Die Demokratie ist bedroht von allen \nsozialreaktionären Kreisen, die die Wirtschaftskrise zum Abbau \nder Sozialpolitik und zur Senkung der Löhne ausbeuten wollen. \nSie ist bedroht durch die faschistische Bewegung der National \nsozialisten, die den Opfern der kapitalistischen Wirtschaftskrise \nnach der Zertrümmerung der Demokratie die sofortige Heilung \naller Leiden und die Lösung aller sozialen Fragen vorgaukeln. \nSie ist bedroht durch die Kommunistische Partei, die selbst \nin dieser gegenrevolutionären Situation die Arbeiterklasse \nspaltet und den Kampf gegen Sozialreaktion und Faschis \nmus erschwert. \nDie Sozialdemokratie kämpft für die Demokratie, um die \nSozialpolitik zu schützen und die Lebenshaltung der Arbeiter \nschaft zu heben. Die Krise kann nicht gelöst werden durch Ver \nminderung der Kaufkraft der Massen, sondern nur durch Ar \nbeitsbeschaffung. Ebenso unerlässlich ist der Kampf der Fraktion \nim neuen Reichstag zur Herbeiführung eines Notgesetzes übet \neine solche Herabsetzung der Arbeitszeit, die es ermöglicht, die \nErwerbslosen wieder in Arbeit zu bringen. \nDie politische Unsicherheit birgt die Gefahr ernster politi \nscher Verwicklungen in sich. Sie hat die Flucht des deutschen \nKapitals gesteigert und hindert den Zustrom ausländischen Ka \npitals. Sie verschärft die Wirtschaftskrise. \n \n\nEin dreister Raubüberfall wurde gestern abend auf den Kut \nscher Kurt Hampel aus der Langestrasse verübt. Hampel kam \nmit seinem Fuhrwerk von Treptow aus in Richtung nach der \nKöpenicker Strasse gefahren. Auf der Treptower Chaussee hatte \nsich unbemerkt ein junger Mann auf das Fuhrwerk geschwungen, \nwährend seine Complicen mit Fahrrädern dicht neben dem Fuhr \nwerk fuhren und die Aufmerksamkeit des Kutschers auf sich \nlenkten. Im nächsten Augenblick war der auf den Wagen ge \nsprungene Täter an den Kutscher herangeschlichen und hatte \ndiesem die Geldtasche mit 300 Mark entrissen. Als der Ucber- \nfallene sich zur Wehr setzen wollte, schlug einer der Täter mehr \nmals den Kutscher mit einer Stange über den Kopf. Auf die \nHilferufe des Ueberfallenen machten sich Passanten an die Ver- \n \n \n\n \n\nNur die Sicherung eines streng verfassungsmässigen Re \ngierens ermöglicht die notwendige Arbeitsbeschaffung zur \nMilderung des wirtschaftlichen Niederganges. \nDie sozialdemokratische Reichstagsfraktion wird unter \nWahrung der Lebensinteressen der arbeitenden Massen für die \nSicherung der parlamentarischen Grundlage und für die Lösung \nder dringendsten finanzpolitischen Aufgaben eintreten. \nDie Sozialdemokratie hält an den Grundsätzen der bisheri \ngen Außenpolitik fest, die zur Befreiung des Rheinlandes und \nzur Herabsetzung der Reparation Rasten geführt hat. \nSie lehnt alle aussen- und handelspolitischen Experimente \nab. \ndie die wirtschaftlichen Beziehungen stören und zu einer neuen \nakuten Verschärfung der Krise führen würden. \nDie Sozialdemokratische Reiehstagsfraktion, entschlossen, die \npolitischen, wirtschaftlichen und sozialen Interessen der Ar \nbeiterschaft mit grösster Energie zu verteidigen, wird auf dem \nWege der ordentlichen Gesetzgebung die Beseitigung der für \ndie breiten Massen des Volkes unerträglichen Bestimmungen \nder Notverordnungen fordern und erwartet von allen Arbeiter \norganisationen stärkste Aktivität für die schweren bevorstehen \nden Kämpfe und die Bereitschaft, ihren Kampf ausserhalb des \nParlaments mit allen geeigneten Mitteln zu unterstützen.“ \nChristlichsoziale bei Brüning \nDer Reichskanzler empfing gestern abend nur noch die Ver \ntreter des Christlichsozialen Volksdienstes, während die eben \nfalls für Freitag in Aussicht genommene Besprechung mit den \nVertretern der Nationalsozialisten auf heute verschoben wurde, \nda Minister Frick gestern nicht von Weimar nach Berlin kommen \nkonnte. Heute werden voraussichtlich auch noch Vertreter der \nDeutschnationalen zum Reichskanzler kommen. \nDie Sitzung der Zentrumsfraktion des Reichstags, die für \nSonntag nachmittag einberufen war, ist abgesagt worden. \nDie Gruppe des Christlichsozialen Volksdienstes des Reichs \ntags wählte in ihrer ersten Fraktionssitzung am Freitag ein \nstimmig zu Vorsitzenden die Abgeordneten Simpfendörfer und \nRippel. Die Beratungen über die politische Lage werden am \nSonnabend fortgesetzt. \n* \nDie Fraktion der Deutschen Staatspartei wird am kommenden \nMontag, vormittag 10 Uhr, zu einer Sitzung zusammentreten. \n \n\nfolgung des Räubers, der mit seinen Complicen auf Fahrrädern in \nder Richtung nach Treptow entkommen ist. \n \n\nZug-Unglück in Paris \nEin schweres Unglück hat sich gestern abend dicht bei dem \nPont Cardinet am 8t. Lazare Bahnhof von Paris ereignet Ein \nVorortzug stiess bei der Einfahrt am Bahnhof mit dem um 18 Uhr \n5S Minuten abgehenden Vorortzug nach Arenteuil zusammen. \nEin Teil der Reisenden hatte aus Furcht die Abteile verlassen \nund sich auf das Geleise geflüchtet. In demselben Augenblick \nkam auf dem Nebengleis, auf dem die ausgestiegenen Reisenden \nstanden, ein elektrischer Vorortzug angefahren, der mitten in \ndie Reisenden hineinfuhr. Bisher werden 6 Tote und 30 Ver \nwundete gemeldet. \n \n\nDreister Raubüberfall w Üü“ "
    }
}