{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "04",
        "NewspaperNumber": "469",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichswehr-Offiziere verurteilt \nJe eineinhalb Jahre Festung wegen Vorbereitung des Hochverrats / Nazi-Kundgebungen \nStörungen im Gerichtssaal \nLEIPZIG, 4. Oktober. (Eigene Meldung.) \nDer 4. Strafsenat des Reichsgerichts, unter dem \n \n\nDie Drehung von linhg nach rechts sollte mit allen Mitteln \ndarchgefiihrt werden. \nHöhere Offiziere seien auch dabei, ihre Namen würden nicht ge \nnannt werden. Oberleutnant Westhof habe seine Mitwirkung \nabgelehnt, weil er die Sache für eine militärische Unmöglich \nkeit hielt. \nDann wandte der Vorsitzende sich den Einwendungen der An \ngeklagten zu und sagt: Die Angeklagten hätten geltend gemacht, \ndass der Zweck der Reise in einer Hinarbeit auf die nationale \nErneuerung des Volkes im Dienste der nationalen Idee gestan \nden hätte. Der Senat habe sich nach reiflicher Ueberlegung ge \nsagt, \nsolche Reisen macht man nicht, nm lediglich den vaterländi \nschen Gedanken zu beleben. Zum blossen Politisieren seien \nsolche kostspieligen Reisen auch nicht gemacht worden. \nDas habe man schon in den Kasinogesprächen getan. Die Reisen \nmüssten tiefer liegende Zwecke und Ziele haben. Der Senat sei \nüberzeugt, dass die drei Angeklagten zu Werbezwecken reisten \nfür besondere nationalistische Ideen. \nIm vorliegenden Falle müsse die Frage, ob die drei Ange \nklagten bei ihrem Unternehmen ein bestimmtes hochverräte \nrisches Ziel im Auge hatten, bejaht werden. Ob die National \nsozialistische deutsche Arbeiterpartei hochverräterische Ideen \nverfolge, spiele in diesem Prozess keine Rolle. Das zu \nuntersuchen, müsste Aufgabe eines anderen Prozesses sein. \nDas Unternehmen der drei Angeklagten habe sich gegen die \nihnen missliebige Regierung gerichtet. Sie rechneten darauf, \ndass an Stelle der jetzigen eine nationalsozialistische oder eine \nandere Rechtsregierung, in der die Nationalsozialisten zur Macht \nkämen, errichtet würde. Ihre Angriffspläne waren folgende nach \nAnsicht des Senats: Der Sturz der Regierung sollte durch Ge \nwinnung der Reichswehr erfolgen in dem Sinne, dass die Reichs \nwehr nicht gegen die Nationalsozialisten auftrat, im Falle diese \neinen gewaltsamen Umsturz durchführten. \nEs sollte also die Vorbereitung eines günstigen Bodens in \nder Armee durchgefiihrt werden zu einem eventuellen \nUmsturz. \nDie Angeklagten hätten im Heere Organisationen in diesem \nSinne schaffen wollen, alles andere sei den Nationalsozialisten \nüberlassen worden. Damit seien die Tatbestandsmerkmale des \n§ 9ö des Reichsstrafgesetzbuches erfüllt. \n \n\nMetalltarif läuft \nBessere Aussichten auf \nHeute vormittag Ist es zu einer Vereinbarung zwischen dem \nVerein Berliner Metallindustrieller und dem im Metallkartell ver \neinigten Gewerkschaften gekommen, nach der der bisher geltende \nTarifvertrag bis zur Fällung eines Schiedsspruches aufrecht \nerhalten bleibt. Durch diese Regelung ist also jede vorher \ndurchgeführte Lohnkürzung oder eine Arbeitsniederlegung in den \nBetrieben als Tarifbruch anzusehen, und so der Arbeitsfriede bis \nzum Abschluss der Verhandlungen gesichert. Hingegen hat ein \nLohnstreit in den Betrieben der Berliner Geldschrank- \nSchlossereien, \nwo ebenfalls eine Lohnkürzung vorgenommen werden soll, zu \nArbeitsniederlegungen in einzelnen Fabriken geführt Nach Mit- \n \n\nUeber das Strafmass sagt dann der Vorsitzende folgendes: \n§ 86 des Reichestrafgesetzbucbes sehe vor, eine Zuchthaus- oder \nFestungshaftstrafe bis zu drei Jahren, bei mildernden Umständen \nzwischen sechs Monaten und drei Jahren. Von Zuchthaus könne \nselbstverständlich keine Rede sein, weil die Angeklagten keine \nehrlose Gesinnung gezeigt hätten. \nEs erhob sich also die Frage, ob den Angeklagten mildernde \nUmstände zuzubilligen seien und nach reiflicher Ueberlegung \nbat der Senat diese Frage mit Nein beantwortet. \nWenn aktive Offiziere unseres Heeres hinter dgm Rücken ihrer \nVorgesetzten herumreisen und politische Werbeaktionen unter \nnehmen, so ist das der schwerste Verstoss gegen die militärische \nDisziplin und ein schwerer Treubruch gegen die Berufspflicht \ndes Soldaten“, sagt der Vorsitzende. Der Soldat bat sich nicht \nnur jedes Angriffs auf die Verfassung zu enthalten, sondern er \nhat sie zu schützen. Wäre die Tätigkeit der Angeklagten nicht \nim Keime unterdrückt worden, so hätte sie unabsehbaren \nSchaden angerichtet. Ihr Tun sei trotz guter Absichten objektiv \nstaatsgefährlich gewesen. Ausserdem seien die Angeklagten \nwiederholt eindringlich gewarnt worden. Sie hätten aber mit \nerheblicher Energie ihre Pläne verfolgt. Sie hätten als sehr \nintelligente junge Offiziere die Verwerflichkeit ihres Handelns \nerkannt und wären sich der Strafbarkeit bewusst gewesen. Was \ndie Mildeiungsgründe anbetrifft, so hat der Senat die Jugend der \nAngeklagten berücksichtigt. Sie seien keine reifen Männer und \nhätten hier im Gerichtssaal \noft recht jugendliche Ansichten über staatspolitische Fragen \ngezeigt und auch eine recht jugendliche Ueberbeblichkcit \nan den Tag gelegt. \nVor allem hätte der Senat in erheblichem Masse strafmildernd \nberücksichtigt die edlen Motive der Angeklagten. Wenn sie auch \ngeirrt hätten, so seien sie doch von Vaterlandsliebe beseelt ge \nwesen. Aus diesem Grunde habe sich der Senat veranlasst ge \nsehen, im Strafmass ein Jahr weniger festzusetzen, als der Reichs \nanwalt beantragt hatte. Auf Dienstentlassung habe der Senat \nnach sehr eingehender Ueberlegung erkennen müssen. Die \nReichswehr dürfe zum Verbrechen von Landsknechten nicht \nherabgewürdigt werden. Sie soll ein zuverlässiges Heer zum \nBesten des Vaterlandes bleiben. \nDen Angeklagten werden nach Schluss der Sitzung von zahl \nreichen Zuhörern Blumensträusse in der Anklagebank über- \ngeben! \n \n\nvorläufig weiter \nArbeitszeitverkürzung \nteilung aus Gewerkschaftskreisen sind von etwa 8000 Arbeit \nnehmern etwa 2000 an dem Streik beteiligt \nEs hat sich im Verlauf der gestrigen Erörterungen vor dem \nSchlichter gestern eine gewisse Beruhigung der Gemüter fest \nstellen lassen, so dass doch einige Hoffnung besteht, dass der \nKonflikt beigelegt wird. Es besteht auch eine gewisse Hoff \nnung, dass der Wunsch der Arbeitnehmervertreter, eine Ver \nkürzung der Arbeitszeit herbeizuführen, wenigstens zum Teil \ndurchdringen wird. Damit wäre die Neueinstellung einer \ngrösseren Anzahl von Arbeitslosen in der Metallindustrie mög \nlich gemacht. Die Zahl der arbeitslosen Metallarbeiter beträgt \nin Berlin etwa 50 000. Es wäre auf diese Weise möglich, viel \nleicht 15 000 bis 20 000 Arbeitslose unterzubringen. \n \n\nVorsitz des Reichsgerichtsrats Baumgarten, hat \nheute vormittag das Urteil im Hochverratsprozess \ngegen die Ulmer Offiziere verkündet. Die An \ngeklagten Scheringer, Ludin und Wendt wurden \nwegen gemeinschaftlicher Vorbereitung eines hoch \nverräterischen Unternehmens zu je einem Jahr sechs \nMonaten Festung kostenpflichtig verurteilt. Sechs \nMonate drei Wochen der erlittenen Untersuchungs \nhaft werden auf die Strafe angerechnet. Scheringer \nwurde von der Anklage der unerlaubten Verbrei \ntung eines Zeitungsartikels freigesprochen. Bei \nLudin und Scheringer, die noch aktive Offiziere \nsind, wurde ferner auf die Entlassung erkannt. \nNach der Urteilsverkündung kam es auf dem Platz vor dem \nReichsgericht zu \nausserordentlich heftigen Demonstrationen der zahlreich \ndort versammelten Nationalsozialisten. \nDie Menge schrie in Sprechchören, brachte Hochrufe auf die \nAngeklagten aus, und die Polizei musste einschreiten. Es musste \nsogar ein Detachement berittener Schutzpolizei herangezogen \nwerden. Der ganze Platz vor dem Reichsgericht war mit weissen \naus Papier gestanzten Hakenkreuzen übersät, die von der Menge \nin die Luft geworfen wurden. \nDie Schutzpolizei hielt den Eingang zum Reichsgericht und \nden Platz vor dem Reichstagsgebäude frei. Auch im Zuhörer \nraum des Sitzungssaales war Schutzpolizei zwischen den Bänken \naufgestellt, um die Ruhe und Ordnung aufrechtzuerhalten. Ein \nSchutzpolizeioffizier erschien kurz vor 10 Uhr und teilte mit: \n„Der Herr Präsident lässt das Publikum ersuchen, alle Demon \nstrationen irgendwelcher Art vor und nach der Urteilsverkündung \nzu unterlassen Alle Ruhestörer werden festgenommen.“ Aul \nden Zeugenbänken haben zahlreiche Richter und hohe Beamte \ndes Reichsgerichts Platz genommen. Reichsanwalt Jorns fehlt \nnicht unter ihnen. In der Pause zwischen Urteilsverkündung \nund Begründung \nwinken die Angeklagten, die lachen and sehr vergnügt sind, \nin den Zuschauerraum hinein, von wo aus ihnen wiederum \nzngewinkt wird und Kusshände zugeworfen werden. \nReichsgerichtsrat Baumgarten rügt das. \nDie Urteilsbegründung \nEr beginnt dann mit der Begründung des Urteils und sagt \netwa folgendes: Die Angeklagten Ludin, Scheringer und Wendt \nseien unzufrieden mit gewissen Verhältnissen in der Reichswehr \ngewesen. Sie meinten, dass die Entwicklung zu weit nach links \ngehe und die Führung der Reichswehr „zu weich“ sei. Anstatt den \nvorgeschriebenen Dienstweg zu beschreiten, seien die Angeklag \nten nach München gefahren und dort mit drei Herren der Leitung \nder Nationalsozialistischen Arbeiterpartei zusammengetroffen, \ndenen sie ihre Schmerzen vortrugen. Diese Reise sei einmal eine \nInformationsreise für sie selbst gewesen, um über die Zwecke \nund Ziele der N. S. D. A. P. informiert zu werden, zweitens sollte \ndie Partei über die Stimmung in der Reichswehr unterrichtet \nwerden. \nU. a. wurde besprochen, dass bei kommunistischen Unruhen \ndie Reichswehr mit den nationalen Verbänden Zusammengehen \nsolle. Die Angeklagten hätten die Führer der Partei danach \ngefragt, wie sie zur Verfassung stünden und es sei ihnen zur \nAntwort geworden, dass die Partei auf dem Boden der Ver \nfassung stehe und auf legalem Wege zum Ziel kommen wolle. \nUngleich den Angeklagten in München gesagt worden sei, dass \nsie nicht mit einem gewaltsamen Vorgehen rechnen könnten, \nhätte sie sich doch bereit erklärt, zu sehen, was sie im Heere im \nnationalen Sinne ausrichten könnten und wollten darüber nach \nMünchen berichten. Zurückgekehrt nach Ulm hätten sie mit \nLeutnant Wendt alles besprochen und den Plan gefasst. Verbin \ndungen mit anderen Offizieren aufzunehmen. (In den Gerichts \nsaal dringen die lauten Rufe und das Gejohle der Menschen \nmenge auf dem Platz vor dem Gebäude.) Die dann folgenden \nGespräche, die die Angeklagten mit verschiedenen Offizieren \nund an verschiedenen Orten geführt hätten, könnten nach Ueber- \nzeugung des Gerichts nicht harmloser Natur gewesen sein. \nAls der Vorsitzende auf die verschiedenen Unterredungen der \nOffiziere eingeht, wird er durch \ndie hysterischen Ausrufe einer Frau \ngestört, die im Zuhörerraum plötzlich aufsteht und schreit: „Zu \nwelchem Gericht sollen wir Deutsche noch Vertrauen haben?\" \nIhre weiteren Reden gehen in unverständliches Geschrei über, \nund sie wird von Schutzpolizisten aus dem Saal geführt und \nfestgestellt. \nDer Vorsitzende fährt fort: Die drei Angeklagten hätten dann \nverschiedene Reisen nach verschiedenen Orten unternommen. \nWas die Würdigung der Aussagen der Angeklagten und der \nZeugen angehe, so sei der Senat keineswegs der Ansicht, dass \ndie Offiziere, die als Zeugen auftraten, unter ihrem Eid die \nUnwahrheit gesagt hätten. \nWer aber von Psychologie der Zeugenaussagen was verstehe, \nder wisse, dass Zeugen oft ungewollt und unbewusst Ein \nflüssen unterliegen und anders in der Hauptverhandlung \naussagen als im Vorverfahren. \nDa gehe es nicht an, wie ein Verteidiger vorgeschlagen habe, \ndas als Nichtexistenz zu erklären, was in den Protokollen stehe. \nDer Vorsitzende weist dann die Angriffe auf den Untersuchungs \nrichter Dr. Braune zurück. Die Hauptaufgabe des Untersuchungs \nrichters sei, die objektive Wahrheit zu erforschen, und deshalb \nkönnten Angeschuldigte und Zeugen nicht mit Glacehandschuhen \nangefasst werden. \nDer Untersuchungsrichter Landgerichtsdirektor Braune habe \nsie gut behandelt und ihn habe das Schicksal der Offiziere tief \nergriffen. (Lautes Räuspern und Husten im Zuhörerraum.) Der \nVorsitzende erklärt: „Ich bitte, wer laut hustet, den Saal zu ver \nlassen “ \nDer Vorsitzende würdigt nun die einzelnen Zeugenaussagen. \nDer Angeklagte Scheringer habe den Oberleutnant Westhof auf \ngefordert, die Rolle eines Vertrauensmannes in Thüringen zu \nübernehmen. \n \n \n\n \n\nHitlers „Geistige Waffen“ \nNazi-Terror in einem Kabarett \nKÖLN, 4. Oktober. \nWüste Tumultszenen verursachten gestern nationalsozialistische \nDemonstranten in dem Kabarett „Kolibri“. Bei der zweiten \nProgrammnummer, die eine Parodierung der Gegensätze zwischen \nden Nationalsozialisten und den Deutschnationalen darstellt, \nstürzten sich Anhänger der Nationalsozialistischen Arbeiterpartei \nauf die Künstler und verletzten diese durch wuchtige Schläge \nmit Biergläsern und Gummiknüppeln. Der Leiter des Kabaretts, \nLander, der seinen Kollegen zu Hilfe kam, erlitt eine schwere \nKopfwunde und Rippenquetschungen. Unter dem Publikum \nbrach eine Panik aus. Da die Nationalsozialisten die Telephon \nleitung zerschnitten (!) hatten, traf das Ueberfallkommando mit \nerheblicher Verspätung ein. Nachdem die Polizei eine Anzahl \nVerhaftungen vorgenommen hatte, wurde die Vorstellung unter \npolizeilichem Schutz zu Ende geführt. Nach der Vorstellung \nwurden die Schaukästen des Kabaretts demoliert, wobei die \nPolizei unter Abgabe von Schüssen ebenfalls mehrere Ver \nhaftungen vornahm. \n \n\nDie Sprengstoffdiebstähle in Iserlohn \nFünf Personen verhaftet \nBOCHUM, 4. Oktober. (Eigene Meldung.) \nIn der Angelegenheit der Sprengstoffdiebstähle in Iserlohn \nwurden fünf Personen, die der K. P. D. angehören sollen, ver \nhaftet. Im Zusammenhang mit den Verhaftungen fanden grosse \nkommunistische Protestversammlungen auf dem Schillerplatz \nin Iserlohn statt, wobei es zu Ausschreitungen kam. Die Polizei \nging mit dem Gummiknüppel vor. Auf beiden Seiten gab es \nVerletzte. \nDer Iserlohner Polizei ist es heute vormittag gelungen, die \nvor etwa 14 Tagen aus dem Dynamitlager eines Tiefbauunter \nnehmers geraubten Sprengstoffbestände in unmittelbarer Nähe \ndes Tatortes aufzufinden. Der Sprengstoff muss sofort nach dem \nEinbruch vergraben worden sein. Die im Laufe des Freitag \nnachmittag unter dem schweren Verdacht der Täterschaft ver \nhafteten sechs Kommunisten bestreiten jede Schuld, sie können \njedoch auf Grund einwandfreien Beweismaterials, über das im \nInteresse der weiteren Untersuchung Stillschweigen bewahrt \n \n \n\n \n\nwird, als überführt gelten. Nach Auffassung der Untersuchungs \ninstanzen scheint ebenfalls festzustehen, dass die festgenomme \nnen Räuber, junge Leute im Alter von 18 bis 20 Jahren, ver \nbrecherische Anschläge geplant und im Aufträge einer kommuni \nstischen Zentrale gehandelt haben. \n \n\nPartei Schober? \nVerhandlungen über Mittelblock \nWIEN, 4. Oktober. \nSeit heute berät, in Fühlung mit den Grossdeutschen und \nLandbündlem, eine Reihe prominenter Persönlichkeiten über die \nGründung eines österreichischen Mittelblocks. Die Versammlung \nverfasste eine Resolution, in der es heisst: „Wir bitten den \nBundeskanzler a. D. Dr. Schober, der uns allein Rübe und \nOrdnung verbürgen kann, an unsere Spitze zu treten und als \nFührer den Kampf gegen Korruption und unsachliche Parteiherr \nschaft aufzunehmen 1\" \nDer Republikanische Schutzbund veröffentlicht einen Aufruf, \nin dem er sich gegen die gestrige Kundgebung der Bundes \nführung der Heiniwehren wendet und betont, dass \ndie Arbeiterklasse Deutsch-Oesterreichs die Verfassung, die \nRechtsordnung und die Rechtssicherheit der Republik ver \nteidigen \nund dass der Republikanische Schutzbund seine Pflicht erfüllen \nwerde. \nBundeskanzler Vaugoin hat in einer Rede erneut die Er \nklärungen Harhambergs abzuschwächen versucht und erklärt, \ndass die Regierung gar keine Nebenabsichten habe, was schon \ndaraus hervorgeht, dass sie durch Auflösung des Nationalrats in \ndemokratischer Weise an das gesamte Volk appeliere. \n \n\nZuchthaus für Nazis \nDas Schwurgericht III verurteilte die sechs nationalsozialisti \nschen Angeklagten, die den Arbeiter Raschek überfallen und so \nmisshandelt hatten, dass er den Verletzungen erlag, wegen \nKörperverletzung mit Todeserfolg in Tateinheit mit RaufhandeL \nIm einzelnen lautete das Urteil gegen Aschenbrenner auf sechs \nJahre Zuchthaus und fünf Jahre Ehrverlust, gegen Staender vier \nJahre Zuchthaus und fünf Jahre Ehrverlust, gegen Nimmer! und \nDiez je ein Jahr Gefängnis. Den Angeklagten wurden zwei bis \ndrei Monate der Untersuchungshaft angerechnet . "
    }
}