{
    "Year": "1930",
    "Month": "10",
    "Day": "05",
    "NewspaperNumber": "470",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "tckolwiqsheitn dec JMwdw \n \n\n„Villa ChadotU* am \nSchacmüteetsee - tut \nWeck des „Mlyemei* \nneu tBlituUnueceuts* \n \n \n\n \n\nr ti Berlin gibt es neben dem Moonschen Blindenverein, der \n»ein 'Beim in der Seestrasse im Berliner Norden hat, den All \ngemeinen Ulindenverein, 8. 42, Wassertorstrasse 19. Dieser \nVerein bat sich hauptsächlich zum Ziele gesetzt, die Blinden \nmit Arbeit zu versehen. So hat er in der Wassertorstrasse 19 \neine Arbeitsannahmestelle für Korb- und Stuhlflechter, Bürsten \nmacher, Klavierstimmer und Musiker eingerichtet Hier wird \nIden Blinden Arbeit verschafft. \nDer Verein hat in der letzten Zeit eine produktive Fürsorge \narbeit geleistet und ist in seinem Ansehen und Einfluss in der \nOeffentlichkeit gewachsen. Besonderen Wert legt er auf die \nErholungsfürsorge und die produktive Fürsorge. Es gelang, im \nVorjahr ein neues Erholungsheim, „Villa Charlotte“ am Schar \nmützelsee, mit Hilfe des reichsdeutschen Blindenverbandes zu \nerrichten. \nHier, am bewaldeten Ufer des schönen Scharmützelsees, \nkönnen etwa 150 Blinde zum Teil mit ihren Angehörigen bei \nguter Verpflegung. Ruhe und Erholung finden. \nFern vom Getriebe der Grossstadt, befreit von den Sorgen des \nAlltagslebens, bietet sich den Blinden Gelegenheit, frischen \nLebensmut und neue Schaffenskräfte für den Daseinskampf, der \nden „Lichtlosen“ besonders erschwert ist, zu erlangen. Die Er \nholungszeit beträgt für Vereinsmitglieder und auswärtige Gäste \nzwei bis vier Wochen. In der produktiven Fürsorge hat der Ver \nein auch gute Arbeit geleistet. Einen besonderen Ausbau fand \ndie Fachgruppe für Musiker, in der sich die erblindeten Musiker \n \n\ntreffen und ihre Erfahrungen gegenseitig austauseben. Ein stets \nanwachsendes Notenmaterial steht den Mitgliedern kostenfrei zur \nVerfügung und sorgt so dafür, dass die Blinden ihre Kenntnisse \nerweitern, den gleichen Zweck erstrebt der Instrumental- und \nNotenschriftunterricht für Blinde. In der Fachgruppe der Klavier \nstimmer konnte der Verein 426 Aufträge für 1929 vermitteln. \nZur Förderung der gesellschaftlichen Bildung der Vereinsmit \nglieder dienen Kurse in der Esperanto-Sprache und Kurse zur \nErlernung der lateinischen und deutschen Schrift, die laufend \ndurchgeführt werden und deren Kosten der Verein trägt \nNamentlich Ist der Schriftunterricht als wesentlicher Faktor \nder Erwerbsbefähigung, sowie der gesellschaftlichen und be \nruflichen Ertüchtigung anzusehen, es werden die Blinden \ndadurch in die Lage versetzt, selbständig mit Sehenden in \nSchriftwechsel zu treten und wichtige Schriftstücke selbst zu \nunterzeichnen. \nAusser der Vermittlung von Arbeitsaufträgen für Musiker und \nKlavierstimmer übernahm die Geschäftsstelle des Allgemeinen \nBlindenvereins Aufträge für Stuhlflechter, Korb- und Bürsten \nmacher. So konnte der Verein im Jahre 1929 Flechtaufträge für \n2260 Stühle, 221 Korbreparaturen und Neubestellungen, sowie \nBestellungen in Bürsten- und Besenwaren vermitteln. Ein Teil \nder Blindenarbeiten wurde direkt von der Geschäftsstelle ver \ntrieben. Grossen Zuspruch fanden auch die Beratungsstunden \ndes Geschäftsführers. Dabei handelte es sich um Fragen der \n \n\nWohlfahrtspflege und der Schwerbeschädigtenfürsorge, Wieder \naufnahme von Rentenverfahren, Mietzinssteuer, Fabrpreisermäs- \nsigung, Führhundanträge usw. Der Verein hat auch in dieser \nHinsicht viel geleistet. \nEines der schwierigsten Probleme Ist die Beschaffung der \nerforderlichen Mittel, dieses umfangreiche Betätigungsfeld zum \nWohle der Blinden fruchtbringend zu gestalten und den Bedürf \nnissen entsprechend weiter auszubauen. Leider hält der Ber \nliner Magistrat mit der pekuniären Unterstützung des Vereins \nsehr zurück, er spendet jährlich nur 1000 Mark. Anträge des \nVereins auf Erhöhung der Summe und Beteiligung an dem Aus \nbau des Blindenerholungsheims „Villa Charlotte\" wurden abge \nlehnt. Aus diesen Gründen stockt es am Vorwärtsschreiten des \nVereins. \nBesondere Aufmerksamkeit widmet der Verein In Gemein \nschaft mit allen deutschen Blindenvereinen und Blindenfür \nsorgeorganisationen der Einführung einer öffentlichen \nBlindenrente, \nda, selbst bei intensivster produktiver und unterstützender Für \nsorgearbeit öffentlicher und privater Stellen, die Hilfe ange \nsichts der drückenden Notlage der Friedensblinden eine unzu \nlängliche bleiben muss. Die durch das fehlende Augenlicht be \ndingten Hemmungen und Schädigungen im Wirtschaftsleben sind \nzu gross, als dass sie durch Teilmassnahineu und kleine Ver \ngünstigungen ausgeglichen werden könnten. \n \n \n\n \n\nVom Vatetmocd faeiq^esptochen \nTrunkenbold und Peiniger Meiner Familie — Der Sohn in der Notwehr \n \n \n\n \n\n1 Das Schwurgericht I sprach gestern den 19jährigen Tischler \nG. der, wie wir berichteten, in der Nacht zum 30. Mai seinen \nVater mit einem Beil erschlagen hat, frei, weil das Vorliegen \nvon Notwehr angenommen wurde. \nDer Vater war ein Trunkenbold und peinigte Frau und Kinder \nauf das Unmenschlichste. Seit seiner frühesten Jugend hat der \nAngeklagte den Vater fast nur in betrunkenem Zustande ge \nsehen. Die Mutter und die Kinder waren den schwersten Miss \nhandlungen ausgesetzt, und es hagelten auf die Mutter ständig \ndie gemeinsten Schimpfworte herab. Der Vater bezog Invaliden \nrente, vertrank aber alles, und die Mutter musste von früh bis \nabends arbeiten. An dem verhängnisvollen Tage kam der Vatei \num 11 Uhr schwer betrunken nach Hause. Er tobte in der Woh \nnung und bedrohte ihn und die Mutter mit dem Stuhl. Als der \nVater im Bett lag, begann er die Mutter von neuem auf das \ngemeinste zu beschimpfen. Da trat der Sohn an das Bett und \nsagte: „Vater, sei doch ruhig.“ Der Vater sprang nun aus dem \nBett Der Sohn drehte sich und wollte Weggehen, da sah er auf \ndem Tisch einen Hammer liegen und glaubte, dass der Vater \ndanach greifen wollte. \ni Als er sich weiter umdrehte, erblickte er ein Beil, das \n \n\nAbkau dec Bicektacen - Qehältec \nbei der BVG. \nr Die Diskussion Uber die zu hoben Direktorengehälter hat \nErfolg gehabt Wir wir hören, wird sich der Aufsichtsrat der \nB. V. G. am 13. Oktober damit beschäftigen, seinen fünf Di \nrektoren einen generellen Gehaltsabbau auf 36 000 Mark veran \nschlagen. Die Berliner Verkehrsgesellschaft würde durch diese \nMassnahme, an deren Erfolg wohl nicht gezweifelt werden \nkann, über 200 000 Mark im Jahre ersparen. \nAnlässlich der letzten Aufsichtsratssitzung der B. V. G. wurde, \n■wie berichtet, aus Kreisen der Aufsichtsratsmitglieder ein inter \nfraktionelles Gremium gewählt, das die Frage der letzten Ent \nlassungen bei der B. V. G. daraufhin überprüfen sollte, ob etwa \nnicht wirtschaftliche, sondern parteipolitische Erwägungen bei \nden Entlassungen massgebend waren. Dieser Ausschuss trat \ngestern zusammen. Der Personalreferent, Direktor Fritz Brolat, \nerstattete den Bericht über die bereits bekannten Vorgänge, die \nzur Entlassung von 863 Arbeitern und Angestellten des Fähr \nbetriebes geführt haben. Von der Direktion wurde bei der Dis \nkussion über die von der Opposition zu den einzelnen Fällen vor \ngebrachten Beschwerden mit besonderer Nachdrücklichkeit be \ntont, dass alle, die in der Geselschaft über Entlassungen zu ent \nscheiden hatten, darauf hingewiesen worden waren, \n{ Entlassungen nur nach streng sachlichen Erwägungen und \nI nicht nach politischem Ermessen vorzunehmen. \nBel den christlichen Gewerkschaften werden 60, bei den freien \nGewerkschaften 200 betroffen; die anderen sind unorganisiert \noder Anhänger der extremen Parteien. Bezüglich der Entlassung \nvon zwei Betriebsratsmitgliedern wurde mitgeteilt, dass Dienst \nvernachlässigung und Nicht beachtung der Betriebsratspflichten \nausschlaggebend für die Entscheidung der Direktion gewesen sei. \nWie aus der Diskussion weiter hervorging, bezogen sich die Vor \nwürfe der Nationalsozialisten und Kommunisten zum Teil auf \nFälle, die vor länger als einem halben Jahre erfolgt sind. \nDer Ausschuss, der Ende dieser Woche erneut zusammen \ntreten will, beschloss, das Gesamtmaterial über die Entlassung \nvon Familienvätern einzusehen. . ... \n \n\nAutacichtecs Aula QestoMen \nAber man kennt den Dieb \nDie Berliner Autodiebe haben sieh einen besonderen Witi er \nlaubt: Das Automobil des Autorichters Kleffel ist gestern nach \nmittag gestohlen worden. Es ist ein kleiner, grauer Dixi mit der \nNummer 99 999. \nNun bat der Autorichter aber Glück. Er kennt nämlich bereits \nden Näirieti des — Diebes, und die Polizei kennt ihn auch. Als \nnämlich der bestohlene Autorichter Unter den Linden, wo er \n \n \n\n \n\nIn der Nähe des Bettes am Schrank stand. Das Beil nahm \ner und schlug den Vater damit auf den Kopf; er fiel \ngleich um. \nDie Mutter des Angeklagten, eine abgehärmte Frau, schilderte \nunter Weinen und Schluchzen das Martyrium ihrer Ehe: Sie \nhabe manches blaue Auge gehabt und sei mehrmals infolge der \nMisshandlungen ins Krankenhaus gekommen. Eins ihrer Kinder \nhabe sich das Leben genommen und sie selbst habe auch ein \nmal aus Verzweiflung einen Selbstmordversuch gemacht. Sie \nsei oft so geschlagen worden, dass sie ohnmächtig zusammen \nbrach. Wie der tragische Vorgang sich abgespielt hat, konnte \ndie Zeugin nicht genau beobachten, da alles in wenigen Se \nkunden vor sich ging. \nStaatsanwaltschaftsrat Hoeltz erklärte, dass er mit seinem \nHerzen auf seiten des Angeklagten stehe. Eine Notwehr liege \naber nicht vor, deshalb verlange das Gesetz eine Sühne für \ndie Tat. Unter den obwaltenden Umständen sei aber die Mindest \nstrafe von drei Monaten ausreichend. Rechtsanwalt Dr. Abraham \nverlangte die Freisprechung, da hier ein Notwehrexzess vor \nliege. Das Gericht folgte seinem Anträge bei der Urteils \nverkündung. \n \n\nseinen Wagen abgestellt hatte, lange genug nach dem verschwun \ndenen Auto gesucht hatte, ging er zum nächsten Polizeirevier, um \nden Verlust zu melden. \nDort traf er zwei junge Leute, die gerade die Meldung er \nstatteten, dass ihr Freund Helmut Wilde eben in einem \nfremden Auto an ihnen vorbeigefahren sei. \nWilde habe das Auto sicher gestohlen, denn er habe schon vor \nher die Absicht geäussert, nach Hamburg, Frankfurt a. M., Köln \noder — Eberswalde zu fahren. Die Polizei hat bereits alles \nveranlasst, damit der Autorichter wieder zu seinem Auto kommt. \n \n \n\n \n\nDas bekommt man nur noch in London \nzu sehen \n \n\nEine Kultche, vollbeladen mit Herren in fragen Zj/lmdem \n \n \n\n \n\nSelbsttnacd ,eines Jünfzefmiäfiäqen \nAus Angst vor der Zensur \nSTENDAL, 4. Oktober. \nDer 15jährige Sohn des Lehrers Im nahegelegenen Börstel \nerschoss sich aus Angst vor der Zensur in Abwesenheit der \nEltern. \n* \nKOLBERG, 4. Oktober. \nDer 20jährige Oberprimaner Herbert Helbig aus Spremberg \nverliess am 19. September die elterliche Wohnung mit seinem \nFahrrad und blieb seither verschwunden. Aus Greifenberg in \nPommern schrieb Helbig an seinen Vater, Telegraphensekretär \nHelbig in Spremberg, dass er sich das Leben nehmen würde. \nJetzt wurde die Leiche des Oberprimaners in der Rega bei dem \nDorfe Dadow gefunden. \n* \nKIEL, 4. Oktober. \nAm Freitag nachmittag wurde in einem Hause in der Berg \nstrasse das 19jährige Dienstmädchen Anita Jebe von ihrer Wirtin \ntot aufgefunden. Da die Leiche am Kopf Kratzwunden auf wies \nund ausserdem um den Hals ein Taschentuch geknüpft war, \nwurde sofort die Mordkommission benachrichtigt. Diese setzte \nsofort eine Streife au und es gelang ihr, im Laufe der Nacht in \neinem Gartenhaus den Verlobten der Jebe erhängt aufzufinden. \nDen Umständen nach dürfte dieser 27jährige Stellungslose als \nMörder in Frage kommen. \n \n\nWien erhält chinesische Verkehrspolizisten. Wien wird dem \nnächst chinesische Verkehrspolizisten erhalten. Nicht, dass man \netwa mit den einheimischen nicht zufrieden wäre, aber man \nwill das Air, das gastlichste Volk der Welt zu sein, erneut \ndokumentieren. Und zwar ist das so: Der Gouverneur der \nchinesischen Provinz Chekiang hat in seiner Jugend in Wien \nstudiert und ist dabei zu so einem guten Eindruck von den \nWienern im einzelnen und den Oesterreichern im allgemeinen \ngekommen, dass er sofort nach seinem Dienstantritt dazu über \ngegangen ist, die Posten, auf die bisher hauptsächlich Angehörige \nder angelsächsischen Länder gestellt wurden, mit Oesterreichern \nzu besetzen. Nun hat er die Wiener Polizeidirektion gebeten, \neiner Reihe von chinesischen Polizeischulen die Segnungen der \nabendländischen Kultur teilhaftig werden zu lassen und sie mit \nden Fortschritten des europäischen Polizeidienstes vertraut zu \nmachen. Die Wiener haben zugesagt. Ein Transport von 20 \nPolizeischülern hat sieh eingeschifft. Sie werden in der Wiener \nPolizeischule Dienst machen und so auch als Verkehrspolizisten \nherausgestellt werden. \nAusfuhr von „Lastern“ verboten! Vor einigen Tagen hielt \ndas englische Unterhausmitglied Mr. Leif Jones eine Rede, in \nder er eich aufs strengste gegen die Ausfuhr von Lastern nach \nden englischen Kolonien aussprach. Das ehrenwerte M. P. ver \nsteht unter diesem neuartigen Export die Ausfuhr von alkohol \nhaltigen Getränken nach den englischen Kolonien. Es sei gerade \ngenug, so erklärte er, dass der Alkohol Europa demoralisiert \nhabe, und man müsse alle« vermeiden, um die Eingeborenen vor \nder Begegnung mit dem „Laster“ zu bewahren. \n \n\nWer mit der Gattin lebt im Guten, \nder wagt es nicht, ihr zuzumuten, \ndass sie — den Rücken krumm gebogen — \nsich selber plagt an Wäschetrogen, — \ndie Hände rot, die Füsse nass, — \nso eine Arbeit ist kein Spass. \nDie „B. V. Z.“ in ihren Spalten \nnennt ja so viele Waschanstalten, \n \n \n\n \n\nwo man für sehr geringen Preis \ngar schonend wäscht und blütenweiss. \nSo fördern „Kleine Inserate“ \ndas Eheglück in hohem Grade. \n„Klein» Anzeigen\" tn der „Berliner Volks-Zeitung\" sind ertolercph \nund billig. Das Wort kostet nur 1U Plcnnlu, das lettgcdruckte Uebcr- \nsohriltswort 20 l’Ieanig. "
}