{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "05",
        "NewspaperNumber": "470",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "« \n \n \n\n \n\nStarhemberg \nWIEN, 4. Oktober. (Eigene Meldung.) \nDer Minister des Innern, Fürst Starhemberg, hielt heute \nabend Tor etwa 10 000 Menschen eine neue Brandrede auf \ndem Wiener Heldenplatz. Anscheinend gereizt durch den \nnationalsozialistischen Wunsch, er möge zurUcktretcn, \nsprach er schärfer als je. In Wien werde sich der Wahl \nkampf gegen die Person des Stadtrats Breidtner richten. \n„Wenn erst der Kopf dieses Asiaten in den Sand rollen \nwird, dann wird der Sieg unser sein. Den bürgerlichen \nWählern erteile ich den Rat, keine Zeitungen mehr zu \nlesen. Die krummnasigen Zeitungsschmierer haben ledig \nlieh die Ambitionen, das Bürgertum gegeneinander zu \nverhetzen.\" Nach Anhörung dieser Kraftworte bewegte \nsich ein riesiger Fackelzug von Heimwehrleuten zum \nHeeresministerium, um dem Bundeskanzler und Kriegs \nminister Vaugoin eine Huldigung darzubringen. \n* \nWIEN, 4. Oktober. (Eigene Meldung.)' \nAdolf Hitler hat an die nationalsozialistischen Mitglieder \nder österreichischen Heimwehr die Botschaft gerichtet, dass \n \n \n\n \n\nwird wild / \n \n\nsie bei den bevorstehenden Wahlen vom 9. November selb \nständig vorgeben, mit keiner politischen Partei irgendwelche \nBindungen eingeben und eine aktivistische, gegen den Parla \nmentarismus und das demokratische System gerichtete Politik \nmachen wollen. \nDie FUhrer der österreichischen Nationalsozialisten haben \ndaraufhin heute vormittag erklärt, dass sie sich an die von Hitler \naufgestellten Richtlinien als gebunden erachten. Die Stellung \ndes Ministers Fürst Starhemberg und des Justizministers Hueber, \ndie beide eingeschriebene Mitglieder der Nationalsozialistischen \nDeutschen Arbeiterpartei sind, gilt damit als erschüttert \nDie Öberösterreichischen Heimwehren haben an Starhem \nberg die Aufforderung gerichtet, er möge, wenn er am \nDienstag in Lins sprechen werde, nicht mehr Mitglied des \nKabinetts Vaugoin sein. \nAuf das Gebot Hitlers hin sind bereits die Innsbrucker \nnationale Studenten-Korporation und der Bund Oberland aus der \nTiroler Heimwehr ausgetreten, weil sich die Bundesführung der \nHeimwehr „durch antinationale Handlungen und durch die Zu \nsammenarbeit mit den Christlichsozialen das Vertrauen der \nnationalen Heimwehrkameraden verscherzt habe.“ Auch aus \nSalzburg und St. Johann im Pongau wird mit einem Abfall der \ndortigen Heimwehren gedroht \n \n\nFolge einer Hitler-Botschaft an \ndie Nazi-Heimwehrleute — Der \nFürst will nicht zurücktreten \nPartei Schober perfekt \nEr kandidiert für die bürgerliche Mitte \nWIEN, 4. Oktober. \nWie gemeldet, hat heute eine Versammlung von hervor* \nragenden Führern des österreichischen Wirtschaftslebens, der \nIndustrie, des Handels und der Wissenschalt beschlossen, eine \nbürgerliche Wirtschaftspartei zu gründen und den früheren \nBundeskanzler Schober zu ersuchen, an die Spitze dieser Partei \nals Wahlwerber für den Nationalrat zu treten. Eine Deputation \nunter der Führung des früheren Handelsministers Schuster be \ngab sich heute zum Bundeskanzler Schober nach Oherösterreich, \num ihm die Wünsche der Versammlung zu Überbringern Eine \nExtraausgabe teilt mit, dass Schober sich bereit erklärt habe, dem \nWunsche der Delegation nachzukoinnten und für den Nationalrat \nals Führer der bürgerlichen Mittelpartei zu kandidieren. \n* \nDer nenernannte Minister des Innern, der Heimwehrfiihrer \nFürst Starhemberg, soll sich mit der Absicht tragen, den Re \npublikanischen Schutzbund, die sozialdemokratische Selbstschutz \norganisation, aufzulösen. Der sozialdemokratische Parteivorstand \nerlässt daher einen Protestaufruf, , A \n \n \n\n \n \n\n \n\nHitlers Hilfstruppe: Die Volkspartei \nSie will Sachsen den Nazis ausliefern \nDRESDEN, 4. Oktober. \nDie Rechtsparteien des sächsischen Landtags hielten beute \neine neue Beratung über die Regierungsbildung ab. Da ohne \ndie Demokraten und die Volksnationalen eine Mehrheit nicht \ngebildet werden kann, kommt den Plänen betreffs der Bildung \neiner Bürgerblockregierung keine praktische Bedeutung zu. \nTrotzdem war die heutige Beratung von grossem Interesse an \ngesichts der Haltung der Deutschen Volkspartei: Die Deutsche \nVolkspartei gab eine Erklärung ab, dass sie gegen die Besetzung \ndes sächsischen Innenministeriums durch die Nationalsozialisten \nkeine Einwendungen erheben werde. Damit ist die Deutsche \nVolkspartei in Sachsen öffentlich und in aller Form iu das Lager \nder Nationalsozialisten abgeschwenkt. \n \n\nUnabhängige Demokraten \nThüringer Demokraten bleiben selbständig \nWEIMAR, 4. Oktober. \nDie Ortsgruppe Jena der Deutschen demokratischen Partei \nfasste gestern abend in einer überaus stark besuchten Versamm \nlung folgenden Beschluss: „Nach eingehender Prüfung der Ver \nhältnisse hält die Ortsgruppe Jena die Aufrechterhaltung der \nDeutschen demokratischen Partei für erforderlich. Der Wahl \nkreis- und Reichsparleitag werden gebeten, sich dafür ein- \nsetzen, dass die Orts-, Wahlkreis- und Reichsorganisationen der \nDemokratischen Partei erhalten bleiben. Der Reichsparteitag \nmöge entscheiden, in welchem Verhältnis die Demokratische \nPartei bei Beibehaltung ihrer politischen und organisatorischen \nSelbständigkeit zur Staatspartei zu treten hat.“ \nEin gleicher Beschluss wurde von der demokratischen Orts \ngruppe in Eisenach einstimmig gefasst. Da sich voraussichtlich \nNordhausen auf den gleichen Standpunkt stellen wird, so wären \ndamit die drei führenden Verbände der Demokratischen Partei \nim Wahlkreis Thüringen gegen eine Auflösung der Partei. \n \n\nWas Frauen lesen \nIn den Bibliotheken, die den Buchhandlungen im Berliner \nWesten angescblossen sind, herrscht der Modeschriftsteller. Seine \nBücher werden stürmisch verlangt und schnell verschlungen — \nvon den Damen der Gesellschaft, die hier die Bücher der Saison \nholen, um „mitreden“ zu können. Sie erkundigen sich nach \nden Neuerscheinungen des Inlandes, häufiger nach den Neu \nerscheinungen des Auslandes, die dann in den meisten Fällen \nim Original gelesen werden. Die jüngeren Jahrgänge unter den \nweiblichen Lesern interessieren sich sehr für französische und \nenglische Autoren, während die älteren den deutschen Autoren \nder Vorkriegszeit eine gewisse Anhänglichkeit bewahrt haben. \nSehr gefragt sind augenblicklich die jungen amerikanischen und \nrussischen Schriftsteller, immer noch in- und ausländische Kriegs \nbücher und nach wie vor: Abenteurer-, Kriminal- und Spionage \nromane. Weniger gefragt sind die Bücher von Emil Ludwig, der \nnoch vor einem Jahr führend in der Front der Leihbibliotheks- \nautoren stand. \nGründlich geändert hat sieb in diesen Bibliotheken das Tempo, \nmit dem die Bücher gelesen werden. Während man noch vor \nzehn Jahren durchschnittlich zwei Woeben für ein Buch brauchte, \nkommt man heute mit acht und noch weniger Tagen aus. Das \nwundert nur denjenigen, der keine Ahnung von der Flut der \nModebücher hat, die „man“ gelesen haben muss. \n• \nIn der Leihbibliothek In einem Warenhaus lm Zentrum der \nStadt ein anderes Bild: hier decken sieb die Frauen von kleinen \nBeamten und Angestellten mit Lesestoff ein, wenn sie ihre Ein \nkäufe erledigt haben. Sie haben nur selten bestimmte Wünsche. \nSie begnügen sich mit der Angabe des Stoffgebietes — Liebes \ngeschichten, Reiseschilderungen oder Gesellschaftsromane — und \nlassen sich im übrigen vom Bibliothekar beraten. Am häufigsten \nhört er die Frage: Was gibt es Neues? Beifall findet er, wenn \ner „gefühlvolle“ Bücher vorgeselilagen hat \n* \nStatistisches Material hat die Stadtbibliothek Berlin zusammen \ngestellt: sie registrierte im April dieses Jahres 6256 Leser, zu \ndenen noch 7191 Besucher des Lesesaals kommen. Vo den \nBesuchern des Lesesaals waren z^:ht weniger als 6800 Männer \nund ntir 891 Frauen. Die erste weile unter den ausgeliehenen \nBüchern nehmen Werke aus der Literaturgeschichte und Dich \ntung ein, dann kommen Werke aus der Geschichte, an dritter \nund vierter Stelle rangieren Erdkunde und Naturwissenschaft. \n \n \n\n \n\nRaus aus die Kartoffeln! \nBRAUNSCHWEIG, 4. Oktober. (W. T. B.) \nAuf Grund einer Verfügung des neuen nationalsozialistischen \nMinisters für Volksbildung, Dr. Franzen, wird der sogenannte \nSieversscbe Schulerlass vom 6. Januar 1928 mit sofortiger Wir \nkung aufgehoben. Der Erlass des sozialdemokratischen Kultus \nministers Sievers richtete sich gegen den Charakter der braun \nschweigischen Gemeindeschulen und höheren Lehranstalten als \nBekenntnisschulen, der Erlass Dr. Franzens stellt die alte Rechts \nlage wieder her. \n \n\nPreisabbau im Hamburger Hafen. Wie die Hamburger Han \ndelskammer mitteilt, sind im Hamburger Hafen die öffentlichen \nKailagergebühren mit sofortiger Wirkung ermässigt worden. \n \n \n\n \n\nKasin ogesp räch \n \n\n„k^cmi alle vaterländisch denkenden Leutnants auf Festung \nmüssten, hätten n >ir endlich mal wieder kriegsstark besetzte \nFestungen .“ \n \n\nIn einem weiten Abstand folgen: Musik- und Theaterwissen \nschaft und Philosophie. \nInteressantes Material haben die Bücherhallen in Leipzig \ngesammelt. Ee stammt aus den Jahren 1922 bis 1926. Von den \n780 000 verliehenen Büchern wurden 532 000 an Männer und \n248 000 an Frauen ausgegeben. Während mehr als die Hälfte \nder ganzen Unterhaltungslektüre der Männer See-, Reise- und \nAbenteurergescbichten sind, interssieren sich die weiblichen \nLeser für diese Bücher überhaupt nicht. Sie bevorzugen Volks \nund Heimatbücher, Zeit- und GeseUschaftsromane und aus der \nAbteilung „belehrende Literatur“ in erster Linie Biographien. \n• \nIn der Leihbibliothek, die von Arbeiterorganisationen im \nNorden Berlins, in der Grenadierstrasse, unterhalten wird, wieder \nein ganz anderes Bild: in den Bücherregalen stehen in langen \nReihen Tausende von Bänden — politische Literatur. Junge \nArbeiter, dazwischen ein paar Arbeiterinnen, junge Leute, selten \nälter als dreissig Jahre, gehen hier ein und aus. Die Besucher, \nunter hundert Männern sind dreissig Frauen, holen sich die \nBücher, die heute für den politischen Tageskampf unerlässlich \nsind: theoretische Schriften über Politik, Wirtschaft und Technik. \nNebenbei liest man die Bücher der jungen deutschen, russischen \nund amerikanischen Schriftsteller, der Schriftsteller, die der \nArbeiterbewegung nabestehen. P. A. O, \n \n\nErster Autorenabend der Volksbühne. Zwar wünschte sieb \nAlfred Döblin eine andere als bisher übliche Methode der Autoren \nabende, damit die Beziehung zwischen Publikum und Dichter \naktueller, wechselseitiger würde. Doch gelang es ihm auch so, \ndurch seine eindringliche, verkündende und belehrende, von aller \nrezitatorischer Verbrämung freie Vorlesung eine bleibende und \ntiefe Erläuterung seiner Dichtung zu geben. Er las zu Beginn \neinige Naturbetrachtungen, aus dem „Ich über der Natur“ z. B., \ndanach Abschnitte aus den Romanen „Die drei Sprünge des \nWanglun\" und „Alexanderplatz“. Seine persönliche, unpathetische, \neinmalige Art, mit einer keine Grenzen achtenden, mystischen \nKraft die Mauern um den Menschen, die formalistischen Ver \nkapselungen zu sprengen, sich durchzuringen zur Gemeinschaft \nmit dem All, dem Element der Natur bedeutet für den Zuhörer \nBefreiung und Ermutigung zugleich. pck. \nIn der Uraufführnng von Paul Kornfelds „Jud Süss“, die ln der \nInszenierung Leopold Jessners am 7. Oktober im Theater am Schiff \nbauerdamm stattfindet, spielen die männlichen Hauptrollen: Ernst \nDeutsch, Erich Ponto, Otto Wernicke, Theo Eingen, Sergius Sax, Ernst \nOinsberg, Hans Heinz von Twardowsky, Albert Hoerrmann, Fritz \nStrehlen, Friedrich Gnasa. \n \n \n\n \n\nGoethe zu den Wahlen \nVerfluchtes Volk! Kaum bist du frei, \nSo brichst du dich in dir selbst entzwei. \nWar nicht der Not, des Glücks genug? \nDeutsch oder Teutsch, du wirst nicht klug. \nJus den zahmen Xenien, \n \n\nStreik in Leipziger Gaststätten \nLEIPZIG, 4. Oktober. \nDie Angestellten der Leipziger Gaststätten, vor allem die auf \ndem Hauptbahnbof, sind heute zum grossen Teil in den Streik \ngetreten. Ilervorgerufen wurde der Streik durch eine Vorlage \neines neuen Tarifvertrages, in dem Lohnkürzungen vorgesehen \nsind. Die Arbeitnehmer sind aber der Meinung, dass man erst \nden Schlichtungsausschuss, der in der nächsten Woche Zusammen \ntritt, hätte abwarten müssen. \n \n\n„Der Idiot“ im Berliner Theater \nDostojewskis grosse Roniandichtung, von den Schauspielern \nSokolow und George bearbeitet, gab herrliche Dialoge und Szenen \nher und wehrte sich doch gegen das Wesen der Bühne. Im An \nfang hatte Moissi, dem das Wesen des armen Heiligen so sehr lag, \ngrossen Erfolg; dann liess mit dem Geschick der Inszenierung \nund der Kraft der Darstellung die Wirkung sehr nach. Bb. \n» \nVor dem letzten Szenenwechsel stürzte eine Dekoration um \n— ohne Schaden anzurichten. \n \n\nHandtasche mit 1200 Mark gerauht. Als gestern abend die \n19jäbrige Verkäuferin Frieda Beyer eine Butterhandlung in der \nPannierstrasse in Neukölln verlassen batte und die Tageskasse \nin Höhe von 1200 Mark mit nach der Wohnung nahm, folgte ihr \nunbemerkt auf dem Treppenlur ein junger Mann. Dieser fiel \nüber das Mädchen her, schlug sie zu Boden und rauhte den ge \nnannten Betrag. Der Täter ist in einer Autotaxe entkommen. \nDas Mädchen hat bei dem Ueberfall leichte Verletzungen davon \ngetragen. \n \n\nJapanisches Theater \nGastspiel im Theater des Westens \nWenig Japaner im Zuschauerraum. Dafür „ganz Berlin“ —> \nvon Bert Brecht bis Käthe Dorsch, von Ferdinand Bruckner bis \nMax Reinhardt. \nMan betrachtet die Vorgänge auf der Bühne wie durch eine \nGlaswand. Gelegentlich stellt man sich vor: am ehesten würde \ndas Vorgeführte als Kulturfilm einer tönenden Wochenschau \nwirken, die Distanz wäre dann am ehesten überbrückt. Oder \nwenn man das Gegenteil tut: diese Schauspieler in ihrer Heimat \nbesucht — inmitten ihres Volkes, inmitten ihrer Gebräuche, in \nmitten ihrer Vergangenheit. \nHier bestaunt man lediglich Fremdes: eine Sprache, die mau \nso wenig versteht, dass man nicht weiss, ob realistisch oder stili \nsiert gesprochen wird — was für die Wertung der Schauspielkunst \nnicht ganz unwichtig ist: passt der Darsteller seine Sprechweise \nden halb Marionettenspiel, halb Jiujitsu gleichenden Bewegungen \nan? Ein Musikinstrument und ein plärrendes Singen, von dem \nman schlechthin nur sagen kann, dass es für europäische Ohren \nauf die Nerven gebt, ersetzt das Orchester. Dann, das vielleicht \nam bewundernswertesten, eine Vielfältigkeit des mimischen \nAusdrucks, dass uns vom Vokabular dieses Mienenspiels \ngewiss viel entgeht. Ganz abgesehen von jenen stereotypen Sym \nbolen, die chiffrierte Schauspielkunst sind. Endlich Spieltexte, \ndie, von einem Sittenbild aus dem Kurtisanenviertel abgesehen, \nder japanischen Sagenzeit angehören, Kindesliebe und Vasallen \ntreue verherrlichen, und auch in Japan nur durch die Unerschüt- \nterlichkeit der Tradition noch lebendig sind, auf der die Magie \ndes japanischen Theaters beruht. \nSo spaltet sich das Interesse des Zuschauers. Er kann Anteil \nnehmen an primitiv menschlichen Vorgängen, einer Liebesszene, \neiner Totenklage, an einer Dienerburleske. Nur das Auge ist be \nteiligt an den Tänzen, an den Kostümen, an den Schwertertänzen, \ndie Schmuckstücke der Dramentexte sind — es wird gelochten, \ndass die Funken sprühen. Das japanische Volkstheater ist mit \nder Sittengeschichte verknüpft: im Volksschauspiel wurden im \nGegensatz zum religiösen No-Spiel, Frauenrollen von Frauen ge \nspielt; als das verboten wurde, von Jünglingen; als wieder ein \nVerbot erfolgte, wurde das Kabuki zum Puppenspiel, das sich \nneben dem Theater bis heute erhalten hat, aber vom Kino be \ndroht wurde. (Bei diesem Gastspiel werden Frauenrollen von \nbeiden Geschlechtern gespielt.) Freude am selten gewordenen \nExotischen klang in dem Beifall, der Tokujiro Tsutsui und seiner \nTruppe gespendet wurde, Lutz Weltmann. "
    }
}