{
    "Year": "1930",
    "Month": "10",
    "Day": "05",
    "NewspaperNumber": "470",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "«nr \n \n\nI \n \n\nBorgen-Ausgabe \nNr. 470 — 78. Jahrgang \n \n\n‘Berliner Volles -Teilung \n \n\nZweites IBeiblaft \nSonntag, 5. Oktober 1930 \n \n\nAus dem Wett-Buch des Brooks-Club \n \n \n\n \n\nWeltgeschichte in Wetten / Taktvolle Zeitgenossen / Welche Köpfe behalten recht? \n \n\nLONDON, im September. \nWorüber sprachen wir nur? Ich glaube, über etwas Wich \ntiges: ob die Frauen wieder alle lange Kleider tragen werden. \n„Ich möchte wetten“, sagte ich, nur so als Redensart. \nMein englischer Freund winkte lächelnd dem Klubdiener. \nWir sassen nämlich, nach dem Essen in Brooks Club, St. James \nStreet, beim Schwarzen. \nDer Klubdiener brachte das berühmte Wettbuch des Klubs, \nin das man während der letzten anderthalb oder eindreiviertel \nJahrhunderte alle Wetten der Klubmitglieder eingetragen hat. \nMan trug unsere Wette über die Frauenkleider nicht ein, \nweil wir gar nicht wetteten, und weil ich kein Mitglied bin, und \nweil das alte Wettbuch seit wenigen Jahren nicht mehr in Ge \nbrauch ist, es gibt aber ein neues. \n* \nIch hatte das dicke kleine Buch auf meinen Knien und \nblätterte darin. Wenn ich über den Band in die Ecke des Klub \nsaals blickte, hatte ich einen kleinen Tisch vor mir, der feierlich \nabgesondert dastand, eher wie ein heiliger Hausaltar, der aber \nnur ein sündhafter Spieltisch war. Ausser Gebrauch wie das \nWettbuch. An diesem Spieltisch hat Fox, der grosse Gegner \nPitts, hier in Brooks Club einmal eine ungeheure Summe Geldes \ngewonnen, Anno Siebzehnhundert und Irgendwas. Man hebt den \nTisch zum ewigen Andenken auf. Der grosse Fox ist so etwas \nwie der Schutzpatron von Brooks Club, nicht, weil er die Oppo \nsition gegen den grossen Pitt geführt und Englands Kriege gegen \ndie französische Revolution missbilligt hat, sondern weil er so \nein Sportsman war. Die ersten Seiten des Wettbuchs enthalten \nimmerzu seinen Namen: „Mr. Fox und Lord Soundso wetten um \n100 Guineas, dass — —“ \n* \nEs wettete etwa, ich habe nichts notiert, der grosse Staats \nmann Fox mit einem berühmten General, dass der Herzog von \nLeinster vor dem Grafen Shrewsbury sterben würde. \nEs ist sonderbar, aber eine Wette dieses Typs ist, nach dem \nWettbuch des Klubs, am achtzehnten Jahrhundert immer wieder \n \n\ngeschlossen worden. Sie galt offenbar nicht als unzart. Zwei \nHerren unterhielten sich freundschaftlich darüber, welcher von \nzwei anderen Herren wohl zuerst abkratzen würde, tief be \ntrauert, selbstverständlich. Es war ein angenehmes Rätselraten, \nund man konnte hundert Guineas gewinnen oder verlieren, wenn \nein teurer Klubgenosse leider bald starb. \nSie hatten damals eher mehr Geld, die Gentlemen, als jetzt. \nHundert Guineas, über 2000 Mark, war etwa der landläufige \nWettbetrag. Auf den jüngeren Seiten des Wettbuchs geben sie \nes eher billiger. \n* \nWenn das heilige Wettbuch von Brooks Club vielleicht doch \neinmal gedruckt wird, als ein nicht unwichtiger Beitrag zur \nenglischen Kulturgeschichte, wird man Stoff zu Abhandlungen \ndaraus schöpfen können. Was immer in der Welt geschehen ist, \netwa seit 1750, ist in diesem Klubhaus von gescheiten oder doch \nmächtigen Männern besprochen worden. Dann kamen sie ins \nProphezeien. Wie wird diese Revolution in Frankreich aus \ngehen? Behauptet sich dieser General Bonaparte? Siegt Glad \nstone bei den nächsten Wahlen? \nEin Klubmitglied prophezeite richtig, eins falsch. Dann \nwetteten sie und trugen Prophezeiung und Wette in das kleine \nBuch ein. Man kann jetzt, nach hundert Jahren und mehr, noch \nsehen, wer richtig geraten hatte, wer falsch. Viele der grössten \nNamen Englands stehen in dem Wettbuch, man könnte heraus \nbekommen, wieviel vom Weltlauf so ein berühmter Mann eigent \nlich voraussieht, wie gescheit die Klugen waren oder wie \ndumm — — \nIch habe das Wettbuch nicht lange genug in der Hand ge \nhabt. um diese so nötige Dissertation jetzt schreiben zu können. \nIch fürchte, ich war zu höflich meinem Gastfreund gegenüber, \nund mochte nicht immer in dem Buche blättern. \nAber ich habe doch wenigstens die Seiten des Wettbuchs \naufgeschlagen, auf die so um den 1. August 1914 herum die \nWetten der Mitglieder eingetragen wurden. Es kamen damals \nviele Wetten zustande, in der aufgeregten Zeit. \n \n\nEine Wette, geschlossen an jenem 1. August: \n„Wenn aus dem österreichisch-serbischen Konflikt ein Welt \nkrieg entsteht, wird von heute in zehn Jahren in Europa ausser \ndem König von England kein Mensch mehr auf dem Thron \nsitzen — —“ \nEine Wette um zehn Guineas, v^nn ich mich recht erinnere, \nzwischen einem Lord und einem Captein. Der Captein hatte die \nunglaubliche, die radikale Behauptung aufgestellt; der Lord \nhatte widersprochen. Er hat die Wette gewonnen, der Lord, \ndenn am 1. August 1924 gab es noch einige Könige auf dem \neuropäischen Kontinent, dennoch hatte im wesentlichen der \nCaptain richtig prophezeit \nEine andere Wette aus den allerersten Tagen des Kriegs: \n„Dass der gegenwärtige Kronprinz niemals Deutscher Kaiser \nwerden wird.“ \nNoch eine: „Dass bis zum Jahre 1920 englische Frauen das \nWahlrecht haben werden.“ \nDiese Wette, glaube ich, ging um zehn Pfund gegen eins. \nDiese ungleichen Einsätze zeigen den verschiedenen Grad der \nUeberzeugung, gleichsam den roten Kopf eines der Wettenden \nund den kühlen des anderen, dem die Sache nicht so wichtig war. \nThema für eine Doktordissertation: „Welche Köpfe behalten \ngewöhnlich recht, die roten Köpfe oder die kühlen?“ \nIch möchte wetten: die roten. \n* \nIch sass an dem gewaltigen Klubfenster, wie auf einem \nBalkon über der Welt — und fand dieses Darübersitzen, so \neinen vornehmen englischen Klub, auf einmal etwas gespen \nstisch. Ein schrecklicher Gedanke an den grossen Fox, der hier \nimmerzu gewettet hat, dass seine Freunde sterben werden. \nJetzt ist er selber längst tot, und wenn er etwa auf diese Welt \nherabblickt, wettet er gewiss mit dem grossen Pitt, dass — — \nIch legte rasch das Wettbuch auf einen Tisch, es war mir \ngewesen, als langten irgendwelche unsichtbaren Hände aus dem \nLeeren danach. Arnold Höllriegel. \n \n \n\n \n \n\n \n\nKARSTADT \n \n\n»Hi».'- \n \n\nSonderangebot für Modistinnen \nHut u. Besatzsamt c \ndarunter hochwert. Qualitäten \nschwarz und farbig . . Mtr. Pf. w KJ \n \n\nFür den W Intermantei, z. Aufnähe« \nLammkragen \nmoderne Formen u. Farben T VL50 \nwie Schuppen, Blaufuchs od. I r \nBaummarder das Stck. an M. I \n \n\nVelour iong neueste \nPaßform, Pelzgarnitur, \ng efütt.Gr.40 -50 79.00 \nVelour Iong Pelz- \nschalkr.u.Mansch ,gef.. \n \n\nWollkleid bes. 1 \nneu Fantasiestoff \n \n\nlokleid neu. \n \n\nchm. 29.50 \n \n\nForm f. d. \n \n\n/ \n \n\nB AH NH O F H ER MAN N P L ATZ »DER K ARS TA 0 T -BAHN H 0 F \n \n\n< "
}