{
    "Year": "1930",
    "Month": "10",
    "Day": "05",
    "NewspaperNumber": "470",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der „Schlag ins Gesicht“ d^Ä^vÄ \n \n\n' Bedurfte es noch eines Beweises für die Notwendigkeit des \nHochverratsprozesses gegen die Ulmer Reichswehroffiziere und \nfür die Berechtigung ihrer Verurteilung — die Redaktions \npresse erbringt ihn. Das Urteil hat durch die Rechnung der \nKreise, die aus der Reichswehr eine Putschgarde der Reaktion \nmachen wollten, einen kleinen Strich gemacht, und nun schimpfen \nsie wie die Buben, die beim Kirschenstehlen ertappt worden sind \nUnd einiges auf den Hosenboden bekommen haben. \nDie rechtsradikale, dem Hitlertum von Tag zu Tag mehr ver \nfallende „Deutsche Zeitung“ bezeichnet das Urteil als einen \n,,Schlag in das Gesicht“. Er traf in das Gesicht des Putschismus \nund der nationalistischen Reaktion, wohin er gehörte, und er \nhat, wie das Wehgeschrei beweist, gesessen. Die agrarische \n„Deutsche Tageszeitung“ jammert, dass man einen „doch immer \nhin entschuldbaren Disziplinarfall“ zum Gegenstand eines Hoch \nverratsprozesses vor dem Reichsgericht gemacht hat und knüpft \ndaran die Forderung: \n„Ein solcher Prozess darf nie wieder stattfinden.“ \ntTnseretwegen auch nicht — aber das hängt nicht von uns ab, \nauch nicht vom Reichsgericht, das die Strafgesetze des Staates \nanzuwenden hat, sobald gegen sie versto6sen wird, das hängt \n \n\nlediglich von den Roichswehroffizieren und ihren politischen J \nEinbläsern und Verführern ab. Das Blatt der hoffnungslos Ver- | \nkalkten, die „Kreuzzeitung“ übt sich in politischer Akrobatik: \n„Die Reichswehroffiziere sind letzten Endes ein Opfer des \nWerkes von Weimar geworden.“ \nSelbstverständlich, wenn ein Verbrechen begangen wird, ist die \nWeimarer Verfassung daran schuld. Sie ist sogar schuld daran, \ndass die „Kreuzzeitung“ immer noch erscheint und solchen Un \nsinn von sich geben kann. Das Blatt der Industriemagnaten, \ndie „Deutsche Allgemeine Zeitung“, hat ein tiefgekühltes Be \ndürfnis nach einer „besonderen Militärgerichtsbarkeit“. Diese \nLeute wissen ganz genau: eine Krähe hackt der anderen kein \nAuge aus. Hugenbergs „Lokal-Anzeiger“ ist von den drei Hoch \nverrätern mit Achselstücken natürlich ebenso begeistert: \n„Jedem, der den Verhandlungen beiwohnte, wird die hohe \nsoziale Gesinnung, die Liebe zu den breitesten Schichten des \nVSlkes aufgefallen sein, die den neuen jungen Offizierstyp \nauszeichnet.“ \nOffen gestanden, das ist uns nicht aufgefallen. Dafür fällt uns \naber die Behauptung des Hugenberg-Blattes auf, dass sich die \nüberwiegende Masse des jüngeren Offizierskorps zu den drei \nVerurteilten bekennt. Raussehmeissen, Herr Groener, raus- \nschmeissenl \n \n\nOpfer der Phrase \n. KÖLN, 4. Oktober. \nDie „Kölnische Zeitung“ schreibt in ihrem Kommentar zunl \nLeipziger Urteil u. a.: „Im Reichswehrprozess marschierten in \nden Angeklagten die Repräsentanten der politischen Hemmungs \nlosigkeit, der blinden Stürmer, der Ahnungslosigkeit auf. Sie \nsind zu bedauern: denn sie sind die \nOpfer des politischen Geschwätzes jener Schichten, In denen \ndie nationale Gesinnung nur dem konzediert wird, der einen \ngutsitzenden Frack auf dem Leibe und den schnarrenden, \nimpertinenten und näselnden Ton im Munde hat. In Deutsch \nland wird unzählige Male und fast immer die Kraft mit der \nHemmungslosigkeit oder mit schlecht geratener Kinderstube \noder mit der Kunst der Phrase verwechselt. \nDie Autorität ist die Regierung, die sie stützende Macht sind \nSchutzpolizei und Reichswehr. Wer die Hand zur Umgamung; \ndieser beiden Machtkörper durch verfassungswidrige Bestrebun \ngen leiht, wer diese Körper dadurch lähmt, dass er sie in Ge \nwissenskonflikte bringt, ist ein Schädling und zuletzt der Toten \ngräber der festen Autorität, die er angeblich anstrebt. Unteg \ndiesem höheren Gesichtspunkt ist der Reichswehrprozess zu be \ntrachten.“ \n \n\nNazis versetzen Brüning \nDie Besprechungen des Reichskanzlers Dr. Brüning mit den \nParteiführern sind gestern nicht weitergeführt worden. Die \nNationalsozialisten hatten abermals abgesagt, da Herr Frick auch \nam Sonnabend noch nicht von Weimar nach Berlin kommen \nkonnte. Die Unterredung soll am heutigen Sonntag nachgeholt \nwerden. Am Montag werden dann noch die Deutschnationalen \nfolgen. \nDie Absage der Nationalsozialisten lässt darauf schliessen, \n'dass sie keine Lust haben, die Fahne der Reaktion hochzu \nhalten, die ihnen Wirtschaftspartei und Landvolk demütig \nanbieten. \nDer Führer der Landvolkfraktion im Reichstag,, Döbrich, \nvertritt die Anschauung, die vom Reichsaussenminister Dr. Cur- \ntius verfolgte Aussenpolitik müsse aufgegeben werden und den \nNationalsozialisten Gelegenheit gegeben werden, zu zeigen, was \nsie können. Zuerst, meint der Spötter Döbrich, müssten sie das \nReichsarbeitsministerium und Reichsfinanzministerium über \nnehmen, wo sie das durchführen könnten, worauf ihre Wähler \nschaft wartet. Das könnte aber ein verdammt kostspieliges \nExperiment werden, und deshalb ist es besser, man lässt \nGoebbels nicht erst in den Porzellanladen. \nDie Reichsgruppe des Christlichsozialen Volksdienstes \nsieht in dem Regierungsprogramm den ernsten Willen zu \ndurchgreifenden Massnahmen, es müsse aber gefordert werden, \ndass die Regierung die Revision des Young-Planes mit grösstem \nNachdruck in Angriff nimmt. \n \n \n\n \n\nHeute Aufmarsch des Reichsbanners! \nDas Berliner Reichsbanner marschiert beute nachmittag \n’4 Uhr mit seinen Kapellen und aktiven Formationen im Lust \ngarten auf. Dieser Aufmarsch, unterstützt von den Massen der \nrepublikanischen Bevölkerung Berlins, soll eine deutliche Demon \nstration gegen die Feinde der Republik sein und zeigen, dass \ndie aktiven Republikaner nicht gewillt »sind, den kanalisierten \nRadikalen den Volksstaat kampflos preiszugeben. \n \n\nMutter und Sohn zum Tode verurteilt \nDas Königsberger Schwurgericht fällte in später Abendstunde \nein doppeltes Todesurteil. \nVor zwei Monaten hatte in Bärwalde bei Königsberg der \n19 Jahre alte Adolf Engel auf Anstiften seiner Mutter seinen \nVater, dem er eine Stunde lang im Walde aufgelauert hatte, \ndurch Revolverschüsse ermordet. \nDie Frau wollte sich ihres Mannes entledigen, um mit ihrem \nGeliebten Zusammenleben zu können. Der Junge beging \ndie Tat, weil die Mutier ihm ein Motorrad versprochen hatte. \nDie Bemühungen der Mutter, ihren Sohn zu dem Vatermord \nzu veranlassen, reichen monateweit zurück. Der Junge ver \nsuchte die Tat im mildernden Lichte erscheinen zu lassen, in \ndem er sagte, er habe den tödlichen Rückenschuss auf seinen \ndurch zwei Schüsse bereits verwundeten Vater auf dessen aus \ndrückliche Bitte abgegeben. Adolf Engel wurde wegen Mordes \nund seine Mutter wegen Anstiftung zum Morde zum Tode ver \nurteilt. \n \n\nSdmelldienst \n \n \n\n \n\nRrlchaeussenmlnlster Dr. Curtlus \nerstattete gestern dem Kelch .kablnrtt \neingehenden Bericht llher die Genfer \nVölkerbundsversammlung. \nDie auf den Stichtag des I Oktober \nberechnete Grosshandelsindexziffer \ndes Stntlstlsrhen Reicheamts ist mit \n120,0 gegenüber der Vorwoche (121,9) \nUm 1,1 vom Hundert gesunken. \nDer bisherige Botschafter der \nSowjetunion. Krestinski, bat gestern \n \n\nabend mit dem fabrplanmlasigen \nZuge in Begleitung seiner Familie \nBerlin verlassen. \nIm brasilianischen Staate Minas \nGereas sowie in Rio Grande do Sul \nsollen revolutionäre Kampfe statt- \nfinden. \nDas englische Luftschiff „R. IM“ \nIst gestern abend in Cardington zu \nseiner Indienfahrt gestartet. Es hat \nfür vier Tage Lebensmittel an Bord. \n \n \n\n \n\nVA unübertroffen bei \nRheuma ✓ Gicht \nKopfschmerzen , \nIschias,Hexenschuh «. Erkältungskrankheiten. \n*’ FtvNj Entfernt d. Harnsäure! 6000 Arzte-Gutachten! I \n1 Vollkommen unschädlich. Frag. Sie Ihr. Arzt] \n \n \n\n \n\nGoebbels kann nicht lesen \nSein Notschrei: „Preussen her!“ — Er verurteilt, was er nicht kennt \n \n \n\n \n\n„Der Schlüssel zur Macht über Deutschland liegt in Preussen“, \nstellt der Berliner Agent Hitlers, Dr. Goebbels, in seinem Blatt \nfest. Er rollt hier die „Preussentrage“ auf und beschäftigte sich \nauslbrdem auch in einer Kriegervereinshausrede vor seinen Ge \ntreuen mit dem Problem, wie man die Sozialdemokratie und mit \nihr die verfassungstreuen Parteien in Preussen aus dem Sattel \nheben könnte. „Wir wollen alles oder gar nichts.. Preussen \nher!“ So notschreit Goebbels. Von einer parlamentarischen \nAktion verspricht er sich nichts, aber im Kriegervereinshause \nverriet er, wie er sich die Eroberung der preussischen Futter \nkrippe denkt: \n„Heute habe ich die preussisehe Verfassung gelesen, die ich, \nobgleich ich sie immer angriff, niemals kannte, und fand dabei \nauch einen Passus, der besagt, dass auch in Preussen Volks \nbegehren möglich sind. Um ein solches durchzubringen, \nbrauchen wir 4,8 Millionen. Wir werden in den nächsten \nTagen ein Volksbegehren steigen lassen, das die sofortige Auf \nlösung des preussischen Landtags verlangt, und wir werden es \nbestimmt durchbringen, denn bereits bei den Reichstagswahlen \nentschieden sich 4.1 Millionen für uns in Preussen. Dann \nkönnten am 10. Dezember Neuwahlen stattfinden. Danach \n \n\nFriedensappell — \nAusklang in Genf \nIn Genf ist die Völkerbundsversammlung, die elfte ihres \nZeichens, zu Ende gegangen. Grosse Erfolge waren dieser \nTagung nicht beschieden. Das Kernproblem des Völkerbundes, \ndie Abrüstungsfrage, ist nur wenig vorwärts gekommen, und eine \nandere wichtige Frage, wie man den Kellogg-Pakt an die Völker \nbundssatzung angliedert, hat das in Genf leider so oft fest \nzustellende Schicksal der Vertagung erfahren. So bleibt fast als \neinziges Positivem dieser Genfer Tage die Unterzeichnung des \nAbkommens über die Finanzhilfe für angegriffene Staaten durch \n27 Mächte, das aber wiederum stark von dem Zustandekommen \neines Abrüstungsvertrages abhängig ist und so nur geringen \npraktischen Wert hat. Die Schlusssitzung brachte noch einen \nbeachtenswerten Friedensappell des englischen Delegierten, \nLord Robert Cecil, der sich gleichzeitig von der Versammlung \nverabschiedete, der er in Zukunft kaum mehr angehören wird. \nEs ist nur zu hoffen, dass die Mahnung des hervorragenden \nenglischen Völkerbundsdiplomaten nicht ungehört verhallt! \nSturmzeichen in Spanien \nIn Bilbao ist der Generalstreik beschlossen worden. Das ist \nein Zeichen dafür, dass die Periode der Unruhe, in der Spanien \nsich seit einiger Zeit, und namentlich seit dem Abtreten der \nDiktatur Primo de Riveras befindet, noch keineswegs ab \ngeschlossen ist. Der Grund für die jetzige Generalstreikprokla \nmation in der zweitgrössten Industriestadt des Landes ist in \nder Erregung der Arbeiterschaft gegen eine für heute geplante \nmonarchistische Kundgebung zu suchen. Die Regierung hat \nbereits Truppen in Bilbao zusammengezogen. Ein Zeichen, dass \nman sich über den Ernst der Lage im klaren ist. Die Situation \nwird dadurch erschwert, dass der Gärungsprozess innerhalb der \nspanischen Studentenschaft immer weiter um sich greift und \nbereits ln der Universitätsstadt Valencia ebenfalls zu einer \nStreikproklamation der Studierenden geführt hat. \nItalienisch-bulgarische Verlobung \nIn Rom feiert man Verlobung. Die jüngste Tochter des \nitalienischen Königspaares, Prinzessin Giovanna, hat sich mit dem \nKönig von Bulgarien, Boris III., verlobt. Heiraten in diesen \n„allerhöchsten“ Kreisen pflegen meist einen politischen Hinter \ngrund zu haben, und so ist auch für diese Verbindung, der übri \ngens langwierige Verhandlungen vorangegangen sind, zweifellos \nbestimmend gewesen, dass Italien sich in Bulgarien einen wich \ntigen Bundesgenossen auf dem Balkan heranziehen will, um auf \ndiese Weise besser gegen Jugoslawien operieren zu können. Eine \nSchwierigkeit bei dieser Verbindung besteht allerdings noch in \nder Glaubensfrage. Die italienische Prinzessin ist Katholikin, \nwährend König Boris dem griechisch-orthodoxen Glauben an \ngehört. Aber, wie man hört, soll der Papst bereits die Einwilli \ngung zur Ehescbliessung erteilt haben unter der Bedingung, dass \ndie Kinder, die dieser Verbindung entsprießen, im katholischen \n \n \n\n \n\nwerden wir das preussisehe Innenministerium und den Posten \ndes Berliner Polizeipräsidenten besetzen. Von Preussen aus \nist der Verfall des Reiches unter Grzesinski, Braun und Ge \nnossen vor sich gegangen, und von Preussen aus wird das \nDritte Reich unter Führung von Adolf Hitler und Göbbels \nemporsteigen.“ \nGoebbels hat nicht bloss die preussisehe Verfassung an \ngegriffen, ohne sie zu kennen, das ist überhaupt seine Methode \nund die seiner Partei. Spassig ist, dass er die preussisehe Ver \nfassung auch jetzt noch nicht einmal kennt, obwohl er sie ge \nlesen hat. Denn .sie sieht nicht nur ein Volksbegehren, für das \ndie Hitler-Partei übrigens über fünf Millionen Eintragungen auf \nbringen müsste, sondern auch einen Volksentscheid vor, wenn \nder Landtag die begehrte Auflösung ablehnt. Bei dem Volks \nentscheid müsste aber mehr als die Hälfte der Stimmberech \ntigten, also mehr als dreizehn Millionen Wähler, für die Auf \nlösung stimmen. Dass er diese Zitier zusammenbekommt, wird \nselbst Goebbels nicht glauben. Mit der außerparlamentarischen \nAktion ist es also nichts, übrig bleibt nur eine Riesenblamage \ndes Herrn Goebbels. \n \n\nPolitische Hochzeit \n \n\nGlauben erzogen werden. „Roma locuta — causa finita“ —- \n„Rom hat gesprochen — die Sache ist erledigt!“ \nSchacht und Hoover \nIn New-York hat Herr Dr. Schacht, Expräsident der Reichs \nbank, auf einem Bankett eine grosse Rede gehalten, in der einmal, \nzweifellos nicht mit Unrecht, eine Ursache des deutschen Wahl \nausfalles mit seiner Verstärkung der Radikalen, mit den vielen \n„politischen Ungerechtigkeiten“, wie er es nennt, erklärte, die \ngegen Deutschland in der Nachkriegszeit begangen worden seien. \nZum anderen hat Dr. Schacht die Reparationsfrage berührt und \ndabei seine persönliche Ansicht dabin geäussert, dass die \ndeutsche Regierung durch die nochmalige Inanspruchnahme \neines Ueberbrückungskredits beabsichtige, der übrigen Welt \neine letzte Gelegenheit zu geben, das Reparationsproblem aut \nwirtschaftlichem Wege zu lösen, ohne irgendeinen politischen \nDruck oder dem Druck eines Young-Moratoriums ausgesetzt zu \nsein. Obwohl diese Aeusserung, wie gesagt, nur eine persön \nliche war, liess doch die Antwort nicht lange auf sich warten, \nSie ist zwar in indirekter Form erfolgt, aber von keinem ge \nringeren als von dem amerikanischen Präsidenten Hoover \nselbst, der ebenfalls in einer grossen Rede gar keinen Zweifel \ndaran gelassen hat, dass Amerika, wenigstens im Augenblick, \nallen Versuchen, das Reparationsproblem und damit dieSchul- \ndenfrago anzuschneiden, die kalte Schulter zeigen würde. Oh \ndemnach der Zeitpunkt für die sicherlich gutgemeinte Rede des \nHerrn Dr. Schacht sehr glücklich gewählt war, muss einiger* \nmassen bezweifelt werden. \n \n\n——— DU „Berliner Voikueitung“ \nerscheint tSsrllch zweimal, Sonntags. Festtags u. Montags einmal Abonne- \nmentsprrls einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlich •( Ff. im voraus zahlbar, durch die Post 2.5S KM monatlich incl \n38 I’f. Postgebühr exhi. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entsor. Entgelts. Anzelgen-Prelsei Die 12gesp. Zeile SS Pf., für \nkleine Anzeigen: d. Wort IS Pf., d. fettgodr. Wort 2( Pf. Hauptexped SW 100. \nRudolf Moese-Haue, Jerusalemer Str. 48—49, Femspr.: Dönhoff Nr-3449 bis \n3457; f, d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mobse-Code.— Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW.7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewührlolstet. - Filialen: Badstr. 15. Blücherstr. 69, Fcnnstr. 1, Fidicinsir. 9, \nrankf. Allee 73 u. 346, Grcifsw Str. 197, Gr. Frankf. Str. 89. Jerusalemer \nStr. 50 f 51, Kocbhannstr. 9. Königstr. 19. Köpenicker Str. 67-68, Moritzpl., \nMüllerstr. 135. Potsdamer Str. 33, Rathenowcr Str. 3, Rheinsberger str. 79, \nRosenthaler Str. 48. Schiffbauerdamm 2, SchOnbaueer Allee 144. Turmstr. 81, \nWiener Str. 1-8, Charloti-nburg: Kaiserdamm 20. Kantstr. 34. Nürnberger \nStr.25-28, SrharrenStr.39, Tauentzlenstr, 2; Cöpcnick: SchloBstr. 1; Friedenau: \nRhelnstr. 19; Haiensee-Grunewald: Lehnlner Platz; Liehtenherg: Frankfurter \nAllee241: Licbterfeldo West: Carlstr 1*2, Neukölln: Berliner Str. 41, Hermann* \nStrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweida: BrUckenstr 22; \nPankow: Bornboliner Str. 1; Schöneberg: Hauptstr.23 24, Martin-Lutherstr. 9; \nSpandau: BreiteStr.47; Steglitz: SciiIoÜsir.24; Tegel: BeriinerStr 12; Tempel- \nhof: Berliner Str. 147; Treptow: Graetzstr. 61; Welssonsee: Berliner Allee 247 \n(Antonpi); Wilmersdorf: Hohenzollerndamm 158. Kaiserpl. 13. Uhlandstr 88; \nBrandenburg: Hauptstr. 4; Breslau: Sehweidnitzar Str. 5; Frankfurt a. O.: \nRegicrungsstr. 4a; Potsdam: Brandenburger Str 23; Stettin: M0nebenste. 81. \nChefredakteur: Otto Nuichke —————— \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müiier-Hepp, für -Gross Berlin und den übrigen Teil dee \nBlattes: Heinrich Heppenhelmer; für den Inseratenteil Bruno \n8 e h o 1 z, slmtlteh in Berlin — Für unverlangt eingesandte \nManuskript* Übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Hotte, Berlin. Hieran 4 Beiblätter. \n \n\nGeneralstreik "
}