{
    "Year": "1930",
    "Month": "10",
    "Day": "05",
    "NewspaperNumber": "470",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "j\\ fl & T Tm f/l VA*/yf1 Cf > Fraglich, ob er je aufgeklärt werden kann \n/i F C (X iwCü v/ lllv f ^ UI / Ars zuerst gefundene Tagebuch fast völlig zerstört \n \n \n\n \n\nSTOCKHOLM, 4. Oktober. (Privat.) \n' Die schwedische Regierung hat zusammen mit der \nGeographischen Gesellschaft die Veröffentlichung aller auf \nder Weissen Insel gefundenen Tagebücher, Loggbiicher, \nKalendernotizen und Kartenskizzen der Andree-Expedition \nnebst Bildern von der Auffindung und der Heimführung \nin Buchform beschlossen. \nDie Ausgabe des Buches, das noch vor Weihnachten erschei \nnen soll, ist dem Stockholmer Verlag Albert Bonnier übertragen, \nder sich mit Verlagsfirmen in aller Welt in Verbindung gesetzt \nhat. Gleichzeitig wurde aber bekannt, \ndass da» von Dr. Horn zuerst hei Andres gefundene, nur aus \nwenigen Blättern bestehende Tagebuch augenscheinlich im \nVerlauf der 33 Jahre derart zerstört ist, dass an seiner Er \nhaltung und Lesbarkeit gezweifelt werden muss. \nDas Mitglied der Untereuchungskommission für die Andree- \nUeberreste, Professor Lithberg, hat sich hierzu in „Svenska \nMorgenbladet“ wie folgt geäussert: \n„Eine Welt wartet in intensivster Spannung auf die Lösung \ndieses Rätsels, eines der grössten der Geschichte der Polar \nforschung: Wie verunglückten Andree und seine Leute? Viel \nleicht gibt es eine bisher unbekannte Möglichkeit, das Geheimnis \nzu enthüllen. \n \n\nIn der Riemeister-, Ecke Katharinenstrasse in Zehlendorf er \neignete sich gestern nachmittag ein Verkehrsunfall, bei dem \nzwei Personen schwer verletzt wurden. \nZwei Postboten, Hans Harnisch aus der Häseleratrasee 10 zu \nCbarlottenburg und dessen Begleiter Hans Münch, Ebersstrasse 56 \nzu Schöneberg, kamen mit schnellem Tempo auf einem Motor \nrad der Reichspost durch die Riemeisterstrasse. An der \nStrassenkreuzung fuhren die beiden mit voller Kraft gegen \neinen Privatkraftwagen. \nBei dem heftigen Anprall wurde das Rad vollständig zer \ntrümmert und die beiden Motorradfahrer auf die Strasse \n \n\nAppell an die Fahrzeuglenker \nDie Verkehrswacht Berlin-Brandenburg hat dieser Tage eine \nVersammlung'‘abgehalten, zu der Vertreter von Automobilklubs, \nder städtischen Verkehrsunternehmen, der Fuhrwerksgenossen \nschaften, der Radfahrerverbände und der Berufsgenossenschaft \nabgeordnet waren. Es sprachen Direktor Lucke und Lombardino \nvon der Verkehrswacht und ein Polizeioffizier als Vertreter des \nVolizeipräsidiums und der Schutzpolizei über „Die Steigerung \nder Verkehrsunfälle und ihre Ursache“. Die Vertreter von mehr \nals 200 000 Berliner Fahrzeuglenker nahmen folgende Ent- \nschliessung an: \n„Die versammelten Vertrauensmänner der Verkehrswacht \nBerlin-Brandenburg nehmen mit grösster Besorgnis von der in \nletzter Zeit festgestellten erheblichen Steigerung der Verkehrs- \nnnfälle Kenntnis. Sie appellieren an alle Lenker von Fahrzeugen, \ngrösstmöglichste Verkehrsdisziplin zu wahren, um an einer Her \nabminderung der Verkehrsunfälle, soweit es in ihren Kräften \nsteht, mitzuwirken.“ \n \n\nHaftbefehl gegen Frau Bake. Die Ehefrau des Architekten \nBake, die, wie berichtet, auf den Präsidenten der Bau- und \nFinanzdirektion einen Revolveranschlag verübt hatte, wurde \n \n \n\n \n\nAber soweit Ich auf Grund des besichtigten Materials urteilen \nkann, scheint es mir ausgeschlossen, dass Andrees Untergang \njemals aufgeklärt werden wird. \nDer Inhalt von einem Tagebuch Andrees ist bekannt (aber \nbisher nicht veröffentlicht). Aber was kann das andere ent \nhalten? Das erste erstreckt sich bis zum 1. Oktober 1897. Wie \nweit reicht das andere, das nur aus fünf Seiten besteht? Natür \nlich muss man annehmen, dass es von der Landung auf der \nWeissen Insel handelt. Schon das wäre von unerhörtem Inter \nesse. Mehr wird es wohl kaum enthalten, denn man muss an \nnehmen, dass die drei Männer, nachdem sie an Land gekommen \nsind, so stark beschäftigt waren, dass sie zum Schreiben keine \nZeit hatten. Es ist bezeichnend, dass Andrees erstes Tagebuch \nam 1. Oktober Strindbergs Observationsbuch am 2. Oktober und \nFraenkels Journal am 3. Oktober abschliesst. Und dann sind \ndiese fünf Seiten vorhanden. Es ist kaum anzunehmen, dass sie \nsich über einen längeren Zeitraum erstrecken. Vielleicht be \nhandeln sie nur die Landung. Aus Strindbergs Observations \nbuch ist bekannt, \ndass die Männer am 5. Oktober die Insel betraten, dass am \n6. ein Schneesturm ausbrach, und dass nach dem 17. keine \nAufzeichnungen mehr vorhanden sind. \nNun Ist aber die grosse Frage aufgetaucht, ob dieses zweite \nTagebuch gedeutet werden kann.“ \nProfessor Lithberg teilte mit, dass der Nobelpreisträger Pro- \n \n\ngeschleudert, wo sie mit schweren Verletzungen bewusstlos \nliegenblieben. \nDie Feuerwehr brachte die Verunglückten nach dem Hinden- \nburg-Krankenhause. Beide hatten bei dem Sturz komplizierte \nSchädelbrüche erlitten, so dass der Zustand als ernst bezeichnet \nwerden muss. Der Chauffeur des Privatautos kam mit leichten \nHautabschürfungen davon. \n» \nIn der Maximilianstrasse lief gestern nachmittag der fünf \njährige Erwin Presper aus der Sophienstrasse 4 beim Spielen auf \nden Fahrdamm und wurde von einem Auto der Strassenreinigung \nüberfahren. Das Kind wurde schwer verletzt und starb kurze \nZeit nach der Einlieferung im Krankenhaus. \n \n\ngestern dem Vernehmungsrichter vorgeführt. Dieser erliess \neinen Haftbefehl wegen Verdachts des versuchten Totschlages \nund wegen Fluchtverdachts. \n \n\nEine Hundertjährige \nFrau Johanna Heimann wurde am 6. Oktober 1830 geboren. \nSie lebt seit 42 Jahren in Berlin, wohnt in der Martin-Luther- \nStrasse. Wer Frau Heimann besucht, findet eine schwerhörige, \naber geistig rege Dame, die sich nicht nur klar an die Revolution \nvon 1848 erinnern kann, sondern auch über die jüngsten Er \neignisse gut Bescheid weiss. Besonders gern berichtet sie von \nder Feier ihres 80. Geburtstages, ja, mit 80 war man noch jung \nund konnte nach Potsdam fahren. Jetzt ist sie schon lange \nnicht mehr ausgegangen, sondern liegt zu Haus bei der Schwie \ngertochter und lässt sich vorlesen. Ihre vier Kinder hat sie \nüberlebt, krank ist sie seit ihrem 86. Lebensjahre nicht mehr \ngewesen. Dabei ist die Hundertjährige nur 1,42 Meter gross. \nWenn sie gut aufgelegt ist, zitiert sie Gedichte, die sie 1840 in \nder Schule gelernt hat. \nKirchenmarder verhaftet. In der katholischen Kirche in der \nHildegardstrasse in Wilmersdorf kamen in der letzten Zeit \n \n \n\n \n\nfessor Svedberg in Upsala aufgefordert worden ist, die Wieder \nherstellung des Buches zu versuchen. Professor Svedberg, der \ngegenwärtig auf einem Kongress in Cambridge ist, hat bekannt \nlich früher alte Urkunden auf photochemischem Wege lesbar \ngemacht, so z. B. Texte aus dem 17. Jahrhundert, die vollkom \nmen unlesbar waren. Auch hat er die photographische Wieder \ngabe des Codex Argentgus mit grösstem Geschick durchgeführt. \nUm nicht wieder gutzumachende Fehler zu vermeiden, wird \ndieses unschätzbare Dokument bis zur Rückkehr Professor Sved- \nbergs unberührt bleiben. Das Bucn befindet sich in einem \ntraurigen Zustand. Der Einband ist durch Fäulnis zerstört, und \ndie beschriebenen Seiten befinden sich den Einbanddeckeln am \nnächsten. \nInfolge der Auflösung der Bestandteile des Einbands sind \ndie Blätter miteinander verschmolzen, und man kann nicht \neinmal feststellen, welche Zeit die Aufzeichnungen umfassen. \nDas andere Tagebuch wird gegenwärtig im Reichsarchiv kon \nserviert. Ueber den von Andree aufgenommenen photographi \nschen Film, der sich gegenwärtig bei den anderen Ueberresten \nauf dem Kanonenboot „Svensksund“ befindet, sagt Professor \nLithberg, dass die Entwicklungsmöglichkeit nicht sehr gross sei. \nBei der Besichtigung in Tromsö erwies er sich als sehr mit \ngenommen. In eine der Kapseln war Wasser eingedrungen, \nund die Haut des Films war aussen zu einem förmlichen Brei \ngeworden. \n \n\nwiederholt Diebstähle vor. Die Kirchgänger Hessen während \nder Beichte ihre Sachen und Handtaschen auf den Bänken liegen. \nWenn sie zurückkehrten, mussten sie feststellen, dass sie be \nstohlen worden waren. Gestern gelang es, den Dieb auf frischer \nTat zu ertappen. Es ist der 34jährige Willy Luck, der die Dieb \nstähle auch zugibt. \n \n\n„Pilsner“ \nHerkunftsbezeichnung oder Qualitätsbegriff \nEin Prozess, der nicht nur für die beteiligten Gewerbezweige, \nsondern auch für die Gesamtwirtschaft von grossem Interesse \nist, wurde kürzlich von den Pilsener Brauereien bzw. von ihren \nBerliner Bierverlegern gegen die deutschen Konkurrenten an \ngestrengt. Es handelt sich um die Frage, ob das in Deutschland \nnach dem Pilsner Brauverfahren hergestellte Bier mit einer \ndarauf hinweisenden Bezeichnung in den Verkehr gebracht wer \nden darf. Das Reichsgericht hat sich bereits mehrfach mit \ndiesem Streitfall befasst und rechtskräftig entschieden, dass eine \neinheimische Braustätte ihre Erzeugnisse nur dann unter dem \nNamen „Pilsner“ verkaufen darf, wenn gleichzeitig in deutlicher \nWeise auf den Erzeugungsort hingewiesen, wird. Gestützt auf \ndieses Urteil sind verschiedene Biermärken propagiert worden, \nz. B. „Gottesberger Pilsner“ oder „Radeberger Pilsner“. Jetzt \nwird die Frage neu aufgeworfen, ob der Name „Pilsner“ eine \nreine Herkunftsbezeichnung oder ein Qualitätsbegriff ist. Für das \ngrosse Gebiet der Warenbezeichnungen wird die Entscheidung \nder Gerichte von ausschlaggebender Bedeutung sein, zumal sich \nauch im übrigen Ausland — z. B. in Dänemark, Schweden, Hol \nland usw. — der Name „Pilsner“ für einheimische Produkte ein \ngebürgert hat. \n \n\nDeutsch französischer Ausspracheabend. Die deutsch-franzö \nsische Gesellschaft veranstaltet am 16. Oktober, 20 Uhr, im \nGrossen Festsaal bei Kroll einen politischen Abend, auf dem \nwechselseitig über das Thema „Was Frankreich von Deutsch \nland und was Deutschland von Frankreich erwartet“ der fran \nzösische Abgeordnete Pierre Cot und der deutsche Reichstags \nabgeordnete Joseph Joos (Zentrum) sprechen werden. \nTödlicher Verkehrsunfall. Vor dem Hause Plantagenstrasse 7 \nin Steglitz lief die achtjährige Schülerin Irma Hannes beim \nSpielen in einen vorüberfahrenden Privatkraftwagen hine'n. \nSie erlitt schwere Verletzungen, ebenso der Führer des Kraft \nwagens sowie eine Insassin namens Matthes aus Leipzig. Das \nKind starb kurze Zeit nach der Einlieferung ins Lankwitzer \nKrankenhaus. \n \n\nMotorrad und Kraftwagen \nZusammenstoss in Zehlendorf — Zwei Postboten schwer verletzt \n \n \n\n \n\nWer niemals unfe betrat \nkann rieh keine Vorstellung machen, welch \nunübersehbare Auswahl \nin unsem Riesenlägern vorhanden ist. \nIn allen Abteilungen ist es jeder Dame möglich, sich ganz \nnach Geschmack, ganz nach Wuchs von \nBackfischgröße \"7°«\" stärksten Figuren \nmodische und nur qualitätsreiche Kleidung auszusuchen. \nDie außerordentliche Billigkeit, \ndie Sie aus den heutigen Stichproben erkennen können, i*t vor \nfllem andern das Merkmal des \n \n\nUnsre Modellabteilang erhält \ntäglich neuen Eingang herrlicher \nModellkleider \nund Mfinfei, \nderen gewaltige Reihen das Bild \neiner vollendeten Modeschau \ngeben. \nDie neuesten Stoffe, Linien, \nFormen and Bes&tse kann \nman hier . bewundern: — Die \naißtrordeotlit Preiiwlrdigkeil \ndieser Meisterwerke wird ange \nnehm Überraschen. \n \n\nReizend. Kleid \n \n\naus dem beliebten Noppen- \nTweed in erstklassiger Qualität, \nmit neuartiges Kragengaruitur, \nschöner Knopfvi-rzierung und \nI einem Rock mit \nmodernen tiefan- 9 m BB \ngesetzten zahl- \nreichen Falten in \nvielen Mustern nnr G \n \n\nUnser großes Lager von \n \n\nPelzwaren \nenthält eine unübersehbare \nAuswahl von \nPelzmänteln \nIn jeder Pelzart. \nDie Verarbeitung Ist bei den ein \nfachen und bei den elegantesten \nExemplaren von größter Voll \nkommenheit. Die Preise In \ndieser sehenswerten Ab \nteilung sind Hufs Äußerste \ngesenkt worden. \n \n\n1 \n \n\nNachmittagskleid \n \n\nln- \nnehmet \naus vortrpffl ehern, fließendem \nTrikot-Charmeuse, mit ge \nschmackvoller Verzierung des \nKragenausschnittes, Ficbus und \nder Aermel, zackig angesetstem \nsehr weitem Glockenroek mit \nGürtel. Das schöne \nKleid kostet in \nvielen Farben und \nallen Größen \n \n\nckenroek mit \n2 & \n \n\nDie modernste Ergänzung au \njedem Gesellschaftskleid ist das \nAbend- \nJäckchen \n \n\navs hervor.gend schönem Llndsntr \nSunt, mit elegantem Stuart- \nKragen, gana auf \nreinseidenem Crlm \nda China gefuttert, \nIn schwarz, braun u. \n«•Inrot aar \n \n\n45 : \n \n\nHochelegante* \nAbendkleid \njyis vorzüglichem reinseidenem \nCrßpe de Chine, mit prächtiger \nSeidenblumengarnierung der \nSchulter, einem weiten, ringsher \num mit engen Pllssöfalten ver \nsehenen Rock and \neinem Gürtel und \nStTaflagraffe. . In \n \n\nnur \n \n\n39 : \n \n \n\n \n\nEleganter \n \n\nVorzügUcher \n \n\nMantel \n \n\nWinter-Mantel \n \n\nans prachtvollem marenfo- \nartigem Veloursstoff, ganz \nauf feinem Futter, mit einem \nsehr großen Pelzkragen \nund extra langem Schal \nans Chinchilla- \nLamm, in vorzüg- \nItcn. Verarbeitung. \nDieser herrliche® \nMantel kostet nur MM G \n \n\naus reinwollen. Flschgrfcten- \nMarengo, ganz auf elegantem \nFutter, herrenmäßig verarbeitet, \nmit eingeschnittenen Taschen, \nmehrfachen Rückenfalten. Dieser \n4urch Stoff u. Ver- \narbeitung besond. Ämr fl » \nausgezeichnete W \nMantel kostet nnr G \n \n\nFür junge Damen I \nWundcrvoUer \n \n\nVornehmer \nFraaen-Manlel \n \n\nMantel \n \n\naus Marengo- V elonro hervor \nragender Qualität, ganz auf hoch \nfeinem Futter mit einem brei \nten, echten Persianer- \nKragen, mit modisch gearbeik \nAermcln and dem nettceitigen \nDieser einem Mo- Ull_ \ndell gleichende \nMantel kostet nnr G \n \n\naus ▼orKtfarllchem Veloars \nn. Drape in schwarz u. farbig, \nauf prächtigem Steppfutter, mit \neinem der neustenMode entsprach, \ngroß. Schalkra \ngen a. neuartig. \nI* eiswerk mit \nentsprech. Ärmel \nanfschlhflr. mar G \n \n\nAus unserem großen \nStrickwaran- Lager: \nReinwollen« \n \n\nStrickkleider \nin ganz neuen Mustern \nund Strickarten, \n•Um Farben und Grßßen^^^ \nReisende \nStrickjacken \nvornehmen \n15 . \n \n\nmit bunter Bordüre in vornehmen \nMustern mit Kragen \nund Taschen, In allen \nGrößen u. vielen Farben \nnur \n \n\nReizender molliger \nMorgenroclc \naus gut an, Flausch \n4 - 6 - \n»wr JZS and V> \nPrächtige reinseiden* \nCr 6 pe' de Chine-Blosen \ndunkel- JjO \n■ehTtari 1/ mm \n»*r SMfl \n \n\nln hell, \nhlm« q. \n \n\nLm Mittwoch, «hü.°?u7°u.7-7-unser berühmter Kindertag! \nReizende Neuheiten in Mädchen-Kleidern und-Mänteln und Knaben-Ulstern in allen Größen "
}