{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "05",
        "NewspaperNumber": "470",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 5. Oktober 1930 - 78. Jahrgang Nr. 470 \n \n\nBerliner \n \n\nMorgen-Ausoake \n15 Hennin \n \n\nDie neuer \nGebäude \ndu \nBihnhols \nleukOlln \n \n\nMit „Unterhaltungs-Blatt” \nmoden-Zcitung^^^Sporf-Zcituno \nJilm - Zeitung ( fT)) HausuüarfenZtg. \nTechn-Zeifung SiSSiJ UKfeblafüJUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\ntat« \nsuntes \nPlerde- \nleuen \nam Strud \nvon 1*11- \ntorniee \n \n\nHitler bei Starhemberg abgeblitzt \nNazis versetzen Brüning / „Preassen her!“ \n \n \n\n \n\nDas Gift in der Reichswehr \n \n\nNazis auch in der Marine? \nEin Zahlmeister als nationalsozialistischer Agitator \n \n\nA. K. Das Reichsgericht hat die drei Dimer Reichs \nwehroffiziere wegen Vorbereitung zum Hochverrat zu je \n1 Vt Jahren Festungshaft verurteilt. Die Strafe ist rechtens; \ndie Leipziger Richter haben die drei Leutnants nicht besser \nbehandelt als die Kommunisten, die von Zeit zu Zeit unter \nderselben Anklage zu stehen pflegen. Allerdings waren \nhier die Tatumstände gravierender als bei dem soge \nnannten literarischen Hochverrat. \nDer Prozess hat dem Aussenstehenden erlaubt, einen \nBlick hinter die Kulissen der Reichswehr zu tun. Es war \nnichts Erfreuliches, was man da sab, und das, was man in \nden republikanischen Parteien geahnt und gefürchtet hatte, \nhat hier eine erschreckende Bestätigung gefunden. Auch \nwenn man von den drei Dimer Leutnants nicht auf das ge \nsamte Offizierkorps wird schüessen dürfen, so ist es doch \nein unerträglicher Oedanke, dass auch nur ein Teil die \nMentalität hat, die wir im Leipziger Prozess erleben \ndurften, und dass die Gefahr besteht, die deutsche Armee \nkönnte auf das Niveau der revoluzzernden, von Zeit zu Zeit \nin die Politik eingreifenden Soldatenhaufen der süd \namerikanischen Republiken herabsinken. \nEs ist immerhin von einem Offizierszeugen unter Eid \nausgesagt worden, dass 75 Prozent der Offiziere politi \nsierten, und eine vielsagende Ergänzung dazu bot die \nBekundung über Massenempfänge von Reichswehr \noffizieren im Hauptquartier Hitlers. Wie in den Offiziers \nkasinos politisiert wird, liess der Prozess erkennen. Der \nKurs in der Reichswehr ist vielen Offizieren zu „weich“, \nzu „links“, und so ist zum mindesten ein sehr grosser \nTeil der jüngeren Offiziere auf die nationale schiefe Ebene \ngeraten. National — das heisst für sie antiparlamentarisch, \nnationalistisch und bei einem Teil sogar national \nsozialistisch. Alle stehen sie rechts, ünd Groeners sach \nverständiger Major rannte offene Türen ein, als er sich \ngegen die Annahme verwahrte, die Reichswehr wäre \nnicht national. Nein, wir wissen, wie national sie ist, \nnicht nur im guten, sondern auch im schlechten Sinne. \nWir wissen es von den zahlreichen, aus verschiedenen \nGarnisonen stammenden Offizieren, die in Leipzig zu \nWort kamen, ünter ihnen waren auch einige sympathische \nGestalten, wie jener frühere Unteroffizier, der der \nRepublik wenigstens das Gefühl der Dankbarkeit gewahrt \nhat, oder jener Hauptmann, der für Pflichterfüllung bis \nzum Aeussersten eintritt — aber will man es uns ver \nübeln, wenn wir der Ansicht sind, dass das Ausnahmen \nzu sein scheinen? Wo blieb das warme, rückhaltlose \nBekenntnis zum Gegenwartsstaat, für den sich der Reichs \nanwalt in seinem erfreulich entschiedenen Plaidoyer \neinsetzte? Wer hat uns die üeberzeugung beigebracht, \ndieses Offizierskorps lässt sich, wenn es darauf ankommt, \nfür die Republik in Stücke hauen? Nein, das ist nicht der \nGeist, der in einer Reichswehr vorhanden sein muss, wie \neie die Republik braucht! \nMit der nationalen Phrase haben erbärmliche Dema \ngogen den politischen Kampf vergiftet, mit dem Gift der \nnationalen Phrase ist auch die Reichswehr infiziert — das \nist die schlimmste Feststellung dieses Prozesses. Wer da \ngröhlt „Siegreich woll’n wir Frankreich schlagen“, wer \ntrotz der Not des Volkes die Reichswehrmillionen blind \nlings drauflos bewilligt, wer den Leutnant wieder zum \nkleinen Herrgott machen will, der ist „national“. Die \nParteien, die auf friedlichem Wege den Kampf für \nDeutschlands Befreiung führen, und die schliesslich doch \nauch einige Erfolge aufzuweisen haben, werden von den \nKasinohelden mit einer verächtlichen Bewegung beiseite \ngeschoben. Durch die falsche Behauptung, die Reichswehr \n \n \n\n \n\nHAMBURG, 4. Oktober. \nDie sozialdemokratische „Schleswig - Holsteinische Volks \nzeitung“ machte heute in grösserer Aufmachung Mitteilungen \nüber eine angebliche nationalsozialistische Zellenbildung in der \nReichsmarine. Insbesondere wird ein aktiver Marinezahlmeister \nCunze genannt, der jahrelang auf dem Linienschiff „Eisass“ tätig \nwar und inzwischen zu einem Marinekommando nach Pillau ver \nsetzt worden ist. \nCunze, der au s seiner nationalsozialistischen Gesinnung nie ein Hehl \ngemacht habe, sei ständiger Besucher der Versammlungen dieser \nPartei gewesen und habe häufig versucht, aktive Marinemitglieder \nfür diese Partei zu gewinnen. Er habe auf Kriegsschiffen national \nsozialistische Broschüren und Flugblätter verteilt und an Bord der \n„Eisass “ 30 Exemplare der Reichswehrausgabe des „Völkischen \n \n\nsei links eingestellt, fühlen sie sich beleidigt; dass sie \nrechts eingestellt ist. finden sie ganz in der Ordnung. \nDagegen, dass die Stahlproduzenten sich international \nzusammenschliessen, um damit die nationalen Wirtschafts \ninteressen auf ihrem Teilgebiet zu wahren, werden sie \ngewiss nichts einzuwenden haben. Aber der Gedanke, \ndass eine internationale Partei durch Förderung der \ninternationalen Verständigung der nationalen Wohlfahrt \ndienen will, ist ihnen fürchterlich. Die Binsenweisheit, \ndass jede Partei das Beste der Nation will, im engeren \noder weiteren Rahmen, geht über ihren Horizont. Sie \nsind so stolz auf ihre Spezialoffiziersehre, die schon \nbeleidigt ist, wenn ein Ziviljurist eine Verhaftung oder \nHaussuchung vornimmt, oder wenn dem Herrn Beschul \ndigten von 25 Jahren nicht vom Untersuchungsrichter ein \nStuhl angeboten wird —, aber sie halten es nicht für \nunehrenhaft, grossen Parteien, die unter ungeheuerer \nVerantwortung für die Nation gewirkt haben, das National \ngefühl abzusprechen. Eine Politisiererei, die solcherart \nzu Unduldsamkeit und gemeingefährlicher Einseitigkeit \nführt, ist schlimmer als der Kadavergehorsam, den \nWilhelm II. forderte. Dieser sollte bis zum Verbrechen \ngehen, die Republik verlangt nur, dass dem Verbrechen \nentgegengetreten wird. \nVor dem Reichsgericht jammerten die jungen Führer \nder Reichswehr, in der Republik fehle ihrem Beruf die \nethische Idee, die ideale Basis. Und der Verteidiger setzte \nsich für sie mit der albernen Bemerkung ein, er könne \nsich nicht denken, dass ein Soldat ein Ideal haben könne \nin einem Staat, der jederzeit die Verfassung mit Zwei \ndrittelmehrheit zu ändern in der Lage sei. Wir leben im \nzwölften Jahre der Republik, aber in dieser Reichswehr \nhat es sich noch immer nicht herumgesprochen, dass die \nWeimarer Verfassung Ausdruck der grössten Idee ist, die \nes für eine Nation und einen Staat geben kann': dass ein \nmündiges Volk sein Schicksal selbst bestimmt, indem der \nVolkswille zum obersten Gesetz erklärt ist. Wer diese \nIdee ganz begriffen hat, für den lösen sich alle Wider \nsprüche von selbst, für den klafft zwischen Volk, Vater \nland und Verfassung kein Widerspruch, diese Idee ist \nsogar so gross, dass sie ihren politischen Gegnern das \nRecht gibt, sie zu bekämpfen und zu beseitigen, wenn die \nVolksmehrheit bereit ist, Unfreiheit und Gewalt an die \nStelle demokratischer Freiheit und des Rechtes zu setzen. \nWer diese demokratische Idee nicht anerkennt, wer nicht \n \n \n\n \n\nBeobachters “ vertrieben, was nur mit Wissen und Willen der Schiffs• \nOffiziere habe geschehen können. \nSein Lieferant sei ein Marineleutnant a. D. Stübner, der nachl \nseiner Verabschiedung einen nationalsozialistischen Zeit- \nschriftenveTtrieb leitete. Gegen Stübner habe schon früher ein \nHochverratsverfahren geschwebt. Trotzdem dulde die Marine \noffensichtlich, dass ein aktives Mitglied , der Zahlmeister Cunze, \nauf Kriegsschiffen mit ihm gemeinsam nationalsozialistische Pro- \npapanda treibe. \nDas Blatt verweist zum Schluss auf die bekannten, *u uner \nquicklichen Entschädigungsprozessen führende Empfindlichkeit \nder Marineleitung gegenüber kommunistischer Propaganda, die \nzu dem Verhalten gegenüber den Nationalsozialisten in einem \nauffallenden Gegensatz zu stehen scheint. \n \n\nbereit ist, dem Staat zu dienen, ob der Reichspräsident \nnun Ebert oder Hindenburg heisst, und ob der Reichs \nkanzler aus der Mitte oder von links oder rechts kommt, \nhat in der Reichswehr nichts zu suchen. Wer sich der \nSouveränität des Volkes nicht unterwerfen will und trotz \ndem die Verfassung beschwört, bricht den Eid schon in \ndem Augenblick, da er ihn leistet. \nWenn über die Grundlagen des Soldatentums im demo \nkratischen Staat so viel Unklarheit besteht, wenn die \nLeutnants so wenig von dem Geist der Verfassung be \ngriffen haben, auf die sie vereidigt sind, wie können sie \nda den Soldaten Instruktionsunterricht geben? Wäre es \nnicht vielmehr richtiger, den jungen Herren selbst erst \neinen gediegenen staatsbürgerlichen Unterricht zu verab \nfolgen? Was muss schon die Schule an diesen jungen \nHerren gesündigt haben, dass sie mit so dürftigen ge \nschichtlichen Kenntnissen und so wenig Fähigkeit zum \nobjektiven Urteil ins Leben hinaustraten? Es scheint uns \nZeit zu sein, einmal die Frage des Offiziersersatzes gründ \nlich aufzurollen. Unter Wilhelm II. wurde ein Aspirant \nnicht zum Reserveoffizier befördert, weil seine Tante einen \nEiergrosshandel betrieb. Heute scheint für das Offiziers \npatent die Herkunft aus „nationalen“ Kreisen Vor \nbedingung zu sein. Damit muss radikal gebrochen werden, \nIm Prozess fiel die Bemerkung, die Offiziere würden \nimmer mehr Beamte. Es wurde damit das Problem des \nSöldnerheeres angeschnitten. Auch die Reichswehr hat \ndiesen Charakter, und manche Missstände mögen sich \ndaraus ergeben. Aber schliesslich haben auch England \nund Amerika ein Söldnerheer, ohne dass sich dort unlieb \nsame Erscheinungen wie bei uns gezeigt hätten. Keinem \nenglischen Offizier ist es eingefallen, in der Armee zu \nwühlen, weil sie zurzeit ein Instrument in den Händen \neiner Arbeiterregierung ist. > \nDa die Abwehr der Zersetzungsarbeit aus den Reihen \nder Offiziere selbst kam, die, obschon auch „national“, also \nrechts, eingestellt, doch vor der letzten Konsequenz zurück \nschreckten, erscheint die Gesundung noch möglich. Aber \nes ist fünf Minuten vor Zwölf, und der Reichswehrminister \nwird schnell und rücksichtslos durchgreifen müssen. Man \nliebt in der Reichswehr nicht den „weichen“ Kurs, also \nsoll Herr Groener die Offmere, um in ihrer Sprache zu \nreden, gehörig „auf den SBwung bringen“. Aber auf \nden richtigen, den verfassungsmässig demokratischen \nSchwung! \n \n \n"
    }
}