{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "05",
        "NewspaperNumber": "470",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "Auf der Jagd nach den Modell-Piraten \nDer Patou-Kreis mobilisiert die Polizei / Wie lange lebt ein Modegeheimnis? / Die Kamera \nim Auge / Vier Francs für einen Verrat / Modellschmuggel via Berlin / Was Fachleute sagen \n \n \n\n \n \n\n \n\nEntwürfe liefern, möglichst koloriert und mit Beifügung von \nStoffmustern. Nähere Angaben werden in verabredeter Geheim \nschrift geschrieben. Diese Sendungen werden auf schnellstem \nWege befördert, mit Flugpost, den schnellsten Ozeandampfern \nund Eilboten. So erscheint ein „echt Pariser Modell\" in der \nFifth Avenue nicht selten früher oder doch ebenso früh wie \nin Paris.\" \nAber auch in Amerika selbst gibt es Modeschöpfer. Sie wer \nden nicht geschont. Auch sie beklagen sich heftig über dauernden \nDiebstahl ihrer Entwürfe. Die amerikanische Seidenindustrie \nhat zum Schutz ein „Modell-Registrierbureau\" geschaffen, in dem \n \n\nirrige Vorstellung hat. Ein Modell kann ja jeder erwerben. Nun \nkaufen wir hervorragend schöne Modelle in Paris für vielleicht \n6000, 9000, selbst 10 000 Francs, stets ein ganz grosses Risiko, \nweil unter dreihundert Modellen gewöhnlich höchstens zwanzig \nwirklich einschlagen. Wir haben also sehr hohe Kosten dabei. \nNun kommt aber irgendeine Engrosfirma ebenfalls zu Patou, \nkauft ebenfalls diese Modelle und lässt sie durch kleine Firmen \nverhundertfachen, möglicherweise noch in billigerem Material. \nDas ist für uns natürlich ein grosser Schaden. Es geht soweit, \ndass in Berlin sogar Schnittmuster Pariser Modelle zu Spottpreisen \nan kleine Schneiderinnen verschachert werden. Die Kundin, die \n \n \n\n \n\nHinter den Kulissen der Modeschauen hat sich ein merk \nwürdiges Gewerbe entwickelt. Modezeichner, Schneiderinnen \nund Näherinnen schaffen sich einen zeitweise sehr einträglichen \nNebenverdienst. Sie verdingen sich im Konkurrenzkrieg der \nModefirmen als Spione. Sie verraten die wichtigsten Geheim \nnisse ihrer Firmen: die neuen Modeschöpfungen. \nBesonders Paris hat unter diesen Modellpiraten schwer zu \nleiden. Wie sie arbeiten unO wie sie bekämpft werden, das \nsollen uns die Fachleute beider Parteien selber erzählen. \nDa haben sich kürzlich neunzehn führende Pariser Mode \nhäuser in einem Schutzverband der modeschaffenden Firmen \nzusanunengeschlosscn. Der Vorsitzende, Mr. Louis Dangel, äussert \nsich über die Situation folgendermassen: \n„Früher haben wir die Frühjahrs- und Herbstsaison mit ge \nsellschaftlichen Veranstaltungen eröffnet, zu denen jeder Zutritt \nhatte. Heute laden wir nur noch Kunden von unzweifelhaftem \nRuf ein. Unbekannte Gäste werden rücksichtslos abgewiesen. \nDennoch haben wir Detektive, die streng darauf achten, dass \nnirgends ein Bleistift zum Vorschein kommt. Es hilft nur wenig. \nDas Leben einer Originalmodeschöpfung währt heute allerhöch- \nstens zwei Wochen, meist nur ein paar Tage. Ehe wir noch \nvon einem Modell profitieren können, erscheint es bereits in \nsoundsovielen kleinen Geschäften und vor allem in amerikani \nschen Modefirmen. Dagegen müssen wir uns wehren. Die \nModelldiebe bedrohen die Grundlage der Pariser Modeindustrie: \ndie Originalität!“ \nIn Frankreich ist nun tatsächlich der Diebstahl von Original \nentwürfen jeder Art strafbar. Wiederholt sind in letzter Zeit \namerikanische Einkäuferinnen und auch Pariser Modezeichner \nverhaftet worden. Haussuchungen ergaben belastendes Material. \nEin paar interessante Prozesse werden die rechtliche Sachlage \nklären. \nUnterdessen melden sich andere Geschädigte zum Wort. Ein \nfranzösischer Seidenindustrieller klagt: \n„Ich unterhalte mit grossen Kosten einen Stab von Zeichnern. \nEin Entwurf ist ausgearbeitet, das Produkt kommt auf den Markt. \nSofort stürzt sich ein Trupp von Spionen darauf. Man kauft einen \nMeter des neuen Stoffes, kopiert ihn mit geringfügigen Aenderun- \ngen und verkauft ihn an kleinere Firmen. Diese Firmen haben \nnicht die hohen Entwurfskosten in ihrem Etat. Sie bringen den \nStoff billiger heraus und machen das so schnell, dass sie uns \nvielfach damit unsere eigenen Kunden stehlen.“ \nSo geht es den Juwelieren, der Damenhutindustrie, den Schuh \nfabrikanten, den Spielzeugerfindern. Die allgemeine Wirtschafts \nkrise der Gegenwart veranlasst sie, den Kampf gegen das Modell- \nPi ratentum, über das sie in besseren Zeiten hinwegsahen, \nenergisch aufzunehmen. \nUnd was sagen die so scharf befehdeten modernen Wirt \nschaftsspione? Eine amerikanische Einkäuferin zuckt die Achseln: \n„Das Vorgehen der Pariser Modehäuser wird hoffentlich keine \nSchule in anderen Ländern machen. Wir sind jetzt sehr un \nsicher, wo in Paris das Recht aufhört und das Unrecht anfängt. \nDer Verkauf von Modellzeichnungen ist ja seit Jahren ganz üb \nlich, und schliesslich sind häufig die neuesten Modelle der be \nrühmtesten Modeschöpfer sogar in Tageszeitungen abgebildet. \nJedenfalls sollten die Pariser bei sich selbst anfangen. Die \nModellspionage ist eine rein pariserische Erfindung. Jede \nPariserin kennt irgendeinen kleinen Laden in einer Neben \nstrasse, wo sie — mit grossem Stolz ob ihrer Pfiffigkeit — hinten \nherum die schönsten Modelle spottbillig bekommt, die zwei Quer \nstrassen weiter das Mehrfache kosten.“ \nEin Modezeichner, irgendwo im Schatten des Modekönigs \nPatou, gibt freimütig einen Einblick in seine Tätigkeit: \n„Modellspionage will gelernt sein. Natürlich darf man nicht \nmit dem Bleistift arbeiten. Man braucht das Auge einer Kamera. \nFis gibt Leute, die sich auf einer Modenschau zwanzig, ja sogar \ndreissig Modelle mit allen Einzelheiten sehr gut einprägen und \nhinterher, daheim, nachzeichnen können. Der Preis ist angesichts \ndes grossen Risikos niedrig genug. 40 Francs für eine Skizze — \ndas ist schon sehr viel. Kleine Midinetten, die den routinierten \nModespionen gern einmal ins Handwerk pfuschen, sind auch schon \nmit vier Francs für ein ausgeplaudertes Modellgeheimnis zu \nfrieden. Wer mit Amerika arbeitet, muss natürlich sehr genaue \n \n \n\n \n\ninnnnnnnnmnmnnmnnnnnnnnnnnnnnmpnn \n \n\nSchwarzer Markt \nIn Porl-Flortnce-Oit-Afrika dort fcem Auto \n \n \n\n \n\ndie Modellzeichner ihre Entwürfe eintragen lassen können. Sie \nerhalten dann ein Zertifikat mit genauer Beschreibung ihrer \nSchöpfung. Aber diese Einrichtung hatte nur einen geringen \nmoralischen Erfolg. Die amerikanischen Interessenten haben nun \nzwei Gesetzentwürfe in den Kongress lanciert, die sich mit der \nEinführung des gesetzlichen Modellschutzes und der Bestrafung \nder Modelldiebe befassen. Auch für New-Yorks Modenindustrie, \ndie jährlich 2 'A Milliarden Mark umsetzt, ist Originalität ein \nwichtiger Faktor. \nUnd Berlin? Der Inhaber einer unserer führenden mode \nschaffenden Firmen erzählt uns über die Berliner Verhältnisse: \n„Das Skizzieren bei Modeschauen ist auch bei uns nicht \ngestattet. Aber schützen kann man sich gegen Entwurfdiebstahl \nhierdurch keineswegs. Der Krebsschaden liegt aber auch ganz \nwo anders. Patou z. B. verkauft ein Modell ja nicht nur einmal. \nModell — das ist so ein Begriff, von dem der Laie überhaupt eine \n \n\nUnbekannte Leute mit berühmten Namen \nGrosse Namen gehören dem Reich der Begriffe an. Sie haben \netwas Festgefügtes, Einmaliges, scharf Umrissenes. Sie laufen \nihren Trägern voran, eine Münze mit fest geprägtem Wert, eine \nMarke, die überall erkannt und anerkannt, von Hand zu Hand \ngeht, rund um die Erde herum bis direkt in die Unsterblichkeit. \nUnd ihre Träger, die in diese zufällige, lose Bindung zufällig \nhineingeboren wurden, gehen neben ihnen her, unerkannt, un \nbekannt, überschattet von dem erstarrten Begriff, hinter dem nie \nmand mehr einen normalen Menschen von Fleisch und Blut ver \nmutet ... \nSeltsam ist es daher immer, wenn man jemand trifft, der den \nNamen, die festgefügte Weltmarke trägt, ohne dass der Sinn \ndieser Marke auf ihn zutreffen würde. Dann löst sich der Name \nplötzlich aus dem Reich der Begriffe los, seine festgefügte Ein \nheit wird zu einer Zweiheit aus Vor- und Nachnamen, der \n■ gläserne, erstarrte Begriff zerfällt, und übrig bleibt — ein Mensch. \nWie viele so im Schatten der Titanen leben, enthüllt ein kleiner \nStreifzug durch den „Lehmann“, das Adressbuch von Wien. Der \nElektrotechniker Richard Strauss hätte es sich wohl nie träumen \nlassen, dass sein Name einmal in aller Welt geläufig sein würde, \nebensowenig wie der Vertreter Max Reinhardt, der Viktualien \nhändler Jakob Wassermann, der Gastwirt Emil Ludwig oder gar \nder Maurermeister Thomas Mann. Aber nicht immer steht solch \neine merkwürdige Namensgleichheit vereinzelt da. Der Loko \nmotivführer Karl Kraus hat in Wien gleich 65 Namensvettern \nund der Betriebsleiter Franz Molnar drei. \nSehr stark vertreten sind auch die klassischen Namen. Franz \nSchubert hält mit 55 Nennungen den Rekord. Ihm folgt Richard \nWagner mit 25, Johann Strauss mit 15, Friedrich Schiller mit 10, \nHugo Wolf mit 8 Nennungen. \nFür amerikanische Flappers, die es bekanntlich nicht so genau \nnehmen, ergibt sich also leicht die Möglichkeit eines peinlichen \nZusammentreffens mit einem Franz Schubert, von dem man \nnicht recht weise, ob er nicht am Ende jener „famous Austrian \ncomposer“ Franz Schubert höchst persönlich ist,' der angeblich in \nletzter Zeit mit Paul Whiteman erfolgreich in Konkurrenz ge \ntreten sein soll. \nAm kuriosesten ist wohl der Fall Ferdinand Bruckner. Es gibt \nnämlich in Wien gleich zwei Ferdinand Bruckner, die auf diesen \nNamen zweifellos mehr Anrecht haben, als der grosse Unbekannte \n \n \n\n \n\nbei uns ein Modellkleid kauft und auf einer Gesellschaft das \ngleiche Kleid sieht, ist immer sehr empört. Aber es gibt keinen \nSchutz dagegen. Unseren eigenen Kundenkreis kennen wir \nnatürlich sehr gut, und wenn Frau X. für ein Modell Interesse \nzeigt, das Frau Y. bereits bestellt hat, so sagen wir ihr selbst \nverständlich: das können wir Ihnen leider nicht verkaufen, \ngnädige Frau, denn das hat schon Ihre Freundin Frau Y. \nerworben. Das ist alles, was wir tun können. Gesetzlichen \nSchutz haben wir in Deutschland nicht.“ \nDieser Mangel eines gesetzlichen Schutzes von Original \nentwürfen in Deutschland wirkt sich bereits in eigenartiger \nWeise aus. Wie uns von eingeweihter Seite versichert wird, \nverlegen manche amerikanischen Modespione ihre Tätigkeit nach \nBerlin, um hier, auf einem kleinen Umweg, fern der französischen \nPolizei und dem französischen Gesetz, sicher und billig in den \nBesitz Pariser Entwürfe zu kommen . . . —zz— \n \n\ndes deutschen Theaters auf sein (in letzter Zeit nicht mehr so \nganz) undurchdringliches Pseudonym. \nHier hat sich der seltsame Fall ereignet, dass ein erfundener \nName Gültigkeit erlangt und zwei zufällig nebenher wirklich \nexistierende überschattet hat. Ferdinand Bruckner hat also, \nstreng genommen, seine Theaterlaufbahn mit einem Plagiat be \ngonnen und die wirklichen Träger dieses Namens könnten ihn \nvielleicht hierfür belangen und Anteil an den reichlich fliessen \nden Tantiemen fordern. Immerhin ein neuer juristischer Fall: \nkönnte nicht der wirkliche Ferdinand Bruckner, seines Zeichens \nKammerdiener, bei den Theaterverlegern erscheinen und mit \nfolgenden Worten kaltblütig seinen Pass vorweisen: „Gestatten \nSie, mein Name ist Ferdinand Bruckner — wollen Sie die Freund \nlichkeit haben, mir einen Vorschuss auf das nächste. Stück aus \nzuzahlen, das unter meinem Namen herauskommen wird . . .?“ \nVielleicht stellt sich aber am Ende noch heraus, dass Fer \ndinand Bruckner (es wäre ihm nach allem wohl zuzutrauen) wirk \nlich Ferdinand Bruckner heisst. Es braucht ja nicht gerade der \nKammerdiener zu sein. Es gibt ja noch einen Bruckner in Wien: \nden Ingenieur Ferdinand Bruckner. Wilhelm Weldin. \n \n\nZirkus als Kirche. Eine weibliche Predigerin der englischen \nNonconformistensekte hat so grossen Zulauf, dass sie für ihre \nGottesdienste in Cardiff den grössten dort vorhandenen Raum \nals Kirche eingerichtet hat. Dieses Gebäude war früher ein \nZirkus und ist jetzt in eine stimmungsvolle Kapelle umgestaltet \nworden, die 2000 Personen fasst. \n \n\nWarme Kleidung für kalte Tage. Noch ehe cs richtig kalt wird, und die \nNebel- und Nissetage in all ihrer Ungemütlichkeit einsetzen, muss an die \nrichtige Kleidung für Herbst und Winter gedacht werden. Wertheim ver \nänstaltet deshalb jetzt einen grossen Verkauf von warmer Kleidung und \nUnterkleidung und bietet in den Abteilungen seines Hauses eine wirklich \naussergewöhnlicbe Auswahl von neuen und praktischen Dingen Alles ist da, \nwas zum Gebiet der Striekmode gehört. Die Pullover für Damen und \nHerren, die modernen Strickkleider, Kostüme, Komplets, Sweater für Damen, \nLumberjacks. — Es ist nicht mehr schick ungeschützt gegen die Kälte zit- \nternd und bebend vor Frost, in spinnwebdünnen Strümpfen und zartesten \nHemdhosen herumzulaufen, man hat es nicht mehr nötig, aus Eitelkeit zu \nleiden, denn die Mode hat,, wie man bei Wertheim sieht, die hübsche-teil Neu \nheiten vorbereitet: Neben den Strickmoden, mollige Unterkleidung, die nicht \nnur praktisch und warm, sondern auch kokett und geschmackvoll ist Der \nwollene Strumpf ist zum Strassenanzug im Winter unentbehrlich- er wird \ndaher jetzt in den modischen Ausführungen, In Mustern gewirkt, und farb \nlich passend zu den Kleidern gebrächt. Von Kopf bis Kuss wird man wenn \ndie Kälte erst richtig einsetzt, in Wolle gehen können, und dabei völli-’ mode- \ngerecht sein. Denn, dies zeigt der Verkauf bei Wertheim deutlich all diese \nNeuheiten sind besonders preiswert, in der Qualität vorzüglich und daher \nunentbehrlich für jedermann. Es dürfte sich empfehlen, die grosse Verkaufs \nveranstaltung und die gebotenen Vorteile eines so guten und billigen Ein \nkaufs zu benutzen. b \n \n \n\n \n\nE- \n \n\n“136r \n \n\nIepp decken \nlieblich Ir. \n \n\n«S75h \n \n\nShlmusfer \n \n\nwc! \n \n\nmm \n \n\nI Diwandecken 4 +r* \n' Moquett, einfarbig, unge.f\\^ v / \nsoumt. soweit Vorrat \n \n\nLäufersFoFFe \nreines Haargarn,schwereOuolitat \n8,Psr,3f° rKP*» \n \n\nDEKORATIONEN \njus gemusterter Kunstseide Voile.OeronnJ \n \n\n| aus g emus t e r t er Kunstseide Voile.cTetoin \nU/nllnliirrh-Tonnirho 7 m tdanthren bedruckt, beste Qualität \n \n\n»i”“ü \n \n\n*109. 50 Möbelbezugstoffe 7t \nFehlern ca -fla cm brt \n \n\nT T mit kleinen 3 Jf \n \n \n\n \n \n"
    }
}