{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "05",
        "NewspaperNumber": "470",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "TTlorgen -Ausgabe \nNr. 470 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\nDrittes Beiblatt \nSonntag, 8. Oktober 1930 \n \n \n\n \n\nSieben Verbandsspiele Sraa»-«. \nV. f. B. Pankow besticht Tasmania 1%/«^ 1^^^^MtzM \nGafs Muts-Dresden im Poststadion Uvi Uv2Il R&llgU \n \n\nNach vierzehntägiger Pause nehmen heute die Fussball- \nMeisterschaftsspiele der brandenburgischen Bezirksliga mit \nsieben Begegnungen ihren Fortgang. Besonders wichtige Spiele \nstehen nicht auf dem Programm. Die Besucher der Fussball- \nplätze werden ausgesprochene Positionskämpfe oder solche \nTreffen, in denen ein starker Verein eine schwache Elf zum \nGegner hat, zu sehen bekommen. \nZwei annähernd ebenbürtige Spielpartner stehen sich auf dem \nPreussen-Sportplatz am Untergrundbahnhof Kreuzberg gegen \nüber Preussen trifft auf Union-Oberschönweide. Beide Klubs \nbesitzen gute Stürmerreihen, die meist aus talentierten Nach \nwuchsspielern bestehen. Obwohl Union am vorletzten Sonntag \ngegen V. f B. Pankow verloren hat, gilt die Mannschaft doch \nals Favorit, denn Preussens Hintermannschaft weist verschiedene \nschwache Punkte auf. Einen interessanten Kampf werden sich \nauch Tasmania und der V. f. B. Pankow in Neukölln, Sonnen \nallee, liefern. Nach ihrem 2 :0-8!ege über Wacker ziehen die \nTasmanen, die um Punkte sehr verlegen sind, mit neuem Mut \nin den Kampf. Trotz besserer Technik ist Pankow vor einer \nNiederlage nicht sicher, ist es doch bekannt, dass Tasmania \nauf 'eigenem Platze grossen Kampfgeist entwickelt. Hertha- \nB. 8. C. wird auf dem Platze am Bahnhof Gesundbrunnen von \nWacker 04 besucht. Der Gegner des deutschen Meisters hat \n \n\nviel von seiner früheren Spielstärke eingebüsst, und es wäre \nschon eine grosse Ueberraschung, wenn Wacker nur eine knappe \nNiederlage beziehen würde. Auf dem Sportplatz in der Monu- \nmentenstrasse messen die Kickers und Norden-Nordwest ihre \nKräfte. Hier hält es schwer, eine Voraussage zu geben. So \nwohl der Süd- als auch der Nordverein sind nach schlechtem \nAnfang „auf dem Wege der Besserung“. \nIn Abteilung B stellt sich Blau-Weiss in Mariendorf, Kurfttrstenstrasse, \ndem sieggewohnten Spandauer Sport-Verein zum Kampfe Dass die Span \ndauer auch dieses Spiel zu ihren Gunsten entscheiden werden, ist mit \nSicherheit zu erwarten. Auch Union-Potsdam wird sich im Kampfe gegen \nden Berliner Sport-Verein 1892 mit der Rolle des „zweiten Siegers\" begnügen \nmüssen. Austragungsort dieses Spieles ist der Waldsporlplatz in Potsdam \nan der Templiner Chaussee. Auf dem kleinen Platz des Weissenseer Fussball- \nClubs am Ringbahnhof Weissensee treffen die Abstiegskandidaten We-ssen- \nsee 1900 und Halley-Concordia zusammen. Voraussichtlich werden die Platz \nbesitzer den Sieg 'davontragen. Alle Verbandsspiele beginnen um 15 Uhr. \nDas sportlich wertvollste Spiel des Tages ist das Freund \nschaftsspiel zwischen Tennis-Borussia und Guts Muts-Dresden, \ndas um 15!'« Uhr im Poststadion in der Lehrter Strasse seinen \nAnfang nimmt. Die Gäste der Borussen spielen zurzeit im Gau \nOstsachsen die führende Rolle. Der Dresdner Sportklub hatte \nkürzlich im Punktkampf gegen Guts Muts mit 1 :5 das Nachsehen. \nAuch viele andere Mannschaften von Rang und Klasse -- unter \nihnen die Spielvereinigung Fürth, der D. F. C Prag, Austria-Wien, \n \n\nWacker-München und Minerva — mussten sich dem besseren \nKönnen der Guts Muts-Elf beugen. Tennis verlor in Dresden mit \n3 :6. Beide Parteien wollen das heutige Spiel in stärkster Auf \nstellung bestreiten. Die „Stars“ der Gäste sind der Verteidiger \nGeissler, der Mittelläufer Flick und der Halbrechte Sackenheini, \ndie am nächsten Sonntag für Mitteldeutschland tätig sein werden. \n— Stern 1900 hat sich Südstern für ein Privatspiel verpflichtet, \ndas um 15 Uhr in Licbterfelde-Ost, verl. Wilhelmstrasse, statt \nfindet. — Hellas 04 und Jaroslaw begegnen sich um 15 '/i Uhr \nin Plötzensee, Saatwinkler Damm. \nDie Verbandsspiele der Kreisliga bringen folgende Klubs als Gegner zu» \nsammen: Nordkreis: Rathenow 09 — Wedding (Rathenow), B. V. G. — \nHansa (Lichtenberg, Siegfriedstrasse), Concordia-Wittenau — Bewag (Wit \ntenau, Rosenthaler Strasse). —-Ostkreis: S. C Kalkberge — A. E. G. \nHennigsdorf (Kalkberge). Rapide — Nördliche Spiel-Vereinigung (Nieder \nschönhausen). Amateure — Spandauer B. C. (Seydlitzstrasse), Alemannia 1890 \n— Adlershofer B. C. (Reinickendorf-Ost, Veltener Strasse). — Südkreis: \nWacker-Ftirstenwalde — Spandauer 8. C. (Fürstenwalde), Schwarz-Weiss — \nBrandenburg 92 (Geueral-Pape-Strasse), Helgoland — Concordia 01 (Tempel \nhof. Bosestrasse), Cherusker — Alemannia-Haselhorst (Lichterfelde-Ost, verl. \nWilhelmstrasse). —W e s t k r e i s : Ost 1910 — Favorit (Hohenschönhausen, \nBerliner Strasse 65), Reichskredit — Germania 88 (Sportplatz neben der \nRiitt-Arena), Cimbria — Lichtenberger B. C. (Neukölln, Grenzallee). Sport- \nfreunde-Hennigsdorf — 1. Fussball-Club Neukölln (Hennigsdorf), Brandenburg- \nCharlottenburg — 8. C. Staaken (Witzleben). — Spielbeginn im Westkreis \n15Va Uhr. in den übrigen Kreisen um 15 Uhr. —cf— \n \n \n\n \n\nKehraus auf der Landstrasse \nBundes - und Unions-Strassenrennen \n \n \n\n \n\nBeide Berliner Radsporlorganisationen schliessen mit dem \nheutigen Sonntag ihre strassensportliche Saison ab Der Berliner \nBundesgau wickelt sein traditionelles Paarfahren auf der Span \ndauer Rundstrecke über 40 Kilometer ab; hierbei muss stets ein \nSenior und ein Junior zu einer Mannschaft zusammengestellt \nwerden. Gleichzeitig rollt auf der 100-Kilometer-Strecke \nSpandau — Falkensee — Brieselang — Weinberge — Börnicke — \nStaffelde — Kremmen — Rüthnick und zurück ein Trostrennen, an \ndem alle Fahrer teilnehmen können, die in diesem Sportjahre \nleer ausgegangen sind. Hundert Fahrer haben ihre Meldung \nhierzu abgegeben, am Paarfahren nehmen 25 Teams teil. Auch \ndie Jugendlichen können sich noch einmal betätigen, sie bestreiten \nein 30-Kilometer-Rennen. \nAuch die Unionsfahrer sind nicht müssig. Sie treffen sich \nzu einem 119 Kilometer langen Trostrennen, das auf der Strecke \nWeissensee—Bernau—Eberswalde—Chorin—Serwest und zurück \nbis Malchow vonstatten geht. Hundert Mann wollen noch einmal \nihr Glück versuchen, darunter sind hervorzubeben Püschel, \nKemnitz, Fassbender, Rudi Werner, Wischnewski, Bohnstengel. \nDer Start erfolgt in Weissensee auf der Berliner Chaussee am \n \n\nTurner- Wettkampf \nim Wintergarten \nVier Vereine im Wettbewerb \nAlljährlich veranstalten die Berliner Turner — zumeist Kar \nfreitags und an den Feiertagen — Wettkämpfe an Reck, Barren \nund Pferd, und stes verstehen sie es, ihre zahlreiche Anhänger \nschaft im Wintergarten zu begeistern. Auch am heutigen Vor \nmittag, beim Vier-Vereinskampf, dürfte wieder ein voller Erfolg \nzu verzeichnen sein, stellen doch die Turngemeinde in Berlin, \nBerliner Turnerschaft, M. T. V. Braunschweig und Eintracht- \nDortmund ihre besten Kunstturner auf die Bühne. Die Riegen \nder einzelnen Vereine sind: Dortmund: Platzek, Merten, Menzel, \nGockel, Helmig, Brinkmeyer, Surmann; Braunschweig: Stamm, \nMarx. Hartmann, Sprotge, Ehlers, Miswedel, Seifert; Berliner \nTurnerschaft: Schlesinger, Strauch, Ansorge, Thölke, Muttke, \nHornsen, Seifert; Turngemeinde in Berlin: Spindler, Johne, \nEhrhardt, Ebeling, Wiesner, Hubert. Kampfrichter: Ehm (Ber \nlin), Dickmann (Berlin), Kues (Braunschweig), Thon (Dortmund). \nBegin 11 Uhr. \n \n \n\n \n\nKilometerstein 7,0 um 8 Uhr früh, Ziel ist auf der gleichen \nChaussee hinter Malchow am Kilometerstein 10,0, wo die Fahrer \ngegen 11 Uhr 20 Minuten eintreffen dürften. Die Preisverteilung \nfindet anschliessend im Verbandsheim, Pappelallee 15, statt. — \nDas alljährliche Radrennen der Berliner Sportjournalisten wird \nam kommenden Sonntag vormittag auf der Avus, Nordschleife, \nausgetragen. Wie stets, findet eine Unterteilung des Feldes in \nSenioren und Junioren statt, die getrennt und unter sich durch \nAltersvorgaben geschieden gestartet werden. \n* \nDie Radsportsaison auf offenen Bahnen ist so gut wie ab \ngeschlossen. Nur noch die Bahn von Halle, die Hederichs, \nSchindler, Bauer aufbietet, Bremen mit Jürgens, Cronjäger, \nWalter sind in Betrieb. Dagegen finden in Paris, Basel und \nBrüssel noch offene Bahnrennen statt. Von deutschen Winter \nvelodromen sind die in Köln (Rheinlandhalle) und in Dortmund \n(Westfalenhalle) in Betrieb. In Köln gibt es einen Städtekampf \nKöln—Brüssel, in Dortmund geben sich die Dauerfahrer Sa wall, \nKrewer, Möller und Thollembeek ein Stelldichein. Es wird hier \nbekanntlich hinter Kleinmotoren gefahren. \n \n\nDer V. f. V. Teutonia veransaltet heute bei kleinen Eintritts \npreisen in seiner Halle ab 17 Uhr Nachwuchsboxkämpfe. Eine \nbedeutende Veranstaltung findet morgen unter Leitung der Klubs \nTennis-Borussia und A. E. G. in den Germania-Sälen, Chaussee \nstrasse, statt. Dalchow trifft auf den Chemnitzer Gabler, Gehl \nhaar wird mit Liebers gepaart, Seissler soll sich gegen Welsch \nversuchen, Kaddatz und Roske boxen mit Eckardt und Pfau. \nBei den Boxkämpfen in Neukölln vermochte der bekannte Witten \nberger Reckler gege den mit überlegener Reichweite ausgestat \nteten Neuköllner Wiczorek nur ein Unentschieden herauszuholen. \nIm Halbschwergewicht siegt Pätau über Nitschke (Neukölln), im \nMittelgewicht fertigte Macht (Wittenberg) den 7euköllner Franzke \nab. Die Gäste wurden nur im Federgewicht geschlagen, hier \nunterlag Behn dem A. B. C.er Kunz. — Wie erwartet, feierte die \nrepräsentative Berliner Boxmannschaft in Königsberg einen über \nlegenen Sieg mit 11 :5 Punkten. Für Berlin siegten Pierenz, \nSeissler, Lütke, Hornemann, Eggert, geschlagen blieben Scherff \nim Fliegengewicht durch Werse, Dalchow durch Held, unent \nschieden trennten sich im Schwergewicht Schwarz und Müller. \n \n\nDrotschrs Wlndhundderby. Am Sonntag, 15 Uhr, wird der Windhund- \nverbaud auf seiner eigenen Rennbahn zu Niederschönbausen, Bismarek- \nstrasso 44 (Thicles Gesellschaftsbaus), für sämtliche Windhundrassen das \nDeutsche Derby starten lassen, ln neun Rennen werden die einzelnen Sieger \n \n \n\n \n\nder verschiedenen Rassen um das blaue Band kämpfen. Der Sportverein für \nPolizei- und Schutzhunde, Pankow-Niederschönhausen, wird in den Pausen \nPolizeihundvorführungen abhalten. \n \n\nJubiläums-Hockeyturnier in Berlin \nNeun interessante Kämpfe am ersten Tage \nDas vom Berliner Hockeyklub aus Anlass seines 25jährigea \nBestehens aufgezogene Jubiläums-Hockeyturnier nahm am Sonn \nabend einen verheissungsvollen Auftakt. Mit Ausnahme vor \nFrankfurt 1880 sind alle führenden Hockeymannschaften au? \nKöln, Bonn, Heidelberg, Leinzig, Dresden, Hannover, Hamburg, \nBremen und Berlin zur Stelle, und so gestaltete sich die sport \nliche Seite des Jubiläums, mit dem zugleich der neue Meister \nschaftsplatz iüi Grunewald bei Dahlem eingeweiht wurde, zu \neinem Ereignis im deutschen Hockeysport. \nDer Reigen der Sonnabendspiele begann mit der Begegnung \nBerliner Sportklub gegen Heidelberger 11. C. Die B. 8. Cer \nspielten lange nicht so gut wie am letzten Sonntag im Meister \nschaftsspiel mit dem Berliner Hockeyklub und erreichten nur \nein Unentschieden 2:2, nachdem sie bei Halbzeit mit 2:1 ge \nführt hatten, ln der zweiten Spielhälfte hatten die Süddeutschen \nnur 10 Mann zur Verfügung, da der Linksaussen verletzt worden \nwar. Beide Tore für den B. 8. C. schoss Kurt Weiss. Auch der \ngastgebende Berliner Hockeyklub musste sich im Spiel mit dem \nKluh zur Vahr-Bremen mit einem Unentschieden 2 :2 begnügen. \nZum dritten Mal Unentschieden 2:2 gab es im Treffen zwischen \nUhlenhorst-Hamburg und Rot-Weiss-Köln. Der Leipziger Sport \nklub zeigte sich dem Bonner T. H. V. mit 3:1 (1:0) überlegen. \nEine etwas einseitige Angelegenheit war auch der Kampf \nzwischen Harvestehude-Hamburg und dem A. 8. V. Dresden, den \ndie Norddeutschen mit 4 :2 (3 :1) zu ihren Gunsten entschieden. \nIn einem schönen Spiel rang der Berliner Sportverein 92 den \nD. H. C. Hannover mit 4:0 (2:0) nieder. \nSehr lebhaft ging es auch bei den beiden Damenspielen zu. \nDie Damen des D. H. C. Hannover waren über den Berliner \nDamenmeister „Rot-Weiss“ mit 7:1 (3:0) erfolgreich, und die \nDamenelf des Leipziger Sportklubs setzte sich gegen den Ber \nliner Hockeyklub mit 1:0 (1:0) durch. Das systemvollere \nStürmerspiel und die bessere Läuferreihe gaben für den Sieg \nder Leipziger Damen den Ausschlag. \nIm Spiel der alten Herren zeigte sich der Berliner H. C. der \nHamburger „Hummelmannschaft“ mit 5:2 (1:0) überlegen. \n \n\nUmleitung der Omnibuslinie A 5. Wegen Vornahme von \nVersuchen mit Rauhasphalt wird ab 6. Oktober mit Betriebs \nbeginn die Hauptstrasse (Schöneberg) zwischen Mühlen- und \nKoburger Strasse in Fahrtrichtung Steglitz gesperrt. Ab 7. Ok \ntober wird die Sperrung bis zur Innsbrucker Strasse ausgedehnt. \nDie Omnibusse der Linie A 5 fahren daher am Montag Mühlen \nstrasse, Koburger Strasse, am Dienstag Mühlenstrasse, Am Park, \nInnsbrucker Strasse. \n \n \n\n \n\nRente oder Kapital ? \n \n\nEine Rente ist Dir für Dein Alter gesichert - aber genügt \ndiese wirklich für Dich? Möchtest Du nicht ein eigenes Häus \nchen - und wenn’s auch erst im Alter war’ ? Ein kleines Kapital \nfür die Aussteuer Deiner Tochter, für die Berufsausbildung \nDeines Sohnes, zu kleinen Freuden für Dein Alter? So \nschaff’ ein solches Kapital für Dich und Deine Lieben durch \neine Lebensversicherung! Sie garantiert den Deinen eine \nfeste Summe — und wenn Du alt wirst, kannst Du selbst \ngenießen, was Du in Deinen besten Jahren angesammelt hast. \n* Du und die Deinen sorgenloser - \ndurch Deine Lebensversicherung! "
    }
}