{
    "Year": "1930",
    "Month": "10",
    "Day": "06",
    "NewspaperNumber": "471",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Q eacye Qmsz - Jxazess wieder vertagt \nDie Vertreter der Kirche sollen geladen werden! \n \n \n\n \n\nVor der II. Grossen Strafkammer des Landgerichts III unter \nVorsitz von Landgerirhtsdirektor Siegcrt begann heute früh der \nneue Proiess gegen den Kunstmaler George Gross und den \nVerleger Wieland Ilerzlcldo wegen Besehimplung der Einrich \ntungen der christlichen Kirche und «war nach der Anklage durch \ndrei Zeichnungen, darunter die Zeichnung „Christus mit der \nGasmaske“. \nDie Strafkammer hatte in der Berufungsinstanz unter Vor \nsitz von Landgerichtsdirektor Siegert das erste auf 2000 Mark \nGeldstrafe lautende Urteil des Schöffengerichts aufgehoben und \ndie Angeklagten freigesprochen. Das Reichsgericht aber hat die \nRevision der Staatsanwaltschaft die Sache zur nochmaligen Ent \nscheidung an die Strafkammer zurückverwiesen. \nIn der heutigen Verhandlung erklärte George Gross, die \nZeichnungen richten sich gegen den Kiieg, und zwar gegen die \nAuswüchse des Militarismus. Vors.: Wollten Sie mit den drei \nbeanstandeten Blättern auch gewisse Auswüchse der Religions \ngemeinschaften treffen. — Angekl: Nein, dieser Gedanke war \nmir nicht gekommen. \nAls der Vorsitzende auf die Ausstellung des Bildes Christus \nmit der Gasmaske, das bekanntlich die Unterschrift hat: „Maul \nhalten und weiterdienen!“, in der „Ifa“ hinweist, erklärt der An \ngeklagte, er stehe dem völlig fern \nDer Vorsitzende erklärt dann, es würde zu erwägen sein, \nob man nicht die berufenen Vertreter der evangelischen und \n \n\nkatholischen Religionsgesellschaften hierherzitieren sollte, damit \nsie etwas über ihre Auffassung sagen. Denn nach dem Reichs \ngericht sei diese Auffassung massgebend. \nStaatsanwaltschaftsrat Stemig: Es kommt ledig- \nlic hdarauf an, ob das Empfinden eines einfachen, religiös ge \nsinnten Mannes verletzt wird. Das zu entscheiden ist das Gericht \nselbst in der Lage. — Die Verteidigung stellte sich nicht \ngrundsätzlich ablehnend zu der Anregung des Vorsitzenden, jedoch \nsprachen die Angeklagten das Bedenken aus, dass die amt \nlichen Vertreter der Religionsgemeinschaften eventuell mit \njenen Personen identisch sein könnten, die Gross gerade \nin seinen Darstellungen geissein wollte. \nDer Vorsitzende meinte, die Verteidigung habe ja immer noch \ndas Recht, ihr nicht geeignet erscheinende Sachverständige ab \nzulehnen. \nNach längerer Beratung verkündete Landgerichtsdirektor \nSiegert die \nVertagung der Verhandlung \nZum neuen Termin sollen ausser den bisherigen Sachverstän \ndigen noch weitere, und zwar von den protestantischen und katho \nlischen Religionsgemeinschaften zu benennende Vertrerter ge \nladen werden. Ausserdem soll Geheimrat Kahl, der Vorsitzende \ndes Strafrechtsausschusses des Reichstags, sowie weitere, von der \nVerteidigung zu benennende Sachverständige und auch Zeugen \ndarüber, dass Grosz nichts mit der „Ifa“-Schau zu tun gehabt \nhatte, geladen werden. \n \n \n\n \n\nSjdd wachsam, OiepjuMikamd \nDie. gestrige Reichsbanner-Kundgebung / Riesige Beteiligung der Bevölkerung \n \n\nDie Periode der Zurückhaltung nach aussen, in der sich das \nReichsbanner eine Zeitlang befand, ist jetzt angesichts der Ge \nfahren, die der Republik drohen, abgeschlossen. Die gestrige, \nunter starker Beteiligung erfolgte Kundgebung im Lustgarten, ist \nals Beginn einer neuen, starken Aktivität des Reichsbanners zu \nwerten. \nDer Gauvorsitzende, Reichstagsabgeordneter Stelling, führte \netwa folgendes aus: In ernster Stunde bat das Reichsbanner auf \ngerufen, um allen denen, die an Demokratie und Verfassung \nrütteln wojlen, zu zeigen, dass es auf dem Posten ist. Die \ngegenwärtigen Ereignisse in Oesterreich zeigen, was zu \nerwarten ist, wenn offene oder verkappte Faschisten in der Regie \nrung sind. Darum gilt es auf der Hut zu sein und die \nGelüste der Nationalsozialisten abzuwehren, deren Ziel ganz \ndeutlich Preussen ist.“ Der Redner beschäftigte sich weiter mit \nEinzelheiten der nationalsozialistischen Katastrophenpolitik, \nwobei er sich besonders gegen Hitler wandte, dessen Legalitäts \nbeteuerungen man nicht glauben könne, nachdem er im \nJahre 1923 sein dem damaligen bayerischen Innenminister \ngegebenes Versprechen, keinen Putsch zu machen, gebrochen \nhätte. Gegenüber der Gewaltpolitik der Nationalsozialisten, die \nsich in den vielen Bluttaten zeige, würde auch das Reichsbanner, \ndas bisher mit den Waffen des Geistes gekämpft habe, nicht vor \nGegenmassnahmen zurückschrecken. Das Reichsbanner richte \neine ernste Warnung an die verantwortlichen Stellen, eine \nRegierungskoalition mit den Nazis zustande kommen zu lassen, \ndenn der aussen- und innenpolitische Schaden würde unabsehbar \nsein. Auf alle Fälle aber werde das Reichsbanner als Vor \nkämpfer für Demokratie und Verfassung jeden Versuch, eine \nDiktatur aufzurichten, abweh ren. \nAls zweiter Redner sprach der technische Leiter des Gaus \nBerlin-Brandenburg, Neidhardt. In kurzen, packenden Worten \nwies er auf die Notwendigkeit hin, das Reichsbanner schlag \nkräftig zu erhalten, und forderte alle Abteilungsführer auf, in \nihren Gruppen danach zu handeln. Das Reichsbanner sei kein \nKriegerverein, sondern eine Kampftruppe der Republik, die \ngenau wisse, was in dieser ernsten Stunde ihre Aufgabe sei. \n„Wir erneuern den Schwur der Republik mit den Worten: \n \n\nDeutsche Republik wie schwören, letzter Tropfen Blut soll dir \ngehören!“ \nDie Kunggebung fand mit dem Reichsbannermarsch ihren Ab \nschluss. \nStahlblech in JCablenz \nExkronprinz und Seeckt sind dabei \nIndes int Berliner Lustgarten die politische Schutzgarde der \nRepublik durch ihren Aulmarsch zeigte, dass sie den Volksstaat \nbis zum Aeussersten zu verteidigen bereit ist, veranstalteten in \nKoblenz die Feinde der Republik, der Stahlhelm und seine Mit \nläufer, eine Kundgebung. Dieser Stahlhelmtag war, wie seine \nVorgänger, weniger eine ernst zu nehmende politische Demon \nstration, als ein demagogisches Spektakelstück. Bekamen die \nRedner dieser Kundgebung es doch fertig, in gleichem Atemzuge \ndas Ende der deutschen Tributlasten und die Vorbereitung des \nBefreiungskampfes zu fordern. Im Hass gegen die stabilen \npolitischen Verhältnisse Preussens gibt Stahlhelm-Seldte dem \nNazi-Goebbels nichts nach. Wenn er freilich gleich diesem seine \nHoffnungen auf ein Volksbegehren setzt, um die Preussenre- \ngierung zu stürzen, so beweist er damit, dass man im Stahlhelm \ndie preussische Verfassung ebensowenig kennt wie im Hitler- \nLager. \nDer politisch törichten und schädlichen Kundgebung wohnte \nder Exkronprinz bei, der vom Stahlhelm sogar als Ehrenmitglied \naufgenommen worden ist. Auch Generaloberst von Seeckt be \nfand sich unter den Ehrengästen, die den Aufmarsch der „Frei \nheitskämpfer“ unter schwarzweissroten Fahnen musterten. An \nder Demonstration, deren Spitze sich unverhüllt gegen Frank \nreich richtete, nahmen auch italienische Faschisten teil. \nZum Beweise ihrer Gesinnungsverwandtschaft mit dem Stahl \nhelm hatten die Nationalsozialisten zahlreiche Hakenkreuzfahnen \nin den Strassen von Koblenz gehisst. Auch auf dem Hause, in \ndem das Bureau des Stahlhelms untergebracht ist, prangte eine \nriesige Hakenkreuzflagge. \n \n \n\n \n\nBrüning empfängt Hitler \nNach verschiedenen Besprechungen mit dem Vorsitzenden der \nZentrumspartei Prälat Kaas hat gestern im Rahmen der mit den \nVertretern der Fraktionen gepflogenen Besprechungen auch eine \nBesprechung des Reichskanzlers mit den stellvertretenden Vor \nsitzenden der Zentrumsfraktion, Esser und Perlitius, stattgelunden. \nAusserdem empfing der Reichskanzler als Vertreter der National- \nzolialistischcn Deutschen Arbeiterpartei den Vorsitzenden Hitler \nsowie die Reichstagsabgeordueten Minister Frick und Gering. \nDie Nationalsozialisten haben also dadurch, dass sie \nden Reichskanzler einige Male versetzten, durchgesetzt, dass \nder weder dem Reichstag noch dem Reichsverband ange \nhörende Adolf Hitler — er ist Staatenloser — vom Regie \nrungschef empfangen wurde. Wenn die nationalsoziali \nstischen Reichstagsabgeordneten glauben, ohne ihren Par \nteipapst nichts unternehmen zu können, so ist das ihre \nSache. Der Reichskanzler hätte jedenfalls besser getan, \nmit einem Manne, der nicht einmal das Wahlrecht in \nDeutschland hat, über die künftigen Entscheidungen im \nReichstag nicht zu verhandeln. Diese Verbeugung vor \ndem Faschismus macht einen sehr schlechten Eindruck! \n* \nHeute vormittag WA Uhr erschienen noch die Vertreter der \nDeutschnationalen, der bisherige Vorsitzende der deutschnatio \nnalen Reichstagsfraktion Dr. Oberfohren und der Landtagsab \ngeordnete von Winterfeldt, beim Reichskanzler. \n \n \n\n \n\nln allen diesen Besprechungen wurden keine bindenden Er \nklärungen über die Haltung der Parteien abgegeben, schon des \nhalb nicht, weil die Fraktionen noch nicht versammelt sind. Das \neine Verständigung der Regierung mit den Deutscbnationalen \noder den Nationalsozialisten zustande komme, gilt aber in politi \nschen Kreisen als wenig wahrscheinlich. \n \n\nScfuaece Unruhen in Brasilien \nAssociated Press Erhält von der brasilianischen Grenze Nach \nrichten, durch die die Meldungen über den Ausbruch der Revo \nlution in verschiedenen Staaten Brasiliens bestätigt werden. Es \nscheint nunmehr unzweifelhaft, dass die vom Staate Rio Grande \ndo Sul ausgehende Bewegung aut den Staat Minas Geraes über \ngegriffen hat. Ferner wird übereinstimmend gemeldet, der \nStaat San Paulo sei in Zustand der grössten Unruhe. Aus der \nGrenzstadt Rivera verlautet, bei den Kämpfen zwischen Zivilisten \nund Offizieren der Garnison Santa Ana do Livramento seien \nzehn Personen gefallen, darunter zwei Offiziere, die übrigen \nOffiziere seien gefangen genommen, so dass die aus zwei Regi \nmentern bestehende Garnison führerlos sei. Viele hohe Offi \nziere sollen mit der Bewegung sympathisieren, die über grosse \nMengen Waffen und Munition verfüge. \n« \n \n\nDie epidemische Mandelentzündung, die im Sträfgefängnis in \nBerlin-Tegel kürzlich ausgebrochen war, ist erloschen. Die Sperre \nfür Besuche und Neueinlieferungen von Gefangenen wird am \n7. Oktober aufgehoben. Sämtliche Erkrankungen sind gutartig \nverlaufen. \n \n\n3xaqödie eines Qelehcten \nZahlreiche Diebstähle in der Staatsbibliothek \naufgeklärt \nSeit einigen Wochen beschäftigt sich die Staatsanwaltschaft \nmit der Aufklärung rätselhafter Diebstähle, die in der Staats \nbibliothek Unter den Linden verübt wurden. Aus wertvollen \nBüchern war das Bildermaterial herausgeschnitten. \nDer Verdacht, die Diebstähle verübt zu haben, richtete sich \nschliesslich gegen einen Privatgelehrten, der seiner orientali \nschen Kunstforschungen wegen in der deutschen Wissenschaft \nallgemein bekanntgeworden ist. Als der Gelehrte sich wieder \nWerke auslieh, hatte man diese vorher einer genauen Durch \nsicht unterzogen. Bei der Rückgabe der Bücher konnte man \ndann die Diebstähle aufklären. Der Angehaltene gab die Ver \nfehlungen zu. Die herausgeschnittenen Bilder hatte der Ge \nlehrte eingerahmt. Ein Berliner Kunsthändler hat dann die \nBilder aufgekauft und diese in den Handel gebracht. Es han \ndelt eich nach den bisherigen Feststellungen um etwa hundert \nderartiger Diebstähle. Ein Teil der gestohlenem! Bilder konnte \nnoch beschlagnahmt werden. \n \n \n\n \n\nVon einer Verhaftung des Gelehrten hat man abgesehen, da \ndieser mit seiner Familie in Wilmersdorf festen Wohnsitz \nhat und die Diebstähle in bitterster Not begangen hat. \nEr stand kurz vor der Anstellung in den Staatsdienst und musste \nden Lebensunterhalt für sich, seine Frau und Schwiegermutter \nin den letzten Monaten durch Unterstützungen bestreiten. Bei \nden weiteren Ermittlungen musste man dann auch noch fest \nstellen, dass der Gelehrte auch in Berliner Museen altpersische \nund altchinesische Bilder gestohlen und verkauft hat. Nach dem \nVerbleib dieser Bilder fahndet zurzeit noch die Kriminalpolizei. \n \n\nSelbstmord eines Arztes. Der durch seine Verjüngungskuren \nbekanntgewordene Arzt Dr. Peter Schmidt bat sich in seiner \nWohnung im Hause Burggrafenstrasse 19 erschossen. Der \n38jährige Arzt hatte in der letzten Zeit an schweren seelischen \nDepressionen gelitten, die darauf zurückzuführen sind, dass er \ndie Trennung von seiner Frau, die die Scheidung eingeleitet \nhatte, nicht überwinden konnte. Dazu kam, dass infolge der \nwirtschaftlichen Notlage die sonst sehr gutgehende Praxis mehr \nund mehr zurückging. \nBankier Richard Pohl + Der erste Vorsitzende des Berliner \nBörsenvorstandes, Bankier Richard Pohl, in Firma Hardy & Co., \nist im 58. Lebensjahre verstorben. \nWctteraussicht für morgen ln Berlin und l'mgegend. Unbeständig, windig \nund ziemlich kühl, mit Schauern. (Oeffentliche Wetterdienststelle Berlin. \nNachdruck verboten.) \n \n\nNeue Kursrückgänge \nZu Beginn der heutigen Börse machte sich im Anschluss an die \nmatte Haltung der letzten New-Yorkcr Börse und im Hinblick auf die \nwieder sehr unsichere innenpolitische Lago grosse Zurückhaltung gel \ntend. Es kam zwar nicht allzu viel Material an den Markt, doch \ntraten grösstenteils neue Kursrückgänge ein, da nur sehr wenig Auf- \nnahmeneiguug bestand. \n \n \n\n \n \n\n \n\nAut Zeit \nghWeit \n \n\n#! \ngf \n \n\nAOtKrAiO \n \n\n101,25 \n \n\n101.25 \n \n\nBk.f.Brau \n \n\n111,50 \n \n\n113.00 \n \n\nBrm.BZO \n \n\n107,75 \n \n\n108.00 \n \n\nBaHyp 10 \n \n\n124.50 \n \n\n124.75 \n \n\n• VrBk 10 \n \n\n133.00 \n \n\n133.00 \n \n\n3rl.HGJ2 \n \n\n133.50 \n \n\n133.2b \n \n\nC.u.Prfi \n \n\n118 00 \n \n\n118.00 \n \n\n0st.uN72 \n \n\n161 00 \n \n\n161.75 \n \n\nOO-Bk 20 \n \n\n116,00 \n \n\n117.00 \n \n\nDrod.BZO \n \n\n115.50 \n \n\n115.7- \n \n\nAG.t.V.77 \n \n\n57,25 \n \n\n56.50 \n \n\nAlg.Lk 12 \n \n\n118,25 \n \n\n120,00 \n \n\nOt.Rchb? \n \n\n88,25 \n \n\n88.25 \n \n\nHbAmPk7 \n \n\n78.00 \n \n\n78.75 \n \n\n-Hochbö \n \n\n69.75 \n \n\n69.00 \n \n\n-SdaDofö \n \n\n161.50 \n \n\nHansa 70 \n \n\n123.00 \n \n\nNdlloydS \n \n\n78,87 \n \n\n80.37 \n \n\nAku.. .0 \n \n\n62.75 \n \n\n64,U0 \n \n\nA: lg.EG.7v \n \n\n122,00 \n \n\n122.37 \n \n\nGayMot.7 \n \n\n58.25 \n \n\n56.62 \n \n\nBombrg S \n \n\n73,08 \n \n\n74,50 \n \n\nForti.n. \n \n\nEinheitskura \n \n\nWerte \n \n\nheut. \n \n\nvor. \n \n\nBk.eloktr \n \n\nWartelö \n \n\n109.25 \n \n\n109,25 \n \n\nJsatsir. \n \n\nCred.fs \n \n\n27,75 \n \n\n28.00 \n \n\nBi ein- \n \n\nbankl2 \n \n\n220.12 \n \n\n224.75 \n \n\nWun.Bki \n \n\n10.25 \n \n\n10.37 \n \n\nAccumul. \n \n\nWerke \n \n\nHagnZS \n \n\n113.87 \n \n\n»sch. Zoll \n \n\nu. P. 12 \n \n\n86.50 \n \n\n86.50 \n \n\nBergmt & \nBrIMschO \nBuderus6 \nChrlW 74 \nC.Hisp/ \nCotGum? \nDaimIM 0 \nDesr.GsG \nDt.Erdöl7 \n- Linolfö \nDyn.Nob? \nEl.l.fGiö \nEl. Licht- \nu.KrftZü \nJGFrb.24 \nFeld P.Zi? \nFaltAG74 \nGelskrch. \nBergw.b \nGi.f.elak. \nUntn. G \nTh.Gold 5 \nHbg.EIZO \nHarp.Bwß \nHösch. 7 \n \n\nHoizmn 7 \nHotelb io \nJlseB .10 \nKaliAschl \nRKar* t!2 \nKlöck.W? \nKöln-ÜP» \nlloew 10 \nMmröhr? \nMansf 87 \nMsch.Unt \nMetallbü \nMiae. 10 \nMtStahW \nMontecat \nNatAutoÜ \nNd.Wollt! \nNord8.22 \nÜbsrbd 6 \n- Kokain \nOrenst. 6 \n0,1*. 12 \nPhönix64 \nPolyph^G \nRhBrk.ZG \n \n\nKhElekiO \n- Stahl 6 \n- W.ElekP \nRiebk 7. \nRutg.WA \nSalzdKZG \nSchl.El. u \nGaiLBlO \n•Prtl.Zl^ \nSchubert \nLSalr/6 \nSchuk 12 \nSchult!,.- \nPatz. 25 \nSiems 14 \nStöhr 5 \nSvnsk.25 \nThü.GasG \nLTietiiö \nTransrdS \nVr.StaJilß \nWstAI. 10 \nZellstoff \nWaldZi \nOtaviZtf*» \n \n\n124.50 \n75,00 \n151.50 \n!8:ä \n280,00 \n120.12 \n101.00 \n \n\n146.75 146.50 \n138.00 138.75 \n \n\n125.00 \n76.50 \n152,50 \n89.75 \n50.50 \n282.00 \n121.75 \n100.00 \n \n\n190.1 \n180.25 \n73. \n300.00 \n153.00 \n120.00 \n123.00 \n70.00 \n196.25 \n121.50 \n30.12 \n \n\n191.00 \n190.75 \n75.00 \n300.00 \n154.25 \n120.00 \n123.00 \n71,25 \n197.50 \n122,97 \n30.00 \n \n\nAugtb.Nb, \nMacht.ö! 69.25 \nBasalt .0 30.50 \nJ. Berger \nTiefb. 20:230,50 \nBl.- Karls \nInd.Gs.O 50,37 \nBrownBiri 90.00 \n \n\nDl.AU.T.7 \n• Ton- u. \nStaln 11 \nElaeab.- \nVsrk.76 \nt . Wer e \nSchleen \n \n\n100.50 \n93.26 \n147,00 \n78,00 \n \n\n69.75 \n30,50 \n240,25 \n49.75 \n90.25 \n102.00 \n94.00 \n144,50 \n81.00 \n \n\nHammer \neen.. 7 \nHirsch \nKupfer 7 \nLahmeyr \n&Co .12 \nCloreiuö \nMaschin. \nBuck.iO \nMaximil - \nliBtte 7 \nMix 8. \nGenest® \nSachsen-j \nvrerk 7v 81.00 \n \n\n102.00 \n \n\n145.00 \n \n\n100.00 \n163.50 \n128.00 \n \n\n102.00 \n146.00 \n100.00 \n164.00 \n128.00 \n:.oo \n \n\nStroit 10 \nSohl Borg \nu.Zink® \n■ Borg*. \nBeuthZO \nHugo \nScfind 10 \nStolberg \nZink b \nVoigt 5 \nKaeftn 6' \nWickmg \nPrtl 110 \nZellstoll' \nvor 10 \n \n\n105.00 \n41.56 \n69.0(: \n78.56 \n150.CC \n71.06 \n55.06 \n \n\n105.50 \n41.50 \n72,25 \n79.50 \n59.75 \n150,00 \n73.00 \n54.00 \n \n\nAnleihen (m.Zinsberechnung) \n6% Dt.wertb.Anlaihe heut. vor \n1923 tauig 32 \n6% - - 35 \n7% 0t.Relchaani.29 \n6t - - 27 \n3t Ot. Reichssch.K. \n6t Pr. StaataAnl.28 \n \n\nas'.oo \n87.25 \n97.25 \n \n\n94.00 \n99.50 ■ \n88.00 31 \n>87.25 ■ \n97. m \n \n\n7.50 4' \n \n\n7t -St.Sch.1 .Folge \n7t - - 2.Folge \n6W> • \n6MDtsch. Reichs- \npost-Sehatzsn*. \nPrB.landrntbnk. \nR. 1 u. 2 \nW Linu.Goldr. \n \n\n100.40 \n100.50 \n \n\n99.00 \n83.90 \n \n\n100 .. \n100.50 \n \n\n40 8t \n \n\nBrandenbrs. 28l 91,0t. \n7t Brandenbrs. 28l 85.12 , 66.00 \n \n\n91.00 \n \n\nAnleihen (o. Zlneberechnung) \nOt.Am .-Auaiosssch .1 \nAbl-Sch.l -900001 57,00 — \nOt. Aai.-Ablösgsch.l \n83,56 o. Kuaioaungsich.! 8.70 6.75 \n \n\nBerliner Devisenkurse (In Kelchsmark) vom 6. Oktober 1930. \n \n\nBankdlekont \n4 Deutschland .... \n2t I Amerika \n3 1 England \n100 Holland . \nI Argentinien \n100 Norwegen.. \n100 Dänemark.. \n100 Island .... \n109 Schweden.. \n100 Belga \n100 Italien.... \n100 Frankreich. \n100 Schwei:... \n100 Spanien... \n> Brasilien .... \nI Japan \n \n\n3 \n7 \n4t \n4 \n6t \n3t \n2t \n5t \n2t \n2t \n6t \n5« \n \n\nGeld \n♦.ffi \nS8:P \n112 $ \n112.34 \n92.29 \n« \nis \n0.425 \n2,076 \n \n\nBriet \n20:«7 \n169.81 \n„MP \n112,56 \n92,47 \n112.96 \n58.665 \n22.015 \n43.29 \n \n\nBankdlekont \n1 Kanada. \n \n\n1 Uruguay \n100 lach. -Slowakei... \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawien \n100 Dt.-Oeiterreich... \n \n\n100 Ungarn \n100 Dam \n \n\n... null. \n1 türkel \n100 Griechenland.... \n1 Kairo \n100 Rumänien \n \n\nGeld \n3.357 \n12.459 \n10,561 \nLÄ \n18.83 \n3,643 \n7.439 \n59.21 \n73.425 \n81.52 \n~435 \n20.91 \n2.484 \n \n\nBrief \n4.208 \n3.363 \n12.479 \n10.581 \n112.01 \n80.37 \n18.87 \n3,040 \n7.453 \n59.33 \n73.565 \n81.68 \n~44S \n20.95 \n2.498 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Mtlller-Hepp, für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenbeimer; für den Inseratenteil Bruno \nScholz, sämtlich io Berlin. — Für unverlangt eingesandte \nManuskript» übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mosa«, Berlin. \n \n\nEinheitsbrot 0.50 \nMilch 0,30 \nBrikett» 1.16 \nfiasknks 2.63 \nStrom o. Grundgebühr 0,20 \nG as 0,18, Wasser .... 0,20 \n \n\nRalehaUdei ...... 146.? \nStrassen- und Hochbahn.. 0.25 \nAutobus 0,25. Umsteig. 0,30 \nNachtzuschlag — 0,25 \nStadtbahn 11.0,30, 111. 0,20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Seefischen schwach — Preise für Seefische anziehend, Aale nachgebend \n \n\nKabeljau 0,75—6,80. Seelachs 0.70—0.75, \nSchellfisch 0,40—0,60, Reihers 0.50—0,60. \nFlundern 0,50—0,60, Barso 0.80—1,00, Ma \nkrelen 0,50—0.60, grüne Heringo 0,25 bis \n0.30 das Pfund; in Eis: Hechte 1,20 bis \n \n\n1,30, Zander 1,15—1,30. Bleie 0,50—0,60 das \nPfund; lobend: Aale 1,70—1,90. Hechte \n1.50—1,80, Karpfen 1,25-1,40. Schleie 1,70 \nbis 2,00, Butter 1,40—1,00, Margarine 0,60 \nbis 0,90 das Pfund, Eier Stück 0,10-0,15 \n \n\nTel. 0,10, ausw. n. Zen. u. Zeit \nRohrpost k. 0,55, -brief 0,58 \nP o s t lc. 0,05, F. u. Gest 0.08 \nAusl. 0,15, Tschech. u. Ung 0.10 \nBrief 0,08, Fern u. Oest. 0,15 \nAusl. 0,25, Tschech. u. Ung. 0,20 \n \n\nT e 1 o g r. d Wort, Berlin 0,08 \nDeutsch!. 0,15, Danz., Lit. 0,15 \nOesterreich 0,15, Tschech. 0,15 \nUng. 0,21, Ndl., Schweiz, Belg. \n3,11, Schw., Dän. 0,18, N'orw. \n0,21, Itat. 0,24, Grossbrit. 0,27 "
}