{
    "Year": "1930",
    "Month": "10",
    "Day": "06",
    "NewspaperNumber": "471",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "3:1 -Sieg Tennis-Borussias \nGuts Muts-Dresden enttäuscht / Hertha-B.S.C. schlägt Wacker 3:2/ Preussen verliert 0:2 \n \n \n\n \n\nEinen beachtenswerten Sieg trug gestern Tennis-Borussia \nüber Guts Muts-Dresden davon. Die Gäste, die in dem Rufe \ntstehen, die spielsträkste mitteldeutsche Vereinsmannschaft zu \nsein, unterlagen dem Berliner Abteilungsmeister mit 1:3 (1 :1). \nWegen des schlechten Wetters wohnten diesem Spiele, das im \nPoststadioi. vor sich ging, nur 1200 Zuschauer bei. Die Borussen \nzeigten dabei so prächtige Leistungen, dass mau ihnen einen \nbesseren Besuch ihrer Veranstaltung gern gegönnt hätte. Der \nSturm der Gäste scheiterte an der starken Hintermannschaft \nder Hiesigen, in der der Verteidiger Brunke und die Läufer \nreihe Claas—Kauer—Martwig die besten Kräfte waren. Auch \nGuts Muts hatte in dem linken Verteidiger Reissler einen \nKlassespieler zur Stelle. Von den Läufern tat sich vornehm \nlich der rechte Läufer Schmiedel hervor, während der im Zen \ntrum stehende Flick an Kauer nicht heranreichte. Auch im An \ngriff hatte Tennis ein Uebergewicht, obwohl der Mittelstürmer \nZander, ein körperlich schwerer Spieler, auf dem glatten Boden \nnicht seine beste Form erreichte. Auf der Gegenseite brachte \nsich der internationale Halbrechte Sackenheim nicht zur Gel \ntung, weil er von Martwig aufmerksam bewacht wurde. Tennis \nÜbernahm in der 34. Minute durch den Linksaussen Pahlke die \nFührung, doch glich Guts Muts drei Minuten vor der Pause durch \nden Halblinken Seiffert aus. Nach Halbzeit stellte wieder Pahlke, \nder von dem kleinen Halblinken Schmidt wahre Mustervorlagen \nerhielt, das Ergebnis auf 3 :1 für die Borussen, die fast in jeder \n \n\nDie Beliebtheit der Trabrennen erwies sich gestern am Tage \ndes Grossen Preises von Mariendorf in deutlicher Weise, denn \ntrolz des schlechten Wetters — der letzte Regenguss ging kurz \nvor dem ersten Rennen nieder und verwandelte die Bahn in \neinen Morast — war der Besuch ausserordentlich gut. Die \nRennen litten erheblich unter den schlechten Bodenverhält \nnissen. Der Verlauf und Ausgang des mit 7500 Mark aus \ngestalteten „Grossen Preises“ war von dem tiefen Boden beein \nflusst, denn bei der Riesendistanz von 4200 Metern machten sich \ndie Anstrengungen doppelt fühlbar. Tizian, der von einem Unfall \nkaum wieder hergestellt ist, bereitete eine Enttäuschung. Der \ngrossartige Fünfjährige konnte nur einen kleinen Teil seiner Vor \ngaben aufholen, war in der letzten Runde ganz fertig und \npassierte als Letzter das Ziel. Die favorisierte Marie Watts \nkämpfte mit Parmenio über anderthalb Runden um die Führung \nund war dann, nachdem Parmenio wegen Galoppierens dis \nqualifiziert und angehalten worden war, lange Zeit allein an \nder Spitze. Erst in der letzten Kunde arbeitete sich der von \nP. Finn gesteuerte Trumpf König nach vorn, überholte gegen \nüber Marie Watts und schlug sie zum Schluss ganz sicher. Als \nDritter folgte Don Josö in Abstand, die übrigen, so weit sie nicht \nangehalten waren, passierten, weit auseinandergezogen, den \nRichter. Der Sieger trabte 1.31,2, eine auf dem schweren Geläuf \ndurchaus gute Leistung. Ergebnisse: \nPreis von Priwall. 180« Mark. 2*00 Meter. 1. Stall Obcrroscns \nOyklon (J. Frömming). 2. Ben Hur. 3. Mimose. 4. Costa Rica. Tot.: 345 : 10 \n(ital. 34). PI.: 29, 13, 41, 19 : 10. Kerner liefen: Ali. Perarno, Petcrlc K., \nHollunder, Obersteiger. Biegmund, Frauenschuh, Agina, Delila. Peter Brussi- \nloff. Morgcngruss I, Präsident, Nordpol, Burggraf von Lurup. Blaustrumpf, \nOolduffy. 3 Lg.—Kopf. — Preis von Ruhlcben. 2000 Mark. 1500 \nMeter, 1 Gestüt Damsbrücks Prisma (Ch. Mills) 2. Veronika. 3. Donald. \nTot.: 56 : 10 (ital. 123). PL: 31, 56, 49 : 10 Ferner liefen: Kavalla. Jonnv, \nRotkehlchen. Kassette, Allascb. Elfenbein, Hanko 5—2 Lg. — Preis von \nDag! fing. 2200 Mark. 2500 Meter. 1. K. Rothes Teddyk us (Ch. Mills). \n2. Perlenkette. 3. Lu Grattan. Tot.: 50 : 10 (ital. 37). PL: 16, 14, 17 : 10. \nFerner liefen: Dies irae, Jenny Lind, Charlie M. Propeller, Lustiges Mäd \nchen. Vi—l'A Lg. — Grosser Preis von Mariendorf. 7500 Mark. \n4200 Meter. 1 Stall Petersburgs Trumpf König (P Finn) 2. Marie Watts. \n3. Don Jose. Tot.: 103:10 (ital. 36). PL: 27, 14. 23:10 Ferner liefen: \nLilly Dillon (4), Prachtm&dels Tochter, Parmenio, Arnint (o. W.), Eckstein, \nTizian 114-4 Lg, — Preis von Panitzsch. 2000 Mark. 2500 Meter. \n1 Stall Waldltofs Effi (Ar Frömming). 2. Wilkes. 3. Orsoy. 4. Halnta. Tot.: \nC0 : 10 (ital. 43). PL: 19, 16, 30. 22 : 10. Ferner liefen: Good Boy, O'Captain \nLeerborg, Christine, Silberpappel, Tcufelsbua. Raoltia, Pirus, Herzog Louis, \nBorgfex, Tamerlan. Lindowgoid (o. W.), Ingrid Halle, Goudster jr., Natal, \nKerrigan jr., Heideblume. Kopf—144 Lg. — Preis von Bahrenfeld. \n2600 Mark 2300 Meter. 1. Gestüt Damshriicks Antenor (Ch. Mills). 2. Hcro- \nstratoo. 3. Franlct. Tot.: 41 : 10 (ital. 59) PL: 19, 24, 40 : 10. Ferner liefen: \nDav.son Watts. Fanfare. Lindowktnd, Caro Bube, Monarch I, Quisi Quasi, \nBritton. l',4—2 Lg —Preis von Farmsen. 2400 Mark. 2400 Meter. \nI Gestüt Damsbrücks König Lear (Ch Mills). 2. Quo vadis B. 3. Idyll. Tot.: \n.2 : 19 (ital. 59). PL: 14, 23, 46 : 10. Ferner liefen: Lady Duffy, Aga (o. W.), \nllaggcnlicd, Silvaplana, Esparsette, lngclindc. 3— <4 Lg. — Preis von \n \n\nDie grosszügig aufgezogene Jubiläumsveranstaltung des Ber \nliner Hockeyklub halte sicherlich einen ganz anderen äusseren \nErfolg aufzuweisen gehabt, wenn es nicht am gestrigen Haupt \ntage geregnet hätte, so war es verständlich, dass sich keine \naussergewöhnliche Zuschauermengen einfanden und die Spiele \nteilweise unter den Bodenverhältnissen litten. Eine Mannschaft, \ndie in jeder Situation eine überragende Rolle zu spielen imstande \nist. besitzt der Berliner Sportverein 92. Obgleich die B. S. V.er \nin letzter Minute für Boche Ersatz einstellen mussten, langte es \ndoch für einen ganz überlegenen Sieg, dessen 6:0- Höhe schon \nbei der Pause feststand. Eine grosse Ueberraschung bedeutete \ndie Niederlage, die der Hockeyklub Heidelberg durch Uhlen \nhorst erlitt. Bei den Heidelbergern musste ein Junior des \nB. H. C.s den am Vortage verletzten Stürmer ersetzen, und wohl \nschon der Umstand, dass sie nicht komplett waren, nahm den \nsonst so kampfstarken Süddeutschen das Selbstbewusstsein. Die \nHamburger Mannschaft spielte dagegen wesentlich besser als am \n.Vortage und siegte verdient mit 2 :t Toren. \nDie anderen Begegnungen verliefen durchweg formgemäss. \nDer Kampf zwischen Leipziger Sportklub und Klub zur Vahr \n(Bremen) litt am stärksten unter dem strömenden Regen, auf den \n< s lediglich zurückzulühren ist, dass keine Partei ein Tor er \nzielte. Im Feldspiel zeigten die Bremer, die meist überlegen \nwaren, die besseren Leistungen. Wenig Spiellaune hatte der \nBerliner Sportklub, der sich gegen die Kölner Rot-Weiss-Mann- \nschatt nach laschem Kampf mit 4 :1 behauptete. Schlechter als \num Vortage präsentierte sich auch die Elf des Deutschen Hockey \nklubs aus Hannover. Der Akademische Sportverein ans Dresden \nlag schon mit 2 :0 in Führung und man gab wenig auf einen Er \nfolg der Hannoveraner, die dann aber zum Schluss besser \nwurden und noch 3 :2 siegten. Ebenfalls mit 2:0 in Führung \nlag wieder der Berliner Hockeyklub^gegen den Harvestehude- \nTennis und Hockeyklub In der ersten Spielhälfte waren die \n \n \n\n \n\nPhase des Kampfes die etwas bessere Partei waren. Auf dem \nrechten Angriffsflügel des Siegers spielten Schröder und ein \nneuer Halbrechtler, namens Tbönissen, der gute Anlagen ver \nriet. Thönistsen ist Student an der Hochschule für Leibes \nübungen und verspricht, ein tadelloser Stürmer zu werden. \nVon den Meisterschaftsspielen der Bezirksliga nahm uer \nKampf zwischen Hertha-B. S. C. und Wacker 04 den spannend \nsten Verlauf. Der deutsche Meister siegte nur knapp mit 3 :2 \n(0 :1), nachdem die Wacker-Elf, die in diesem Spiele vom Pech \nverfolgt war, schon mit 2 :0 geführt hatte. Erst fünf Minuten vor \nSchluss schoss der Rechtsaussen Ruch, dem Sobeck das runde \nLeder „präpariert“ hatte, das siegbringende dritte Tor. So \nschlecht wie gestern hat Hertha seit langem nicht gespielt. In \nden letzten zwanzig Minuten befleissigten sich beide Mann \nschaften, nachdem der Schiedsrichter zu Unrecht den Stürmer \nSchlanke (W.) und den Verteidiger Wilhelm (H.) vom Felde ge \nwiesen hatte, einer sehr derben und unschönen Spielweise. Der \nSieger beendete die „Schlacht“ mit neun Mann, da Völker verletzt \nworden war. Auch der V. f. B. Pankow hatte Mühe, Tasinania mit \n3 :2 (1 :0) zu bezwingen. Die Neuköllner waren nach einer vor \nteilhaften Umstellung, die freilich zu spät erfolgte, gegen Schluss des \nSpieles in der Offensive. Union - Oberschöneweide behielt über \nPreussen mit 2:0 (1 :0) die Oberhand. Die Verbindungsstürmer \nThieke und Hallex schossen die Tore. Bei Preussen versagten \nder Mittelstürmer Rolack und der linke Verteidger Albrecht. \nNorden-Nordwest fertigte die Kickers überlegen mit 4:0 (1:0) \n \n\nder V&br. 1900 Mark. 2200 Muter. 1. Frau A. Wcils Bristol (E. Treu- \nherz). 2 Guy de Val. 3. Emigrant. 4. Nordeck. 'Tot.: 65 : 10 (ital. 88). PL: \n20, 20, 14 , 4o : 10. Ferner liefen: Fahrenheit, Dornbusch, Eppi, Etrusker, \nHerzblatt. Ordnung, Heldin, Dewey Pillat, Satire. Jokaste, Boston. 3—2 Lg. \n— Erntedank-Ausgleich. 1800 Mark 2000 Meter. 1. O. Gessners \nLucie Halle (Eberl). 2. Kroschel. 3. Eulenspiegel. 4. Faschingsmadel. \nTot.: 178 : 10 (ital. 93). PL: 32, 37, 24, 40 : 10. Ferner liefen: Girant), Hal \nlore, Sel&mlik, Gerhard. Frcdegundis, Hanna Archdale, Nimmersatt, Baron \nSilvester, Gottfried, Florian. 4 Lg.—Hals. \n* \nEinen sensationellen Ausgang nahm der klassische Prix de \nl'Arc de Triumphe, der bei Massenbesuch auf der Bahn im Bois \nde Boulogne zu Paris zur Entscheidung gelangte. In dieser mit \nrund einer Million Francs ausgestatteten wichtigsten Herbst \nprüfung des französischen Turfs, an der in den beiden letzten \nJahren der deutsche Pferdeheros Oleander teilgenommen hatte, \nversagten die Dreijährigen wie der Derbysieger Chateau Bous- \ncaut und die Grand-Prix-Siegerin Couunanderie so gut wie gänz \nlich. Auch Italiens Spitzenpferd, der vorjährige Sieger Ortello, \nkam für das Ende des über 2400 Meter führenden Rennens nicht \nin Frage. Der Sieg fiel vielmehr an den bereits über Hinder \nnisse erprobten Motrico aus dem Stall des-Vicomte M. de Rivaud, \nder unter dem auch in Deutschland bekannten Hinderuisjockey \nM. Frühinsholz denkbar leicht mit zwei Längen gegen den vor \njährigen Derbysieger Hotwood unter G. Garner gewann. Drei \nweitere Längen zurück kam der überraschend gut gelaufene \nitalienische Dreijährige Filarete unter C. Bouillon als Dritter \nein vor seinem grossen Landsmann Ortello, der vor zwölf Mo \nnaten Kantar und Oleander nach aufregendem Kampf geschlagen \nhatte, sich diesmal aber damit begnügen musste, den Rest des \ngeschlagenen Feldes anzuführen. Die Ergebnisse: \n1. Rennen: 1 Bleu de Chine (C. Bouillon). 2 Diamant Noir (R. \nEvniard). 2. Ceierina (W. Sibbritt). Tot.: 22:1«. PL: 12, 39, 17:10. \nFerner liefen: Prctentieux, Lord Darnlcy, I’hentcian Fleet, Alyssum, \nQueenstown. Veranda, Plcur du Ciel. Hals—2 Lg. — 2. Rennen: 1. Kill \nLady (W. Sibbritt). 2. Mythe (E. Chancelier). 3. Hold AU (G. Garner). \nTot.: 31 : 10. PL: 15, 41, 23 : 10. Ferner liefen: Janeiro, Tetrarque, \nAstolpbe. Monsieur Bergerei, The Trail. 3 Lg—Hals. — 3 Rennen: \n1. Le Chat Bottd (H. Semblat). 2. Knock Out (J. Chevalier). 3. Prodi- \ngalitc (E. Lethien). Tot.: 46 : 10. PL: 19, 61, 81 : 10. Ferner liefen: \nJharal. Jean Bel. Kille Royale, Samba, Metchoui, Janus. Duum Vir, \nAnanas II, Masquc d’Acicr. 2—114 Lg. — 4. Rennen (Prix de l'Arc \nde Triumphe. 600 000 Francs, 2400 Meter): I. Vte. M. de Rivauds Motrico \n(M. Friihinsholtz). 2. Hotweed (G. Garner). 3. Filarete (C. Bouillon). \nTot.: 93 : 10. PL: 25, 23, 50 : 10. Ferner liefen: Ortello (4), Le Chatelet, \nArqucs la Bataille, Chateau Bouseaut, Lovelace. Coramanderic, Parth for \nEvcr. 2—3—2 Lg. — 5. Rennen: 1. Farnus (E. Chancelier). 2. Dorenti \n(E. Hayhcs). 3. Double Kik (A. Itabbe). Tot.: 69 : 10. PL: 40, 51:10. \nFerner liefen: Four tu Hand, Pour le Rot, Cassandre, Jus de Raisin. \n2‘4—1 V-i Lg. — 6. Renner : I Heusky (A. Reinette) 2. Sa» Thome \n(E. Goldin). 3. Cyrano (A. Wildman). Tot.: 89 : 10. PL: 34, 61. 30 : 10. \nFerner liefen: Grand Chef, Pack, Dard, Tonka, Kerm?bcl, Rose Cocktail, \nWalcncia, Dunkerque, Pro Patria. Hals—Hals. \n \n\nB. H. C.er einwandfrei die besseren. Nach dem Seitenwechsel \nänderte eich das Bild dann aber vollständig® Schlechte Körper \nkondition der Berliner sorgte dafür, dass die jugendlichere Ham \nburger Elf mehr aufkam und schliesslich ganz überlegen wurde. \nDa noch dazu jeder Torschuss glückte, gab es noch einen un \nerwarteten 5 : 2-Sieg für Harvestehude. \nBesser als die erste Mannschaft schnitten die Alten Herren \nund die Damen des Jubiläumsvereins ab. Die Alten Herren \nbezwangen die Repräsentanten des Leipziger Sportklubs mit \n3 :2 Toren, aber noch eindrucksvoller war der Erfolg der Damen, \ndie gegen die spielstarke Elf der Hanoveranerinnen nach über \nlegenem Feldspiel ein 0:0 herausholten. Die Damenelf des \nLeipziger Sportklub bezwang die Rot-Weissen Damen wieder \nknapp mit 1 :0. \nTodesstürze \nbeim Motorradrennen \nEinen tragischen Ausgang nahmen die Motorradrennen auf \nder Radrennbahn in Hamborn, die einem Fahrer das Leben \nkosteten. Der Hannoveraner Mörsch verlor die Gewalt über \nseine Maschine, als er die Oelpumpe bedienen wollte und schlug \nhart auf den Zement auf. Mit einem doppelten Bruch der \nWirbelsäule schaffte man ihn in den Verbandsraum, wo der \nArzt nur noch den Tod feststellen konnte. \nDas am Sonntag vom Gau 11 des A. D. A. C. und dem Auto \nsportklub Dresden gemeinsam veranstaltete Hohnstein-Berg \nrennen in der Sächsischen Schweiz hatte einen tödlichen Unfall \nim Gefolge. Der Dresdener Motorradfahrer Hauhold rutschte \nI in einer Kurve ab, stürzte und blieb mit gebrochenem Schädel \ntot liegen. \n \n \n\n \n\nab. Den schönen Erfolg hat der Nordverein seinen gutaufgelegteu' \nStürmern zu verdanken. \nIn Abteilung B fanden nur zwei Spiele statt. Das Treffen \nWeissensee 1900—Halley - Concordia fiel in des Wortes wahrster \nBedeutung „ins Wasser“. Der Spandauer Sportverein sicherte \nsich gegen Blau-Weiss den fünften Sieg. Der Ligp.neuling hielt \nsich aber recht tapfer, denn die Spandauer mussten sieb mit \n3:1 (1 : 0) - Resultat ufrieden geben. Die bessere Stürmerreihe \nentschied das Spiel. Der Berliner Sportverein 1892 keurte von \ndem Spiel gegen Union-Potsdam mit dem erwarteten hohen Siege \nzurück. Die Potsdamer hatten mit 2 : 7 (1 :5) das Nachsehen. In \ndie Treffer des Siegers teilten sich die Innenstürmer Lehmann, \nBeiersdorf (3) und Lambeck, der für Berk den Angriff dirigierte. \nAuch ein Eigentor des Gegners zählte für B. 8. V \nAus dem Gesellschaftsspiel zwischen Südstem und Stern 1900 \nging Südstern mit 2 :0 (1 :0) als Sieger hervor. Hellas 04 legte \nJaroslaw mit 8 :1 hinein. \nDio Punktkamnfc der Krclsliga hatten folgende Ergebnisse: Nord* \nkreis: B V. 0. — Hansa U7 2 : 2, Wedding — Rathenow 09 6 : 2. Bewag \n-- Coneordia-Wittenau 6:2. — Ostk reis : Rapide — Nördliche Spiel- \nVereinigung 3 : 1 (Gesellschaftsspiel), Spandauer Ballspiel-Club — Amateure \n4 ■ 3, Alemannia 1890 — Adlershofer B. C. ausgefallen, 8. C Kalkberge — \nA. E 6. Hennigsdorf 4:2. — S ii d k r f. i s : Waekor-Fürstqnwalde — \nSpandauer 8. C. ausgefallen, Schwarz-Weiss — Brandenburg 92 3:2. Con \ncordia 01 — Helgoland 4 : 3. Cherusker — Alemannia-Haselhorst ausgefallen. \n— Westkreis: Ost 1910 — Favorit 5 : 2. Reichskredit — Germania 88 \nausgefallen, Brandenburg-Charlottenburg — S. C. Staaken ausgefallen. \nCimbria -— Lichtenberger B. C. 2 : 1, Sportfrcunde-Hcnnigsdorf — 1. Fuss- \nball-Club Neukölln 1 : 1. —cf— \n \n\nMäddtenmord in Charlottenburg \nSelbstmord des Täters \nIn der vergangenen Nacht hörten Passanten in der Schlüter- \nstrasse zu Charlottenbarg einen Sehass fallen und fanden vor dem \nHause Nr. 43 ein junges Mädchen regungslos auf dem Bürger \nsteig liegen. \nDie zu Hilfe kommenden Leute beobachteten einen Mann, der \neiligst nach einer Autodroschke lief und mit dieser davonfuhr. \nDas Mädchen hatten einen Schläienschuss und war tot. Die \nRevierpolizei alarmierte die Berliner Mordkommission, die noch \nin der Nacht die Ermittlungen nach dem Täter aufuahnt. Es \nkonnte festgestellt werden, dass es sich um die 26jährige Haus \nangestellte Margarete Lüthen handelte, die bei einem Arzt in \nder Schlüterstrasse beschäftigt war. Als man das Zimmer des \nMädchens durchsuchte, fanden die Kriminalisten Liebesbriefe, die \nvon einem 5üjährigen Chauffeur Alfred Schöneheek aus der \nSchwedenstrasse 17 stammten. Aus den Schreiben ging hervor, \ndass die Eifersucht des Mannes wohl dazu beigetragen hatte, dass \ndas Mädchen das Verhältnis lösen wollte. Die Beamten begaben \nsich nach der Wohnung des Chauffeurs, fanden aber auf wieder-- \nholles Klopfen keinen Einlass. \nAls man in die Räume eindrang, fand man Schönebeck mit \neinem Herzschuss tot auf dem Sofa sitzen. \nAus hinterlassenen Briefen geht hervor, dass Schönebeck das \nMädchen erschossen hat, da es einen anderen Mann heiraten \nwollte. \n \n\nTragisdter Vorfall \nKriminalbeamter an der Leiche der Tochter \nKÖLN, 6. Oktober, \nln der Lothringer Strasse erschoss ein 2üjähriger Mann ein in \nseiner Begleitung befindliches 23jähriges Mädchen. Der Täter \nflüchtete, konnte aber festgenommen werden. Bei seiner ersten \nVernehmung auf der Kriminalwache \nfasste der vernehmende Beamte, als der Täter den Vornamen \nder Erschossenen und die Lothringer Strasse nannte, einen \nVerdacht. Er begab sich an den Tartort und erkennte in \nder inzwischen Verstorbenen seine jüngste Tochter. \nDer Täter gab bei der Vernehmung an, dahs es sich um einen \nUnglücksfall handele. Er will seinen Revolver gezogen und das \nMädchen im Scherz gefragt haben, oberste erschiessen solle. Da \nbei sei dann ohne seine Absicht ein Schußlosgegangen, der ober \nhalb des Herzens eindrang und den Tod auf der Stelle herbei- \nführte. i \n \n\nDie Trauerleierlithheiten \nfür Andree in Stockholm \nSTOCKHOLM, 0. Oktober. \nDie sterblichen Reste Andrees, Strindbergs und Frankels \nwurden gestern unter grossen Feierlichkeiten in der Stor- \nKtrche beigesetzt. Das Kanonenboot „Svensksund“ wurde schon \nwährend der Fahrt durch die Stockholmer Schären von offizieller \nund privater Seite geehrt. Ueberall wehten die Flaggen auf \nHalbmast. Das Kanonenboot wurde von zwei Torpedoboots- \nzerstörern und acht Marineflugzeugen begleitet. Um 2 Uhr \nmittags lief das Schiff in den Stockholmer Hafen ein. Inmitten \nhoher Trauerpylone warteten die Verwandten der drei Polar \nforscher, die gesamte Regierung, Vertreter der norwegischen \nRegierung, sowie Delegierte der Universitäten und Hochschulen. \nTrotz des trüben Wetters waren über 100 000 Menschen er \nschienen. Unter Trauersalut wurden die SärM an *Laiid ge \nbracht. Ueber 5000 Personen bildeten Spalier, durch das sich \nder Trauerzug bewegte, darunter Mannschaften der Marine, \nSchulen, Korporationen und 50 Gewerkschaften, ln den Strassen \nwaren Flaggenmasten und vor der Kirche ein Ehrenportal er \nlichtet. Als die Särge in die Kirche getragen wurden, spielte \ndie Kapelle den Trauermarsch aus der „Eroica“. Ezbischof \nSöderblom hielt die Trauerrede. Von in- und ausländischen \nOrganisationen sind zahlreiche Kränze eingetroffen. Abends \nfand im Stadthaus eine Gedenkfeier statt, an der über 2000 Per \nsonen teilnah men. \n \n\nDrei Tote bei Explosion \nPARIS, 6. Oktober. ' \nNach einer Meldung der „Humanite“ wurden in den Stahl- \nwerken von Pompey bei Nancy durch die Explosion eines Kohlen \npulverisators drei Arbeiter getötet, viele andere Verletzt. \n \n\nGrosser Preis von Martendorf \nDie gestrigen Trabrennen — Guter Besuch trotz des Regens \n \n\n3 . S.V. 92 hat beste Hockey-EU \nVerregneter Haupttag des B.H.C.-Jubiläumsturniers "
}