{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "06",
        "NewspaperNumber": "471",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Schwarze Tage der Luftfahrt \nDas englische Luftschiff „R 101“ vernichtet / 50 Tote, darunter der englische Luftfahrt-Ministe* \nFlugzeug ,,D 1930“ in der Dresdener Heide abgestürzt / 8 Tote \n \n\nI‘ARI8, 5. Oktober. (W. T. B) \nDas englische Luftschiff „R 101“, das gestern abend \num 7 Uhr 30 Minuten in Cardington zur Indienfahrt \nstartete, ist heute früh gegen 2 Uhr 30 Minuten bei Brau- \n▼ais etwa 70 Kilometer nördlich von Paris explodiert. \nVon den 58 Teilnehmern der Fahrt sind 50 verbrannt, \ndarunter der englische Luftfahrtminister Lord Thomson. \nDie acht Ueberlcbenden wurden mit schweren Brand \nwunden nach Bcauvais ins Krankenhaus gebracht. Im \nAugenblick der Katastrophe flog „R 101“ nur 100 Meter \nüber der Erde gegen eine schwere Regenbö. Von dieser \nwurde das Luftschiff gegen den Erdboden geschleudert \nund explodierte. \nUnter den Personen, die an der Fahrt teilnahmen, befand sich \nauch Sir Sefton Brancker, der Direktor der zivilen Luftfahrt \nEnglands. Ueber sein Schicksal ist noch nichts bekannt. \nNach den weiteren Meldungen befinden sich unter den Toten \nauch der Chefkommandant des Luftschiffes „Scott“ und der zweite \nKommandant Hirwing. Im Innern der Führergondel wurde die \nverkohlte Leiche eines Mechanikers gefunden, der noch einen \nSchraubenschlüssel in der Hand hielt. \nBEAUVAIS, 6. Oktober. \nDie Ueberlebenden der englischen Luftschiffkatastrophe er \nklären mit aller Bestimmtheit, dass sich im Augenblick des Un \nglücks 58 Passagiere an Bord des Luftschiffes befanden, obwohl \nder Luftfahrtminister erklärt hätte, dass nur 54 Personen an \nBord seien. Einer der Ueberlebenden des Unglücks ist heute \nfrüh gestorben. \nEine Meldung des „Matin“ über den Zustand der Verletzten des \nenglischen Luftschiffes „R 101“ besagt, dass ein Passagier einen \nOberschenkel gebrochen und schwere Brandwunden davon \ngetragen habe. Vier der Verletzten, deren Zustand ernst ist, \nbefinden sich im Krankenhaus in Beauvais, darunter zwei \nIngenieure und ein Funker. Drei Passagiere haben nur leichte \nVerletzungen erlitten, befinden sich jedoch ebenfalls im Kranken \nhaus. In der Nacht wurde mitgeteilt, dass der Zustand der Ver \nletzten unverändert sei. \nGegen 2 Uhr morgens wurden die Bewohner von Beauvais \ndurch den Lärm mehrerer Motoren aus dem Schlafe geweckt. Als \ndie Leute die Fenster öffneten, bemerkten sie das grosse eng \nlische Luftschiff „R 101“, das sehr niedrig flog und von Nord \nwesten her aus der Richtung Abbeville kam. Es schien schwer \ngegen die Regenböe anzukämpfen. \nPlötzlich ertönte eine furchtbare Explosion. Man sah riesige \nFlammen emporsteigen, und das Luftschiff stürzte ab. Die \nBewohner von Beauvais und die Bevölkerung von Alonne, \ndas etwa 4 Kilometer südöstlich von Beauvais liegt, liefen \nquerfeldein der Ungliicksstellc zu, konnten sich aber wegen \nder ungeheuren Hitze, die der Brand entwickelte, dem \nLuftschiff nicht nähern. \nMan sah nur einige gespensterhafte Schatten hin- nud her \nlaufen — es waren ein paar Leute der Besatzung des Luftschiffes, \ndie ihr Leben retten konnten. Alle Behörden des Departements \nfanden sich am Platze der Katastrophe ein. Die Offiziere des \n51 Infanterie-Regiments und die Gendarmerie organisierten den \nOrdnungs- und Hilfsdienst. \nLONDON, 0. Oktober. \nDie vollständige Liste der Passagiere weist folgende Namen \nauf: Lord Thomson, britischer Minister für Flugwesen; Sir Sefton \nBrancker, Direktor der Zivilluftfahrt; Geschwaderchef Palstra \nvon der australischen Militäraviatik; Geschwaderführer O'Neill, \nVertreter des Staatssekretärs für Indien; Kommandant Colmore, \nDirektor des Luftfahrtdienstes; Oberstleutnant Richmond, und \nMajor Scott, Direktionsadjunkt des gleichen Dienstes; Ge \nschwaderführer Rope; Ingenieur Leach; Inspektor Bushfield; \nMajor Bishop, Chefinspektor der englischen Aviatik; Buck, Attachö \ndes Luitfahrtministeriums. \nDie vermutliche Ursache der Katastrophe \nPARIS, 6. Oktober. \nDer gerettete englische Ingenieur Leach hat im Laufe des \nAbends noch erklärt, dass die Explosion des Luftschiffes \n„R 101\" zweifellos auf das Zerreissen von elektrischen Leitungs \ndrähten zurückzuführen sei. Gestern um 21 Uhr brannte das \nOel in den Tanks noch lichterloh. Die gemischte englisch \nfranzösische Untersuchungskommission wird heute unter der \nLeitung eines Engländers ihre Arbeiten aufnehmen. \nBerichte der Geretteten \nBEAUVAIS, 0. Oktober. \nDer gerettete Bordingenieur Leach gibt folgende Schilderung: \nDie zwölf Mann des Nachtdienstes waren aul ihren Posten. Ich \nselbst befand mich im Pilotenabteil. Die Reise war ohne \nZwischenfall vor sich gegangen, als wir kurz vor Beauvais \nvon einem starken Gewitter- und Regensturm überrascht \nwurden, der das Luftschiff hin und her schüttelte. Ich \nhatte jedoch zu der Tüchtigkeit des Luftschiffes volles \nVertrauen. Es setzte seinen Weg fort, und ich war durchaus \nberuhigt. Gegen 1.40 Uhr jedoch, als das Luftschiff über \nBeauvais stand, schien es mir, als ob der Hinterteil in ein \nstarkes Schlingern geraten war. Die Fahrt verlangsamte sich. \nUm 1.43 Uhr gab die Funkstation des Flughafens Le Bourget \nunsere Position mit zwei Kilometern von Beauvais an. Ich \nwusste nicht mehr, in welcher Höhe ich mich befand, und suchte \neinen Ausweg, um dem Unwetter zu entgehen. Es gelang auch, \ndem fürchterlichen Winde Widerstand zu leisten. Jetzt setzte \nder Regen mit aller Kraft ein, und das Luftschiff wurde schwer. \nIch liess volle Kraft geben, um wieder hochzukommen. \nPlötzlich trat die Katastrophe ein. Das Vorderteil des \nLuftschiffes geriet, nachdem es sich bereits zweimal geneigt \nhatte, in heftige Berührung mit dem Erdboden, und zwar \nauf einem kleinen Hügel. Die fürchterliche Explosion trat \nsofort ein. \n \n \n\n \n\nIch stürzte an die Wand und suchte einen Ausweg. Es gelang \nmir, ein Loch zu brechen, durch das ich kopfüber, ziemlich \nschwer verbrannt, aber im übrigen gesund, das Freie gewann. \nDer getötete Lord Thomson war 51 Jahre alt und unver \nheiratet. Unter den Toten befindet sich ebenfalls Major Scott, \nder daJ^Luftschiff bei seinem kürzlich nach Kanada unternom \nmenen Flug führte, und der auch das Luftschiff „R. 34“ \nbei seinem ersten Flug über den Atlantischen Ozean führte. Das \nschwierige Rettungswerk begann bei Tagesanbruch. Zahlreiche \nFeuerwehrleute und Gendarmen drangen in die Trümmermassen \nein und fanden zunächst vier unbekleidete verbrannte Körper, \ndie bis zur Unkenntlichkeit verstümmelt waren. Sie wurden \nauf Bahren gelegt und an einer Hecke in eine Reihe gestellt. \nDie Reihe wurde schnell grösser, da bei dem weiteren Rettungs \nwerk immer mehr Leichen gefunden wurden, doch ist es noch \nnicht möglich, die letzten zu finden. Es wurden Brettersarge \nherbeigeholt und die Leichen zum Rathaus von ANonne gebracht. \nDie letzte Nachricht des „R. 101“ von 1 Uhr 50 Minuten, die im \nHinblick auf das bald darauf erfolgte Unglück von erschütternder \nTragik ist, lautet: \n„Zurzeit befinden sich die Passagiere nach einem aus \ngezeichneten Mahl und nachdem sie ihre Zigarre geraucht \nhaben, im Begriff, schlafen zu gehen.“ \nDer Funker Disley, der sich unter den Geretteten befindet, \nerklärte: Die meisten der Ueberlebenden schliefen. Wir wurden \ngeweckt, um unsere Poeten einzunehmen, als das Schiff etwas \nschwankte. \nBevor ich wusste, was geschah, war ich von Flammen ein \ngeschlossen. Das einzige, was wir tun konnten, war, heraus \nzuspringen im Vertrauen darauf, dass wir uns nicht in zu \ngrosser Höhe befanden. Keiner von uns hatte einen Fall- \nFallschirm, und wenn wir in grösserer Höhe geflogen wären, \nwären wir alle verbrannt. \nEin anderer Ueberlebender mit Namen Cook, der schwere Brand \nwunden erlitten hatte, erklärte: Furchtbar! Der Kapitän des \nLuftschiffes, Irwin, erwies sich als Held. Als ich mir einen Weg \ndurch die Flammen bahnte, sah ich ihn ruhig auf seinem Posten \nstehen, Befehle gebend, er starb auch auf seinem Posten. \nTrauer in England \nLONDON, 0. Oktober. (W. T. B.) \n„R 101“, das grösste Luftschiff der Welt, der Stolz der briti \nschen Luftschiffahrt, liegt in einem französischen Obstgarten, eine \nMasse verbogener geschwärzter Metallstücke. Von den 54 Män \nnern, die so frohen Mutes im Luftschiff gestern abend aus \nCardington abfuhren, zuversichtlich, dass sie einen epochemachen \n \n\nden Flug nach Indien unternehmen würden, sind alle ausser \nacht tot.“ Mit diesen Worten wurde der englischen Oeffentlich- \nkeit die furchtbare Luftschiffkatastrophe von Beauvais mitgeteilt. \nDie Nachricht, die die „Titanic-Katastrophe der Luft“ genannt \nwird, hat Trauer in ganz England verbreitet. In seinem Tele \ngramm an den Lord-Mayor spricht der König von einem \n„nationalen Unglück“. Ueber den öffentlichen Gebäuden und \nvielen Privathäusern wehen die Flaggen auf Halbmast. \nAus dem gesamten britischen Reich und der übrigen Welt \nlaufen Berichte ein über die tiefe Anteilnahme an der Kata \nstrophe, die das britische Lullfahrtwesen betroffen hat. \nDas britische Reich hat durch diese Katastrophe drei seiner \nhervorragendsten Luftpioniere in Lord Thomson, Sir Sefton \nBrancker und Major Scott verloren. \nIm Laufe des Nachmittags fand in Anwesenheit der Vertreter \nder englischen Behörden eine Trauerfeier in der Bürgermeisterei \nvon Allonne statt, in der ein Teil der Sänge aufgebahrt ist. \nEnglische Sachverständige \nzur Katastrophe \nLONDON, 6. Oktober. 1 \nEin Sachverständiger im Luftschiffbau erklärte einem Ver \ntreter der „Daily Mail“, die einzige Ursache für das niedrige \nFliegen des Luftschiffes könne — abgesehen von etwa beschädig \nten Kontrollvorrichtungen — ein Entweichen von Gas gewesen \nsein. „Daily Express“ betont, dass das Luftschiff bereits bei \nseinem Flug vor drei Monaten anlässlich des Schaufliegens der \nbritischen Luftstreitkräfte in Hendon infolge undichter Gas \nbehälter in ernster Gefahr war. Umfassende Vorkehrungen seien \ndamals getroffen worden, damit diese Nachricht nicht in die \nOeffentlichkeit gelangen könne. \nBeileidskundgebungen \nBERLIN, 6. Oktober. (W. T. B.) \nAnlässlich der furchtbaren Katastrophe, von der das Luftschiff \n„R 101“ betroffen wurde, hat Reichskanzler Dr. Brüning dem eng» \nlichen Ministerpräsidenten MacDonald ein Beileidstelegramm über \nsandt. — Reichsaussenminister Dr. Curtius hat dem englischen \nAusseuminister llendersou ein Beileidstelegramm übersandt. \nDer Vorstand der Sozialdemokratischen Partei Deutschlands \nhat an die Exekutive der englischen Labour-Party folgendes Bei \nleidstelegramm gerichtet: „Wir nehmen teil an der Trauer der \nbritischen Nation um das Luftschiffsunglück und bitten Sie, der \nArbeiterregierung den Ausdruck unserer Sympathie zu über» \nmittein, die eins ihrer wertvollsten Mitglieder verloren hat.“ \n \n\nFlugzeug-Katastrophe bei Dresden \n \n \n\n \n\nDRESDEN, 0. Oktober. \nDas Flugzeug „D 1930“, das sich auf dem Fluge Berlin — \nWien befand und fahrplanmässig um 9 Uhr 15 Minuten in \nDresden landen sollte, ist heute vormittag über einem \nReichswehrschiessstand in der Dresdener Heide ab \ngestürzt. Es war mit einem Piloten, einem Monteur und \nsechs Passagieren besetzt. Von der Direktion der Luft \nhansa wird uns mitgetcilt, dass die Katastrophe acht Todes \nopfer forderte. \nAn Bord der Maschino befanden sich der Pilot, der Bord \nmonteur und sechs Passagiere. Sieben Personen waren sofort \ntot, die achte ist auf dem Transport ins Krankenhaus ihren \nVerletzungen erlegen. Es handelt sich bei der Maschine um \neine Messerschmidt M 20, die für 15 Personen zugelassen ist. \nDieser Typ ist bei der Deutschen Lufthansa seit langem in \nDienst. \nUeber die Ursache lässt sich im Augenblick noch nichts \nsagen. Eine Untersuchungskommission ist bereits im Flug \nzeug unterwegs nach der Unglücksstelle. \nDie Maschine ist von dem Aufprall vollkommen zerstört, sie \nist jedoch nicht verbrannt. Das Flugzeug war im Begriff, die \nübliche Schleife vor der Landung zu ziehen, um den Windver \nhältnissen entsprechend von Ost-Südost sich dem Boden zu \nnghern. Augenzeugen haben nur gesehen, dass sie in der \nSchleife hinter den Bäumen eines Hügels verschwand. Im \nWetter kann die Ursache nicht zu suchen sein, da die Sicht \n10 Kilometer und die Wolkenhöhe 600 Meter betrug. \nDie Liste der Toten: \nPilot Pust, Flugzeugmaschinistenfuuker Lange; die männlichen \nPassagiere Blackwell (auf der Reise nach Prag), Feldes (Reise \nziel Wien), Dr. Kühnelt (Reiseziel Wien), Knittel (Angestellter \nder Lufthansa); ferner Frau Gräfe, die Gattin des Flugleiters \nder Lufthansa in Sofia, und Fräulein Blümel (Reiseziel Dresden). \nWie wir noch erfahren, ist die Maschine erst vor einigen \nTagen übernommen worden; es handelt sich also um ein fast \nfabrikneues Flugzeug. Besonders tragisch ist der Tod des Passa \ngiers Dr. Kühnei, er war Vorsitzender des österreichischen \nSchriftstellerverbandes. Sein Flugschein war ursprünglich für \nDienstag ausgefertigt, wurde aber dann auf seinen Wunsch für \nden Montagflug umgeschrieben, bei dem er nun tödlich ver \nunglückt ist. \nDas Flugzeug war heute früh um 8 Uhr planmässig auf dem \nTempelhofer Feld zum Fluge nach Wien gestartet. Um 9 Uhr \nerschien das Flugzeug in einer Höhe von etwa 300 bis 400 m \nüber dem Dresdener Flugplatz und setzte zum Gleitflug an, \nwobei es eine Platzrunde beschrieb. Plötzlich sahen die An \ngestellten des Flughafens, \nwie das Flugzeug sich seitlich nach vorn überlegte und iin \nnächsten Augenblick aus einer Höhe von etwa 160 bis 200 m \nin geringer Entfernung vom Flugplatz in einen Wald stürzte. \nAls man hinzueilte, fand man in einer Waldlichtung nur \n \n\nnoch einen Trümmerhaufen, aus dem die verstümmelten \nKörper der Insassen geborgen wurden. \nDie meisten hatten durch den Aufprall auf den Boden sofort den \nTod gefunden, nur zwei, darunter der Pilot, gaben noch schwache \nLebenszeichen von sich, starben aber bald darauf. Die Ursache \ndes Unglücks ist bisher noch nicht geklärt, man muss aber \nberücksichtigen, dass der Dresdener Flughafen durch seine aus \ndem Elbtal kommenden Fallböen berüchtigt ist. Wahrschein \nlich hat das Flugzeug in einer Kurve des Gleitfluges eine solche \nBö bekommen, die die mit gedrosseltem Motor herabgehende \nMaschine herabriss, ohne dass dem Piloten Zeit blieb, das Flug \nzeug wieder in die Gewalt zu bekommen. \nDer Reichsverkehrsminister hat sofort einen Kommissar an die \nUnglücksstelle entsandt, dem sich eine Sachverständigenkommis \nsion der deutschen Versuchsanstalt für Luftfahrt anscbliesst. \n* \n. Die furchtbare Katastrophe, bei der das englische Luft \nschiff „R. 101“ bald nach seinem Aufstieg über franzö \nsischem Boden vollständig zerstört wurde und bei der \n50 Personen den Tod fanden, erweckt in der ganzen Welt \ndie herzlichste Teilnahme. Von allen Unglücksfällen, die \nsich bis jetzt bei der Luftschiffahrt ereigneten, ist dieses \nUnglück das grösste. Mit dem englischen Volke trauert \nauch das deutsche Volk über den Verlust so vieler \nMenschenleben, die letzten Endes im Dienste für den tech \nnischen Fortschritt ihr Leben Hessen. Nach den Mel \ndungen, die über „R. 101“ gemacht worden sind, handelt \nes sich um ein Luftschiff, das nach dem neuesten Stand \nder Technik gebaut worden war, und von dem man an \nnehmen konnte, dass bei ihm die Sicherheit auch gegen \ndie stärksten Luftwiderstände gegeben sei. Es zeigt sich \naber, dass, trotz allen technischen Fortschrittes, immer \nnoch mit Möglichkeiten gerechnet werden muss, die alle \nRechnungen der Theoretiker zuschanden machen. \nKaum sind die letzten Meldungen über die englische \nKatastrophe eingegangen, so kommt die Nachricht über ein \nneues schweres Unglück, dem das deutsche Flugzeug \n„D. 1930“ in der Dresdener Heide zum Opfer fiel und bei \ndem acht Menschen den Tod fanden. Auch hier steht die \nUrsache noch nicht endgültig fest, es scheint aber, dass \nwie bei dem englischen Luftschiff auch bei dem deutschen \nFlugzeug das ungünstige Wetter eine der Ursachen der \nKatastrophen war. In Anbetracht dieser beiden schweren \nUnglücke muss festgestellt werden, dass die Sicherheit im \nLuftverkehr immer noch nicht so gewährleistet ist, dass \nman unbedenklich von einem idealen Verkehr In der Luft \nreden kann. Es muss den Unternehmungen wie auch den \nstaatlichen Stellen nahegelegt werden, dafür Sorge zu \ntragen, dass Flüge bei ungünstigem Wetter unterbleiben, \nda, wie die Ereignisse zeigen, Katastrophen infolge Un \ngunst der Witterung bis jetzt noch nicht zu vermeiden sind, "
    }
}