{
    "Year": "1930",
    "Month": "10",
    "Day": "07",
    "NewspaperNumber": "472",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berliner \n \n\nMorgen-Ausgabe \nPfennig \n \n\n( üjc , \n \n\nDienstag, 7. Oktober 1930-78. Jahrgang Nr. 472 \n \n\nMil .. UnferhalfungsBlaft\" \nrttodenZcitung ■ - Sportzeitung \nKm -Teilung /f\\)\\ ÜausuüarfeivZtg \nTechn.2eif ung llszil WiteblafUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n„R. tOI\" \nior \nseinem \nletzten \nStatt \n \n\nRenner gegen Starhemberg / Rücktritt Manius \nFallbö vernichtete „D1930“ \n \n\nNationale Schädlinge \nWer darf die Young-Revision verlangen? \n \n\nRadikalisierung in Finnland \n \n\nA. K. Die rechtsstehenden Parteien, Verbände, Bünde, \nGruppen, Cliquen und Zeitungen führen einen leiden \nschaftlichen Feldzug gegen den Young-Plan, und ein Bom \nbardement von Forderungen und Entschliessungen geht auf \ndie Regierung Brüning nieder, um sie für eine gegen den \nYoung-Plan gerichtete Aktion zu bestimmen. lieber das \nZiel dieser Aktion sind sich die Demagogen der Opposition \nfreilich nicht ganz einig. Denn während die einen ver \nlangen, dass dem „Feindbund“ der neue Reparationspakt \nzerrissen vor die Füsse geworfen werde, wollen andere \nsich mit einer Aenderung, das heisst also einer Milderung \nder deutschen im Haag stipulierten Zahlungsverpflichtung \nbegnügen, und die wenigen, die sich auf der Rechten einen \nrealpolitischen Blick gewahrt haben, möchten sich schon mit \neiner Auflockerung des Bodens im Ausland zufrieden \ngeben, damit später einmal ein veränderter Zahlungsplan \ndaraus emporspriessen könne. \nEs gibt niemand in Deutschland, der die Reparations \nzahlungen, die dem deutschen Volke auferlegt wurden, \nnicht lieber heute als morgen los sein möchte, und das \nganze sonst so hoffnungslos zerklüftete Volk ist sich darin \neinig, dass dieser Zahlungszwang ungerecht ist, und dass \ner zur Verschärfung der deutschen Wirtschaftskrise, auch \nwenn sie ein Teil der Weltkrise ist, wesentlich beigetragen \nhat. Die Frage, die der Politiker sich aber vorzulegen hat, \nist die: Ist es heute schon möglich, die Revision des Young- \nPlans durchzusetzen? Wenn diese Frage bejaht wird, so \nmuss man sich weiter darüber klar werden, welche Metho \nden man zweckmässigerweise zur Erreichung des Zieles \nanwendet. \nDas Ergebnis der deutschen Wahl hat das Ausland \nauch auf die wirtschaftlichen Verhältnisse in Deutschland \naufmerksam gemacht, und es wurden hier und da jen \nseits der Grenzen Stimmen laut, dass die Reparations \nlasten vom deutschen Volke auf die Dauer nicht getragen \nwerden könnten. Das waren sehr erfreuliche, aber leider \nnur vereinzelte und vor allem unverbindliche Aeusse- \nrungen. Die offizielle Politik aller am Young-Pakt be \nteiligten Staaten hält nach wie vor an ihm fest. Keine \nRegierung, weder die in Paris, noch in London, noch in \nWashington, denkt bis heute daran, in neue Revisionsver \nhandlungen einzutreten, nachdem man erst im Frühjahr \ndieses Jahres nach langwierigen Verhandlungen sich auf die \nErmässigung der Reparationszahlungen im Haag geeinigt \nhat. In den Ländern der Paktpartner besteht zurzeit um so \nweniger Neigung, Deutschland erneut entgegenzukommen, \nals die meisten Länder bis auf Frankreich, sich ja selbst \nin einer schweren Wirtschaftskrise befinden, so dass kein \nStaatsmann, der nur ein wenig Psychologe ist, es dort \nwagen könnte, den Vorschlag zu machen, Deutschland \nzu Lasten des eigenen Landes — so würde man es auf \nfassen — zu entlasten. Die Washingtoner Regierung hat \njedenfalls deutlich zu verstehen gegeben, dass Amerika \nnicht daran denke, irgendeine Wiederaufrollung des \nSchuldenproblems oder des Reparationsproblems zu \nerleichtern. Und Washington hat, was vielleicht auch schon \nin den letzten Dörfern Ostpreussens bekannt geworden sein \ndürfte, die Schlüsselstellung inne. \nAngesichts einer solchen Einstellung des Auslandes \nzum Reparationsproblem ist es sehr zweifelhaft, ob selbst \ndie „Aufklärungskampagne“, die zurzeit der frühere \nReichsbankpräsident Dr. Schacht in Amerika führt, zweck \nmässig und nützlich oder ob sie nicht vielmehr schäd \nlich ist. Abgesehen davon, dass Herrn Schacht alle Fähig- \n \n \n\n \n\nDer Ausfall der Wahlen — Gestärkte Flügelparteien \n \n\nHELSIXGFORS, 6. Oktober. (Eigener Bericht.) \nDie mit grosser Erregung erwarteten Reirhsiagswahlen sind \nruhig und ohne Gewalttaten der Lappobewegung verlaufen. Ein \nTeil der Wahlergebnisse liegt vor. \nSoweit man zurzeit die Lage übersehen kann, hat die Samm \nlungspartei, die ausgesprochen für Lappo ist, an Stimmen gewon \nnen. Auch die Sozialdemokraten haben einen Stimmenzuwachs \nzu verzeichnen, da viele Kommunisten für die sozialdemokrati \nschen Listen gestimmt haben. \nVorläufig ergibt das Bild eine Radikalisierung der beiden \näusseren Flügel, d. h. der Sammlungspartei und der Sozial \ndemokraten. \nNach den bisher vorliegenden Wahlergebnissen, erscheint es \naber ausgeschlossen, dass die lappofreundlichen Parteien die not \nwendige Zweidrittelmehrheit erhalten könnten zur Durch \nführung ihrer Verfassungsreformen. Ziemlich sicher jedoch ist, \ndass \nim neuen Reichstag eine lappofreundliche einfache Mehrheit \nvorhanden sein wird. Der frühere Reichstag hatte keine lappo \nfreundliche Mehrheit, und deshalb konnten auch die von der Re \n \n\ngierung vorgeschlagenen gegenkommunistischen Gesetze, in \nerster Linie das Gesetz zum Schutze der Republik und das neue \nReichstagswahlgesetz, wegen der fehlenden Zweidrittelmehrheit \nnicht angenommen werden. Eine schwäche Möglichkeit besteht, \ndass die gegenkommunistischen Gesetze auf parlamentarischem \nWege vom neuen Reichstag angenommen werden, nämlich wenn \ndie Sozialdemokraten sich entschliessen, zusammen mit den bür \ngerlichen Parteien für die Gesetze zu stimmen. In diesem Fall« \nwürde die erforderliche Zweidrittelmehrheit zustande kommen. \nDie Sozialdemokraten würden das tun, um einer nochmaligen \nAuflösung des Reichstags oder einem nochmaligen Bauernzug \nnach Helsingfors vorzubeugen. Fest steht jedenfalls, dass, wenn \ndas Lappoprogramm vom Reichstag nicht angenommen werden \nsollte, \ndie innerpolitische Lage Finnlands eine neue Zuspitzung \nerfahren würde, denn die Lappoführer haben endgültig erklärt, \nzu Mitteln greifen zu müssen, die ausserhalb der Verfassung \nliegen. Das endgültige Ergebnis der Wahlen wird erst nach \nzwei Tagen erwartet. Der Reichstag wird am 20. Oktober zu \nsammentreten. Im ganzen Lande sieht man diesem Zeitpunkt \nmit grösster Spannung entgegen. \n \n\nkeilen fehlen, mit einem heissen Eisen geschickt umzu \ngehen, — seine private Aktion wird schon dadurch \ndiskreditiert, dass sie unter masslosem Begleitgeschrei \nder nationalsozialistischen Gosse Deutschlands vor sich \ngeht. Hinter einem Schritt der deutschen Regierung \nwürde man in Amerika lediglich die taktische Absicht \neiner innerpolitischen Entlastungsaktion sehen. \nFrankreich befindet sich in so ausgezeichneter \nfinanzieller und wirtschaftlicher Verfassung, dass hier \ndie Voraussetzungen für ein Entgegenkommen eher ge \ngeben scheinen. Dem stehen aber zurzeit die parteipoliti \nschen Verhältnisse in Frankreich entgegen, abgesehen \ndavon, dass ein isolierter Schritt bei der Pariser Regie \nrung sich von selbst verbietet. Bei dem Misstrauen \nweiter französischer Volksschichten unserem Volke \ngegenüber kann nur die zäh weitergeführte Annäherungs \nund Verständigungspolitik den Boden für eine Reform \nder Reparationen reif machen. \nWas tun aber unsere „Nationalen\"? Dieser Tage war \nin Koblenz der Stahlhelm aufmarschiert und hielt über \ndie Grenze hinweg Brandreden. Die nationalistische \nPresse berichtet darüber unter mehrspaltigen alarmieren \nden Ueberschriften, für die folgende Beispiele be- \n \n \n\n \n\nSchnelldienst \n \n\nDer Bischof von Mainz hat den \nKatholiken die Mitgliedschaft In \nder Hitler-Partei verboten. \nDer Hauptausschuss des preußi \nschen Landtags nimmt am Dienstag, \n7. Oktober, seine Beratungen wie \nder auf. \nDer Reichspräsident ist, aus \nMünchen kommend, gestern abend \n9 Uhr auf dem Anhalter Bahnhof \nwie der in Berlin eingetroffen \nDer englische Ministerpräsident \nMacDonald hat Reichskanzler Brü \nning 8üinen Dank für dessen Bei \n \n\nleidstelegramm zur Katastrophe des \n,.R 101“ übermittelt. \nZura ersten Male in der Ge \nschichte der englischen Arbeiter \npartei ist eine Frau, die Parla \nmentssekretärin für Volksgesund \nheit, Miss Susan Lawrence, Vor \nsitzende der heute beginnenden \nJahreskonferenz der Arbeiterpartei. \nDer Präsident und vier Mit \nglieder des indischen National- \nkongresses wurden vom Kriegs \ngericht zu vier Monaten schweren \nKerkers verurteilt. \n \n\nzeichnen sind: „Das feldgraue Heer am Rhein“; „Frei \nheitsschwur am Deutschen Eck\"; „Stahlhelmbekenntnis \nzum Freiheitskampf“; „Frontsoldaten am Rhein“. Indes \ndiese Frontsoldaten, die zu einem Teil noch Hosenmätze \nwaren, als draussen die Millionen des werktätigen Volkes \nbluteten und verbluteten, die Forderung nach der \nRevision des Young-Planes erheben, schlagen sie dem \nandern Teil, auf dessen guten Willen Deutschland ange \nwiesen ist, ins Gesicht. Ist es da ein Wunder, wenn der \nWiderstand gegen die Verständigungspolitik in Frank \nreich, das sich herausgefordert fühlt, wächst und wenn \nfranzösische Minister in ihren Reden am letzten Sonntag \ndie Sicherheitsfrage mit starker Betonung in den Vorder \ngrund schoben? \nIn Koblenz hat der Stahlhelm den deutschen Interessen \nschwer geschadet, wie überhaupt das verantwortungslose \nGeschrei des unter Schwarz-Weiss-Rot und der Hakenkreuz \nfahne marschierenden Nationalismus in diesen Wochen für \ndas deutsche Volk sehr kostspielig gewesen ist. Die, die \nda auf den Strassen lärmend versichern, sie würden, an die \nMacht gekommen, das deutsche Volk von den Young- \nLasten befreien, verhindern durch ihr Verhalten diese \nBefreiung, und wenn es immer noch Verzweifelte oder \nGeistesarme gibt, die nicht begreifen, welch frivoles Spiel \nder Nationalismus mit und ohne Hakenkreuz mit den deut \nschen Interessen treibt, so muss man auf einen Mann ver \nweisen, den auch sie gelten lassen: Adolf Hitler. Dieser \nerklärte soeben in einem grossen Londoner Blatt, es käme \nnicht darauf an, was wir wollen, sondern was wir könneh, \nwobei Adolfchen deutlich durchblicken liess: auch er kann \nnicht! \nWir werden uns also nicht auf die anderen Nationen \nund auch nicht auf die Hitler-Maulhelden verlassen \ndürfen, sondern es wird uns nichts anderes übrigbleiben, \nals zuerst einmal zu versuchen, durch Selbsthilfe unserer \nNot zu steuern. Gelingt das nicht, dann können und müssen \nwir an das Gewissen des Auslandes appellieren. Unsere \n„Nationalen“ aber haben nach ihrem bisherigen Verhalten \nkeine Legitimation dazu. \n \n \n"
}