{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "07",
        "NewspaperNumber": "472",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Gibt es ein russisches Dumping? \nDie Klagen der Agrarstaaten / Deutschland nur wenig betroffen \n \n \n\n \n\nSeit einiger Zeit tauchen in der internationalen Presse immer \nwieder Meldungen über Dumping-Sorgen einzelner Staaten, \nnamentlich agrarischer Struktur, auf. Und es ist interessant lest \nrusteilen, dass man last durchweg Sowjetrussland gegenüber den \nVorwurf des Dumpings erhebt. \nDie sowjetrussische Presse, voran die offizielle „Prawda“, \nwendet sich, wie nicht anders zu erwarten, in sehr erregter \nSprache gegen die „neue Verleumdungskampagne“, die nach \nMeinung des Blattes jetzt in der ganzen Welt gegen die U. 8.8. R. \neinsetzt und sagt, das Geschrei um sowjetrussisches Dumping \nmüsse herhalten, um „die Aufmerksamkeit der Völker von den \nschweren Schäden der kapitalistischen Wirtschaft“ abzulenken. \nSieht man einmal davon ab. dass der Angegriffene, also in \ndiesem Fall Russland, sich stets zur Wehr setzen und den Versuch \nunternehmen wird, die nach seiner Meinung zu Unrecht gegen \nihn gerichteten Behauptungen zu widerlegen, so bleibt natürlich \nvon dieser offiziellen russischen Verteidigungskampagne, wie sie \ndie „Prawda“ führt, recht wenig Sachliches übrig und die Frage, \nob ein Dumping vorliegt, durchaus offen. Man wird also doch \netwas tiefer in die Frage eindringen müssen, wenn man dem \nProblem gerecht werden will. Wir sind in Deutschland in der \nangenehmen Lage, uns mit der ganzen Frage, ob russisches \nDumping oder nicht, einigermassen ruhig befassen zu können. \nDenn das eine steht fest: sollte sich selbst die Tatsache derartiger \nwirtschaftspolitischer Massnahmen erweisen, so ist \nDeutschland ziemlich vom Schuss entfernt und kann die \nweitere Entwicklung ahwarten, \nehe es zu etwaigen Gegenmassnahmen schreiten muss. Daher \nist es auch zu begrüssen, dass die deutsche Regierung kürzlich \nwährend der Völkerbundstagung Gelegenheit genommen hat, in \neinem Dementi sich gegen Behauptungen zur Wehr zu setzen, \nDeutschland wolle in die sogenannte „antirussische Wirtschafts \nfront“ einschwenken. Diese Erklärung ist gerade von den \nKreisen, die an dem deutsch-russischen Geschäft interessiert \nsind, sehr begrüsst worden, und man hat gleichzeitig aus diesen \nKreisen gehört, dass \nAnlässe zu Klagen über russisches Dumping deutscherseits \nimmer seltener werden. \nWas wird nun aber Russland von den anderen Staaten, nament \nlich von Frankreich, Amerika und Kanada, also Ländern mit \ngrosser Getreideproduktion, zum Vorwurl gemacht? Die Be \nschäftigung mit den Einzelheiten dieser Frage setzt eine Klar \nstellung des ganzen Begriffes voraus. Das Wort „Dumping“ \nkommt aus dem Englischen: to dump bedeutet dort ausschütten \noder abladen. Man braucht das Wort oft im Zusammenhang \nvon Müll und Schmutz, und damit ist schon angedeutet, dass man \nunter Dumping eine nicht ganz faire Massnahme \nzu verstehen hat. Eine genaue Begriffsbestimmung gibt es frei \nlich nicht, doch wird der Ausdruck Dumping in der Praxis meist \nso angewandt, dass die Wirtschaftspolitiker darunter den Export \nvon Waren aus einem Land zu niedrigeren Preisen, als in dem \nImportland für den gleichen Artikel gezahlt werden, verstehen. \nEs handelt sich also mit anderen Worten um eine Preisunter \nbietung, die allerdings, wenn der Begriff des Dumping Anwen \ndung finden soll, zur Voraussetzung hat, dass die ausgeführte \nWare des einen Landes auch in dem anderen Lande hergestellt \nwird. \nDiese Sachlage ist also nach Ansicht der in erster Linie gegen \nRussland Klage führenden Staaten vorhanden. \nAmerika verwahrt sich dagegen, dass an der Chicagoer Pro \nduktenbörse ungewöhnlich grosse sowjetrussische Verkäufe \nvon Weizen zu niedrigen Preisen stattgefunden haben, \nund berät über Abwebrmassnahmen. In Kanada hat die Anti \ndumpingbewegung bereits zu neuen gesetzgeberischen Abwebr \nmassnahmen in Form einer Novelle zum Zolltarif geführt, und \nauch aus Frankreich wird gemeldet, dass der Ministerrat eine \nVerordnung beschlossen hat, die das russische Dumping, das sich \nin erster Linie auf Getreide, Fleisch, Eier, Zucker, Holz und \nLeinsamen erstrecken soll, durch ein System der Einfuhrlizenzen \nbekämpfen will. Es bleibt abzuwarten, ob diese Massnahmen \nden gewünschten Erfolg haben werden. Man darf aber bei den \nbisher genannten Ländern nicht vergessen, dass hinter den wirt \nschaftspolitischen Abwehrmassnahmen zweifellos auch politische \nAntipathien gegen die Sowjetunion stehen, die sich entsprechend \nauswirken. \nEtwas anders ist die Situation \nim Osten Europas. \nHier besteht unbestreitbar die Tatsache, dass die Russen eine \nganze Reihe von Artikeln, von denen sie über die Hälfte des \neuropäischen Angebots produzieren, unter den eigenen Ge \nstehungskosten verkaufen. Dazu gehören: Flachs und Hanf; \n \n\nAm 1. Mai 1930 ist die Biersteuer nach ziemlich heftigen Parla- \nßientskämpfen, wobei von verschiedenen Seiten eine lOOpro- \nrentige Erhöhung vorgeschlagen wurde, um die Hälfte erhöht \nWorden. \nMan argumentierte, dass Biersteuererhöhung bislang ebenso \nwie Tabaksteuern das beste Geschäft gewesen seien. Raucher \nu ad Biertrinker würden sich nicht daran kehren. Das habe die \nVergangenheit gelehrt, denn stets nach der Erhöhung der Steuern \nkamen die veranschlagten Summen prompt ein. Diesesmal hat \nman sich aber, verkalkuliert. Die Biertrinker haben sich eine \nbedeutende Beschränkung auferlegt. Als die Brauereien vor \nkurzem klagten, ihr Umsatz sei durchweg um 20 Prozent zurück \ngegangen, glaubte man ihnen nicht recht. Jetzt \nzeigen die Ausweise über die Steuereingänge, dass der \nVerbrauch tatsächlich gesunken ist. \n \n \n\n \n\nferner Butter, Schmalz, Federn, Daunen, Eier. Dieses Dumping \nrichtet sich in erster Linie gegen die Agrarstaaten des Ostens, \nalso gegen die russischen Nachbarn von Finnland bis herunter \nnach Rumänien, wobei für Polen noch das Holz eine besondere \nRolle spielt. Auch ein Getreidedumping ist auf einzelnen \nMärkten festzustellen. \nEs ist klar, dass derartige Methoden der Wirtschaftspolitik, \ndie man in Russland selbst, wenn man sie überhaupt zugibt, gern \nmit dem staatssozialistischen Aufbau der Sowjetunion und seinen \n \n\nDoppel-Ersparnis \nEine unmögliche Anordnung \nDer „Gewerkschaftliche Presse-Dienst“ meldet: \nDie Notverordnung des Reichspräsidenten vom 26. Juli 1930 \nbestimmt, dass der Anspruch auf Kranken- und Hausgeld ruht, \nwenn und soweit der Versicherte während der Krankheit \nArbeitsentgelt bezieht Krankengeld wird also nach den jetzt \ngeltenden Bestimmungen erst dann gezahlt, wenn der Gehalts \nbezug aufhört. Diese neue Regelung bedeutet für einen grossen \nTeil der Angestellten eine empfindliche Schlechterstellung \ngegenüber dem bisherigen Zustande. \nEine erfreuliche Wirkung hat die neue Regelung für die \nBehördenangestellten und für alle übrigen Arbeitnehmer, die \nsich gleich ihnen das Krankengeld vom Gehalt abziehen lassen \nmussten. Ihnen muss jetzt das ungekürzte Gehalt gezahlt wer \nden, weil sie, solange ihr Gehaltsanspruch im Krankheitsfalle \nläuft, der im § 33 des Reichs- und des preussischen Angestellten- \nTarifvertrages verankert ist, keine reichsgesetzlichen Barleistun \ngen erhalten. \nIn diese klare Rechtslage hat das Reichsfinanzministerium \nnicht unerhebliche Verwirrung gebracht durch seine Anordnung \nin dem am 15. September erschienenen „Reichsbesoldungsblatt“. \nEs hat bestimmt, dass auch jetzt noch, wie bisher, Kranken- \nund Hausgeld auf die Dienstbezüge anzurechnen seien. \nEs soll also etwas angerechnet werden, was gar nicht ge \nwährt wird, was überhaupt nicht vorhanden ist \n \n\nNazis überf allenReichsbannerauto \nLÜNEBURG, 6. Oktober. \nNach der Reichsbannertagung in Lüneburg kam es in Börstel \nbei Winsen a. d. L. gestern abend gegen 7 Uhr zu einer wüsten \nSchlägerei zwischen Nationalsozialisten und Reichsbaunerleuten. \nAuf beiden Seiten gab es Verletzte. Wie die bis zur Stunde ge \nmachten amtlichen Feststellungen ergeben haben, haben die \nNationalsozialisten die vorbeifahrenden Reichsbannerleute be \nschimpft und mit Steinen beworfen. Im ganzen sollen vier \nSchüsse abgegeben worden sein. Ein Reichsbannermann erlitt \neine Handverletzung durch einen Teschingschrotschuss eines \nNazis. \nIn Itzehoe wurde ein Trupp Nationalsozialisten durch Kommu \nnisten überfallen. Die Nationalsozialisten flüchteten in einen \nHausflur in den die mit Pistolen bewaffneten Kommunisten hin- \nenschossen. Hierbei wurde ein Nationalsozialist am Kopfe schwer \nverletzt. Sämtliche beteiligten Kommunisten und National \nsozialisten wurden festgenommen und in Polizeigewahrsam über \nführt. \n \n\nGeständnis der Sprengstoff-Diebe \nISERLOHN, 6. Oktober. (W. T. B.) \nVon den am Freitag in der Iserlohner Sprengstoffdiebstahl \naffäre verhafteten sechs Kommunisten wurden zwei wieder ent \nlassen. Zwei von den vier noch in Gewahrsam befindlichen Kom \nmunisten haben bereits ein volles Geständnis abgelegt, während \ndie anderen beiden leugnen. Es ist Haftbefehl gegen sie erlassen \nworden. \nWie die Kriminalpolizei annimmt, sollen an dem Sprengstoff \ndiebstahl auch noch andere Personen beteiligt sein. Von dem \nentwendeten Sprengstoff ist das Dynamit restlos wieder herbei \ngeschafft worden, während die am 20. September gestohlenen \n1330 Sprengkapseln noch nicht aufzufinden waren. \n \n\nHeirate im Lande! Der italienische Aussenminister Grandi \nhat der italienischen Kammer einen Gesetzentwurf unterbreitet, \nder den italienischen Diplomaten untersagt, eine Ehe mit aus \nländischen Damen einzugehem \n \n\nIm Juli des vergangenen Jahres brachte die Biersteuer 39,65 Mil \nlionen Reichsmark ein. Demnach hätte der Juli des laufenden \nJahres über 58 Millionen Reichsmark einbringen müssen, und \nwenn man, wie es von den Reichsfinanzbehörden getan wurde, \netwa 20 Prozent Verminderung infolge der wirtschaftlichen Lage \nder Konsumenten in Abrechnung bringt, hätten immer noch \n48 Millionen Reichsmark etwa in die Kassen der Finanzämter \nfliessen müssen. Aber man bat sich gründlich getäuscht: 40,3 \nMillionen Reichsmark war der ganze Einnahmesegen. \nEin fatales Ergebnis, denn gegenüber dem Vorjahr hat man \ngerade VA Prozent mehr eingenommen. Und man fragt sich, ob \ndas der Mühe wert war. Das entstandene Loch auf der Aktiv \nseite des Etats macht der Regierung Kopfzerbrechen. Kommt sie \netwa auf die Idee, durch eine weitere Erhöhung der Biersteuer \nden Schaden reparieren zu wollen?. \n \n \n\n \n\nbesonderen Gesetzen zu entschuldigen versucht, auf die Dauer \nnicht ohne Einfluss auf die aussenpolitischen Beziehungen \nbleiben können. Hier könnte vielleicht einmal der Fall ein- \ntreten, wo auch für Deutschland die Frage der Abwebrmass- \nnahmen aktuell wird. Im Augenblick besteht dazu erfreulicher \nweise kein Anlass und die deutsche Politik kann sich der \nSowjetunion gegenüber weiter auf den Bahnen bewegen, die \ndurch die Verträge von Rapallo und Berlin vorgeschrieben \nsind. E. K—r. \n \n\nan den Kranken \ndes Reichsfinanzministeriums \nDie Angestellten werden also doppelt benachteiligt! Sie er \nhalten im Krankheitsfalle kein Krankengeld, aber weniger Ge \nhalt! \nDer Gewerkschaftsbund der Angestellten hat gegen diese dem \nSinne des Tarifvertrages widersprechende Massnahme sofort \nbeim Reichsfinanzministerium Einspruch erhoben. Der G. D. A. \nhat Einhaltung der klaren tariflichen Bestimmungen verlangt, \nwonach die Angestellten jetzt im Falle der durch Krankheit oder \nUnfall verursachten Arbeitsunfähigkeit Anspruch auf die vollen \nDienstbezüge haben. \n* \nGDA senkt Krankenkassen-Beiträge \nDer Gewerkschaftsbund der Angestellten teilt mit, dass seine \nKrankenkasse die Deutsche Angestellten-Krankenkasse als erste \nAuswirkung der Leistungseinschränkung durch die Notverord \nnung ihre Mitgliederbeiträge ab 1. November 1930 ermässigen \nwird. Eine weitere Anpassung von Beiträgen und Leistungen \nan die veränderten Verhältnisse in der Krankenversicherung \nbleibt der bereits einberufenen ausserordentlichen Haupt \nversammlung Vorbehalten. \n \n\nWieder Kohlenscheine \nfür die Minderbemittelten \nDer Magistrat hat beschlossen, für die Wohlfahrtsempfänger \nund die minderbemittelte Bevölkerung wieder Kohlenscheine \nfür die Kohlenversorgung vom 1. November ab auszugeben. \nDie Ausgabe dieser Kohlenscheine erfolgt durch diejenigen \nStellen, die die Empfangsberechtigten betreuen. Für Personen \nmit eigenem Haushalt werden monatlich Kohlenkarten über je \nzwei Zentner Briketts, für Personen ohne eigenen Haushalt \nKohlenkarten über je einen Zentner Briketts ausgegeben. Der \nMagistrat beabsichtigt, \ndas Ostelbische Braunkohlensyndikat aufzufordern, für reich \nliche Kohlenzufuhren nach Berlin zu sorgen. \nDurch den Reichskohlenkommissar soll die Bevölkerung darauf \nhingewiesen werden, sich rechtzeitig mit Kohlen für den Winter \nbedarf einzudecken. \n \n\nDie klagenden Notstandsarbeiter \nGeheime Beweisaufnahme wegen Gefährdung \nder öffentlichen Ruhe \nIn dem Prozess, den mehrere 100 Notstandsarbeiter gegen \ndie Stadt Berlin auf Zahlung des Lohns für zwei Arbeitstage \nangestrengt hatten, kam das Arbeitsgericht gestern zur Ent \nscheidung. Nach mehrstündiger Beweisaufnahme, während der \ndas Gericht die Oeffentlichkeit wegen Gefährdung der öffent \nlichen Ruhe ausschloss und alle als Zeugen geladenen Notstands \narbeiter aus dem Gerichtsgebäude verwies, um Demonstrationen \nzu verhindern, lehnte das Gericht die Klage der Notstandsarbeiter \nab. Die Kläger wollen gegen das Urteil Berufung einlegen. \n \n\nUngeklärter Todesfall \nIm Hause Dahlmannstrasse 10 wurde gestern abend in Ihrer \nWohnung die 44jährige Klavierlehrerin Emma Hacksteben tot \naufgefunden. Die Leiche wies Kratzwunden auf, ausserdem \nwaren verschiedene Einrichtungsgegenstände der Wohnung um \ngeworfen worden. Nach dem Gutachten des Gerichtsarztes \nscheint die Frau, die in der letzten Zeit stark an Herzkrämpfen \ngelitten hat, in einem Ohnmachtsanfall die Sachen in ihrer \nWohnung umgeworfen zu haben und gleich darauf einem Herz \nschlag erlegen zu sein. Die Untersuchung ist noch nicht ab \ngeschlossen. — Auf dem Grundstück Grünauer Strasse 53 zu \nKöpenick wurde ein menschliches Skelett gefunden. Es ist \nmöglich, dass es sich um ein Präparat handelt. \n \n\nNoch immer 23 000 stellenlose Schulamtsbewerber. Der \npreussische Kultusminister hat dem Landtag eine Uebereicht über \ndie Zahl der stellenlosen Schulamtsbewerber in Preussen nach \ndem Stande vom 15. Mai zugeleitet. Danach beträgt die Zahl der \nstellenlosen Bewerber überhaupt 23 147, das sind 21,1 v. H. der in \nPreussen bestehenden Lehrer-(innen-)stellen, deren Zahl sich auf \n109 631 beläuft. \n \n\nDie Rudolf Mosse- Filialen \nin Gross-Berlin sind jetzt wochentags \nbis 7 Uhr abends geöffnet. \n \n\nEs wird weniger Bier getrunken \nDer „Erfolg\" der Steuererhöhung "
    }
}