{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "07",
        "NewspaperNumber": "472",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Starhemberg soll sich bestrahlen lassen \nDer frühere Bundeskanzler Renner gegen den Heimwehrinnenminister / Sozialdemokratische Kampfbereitschaft \n \n \n\n \n\nWIEN, 6. Oktober. (Eig. Meldung.) \nDem Innenminister Strahemberg, der am Sonnabend \nvor 10 000 Menschen die Enthauptung des Finanzrefcren- \nten der Gemeinde Wien, des Stadtrats Breitner, gefordert \nhatte, antwortete gestern Staatskanzler a. D. Karl Renner. \nDer frühere Bundeskanzler führte aus: „Wir Sozialdemokraten \nfürchten nicht für uns, aber wir fürchten für unsere Wirtschaft \nund für den Bürgerfrieden! Wir werden den Kampf, wenn es \nsein muss, auch unter Einsatz unseres Lebens führen. Aber wir \nweiden niemanden bedrohen, wie Herr Starhemberg, der als \nMinister des Innern gewünscht hat, die Wiener sollen den Kopf \nBreitners in den Sand rollen lassen. \nNach gewöhnlichen Rechtsbegriffen ist das eine Aufforderung \nzum Mord, also ein Verbrechen. \nWir sind neugierig, zu erfahren, wie dieses Verbrechen gesühnt \nwerden wird. Herr Starhemberg und seine Leute mögen nicht \n \n\nPARIS, 6. Oktober. \nDie Idcntifizierungsversuche an den Opfern der Katastrophe \nsind heute fortgesetzt worden. Bisher ist es nur gelungen, drei \nvon den 20 genau untersuchten Leichen zu identifizieren. \nIhre Namen werden erst bekanntgegeben werden, wenn die \nFamilienangehörigen benachrichtigt worden sind. Die bei den \nnicht identifizierten Leichen gefundenen Gegenstände sind unter \nder Nummer registriert, die die betreffende Leiche erhalten hat. \nMan glaubt, dass die Leiche Nr. 27 die des englischen Luft \nministers Lord Thomson ist. \nDas Gerücht ist aber noch nicht offiziell bestätigt. Der Kabinetts \nchef des englischen Luftministers, Major Bone, der die Unter \nsuchungen leitet, hat heute erklärt, dass die in der Presse ver \nöffentlichten Angaben über die Zahl der an Bord des verunglück \nten Luftschiffes befindlichen Personen nicht mit der bei der Ab \nfahrt in Cardington aufgestellten Liste übereinstimmen. \n \n \n\n \n\nglauben, dass wir so grausam sind wie sie; wir werden seinen \nKopf nicht in den Sand rollen lassen, wohl aber werden wir \nseinen Kopf seinem engeren Öberösterreichischen Landsmann \nZeileis zur Bestrahlung überlassen. \nVielleicht gelingt es, das kranke Gehirn zu heilen und dem \narmen Mann die Zwangsjacke zu ersparen. ES ist weit ge \nkommen mit unserem Staat und mit der Regierung! Es wird \nunserem Anseben im Auslande riesig schaden! Es ist ein \nschlimmes Zeichen, wenn Fürsten und ihre Anhänger Dilettan \nten der Revolution geworden sind!“ \nNach Schluss seiner Rede, die in Wiener-Neustadt gehalten \nwurde, liess Dr. Renner symbolisch die Fahnen des Republikani \nschen Schutzbundes und der Sozialdemokratie über jenen \nPflasterstein tragen, auf dem die Jahreszahl 1522 zum Andenken \nan den Tag eingegraben ist, an dem der Habsburger Kaiser \nFerdinand I. eine Anzahl von Wiener Stadträten enthaupten \nliess. \n \n\nNach der amtlichen Liste hätten sich an Bord nur 54 Per \nsonen befunden und nicht 58. \nDa 47 Leichen gefunden und 8 Mitglieder der Besatzung gerettet \nworden sind, von denen einer, wie vorher gemeldet, heute ge \nstorben ist, muss die Zahl der tatsächlich an Bord befindlichen \nPassagiere 55 betragen haben, das heisst, es muss sich unter \nihnen \nein blinder Passagier \nbefunden haben. Vorläufig sei man sich über die Person dieses \nblinden Passagiers noch im unklaren. Nach den Angaben des \nKabinettschefs können sich also, wie man bisher vermutete, keine \nLeichen mehr unter den Trümmern befinden. Der englische Bot \nschafter in Paris, Lord Tyrrell, ist heute abend in Bauvais ein \ngetroffen. Der Botschafter hat sich vor den Opfern der Kata \nstrophe verneigt und den Verletzten im Krankenhaus einen Be \nsuch abgestattet. (Siehe auch Beilage.) \n \n \n\n \n\nBrünings letzte Besprechungen \nMorgen Vortrag bei Hindenburg \nIm Anschluss an die bisherigen politischen Besprechungen \nempfing am gestrigen Montag Reichskanzler Dr. Brüning die \nVertreter der Deutschnationalen Volkspartei, die Abgg. Dr. \nOberfohren und Dr. von Winterfeldt. Eine Besprechung mit \ndem Fraktionsführer der Bayerischen Volkspartei, Abg. Leicht, \nist für heute angesetzt. Im Anschluss hieran wird Reichskanzler \nDr. Brüning dem Reichspräsidenten, vermutlich am Mittwoch, \nabschliessenden Vortrag über das Ergebnis seiner politischen \nBesprechungen erstatten. \n* \nDie „Deutsche Allgemeine Zeitung\" begrüsst es, dass der \nReichskanzler mit den nationalsozialistischen Fraktionsvertreteru \nauch Adolf Hitler empfangen hat, der bekanntlich nicht die \ndeutsche Reichsangehörigkeit besitzt Die Kommunisten, mit \ndenen übrigens Herr Brüning noch keine Besprechungen gehabt \nhat, sollten nunmehr ihr Parteioberhaupt Stalin mit Brüning zu- \nsammenbringen. Ob das Blatt der Industriemagnaten das auch \nbegrüssen würde? \n* \nHeute findet eine Sitzung des Hauptaktionsausschusses der \nStaatspartei statt, in der es sich wahrscheinlich entscheiden wird, \nob eine Ueberbrückung der in der Partei vorhandenen Gegen \nsätze möglich ist oder nicht. Der jungdeutsche Flügel hat wieder \nholt gezeigt, dass ihm an einer Zusammenarbeit mit den Demo \nkraten nicht viel gelegen ist, und seine Stellungnahme zu ver \nschiedenen politischen Fragen verriet soviel politische Kurz \nsichtigkeit und zugleich Rücksichtslosigkeit gegenüber den demo \nkratischen Anschauungen, dass auch bei den Demokraten der \nStaatspartei die Zweifel wuchsen, ob es möglich sein werde, \ndie Partei lebensfähig zu erhalten. Es ist anzunehmen, dass \nwenigstens die Fraktionsgemeinschaft der nach den Listen der \nStaatspartei gewählten Abgeordneten bis auf weiteres erhalten \nbleibt \n \n\nBelagerungszustand überBrasilien \nPortalegre von den Aufständischen besetzt? \nRIO DE JANEIRO, 6. Oktober. \nAngesichts der ernsten Lage, die durch die Aulstandsbewegung \nim Süden von Brasilien entstanden ist, bat der Präsident Washing \nton Luiz den Belagerungszustand über ganz Brasilien verhängt \nDie Massregcl soll, wie gleichzeitig bekanntgegeben wird, bis \nzum Ende dieses Jahres in Kraft bleiben. \n \n \n\n \n\nRegierungskrise in Rumänien \n \n\nStahlhelm-Flucht in die Synagoge \n \n\nWar blinder Passagier auf „R101\"? \n \n\nKabinett Maniu zurückgetreten \n \n\nVom Schammes in der Garderobe verborgen gehalten \n \n\nBUKAREST, 6. Oktober. (Eigener Bericht.) \nDer Ministerpräsident Maniu hat heute nachmittag dem \nKönig Karol in Sinaja sein Rücktrittsgesuch überreicht, das \nangenommen wurde. \nDie Ereignisse in Rumänien haben damit ein weit schnelleres \nTempo angenommen, als man bisher allgemein erwartet hatte. \nHeber die Gründe des Rücktritts Maniu, der mit Gesundheits \ngründen begründet wurde, verlautet noch nichts Endgültiges. \nDel allgemeine Eindruck ist aber, dass seit längerer Zeit \nzwischen dem König und Maniu eine gewisse Spannung herrschte, \ndie nicht beseitigt werden konnte. \nDas neue Kabinett dürfte unter dem Präsidium des Acker \nbauministers Mihalake oder des Justizministers Junian \nstehen. \n \n\n„Der I \nBerliner Theater \nDostojewskis Roman „Der Idiot“ gehört zu den ganz grossen \nepischen Werken des 19. Jahrhunderts. Wie hier ein überaus \nzarter Mensch, der von der Epilepsie nur provisorisch geheilte \narme Fürst Mischkin, mit seiner Reinheit und kindlichen Milde \nmitten ins Toben menschlicher Leidenschaften gestellt ist, und \nwie seiner heiligen Art sich alle die Tiermenschen zuwenden, \num schliesslich doch einander zu zerreissen und ihn mit, — das \nist eines der erschütterndsten Gemälde, die der russische Genius \nder Welt geschenkt hat. Und nach Dostojewskis Art trägt sich \nein sehr grosser Teil dieses tausendseitigen Romans in Dialogen \nzu, die von lebendiger Charakterisierungskraft überströmen und \nin grossartigen Szenen von unvergesslicher Einprägsamkeit mün \nden Es scheint wirklich nahezuliegen, mit einer grossen Papier \nschere ans Werk zu gehen und durch Herausschneiden dieser \nDialoge und Szenen ein grossartiges Theaterstück zu gewinnen. \nAber a's die verdienstlichen Schauspieler George und Sokolow \nnun auf diesen naheliegenden Gedanken kamen und demgemäss \nverfuhren, da zeigte es sich wieder einmal, dass die Gesetze, der \nKunstformen tiefer liegen, als ein Schauspieler erfassen kann, \nder seiner Natur gemäss nur an Repliken und Szenen denkt. Das \nDrama auf der Bühne will eine Ganzheit, die anders zum Ziel \ngerichtet ist und den Dialog mit einer anderen Spannung belebt, \nals sie das epische Kunstwerk seiner Natur nach verlangt. Was \nbei Dostojewski tief, hintergründig, weltbewegend wirkt, das \nscheint bei diesem theatralischen Auszug brutal, zufällig, un \nwichtig. \nObendrein hatten die Bearbeiter und Sokolow als Regisseur \nnur in der ersten Hälfte des Theaterabends wenigstens mit Ge \nschick gearbeitet Zwischen hübsch entworfenen, nur etwas \nflüchtig ausgeführten Dekorationen von Masjutin und sehr netten \nKostümen der Grossväterzeit von Condeil, stand Alexander \nMoissi, der in der Rolle dieses armen Heiligen endlich wieder \neinmal seinen ganzen, nicht nur äusserlichen Liebreiz entfalten \nkonnte, und der mit seinem sanften Humor die Leute wirklich \nzum Entzücken hinriss. Aber dann wurde seine Rolle (mehr \ndurch Schuld der Bearbeiter als Dostojewskis) immer un \nergiebiger. Andere Schauspieler drängten sich in den Vorder \ngrund und waren durchaus nicht ersten Ranges. Vor allem die \nallergrossartigste Gestalt von Dostojewski: Nastassja Philip- \n \n\nFRANKFURT, 6. Oktober. \nEin ergötzlicher Zwischenfall ereignete sich heute in den \nAbendstunden mit einer auf einem Lastwagen aus Koblenz ein \ngetroffenen Stahlhelmkolonne von etwa 30 Mann. Die Stahlhel \nmer hatten sich am Nachmittag die Altstadt angesehen und zeig \nten offenbar auch für die dort befindlichen Aepfelweinkneipen \nInteresse. Dabei wurden sie auf dem Römerberg von Kommu \nnisten, die sich in der Uebermacht befanden, angegriffen. Es \nentwickelte sich eine regelrechte Keilerei, bei der es auch Ver \nletzte gab. Die Stahlhelmer, die immer mehr bedrängt wurden, \nnahmen Reissaus und flüchteten in die am Börne-Platz gelegene \nSynagoge, wo gerade ein Gottesdienst anlässlich des Laubhütten \nfestes stattfand. Inzwischen hatte sich die Sache aufgeklärt, und \ndie Stahlhelmer wurden vom Synagogendiener solange in der \nGarderobe verborgen gehalten, bis das Ueberfallkommando ein \ngetroffen war, unter dessen Schutz sie dann abzieben konnten. \n \n \n\n \n\npowna, die sinnlich Besessene mit dem unentrinnbaren Zug zum \nHeiligen! Elisabeth Lennartz spielte- sie — wie eine tüchtige \nSchauspielerin in einer mittleren Provinzstadt so etwas zu \nspielen pflegt. Wir hatten in Berlin früher den Ehrgeiz der „in \ndividuellen Besetzung“, und da verhält sich die Lennartz zu \ndieser Rolle wie ein sehr kleines Kind, dem man ein sehr ge \nfährliches Messer in die Hand gegeben hat. (Die Durieux, die \nStraub, die Gerda Müller dürften so etwas vielleicht wagen.) \nNicht viel anders steht es mit Ruth Albu, die die Gegenspielerin \nAglaja jung, liebenswürdig, recht geschickt macht, und doch \nohne Ahnung der gefährlichen Dämonie, die in diesem reinen \nMädchen steckt. Auch Heilinger, Bresin, Klaus Pohl, Raoul \nLange in sehr schweren Rollen sind nur allenfalls „tüchtig“. \nMehr als das ist die Terwin, die Dostojewskis vielleicht \nrussischste Gestalt zu geben hatte: die kindische Mutter, die in \naller Unintelligenz doch immer das Richtige fühlt und tut. Die \nTerwin war mit so klugem Temperament bei der Sache, dass \nman ihr in dieser Richtung eine neue grosse künstlerische Zu \nkunft prophezeien darf. Noch fiel durch feste, klare Haltung \nElse Wasa angenehm auf und Hilde Wolff durch eine schöne \nErscheinung. Aber für einen grossen Erfolg langte weder der \nText noch die Schauspielkunst des Abends zu. Julius Bab \n \n\nFigaro — „Der Friseur von Sevilla“ \nSzenisches Experiment der Oper am Platz \nder Republik \nMan kann in Rossinis Opera buffa aiich Zeitloses finden; eine \nAllerweltskomödie mit einem durchtriebenen Schlingel von Bar \nbier, einem heiratstollen alten Medikus, einem verstiegenen \nMusiker und dem unbedingt notwendigen verliebten jungen \nPaar, dessen Glück aus vielerlei Fährnis es zu retten und zu \nsichern gilt. Man schafft dann eine musikalische Gegenwarts \nposse und hat das Recht zu moderner Inszenierung, bei der \nSpaniens Figaro im weissen Arbeitsjackett, die gefangene Rosine \nim grauen Kattunkleidchen, ihre Gouvernante als englische Miss, \nBartolo als jovialer praktischer Arzt und der Liebhaber Almaviva \nim schwarzen Gesellschaftsanzug erscheinen. Diese Umstellung \naufs Moderne haben Arthur Maria Rabenalt und Wilhelm Rein \nking besorgt. Kurz vor der Aufführung aber griff der General \nintendant ein und veranlasste Milderungen. \nWas man in der endgültigen Fassung zu sehen bekommt, ist \n \n \n\n \n\nPARIS, 6. Oktober. (W. T. B.) \nNach einer Havas-Meldnng aus Montevideo sollen die Aufstän \ndischen Portalegre besetzt haben. \n \n\nNeuer Australienflug \n^ LONDON, 6. Oktober. \nDie Flieger Ohabot und Pickthorne sind heute in Croydon \ngestartet. Sie wollen versuchen, Australien in sieben Tagen zu \nerreichen. Ein Funkapparat wird nicht an Bord mitgeführt. Die \nAusrüstung enthält ein zusammenlegbares Boot aus Stoff, das \nmit einer Handpumpe aufgeblasen werden kann. \n \n\nSO neue Fälle spinaler Kinderlähmung im Departement Unter- \nrhein. Im Departement Unterrhein sind 30 neue Fälle von \nspinaler Kinderlähmung festgestellt worden. Die Zahl der Er \nkrankten beläuft sich gegenwärtig auf 400. \n \n\nals Bühnenbild witzig. Die Strasse von Sevilla mit Figaros \nLaden, in dessen Schaufenster zwei Frisierpuppen stehen, gegen \nüber die ärztliche Wohnung im Bauhausstil, verwandelt sich bei \noffener Szene durch Auseinanderklappen der ersten Dekoration \nin das kitschige Ordinations- und Wohnzimmer Bartolos. Dieser \nKontrast ist der gelungenste Scherz der Aufführung. Das grad \nlinig gezeichnete, einer Fliegeraufnahme nicht unähnliche Bild \nvon Sevilla im Hintergrund beider Szenen ist dagegen über \nflüssig. \nWenn nur zu einer Oper nicht Musik gehörte! Die „Blätter \nder Staatsoper“ machen nachdrücklich auf das Geburtsjahr der \nOper 1816 aufmerksam. Inzwischen ist es 1930 geworden und \nwir schreiben einen anderen musikalischen Stil. Hier liegt das \nUnbehagliche und Fremde der Auffassung. Rosine ihre Koloratur \narie im grauen Kittelkleid singen zu hören, ist peinlich, das \nStändchen Almavivas vor dem sachlichen Bau wirkt deplaciert \nWenn dagegen Kandl als ein Thielscher der Oper die Paesiello- \nMelodie grotesk parodiert, so stimmt das zu dem Ganzen. Und \nFritz Zweig hat sich durch alle Inszenierungsexperimente auch \nnicht verführen lassen, von einer stilechten Interpretierung der \nPartitur abzuweichen. Er bringt alles entzückend frisch und \nlebendig, mit italienischem Temperament, dem die Bühne kaum \nnoch zu folgen vermag. Eine ganz famose Wiedergabe! \nUnterschiedlich dafür die gesangliche Darstellung: Artur \nCavarra ist ein etwas unbeweglicher Almaviva, singt aber im \nallgemeinen nobel. Sehr munter und mit einer lieben Stimme \nspielt Irene Eisinger die schnell übernommene Rosine. Iso Gol- \nland lässt es als Figaro nipht an körperlicher Beweglichkeit \nfehlen, eher schon an Leichtigkeit der Stimme. Eduard Kandl: \nein humorvoller Bartolo. Das Ganze eine Opernposse, die unter \nder Mischung zweier Stile trotz kleiner Effekte leidet, L. Band. \n \n\nEin Josef-Plaut-Ahcnc! der Volksbühne findet am Sonntag, den \n12. Oktober, 8 Uhr abends, in der Singakademie statt. \nFunkreportage über tönende Wochenschau. Im Rahmen ihrer \naktuellen Abteilung sendet die Berliner Funktatunde am Donnerstag, \n9. d. M„ abends 7.45 bis 8,05 Uhr, eine Funkreportage: „In der Werk \nstatt der tönenden Wochenschau“ mit der unseren Lesern als Film \nkritikerin wohlbekannten Frau Fränze Schnitzer am Mikrophon. \nEs gibt wieder junge Dichtung ln Deutschland. Dieses will dis \ndemnächst im Verlage Bruno Cassircr, Berlin W. 35, erscheinende \nSammlung der „Vorstoss“ mit dem Untertitel „Prosa der Unge \ndruckten“ beweisen. Die Sammlung vereinigt 11 Prosastücke 8 unbe \nkannter junger Autoren, die von den Herausgebern der Anthologie, \nMax Tau und Wolfgang von Einsiedel, aus 2000 Einsendungen aus- \ngewählt wurden. "
    }
}