{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "07",
        "NewspaperNumber": "472",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die plötzlich einsetzende Fallbö \nDie Ursache der Flugzeug-Katastrophe bei Dresden / Die Geistesgegenwart des Piloten / Die Untersuchungskommission \n \n\nDie bisher aus Dresden vorliegenden Nachrichten \nlauten dahin, dass das Flugzeug „D 1930“ in etwa \n100 Meter Höhe von einer Bö erfasst wurde und ins \nTrudeln geriet. Dies wurde von dem Beamten auf dem \nVerkehrsturm des Dresdener Flugplatzes genau \nbeobachtet. Der Pilot hatte noch die Geistesgegenwart, \ndie Zündung zu löschen und das Gas fortzunehmen, es \ngelang ihm aber nicht mehr, den Apparat abzufangen \nund aufzurichten. Das Flugzeug stiess vielmehr mit \nvoller Kraft auf dem Erdboden auf und die geistesgegen \nwärtige Haltung des Führers hatte lediglich zur Folge, \ndass der Apparat beim Aufschlagen nicht in Brand geriet. \nEr wurde aber vollständig zertrümmert, so dass die \nKörper aller acht Insassen völlig zerschmettert wurden. \n \n\nDie Untersuchung hat ein bestimmtes Ergebnis nicht gehabt, \nweil aus den Trümmern über dis letzte Ursache des Unglücks \nnichts geschlossen werden kann und kein Ueberlebender vor \nhanden ist. Die allgemeine Anschauung geht dahin, dass \ndie plötzliche Fallbö an dem Unglück die Schuld trägt. \nDer Wind hatte 10 Kilometer Geschwindigkeit, das Wetter war \naber sonst schön, trotz einer leichten Wolkendecke, die sich in \n700 Meter Höhe befand. Die Untersuchungskommission, die \ngestern vormittag mit Flugzeug nach Dresden geeilt war, \nstartete schon um 16 Uhr wieder zur Rückkehr nach Berlin. \nDRESDEN, 6. Oktober. (Privat.) \nFlugkapitän Pust wird als ein sehr sicherer, zuverlässiger \nPilot geschildert, der bereits fast eine halbe Million Luftkilometer \nzurückgelegt hat. Die Toten, die in der Aufbewahrungshalle \ndes Dresdner Garnisonfriedhofs liegen, sind ausser dem Flug \nzeugführer und Monteur, die den Aufprall an vorderster Stelle \n \n\naushalteu mussten, fast gar nicht entstellt. Die ärztliche Unter \nsuchung bat ergeben, dass sie alle Brüche des Halswirbels und \ndes Schädels erlitten haben, so dass der Tod bei den meisten auf \nder Stelle eingetreten sein dürfte. — „D. 1930“ ist erst vor \neinigen Tagen übernommen. Es handelt sich also um ein fast \nfabrikneues Flugzeug. \nWIEN, 6. Oktober. \nDer bei der Katastrophe des Flugzeuges Berlin—Wien ver \nunglückte Dr. Richard Kühnelt war eine sehr bekannte und sehr \ninteressante Persönlichkeit. Er hatte ein abenteuerliches Leben \nhinter sich. In Amerika hatte er als Cowboy und als Land \nstreicher gelebt. Seine Stärke waren Abenteurerromane, Werke, \nderen Stoff er auf zahlreichen Reisen sammelte, die ihn durch \ndie halbe Welt führten. Sein letztes Werk war der Roman „Gold \nund bunte Menschen“. Dr. Kühnelt war auch Gründer und \nPräsident des alpenländischen Schriftstellerverbandes. Auch als \nDramatiker und Regisseur ist er öfter hervorgetreten. Seine \nTochter ist Schauspielerin am Deutschen Volkstheater in Wien. \n \n\nPrellstein gewinnt Grosses Hürdenrennen \nGrosser Tag in Karlshorst — Ueberraschungen \n \n \n\n \n\nSienholz (Viktoria), Brinek (Preussen), Raue (Bewag). Ersatz! \nJung (Wacker), Winkler (Viktoria). \n \n\nDer Pfarrer als Detektiv \nEin Dieb in der Kirche \n \n\nDas regnerische Wetter verdarb dem Verein für Hindernis \nrennen wohl das äussere Bild am Tage des Grossen Hürden \nrennens in Karlshorst, aber nicht den finanziellen Erfolg, den \ndie Regenversicherung und ein sehr zahlreiches Publikum sicher \nstellten. Es gab auf der ganzen Linie gut besetzte und inter \nessant verlaufene Rennen, bei denen übrigens zum ersten Male \ndie Startmaschine, wie auf der Grunewaldbahn, in Anwendung \nkam. Ueberraschungen waren an der Tagesordnung, doch nahm \ndas Grosse Hürdenrennen im Werte von 15 000 Mark mit dem \nüberlegenen Siege von Prellstein den erwarteten Ausgang. Eine \ninteressante Note gab dieser über 4000 Meter führenden Prüfung \ndie Teilnahme des Belgiers Le Revenant. Der ziemlich unschein \nbare Hengst lief unter dem belgischen Jockei de Pauw ein gutes \nRennen, wenn er auch nicht in die Entscheidung Eingreifen \nkonnte. Nachdem Le Revenant kurze Zeit geführt hatte, nahm \nMannestreue vor den Tribünen die Spitze und führte in ruhiger \nFahrt vor Le Revenant, Prellstein und dem debütierenden St. Ro \nbert. Diese vier Pferde sonderten sich in der kurzen Wand von \nden drei anderen Bewerbern ab, nachdem die bis dahin ruhige \nFahrt verschärft worden war. Kurz vor dem Einlauf machte der \nvon Müschen gesteuerte Prellstein einen rapiden Vorstoss, der \nihn sofort klar in Front buchte. Obwohl der Mydlinghovener \nmehrmals auf gemuntert werden musste, hatte er das Rennen \ngegen die zum Schluss nochmals kommende Mannestreue immer \nsicher. St. Robert, der bei seiner Erstvorstellung über Sprünge \n \n\nHundertmal im Boxring \nMoehl und Lütke heute beim B.C. Heros \nIm Zeichen zweier Jubiläen steht der Boxabend, den der \nB. C. Heros heute 20 Uhr in seiner Kampfstätte im Krieger- \nvereinshaus abwickelt. Der Berliner Federgewichtsmeister Möhl \n(Heros), der schon oft repräsentativ für die Reichshauptstadt \ngestartet ist. und der lange Weltergewichtler Lütke gehen heute \nzum hundertsten Mal in den Ring, was dem Verein Veranlassung \nzu einer besonderen Ehrung gibt. \nUebrigens wird es den Jubilaren keineswegs leicht gemacht, diesmal den \nHing als Sieger zu verlassen. Möhl muss sich mit dem bestens bekannten \nWittenberger Reckler auseinandersetzen, der allerdings in letzter Zeit einen \nFormrückgang zu verzeichnen hat. Lütke erhält Kott (Sparta) vorgesetzt, \nmit dem er wohl fertig werden kann. \nZwei andere Heroskämpfer sind heute bei ihrem „Fünfzig \nsten“ angelangt. Der kleine Fliegengewichtler Czappla (Heros) \nund sein Klubkamerad Ullrich im Schwergewicht. Czappla boxt \nmit Kalinasch (Westen), Ullrich, der in letzter Zeit nicht beson \nders hervorgetreten ist, hat Najorka (Schöneberg) als Partner. \nWeiters Paarungen sind: Bcrndt (Teut.) — Neumann (Heros), Br&dke \n(Astoria) — Hoppe (Heros), Wiczorek (ABC) — Kerblor (Heros). Bcrcnsmeier \n(Oberspree) — Pleuse (Heros), Schiewe (Pol'zei) — Pasfewka (Heros), Ewert \n(Oberspree) — Eden (Heros), Lützelberger (Teut.) — Kramer (Heros). \nBeim Kampfabend, den der V. f. V. Teutonia in seiner Halle \nveranstaltete, wurden zehn Treffen absolviert, von denen drei \nnicht über die volle Distanz gingen. Mikisch (Weltergewicht) \nzwang Krüger zur Aufgabe, Scholz schlug Urützmacher in der \nzweiten Runde entscheidend, und Heller fertigte Schwantie schon \nin der ersten Runde durch Niederschlag ab. Von den nach \nPunkten entschiedenen Kämpfen sei hervorgehoben der Sieg von \nZerbst über Miehl, von Krewe über Bresinski, von Pupilarski \nüber Jähring. Die Berliner Boxmannschaft, die auf ihrer Ost- \nrpise eine Königsberger Vertretung 11 :5 abfertigte, schlug einen \nTag später auch eine Danziger Mannschaft überlegen mit \n12 :4 Punkten. \n \n \n\n \n\nEnghien. (14.30 Uhr.) \nI Triomphale — Sauvegarde. 4. Stall Schwöb — Erebe. \n2. Atair — Dauvou. 5. Etuoi — Libertin VIII. \n3. Lc liempart - Archer. 6. Ma Pepe — Miss France. \n \n\nRennen zu Saint-Cloud. I Rennen: I Caleopsis (R. Vincent). 2. Roque* \nbclliere (M. Margot). 3. Perle Xoire II (R. Laveille). Tot.: 81 : 10. PI.: 28, \nl-'i. 167 : 10. Ferner liefen: Radoterie, Renegat. Garde ta Galette, Nelly Bly, \nProdlgieuse II, Lactose, Alcade, Sybaritio. Donaraarianne, Hannibal III, Paw- \nlova, Cristala, Chanson de France, Snowdrift, Ep, Oeuf de Paques, Irnpulsif, \nbonatello, Argentina, Rhesus, Xipbon. Hals—Kopf. — II Rennen: 1. Vous \nticule (A, Rabbe) 2. Bergeronnette (R. Germond). 3. Discovery (L. Robson). \nTot.: oü : 10. PI.: 19, 57, 2« : 10. Ferner liefen: Courrie, La Princesse, \nOblatlon, Aqua Forte. Langenuerie, Sans Rancune, Bravado, Masked Manne- \n \n \n\n \n\nhervorragend lief und grossartig sprang, schlug Le Revenant \nknapp für das dritte Geld. Mit den Ueberraschungssiegern Riviera \nund Credulitä hatte der sonst wenig beschäftigte Jockei Uhl einen \nDoppelerfolg zu verzeichnen. Ergebnisse: \nThunicbtgut-Jagdrcnnen. -800 Mark. 3000 Meter. 1. Th. Ba \nstians Firn II (Bielke). 2. Sturm (Ziut) 3. Mysidor (Osterraann). 4. Holdrio \n(Heller). Tot.: 178:10. PI.: 41, 25. 22. 82:10. Ferner liefen: Sigmar, \nFaacist, Legende, Miuky, Hol’ Gulden. Fechter. Kätberl 111, Oruk, Manoir, \nMartonius 1% Lg—Hals—Hals. — Gilbhardt-Jagdrenuen. \nHUGO Mark. 3400 Meter. 1. Frau A. Seifferts Lagina (Lt. von Blottnitz). \n2. Vigor (Oelune). 3. Fer aut feri (Staudinger). Tot.: 94 : 10. PI.: 20, 15 : 10. \nFerner liefen: Franzia (4.), Parsifal. Pelifee (gef.). 3—2—8 Lg. — Preis \nvon Steineck. 3000 Mark. 3000 Meter. 1. Ch. Cooters Riviera (Uhl). \n2. Hetman (Bastei). 3. Rotbuche (Ostermann). Tot.: 102 : 10. PI.: 20, 17, \n24 : 10. Ferner liefen: Frauenguuat (4.), Simplars, Till Eulenspiegcl, Letzter \nVersuch, Spinelly. 2Va—4—5 Lg. — Preis von Stutgarten. 3000 Mark. \n1200 Meter. 1. E. 8. Fürstenbergs Astoria (Printen). 2. Nomos (Böhlke). \n3. Bergyll (Turtle). Tot.: 34:10. PL: 16, 18. 29:10. Ferner liefen: \nRialto (4.), Aka, Braut, Tarnkappe, Rentmeister, Optant, Hochwald, Motor. \nKopf—Hals—2Va Lg. — Grosses Hürdenrennen. 15 000 Mark. \n4000 Meter. 1. Gestüt Mydlinghovens Prellstein (Müschen). 2. Mannestreue \n(Hauser). 3. St. Robert (Girapl). Tot.: 26:10. PI.: 11, 15. 17:10. Ferner \nliefen: Le Revenant (4.). Helgoländer (5.), Maikater, Askari. 2—2Va Lg.—Kopf. \n— Preis des Wirtschaftsbundes. 4200 Mark. 4000 Meter. \n1. H. Stöckels Crddulitd (Chi). 2. Vimont (Kränzlein). 3. Strius (Wolff). \nTot.: 133 : 10. PL: 21. 27, 15 : 10. Ferner liefen: Sattle Cruiser (4.), Greif \nau (ausgebr.), Frundsberg (gef.), Dairn II (angeh.). Sonate (gef.). 3 Lg.— \nKopf—12 Lg. — Preis von Langeburg. 3000 Mark. 3000 Meter. \n1. Dr. E. Thomsens Moira (Hauser). 2. Gulbrand (R Derschug). 3. Lohland \n(Unterholzner). Tot.: 15 : 10. PL: 12, 18 : 10. Ferner liefen: Nebelhexe, \nMoslem, Grossfürst. 8—7—6 Lg. \n \n\nPfarrer Schneider, der in der Wilniersdorfer katholischen \nKirche in der Hildegardstrasse seines Amtes waltet, bemerkte \nschon vor mehr als vier Wochen während der Frühmesse vom \nAltar aus einen fremden Mann, der sich vergeblich bemühte, \nein Kreuzzeichen zustandezubringen. Der Fremde strich um \ndie während der Kommunion verlassenen Plätze herum, um \nbald zu verschwinden. Der Pfarrer erfuhr vom Küster, dass \neine Kirchenbesucherin in der letzten Reihe die Handtasche \nvermisste. \nDie Frau hatte vor der Kommunion ihren Platz verlassen und \ndie Tasche mit Geld und Schlüsseln liegen lassen. Einen ganzen \nMonat lang wartete der Pfarrer auf die Wiederkehr des Ver \ndächtigen, bis er ihn am Sonnabend vom Beichtstuhl aus sah. \nDer Mann schlich hinter den Frauen her und bemühte sich offen \nbar, wiederum eine Handtasche zu ergreifen. \nNun sprang der Pfarrer hinzu und liess ihn festnehmen. \nVor dem Schnellrichter bestritt der Ertappte sowohl den früheren \nDiebstahl wie auch die Absicht zu einem neuen, wurde aber \nauf Grund der Beobachtungen des Pfarrers zu drei Monaten \nGefängnis verurteilt. \n \n \n\n \n\nquin, Kings Girl, Cora Pearl II. La Flotte, La Marana, Ninetta. Galanterie, \nPeyrao, Light Legend. Florentine, L'Antenne, Red Flame. 4—2 Lg. -- \nIII. Rennen: 1. Etivalliere (G. Duforez). 2. Astor (F. Keogh). 3. Manicure \n(F. Sampson). Tot.: 144:10. PI.: 41, 38. 74:10. Ferner liefen: Tartarin. \nLasso, Cousine Bette, Bulle, Felicia, Salvius, Laouna, Potosi, Aheova, \nMonarchie, Trivocale, • Little Fleet, Maid of Parth, Ad Augusta, Sumatra, \nHypatia, Limoges. La Taglioni. % Lg.—Hals. — IV. Rennen: 1. Baoule \n(R. Tondu). 2. Cilicfen (A. Rabbe). 3. Flying Fool (F. Keogh). Tot.: 73 : 10. \nPL: 28. 27, 40 : 10. Ferner liefen: Olivier VI, Masked Bandit, De Medicis, \nDemocratie, Carinosa II, Sereno, Taraskoia, Labiee. Hals —% Lg. — \nV. Rennen: 1 Carira (M. Beguiristain). 2. Zethus (J. Chevalier). 3 Dimitri \n(A. Wildman). Tot. 84 ■ 10. PL: 29, 53. 32:10. Ferner liefen: Myrthee, \nCocodettc, Le Vaillant, Gate Sauce, Le Flambeau, Telamon, Tortoise Shell, \nPompeienne, Mirande, Thyrsis. Bridge. Yellow Star, Maudette. Kurzer \nKopf—1 Lg. — VI. Rennen: 1. Lord (A. Rabbe). 2. Town Talk (H. Semblat). \n3. Saphir (J. Marshall). Tot.: 34:10. PL: 14. 15, 16:10. Ferner liefen: \nActhelwulf. Archimedc II. Mon Candidat, Floreador. Aspagaille, I’alestrino, \nSwift. Le Paon. Peppy Bobby, Falbala, Le Ludion, Psara, Pillo, Moutbazon, \nJacques Coeur Margis. 5—2 Lg. \n \n\nBerliner Sportkegler \nDer Berliner Sportkegler-Bund E. V. (B. S. B.) setzte am Sonn \ntag in der Sporthalle Südende seine Kämpfe um den Bundes \nwanderpreis mit der zweiten Runde fort. Die Ergebnisse waren \nfolgende: \nGeselligkeit 10 — Lustige Sieben 20 (1815 : 1750 Holz), Blau-Weiss — \nTeutonia (1700 : 1680 Holz), R. J. R. 8 — Gut Holz 05 (1797 : 1774 Holz), \nSchwarz-Gold 12 — Einigkeit (1705 : 1772 Holz), Tempo — Geselligkeit 21 \n(1708 : 1785 Holz), Risiko — Gut Freund (1784 : 1751 Holz), Blau-Gold — In \nTreue fest (1773 : 1738 Holz), F. d. S, S. — Fidele Schieber (1355 : 1651 Holz). \nDie Trainingskämpfe der Bundesriege zeitigten folgende \nHöchstleistungen: \nHarnes (Geselligkeit 10) 1461 Holz, Huhn (Gut Freund) 1452 Holz,'Girnus \n(Geselligkeit 21) 1448 Holz, Oellrich (Einigkeit) 1444 Holz, Gehrt (Süd-West) \n1443 Holz, Heute (Blau-Weiss) 1441 Holz, Vetter (Rot-Weiss) 1430 Holz, \nEichner (Geselligkeit 10) 1429 Holz, Langer (Süd-West) 1428 Holz, Krähe \n(Geselligkeit 19) 1425 Holz, \nDie Damenabteilung trug die Kämpfe um den Danies-Wander- \npreis aus. Die Resultate waren: \n1. Glück auf 2066 Holz, 2. Amazone 2032 Holz, 3. Nordine 2017 Holz, \n4. Blau-Weiss 2016 Holz. 5. Frisch auf 2002 Holz, Fidele Ratte 2001 Holz, \n7. Fortuna 1969 Holz, Frohe Stunde 1056 Holz. \n \n\nBerlins Bundespokal-Mannschaft \nBeim Bundespokal-Vorrundenspiel mit Westdeutschland am \nSonntag in Dortmund stützt sich der Verband brandenburglscber \nBallspielvereine durchweg auf Nachwuchsspieler. Folgende \nMannschaft ist aufgestellt: \nTor: Streblow (Ost 1910); Verteidiger: Windolf (Viktoria), \nKrause (Wacker); Läufer: Normann (Viktoria). Schulz (Viktoria), \nDreke (Wacker); Stürmer; Ritter (Preussen), Pfeiffer (Stettin), \n \n\nSchweres Autounglück in Polen \nPOSEN, 6. Oktober. \nAuf der Chaussee von Posen nach Scbrimm fuhr heute nacht \nin der Nähe von Czempin ein Auto gegen ein Brückengeländer \nund wurde zertrümmere ln dem Wagen sassen der Bürger \nmeister von Samter, Scholl, und der Bürgermeister von Witkow, \nNeymann, mit drei anderen Herren. Schott und Neymann waren \nsofort tot. Die anderen drei Fahrgäste sind schwer verletzt. \n \n \n\n \n\nZilles Grab. Der Magistrat hat beschlossen, die Gräber von \nHeinrich Zille und seiner Frau auf städtische Kosten in dauernde \nPflege zu nehmen. Das Grabdenkmal für Heinrich Zille, dessen \nAusführung Professor Kraus übertragen worden ist, und das \neinen Findling mit einer Plakette darstellt, dürfte voraussicht \nlich noch in diesem Monat Aufstellung finden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche demokratische Partei, Ortsgruppe Forckenbeek-Platz. \n20 Uhr, Frankfurter Allee 271 (nahe Ringbahn), Restaurant Sebmitt- \nroth. Vortrag Dr. Junack: „Wir und die Staatspartei.“ \nSehäferscher Gesang- und Musikverein 1876, Berlin. Vereinslokal \nRestaurant Ewald, Skalitzer Strasse 126. K21 bis 23 Uhr. \nBerliner Zither-Club, gegr. 1858, 20)4 Uhr im Clubhaus, Ohm \nstrasse 2. \nbiehaehVereinigung Eekhauer 1925. Ab 20 Uhr in Ahlerts Festsälen, \nCharlottenburg, Berliner Strasse 88. \nDemokratischer Verein Waldeck. 20 Uhr Mitglieder-Versammlung \nim Demokratischen Club, Viktoriastrasse 24. Dr. Weber, der Vor \nsitzende der Reiehstagsfraktion der Staatspartei, spricht über da' \nThema: „Was bringt der neue Reichstag?“ Parteifreunde als Gäste \nwillkommen. \n \n\nGestern beging der Schneidermeister E. Schreiber mit seiner Ehe- \nFrau Hedwig geh. Händschke, Neukölln, Richardstrasse 34, das Fest \nder silbernen Hochzeit. Herr Schreiber ist gleichzeitig 25 Jahre \nAbonnent der „Berliner Volks-Zeitung“. — Wir gratulieren! \n \n\n8.-A. 6 Uhr 12 Minuten \n8.-U. 17 Uhr 23 Minuten \n \n\n* \n \n\nM.-A. 17 Uhr 26 Minuten \nM.-Ü. 5 Uhr 31 Minuten \n \n\n<g> \n \n\nVernünftige Preispolitik: Es war von jeher das Bestreben der Maggi- \nGesellschaft ihr Erzeugnisse zu möglichst niedrigen Preisen abzugeben; \ndenn Maggis Erzeugnisse sind Konsumartikel und müssen deshalb preis \nwert sein. Dank der in den Maggi-Werken durchgefühlten Rationali \nsierung konnten auch in der gegenwärtigen schweren Zeit trotz gleich- \nbleibender erstklassiger Qualität die Vorkriegspreise nahezu beibehalten \nwerden. Durch die Anpassung der ganzen Organisation wurde es ferner \nbis jetzt vermieden, Entlassungen vorzunehmen. \n \n\nvorübergehend oder dauernd, - wie’s Ihnen heutzutage jeden Tag passieren kann » was dann? Sichern \nSie sich für den Fall vorübergehender Arbeitsunfähigkeit Tagegelder und Kurkostenersatz; für den Fall \ndauernder Arbeitsunfähigkeit einmalige Kapitalzahlung oder lebenslängliche Rente; und für den \nFall eines Unfalltodes die Versorgung Ihrer Angehörigen durch eine ausreichende Versicherungssumme! \nUnsere Bedingungen sind vorteilhaft, wir regeln die Schäden rasch und sorgfältig! \n \n\n. Jtjtn Tat erledigen mit IXO Sthton. \nJede Stund« zahlen wir für Schäden Reichs- \nmark 12)00. J«dt Minut« - Tag und \nNft&s . «Ml4« omb bm inraJkhttkft \n \n\nALLIANZ UND STUTTGARTER VEREIN \nV £ B SICHE KUNCS’AJdlEH'CS SE US C H A fl \n \n\nUber 3000 Milt. Reichs \nmark Lebensversiche \nrungen laufen bei der \nALLIANZ UND STUTTGARTS* \nUUIft»«Vfta«lCII£JiU&G5IIAJIft AM "
    }
}