{
    "Year": "1930",
    "Month": "10",
    "Day": "07",
    "NewspaperNumber": "472",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "c TTlorgen-Au sgabe \nNr. 472 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n{Beiblatt \nDienstag, 7. Oktober 1930 \n \n\nDie Katastrophe des „R. 101 “ \nDie Zahl der Passagiere noch nicht feststehend / Weitere vier Todesopfer unter den Trümmern? \n \n \n\n \n \n\n \n\nwahrscheinlich durch den Bruch von Teilen des Metallgerippes \nverursacht ist. Mctallstürke sind fünf englische Meilen von der \nUnglücksstelle entkernt aufgefunden, so dass Brüche tum min \ndesten fünf bis zehn Minuten vor dem Absturz stattgefunden \nhaben müssen. \nDie Bruchstücke werden zur weiteren Untersuchung ge \nsammelt Es wird übrigens auch bekannt, dass das Luftschiff bei \nder Abfahrt nur bis auf 120 englische Fuss statt auf 200 Fuss — \nwie es den Cardington für Fernfahrten geltenden Regeln ent \nsprochen hätte — aufgestiegen ist. \nWASHINGTON, 6. Oktober. \nDer bekannte amerikanische'- Luftschiffführer Commander \nRosendahl, der sich an Bord der „Shenandoah“ befand, als dieses \n \n\namerikanische Luftschiff am 3. September 1925 durch einen Ge* \nwittersturm zerstört wurde, erklärte, dass die Katastrophe des \n„R. 101“ wahrscheinlich auf eine von zwei möglichen Ursachen \nzurückzuführen sei, \nentweder auf ein Versagen des barometrischen Höhen \nmessers oder auf eine Entzündung des Wasserstoffgases. \nEr fügte hinzu, dass durch den Verlust der mit dem „R. 101“ ver- \nunglückten aeronautisch geschulten und verdinstvollen Personen, \nderen es an sich schon viel zu wenige gebe, nicht nur England, \nsondern die ganze Welt betroffen werde. Rosendahl betonte \nschliesslich, dass sein Vertrauen auf die Brauchbarkeit der \nLeichter-als-Luft-Flugzeuge in nichts erschüttert sei. \n \n\nZeuge erhält Drohbriefe \n \n\nHi LONDON, 6. Oktober. (Privat.) \nDie Zahl der Opfer von Beauvais steht auch zur Stunde \nnoch nicht endgültig fest. Sicher ist bisher, dass von \n54 Personen, die mit dem Luftschiff von Cardington nbge- \nflogen waren, 47 tot sind. Verschiedene Quellen wollen \naber wissen, dass das Luftschiff auf seiner Un- \nglücksfahrt mit 58 Mann besetzt war, in diesem Falle \nwären also vier Todesopfer mehr zu beklagen. Die \nUntersuchung an Ort und Stelle ist noch in vollstem \nGange, so dass ein abschliessender Bericht seitens der \nenglischen Behörden noch nicht gegeben werden konnte. \nWie verlautet, ist die Herausgabe eines erstens Communi- \nques über die Ursache des Unglücks im Lauf der späten \nNachmittagsstunden geplant. Durch Vernehmung der \nüberlebenden Zeugen glauben die Untersuchungführen \nden ein einigermassen genaues Bild von dem Hergang der \nKatastrophe zu erhalten. \nNoch ein Todesopfer! \nDie Särge in der Rathaushalle \nPARIS, 6. Oktober. (Privat.) \nEiner der Ueberlebendcn der Katastrophe, der Mechaniker \nRadoliffe, der schwere Brandwunden erlitten hatte, ist im \nKrankenhaus von Beauvais gestorben, ohne die Besinnung w ieder \nerlangt zu haben. Heute abend sollen die Leichen in den \nEmpfangssaal des Rathauses von Beauvais übergeführt werden, \nder zu einer Totenkapelle ausgestattet worden ist. Die Särge \nw erden erst geschlossen, wenn die telegraphisch benachrichtigten \nFamilienangehörigen aus England eingetroffen sind und die \nIdentifizierungen beendet sind. \nMeute Ueberführung \nder Leichen nach England \nPARIS, 6. Oktober. (Privat.) \nIm Einvernehmen zwischen der französischen Regierung und der \nenglischen Botschaft in Paris ist entschieden, dass die Leichen \nmorgen früh nach England übergeführt werden sollen. Eine \nmilitärische Zeremonie in Gegenwart des Flugministers Laurent \nEynac und eine Andacht in der Kathedrale von Beauvais wird \nbei dieser Gelegenheit stattfinden. Die Leichen werden von \neinem französischen Hafen aus auf ein englisches Kriegsschiff \neingeschifft werden. \nRettung wie durch Wunder \n^ LONDON, 6. Oktober. \nEin weiterer Ueberlebender, der Monteur Banks, sagt aus: \n„Ich wurde gerade abgelöst, als der Absturz erfolgte. Kurz \nvorher hatte ich noch das Signal gehört, dass der Lauf der \nMotoren verlangsamt werden sollte. Im nächsten Augenblick \nschlug die Motorengondel auf den Boden auf, mein Kollege und \nich waren rings von Flammen umgeben. Wir glauben schon, \nes sei um uns geschehen, als einer der Wassertanks, die oben \nin der Gondel angebracht waren, barst und das Wasser sich in \ndie Gondel ergoss. Die Flammen um uns wurden für einen \nMoment erstickt, und wir konnten, nachdem wir unseren Kopf \nmit einem nassen Tuch umhüllt hatten, das Freie gewinnen. \nBrach imMetailge \nLONDON, 6. Oktober. (Privat.) \nAuf Grund der am Orte des ahgestürzten englischen Luft \nschiffes von den Vertretern der französischen und englischen \nLuftfahrtbehörden vorgenommenen Untersuchungen hat der \nKommandant Holt vom britischen Luflfahrtministerium jetzt \neinem Vertreter der United Press erklärt, dass das Unglück \n \n \n\n \n\nEin aufsehenerregender Vorfall ereignete sich gestern \nvor dem Schwurgericht III. Ein Zeuge, der Drohbriefe \nder Kommunisten bekommen hatte, verweigerte unter \nBerufung auf den Notstandsparagraphen seine Aussage. \nVor dem Schwurgericht III stand gestern der Melker Fritz \nSehnke unter der Anklage des versuchten Totschlages und Land \nfriedensbruchs. Es handelt sich um den Vorfall am 17. Juni, bei \ndem auf Nationalsozialisten, die sich in einen vollbesetzten \nAutobus gerettet hatten, von kommunistischen Verfolgern \nRevolverschüsse abgefeuert waren. Dabei waren zwei Studenten \nund zwei gänzlich unbeteiligte Fahrgäste, ein Gastwirt und eine \nVerkäuferin, durch Kugeln verletzt. Der Angeklagte bestritt, an \ndem Tumult beteiligt gewesen zu sein, und behauptete, er sei \nin seiner Wohnung gewesen. Der Angeklagte ist in der Vor \nuntersuchung besonders von dem einen Zeugen, dem Syndikus \nLothar Guertzig belastet. Dieser stand auf dem Hinterdeck des \nAutobus und will mit Bestimmtheit den Angeklagten als einen \nder Schützen erkannt haben. Als dieser Zeuge heute zur Ver \nnehmung aufgerufen wurde, erklärte er zunächst, er sei nicht \nNationalsozialist, sagte dann aber weiter, er würde nicht aus- \n \n\nDrawmtische Szenen \nim Frenzel-Prozess \nDer Frenzel-Prozess nähert sich jetzt seinem Höhepunkt. Bei \nder Vernehmung der Zeugin Gertrud Frenzei, die, wie in der \nersten Verhamliung, grusslos an ihrer Mutter, den Geschwistern \nund anderen Verwandten vorüberschritt, kam es zn dramatischen \nZwischenfällen. \nDer Vorsitzende belehrte Gertrud auf das eingehendste dar \nüber, dass sie die Aussage, die für ihren Vater unabsehbare \nFolgen haben könne, verweigern dürfe. Gertrud erklärte aber, \ndass sie unbedingt aussagen wolle, und, von der Verteidigung \nnach den Gründen gefragt, sagte sie, dass sie nicht wieder ins \nElternhaus zurückwolle und deshalb aussagen müsse. Als dann \nGertrud ihre Aussagen aus der ersten Verhandlung wiederholte, \nihren Vater trotz der schweren Beschuldigungen, die sie gegen \nihn erhob, aber stets mit „Papa“ anredete, ereignete sich ein \ndramatischer Zwischenfall. \nIn höchster Erregung sprang Frenzei auf, schlug mit der \nFaust auf den Tisch und wandte sich mit folgenden Worten \nan Landgerichtsdirektor Hellwig: „Herr Vorsitzender, ich \nbitte Sie, die Zeugin zu veranlassen, dass sie mich nicht mehr \nmit „Papa“ anredet. \n„Ich bin zwar dem Gesetz nach noch ihr Vater, von einer \nsolchen Tochter kann ich die Anrede ,Papa“ aber nicht mehr \nhören.“ Durch diese Worte des Angeklagten wurde auch Gertrud, \ndie bisher ihre belastenden Aussagen sehr gefasst gemacht hatte, \nerschüttert. Sie brach in Weinen aus und wurde so erregt, dass \n \n \n\n \n\nsagen. Er überreichte dem Gericht einen Brief, den er am \nSonnabend erhalten habe. Schon früher habe en Briefe ähn \nlichen Inhalts erhalten, aber leider zerrissen. In dem übet» \nreichten Brief heisst es: \n„Du bist von den Nazis bestochen. Wenn du die Aussage \nvor Gericht machst, wirst du von uns hören,“ unterschrieben \n„Die Schützen vom Autobus.“ \nHeute früh sei er, so sagte der Zeuge weiter, telephonisch ange \nrufen, und es sei ihm gedroht worden, „Wenn du die Aussage \nmachst, bist du abends nicht mehr unter den Lebenden“. Der \nZeuge erklärte daraufhin, dass er seine Aussage verweigere, \nweil er sich in einem Notstand gemäss § 54 befinde. Das Gericht \nstellte jedoch in einem Gerichtsbeschluss fest, dass die Zeugen \nverweigerung gesetzlich ungerechtfertigt sei. Der Zeuge \nschilderte sodann seine Wahrnehmungen an dem Abend. \nGegen Sehnke erkannte das Gericht auf eine Strafe von \ndrei Jahren drei Monaten Zuchthaus wegen schweren Land- \nfriedensbruch in Tateinheit mit versuchtem Totschlag und ver \nbotenem Waffenbesitz. \n \n\ndie Verhandlung schliesslich vorzeitig abgebrochen werden \nmusste. Der heutige Dienstag bleibt verhandlungsfrei. \n \n\nDer Skat mit dem Zeugen \nWenn man mit dem Gerichtsvorsitzenden \nKarten spielt \nEin heiterer Zwischenfall ereignete sich in dem grossen \nFalschspielerprozess, der seit einiger Zeit vor dem Grossen \nSchöffengericht Berlin-Mitte verhandelt wird. Als Zeuge wurde \nein Fleischermeistef aus Torgau vernommen. Auf ihren vielen \nReisen waren einige der Angeklagten auch nach Torgau ge \nkommen und hatten mit dem Fleischermeister Skat gespielt. Ob \nwohl der Zeuge viel verloren hatte, erklärte er es dennoch für \nunmöglich, dass er betrogen sein könnte, \ndazu sei er ein viel zu gerissener Spieler und passe schart \nauf. Der Vorsitzende langte nach einem der Kartenspiele, \ndie bei den Angeklagten beschlagnahmt worden sind und in \ndenen die Hauptkarten an den Rädern konisch befeilt waren. Er \nmischte, gab und hatte die vier Buben in der Hand. Der Zeuge \nsperrte Mund und Augen auf und sagte ganz verdutzt: „Geben \nSie noch einmal.“ Der Wunsch wurde ihm erfüllt, und \nals die vier Buben wieder aufgelegt wurden, da rief er ganz \nentrüstet dem Vorsitzenden zu: „Donnerwetter, Sie \nbesch ja!“ \nUnter allgemeiner Heiterkeit erwiderte ihm Landgerichtsdirektor \nDr. Marcard trocken: „Da können Sie recht haben.“ Kopf \nschüttelnd und ganz verwirrt murmelte der Zeuge vor sich hin: \n„Das ist schwarze Kunst.“ \n \n \n\n \n\nDas Licht darf nicht blenden, es muß reichlich und gut sein, dann \nwerden die Augen geschont, und die Arbeit geht schneller von statten. \nGutes Licht hilft Unfälle vermeiden. Sparen Sie nicht an Licht! \n \n\n■(£SM I \n \n\nFragen Sie den Elektrö-Lichtfachmann, \nwie er Ihre Lichtanlage verbessern kann. \n \n \n"
}