{
    "Year": "1930",
    "Month": "10",
    "Day": "07",
    "NewspaperNumber": "473",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Unsinniger „Antimarxismus“ \n \n\nOesterreichs Wirtschaft wankt \ndie Regierung \nZwistigkeiten im Schoberblock \n \n \n\n \n\nWIEN, 7. Oktober. (Eig. Bericht.) \nDie österreichischen Kammern für Handel, Gewerbe und \nIndustrie erlassen in ihrem Organ folgende offizielle Kund \ngebung: \n„Das Ministerium Vaugoin—Seipel—Starhemberg scheint zu \nbeabsichtigen, auf innenpolitischem Gebiet Taten zu setzen, die \nvgn weittragenden aussenpolitischeu Folgen begleitet sein und \ndie Wiwrtschaft treffen können. Die vollständige Niederringung \ndes Marxismus durch einen einzige deutschen Stamm, der \nweniger als ein Zehntel des Gesamtvolkes umfasst, ist absolut \nunwahrscheinlich. \nDas im Herzen Europas liegende kleine Oesterreich kann \njedoch in seiner heutigen Gestalt nicht der Schauplatz eines \nEndkampfes von Weltanschauungen sein. \nWäre Oesterreich etwa wie Neuseeland ein wohlhabender Insel \nstaat des Stillen Ozeans, dann wären vielleicht allerlei Experi \nmente möglich, weil sich die Bevölkerung letzten Endes nach \neinem furchtbaren Rückschlag auch durch Fischfang ernähren \nkann (!) und weil das Eingreifen fremder Mächte in solcher \ngeographischen Einsamkeit nicht zu befürchten ist. Weil Oester \nreich aber im Herzen Europas liegt, droht eine ungeheure Ge \nfahr. Minister Starhemberg, dessen Innenpolitik die Aussen- \npolitik trotz eines Aussenministers Dr. Seipel entscheidend be \neinflussen kann, wäre von seinen Freunden dringend anzuraten, \n \n\ndie letzten Jahrgänge der Zeitschrift „Geopolitik“ zu studieren, \num über die tatsächlichen Machtverhältnisse auf unserem Erd \nball jenen Ueberblick zu gewinnen, der unbedingt notwendig \nist, bevor man Taten setzt, die von weitesttragenden Folgen be \ngleitet sein können. \nEine Diktatur in Oesterreich mit Anlehnung au Italien und \nUngarn und dem Ende eines monarchistischen Restaurations \nversuches kann Krieg und damit den Untergang der Wirt \nschaft bedeuten!“ \nBundeskanzler a. D. Schober dürfte am Dienstag oder Mittwoch \nin Wien eintreffen und an einem der nächsten Tage in einer \nReichsorganisation der Kaufleute Oesterreichs sprechen. Von \nseinem Landsitz Perg aus hat er mehreren Zeitungen Interviews \ngegeben, darunter auch einer ungarischen Zeitung, aus der er \nsichtlich wird, dass er, trotzdem er persönlich kandidiert, sich im \nWahlkampf stark zurückzuhalten gedenkt. \nDer „Schoberblock der Mitte“ begegnet aus sich selbst heraus \nneuen Schwierigkeiten, \ndie hoffentlich überwunden werden können. Die Grossdeutschen, \ndie auf der gemeinsamen Blockliste günstig placierte Kandidaten \nbeanspruchen, lassen soeben durch den Abgeordneten Dr. Otto \nWagner erklären, „es müsse ausgeschlossen sein, dass die sich \nnunmehr bildende bürgerliche Front etwa nicht den Auffassungen \n \n\nder Grossdeutschen Volkspartei hinsichtlich der Rolle des \nJudentums im Staate entsprechen werde.“ \nLärmszenen im Wiener Landtag \nWIEN, 7. Oktober. \nIm Wiener Landtag wurde gestern nach einer Rede des \nBürgermeisters Seitz ein sozialdemokratischer Antrag gegen die \nStimmen der Christlich-Sozialen angenommen, worin gegen die \nin letzter Zeit wiederholt verfügten Beschlagnahmen linksge \nrichteter Blätter protestiert und verlangt wird, dass die Droh \nreden von Heimführeru, die die Wirtschaft schädigen und den \nKredit Oesterreichs im Auslande beeinträchtigen müssten, end \nlich aufhören. \nWährend der Debatte über diesen Antrag kam es wieder \nholt zu stürmischen Lärmszenen. \nDie Christlich-Sozialen erhoben namentlich dagegen Einspruch, \ndass sich der Wiener Landtag das Recht anmasse, in dje Kom \npetenzen der Bundesregierung einzugreifen. \n* \nGRAZ, 6. Oktober. \nDer steiermärkische Landtag hat in seiner heutigen Sitzung \nden Antrag der Auflösung des Landtages und Vornahme der \nNeuwahlen am 9. November einstimmig angenommen. \n \n \n\n \n\nZank bei den Neuvermählten \nDie Demo-Jungdo-Ehe vor der Scheidung? — Der Hauptaktionsausschuss berät \n \n \n\n \n\nDas Problem der Young-Revision \nDer Deutsche Bergbau-Industriearbeiterv^rband hat in \nseinem Organ „Bergbau-Industrie“ die Forderung nach \neiner Aufrollung der Reparationsfrage erhoben. Er hält den \nZeitpunkt für gekommen, die politische Welt auf den wirt \nschaftlichen Widersinn aufmerksam zu machen, der darin \nliegt, dass die Reparationsleistungen den Schuldner zu \nerdrücken drohen und dass kein Nachlass der Zahlungs \nhöhe erfolgt, obwohl die Empfänger gar kein Bedürfnis \nund keine Verwendung für die Reparationen haben. Das \ndrohe zu einer politischen Gefahr zu werden. Aus \nAmsterdam erhalten wir dazu folgende Meldung: \n„In Kreisen der Gewerkschaftinternationale hat die Forde \nrung des Deutschen Bergarbeiterverbandes aut Aussetzung der \nReparationszahlungen und auf unverzügliche Young-I’lan-Revi- \nslon grösstes Aufsehen erregt. Der Allgemeine deutsche Ge- \nwerksclaftsbund hat sich, wie hier verlautet, bisher nicht mit \ndem Schritt des Deutschen Bergarbeiterverbandes beschäftigt \nund von sich aus noch nicht die Initiative zu einem Vorgeben \nin der Reparationsfrage ergriffen. Man nimmt in Kreisen des \nInternationalen Gewerkschaftshundes an, dass auf der Ende \nOktober in Köln stattfindenden Gewerkshaftskonferenz der \nExekutivausschüsse sowohl der Amsterdamer Gewerkschafts- \nI internationale wie auch der sozialistischen Arbeiterinternatio- \nj nale, die sich mit der Frage der internationalen Arbeitslosig- \n| keit beschäftigen wird, die Aufbringung bzw. die Auswirkungen \nj der Reparationsleistungen als eine der Hauptursachen der Ver- \n{ schärfung der deutschen, respektive europäischen Wirtschafts- \n| krjae im Vordergrund der Vrhandlungen stehen wird.“ \nKein einsichtiger Mensch kann bestreiten, dass die \nReparationszahlungen die deutsche Wirtschaftskrise \nwesentlich verschärft haben, und auch im Ausland setzt \nsich die Erkenntnis der Ungerechtigkeit und wirtschaft \nlichen Schädlichkeit der Reparationszahlungen allmählich \nimmer mehr durch. Ob aber jetzt schon der Augenblick \ngekommen ist, die Reparationsfrage mit Aussicht auf Er \nfolg neu aufzurollen, erscheint trotzdem zweifelhaft. Die \nAufgabe der internationalen Gewerkschaftsaktion könnte \nfür erste nur darin bestehen, das Reparationsproblem in \nden Staaten der Zahlungsempfänger, vor allem nach der \nwirtschaftlichen Seite hin, verstärkt zur Diskussion zu \nstellen und so eine für die Revision des Young-Planes \ngünstige Atmosphäre zu schaffen. Wir können nur noch \nmals betonen, dass, wenn man in diesem Zeitpunkt an das \nReparationsproblem herangeht, Erfolgsaussichten nur \ndann gegeben sind, wenn nicht unsere Nationallisten, \ndie sich im Ausland um jeden politischen Kredit gebracht \nhaben, jsondern besonnene, politische Kreise, wie die \ndurch die Young-Zahlungen am meisten belastete \nArbeiterschaft, den Appell an das Ausland richten. Die \nNot brennt uns aber derartig auf den Nägeln, dass es \nbodenloser Leichtsinn wäre, sich nur auf das Ausland zu \nverlassen. So lange können wir nicht warten, bis die \ninternationale Diskussion, wenn sie wirklich in Gang \nkommen sollte, greifbare Ergebnisse zeitigt. Vielmehr \nmüssen wir versuchen, unser Schicksal nach Möglichkeit \nselbst zu meistern. Die Geneigtheit der Vertragspartner, \nuns entgegenzukommen, wird um so grösser sein, je ener \ngischer wir zuerst einmal die Selbsthilfe betreiben. \n \n\nNazi-Lokal zertrümmert \nKommunisten gegen Nationalsozialisten \nlm Laufe des gestrigen Abends ist es wiederum an zwei \nStellen Berlins zu Zusammenstössen zwischen Kommunisten und \nNationalsozialisten gekommen. Um 9 Uhr abends wurde ein Ver \nkehrslokal der N. 8. D. A. P. in der Hebbelstrasse 20 in Charlotten- \nbürg von einer Gruppe von Kommunisten überfallen und demo- \nliart. Die Angreifer zertrümmerten durch Steinwürte die Fenster \nscheiben, und auch die Einrichtung im Innern, das Büfett und \nder Gläservorrat usw. wurden zerschlagen Die Polizei konnte \ndie Täter nicht mehr feststellen. Am Wilhelmplatz in Cbar- \nlottenburg kam es ferner bei einer Demonstration des Arbeiter \nsport- und Kulturkartells, einer kommunistischen Organisation, \nzu Zwischenfällen. Eine Gruppe von Nationalsozialisten, die in \ndie Bahn steigen wollten, wurde angegriffen, uid die Polizei \nmusste mit dem Gummiknüppel die feindlichen Parteien trennen. \n \n \n\n \n\nDie Meinungsverschiedenheiten zwischen dem demo \nkratischen und dem jungdeutschen Flügel der Deutschen \nStaatspartei haben zur Einberufung des Hauptaktionsaus \nschusses der Staatspartei geführt. Er trat heute vormittag \n9 Uhr im Haus der Deutschen Presse zusammen. \nGegenstand der Beratungen waren im besonderen die An \ngriffe von jungdeutscher Seite auf führende demokratische Poli \ntiker, die wiederholt ausgesprochene Ablehnung eines wirk \nlichen Zusammenschlusses mit den Demokraten, schliesslich der \nVorstoss gegen die Völkerbundspolitik. Dazu kam ein inzwischen \nbekanntgewordenes Rundschreiben Mahrauns an die Meister des \nJungdeutschen Ordens, worin empfohlen wird, die bereits ge \ngründeten Ortsgruppen der Staatspartei nach Möglichkeit in die \nVolksnationale Reichsvereinigung -- die politische Organisation \nder Jungdeutschen — überzuführen und worin weiter zum Aus \ndruck kommt, \ndass die Jungdeutschen kein Interesse mehr an der Staats \npartei haben könnten, weil sie dert nicht den ausschlag \ngebenden Einfluss errungen hätten. \nFerner hat das Meisterkapitel des Jungdeutschen Ordens der \nNordmark zur Krise der Deutschen Staatspartei in sehr heraus \nfordernder Weise Stellung genommen. Es habe sich, so wird \nda erklärt, herausgestellt, dass die Herren Stolper, Relnhöld \n \n\nMONTEVIDEO, 7. Oktober. \nDer Führer der brasilianischen Revolution, Senator \nda Cunha, veröffentlicht folgende Erklärung: „Unsere Be \nwegung in Rio Grande do 8ul hat rasche Fortschritte ge \nmacht. Sämtliche Städte und Garnisonen unterstützen \nuns. Die Staaten Piauhy, Cearä, Rio Grande do Norte, \nParahyba, I'ernanibuco und Minas Geracs haben sich der \nRevolution, die überall erfolgreich gewesen ist, ange \nschlossen.“ \nIn der Provinz Rio Grande do Sul sind 40 000 Aufständische \nmobilisiert worden, die zusammen mit Verstärkungen aus an- \n \n\nAerzte gegen § 218 \nDas Ergebnis einer Umfrage \nHAMBURG, 7. Oktober. \nWie in Hamburg bekannt wird, liegt jetzt das Ergebnis einer \nvor einiger Zeit von der Hamburger Aerztekammer veranstal \nteten Umfrage bei sämtlichen Hamburger Aerzten vor, welche \nStellung sie 'hinsichtlich der Reform des § 218 Strafgesetzbuch \neinnehmen. Dieses Ergebnis ist mit einer Mehrheit von etwa \nvier Fünftel der Hamburger Aerzte dahin ausgefallen, dass die \nBeibehaltung des § 218 in seiner jetzigen Form nicht mehr \nmöglich ist. Die Aerzte waren aufgefordert worden, ihre \nStellungnahme auf Grund ihrer Erfahrungen in der Praxis aus \nführlich zu begründen. Wie uns versichert wird, ist diese in \njeder Hinsicht beachtenswerte Umfrage auf eigene Initiative \nvon der Hamburger Aerztekammer in die Wege geleitet worden. \n \n\nDrei Todesurteile in Indien \nLAH0RE, 7. Oktober. (W. T. B.) \nIn dem seit Monaten verhandelten Verschwörungsprozess \nwegen der Ermordung des stellvertretenden Polizeidirektors von \nLabore im Jahre 1928 wurde heute das Urteil gesprochen. Von \nden Angeklagten wurden drei zum Tode, sieben zu lebensläng \nlicher Verschickung, einer zu sieben Jahren und einer zu fünf \nJahren schweren Kerkers verurteilt. Drei der Angeklagten \nwurden Ireigesprochcn, \n \n \n\n \n\nund Höpker Ascboff die Sammlung des deutschen Staatsbürger« \ntums gefährdeten! Solange ein klares Abrücken von den \ngenannten Herren nicht erfolgt sei, sei nur die Volksnationale \nReichsvereinigung in der Lage, den Kampf um die staatsbürger \nliche Aktivierung vorwärts zu treiben. Dass \nein Zusammenhalten der Bestandteile der Staatspartei unter I \ndiesen Umständen kaum mehr möglich \nsein werde, war bei Beginn der Sitzung, die übrigens wiederholt \ndurch Sonderbesprechungen der einzelnen Gruppen unterbrochen \nwurde, höchst wahrscheinlich. \nAls die äusserste Möglichkeit erschien denjenigen Mitgliedern \ndes Aktionsausschusses, die noch verständigungsbereit waren, die \nAulrechterhaltung einer gewissen äusseren Verbindung zwischen \nden widerstrebenden Teilen der Staatspartei in Form einer Frak- \ntionsgemeinschaft im Reichstage. l \n» \nWie wir bei Redaktionsschluss erfahren, scheiden di* \nJungdeutschen aus der Staatspartei ans, nachdem die von \nihnen für ihr Verbleiben gestellte Bedingung, dass \nMinister Höpker Ascboff und Staatssekretär Oskar Meyer \naus der Parteileitung ausscheiden, selbstverständlich ab \ngelehnt worden war. Die jungen Volksparteiler ve« \nbleiben dagegen in der Staatspartei. 1 \n \n\nderen Provinzen, angeblich auf die beiden Hauptstätte Sao Paulq \nund Rio de Janeiro vorrücken. \nRIO DE JANEIRO, 6. Oktober. \nIm Zusammenhang mit der Verhängung des Belagerungs \nzustandes Uber ganz Brasilien ordnete die Regiernng auch bis \nauf weiteres die Schliessung aller Banken an, um Devisen \nspekulationen zu verhindern. Ferner wurde der gesamte brasi \nlianische Luftpostdienst eingestellt. \nA* BUENOS AIRES, 7. Oktober. \nTrotzdem das Standrecht verhängt ist, haben heute verschie \ndene Gewerkschaften zum Streik aufgerufen. \n \n\nNervosität Rechts \nDie Wirkung des Berliner Reichsbanner-Aufmarschs \nDer grosse Reichsbanneraufmarsch am Sonntag im \nBerliner Lustgarten hat bei der Rechtspresse erhebliche \nNervosität hervorgerufen. Die Tatsache, dass man bei \ndieser Kundgebung keinen Zweifel daran Hess, dass das \nReichsbanner zur aktiven Abwehr gegen alle Diktatur- \n'gelüste bereit ist, hat die Herren der Reaktion ganz aus \ndem Häuschen gebracht. So schreibt die „Deutsche \nZeitung“ über ihren Bericht „Das ,kriegerische* Reichs \nbanner“ und die „Deutsche Tageszeitung“ meint, „die be \nwusste Betonung der künftigen Faust-Taktik wirkt doch \neinigermassen sensationell“. Man merkt also diesen Herr \nschaften ganz deutlich die Ueberraschung darüber an, dass \ndas von ihnen schon so oft totgesagte Reichsbanner doch \nnoch lebt und sogar zu neuer Aktivität bereit ist. Festzu \nstellen ist allerdings, dass das Reichsbanner nach wie vor \nvon sich aus den Kampf mit geistigen Mitteln führen will \nund nur dann zu den „physischen“, die so grosses Ent \nsetzen der Rechten erregen, greifen wird, wenn die Situ \nation es erfordert. \n \n\nAbreise Tewlik Ruschdi Beiz aus Russland. Der türkische \nAussenminister Tewfik Ruschdi Bei hat an Bord des Motor \nschiffes „Adscharistaa“ Sowjetrussland verlassen, um über \nStambul nach Ankara zurückzukehren. \n \n\nBrasilianischer Aufruhr wächst \nEine Erklärung des Revolutionsführers — Gegenmassnahmen der Regierung "
}