{
    "Year": "1930",
    "Month": "10",
    "Day": "08",
    "NewspaperNumber": "474",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niorgcn-Au8gabe \nNr. 474 —- 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\n‘Beiblatt \nMittwoch, 8. Oktober 1930 \n \n \n\n \n\nGegen Rechtsanwalt Schneider \nein Ermittlungsverfahren eingeleitet / Die verschwundenen Akten \n \n\nAm verflossenen Sonnabend erregte, wie wir berichte \nten, vor dem Schöffengericht eine Verhandlung grosses \nAufsehen, in deren Verlauf Beschuldigungen gegen den \nBerliner Anwalt Schneider nach der Richtung erhoben \nwurden, dass er einem früheren Freunde, einem gewissen \nBrandstätter, der sich in Italien ßrandoni nannte, behilf \nlich gewesen sein soll, Erpressungen an einem italienischen \nGrossindustriellen vorzunehmen. In dem Urteil gegen \nBrandstätter unterstellte das Gericht, dass die Aus \nführungen des Angeklagten über die Mithilfe des Rechts \nanwalts Schneider bei der Straftat richtig seien. \nWie wir hierzu erfahren, liegt in diesem Urteil des Gerichts \nnicht etwa die Feststellung, dass Rechtsanwalt Schneider sich \nstrafbar gemacht habe, \ndoch schwebt gegen den Anwalt bei der Staatsanwaltschaft \nein Verfahren gegen Beihilfe zur Erpressung, das bis jetzt \nnoch nicht abgeschlossen werden konnte. \n \n\nVoraussichtlich wird jedoch diese Untersuchung grösseren Um \nfang annehmen, da der Erpressungsversuch Brandoni-Brand- \nstätters einen politischen Hintergrund hat. Brandstätter war in \nGenua bei einer Firma angestellt, die englischen Ursprungs \nist und unter der Kontrolle des italienischen Grossindustriellen \nBosini steht. Bosini ist der Vertrauensmann der italienischen \nSchwerindustrie und auch der Regierung und hatte in dieser \nEigenschaft fast während des ganzen Jahres Verhandlungen in \nDeutschland, Frankreich und England. Er weilte besonders \nhäufig in Berlin und London, da er einen Zusammenschluss ge \nwisser Industrien dieser drei Länder vorbereitete und mit den \ndiplomatischen Vertretern der genannten Mächte in engstem \nKonnex stand. \nBrandoni hatte es verstanden, die wichtigsten Dokumente \nüber diese Verhandlungen über Nacht aus dem Geschäfts \nhaus in Genua herauszunehmen und zu photographieren. Es \nbandelt sich dabei um Verträge auch zwischen Deutschland \nund Italien, und nur so erklärt es sich, dass Brandoni un \ngeheure Erpressungssummen verlangen konnte, und dass der \nitalienische Grossindustrielle sich auch anfangs bereit er \nklärte, eine Betrag von 70 000 Mark zu zahlen. \n \n\nBosini war sogar von seinen Verhandlungen in London auf ein \nTelegramm aus Italien, das ihm den Diebstahl der Dokumente \nmitteilte, nach Berlin gekommen und hatte hier mit Brand \nstätter verhandelt. Inzwischen ist bekannt geworden, dass ein \nSchreiben Brandstätters an Bosini bzw. an die Schallplatten \nfabrik in Genua, in welchem der Firma nicht nur Steuerbetrug \nvorgeworfen wurde, sondern in dem ihr ihre antifaschistische \nEinstellung auf den Kopf zugesagt wurde, von Rechtsanwalt \nSchneider abgefasst und durch seine Freunde in Mailand auf \ngegeben worden ist. \nDas gesamte Material, das Brandstätter entwendet hatte und \ndas aus etwa 400 Dokumenten besteht, befand sich bis vor \nkurzem in Berlin, ist aber unlängst verschwunden. \nGegenwärtig ist man bemüht, festzustellen, wohin das Material \ngebracht worden ist, da der Verdacht besteht, dass Brandstätter \nund seine Hintermänner sich an Mussolini gewandt haben, um \ndiesem die Dokumente zum Kauf anzubieten, weil namentlich \naus den Briefen die antifaschistische Einstellung Bosinis hervor \ngehen soll. \n \n\nStrassenbahnwagen und Auto \nZusammenstoss in Weissensee — Chauffeur und Mitfahrer schwer verletzt \n \n \n\n \n\nEin schwerer Zusammenstoss zwischen einem Strassenbahn \nwagen der Linie 17 und einem Privatkraftwagen ereignete sich \ngestern abend vor dem Hause Berliner Strasse 232 in Weissensee. \nDort wollte der 28jährige Chauffeur Paul Rempuschewski aus \nder Berliner Strasse 16 zu Reinicekndorf mit seinem Auto in \nschneller Fahrt vor einem Strassenbahnwagen die Schienen \nkreuzen. \nDabei wurde er von dem Wagen erfasst und gegen einen \naus entgegengesetzter Richtung kommenden Strassenbahn \nwagen geschleudert. Das Auto wurde vollständig zer \ntrümmert, und der Chauffeur und sein Begleiter, der \n63jährige Inspektor Gustav Krüger aus der Strassburger \nStrasse wurden zwischen den Trümmern des Autos ein \ngeklemmt. \nDie Feuerwehr und Beamte der Strassenbahn befreiten die Ver \nunglückten und brachten sie nach dem Krankenhause Weissensee. \nDort stellten die Aerzte bei beiden Männern komplizierte \nSchädelbrüche und innere Verletzungen fest. Der Zustand der \nbeiden gilt als lebensgefährlich. \n* \nEin zweiter schwerer Unfall ereignete sich gestern nach \nmittag am Königtor. Dort fuhr zwischen der König- und Greifs- \n \n\nwalderstrasse in schnellem Tempo ein Lastkraftwagen, dessen \nFührer einen über den Damm laufenden Jungen ausweicheu \nwollte. Dabei geriet das Auto auf die Schutzinsel und prallte \ngegen eine Strassenbahnhaltemast. \nHierbei wurde die 14jährige Schülerin Friedei Schulz aus \nder Prenzlauer Allee zwischen dem Kraftwagen und dem \numgefahrenen Haltemast der Strassenbahn eingeklemmt. \nDie Feuerwehr befreite das Mädchen und brachte es nach de \nKrankenhause Friedrichshain. Hier musste ihm der rechte Fuss \ninfolge schwerer Quetschung amputiert werden. \n* \nAuf dem Bahnhof Siemensstadt warf sich gestern nachmittag \nein etwa 30 Jahre alter Mann vor eine einfahrenden elektrischen \nVorortzug. \nDer Verzweifelte wurde überfahern und konnte erst nach \nlängeren Bemühungen der Feuerwehr als Leiche geborgen \nwerden. \nDie Personalien des Lebensmüden stehen noch nicht fest Infolge \ndes Vorfalls trat auf der Vorortstrecke Lehrter Bahnhof—Spandau \neine einstündige Verkehrsstörung ein. \n \n\nDer Brillantensdtmudk und die Diva \nDie Klage gegen den ehemaligen Freund — Die Sorgen des Justizrates \n \n \n\n \n\nVor neinigen Tagen erschien bei einem bekannten Justizrat \nin der Sprechstunde eine liebreizende junge Dame, die als Dar \nstellerin hübscher Frauen an Berliner Theatern nicht unbekannt \nist. Sie trug dem Juristen folgenden Fall vor: Sie hatte in einem \ngrossen Juweliergeschäft einen herrlichen Schmuck gesehen: \nSmaragde und Brillanten, in Platin gefasst, etwas märchenhaft \nSchönes. Dieser Schmuck kostete die Kleinigkeit von 12 500 Mark. \nNun hatte die Darstellerin einen Freund, einen Mann der Wirt \nschaft und Finanzen. Die junge Schauspielerin trug ihrem \nFreunde ihre Sorgen vor und — er hielt ihr eine Rede, als \nstände er vor dem Plenum des Reichswirtschaftsrates: Zeit der \nNot und der wirtschaftlichen Depression. Finanzversteifung. \nJeder müsse sich nach seiner Decke strecken. Sparsamkeit: oberste \nPflicht jedes Staatsbürgers. Kurz und gut: 12 500 Mark, das sei \neine Summe, die er schlechterdings nicht für einen Schmuck \nausgeben würde. Allenfalls würde er (denn er sah das ent \ntäuschte Gesicht seiner Freundin) die Hälfte bezahlen. \nSoll das ein Wort sein? fragte ihn die Schauspielerin. Er \nbeteuerte es. \nWenige Tage später fuhr das Kabriolett der schönen Frau bei \ndem Juwelier vor. Madame suchte und fand Eintritt in das \nPrivatkontor des Chefs der Firma, und kurze Zeit darauf durfte \n \n\ndie Hauptbuchhalterin einen Scheck über 6000 Mark verbuchen, \nder von einer grossen Tonfilmgesellschaft auf den Namen der \nschönen Schauspielerin ausgestellt war. Am Tage darauf bot \ndas Juweliergeschäft einem bekannten Mann der Wirtschafts \nund Finanzwelt einen kostbaren Schmuck, Smaragde und Bril \nlanten in Platin gefasst, ein Stück von märchenhafter Schönheit, \nzum Kauf an. Preis 6500 Mark. Der Finanzmann erwarb den \nSchmuck, fuhr damit nach Hause und schenkte ihn der Gattin. \nIndessen wartete in ihrer Wohnung die Schauspielerin auf \ndas Kommen ihres Freundes. Er kam und brachte nichts \nmit. Am nächsten Tag: auch nichts. Die junge Dame rief den \nJuwelier an. Der Schmuck war verkauft. Es dauerte nicht \nlange, da wusste sie, wer den Schmuck besass. Es gab eine \nrichtige Szene mit dem Freund und — sie gingen als Feinde \nauseinander. Die junge Schauspielerin fuhr sofort zu ihrem \nAnwalt, unterschrieb eine Vollmacht und verlangte Einreichung \neiner Zivilklage gegen a) den Mann der Wirtschaft, b) dessen \nEhefrau auf Herausgabe des Schmucks. \n* \nWelche Paragraphen des Bürgerlichen Gesetzbuchs, welche \nEntscheidungen hoher und höchster Gerichte kann der Justizrat \nzur Begründung seiner Klage heranziehen? \n \n \n\n \n\nStädlisdie Steuersitzung \nEntscheidung vertagt \nDie Finanz- und Steuerdeputation befasste sich gestern in \nbesonderer Sitzung mit den durch die Notverordnung der Reichs \nregierung den Gemeinden überlassenen Steuern, der Bier-, Ge \ntränke- und Bürgersteuer. Der Magistrat hatte seinerzeit einen \nBeschluss über diese Steuer zurückgestellt, bis die Finanzdepu \ntation Stellung genommen haben würde, und bis für die Ge \ntränke- und die sogenannte Bürgersteuer (Kopfsteuer) die Aus \nführungsbestimmungen von Reich und Land vorliegen würden. \nDie Deputation hat nun die Beratung aus demselben Grunde \nvertagt, bis die Beschlüsse des Landtags zu den Durch \nführungsbestimmungen vorliegen. \nüer Haushaltsausschuss beschloss gestern, die Vorlage über den \nUmbau der Mühlendammstaustufe, für den im nächstjährigen \n \n \n\n \n\nEtat erstmalig zwei Millionen eingesetzt werden sollen, einem be \nsonderen Untersuchungsausschuss zu überweisen. \n \n\nKind aus dem Fenster gesprungen \nals der Gerichtsvollzieher eindrang \nEin trauriger Vorfall ereignete sich gestern mittag in Neu \nkölln. Ein Gerichtsvollzieher hatte bei dem Ehepaar Wailner \nin der Boddinstrasse 61 eine Pfändung vorzunehmen, aber trotz \nKlingeins und Klopfens wurde ihm die Wohnungstür nicht \ngeöffnet \nDer Gerichtsvollzieher liess durch einen Schlosser öffnen und \ndrang in die Wohnung ein. In diesem Moment sprang das \nKind der Eheleute Wailner, Ruth, das sich in der Wohnung \naufgchalten, aber die Tür nicht geöffnet hatte, aus dem \nFenster auf die Strasse hinab. Das neunjährige Mädchen \nhatte geglaubt, dass Einbrecher in die Wohnung ein \n \n \n\n \n \n\n \n\ngedrungen seien und hatte sich in der Angst auf die Strasse \ngestürzt. \nDie Wallnersche Wohnung befindet sich im ersten Stockwerk. \nDie kleine Ruth verstauchte sich beim Aufprallen auf das \nPflaster beide Beine und wurde zur Unfallstelle gebracht. Aber \nihre Verstauchung war zum Glück so leichter Natur, dass sie \nbald wieder nach Hause transportiert werden konnte. \n \n\nWegen Blutsbande verurteilt \nVerhaftung im Gerichtssaal \nDas erweiterte Schöffengericht Neukölln verurteilte gestern \nden 34jährigen Postbeamten H. wegen fortgesetzter Blutschande \nund Sittlichkeitsverhrechens an einer seiner Erziehung anver \ntrauten Person unter Zubilligung mildernder Umstände zu \neiner Gefängnisstrafe von 1 Jahr 3 Monaten. Wegen der Höhe \nder Strafe und des damit begründeten Fluchtverdachtes wurde \nder Verurteilte sofort in Haft genommen. \nDer Angeklagte, der seit 16 Jahren als Beamter tätig war, \nheiratete eine Kriegerwitwe, die zwölf Jahre älter ist als er selbst \nund ein jetzt lojähriges Mädchen mit in die Ehe brachte. Er \nverging sich etwa ein Jahr lang aufs Schwerste an dem Kinde* \nErst nach einiger Zeit offenbarte sich das Mädchen der Mutter, \ndie sofort Anzeige gegen den Ehemann erstattete. In der gestri \ngen Verhandlung war der Angeklagte geständig und entschuldigte \nsich damit, dass er zu dem Kinde eine zu grosse Liebe gehabt \nhabe, die der Sachverständige fast als ein Hörigkeitsverhältnis \nbezeichnete. Da der Angeklagte als geistig minderwertig \ncharakterisiert wurde, billigte ihm das Gericht mildernde Um \nstände zu. \n \n\nRussisch - römisches Bad * \nin der Stresemannstrasse \nDer Verein der Wasserfreunde, der älteste Verein dieser Art, \neröffnete am Montag seine neuausgebauten Räume im russisch- \nrömischen Bad in der Stresemannstrasse 123. \nIm Jahre 1837 durch Stiftung Friedrich Wilhelm III. ins \nLeben gerufen, befand sich das Bad in den Anfängen des Vereins \nin der Kommandantenstrasse. Im Jahre 1901 erhielt der Ver \nein, wie sein Ehrenmitglied, der beinahe 90jährige Dr. J. Kastan \nin seiner Eröffnungsansprache ausführte, durch Ankauf des alten \nAskanischen Bades in der damaligen Königgrätzer Strasse dort \nseinen Sitz. Die russisch-römischen Bäder fielen dem Weltkrieg \nzum Opfer, da die mit Schwierigkeit herangeschaffte Kohle nur \nfür Reinigungsbäder verwendet werden durfte. Daher musste \ndie Anstalt 1915 geschlossen werden. Jetzt ist der Verein wieder \nso kapitalkräftig, dass die Ueberschüsse verwendet \nwerden konnten, um an den Wiederaufbau der alten \nrussisch-römischen Bäder nach modernsten Gesichtspunkten \nheranzugehen. So wurde Anfang 1930 der Ausbau begonnen, der \njetzt vollendet ist. Die Bäder sollen nicht nur den Vereins \nmitgliedern, sondern auch dem grossen Publikum zu einem nie \ndrigen Preis zugänglich gemacht werden. \nEine Neuerung ist das „Naholga“-Verfahren, eine Erfindung \ndes Magdeburger Ingenieurs Franz Mengering. „Naholga“ ist die \nAbkürzung für Nadelholzgas. Dieses Holzgas wird aus Nadel \nhölzern gewonnen. Mengerings Erfindung besteht darin, dass \ndas Tannenharz auf chemischem Wege in Gase verwandelt und \ndann in den betreffenden Dampfbaderaum gestossen wird. Das \n„Naholga“ - Verfahren hat bisher gute Erfolge gezeitigt, be \nsonders da es auf rein natürlichem Wege durch die Lungen \ndringt und nicht mit Apparaten inhaliert wird. Das Verfahren \nbesitzt Heilkraft bei Heiserkeit, Erkältung, Bronchitis, Grippe, \nIschias und Rheumatismus. \n \n\nEinstellung der Pankower Bestechungsaffäre. Die umfang \nreiche Voruntersuchung gegen die Witwe Martha KIoss, In \nhaberin eines grossen Tiefbauunternehmens, hat jetzt ihren Ab \nschluss gefunden. Die Strafkammer des Landgerichts I hatte \nFrau KIoss, die eine Reihe von Beamten, darunter auch den \nBaurat Arnold vom Betriebsamt Stettiner Bahnhof, bestochen \nhaben sollte, ausser Verfolgung gesetzt. \n1000 Hühner verbrannt Aus Strelitz-Alt wird gemeldet: In \nder Hühnerfarm von Liedau brach Feuer aus, das zwei \ngrosse Hühnerställe einäscherte. Etwa 1000 Hühner sind in den \nFlammen umgekommen. \n \n\nS.*A. fi Uhr 14 Minuten M M.*A. 17 Uhr 35 Minuten \n8.-11. 17 Uhr 21 Minuten m M.-U. tj Uhr 44 Minuten "
}