{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "08",
        "NewspaperNumber": "474",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 8. Oktober 1930 - 78. Jahrgang Nr. 474 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\n|g der lei \nfriss! de, \nStahlhelm \nSvna- \ntogen \n \n\nMit„UnterhalfungsBlaft\" \ntlloden^eifung^—Sportzeitung \nfilm-Leitun g HausuiwrtenZtg \nJechn.Zeitung täsU UJitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nKoch zurückgetreten / Diäten-Debatte im \nStadtparlament / Strassenbahn gegen Auto \n \n\nDie Demo-Jungdo-Ehe \nr M.-H. Wenig mehr als elf Wochen hat die Staats \nparteiehe gehalten, die zu Beginn des Wahlkampfes \nzwischen Demokraten und Jungdo geschlossen wurde. Man \nkann ihr Schicksal dem so mancher Kriegsehen vergleichen, \ndie, unter dem seelischen Druck und der inneren Gespannt \nheit einer übernormal erregten Zeit geschlossen, nachher \ndem nüchternen Klima des Alltags sich nicht anzupassen \nvermochten. \nAls die Gründung der Staatspartei erfolgte, da gab es \nViel erstaunte Gesichter. Viele erschraken vor den Frage \nzeichen, die das neue Unternehmen umrahmten. Sie glaub \nten, dass ein bei der Reichstagsauflösung akut gewordenes \nSohwächegefühl demokratischer Führer die Haupttrieb \nleder bei der Neugründung gewesen sei, sie meinten also, \ndiese Führer hätten nur die eine Sorge gehabt, vor den \nWahlen noch schnell bei einer neuen Firma unterzu \nkriechen, um Mandate zu erhalten, die sonst bedroht er \nschienen. Das war eine recht primitive Erklärung, die \nmindestens sich durch mögliche Einzelfälle zu Verallge \nmeinerungen verführen Hess. Andere — und diese Kritiker \nund Skeptiker waren viel ernster zu nehmen — konnten \nnicht darüber hinweg, dass allzu viele Fragen bei der Eile \nder Neugründung noch zurückgestellt oder in einem ge \nwissen ängstlichen Halbdunkel gelassen worden waren, so \ndie Einstellung der neuen Partei zu Schwarz-Rot-Gold, zur \nFriedensbewegung, zum Antisemitismus. \nDiesem Skeptizismus weiter demokratischer Kreise — \ndem die zunächst weniger publik gewordene starke \nZurückhaltung der Mahraun-Gefolgsehaft im Lande \nparallel lief — stand die beachtenswerte Tatsache gegen \nüber, dass gerade die jüngeren betont demokratischen \nKräfte, die sich um den sozialrepublikanischen Kreis \ngruppieren, teilweise die Gründung der Staatspartei mit \ngemacht hatten, zum andern Teil sich ihr bei ihrem Ein \ntritt in die Oeffentlichkeit zur Verfügung stellten. \nWo ist der Schlüssel zu diesen scheinbaren Wider \nsprüchen? Er liegt wohl darin, dass diesen jüngeren \ndemokratischen Kräften als das A und 0 der heutigen \npolitischen Arbeit das soziale Problem erscheint und dass \nsie nach mancher bitteren Erfahrung sich in dieser Frage \nder aktiv sozial empfindenden jungen Generation in der \njungdeutschen Führerschaft näher verbunden glaubten als \nmanchen älteren Demokraten. Wie überhaupt die gene- \nrationsmässige Temperamentsverwandschaft, die Ueber- \neinstimmung in der leidenschaftlichen Forderung nach \nAktivierung des Parteilebens viele jüngere demokratische \nKräfte an die Ergiebigkeit eines Zusammengehens mit \nden Volksnationalen glauben Hess. \nDa Leidenschaftlichkeit bei den älteren Demokraten \nein nicht sehr beliebter Artikel ist, ergaben sich hier wie \nin der demokratischen Vergangenheit so in der staats \nparteilichen Gegenwart Reibungen und Konflikte. Doch \nwäre dies nicht besonders tragisch zu nehmen gewesen. \nWo Leben ist, ist Kampf. Die scheinbar von vielen so \nschmerzlich beheimwehte Ruhe im alten demokratischen \nLaden schien den jüngeren Kräften eher als Erstarrung \nund modrige Verwesung. Die Zusammenarbeit zwischen \nden älteren Demokraten, den jüngeren Sozialrepublika \nnern und den Mahraun-Leuten hätte bei aller Divergenz \nim einzelnen jedenfalls trotzdem zu einem guten Ziel \nführen können, wenn alle drei Partner — die paar Jung \nvolksparteiler, die sich der Führung der Staatspartei noch \nanschlossen, fallen zahlenmässig als Gruppe doch wohl \nnicht ins Gewicht — in einigermassen gleicher Weise \npolitisch geschult gewesen wären. \n \n \n\n \n\n, »Gemeinsame Arbeitslosen - Politik! ‘ ‘ \nMacDonald über die Ursachen der Wirtschaftskrise / Gegen die Schutzzölle \n \n\nLONDON, 7. Oktober. \n„Wir können die Krankheiten der neuen Generation \nnicht durch die Quacksalbermittel früherer Generationen \nheilen“, mit diesem Ausspruch hat Ramsay MacDonald \nheute auf der Jahrestagung der Labour Party alle Gerüchte \nüber einen möglichen offenen Frontwechsel der Regierung \nzugunsten von Schutzzöllen zu beseitigen versucht. \nWohl wären allerdings, fuhr MacDonald in seiner Rede fort, \ndie heutigen politischen Verhältnisse andere als im 19. Jahr \nhundert. \nAber dies wäre für die Regierung kein Grund, Wirtschafts \ntheorien zu folgen, die nicht etwa neu, sondern im Gegenteil \nrecht alt wären: Zölle, Protektion usw. \nDie Arbeitslosigkeit, der sich die Regierung bei den Parlaments \n \n\nwahlen. gegenübergestellt sah, unterscheide sich erheblich von \nderjenigen, die seit vorigem Oktober eingetreten ist. Letztere \nsei durch Ereignisse und Entwicklungen herbeigeführt worden, \nderen Folgen die ganze Welt teilt. \nKein Land könne die Arbeitslosigkeit für sich allein be \nkämpfen. \nDie Arbeiterregierung hätte es daher unternommen, andere \nNationen für eine gemeinsame Arbeitslosenpolitik zu gewinnen. \nDer Genfer Zollfrieden sei nur als der Ausgangspunkt für \nweitere Verhandlungen anzusehen. \nAuf die vielseitige Kritik, die innerhalb und ausserhalb der \nArbeiterpartei an der Regierung geübt worden ist, antwortete \nMacDonald mit sehr strengen Worten. Die Arbeiterregierung \nhabe nicht die geringste Veranlassung, irgendwelche Entschul \ndigungen für Ereignisse vorzubringen, für die sie nicht verant \nwortlich gemacht werden könne. \n \n\nHier aber stellte sich bald eine schwere Gefahr her \naus, die jetzt recht schnell zum Kurzschluss führte: die \nMahraun-Leute sind über das praktische politische ABC \nnoch nicht hinausgelangt. Sie rutschen nicht nur auf dem \nParkett der Verhandlungszimmer aus, sie stolpern selbst \nauf dem gewöhnlichsten Bürgersteig. So gab es kurz \nnach der Gründung bereits statt einer klaren Linie der \nselbständigen Wahlkampfoffensive ein Hin und Her der \nBundesgenossensuche, indem bereits ein gut Teil des an \nfänglichen Kredits bei der Wählerschaft verlorenging. \nDie Kandidaten-Aufstellungs-Verhandlungen waren auch \nnicht gerade ein Musterbeispiel neuen politischen Geistes. \nNach der Wahl aber hagelte es von unmöglichen Extra \ntouren, die sich mit der vielgerühmten hündischen Di \nsziplin der Jungdeutschen seltsam in Kontrast stellten. \nGeheime Rundschreiben, hemmungslose Angriffe in Ver \nsammlungen, aussenpolitische Eskapaden ohne jede Rück \nsicht auf die Führung der Partei, ein wirres und \nmanchmal allzu jünglinghaftes Durcheinander und \nschliesslich die offene Rebellion von Jungdokapiteln, \noder wie diese Instanzen sich romantisch benamsen \nmögen, gegen die Ordensführerschaft. So ist die Demo- \nJungdo-Ehe am Ende angelangt. Die Scheidung ist voll \nzogen, ehe die Arbeit im Reichstag begonnen hat! \nDie Jungdeutschen haben bei der ersten staatspoliti \nschen Aufgabe, an die sie sich herauwagten, versagt. Die \nGründe dafür sind in zweierlei Richtung zu suchen: ein \nmal haben die jungdeutschen Führer die Treue ihrer Ge \nfolgschaft überschätzt und zugleich das Festhalten ihrer \nOOOO0OOOOOOOO0OOOOOOOOOOOOOOOOOOOOOOOOOOO \n \n \n\n \n\nSchnelldienst \n \n\nDer vom Statistischen Reichsamt \neirechnete Aktienindex (1924—1926 \n= 100) stellt sich für die Woche \nvom 29. September bis 4. Oktober \nauf 97,7, gegenüber 98,6 in der Vor \nwoche. \nDer deutsche Botschafter in Mos \nkau, von Dirksen, der auf Urlaub \nin Deutschland v eilt, wird Ende des \nMonats auf «einen Moskauer Postt n \nzurückkehrm. \nIm Re.ichsarbeitsrninisterium fan \nden Verhandlungen mit Vertretern \n.der holländischen Regierung über \n \n\ndie Fragen der Arbeitslosigkeit \nstatt. \nDie Admiralität dementiert die \nGerüchte, wonach unter der Mann \nschaft des englischen Kriegsschiffes \n..Revenge\" eine Meuterei ausge \nbrochen sein solle. \nDie polnische Regierung lioss \nführende Abgeordnete der in der \nOpposition stehenden Bauernpartei \nverhaften und macht gleichzeitig \nVersuche, diese Partei ins Regie- \nrungslager hinüberzuziehen. \n \n\nGefolgsleute an der parlamentsfeindlichen Vergangenheit \ndes Ordens unterschätzt; sie mussten jetzt ihr Bündnis mit \nden Demokraten opfern, um nicht ihre Anhänger zu ver \nlieren. Zum andern: die Jungdeutschen haben in ihrer \njahrelangen Ordensabgeschlossenheit den Umgang mit der \nWelt verlernt oder hatten ihn überhaupt noch nicht ge \nlernt. Sonst hätten sie erkannt, dass sie mit ihren Extra \ntouren, die jetzt zum Bruch mit der Staatspartei führen, \nnur denen eine Freude bereiten, die um Hugenberg stehen \noder die, links von Hugenberg, dem Demo-Jungdo-Bund \ndarum missgünstig gegenüberstanden, weil er ihren \nsozialreaktionären Sammlungsplänen im Wege stand. \nDas ist ja jetzt die grosse Gefahr, dass nunmehr eins \nFusion der Demokraten mit der sozialreaktionären Volks \npartei in irgendeiner Form sich verwirklicht. Und es ist \nseltsam, dass manchen Demokraten das schwarzweissrote \nRespektfähnchen beim Jungdo mehr zu stören scheint, als \ndie schwarzweissrote Provokationsfahne und das \nThüringer Naziverhältnis der Volkspartei. Schon melden \nsich aus demokratischem Lager Stimmen, die zur Samm \nlung Volkspartei—Wirtschaftspartei—Demokraten auf- \nrufen. An dem Grab der Demo-Jungdo-Ehe wird der \nnichtsozialistische und nicht dem Zentrum zugehörige \nRepublikaner zwar seine Enttäuschung nicht verbergen, \nseine Hoffnung und sein Wille richten sich aber unge \nbrochen auf die Wiederauferstehung einer entschieden \nsozialen, phrasenlos nationalen, aktiv republikanischen \nBewegung auf der sogenannten bürgerlichen Linken. \n \n\nDementierminister ? \nDer Minister ohne Ressort, Herr Treviranus, hat nicht umhin \ngekonnt, wieder ein Interview ins Ausland flattern zu lassen. \nDa war von der Kleinigkeit die Rede, die Reichsregierung \nwürde den Reichstag einfach ein paar Monate ausschalten; ausser \ndem würde Arbeitszwang für Erwerbslose dekretiert. \nJetzt sieht sich Herr Treviranus bewogen, mitzuteilen, einige \nseiner privaten Ansichten seien irrtümlich als Pläne der Reichs \nregierung bezeichnet worden Welch Pech, Heri Minister ohne \nRessortI Wäre es nicht wirklich besser, künftig zu schweigen, \nwenn ansonsten jeder Redeübung ein Dementi gegen irrtümliche \nAuffassungen nachgesandt werden muss. Oder ist es Herrn Tre \nviranus um den Titel eines Dementierniinisters zu tun, damit es \nwenigstens ein bisschen nach Ressort aussieht! \n \n \n"
    }
}