{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "08",
        "NewspaperNumber": "474",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Entscheidungskampf in Brasilien \nLetzte Verteidigungsmassnahmen der Regierung / Südamerika in Aufruhr \n \n\nRIO DE JANEIRO, 7. Oktober. \nDa* unaufhaltsame Vordringen der Revolutionäre \nhat die brasilianische Regierung veranlasst, die \nReservisten der ersten und zweiten Klasse zu den \nWaffen zu rufen. Die der Regierung treu ge \nbliebenen Truppen rüsten sich zum entscheidenden \nKampf mit den Rebellen, denen sich jedoch bereits \nganze Garnisonen der Armee angeschlossen haben. \nWährend die Revolutionäre stündlich neuen Zulauf erhalten, \nIst die Position der Regierung allmählich sehr unsicher ge \nworden. Immerhin stehen zurzeit noch so starke Kräfte der \nArmee hinter der Regierung, dass die siegreich vordringende \nRevolution auf heftigen Widerstand stossen wird. Es besteht \ndaher die Befürchtung, \ndass der Bürgerkrieg in Brasilien einen weit ernsteren \nCharakter annehmen wird, als die vorangegangenen Revolu \ntionen in Argentinien und Bolivien. \nDie Regierung Brasiliens hat nämlich durch die Einberufung \nder Reservisten die Aussicht gewonnen, ihre Streikräfte ganz \nerheblich zu verstärken, was um so schwerer ins Gewicht fällt, \nals die aufständischen Garnisonen nicht annähernd so gut aus \ngerüstet sind wie gerade die Regierungstruppen, die über \nmoderne Bombenflugzeuge verfügen. Obwohl der Präsident \nJulio Prestes keineswegs sehr populär ist, ist seine Regierung \ndurch die Festigkeit, mit der sie sich gegen den Anmarsch der \nRevolutionäre gerüstet hat, in ihrer Autorität in der Hauptstadt \nentschieden gefestigt. \nIn den Vereinigten Staaten hat der Ausbruch der Revolution \nin Brasilien ernste Besorgnisse hervorgerufen. Da die jetzige \nbrasilianische Regierung bei der amerikanischen Finanzwelt \nstark verschuldet ist, entsteht die Frage, ob bei einem Sturz des \nPräsidenten Prestes von der revolutionären Regierung die An \nnullierung der auswärtigen Schulden verfügt werden könnte. \nDas in Brasilien investierte Kapital soll über eine halbe. Mil \nliarde Dollars betragen. Angesichts der feindseligen Stimmung, \ndie unter den Lateinamerikanern gegen das nordamerikanische \nYankeetum herrscht, könnte die Revolution in Brasilien zweifel \nlos jn ein Fahrwasser geraten, das die Wirtschaftsinteressen der \n.Vereinigten Staaten in Südamerika gefährdet. \nDie Revolutionswelle, die jetzt über die führenden Staaten \nSüdamerikas hinweggeht, hat in der Hauptsache wirtschaftliche \nUrsachen. Der innere Parteihader, der gewiss die treibende \nKraft bei allen politischen Kämpfen darstellt, wurde durch die \nfurchtbare Krise der Wirtschaft auf die Spitze getrieben. In \nBrasilien hat der katastrophale Sturz der Preise auf dem \nKaffeemarkt, von dem die brasilianische Wirtschaft abhängt, \nschwerste Depressionen zur Folge gehabt. Alle Bemühungen \nder Regierung Prestes, durch finanzielle Stützungsaktionen ein \nweiteres Sinken der Kaffeepreise zu verhindern, sind ge \nscheitert. So geriet das Wirtschaftsleben in immer ernstere \nSchwierigkeiten, denen die Regierung Prestes allerdings mit \nden verfehlten Methoden einer Anleihepolitik steuern zu können \nglaubte. \nWie bereits mehrfach berichtet wurde, haben auch die \nRevolutionen in den anderen südamerikanischen Staaten ihre \nUrsache in den ernsten Wirtschaftsdepressionen. \nTrotzdem ist bisher der Einfluss der Arbeiterschaft auf die \npolitische Entwicklung ausserordentlich gering gewesen. \nBei den rückständigen sozialen Verhältnissen dieser Länder war \nes den Gewerkschaften und Arbeiterparteien bisher nicht möglich, \nsich starke Organisationen zu schaffen. Durch die Umtriebe an \narchistischer Sekten, die mit vereinzelten Bombenattentaten vor \ngingen, wurde auch die gemässigt eingestellte Arbeiterbewegung \nkompromittiert, so dass beispielsweise die sozialistischen Parteien \nnur ganz geringen Einfluss gewinnen konnten. \n \n \n\n \n\nImmerhin macht sich neuerdings in Argentinien eine starke \nsoziale Bewegung geltend, indem die Gewerkschaften dazu über \ngegangen sind, die Arbeiterschaft zu Protestaktionen gegen die \nMilitärdiktatur aufzurufen. Wie gemeldet, haben die Gewerk \nschaften in Buones Aires trotz des Belagerungszustandes die \nParole zum Generalstreik ausgegeben. \nDaraufhin hat die Militärregierung die Verhaftung der Ge \nwerkschaftsführer angeordnet. \nZwischen den Anhängern der Militärs und der Arbeiterschaft ist \nes bereits zu verschiedenen blutigen Zusammenstössen ge \nkommen. Aebnlich wie in Argentinien werden sich auch bei \n \n\nWIEN, 7. Oktober. \nStarhembergs Jägerregiment ist vollzählig aus der Heimwehr \nausgetreten, das Wiener Studenten-Freikorps ebenfalls. Grund \nfür diese dem Innenminister sehr peinliche Massnahme ist der \nUmstand, dass Starhemberg ein klerikales Kabinett unterstützt, \nwas er als Nationalsozialist, der Meinung seiner Jäger nach, \nnicht darf. \nWie aus Innsbruck gemeldet wird, wurde dort Richard Steidle \nvon den dortigen Heimwehrkreisen ebenfalls gezwungen, \neine eigene Heimwehrliste aufzustellen und die gemein \nsamen Wahllisten mit den Christlichsozialen aufzulösen. \nNamens der Berliner Zentralleitung hat Goebbels dem Bericht \nerstatter des Wiener „Tag“ erklärt, dass er die Taktik Starhem \nbergs für sehr schädlich erachte. Die Heimwehr hätte sich nicht \nan einem Uebergangs- und Wahlkabinett zu beteiligen, vielmehr \nihre Entschlüsse erst nach den Wahlen zu fassen. \nDer Wiener Landtag fasste gestern eine Resolution, in der \nan die Bundesregierung die eindringliche Mahnung gerichtet \nwird, die öffentliche Meinung nicht zu beunruhigen und die \ntraurige Wirtschaftslage nicht noch weiter zu verschlechtern, \nindem man durch drohende Ministerreden das Spiel mit der Dik \ntatur begünstige. \n* \nDiese Entwicklung in der Heimwehr war vorauszusehen. \nNachdem die christlichsoziale Regierungspartei durch die \npolitischen und wirtschaftlichen Notwendigkeiten ge \nzwungen war, gegen die Diktaturgelüste der Herren \nVaugoin und Starhemberg aufzutreten, richten die Heim \nwehrverbände nunmehr an die verantwortungsbewussten \nPolitiker des Regierungslagers eine schroffe Absage und \nscharen sich hinter den abenteuerlustigen Putschisten. \nEs ist aufgefallen, dass die österreichischen National \nsozialisten ihre Weisungen von Hitler empfangen, \nder damit auch einen wesentlichen Einfluss auf \ndie Heimwehrkreise ausübt. Wenn jetzt die Heimwehr \nmit eigenen Kandidatenlisten in den Wahlkampf zieht, so \nwird damit endlich in aller Klarheit demonstriert, wohin \nder Kurs in Oesterreich geben soll. Ein Sieg der Heim \nwehr wäre gleichbedeutend mit der Vernichtung der Demo \nkratie. Leider haben gerade diejenigen Christlichsozialen, \ndie bisher stets mit der Heimwehr paktierten, den Anstoss \ndazu gegeben, dass in den faschistischen Wehrverbänden \neine ernste Gefahr für Staat und Wirtschaft herangewach- \n \n \n\n \n\nder brasilianischen Revolution allmählich soziale Tendenzen zum \nAusdruck bringen, und es ist interessant zu beobachten, wie die \nmilitärischen Oppositionslüh rer, die nach aussen bin den Kampf \ngegen den „landfremden Kapitalismus“ führen, \nnach der Ergreifung der Macht alles daransetzen, um der \nsozialen Regierung Einhalt zu gebieten. \nAus diesen besonderen Erscheinungen der südamerikanischen \nRevolution ist zu ersehen, dass es sich vorläufig noch um \npolitische Erschütterungen handelt, die in kleinlichen Aus \neinandersetzungen zwischen den Militärs und den politischen \nParteien verebben, die aber weder an der wirtschaftlichen noch \nan der sozialen Struktur des Landes etwas ändern. \n \n\n- Bruch mit den Klerikalen \nsen ist. Der Aufruf des Wiener Landesparlaments lässt \nerkennen, wie ernst man im gegenwärtigen Augenblick die \nPutschgelüste der Heimwehrleute nimmt. Aber in der \nBundesregierung sitzen ja Leute wie Vaugoin und Starhem \nberg, die sich als die Wegbereiter des kommenden \nfaschistischen Regimes betrachten. Nur ein entscheidender \nSieg der demokratisch orientierten Parteien kann ver \nhindern, dass das österreichische Volk in die Katastrophe \neiner faschistischen Diktatur hineingetrieben wird. \nDie Ursachen \nder Dresdener Flugzeug-Katastrophe \nDie Berichte der Untersuchungskonunissionen \nIm Verwaltungsgebäude der Lufthansa in Berlin tagten \ngestern bis in die Abendstunden die Untersuchungskommissionen \nder deutschen Versuchsanstalt für Luftfahrt, der Flugpolizei und \nder Lufthansa zu einem Gedankenaustausch über das Ergebnis \nder Untersuchungen des Dresdener Flugzeugunglücks. \nHinsichtlich der Feststellungen der drei Kommissionen ver \nlautet, dass ein technischer Fehler an dem verunglückten Flug \nzeug „D 1930“ hinsichtlich der Konstruktion, des Materials, der \nWerkstattarbeit, der Steuerung usw. nicht Vorgelegen haben \ndürfte. Aus den Zeugenaussagen und dem Bruchbefund wird \nvielmehr geschlossen, \ndass in der Landekurve mit grösster Wahrscheinlichkeit \ndie Mindestgrenze der Landegeschwindigkeit unterschritten \nworden sei, und zu diesem Umstund kam noch hinzu, dass \nzu der fraglichen Zeit am Montag morgen auf dem Dresdner \nFlugplatz die dort häufigen starken Horizontal- und Vertikal \nböen heftig auftraten. \nSo sei das Flugzeug infolge der geringen Geschwindigkeit in \nder Kurve und wahrscheinlich infolge einer plötzlichen Bö in \neine seitliche Drehbewegung geraten. Da die Flughöhe in \ndiesem Augenblick nur noch etwa 400 Meter betrug, hatte, der \nPilot nicht mehr die Möglichkeit, das ins Trudeln geratene Flug \nzeug rechtzeitig abzufangen. \n \n\nDie Rudolf Mosse-Filialen \nin Gross-Berlin sind jetzt wochentags \nbis 7 Uhr abends geöffnet. \n \n\nHeimwehr macht einen eigenen Laden auf \nUnter dem Druck der Nazis \n \n\n325 offana Stellen \nfür gewerbliche« \nPersonal wurden \nhlerinderZeitvom \n16. hi« 30. Septbr \nausgeschrieben \n \n\nAkßeitsmcsXfo \n \n\nPrell der Znzeigee \nm »rbeitemarki \n80 Pt. fllrdle 22 mm \nbreite Zeile. Min \ndestpreie einet \nAnzeige 1 60 Mark \n \n \n\n \n \n\n \n\nCMännliche Personen ) \nLohnende Tätigkeit \nfinden intelligente \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-Akquisiteure \nfür eine grosse Berliner Tageszeitung. \nMeldungen mit Legitimationspapieren \nScliittzonstr. 84/25, morg 8 % Ubr • \n \n\nFlotter Schneider mit 400-600 \nMark Einlage als Teilhaber gesucht. \nGranseer Strasse 1, Laden. \n \n\nGrossstuckschneider, \ntücht., auf Massarb., &. d. H. verlangt \nKtfnlgstr. 40, 11. \n• . ♦ Bügler ••••) \n \n\nQphnolrlor Luuipen kauft Ex- \ndbtlllGIUCI porlhau« Schorf- \ntel. Weherslr 15a. Alexander 1072 * \n \n\nZwischenmeister \nauf Winterjoppon, Dauerarbeit wird \nzugesichert, stellen dauernd ein \nRlrenliak A- Sohn, \nfterln C. 25, Münustrasse 11. \nVorstellungen Donnerstag. \nJg. Schn. z. Hd. Petersburgerstr. 58, I. \n \n\nAbbligl., d. nntbgl. Gig», Linicnetr. 104. \n» -Schuhmacher* - *) \nSctauhm.-Werkz.. Leisten, Steppmasch. \nverk. billig Hoffmann, Muskauerstr. 14. \n \n\n„Regle“.Aasput zuiasclil ne \nspottbillig abzugeb. Klagge, Hum \nmel.bürg, Em&nuelstrasue 14, * \n \n\n{Buchbinder Lederarbeiter ) \nHeimarbeiter \nauf Seidenbesuchstaschen sucht \nPosuer, Alexandrinenstr. 36. \n \n\nI Handn.(in). Clge, Llnienetr. 104. \n \n\nT. II.Handn. v. Fisch,Strassburgerstr.57 \n \n\nJg. Schuhm. verl. Steglitz, Bergstr. 52. \n \n\nl.Hdnrinn.u Ausf Leibu, Grenadierst.15. \n \n\nSchuhm. auf Woche, Stralauer Str. 99. \n \n\nGesell, z. H, Giese, Suarezstrasse 5. \n \n\nTücht. Meister f. mech. Grossbesohl \nfabrik sofort gesucht. Bergmann 5750. \n- Tischler ••••) \n \n\nHosenscbn. vl. Klapper, Danzigerstr.19 \n \n\n(- • MetaHqewerbe • *> \nMechaniker \nfür Reparatur, Reduzierventile, gos.. \naushilfsw. Reineke, Innsbruckerstr. 35. \n \n\nJ.Scbn.z.H. vl Gesche.Nk.,Friedelstr.l6. \n \n\nGes. z. Hand, H.K., Kaiserstr. 6/7. II1. \n \n\nAusf.(in) vl. Heinrich-Rollerstr. 24, Ld. \n \n\nJg. Tischler a bess. Möbel s. Stell. \nLcnhart, Pankow, Zellerfelderstr. 4c. \n \n\n'nichtiger Oeselle \na. Ta Mass b. Dr. Deutsch, Motzstr. 7. \n \n\nEngrosgesehiift kauft Schlafzim \nmer, Speisezimmer u. Herrenzimmer \ngegen sofort. Kasse. Königstadt 3979. \n \n\n(- » » Schneider * • -y \n \n\nAnsfortlgerln, H K. \nHahlfesek, Pronzlauerstr. 47. \n \n\nWer m. Westen, 3 Mk.? Güntzelstr. 66. \n \n\n.Seihst. Hantel sehneid. \nauf Woche verlangt Gipsstr. 9. v. I. \n \n\nHobelbänke. 30.— an. \nsämtl. Tischlerei Maschinen. Motoren, \nLeimöfen. Zinkplatten, Werkzeuge, neu \nu. gebraucht, spottbiil. Gustav Hoff* \nmann, Wassertorstr. 37. Dönh. 9185. \n \n\nWesten m. m. Besselstr. 5, Quergeb. I. \n \n\nSchneider auf mittlere Sakkos. \nProbestück mitbringen, verlangt \nH. Griinwald Nchf., Spandauerstr. 36. \n \n\nJ Mschn. s. St Qu ade. Prenzl. Allee 197. \n \n\nMschn.,19V<j-8.St.Schiele, Hagenauerst. 10. \n \n \n\n \n\nII \n \n\n9 \n \n\nVerlangen Sie vom Verlag gratis und franko den Illustrierten Sondernrospekt \nüber das von Presse und Publikum mit Begeisterung aufgenommene Werk von \n \n\n1 \n \n\n1 \n \n\n1 \n \n\nFRITZ STAHL / WEG ZUR KUNST \n \n\nII \n \n\n544 Selten Grossqoari. Mit I8Y meist ganzseitigen Autotypien und 11 Vicr- \nfarbcntafeln. Kostbarste Ausstattung. Feinstes mattes Kunstdrudtpapier. \nSehr gediegener Gcschcnkbnnd in Ganzleinen RM. 28 .— \nRudolf Mo$sc Buchverlag / Berlin SV 7 100 \n \n\nBringen Sie Ihre Kinder heute zu uns! \nMinAcrtanl \nPosten Strickhoschen rot und Klau ... Gr. 40 45 0.85 \nPM?en Matros.-Einknöpfanzüge g“S/1 5.90 \np^o Jackettanzüge b . , \":. m : t . 1 “! er G\"mu... 6.75 \nPosten Sportanzüge mit »«eck« Cr. 7 «.8 7.90 \nPosten WinterjOppen wann getattert. . . . Gr. 7/6 8.75 \nPosten Matrosenanzüge ^.^‘fT’cr. o/» 12.75 \np«£n Trikothöschen 0.60 \nEin Ci.„' LL1„; reine Wolle, Wiener Modell, m AA \nPosten otnckkieider kleinste Größen 5.00 \nEin r P -Ä ' ' für Kinder, marine, \nPosten 1. rainingsanzüge kleinste Größen .... \nund für Papa nnr nnsre haltbare Spezialhose aus Kottbus für 18.50 \nHeute gibt es Luftballons! | \nBAER SOHNL \nBerlin N4, Chausseestr. 29/50 U.-Bahn: Stettiner Bhf. \n \n \n"
    }
}