{
    "Year": "1930",
    "Month": "10",
    "Day": "08",
    "NewspaperNumber": "474",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Trauerfeier t. Opfer des „R \nDie letzten Ehrungen in Frankreich / Die Ursache der Katastrophe noch nicht geklärt \n \n\nPARIS, 7. Oktober. (W. T. B.) \nIn Beauvais fand heute vormittag die Trauerfeier für \ndie Opfer des Luftschiffungliicks statt. Daran schloss sich \ndie Ueberführung der Leichen nach Boulogne. Die öffent \nlichen Gebäude hatten auf Anordnung der Regierung halb \nstock gehisst. Auch die deutsche Botschaft in Paris hatte \nhalbmast geflaggt. Der Ueberführung der Leichen wohnten \nein Vertreter des Präsidenten der Republik sowie Minister \npräsident Tardieu und der Luftfahrtminister Laurent- \nEynac bei. Der Marschall des englischen Luftfahrtwesens, \nSir Salmond, war zu der Feier in Begleitung des Unter \nstaatssekretärs im Luftfahrtministerium im Flugzeug in \nBeauvais eingetroffen. \nNach der Trauerfeier sandte Ministerpräsident Tardieu an \nden englischen Premierminister leigendes Telegramm: „Wir \nhaben den Toten des Luftschiffes „R 101“ soeben die letzte Ehre \nerwiesen. Das ganze französische Volk hat sich in spontanem \nGefühl der Regierung angeschlossen. Möge das Mitgefühl Frank \n \n\nreichs den Familien der Opfer und ihrem Lande selbst ein Be \nweis der starken Freundschaft sein in ihrem grossen Schmerz.“ \n32 Bomben- und Jagdflugzeuge des 34. Fliegerregiments in \nLe Bourget sind heute früh dort aufgestiegen, um in Beauvais \nden Opfern des Unglücks die letzte Ehre zu erweisen. \nIm Krankenhaus von Beauvais, wo die Verletzten unter \ngebracht sind, befürchtet man das Ableben eines weiteren \nVerletzten mit Namen Curch. Er hat am Gesicht und an den \nHänden schwere Wunden. \nLONDON, 7. Oktober. \nDie Tatsache, dass acht Kilometer von der Unglücksstätte \nentfernt ein Stück Aluminium gefunden worden war, hatte zu \nder Schlussfolgerung veranlasst, dass das Luftschiff „R 101“ \nschon vor dem Absturz in der Luft auseinandergebrochen sei. \nDiese Annahme verdient jedoch keinen Glauben, da es sich, \nwie die an der Unfallstelle befindliche Untersuchungs \nkommission leststellte, bei dem gefundenen AluminiumstUck \nnur um ein winziges Stück von der Grösse einer Freimarke \nhandelt, \n \n \n\n \n\ndas vermutlich vom Wind nach der Fundstelle geweht wurde, \nnachdem das Luftschiff bereits in Brand geraten war. Die fran \nzösisch-englische Kommission von Fachleuten zur Erforschung \nder Ursachen der Katastrophe des „R 101“ hat heute ihre Ar \nbeiten begonnen. Das Ergebnis ihrer Untersuchungen soll erst \nveröffentlicht werden, nachdem alles Beweismaterial vollständig \nzusammengetragen und genau geprüft worden ist. \n \n\nDer 15-Staaten-Flug der ,,G 38“. \nBUKAREST, 7. Oktober. \nDie gestern vormittag um 10 Uhr 45 Minuten nach ^stän \ndigem Flug in Bukarest gelandete Junkers „G 38“ erregte das \ngrösste Interesse der gesamten Bevölkerung der rumänischen \nHauptstadt. Am Nachmittag wurden zahlreiche Rundflüge aus \ngeführt. Die Teilnehmer des 15-Staaten-Fluges schilderten die \nEtappe Belgrad—Bukarest über dem Donautal und dem Eisernen \nTor als den landschaftlich schönsten Teil des bisherigen Fluges. \nDer Weiterflug der Maschine ist für heute in Richtung Constanza \nnach Stambul vorgesehen. \n \n \n\n \n\nDer Mord im Lainzer Tiergarten \nDie Anklage der Staatsanwaltschaft — Die Indizien gegen den Verdächtigen \n \n \n\n \n\nWIEN, 7. Oktober. (Privat.) \nWie ein spannender Roman liest sich die Anklage, welche die \nStaatsanwaltschaft gegen Bauer erhoben hat. Der Angeklagte hat \nstudiert, war Gesellschafter einer angesehenen Firma. Seine \nFreunde erzählen, dass er ungemein intelligent sei. Abenteuer \nlich war \ndag Leben der ermordeten Katharina Fellner. \nSie war ein uneheliches Kind, Tochter einer Magd, und brachte \nsich als Kellnerin und Kassiererin durchs Leben. \nBis sie in Triest einen reichen Bankdirektor kennenlernte, \nder sie mit Geschenken überhäufte. Als er sich von ihr \ntrennte, trat Katharina Fellner in Beziehungen zu Bauer, die \neinige Jahre dauerten. \nDann heiratete sie einen ungarischen Kaufmann, der mehrfach \nvorbestraft ist. Seither lebte sie in Triest, Venedig und St. Remo, \nwo sie ihr Vermögen im Hazardspiel verlor. Der Staatsanwalt \nführte eine Reihe von Umständen an, welche die Anklage be \ngründen sollen. Die Hauptpunkte des Indizienbeweises sind \nfolgende: Zuerst wurde der geschiedene Mann der Katharina \nFellner, namens Andreas Fellner, des Mordes beschuldigt und \nverhaftet. Er konnte aber sein Alibi nachweisen und wurde \nwieder in Freiheit gesetzt. Auch Bauer musste durch die Zeitun \ngen davon erfahren haben; er zog es aber vor. zu schweigen und \naus Wien zu verschwinden. Er konnte einige Tage später in Ber \nlin verhaftet werden. Bauer verschaffte sich kurz vor der Mord \ntat durch einen Bekannten eine Pistole. Nach Ansicht von Sach \nverständigen können die in der Leiche der Ermordeten ge \nfundenen Projektile aus dieser Pistole stammen. Ueber den Ver \nbleib der Waffe hat Bauer unglaubwürdige Angaben gemacht. \n \n\nCKemnitzer Boxer geschlagen \nBei Tennis-Borussia und A.E.G.-S.V. \nDer bekannte Chemnitzer Ballspiel-Club gab in den Germania \nsälen, Chausseestrasse, ein Gastspiel seiner Boxmannschaft, als \nderen Gegner eine kombinierte Mannschaft von Tennis-Borussia \nund dem AEG-Sportverein antrat. Die Kampfstätte wies einen \nausgezeichneten Besuch auf, der Beifall war um so grösser, als es \ndie Berliner verstanden, den Gästen eine klare 13 :3-Niederlage \nbeizubringen. Den einzigen Chemnitzer Sieg gab es im Feder \ngewicht; hier schlug Gabler den schon beim Königsberger \nStädtekampf besiegten Dalehow (AEG), dessen Formrückgang \nganz unverkennbar ist und der gut daran täte, eine Zeitlang zu \npausieren. Den dritten Punkt sicherten sich die Sachsen durch den \nFliegengewichtler Fickert, dem Tiedke (AEG), nachdem er schon \neinen Kampf hinter sich hatte, ein Unentschieden überliess. Vor \nher hatte Tiedke den Chemnitzer Reimers klar nach Punkten \nabgefertigt. Die schönste Leistung des Abends sah mau von dem \nkleinen Gehlhaar (Tennis-Borussia), der gegen Liebers (Chem \nnitz) ein unwahrscheinliches Tempo vorlegte und damit einem \nsicheren Punktsieg zusteuerte. Sehr anerkennenswert war auch \ndie Leistung des AEGers Seissler, der in Königsberg und Danzig \nerfolgreich gewesen ist und nun auch gegen den Chemnitzer \nWelsch einen Punkterfolg davontrug. \nDen einzigen entscheidenden Sieg des Abends gab es Im \nWeltergewicht, hier gelang es Kaddatz (Tennis-Borussia), Eckardt \n(Chemnitz) in der dritten Runde zur Aufgabe zu veranlassen. Im \nSchwergewicht gab es zwei Kämpfe; Roske II (Tennis-Borussia) \nfertigte Pfau (Chemnitz) ab, Kitscha (Tennis-Borussia) setzte sich \ngegen den Zwickauer Barthel durch. In einem lokalen Treffen \ngab es ein Unentschieden zwischen Maennecke (Tennis-Borussia) \nund Kaminski (BSC-Neukölln). \nDer Deutsche Reichsverband für Amateurboxen feiert im No \nvember sein zehnjähriges Bestehen mit einer grosszügigen Ver \nanstaltung. Es bestehen zwar noch Schwierigkeiten mit der Saal \nbeschaffung, da weder der Sportpalast noch die neue Halle in der \nKarlstrasse frei ist. Man will sich daher die Funkhalle sichern, \ndie schon einmal Schauplatz internationaler Amateurboxkämpfe \ngewesen ist. \n \n\nRennen zii Enghien. 1. Rennen : 1. Franconel (J. Te&sdale), 2. Myrrhe \nII (R. Petit), 3. Festival (0. Warten). Tot.: 122 .10. PI.: 30, 21, 85:10. \nFerner liefen: Termite, Esterei, Marinette III. Le Bridgeur, Just, Clean, \nOtochof, Anrore Boroöle, Oyrano IV, Bruyere, Meute ä Mort, Fo. Vr—2 Lg. \n— 2. Rennen : 1. Atair (M. Paire), 2. Riehe eu Blanc (R. Tromeauj, \n•k Volga II (K. Harrison). Tot.: 21:10. PL: 15, 25:10. Ferner liefen: \nLa Riviera, Danvou. 0—4 Lg. — 3. Rennen: 1. Archer (A. derer), \n2. Pointeur (L. Demange), 3. Somraiere (R. Galaurchi). Tot. 53 : 10. PL: \nIS, 20, 40 : 10. Ferner liefen: Gran die, Terre Rouge, Ippeoourt La Orele, \nRogistan, Vers le Soir, Nvo. Recoure, Emmaus. 1—H Lg. — 4. Rennen: \nI Prince Charmant (M. ’ordier), 2. Arioste (R. Tondu). 3. Erato (M. Früh- \njnsholtz). Tot: 188:10. Pi.: 33, 16, 20:10. Ferner liefen: Beaumarchais, \nLantarel, Quevras, Bibi Lolo, Gaucho, Erebe %—2 Lg. — 5. Rennen: \nJ Libertin VIII (R. Roueiile), 2. Lys Rouge (M. Friihinsholtz), 3. Bernavent \nJA. vier). Tot.: 36 :10. PL: 15, 16, 19 : 10. Ferner liefen, Sc&raböc, \nBelle Bleue II. Gaben, ClisFon, Essara. Le Grand Saint Hubert, Le Premier. \n--2 Lg. — 6. Rennen: 1. Sonez (C. Gardiner), 2. Kit» (8. Lenoir), \n• Miss Fr in, e (H. Bürette). Tot.: 209:10. PL: 58, 48, 53:10. Ferner \nluden: Stilhie, La Chanterie. Breasondiere, L’Allumense, Ma Pepe, Glroflee, \nPow Drop, La Capiicieusa, Islee, 3—5 Lg. \n \n \n\n \n\nBei der Leiche der Fellner wurde ein Benzinfläsehchen ge \nfunden. Zwei Dienstmädchen des Bauer gaben an, dass \nBauer dieses Fläschchen in seinem Badezimmer aufbewahrt \nhatte. Nach der Mordtat war dieses Fläschchen nicht mehr \nzu finden. Bauer hat nach dem Morde Schmuckstücke ver \nschenkt, die aus dem Besitz der Ermordeten stammten. \nAuch wurde nachgewiesen, dass Bauer einem Wiener Pelz \nhändler mehrere Pelzmäntel verkauft hatte, die der Katharina \nFellner gehörten. Anfänglich leugnete dies Bauer, gab dann \naber an, dass er diese Pelze vor der Mordtat von der Fellner \nzum Geschenk erhalten hat. Schon vom Tage seiner Verhaftung \nan, heisst es dann in der Anklage weiter, hat sich Bauer bemüht, \ndie Erforschung der Wahrheit zu durchkreuzen, das Gericht irre \nzuführen und durch unerlaubte Mittel auf Zeugen Einfluss zu \nnehmen. Der Angeklagte war angestrengt tätig, aus dem Ber \nliner Polizeigefängnis an seine Wiener Angehörigen Briefe her \nauszuschmuggeln, in denen er verlangte, dass ihm ein Alibi \nbeschafft werden möchte. Der Staatsanwalt hält es für aus \ngeschlossen, dass Bauer die Tat im Affekt verübt hat. \nSchon der Umstand, dass er Schmucksachen und Pelzmäntel \nder Ermordeten an sich brachte, scheint auf einen Raubmord \nhinzuweisen. Auch bat sich Bauer in der kritischen Zeit in \nGeldverlegenheit befunden. \nEr bat sogar versucht, von einer Kellnerin Geld zu erhalten und \nhat ihr zu diesem Zweck Heiratsanträge gemacht. \nZum Schluss betont die Anklage, dass Bauer in der Vorunter \nsuchung fortwährend seine Verteidigung gewechselt hat, und \ndass seine Angaben einander widersprachen. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald. (14.30 Uhr.) \n1. Tramonto — Soravia. 5. Palfrey — Herakles \n2. Stall Halma — Meisterpolier. 6. Priester — Perillo. \n3. Pclex — Sanda. 7. Mydear — Malatesta \n4. Avanti — Lateran. \nDüsseldorf. (14 Uhr.) \n1. Helgoland — Charakter. 5. Lenz — Bundesbruder. \n2. Leitstern — Norge. 6. Maiennacht — Postillon. \n3. Diavolo — Sündenbock. 7. Utamaro — Gaukelei. \n4. Hobensyburg — Stahleck. \nLe Tremblay. (14.30 Uhr.) \n1. Grey Dawn — La Debardeuse 4. Agua de Oro — Pauline Borghese. \n2. Don Bartolo — Le Canderquet. 5. Beirose — Quitus. \n3. Le Bougnat — La Vague. 6. Fils de Mars — Bon Diable. \n \n\nPokalkämpfe des Freien Kegler-Bundes \nDie in der Sporthalle Viktoriagarten ausgetragenen Kämpfe \nder Zwischenrunden ergaben folgende Resultate: \nGau I. Gruppe C. Rot-Weiss 1919: 3541, Solide 22: 3537. Türkei: 3529. \nAtlanta: 3507 Holz. Gau 2. Gruppe C. Fraternitas: 3566, Schemel — \nSchieb du so: 3548, Bundestreue: 3490, Blau-Weiss: 3476 Holx. Beste Einzel \nkegler: Langer (Bundestreue) 738, A. Schulze (Türkei) 735, Schmidt \n(Solide 22) 731 Holz. \n \n\n5. Berliner Tierschutztag \nAm Sonnabend veranstaltete der Ausschuss für Tierschutz \ntage, dem die bekanntesten Berliner und deutschen Tierschutz \nverbände angeschlossen sind, im FestsaaJ der Gesellschaft der \nFreunde, Potsdamer Strasse, seinen fünftAi Berliner Tierschutz \ntag, der zugleich als zweiter Welttierschutztag proklamiert \nworden ist. Der Abend war anlässlich dieser Jubiläumsveran \nstaltung von künstlerischen Darbietungen umrahmt. Der Schau \nspieler Helmut Hansen brachte Tierdicbtungen zu Gehör, Opern \nsängerin Trude Stillfried sang einige Tierlieder. Die Fest \nansprache hielt der bekannte Tierschriftsteller Heinrich Zimmer \nmann, während Justizrat Viktor Fränkl einen kurzen Vortrag \nüber den Tierschutz hielt und dabei sich besonders gegen die \nVivisektion wandte. Der Chor der Tierfreunde und der Ge \nmischte Chor Teltow 1904 sangen unter Leitung des Chormeisters \nSchmidt-Zander Tierlieder. Der Reinertrag der Veranstaltung \nfliesst dem Tierheim zu. \n \n\nBeim Rangieren tödlich verunglückt. Auf dem Güterbahnboi \nSchiachtensee hat der 44jährige Hilfsweichensteller Wilhelm \nBosy aus Lichterfelde, Elisabethstrasse 39, den Tod gefunden. \nBeim Zurücktreten nach erfolgtem Abkoppeln zweier Güter \nwagen ist er anscheinend von den Puffern erfasst worden. Man \nfand ihn mit schweren Verletzungen an der Schläfe und am \nHinterkopf tot auf. Die Leiche wurde beschlagnahmt. \n \n \n\n \n\n15 Menschen ertrunken \nBei einem Sturm \nGUADALAJARA (Meriko), 7. Oktober. (W. T. B.) \nEin mit 29 Ausflüglern besetztes Boot kenterte während eines \nstarken Sturmes auf dem Chapalasee. 15 Personen ertranken. \n5 Personen kamen mit dem Leben davon. \n \n\nHandarbeits-Ausstellung bei N. Isruel \nDie Firma N. Israel bringt eine hochinteressante Handarbeits \nausstellung, verbunden mit dem Verkauf von baudgestickten \nMadeiradecken auf Bielefelder Leinen. Eine Anzahl geübter \nStickerinnen zeigt neben den bekannten Stiel- und Kreuzstich \narbeiten neue einfache Stiche, die den Wünschen der Inter \nessentinnen entgegenkommen, ohne grosse Mühe schöne Hand \narbeiten in neuartigen Geschmacksrichtungen herzustellen. Ganz \nneuartig sind die Handarbeiten „Lama“ und „Flammenstich“ auf \nKanevas, die sehr leicht auszuführen sind. Handarbeits \nmaterialien, wie Kunstseide, Wolle und Stickgarne werden in \ngrosser Mannigfaltigkeit gezeigt. Handgeklöppelte Spitzen \ndecken, vom einfachsten bis zum elegantesten Genre, sowie Filet- \ntire-Arbeiten erregen die besondere Aufmerksamkeit der Be \nschauer. Ein Besuch der Ausstellung ist lohnend. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nEsper&uto-Gruppe Berlln-Nordwest. 20 Uhr, Konditorei Rom in. Wils- \nnacker Strasse 61 (nahe Turmstress«), Beginn eines volkstümlichen \nEsperanto-Lehrganges. Teilnahme an der ersten Unterrichtsstunde \nkostenlos und unverbindlich. \nBund deutscher hlrnverlctztcr Krieger, Bezirksgruppe Berlin und \nder Provinz Brandenburg. K20 Uhr im Berliner Bürgerbräu, Brüder \nstrasse 16. \nBerliner Handwerker-Verein, Sophienstrasse 18. 20 Uhr, Gedächtnis \nfeier für Julius Hartinann unter Mitwirkung des Männer- und Frauen \nchors. Anschliessend spricht Rat Austerlitz über die zu schaffende \nSchule für Aussendienst mit anschliessender Diskussion. \nRehscher Stenographenverein Stolzc-Schrey zu Berlin, gegr. 1900. \nUebungen und Fortbildungen in verschiedenen Schnelligkeitsgruppen. \nAnfänger- und Debattenschriftlehrgänge, auch in fremdsprachiger \nStenographie, in Schulräumen. \nReichshund der Kriegsbeschädigten und ninterbliebenen, Osten 5. \n20 Uhr im Vereinslokal, Schmidts Gesellschaftsbaus, Fruchtstrasse 36a. \n \n\nBEBLIN, fcchlaelif vtohmarkt VOM 7. Oktober. (Amtlicher Be \nricht.) Auftrieb: Rinder 1316, darunter Ochsen 432, Bullen 259, Kühe und \nFärsen 625, Kälber 2150, Schafe 4212, Schafs zum Schlachthof direkt 139. \nSchweine 12 268, zum Schlachthof direkt seit letztem Viehmarkt 2508, Aus \nlandsschweine 645. Die Preise sind Marktpreise für nüchtern gewogene \nTiere und schliessen sämtliche Spesen des Handels ab Stall für Fracht. \nMarkt- und Verkaufskosten, Umsatzsteuer sowie den natürlichen Gewichts \nverlust ein, müssen sich also wesentlich über die Stallpreise erheben. Markt- \nverlauf: Bei Rindern ruhig, bei Kälbern und Schweinen glatl. Stallämmer ge \nsucht, geringe Schafe schleppend. Preis in JIM für 1 Zentner Lebendgewicht. \nI. Rinder: Ochsen: vollfleischige, ausgemästete höchsten Schlachtwerts, \njüngere 57, ältere —, sonstige voilfleischlge, jüngere 53—55, ältere —, \nfleischige 49—51, gering genährte 47—48; Bullen: jüngere vollfleischige \nhöchsten Schlachtwerts 56—58, sonstige vollfleischige oder ansgemästete 54 \nbis 55. fleischige 51—53, gering genährte 50—51. Kühe: jüngere vollfleischige \nhöchsten Schlachtwerts 42— \\i, sonstige vollfleischige oder ausgemästete 35 \nbis 40. fleischige 29—34. gering genährte 25—28; Färsen (Knlbinnen): voll \nfleischige ausgemästete höchsten Schlachtwerts 53—55, vollfleischige 47—51. \nfleischige 43—45. Fresser: massig genährtes Jungvieh 40—50. II. Kälber. \nDoppelender bester Mast —, beste Mast- und Saugkälber 78—88. mittlere \nMast- und Saugkälber 75—85. geringe Kälber 55—70 III. Schafe: Mastlämmer \nund jüngere Masthammel, Weidemast 62—63, Stallmast 70—72, mittlere Mast \nlämmer, ältere Masthammel 65—69, gut genährte Schafe 46—48. fleischiges \nSchafvieh 55—60, gering genährtes Scharvieh 36—45. IV. Schweine: Fett \nschweine Uber 390 Pfund Lebendgewicht 56—60. vollfleischige Schweine von \nzirka 240—300 Pfund Lebendgewicht 59—60, vollfleischige Schweine von zirka \n200—240 Pfund Lebendgewicht 50—60. \n \n\nFritz hat ’ne Braut, nennt sie „die Süsse“, \nund tritt beim Tanz ihr auf die Füsse. \nIch frage: „Passt denn dies zusammen? \nLöscht es nicht aus die Liebesflammen?“ \nFritz hat dies selber schon bemerken, — \ndrum muss die „B. V. Z.“ besorgen \n \n\nihm Unterricht in Fox und Boston — \ndas Inserat macht nicht viel Kosten, \ndoch wird er rascher als gedacht, \nzum Löwen des Parketts gemacht. \n \n \n\n \n\nuna 01111 g. uas wort Kostet nur lü ricnnig, \naebrütswort 20 Pfennig. \n \n\nit.liSUllUl.MC UCUCi* "
}