{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "08",
        "NewspaperNumber": "475",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "# g £ g jJ 9Cecfmassecqe(ahc in (Raden \nUmuettec und uxweoen sJässskl. \n \n\nKARLSRUHE, 8. Oktober. (Privat.) \nSchwere Unwetter gehen ununterbrochen seit Sonnabend über \nRaden und die Rheinpfalz nieder. Vielfach sind wolkenbruch \nartige Regengüsse gefallen. Alle Bergbäche im Schwarzwald \nsind stark angeschwollen. Der Oberrhein ist in den letzten \n18 Stunden uni l',a Meter gestiegen. Längs der Bahnlinie Frank \nfurt-Basel stehen Felder und Wieseu streckenweise unter \nWasser. In der Pfalz sind mehrere Dämme durchbrochen und \nhaben Verkehrsstörungen hervorgerufen. \nPARIS, 8. Oktober. \nInfolge der Regengüsse der letzten drei Tage ist der Wasser \nstand der Mosel, der Maas, der Saone und des Doubs beträcht \nlich gestiegen. Es besteht Hochwassergefahr. \ntcd&tässe in SiiddeutscMand \nFREIBURG, 8. Oktober. (Privat-Telegrannn.) \nHeute nacht wurden in Oberbaden und in der Bodenseegegend \nzwei Erdstösse wahrgenommen. In Singen am Hohentwiel \ndauerte die Bewegung etwa zwei Sekunden und verlief in der \nRichtung von Süden nach Norden. Die Erdstösse, die auch in \nDonaueschingen wahrgenommen wurden, waren so stark, dass \ndie Bewohner aus dem Schlafe geweckt wurden. Auch in Karls \nruhe und in Heidelberg wurde ein leichter Erdstoss wahr- \ngenommen. \nMÜNCHEN, 8. Oktober. (Privat.) \nHeute nach gegen 'A\\ Uhr wurden hier drei Erdbebenstösse \nverspürt, von denen der mittlere der stärkste war. \n \n\nZunächst wurden Möbel hin- und hcrgerüttelt, worauf eine \ndeutliche Schwingung der Zimmerwände zu beobachten war. \nIn verschiedenen Stadtteilen wurden Leute aus den Betten \ngeworfen. \nDas Beben dauerte in München etwa acht Sekunden. Auch im \nübrigen Alpenvorland, zum Beispiel in Ehrwald, Gartnisch, \nOberammergau, wurde das Erdbeben verspürt. \nSoweit die bisher vorliegenden Nachrichten erkennen lassen, \nscheinen die Erdstösse am heftigsten im Alpengebiet aufgetreten \nzu sein. In Ehrwald in Tirol wurden die Betten von der Wand \nabgerückt. Dort wurden drei Stösse von gleicher Dauer wahr \ngenommen. \nLeute, die sich auf der Strasse befanden, wollen einen \nstarken Lichtschein beobachtet haben, der den Eindruck \nmachte, als ob ein .Meteor vom Himmel falle. \nAuch aus Garmisch-Partenkirchen werden drei starke Erdstösse \ngemeldet. Der Herd des Bebens scheint demnach im Alpen \ngebiet zu liegen. Vielfach entstanden an den Gebäuden kleine \nRisse im Mauerwerk, auch der Verputz fiel hier und dort an \nschadhaften Stellen ab. \nAUGSBURG. 8. Oktober. \nIn Kempten im Allgäu wurden heute nacht gegen Uhr \nstarke Erdstösse hintereinander verspürt. Häuser wurden er \nschüttert. Die Bewohner fuhren erschreckt aus dem Schlafe und \nrannten, nur mangelhaft bekleidet, auf die Strasse. Eine Stunde \nspäter folgte noch ein schwächerer Stoss. Auch in Lindau, \nRosenheini, Innsbruck wurde das Erdbeben verspürt. \n \n\nStucm an dec hoiiändisctien JCiiste \nAMSTERDAM, 8. Oktober- \nLaut Meldungen aus Ymuiden, dem Amsterdamer Nordsee* \nhafen, \nwütete dort ein starker Sturm, durch den 14 grosse Seeschiffe \nan der Ausfahrt nach der Nordsee verhindert wurden. Unter \ndiesen Schiffen befinden sich die drei deutschen Dampfer \n„Anna Reheder“, „Marianne\" und „Viktor“. \nAuch aus anderen holländischen Häfen kommen ähnliche Sturm* \nMeldungen. \nlie^ecschuxemmungen \nuueh in Tflexika und Jexas \n^ MEXIKO-STADT, 8. Oktober. \nIn Pachuca trat der Avenida-Fluss bei einem schweren Orkan \nüber die Ufer und überschwemmte grössere Teile der Stadt. Viele \nHäuser wurden zerstört. Ueber 70 Personen sind ertrunken. Der \nangerichtete Sachschaden wird auf eine Million Pesos geschätzt. \nDALLAS (Texas), 8. Oktober \nInfolge wolkenbruchartiger Regengüsse entstanden in mehre \nren Bezirken von Texas grosse Ueberschwennnungen. Der an \ngerichtete Schaden ist sehr gross. Viele hunderte von Menschen \nsind obdachlos geworden. In Dallas stürzten mehrere Häuser \nzusammen, wobei 27 Personen schwer verletzt wurden. \n \n \n\n \n\nDie <fCeim£a¥ictdec 47 \nder Luftschiffkaiastvophe „R. 101“ — Durch Nacht und Sturm nach Dover — Der eine der \nZerstörer beschädigt \n \n \n\n \n\nf LONDON, 8. Oktober. (W. T. B.) \nDie Heimfahrt der 47 Opfer der Katastrophe des Luftschiffs \n„R 101\" vollzog sich nicht ohne Hindernis. Einer der beiden \nausgesaudten Zerstörer beschädigte im Hafen von Boulogne eine \n-einer Schrauben und musste die Särge auf sein Schwesterschiff \n..Tempest“ überführen, das dann den Hafen unbegleitet verliess \nund durch Nacht und Sturm nach Dover dampfte. \nDie Zeremonie im Hafen von Dover war einfach und würdig. \nDer Bürgermeister in seiner Amtskleidung, der Sohn des Pre \nmierministers MacDonald als Vertreter seines Vaters, Soldaten, \nSeeleute und Flieger huldigten schweigend den Toten, während \ndie blumengeschmückten Särge mit Hilfe eines Kranes gelandet \nund von je acht Fliegersoldaten in den bereitstehenden, mit \nrotem Tuch ausgeschlagenen Sonderzug getragen wurden. Als \nalles zu Ende war, ertönte ein Trompetensignal. Die Ehren \nwache präsentierte das Gewehr, und der Zug, dessen Loko \nmotive vorn einen grossen Lorbeerkranz trug, rollte langsam \ndavon. \n \n\nSotiieibeamte ah HciigeCfieGden \nZwei Offiziere und ein Ober Wachtmeister unter \nAnklage \nSeitens der Staatsanwaltschaft I zu Berlin ist gegen zwei \nhöhere PoDseioffiziere und einen Polizeioberwachtmeister ein \nErmittlungsverfahren wegen Misshandlung wehrloser Arrestanten \nauf einer Polizeiwache eingeleitet worden, das jetzt zum Ab \nschluss. gelangt ist und das demnächst zur Verhandlung vor den» \nSchöffengericht Berlin-Mitte gegen die drei Beamten führen wird. \nDer Anklage liegt folgender Tatbestand zugrunde: Im Mai \nvergangenen Jahres war es an verschiedenen Stellen der Stadt \nzu schweren Zusainmenstössen zwischen Kommunisten und \nPolizeibeamten gekommen. Die Polizei befand sich damals in \nerhöhter Alarmstufe, so dass auf den einzelnen Polizeiwachen \nsämtliche Beamten zum Dienst herangezogen worden waren. \nGegen Abend zog ein Trupp von Kommunisten mit eingehüllten \nFahnen durch die Friedenstrasse im Nordosten der Stadt. \nAls die Demonstranten an dem 82. Polizeirevier vorbei \nmarschierten, wurde der Zug unter Anwendung des Gummi \nknüppels aufgelöst und ein Teil der Leute zwangsgestellt. \nDie Arrestanten wurden nach der Wache des Polizeireviers \ngebracht, wo die Festgenommenen von den Polizeibeamten \nverprügelt wurden. \nNach ihrer Entlassung begaben sich die Misshandelten nach \ndem Polizeipräsidium und erstatteten Anzeige gegen die \nBeamten. Die Feststellungen erbrachten den Beweis, dass Miss \nhandlungen vorgekommen sind. Der Polizeipräsident sab sieb \ndeshalb veranlasst, die Beamten zu versetzen. Jetzt bat die \nStaatsanwaltschaft Anklage gegen den Polizeioberwachtmeister \nG. wegen Misshandlung mit gelährlicben Werkzeugen erhoben, \nzugleich werden sich der zuständige Gruppenkommandeur \nOberstleutnant M„ der inzwischen nach Bielefeld versetzt wor \nden ist, und der aus dem Polizeidienst ausgeschiedene Revier \nvorsteher Hanptmann A. wegen Begünstigung (§ 257 des \nStrafgesetzbuchs) zu verantworten haben. Es wird den beiden \nOffizieren zum Vorwurf gemacht, dass sie es unterlassen hatten, \ndie schuldigen Beamten festzustellen. \n \n\nUm 40 Mark. Aufsehen erregte am Mittwoch morgen der \n8elbstmordve.rsuch eines Postbeamten auf dem Amt in Britz. Der \n36 Jahre alte Postschaffner W„ der in der Gegend wohnt, hatte \ndie Rundfunkgebühren einzuziehen. Bei einer Kontrolle wurde \nein Fehlbetrag von etwa 40 Mark festgestellt. Der Verdacht lenkte \nsich auf W„ der die Veruntreuung bestritt. Er verliess das Dienst- \n \n \n\n \n\nVor der Victoria-Station in London hatte sich schon zwei \nStunden vor Eintreffen de» Zuges eine nach Tausenden \nzählende Menschenmenge angesammelt, die trotz des ein \nsetzenden Regens immer mehr anschwoll. \nAuf dem Bahnsteig stand eine Ehrenwache der Fliegertruppe, \nauf dereu linkem Flügel sich acht Reservemannschaften des ver \nunglückten Luftschiffs befanden. Unter den zahlreichen offi \nziellen Persönlichkeiten waren viele Offiziere und Beamte, auch \nder Premierminister mit seiner Tochter, erschienen. Um 1 Uhr \n25 Minuten fuhr der Zug mit den Toten langsam in die grosse \nHalle ein. Nur der erste Wagen, in dem sich drei Ueberlebeude \nder Katastrophe befanden, war erleuchtet. Während die Wache \ndie Ehrenbezeugung leistete, wurden die 47 mit der National \nflagge bedeckten Särge auf 24 Motortendern niedergesetzt! Dann \nbewegte sich der lange Zug zum Bahnhof hinaus durch die \nspalierbildenden Menschenmassen nach der in eine Kapelle ver \nwandelten Leichenhalle, wo sie vorläufig aufgebahrt wurden. Die \nOpfer werden am 10. Oktober in dem historischen Westminster- \nsaal des Parlamentsgebäudes aufgebahrt werden. \n \n\nzimmer und suchte die Toilette auf. Als er nicht zurückkehrte, \nforschte man nach ihm und fand ihn in dem Abort auf. Er hatte \nsich die Pulsader aufgeschnitten. Der Verletzte wurde nach dem \nBuckower Krankenhaus? gebracht. \nDas (Unsian ; ecungsgesucA \ndes O&ec&iicgeemeislecs \nvom Magistrat bewilligt \nDer Magistrat Berlin hat heute vormittag in nichtöffentlicher \nSitzung den Beschluss gefasst, dem Pensionierungsgesuch de* \nOberbürgermeisters Boss mm I. November unter Bewilligung \nder gesetzlichen Pension stattziigeben. Der Magistrat wird der \nStadtverordnetenversammlung diesen Beschluss in einer Vor \nlage zur Kenntnisnahme bringen und um Neubesetzung der Stelle \ndes Oberbürgermeisters bitten. \n \n\n„Aus dem A. j8. C. dec Qlausfeau \nDie „Zentrale der Hausfrauenvereine Gross-Berlin\" batte die \nBerliner Presse am Dienstag abend zu einer Vorbesichtigung \nihrer Ausstellung „Aus dem A, B- C. der Hausfrau\" in den Ge \nsellschaffsräumen des Zoo, Eingang Budapester Strasse 0, Adler \nportal, eingeladen. Die Veranstaltung steht unter der Devise \n„Deutsche Frauen, kauft deutsche Erzeugnisse\". \nIn dieser Ausstellung wird die Berliner Hausfrau mit den \nDingen der deutschen Industrie und Landwirtschaft bekannt- \ngemacht. Hier lernt sie die Unterschiede von Batistgeweben, \nCheviot, Gabardine, Samt, Seide und Tweed sowie den Werde \ngang deutschen Leinens, deutscher Baumwolle kennen. Eine an \ndere Abteilung zeigt die verschiedenen deutschen Gemüsearten. \nKohrabi, Kohl, Mohrrüben, verschiedene Salate, Gurken, Kür \nbisse uud Tomaten aus den Wärmezuchtgegenden des Havel \nlandes, deutsche Butter- und Käsearten. Interesaajt ist dabei \nauch die Darstellung Lebensmittelmarktes im Laufe der Zeiten. \nFerner kann die Hausfrau von einem „24-Wochen-Speisezctter* \nlernen, wie sie sich ihren Haushalt bei einem Einkommen von \n220 bis 500 Mark gestalten kann. Seltsame Reinigungskniffe, \nKörperpflege in der Familie, Kosmetik und Schönheitspflege der \nHausfrau wurden gezeigt. \nAber auch über juristische Dinge findet mau hier Auf \nklärung Gütertrennung, Ehevertrag, Hauspersonalfragen, Kün \ndigung, Urlaub usw. stehen zur Debatte. Ferner Wettbewerbe \nund Geschicklichkeitsprüfungen in unmöglichsten Konkurrenzen \nsind ausgeschrieben. Die Ausstellung findet vom 8. bis \n12. Oktobern täglich 10 bis 20 Uhr, statt. \n \n \n\n \n\ntifecsuchtssUcagädie im 7): Zug. \nDen ehemaligen Geliebten erschossen \nPARIS, 8. Oktober. (Privat.) \nIn dem Schnellzug von Prag nach Paris ist kurz vor Nancy \nein junger tschechoslowakischer Ingenieur, der sich aul der \nHochzeitsreise befand, von seiner früheren Geliebten erschossen \nworden. Der Ingenieur Eugen FUber hatte ein Verhältnis mit \neiner Frau Altenhofen gehabt, die sich, um Fübers willen von \nihrem Manu scheiden liess. Als der Ingenieur eine Ehe mit \neiner jungen Dame ans Prag geschlossen hatte, kaufte die ver \nlassene Geliebte in Paris einen Revolver und reiste dem Treu \nlosen nach. Sie stieg zu dem jungen Paar ins Abteil und unter \nhielt sich zuerst mit den Reisenden, ohne dass ihr eine Erregung \nanzumerken war. Als die junge Frau kurz vor Nancy für einige \nMinuten da* Abteil verliess, zog Frau Altenhofen den Revolver \naus ihrer Tasche und schoss ihrem treulosen Geliebten zwei \nKugeln in den Kopf. FUber war sofort tot. Die Frau liess sich \nohne Widerstand verhaften. \n \n\nCameras erste Niederlage. Aus Boston wird gemeldet: Der \nBostoner Boxer Jimmy Maloney siegte in einem Zehnrunden, \nkämpf gegen den italienischen Boxer Camera nach Punkten. Es \nist dies Cameras erste Niederlage in den Vereinigten Staaten, \nnachdem er zweiundzwanzigmal durch Knockout gesiegt bat. \nKohlenscheine für Minderbemittelte. Der Magistrat hat be \nschlossen, für die WohlfabrUempfänger und die minderbemittelte \nBevölkerung Kohlenscheine für die Kohlenversorgnng vom 1. No \nvember ab auszugeben. Die Ausgabe dieser Scheine erfolgt \ndurch diejenigen Stellen, die die Empfangsberechtigten betreuen. \nFür Personen mit eigenem Haushalt werden monatlich Kohlen \nkarten über je zwei Zentner Briketts, für Personen ohne eigenen \nHaushalt Kohlenkarten über je einen Zentner Briketts aus \ngegeben. \n \n \n\n \n\nDa» Fest der Silberhochzeit begehen am 9. Oktober der Schneider \nJosef Frank und seine Ehefrau Mario gcb. Kaeprowicz, Oeorgcnkircb- \nstrassc 30. \n \n\nWetterautilrht fllr morgen In Brrlln und Umgegend. Mellt bewölkt, mit \nleichtem Temperaturanstieg, **ilwei»e regnerisch, lebhafte Sudwestwindc. \n(Oeffentlichc Wetterdienststelle Berlin, Nachdruck verboten.) \n \n\nVer*ntwor(liche Redakteure: fdr Politik, Feuilleton und die Beilagen: \nAlfred Müller- Happ, für Oroea Berlin und den übrigen Teil den \nBlatte*: bei n rieb Heppenhetmer, für den Inseratenteil Bruno \nSchot*, »imtlii'b In Berlin - Für unverlangt eingesandt» \nManuskripte übernimmt die Redaktion kein* Verentwortuns, \nDruck und Verlag: Rudolf Mo**». Berlin. \n \n\ng nheiubrot 0,50 \nMilch 0,30 \nBriketts 1,75 \nUaskoks 2,63 \nStrom o Grundgebühr 0.20 \nüs» 0,18, Wasser .... 0.20 \n \n \n\n \n\nR e 1 c b s 1 n d e x ...... 140 0 \nStressen- und Hochbahn. 0,25 \nAutobus 0,25. Umsteig 0.30 \nNachtsuschlag.... 0,25 \nSt n d t h a h n II 0.30, III 0.20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr In Gemüse und Obst gut \nKopfsalat 0,10—0,15, Spinat 0.15, Kohlrabi \nMandel 0,40-0,50, Sellerie Knolle 0,30—0,45, I \nMohrrüben 0,10, Weisskohl 0,10, Rotkohl ( \n0,10, Wirsing 0,10. Pferdefleisch 0,50—0,0 \n0,30—0,50, Pfefferling« 0,50—0,00, Grünlinge 0,25—0,30, \n \n\nGurke» Pfund \n0,30—0,40, Porree \n \n\nFrei»« melkt mit»*lg \n0,20—0,25. grüne Bohnen \n- ‘ ‘ o,3T \n \n\nMandel 0,35—0,50, Tel \n \n\n) lower Rübchen 0,30—0.35, Aepfel 0,25 bis \n0.40, Birnen 0,25—0,50, blaue Pflaumen \nZwiebeln 0,10, Kartoffeln 10 Pfund 0,30—0,40 \n \n \n\n \n\nT*t 0,10, auiw n Zon u Zeit \nRohrpostk 0,55, hrief 0,53 \nPoatk 0.05, F u Gest 000 \nAusl. 0,15, Tsrheeh u Uug 0.10 \nBrief 0,08, Fern u Oesl 0,15 \nAusl 0,25, Tsrheeh u Ung 0,20 \n \n\nT e I e g r d Wort. Berlin 0.08 \nDeutsch! 0.15. Dan*, Lit 0.13 \nOeslarreich 0,13. Tarherh 0,15 \nUng 0,21. Ndl , Schwel*. Belg. \nI.ir. Srhw , Din 0,18, Norw. \n0,21. ftal 0,24, Groesbril 0.27 \n \n \n"
    }
}