{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "08",
        "NewspaperNumber": "475",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Groener fertigt die Kritiker ab \nDer Reichswehrminister über den Offiziers-Prozess / Unsinnige Beanstandungen \n \n \n\n \n\nDer Prozess gegen die Ulmcr Offiziere und das gegen \nsie gefällte Urteil des Reichsgerichts hat, wie wir bereits \nberichteten, in den „nationalen“ Kreisen sehr verschnupft, \nweil diese die Reichswehr als ihre Domäne betrachten, \ngenau so, wie zweifellos ein sehr grosser Teil des Offizier- \nkorps mit den Rittern von der nationalen Phrase ein Herz \nund eine Seele ist. Weil der Prozess dieses Verhältnis \nzu stören droht, sind gegen das Reichswehrministerium \nin Form einer Prozesskritik Vorwürfe und Angriffe ge \nrichtet worden. Reichswehrminister Groener setzt sich \nmit ihnen in einem Schreiben auseinander, das an einen \nder mit der verantwortlichen Leitung der Reichswehr \nUnzufriedenen, den General a. D. Graf von der Goltz, ge \nrichtet ist. \nIn dem Briefe Groeners heisst es: \n„Sie werfen zunächst die Frage auf, ob die Verfehlungen \ndieser jungen Offiziere nicht disziplinär hätten erledigt werden \nkönnen. Hierzu ist folgendes zu sagen: Nach der ersten Mit \nteilung, welche der Oberleutnant Westhoff pflichtgemäss nach \nder Unterredung mit dem Leutnant Scheringer seinem Kom \nmandeur machte, ist eine disziplinarische Untersuchung durch \neinen General, einen Major und einen Heeresanwalt veranlasst \nworden. Da Scheringer damals seine Bestrebungen als durchaus \nharmlos hinzustellen wusste und da er insbesondere durch das \nZeugnis des damals noch nicht beschuldigten Leutnants Lud in \nvöllig entlastet wurde, \nhabe ich geglaubt, den offenen Aussagen der beiden jungen \nOffiziere Glauben schenken zu können. \nDie Angelegenheit sollte durch eine eindringliche kamerad \nschaftliche Belehrung durch den Herrn Chef der Heeresleitung \nund eine Disziplinarstrafe gegen Scheringer als erledigt gelten. \nZwei Monate später ging jedoch eine Meldung eines anderen \nOffizier* ein, die besagte, dass der Leutnant Ludin an dem \ngleichen Tage, an dem Leutnant Scheringer in Eisenach war, in \nBerlin eine Besprechung abgehalten hatte, in welcher dieselben \nBestrebungen, die schon Oberleutnant Westhoff gemeldet hatte, \nin noch schärferer Form zum Ausdruck gekommen waren. Ias- \n \n\nUnd das kommandiert! \nUnd wird von der Republik bezahlt! \nIm „Nationalsozialist“ wird die Zuschrift eines angeb \nlich aktiven Oberstleutnants der Reichswehr veröffentlicht, \nin der allen Ernstes erklärt wird, die Führung der Reichs \nwehr wie die Reichsregierung sei von antistaatlichem Geist \ndurchdrungen: \n„Ein Staat, der sich damit einverstanden erklärt, dass er \nsich nach aussen hin nicht wehren darf und der infolgedessen \nseine zur Landesverteidigung nötigen Waffen selbst zerschlägt, \nist eben kein Staat.“ \nEngland hat nach dein Kriege auf die allgemeine Wehr \npflicht verzichtet und ist zum Söldnerheer zurückgekehrt, \nähnlich Amerika. Sind das in den Augen dieses Oberst \nleutnants auch keine Staaten? \nLeute, die solchen Blödsinn denken, schreiben und \ndrucken lassen, kommandieren in der Reichswehr! \nAufräumen, Herr Groener! t \n \n\nBeamtenbund gegen Gehaltskürzung \nEr verlangt vor allem Preissenkung \nDer Qesaintvorstand des Deutschen Beamtenbundes befasste \nsich in seiner gestrigen Sitzung eingehend mit dem Wirtschafts \nund Finanzplan der Reichsregierung. Er sieht, wie es in einer \nEntschließung heisst, eine der wesentlichsten Ursachen für die \ngegenwärtige schwierige Lage in den an das Ausland abzu- \ntührenden hohen Reparationslasten. Ohne eine Revision des \nYoung-Planes ist eine wirtschaftliche Gesundung Deutschlands \nunmöglich. Mit allem Nachdruck weist der Gesamtvorstand die \nin Regierungskreisen aufgestellte Behauptung zurück, die Be \nsoldungsreform von 1927 habe den Beamten mehr gegeben, als \nbegründet war. Die beabsichtigte Gehaltskürzung ist unberech \ntigt in ihrer Form, unsozial und wird daher abgelehnt. Die \ngegen die Beamten der Länder, Gemeinden und öffentlichen \nKörperschaften geplante Sondergesetzgebuug mit ihrem ver- \nfassungsändernden Charakter führt zu unerträglichen Härten \nund ist abzulehnen. \nSozial und wirtschaftlich nachteilig wirkt die Tatsache, dass \ndie Preise für die Gegenstände des täglichen Bedarfs nicht \nin Einklang mit den Einkommensverhältnissen der Ver- \nbraucherniassen stehen. \nTrotz starken Rückgangs der Preise für Nahrungsmittel und Roh \nstoffe auf dem Weltmärkte sind die Lebenshaltungskosten in \nDeutschland kaum merklich gesunken. Die auf einen Preis \nabbau gerichteten Regierungsmassnahmen haben demnach noch \nkeinen bemerkenswerten Erfolg gehabt. \nDie Beamtenschaft muss das dringende Ersuchen an die \nRegierung richten, ihre Machtmittel nachhaltiger als bisher \ndem Ziele der Preissenkung dienstbar zu machen. \nAuf tätige Mitwirkung bei der Durchführung aller hierzu er \nforderlichen wlrtschaftspolitizeben Massnahmen durch die Be \namtenschaft kann die Regierung rechnen. Von der baldigen \nLösung dieser Aufgabe bängt es in hohem Masse ab, dass eine \nGesundung der wirtschaftlichen Verhältnisse Deutschlands und \ndamit eine Ueberwindung des gegenwärtigen schweren Notstandes \nerfolgt. __ \nDie Zahl der Arbeitslosen in England. Die Zahl der Arbeits \nlosen belief sieb am 29. September auf 2 161 698, eine Rekord- \nzahl, die um 52 031 höher ist als in der vorangegangenen Woche \nund um 979 827 höher als im vorigen Jahr. \n \n \n\n \n\nbesondere war von einer „Zentrale in München“ die Rede ge \nwesen. * \nDurch diese schwere Belastung des Leutnants Ludin, der \nbisher der wesentlichste Entlastungszeuge für Scheringer \ngewesen war, war die Unglaubwiirdigkeit der beiden Offi \nziere bewiesen worden. \nDie Mittel des Reiehswehrministeriunis reichten nicht aus, \num den Tatbestand aufzuklären, da die Zusammenhänge über \ndie Reichswehr hinaus wiesen und auch der ebenfalls beschul \ndigte Oberleutnant Wendt der Reichswehr nicht mehr angehörte. \nEine disziplinäre Erledigung wäre vielleicht dann möglich ge \nwesen, wenn die beiden Offiziere bei ihrer ersten Vernehmung \nim Dezember, bei welcher sie ausdrücklich aut ihre Pflicht zur \nWahrhaftigkeit hingewiesen worden waren, die volle Wahrheit \ngesagt hätten. Jetzt zwangen Gesetz und Recht das Reichswehr \nministerium dazu, eine gerichtliche Untersuchung herbeizuführen. \nDass sie notwendig war, beweist die Verurteilung der Ange \nklagten durch das höchste deutsche Gericht. \nSie haben weiterhin \ndie Art der Verhaftung der Offiziere \n„von einer dienstlichen Uebung fort\" beanstandet und daran die \nBetrachtung geknüpft, „wie tief die Stellung des neuen Heeres \nim neuen Staat gesunken“ sei. Hierzu ist folgendes festzustellen: \nOrt und Zeit der Verhaftung wurden von dem Untersuchungs \nrichter und dem ihn begleitenden Stabsoffizier mit dem Ab \nteilungskommandeur der beiden Offiziere vereinbart. Dabei \nwurde darauf Rücksicht genommen, dass eine Verhaltung nach \ndem Dienst Aufsehen erregen musste, da beide Offiziere in der \nKaserne wohnten. Sie wurden deshalb unauffällig und durch \nVermittlung ihres Abteilungskonunandeurs bei einem Dienst \nausserhalb der Garnison festgenommen. Das Ansehen des Offi \nzierkorps wurde hierbei soweit gewahrt, wie dies überhaupt mög \nlich war. \nAuch vor dem Kriege hätte kein Kommandeur die Ausfüh \nrung eines Haftbefehls des Reichsgerichts verweigern können. \nSie schreiben endlich, die Stimmung in der Reichswehr sei \nbedenklich. Es müsse „Wände! im System“ geschaffen werden, \ndamit unsere Reichswehr wieder ihrem grossen Beruf als Ver \nteidigerin des Vaterlandes und aller Volksteile zurückgegeben \nwerde. \n \n\nWIEN, 8. Oktober. (Eigener Bericht.) \nDer Tiroler Akademikerverband, dem ein sehr grosser Teil \nder alpenländischen Aerzte, Richter und Mittelschulprofcssorcn \nangehört, erlässt folgende Kundgebung gegen das Zusammen \narbeiten der Heimwehr mit den Cbristlichsosialeu. \n„Die Uebernahuie der Ileimwehrführung durch Rüdiger Star- \nbemberg liess erwarten, dass ein streng nationaler Kurs einge \nschlagen wird. Die letzten Handlungen der Heimwehrführung \nstellen aber \neinen Holm auf das ganze Programm der Heimwehren dar, \nund haben die schlimmsten Befürchtungen weit übertroffen. Jeder \nHeimwehrkamerad hatte erwartet, dass die Heimwehrführer zwi \nschen sich und einem Dr. Strafelia einen scharfen Trennungs \nstrich ziehen werden. Das ist nicht geschehen. Im Gegenteil \nhat es unsere Führung für gut befunden, gerade jenem Manne \nVaugoin Gefolgschaft zu leisten, der sich aus reinen Partei \ninteressen über alles Rechtsempfinden hinwegsetzte und wegen \nseines Günstling* Franz Strafella Staat und Volk schwerer Wirr \nnis aussetzte. \n \n\nKein aussenpolitischer Kurswechsel \nBrüning bei Hindenburg \nReichskanzler Dr. Brüning bat heute vormittag dem Reichs \npräsidenten von Hindenburg Vortrag über die politische Lage \ngehalten, wie sie sich auf Grund der Unterredungen mit den \nParteiführern und der Kabinettsberatungeu Uber die Außen \npolitik darstellt. Auch der Reichspräsident dürfte sein Einver \nständnis mit der Auffassung des Gesamtkabinetts ausgesprochen \nhaben, dass die deutsche Außenpolitik keine Aenderung er \nfahren soll. \n* \nIn einigen Blättern ist von Gegnerschaften gegen den Reichs- \naus8enminister Dr. Curtius und den Reichsinnenminister Dr. \nWirth die Rede, die aus der Mitte der Regierungsparteien selbst \nkommen, aber natürlich zugleich Anlehnung an oppositionelle \nGruppen suchen sollen. Man geht wohl mit der Annahme nicht \nfehl, dass hierbei unter anderem an den volksparteilicben Ab \ngeordneten und früheren Staatssekretär im Ministerium für die \nbesetzten Gebiete, Schmid, gedacht wird. Wenn auch die Vor- \nstösse gegen die beiden Minister beim Reichskanzler und beim \ngrössten Teil des Kabinetts keine Aussicht auf Erfolg haben, so \nwird man doch damit zu rechnen haben, dass die gegenwärtige \nKrisenzeit noch manche Gelegenheit zu solchen Aktionen bieten \nwird. Die hinter der Regierung stehenden Parteien dürften \nVeranlassung haben, angesichts der ohnehin schon schweren \nLage alle Zwischenspiele dieser Art mit grösster Energie zu \nunterbinden. \n \n\nDie Prager Demonstrationen vor Gericht. Zwei Angehörige \nder kommunistischen Partei, die an den Strassendenionstrationeu \nbeteiligt waren, wurden wegen Beleidigung von Polizeibeamten \nund wegen Gewalttätigkeit zu acht Monaten schweren Kerkers \nbzw. sechs Wochen strengen Arrest verurteilt, \n \n \n\n \n\nSie wissen als alter Soldat, dass \ndie Grundlage der Wehrmacht bedingungsloser und vor \nbehaltloser Gehorsam \nist. Eine Wehrmacht ohne einen solchen Gehorsam ist wertlos. \nSie werden mich gut genug kennen, um zu wissen, dass ich mit \nIhnen in der Auffassung einig bin, dass die Verteidigung des \nVaterlandes und aller Volksteile der Beruf der Reichswehr sei. \nGerade diese Aulfassung verlangt es, dass \nnicht Parteiprogramme oder tönende Schlagworte darüber \nentscheiden, auf welche Art die Reichswehr dem \\ ater- \nlandc dient, \nsondern der Wille des Reichspräsidenten und der von ihm \nernannten obersten Führer. Sie allein sind in der Lage, die \nstaatlichen Notwendigkeiten und Möglichkeiten zu übersehen. \nWer ihre Autorität untergräbt, vergeht sich an der Wehrmacht \nund am Vaterland. \nIch wäre Ihnen, sehr geehrter Herr Graf, dankbar, wenn Sie \ndieser Auffassung auch in den Kreisen Geltung verschaffen \nwürden, die Ihnen politisch nahestehen. \nIch werde mir gestatten, diesen Brief der Oeffenllichkeit zu \nübergeben, sobald Sie ihn erhalten haben.“ \n* \nDieser Brief bestätigt, dass die Reaktion sich für eine \nschlechte Sache einsetzt, wenn sie sich an die Seite der \nverurteilten Ulmer Offiziere und ihrer gleichgesinnten \nKameraden stellt. Sehr interessant ist der Hinweis des \nReichswehrministers auf die Unwahrhaftigkeit der jungen \nHerren, die ihre Vorgesetzten belogen, sich gleichwohl \naber im Prozess, unter dem Beifall des nationalistischen \nKlüngels, mit ihrer „Offiziersehre“ aufplusterten. Was \nder Reichswehrminister sonst ausführt, sind für jeden \nsachlich und unvoreingenommen Denkenden Selbstver \nständlichkeiten. Nur der Hass gegen den Volksstaat kann \ndiese Dinge schief und verzerrt sehen. Da dieser Hass \nandauert, so wird, wie wir fürchten, auch Groeners Brief \nund seine Flucht in die Öffentlichkeit die nicht über \nzeugen,, die er überzeugen soll, weil sie nicht belehrt \nwerden wollen. \n \n\nDer BumlcefUhrer der Heiniwehr, Starhemberg, und ein wei \nterer Flihrer Hueber, treten iu eine reine Parteiregie \nrung ein, \nderen prominenteste Mitglieder erwiesenermassen antinutional \neingestellt und Gegner des Anschlusses sind. Dieser Charakter \neiner reinen christlichsozialen Parteiregierung wurde schon durch \ndie erste» Regierungsakte bestätigt. Aber nicht genug damit, \nder Bundesführer der Heimwehr, Rüdiger Starhemberg, der ver \npflichtet ist, für die Reinigung unseres öffentlichen Lebens mit \nallen seinen Machtmitteln einzutreten, und der jetzige Justiz- \nminister, unser Kamerad Hueber, spotten diesem obersten Ge \nsetz unserer Bewegung und stimmen als nunmehrige Minister \nder Ernennung des havarierten Dr. Strafella zum Generaldirektor \nder Bundesbahnen zu. Mit diesen Handlungen hat die Bundes- \nführung der Heimwehr sich das Vertrauen der Heimwehr \nkameraden endgültig verscherzt!“ \nv \nDie „Arbeiterzeitung“ meldet, dass das sozialistische Volks \nbegehren über die Arbeitslosen-, Alters- und Invalidenversiche \nrung abgeschlossen sei und 1594998 Unterschriften ergeben \nhabe. \n \n\nBetriebsbesichtigungen im Metallkonflikt \nDie Verhandlungen in dem Metallkonflikt werden morgen \nunter Vorsitz des Schlichters Dr. Völckers (Bremen) fortgesetzt, \nallerdings nicht im Rahmen der Schlichtungskammer, sondern in \nForm einer Betriebsbesichtigung. Die Arbeitgeber- und Arbeit- \nnebmerbeisitzer werden gemeinschaftlich mit dem Schlichter und \nunter Hinzuziehung der Betriebsleitung und zweier Mitglieder \nder Betriebsvertretung den Betrieb einer mittleren Eisengiesserei \nBerlins besichtigen. Für Freitag ist die Besichtigung einer \nElektro-Grossfirma in Aussicht genommen worden. Durch diese \nBetriebsbesichtigungen wollen sich Schlichter und Schlichtungs \nkammer zur Nachpüfung der Auswirkungen der geforderten \nLohn- bzw. Arbeitszeitkürzung ein Bild von der wirtschaftlichen \nLage der Fabriken, insbesondere von dem Beschäftigung*- und \nAuftragsbestand und von der Höbe der Akkord Verdienste der \nMetallarbeiter machen, um so eine sichere Grundlage für die \nFällung des Schiedsspruches zu erhalten, der für die gesamte \ndeutsche Industrie von grosser Bedeutung sein wird. Die eigent \nlichen Srhlichtungsverhandlungen der Kammer dürften am Sonn \nabend wieder aufgenommen werden. \nLebensmittel-Rationierung in Rio \n^ RIO DE JANEIRO, 8. Oktober, \nlu einer gestern spät abends erfolgten Bekanntmachung teilt \ndie Regierung mit, dass die revolutionäre Bewegung in den \nStaaten Para und Parana ohne Blutvergießen unterdrückt wor \nden sei. Bei Kämpfen der Regierungstruppen mit den Auf- \nstädischcn in Pernambueo ist, wie das Kriegsministerium meidet, \nder Oberbefehlshaber des siebenten Militärbezirks schwer ver \nwundet worden und seinen Wunden erlegen. Iu Rio hat sich \ndie Regierung infolge der beginnenden Lebensmittelknappheit \nveranlasst gesehen, die gesamten Vorräte zu beschlagnahmen \nund den Verkauf selbst in die Hand zu nehmen, \n \n\nHohn auf das Heimwehr - Programm 4 * \nHeimwehr-Rebellion setzt sich fort — Scharfe Erklärung gegen Starhemberg "
    }
}