{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "08",
        "NewspaperNumber": "475",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "/ \n \n\nff \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nStenographen* \nVerein. geselligen,! \nmöglichst Moabit,' \nEir.heitsachrift, \nsucht Lewy, Vre \nd owstra sse 14. \nGleiter \n(iute Möbel Alex j \nandcrplatz. •' \n \n\nStaatlicher I \nAngestellter. 27,1 1 g \nsucht aufrichtige I ' \n \n\nSfjährlger, \n \n\nm, \n \n\nsucht \n \n\nAusgehpartnerin. | zwec ks Gesellig- \nRassentrennung. Ikeit nettes Mädel. \n\" I Bildzuschriften \nbeten unter ..Bw. \nM 376\" an Rudolf Postlagerkirte 87, \nMosse, Turmstr. 61.ISO. 16. \n \n\nSelleriesalat schmeckt schön \nWer kennt dien Couplets? \nIch bitte um Aufnahme folgender Zeilen unter \nder Rubrik „leb bitte ums Wort“. Kann mir \neiner der verehrten Leser folgende Couplets \nverschaffen mit dem Refrain: „Sellerie-, Sellerie- \nsnlat schmeckt sehr schön und ist delikat“, des \ngleichen das Couplet vom Tanzmeister von \nTreuenbrietzen. Ich hörte diese beiden Couplets \nvor einigen Jahren in Berlin und möchte sie \ngern besitzen. Wäre auch für andere in einer \nGesellschaft leicht vorzutragende Couplets sehr \ndankbar. Heinz 0., Tangermiinde. \n„Das Mädchen heiraten?“ \n„Sonst hast du kein Elternhaus mehr!“ \nLieber Herr E. 81.! Es ist schwer, Ihnen \neinen Rat zu geben! Ihre Eltern haben schon \nvon vornherein ein Vorurteil gegen Ihre Aus- \nerwählte gehabt, und haben ihre Ansicht auch \nnicht .geändert, nachdem sie das Mädchen per \nsönlich kennengelernt haben. Sie müssen doch \nwissen, worauf Ihre Eltern ihre Abneigung \ngegen das junge Mädchen stützen I Versuchen Sie \ncs in aller Liebe, Ihre Eltern zu überzeugen, \ndass das Mädchen eine bessere Beurteilung ver \ndien!. Appellieren Sie besonders an das Herz \nIhrer Mutter. Wenn diese sieht, wie sehr Sie \nan dem Mädchen hängen, und dass es ein echwe- \n \n \n\n \n\nEHE und GESELLIGKEIT \n \n\nres Opfer für Sie bedeuten würde, wenn Sie \nIhren Eltern zuliebe auf Ihr Lebensglück ver \nzichten würden! Wenn Ihre Mutter — was doch \nanzunehmen ist — nur das Wohl ihres Kindes \nim Auge hat, so wird sie sich schon umstimmen \nlassen! Auf einen Bruch mit Ihrer Familie \nwürde ich es nicht ankommen lassen, zumal \nIhre Mutter herzkrank ist! \nWenn allerdings der Widerstand Ihrer Eltern \nnach gewissenhafter Prüfung aller Gründe und \nGegengründe sich als völlig unmotiviert cha \nrakterisieren würde, so würde ich Ihnen doch \nraten, an Ihrem Entschluss, das junge Mädchen \nzu heiraten, festzuhalten. \nDenn letzten Endes ist Ihr Lebensglück ja \ndie Hauptsache. Evcline Pf. \nUnter der Rubrik „Ich bitte ums Wort!“ \nmöchte ich mich zu den Zeilen „Dann hast du \nkein Elternhaus mehr!“ äussern in der Absicht \nund Hoffnung, nach Möglichkeit helfen zu \nkönnen. \nWenn der Herr E. 81. wirtschaftlich so da \nsteht, dass er heiraten kann und auch gesund \nheitlich keine Bedenken bestehen, würde ich ihm \nohne weiteres zur Heirat raten. Schliesslich hei \nraten sich seine Braut und er, und die beiden \nHauptpersonen sind sich einig. Die Mutter des \nHerrn E. 81. wird sich bei ruhiger Entschieden \nheit Ihres Sohnes damit abfinden und bald auch \nihre Schwiegertochter liebgewinnen. Das ist \nmein unverbindlicher, aber aufrichtig gemeinter \nRat. W. Fr. \n \n\nMit anderen Frauen tanzen \nAntworten an E. F., Schöneberg \nJunge, Junge! Du scheinst mir ja ein toller \nDraufgänger zu sein! Ich kann es deiner Frau \nnicht verdenken, wenn sie die so schön tango \ntanzende Dame dir aus den Augen rückt, wo du \nso verdächtig für eie schwärmst! Meine Frau \nwürde das genau so machen! Carl M. \n• \nSehr geehrter Herr E. F.I Wie Sie die Sache \ndarstellen, haben Sie gar keine Gelegenheit, un \nbemerkt Seitensprünge machen zu können. Offen \nbar haben Sie aber Ihre Bewunderung für Ihre \nTangopartnerin so deutlich gezeigt, dass Ihre \nFrau eifersüchtig geworden ist. Sie müssen \nsich also, wenn Sie Ihren Ehefrieden nicht ge \nfährden wollen, sich mit der Entscheidung Ihrer \nFrau wohl oder übel abfinden! \nFrau Ida W—I. \nKlavierspielen noch modern? \nGehört es heute noch zur „Bildung“, dass \nKinder Klavierspielen lernen, oder ist das Spie \nlen anderer Instrumente ebenso vollwertig? \nWelche kommen in Frage? Wie ist Bratsche zu \nbeurteilen? Für freundliche Aeusserutig der \ngeschätzten Leser meinen besten Dank im vor \naus. E. W. \n \n \n\n \n \n\n \n\nAusschneiden! \nfür die Abonnenten \nder „Berliner \nVolks - Zeitung\" \nGültig für Mittwoch, 15. Oktober 1930, \nAbendausgabe mit der Rubrik \nEhe und Geselligkeit \nGut für 1 fettes Uchcrscbriftswort und \nt Wörter in gewöhnlicher Schrift. Jedes \n' weitere Wort (auch für Chiffre • Adressen! \nKostet 10 Pis Wenn die Anzeigen nicht mit \n■ Kamen und mit voller Adresse gewünscht \ni werden, ist nur eine Rudolf Mosse Chiffre \nzulässig Die Chiffre kostet MI Pfg extra \nDer Gutschein gilt nicht für Anzeigen, die als \nAdresse nur Telephon- oder I’ostlagcr-Vcrracrk \nenthalten. \n \n \n\n \n\nFettfleck auf Kleid: Wer kann mir ein Mittel zur \nEntfernung von Fettflecken ans einem Crfepe-Maro- \ncain-Kleid (Marineblau) mitteilen. Habe Benzin und \nKartoffelmehl angewandt, aber leider erfolglos. H. fl. \n \n\nSie fragen an, ob es sich schickt, dass ein \n19jährige« Mädchen Freundschaft mit einem \n39jährigen Herrn schliesst. Ob es sich schickt?! \nWas soll das heissen?! Entweder ist „Freund \nschaft“ zwischen Frau und Mann überhaupt „un \nschicklich“ — oder aber eine solche „schickt \neich“ auch in Ihrem Falle! \nEs ist meines Erachtens das Entscheidende \nI in diesem Problem, ob Sie die Absicht haben, \nmit Ihrem Freunde später die Ehe einzugehen! \nIst die Fragestellung so zu deuten, so ist eine \n \n \n\n \n\nWanderverein: Wer kann mir einen freien \nWanderverein empfehlen? Ich bin 19 Jahre und \nmöchte sehr gern einem solchen beitreten. \nW. K-, Reinickendorf. \n \n\nAntwort nicht leicht. Tatsache ist, dass Männer \nlänger „jung bleiben“ als Frauen, so dass eine \nEhe mit einem älteren Manne durchaus sich \nglücklich gestalten kann. Sie kennen ja den \nHerrn gewiss gut genug, um beurteilen zu kön \nnen, ob er auch die Charaktereigenschaften be \nsitzt, die Ihnen als selbstverständliche Voraus \nsetzung für eine glückliche Ehe vorschweben. \nMein Mann ist auch fast noch einmal so alt \nals ich, und wir leben beute schon zehn Jahre \nin denkbar bester Harmonie. Frau Marie K. \n \n\nDie Freundschaft mit dem viel Aelteren \nAntwort an Sch. \n \n\nGutschein \n \n\nANTWORTEN \nBriefe sind cnlgclanfcn fiir: Frau S. S. („Haar \nausfall“), Frau M. B. („Möchte bauen“), ferner für \n„Ein Baulustigcr“, E„ Bin. C. 25 („Wettsystem“), r. \nFrau E B, 0. 34. „Dienst am Kunden“: Wir \nkönnen Ihren Ausführungen nur beipflicbtcn. Da cs \nsich aber um ein privates Unternehmen handelt, sind \nwir aus prinzipiellen Gründen leider nicht in der \nLage, Ihre Einsendung zu veröffentlichen. r. \nR. P. 2 (K. L): Wenden Sie sich mit einer Be \nschwerde an die Finanz- und Stcuerdeputation des \nMagistrats Berlin. Jur. \nW. B. „Die Ucberstundcn“: Wenn Ihre Frau die \nKlage zurüekgenommen hat, so liegt darin ein Ver \nzieht auf den Anspruch, so dass sich leider in der \nAngelegenheit nichts mehr machen lässt. Jur. \nII. B„ Gross-Kreutz: Wenden Sie sich an das \nReichsversorgungsamt in Berliu-Schönebcrg, Goncral- \nPapc-Strassc. Jur. \nJ. B„ Brdbg. 149: Sic müssen die Wohnung, die \nSie jetzt innohaben, ordnungsmässig kündigen, andern \nfalls haften Sic einen Monat lang für die Miete. Es \nsei denn, dass die Wohnung, wie cs wohl wahrschein \nlich ist, inzw ischen anderweitig vermietet wird. Jnr. \nFrau F. F. „Sozialrente“: Wenn sich ein Unter \nhaltspflichtiger fortgesetzt absichtlich seiner Unter \nhaltspflicht entzieht, macht er sich strafbar. Der \nUntcrhaltsbereehtigtc kann eine Strafanzeige an die \nPolizei erstatten. Die Sozialrente gilt als Wohl \nfahrtsunterstützung und kann von den Erben des \nUnterstützten wieder eingezogen werden. Jnr. \nR. K. Der Hauseigentümer ist nicht berechtigt, \nfür den Wasserverbrauch einen Pauschalaufschlag auf \ndie Mieten zu nehmen. Er kann das Wassergeld auf \ndie Mieter umlegen, wenn er zugleich die gesetzliche \nMiete um 3 Prozent der Friedensmiete kürzt. Jur. \nFrau D.: Der Wirt ist verpflichtet, Ihnen eine \ngenaue Aufstellung über die monatliche Miete zu \ngeben, wenn sic nicht genau 129,5 Prozent ausmacht, \nsondern von ihm irgendwelche sonstigen Zuschläge \nerhoben werden. Ihre gesetzliche Miete würde monat \nlich genau 205,10 Mark ausmachen. Jur. \nE. N, 0. 34: Ihr Vater hat das Recht, beim \nMagistrat den Antrag auf Zubilligung der Sozialrente \nzu stellen. Der Antrag ist eingehend zu begründen. \nJur. \nW. K., „Existenz durch Strickmaschine“: Dio an \nW. K. adressierte Post ist Mitte September abge \nfordert. f. \nB. B., Lichtenberg. „Kanarienvogel“: Milben auf \ndem Körper des Kanarienvogels vertreibt man. in \ndem man die befallenen Stellen mit Karbolsäure \nlösung (1 Teil in 100 Teile Wasser) bestreicht. Am \nnächsten Tage muss dem Vogel dennoch Bade \ngelegenheit gegeben werden. Dann ist der Käfig, \nSitzstangen usw. in kochendem Wasser auszubrühen. \nSind die Milben aber nur Federlinge, genügt ein \nintensives Bestäuben mit Insektenpulver und nach \neinigen Stunden ein Baden des Vogels in Scifen- \nwasser. Zugluft ist hiernach aber fernzuhalten, da \nmit sich der Vogel nicht erkältet. F. R. \nFrau H. „Mietgeld rinsendca“: Geld ist eine so \ngenannte Bringschuld. Sic müssen den Mictazins in \nvoller Höhe cinschickcn und das Porto selbst be \nzahlen. r. \n \n \n\n \n\nHauptmann undWernerKrauss \n„Elga\" in den Kammerspielen \nZweifellos, der grosse Erfolg dieses Abends gehörte zuerst \nWerner Krauss. Aber es wäre töricht und undankbar, das Ver \ndienst des Dichters zu unterschätzen. Der Text dieses Traum \nspiels „Elga“ (das der Regisseur Hartung vielleicht noch etwas \ntraumhafter hätte gestalten können) muss es schon in sich haben, \nwenn er nach so vielen Jahren noch zu so grossen und fort \nreissenden schauspielerischen Leistungen Gelegenheit bietet. Er \nhat es auch wirklich iu sich. Gerhart Hauptmann hat Grillparzers \nGeschichte vom „Kloster zu Sendumir“ nach allen Dimensionen \nder Seele mächtig gereckt; über alles Moralische hinaus ins Tra \ngisch-Schicksalhafte wächst die Geschichte dieser hinreissend le \nbendigen aber vom innersten Geblüt betrügerischen Frau, an der \nder schwerblütige Manu zugrunde geht. Diesen Grafen Star- \nschenski spielte nun Werner Krauss mit höchster Meisterschaft. \nWie schön sein Glücktaumel unendlich schwer und gerade da \ndurch massios aus der Tiefe eines zum Unglück geweihten Men \nschen kam, das gab der Gestalt den unverlierbar festen Grund; \nund wie dann Argwohn und Verzweiflung alles Helle von dieser \nLeidensgestalt wegätzen, wie Schmerz und Zorn in riesenhalt \nschmetternden Tönen ausbrachen, das hob diese Leistung ganz \nzu der überwirklichen Wahrheit höchster Schauspielkunst empor. \n— Elga war Maria Bard. Dass sie die vollkommenste Lustspiel \ndarstellerin ist, die wir heute in Berlin besitzen, soll kein Grund \nsein, diesem Versuch mit Misstrauen zu begegnen; es ist ein \nzu gebräuchliches Laster von Publikum und Kritik, Künstler mit \nihrem Erlolg zu erschlagen, sie auf einen vielleicht nur zufälligen \nFleck festzunageln. Die Bard ist im Spiel morallos liebenswürdiger \nLebenskraft vielleicht die natürlichste und sicher die reizendste \nKiga, die man sehen kann. Nur freilich ist sie mehr die \nlebendige Vorlage dieser Figur als ihre künstlerische Gestaltung. \nDas wird gerade neben einer Meisterleistung wie der von \nWerner Krauss deutlich. Ton und Gebärde bleiben zu leicht, \ndie letzten grossen schauspielerischen Akzente, die auch das \nSpiel leichtester Natur auf der Bühne haben kann und muss, \nfehlten. In den Nebenrollen gab es besonders durch Gülstorlf, \ndie Eysoldt, Toni van Eyck Gutes. Keine Nebenrolle ist der \nOginsky, Eigas Vetter und Liebhaber. An ihm hat sich Haupt \nmanns dichterische Kraft besonders bewährt. Er ist in der Er \nzählung nichts als ein jämmerlich feiger Schleicher. Hier wird \ner ein heimlicher Dichter, der sich in der grossartigsten Szene \ndes Stücks lebenstrunken und todbereit neben dem verzweifel \nten Gatten aufrichtet. Gründgens batte kaum den dichterischen \n \n \n\n \n\nCharme, den die Figur wohl haben soll. Aber sein Ton hatte \nSchwung und Schärfe, und die grosse Szene kam zu ihrer Wir \nkung. — Krauss und Hauptmann konnten vor allen für den sehr \nverdienten Beifall danken. Julius Bab. \n \n\nPaul Kornfelds: „Jad Süss “ \nUraufführung im Theater am Schiffbauerdamm \nEndlich wieder ein Drama, das in die Stratosphäre der Dich \ntung aufsteigt! Es ist ein Stück, wie es alle zehn Jahre einmal \ngeschrieben wird. Und in Notzeiten des Dramas wie der \nunsrigen kaum alle zehn Jahre. Es ist die Erfüllung der \ndramatischen Versuche des Autors: dramatischer Geist und \ntheatralisches Handwerk decken einander vollkommen. Das ist \ndas Ausnakmemässige dieser dramatischen Dichtung: sie be \nweist nicht nur, dass zum Dichten die Gnade gehört; sie kann \nauch Vorbild sein: als verantwortliche Arbeit, die jede Szene \nin Bezug aul das Ganze stellt; als Ueberwindung der episieren- \nden Dramatik: mit jedem Bild ist nicht nur eine äussere Zeit \nspanne verstrichen, sondern auch die Menschen reifen ihrem \nSchicksal zu; endlich in der souveränen Beherrschung des \nStoffes: der Dichter kommt mit einem Mindestmass der histori \nschen Fakten aus, gibt aus eigenem die Verbindungslinien zu \nden geschichtlichen Gegebenheiten, die Szenen bündeln sieb zu \nAkten. \nWie Feuchtwangers Roman ist Paul Kornfelds Drama also \nkeine Reportage, sondern Dichtung. Eine dramatische Dichtung \nmit epischer Fülle — wie Feuchtwangers Romanschöpfung ein \nRoman mit dramatischen Akzenten ist. Paul Kornfeld gibt dem \nDrama den Menschen im Drama wieder. Da verschafft sich ein \nMensch aus dem Heidelberger Ghetto Eintritt ins Schloss von \nStuttgart, zäh geworden durch die feindliche Behandlung seines \nStammes, ohne die seine Energie und Klugheit nie geweckt \nworden wären. Aus dem kleinen Handelsmann wird ein könig \nlicher Kaufmann, aus einem besseren Hofnarren ein Finanzrat, \nder dem Herzog, dem einzigen Menschen, den er zu lieben ver \npflichtet ist, durch unpopuläre Steuern das Geld für seine Sol \ndatenliebhaberei verschallt, er wird ein Hofmann grossen Stils, \nwo er fehlt, fehlt er nur nach dem Beispiel der anderen, protegiert \nnicht einmal, aus welchen Motiven auch immer, seine Glaubens \ngenossen, und stürzt endlich als Opfer des Neides der Höflinge \nund des Hasses, den das Volk au dem Landfremden als Urheber \nseiner Steuerbelastuug auslässt. Aber Kornfeld gibt nicht nur \ndie soziale Karriere eines Juden im achtzehnten Jahrhundert. \nDieser Jud Süss ist auch eine von Gott vergeudete und zerstörte \n \n\nKraft, dieser Jud Süss hat die Seele eines Dichters, die Phantasie \neines Künstlers, weiss sich magisch mit den grossen Schicksals \nminuten verbunden. Als er schuldig wird, verliert sich \ndiese Kraft — er selbst wird die Ursache zum Tode des Herzogs, \nder als einziger sein Leben schützen könnte. Als dem Juden \nder Prozess gemacht wird, können ihm keinerlei Veruntreuung, \nkeinerlei Bestechung, keinerlei eigennützige Bereicherung nach \ngewiesen werden, man gräbt, da man das Land nur durch seineu \nTod beruhigen zu können glaubt, ein altes Gesetz aus, das die \ngeschlechtliche Vermischung von Juden mit Chrislinueu mit dem \nTode bestraft. Ein Justizmord, zumal durch die einseitige An \nwendung des Gesetzes. Aber im Sinne einer tragischen Schuld \n— die durch dieses Schauspiel wieder in ihre Rechte eingesetzt \nwird — sühnt Jud Süss als Opfer gerade dieses Gesetzes sein \nVerschulden gegen eine Frau, deren Erlebnis er wurde und die \nihm nur eine Zahl unter Zahlen war, an denen er seine Männ \nlichkeit beweisen wollte. \nDie epische Fülle dieser dramatischen Dichtung macht leider \nkühne Striche erforderlich. Jessners Einrichtung erhöhte die \nBühnenwirksamkeit der äusseren Vorgänge. Aber er hat eher \nden Stoff inszeniert als das einmalige Stück Paul Kornfelds. \nAls absolutes Theater ist seine Inszenierung eine starke \nLeistung. Aber der Dichtung wird sie nicht gerecht. Die \nVerdeutlichungen waren meist auch Vergröberungen. Ein Bei \nspiel für viele: Auf einem Ball des Jud Süss lässt der Dichter \ninmitten von Laster, Schwelgerei. Verschwörung eine blühende \nUnschuld auftreten, in erstem Sekt- und Liebesrausch. Das \ngibt dem Bild Tiefe, lässt den Ausschnitt des dramatischen Ge \nschehens ins ewig Lebendige münden. Es darf auch Komik \nergeben. Aber es darf nicht, wie bei Jeesner, von einer jungen \nKomikerin Hilde Korber gegeben werden. Ein Schelm gibt \nmehr als er hat: der religiösen Tragödie jenseits der poli \ntischen Intrige blieb der Regisseur so gut wie alles schuldig. \nErnst Deutsch brillierte im gelösten Witz, bestach als Kavalier \nund Frauenliebling, in die tragischen Bezirke reichte er nicht \nganz. Das schauspielerische Erlebnis des Abends ist ein neuer \nManu aus München: Herr Wernicke als Herzog. Seit dem un \nvergesslichen Steinrück hat solch ein Kerl nicht auf den Ber \nliner Bühnen gestanden. Erich Ponto als Minister Remchingen \nhatte etwas von des Dichters Geist: in seiner Feindschaft zu \nSüss ist etwas mystisch Zwingendes. Aus der Fülle der Ge \nstalten und Rollen sind noch Ernst Ginsberg, Eleonora Mendels \nsohn, Twardowski, Gina Falckenberg, Lotte Lenja, Erika \nHelmke, Friedrich Gnass hervorzuheben. Caspar Neher schuf \natmosphärisch schöne Bühnenbilder. \nMächtiger Beifall rief den anwesenden Dichter hervor. \nLutz Weltmann, \n \n \n"
    }
}