{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "09",
        "NewspaperNumber": "476",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 8. Oktober 1930 - 78. Jahrgang Nr. 476 \n \n\nBerliner \n \n\nRlnp- \nkämpf \nzwischen \nMensch \nund Löwe \n \n\nHilf „Unferhalfungg-Blafr \nIRodenZeitung, Sportzeitung \nfilm-Leitung /*\\SA HausuüarfenZtg. \nTechnleitung VS/J wikdlatt^I L1C \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nHerriot statt Briand? / Industrie wünscht \nLohnabbau / Gefälschte Traveller-Schecks \n \n \n\n \n\nUeberall Not... \nWas ist daraus zu lerAen? \n \n\nStarhemberg ruft Pabst zurück \nProtest des Landbundes / Schwere Beschuldigungen gegen Pabst \n \n\nA. K. Würden die Menschen öfter und mit mehr \nUeberlegung über die Grenze blicken — sie würden zu \nmanchen Dingen ihres eigenen Landes sicherlich eine \nandere, von mehr Sachlichkeit und Sicherheit des Urteils \ngetragene Einstellung bekommen. \nIn Südamerika löst eine Revolution die andere ab. \nMachthungrige Politiker, ehrgeizige Generale stürzen die \nbestehenden Regierungen und sei/.en sich an die Stelle \nder alten Machthaber. Und das Volk macht allenthalben \nmit. Grund: es ist unzufrieden. Diese Unzufriedenheit \nnutzt das politische Freibeutertum für seine Zwecke aus. \nDie Bevölkerung aller südamerikanischen Staaten ist \nunzufrieden, weil es ihr wirtschaftlich schlecht geht. \nAlle diese Länder leben vom Export. Der aber geht \nzurück, weil die alten Kulturländer als Herd der Welt \nwirtschaftskrise nicht aufnahmefähig sind. Das erkennen \ndie Massen in den südamerikanischen Republiken nicht. \nEiner oder etwas muss an ihrer Not schuld sein, und \ndas Nächstliegende ist, die gerade amtierende Regierung \ndafür verantwortlich zu machen. Vielleicht ist das Regi \nment der einen oder anderen wirklich reif für den Unter \ngang gewesen, sicher aber ist, dass auch Männer ein \nOpfer der allgemeinen Unzufriedenheit wurden, die es \nnicht verdient haben. Das „Kreuzige“, das zum Beispiel \ndem argentinischen Präsidenten Irigoyen entgegen \nscholl und ihn hinwegfegte, war unberechtigt. Denn er \nwar unzweifelhaft ein Mann des Volkes, der sich um \nArgentiniens Entwicklung und Unabhängigkeit vom \nraffgierigen Uncle Sam grosse Verdienste erworben hat. \nIn Brasilien herrscht Bürgerkrieg. Offiziell wird er im \nNamen irgendwelcher Präsidentschaftsrivalitäten geführt. \nIn Wirklichkeit liegt die Sache so: In den Speichern Bra \nsiliens lagern 27 Millionen Sack Kaffee, die neue Ernte \nschätzt man auf 24 Millionen Sack. Ausgeführt werden nor \nmal nur 15 Millionen Sack, und selbst diese Menge wird \ndas in seiner Konsumkraft geschwächte Ausland, vor allem \nEuropa, nicht aufnehmen können. Da werden Produzenten \nund Arbeiter, da wird ein ganzes Volk wild: es hält sich \nan die, die es zum Sachwalter seiner Interessen bestellt \nhat, nämlich an die Regierung in Rio de Janeiro. Sie mag \nsonst noch so viel auf dem Kerbholz haben, für die Stockung \ndes Kaffeeabsatzes kann sie aber gewiss nicht. \nHierzulande hat man keinen Anlass, sich über die poli \ntische Kurzsichtigkeit und Unvernunft der südamerika \nnischen Völker zu mokieren. Ein grosser Teil der deut \nschen Wähler ist genau so blind wie sie, lediglich durch \ndas verschiedene Temperament bedingte Unterschiede sind \nfestzustellen. Auch bei uns sind 11 Millionen Wähler den \npolitischen Scharlatanen nachgelaufen, die dem deutschen \nVolke mit einer Kur des Umsturzes Heilung von allen \nLeiden versprechen. Wären wir heissblütig wie die Men \nschen in Südamerika, wir ständen mitten in der Revolution, \nund Hitler könnte, da die K. P. D. fürs erste keine Chance \nhat, zeigen, was er kann. Es würde sich dann freilich schnell \nherausstellen, dass auch er nur mit Wasser kochen kann. \nDie leise Besorgnis, er könnte doch noch, \"ich ohne Putsch, \ngezwungen werden, die Verantwortung zu übernehmen, hat \nihn bereits dazu bestimmt, dem Ausland gegenüber sehr \nkurz zu treten. Selbst zur Erfüllungspolitik hat er sich \nschon bekannt. \nDie Erkenntnis, dass wir als Volk wirtschaftlich Glied \neiner grösseren Gemeinschaft sind, mit der eine ge \nwisse Schicksalsverbundenheit besteht, darf natürlich nicht \n \n \n\n \n\nWIEN, 8. Oktober. (Eigener Bericht.) \nGezwungen durch den antiklerikalen Heimwehrflügel, \nhat Innenminister Starhemberg gestern die RUckberufung \ndes Majors Pabst offiziell beschleunigen müssen. Pabst wird \nam Sonnabend in Innsbruck erwartet, wo Ehrungen (!) für \nihn vorbereitet werdet!. \nDie Rückkehr des Ausgewiesenen setzt die christlichsoziale \nRegierung in eine grosse Verlegenheit; ganz abgesehen davon, \ndass man sich des schädlichen Eindrucks auf die öffentliche Mei \nnung in Frankreich und England bewusst sein dürfte. Wenn \nMajor Pabst, woran gar nicht zu zweifeln ist, am Sonnabend \nwieder zum obersten Generalstabschef der Heimwehr eingesetzt \nwird, so lebt dadurch aufs neue der Gegensatz zwischen der \ndeutschnationalen Provinz und der klerikalen Wiener Zentral \nregierung auf — ein Gegensatz, der sehr bald zur offiziellen \nSpaltung der jetzigen Koalition zwischen Regierung und Heim \nwehr führen dürfte. \nWIEN, 8. Oktober. (Eigener Bericht.) \nDer österreichische Landbund wird gegen die Einreise des \nMajors Pabst höchstwahrscheinlich lormeli protestieren. Die \n„Landbundkorrespondenz“ meldet: \n„Major Pabst hat sich im Verlaufe des letzten Jahres zweifel \nlos einer unzulässigen Einmischung in die auswärtige und innere \nPolitik Oesterreichs schuldig gemacht. Aus dem Interview des \nBundesrat Dr. Steidle im „Matin“ (Dezember 1929) ging hervor, \ndass sich \nMajor Pabst weitgehendst für die dauernde Preisgabe Süd- \ntirols und die Einstellung jeder Propaganda zugunsten der \nMinderheiten in SUdtirol eingesetzt hat. \nEs ist ferner erwiesen, dass Major Pabst, wie Bundeskanzler \nSchober bereits in der öffentlichen Sitzung des Bundesrates fest \nstellen konnte, seine Propaganda in das Heer, die Polizei und \ndie Gendarmerie tragen wollte. Weiter hat Major Pabst gemein \nsam mit zwei Mitgliedern der damaligen Heimwehrführung im \nletzten November in Wien direkte Beziehungen zu Vertretern \nItaliens aufgenommen und dahin zu wirken versucht, dass \ndie italienische Regierung die Bemühungen Oesterreichs um \nZurückstellung der Pfandrechte, der Befreiung von der \nReparationsverpflichtung und der Gewährung einer Anleihe \nerschwere oder nur unter der Bedingung unterstütze, dass \nsich die österreichische Regierung einem Diktat der da \nmaligen Heimwehrlührer füge. (1!) \nDiese Aktion wurde sofort von der Regierung unterbunden, der \nÖsterreichische Gesandte in Rom nach Wien berufen und ihm \n \n\ndazu führen, dass unsere Regierung die Hände in den \nSchoss legt. Wir, wie jedes andere Volk, müssen bemüht \nsein, im Bezirk unserer Macht die Krise nach Möglich \nkeit zu bekämpfen und vor allem ihre Auswirkung, die \nNot der Menschen, zu lindern. Das ist eine Arbeit, die \ndurch verständige, besonnene Zusammenarbeit der Par \nteien, die guten Willens sind, viel eher bewältigt werden \nkann als durch revolutionäre Redensarten oder gar durch \nrevolutionäre Erschütterungen. \nVor allem kommen wir mit der nationalen Phrase \nnicht einen Schritt weiter. Sie trübt vielmehr den Blick \nund erschwert die Erkenntnis, dass die Beseitigung \nunserer Not auch von Faktoren abhängig ist, die ausser \nhalb des deutschen Machtbereichs und Einflusses liegen. \nEs ist eine Ungeheuerlichkeit, dass an einzelnen Stellen \nder Erde ein Ueberfluss an Rohstoffen, Lebensmitteln \nusw, vorhanden ist, während an anderen bittere Not \n \n \n\n \n\nein Memorandum für den italienischen Ministerpräsidenten \nMussolini übergeben. (Diese Tatsache war bisher völlig un \nbekannt!) Endlich wurde durch einige Zeit hindurch im Kreise \nPabsts der Gedanke erwogen, Vorarlberg mit Tirol zu ver \neinigen, aus beiden Ländern einen neuen Staat mit einem anti- \nparlamentarischen Diktator zu bilden, dem sich nach einer \nPeriode des Separatismus die anderen Bundesländer nach \neinander anschHessen sollten. (!) \nEs ist notorisch, dass Major Pabst, dessen ausserordentlich«! \nFähigkeiten niemals bestritten wurden, \nein eifriger Bewunderer des italienischen Faschismus fst \nund den Glauben hegte, Oesterreich für das faschistische \nSystem Italiens zu gewinnen. > \nVon der Ausweisung des ehemaligen Majors Pabst wusste so \nwohl der damalige Vizekanzler Vaugoin, als auch der Landes \nhauptmann von Tirol, Dr. Stumpf, sehr genau, ohne dagegen \nEinspruch zu erheben. (I) Die Stellungnahme der Regierung \nSchober wurde durch die Ereignisse als richtig bestätigt, denn \ndie Ausweisung Pabsts hat im Innern eine weitgehende Be \nruhigung herbeigeführt. Angesichts dieses Tatbestandes muss \nvor aller Oeffentlichkeit mit aller Entschiedenheit durch den \nLandbund festgestellt werden, dass die Führung der Christlich \nsozialen die volle Verantwortung für alle jene Ereignisse trägt, \ndie sich aus einer Rückkehr des Majors Pabst für unseren Staat \nund unser Volk ergeben können.“ \n* \nSollte, woran trotz des Landbundprotestes kaum zu \nzweifeln ist, Major Pabst wieder nach Oesterreich zurück \nkehren, so dürfte das kaum zu einer Entspannung der \nohnehin schon explosionsreifen innenpolitischen Lage \nOesterreichs führen. Ob die ausserordentlich schweren \nBeschuldigungen der „Landbundkorrespondenz“ gegen \nPabst den Tatsachen entsprechen, bleibt abzuwarten, doch \nist es ja nicht das erstemal, dass derartige Angriffe gegen \nPabst unternommen werden. Wenig beneidenswert ist \nbei alledem die Christlichsoziale Partei, die Hauptträge \nrin der gegenwärtigen Regierung. Die Heimwehren \ndie sie rief, die wird sie nun nicht nur nicht los, nein, sie \nmuss auch mit gebundenen Händen zusehen, wie man \neinen notorischen Unruhestifter wie Herrn Pabst wieder \nzurückruft. Aber die Christlichsozialen können sich bei \nHerrn Seipel bedanken, der durch sein dauerndes \nTechtelmechteln mit den Heimwehren ihnen diese Suppe \neingebrockt hat! \n \n\nherrscht, dass in Amerika Lebensmittel vernichtet wer \nden, während in Europa Menschen Hungers sterben. Der \nNationalsozialismus jedoch, dem das Heiligste Grenz \npfähle und Zollschranken sind, verhindert die Beseitigung \ndieses aufreizenden Zustandes. Nur wenn wir gelernt \nhaben, in Kontinenten zu denken und zu wirt \nschaften, wird es besser werden. \n \n\nEin Prozent Diskont-Erhöhung \nHeute Zentralausschuss der Reichsbank \nDer Zentralausschuss der Reichsbank ist für Donnerstag, den \n9. Oktober, vormittags 11 Uhr, einberufen worden. \nWie W. T. B.-Handelsdienst aus Bankkreisen erfährt, dürfte \nes sieh um die Frage einer Erhöhung des Diskontsatzes um \n1 Prozent handeln. "
    }
}