{
    "Year": "1930",
    "Month": "10",
    "Day": "09",
    "NewspaperNumber": "476",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niöfgen -Ausgabe \nNr. 476 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\n(Beiblatt \nDonnerstag, 9. Oktober 1930 \n \n\nGrossfeuer am Winterfeldtplatz \nMenschenleben in Gefahr / Schwierige Löscharbeiten \n \n \n\n \n\nAuf dem Boden des Hauses Pallasstrasse 17, Ecke \nGleditsehstrasse, Mar gestern nachmittag Feuer aus- \ngebrochen, das erst ziemlich spät bemerkt wurde, so dass \nbeim Eintreffen der Feuerwehr die Flammen bereits den \nDaehstuhl des grossen Eckhauses ergriffen hatten. In \nkurzer Zeit war das ganze Gebäude in mächtigen Qualm \ngehüllt. Auch auf den Treppenfluren waren dichte \nRauchwolken niedergedrückt worden und sperrten den ge- \nängstigten Bewohnern den Weg ins Freie. Hilferufe wur \nden laut. Die Feuerwehr musste, mit Rauchschutzhelmen \nausgerüstet, in die einzelnen Wohnungen eindringen und \ndie gefährdeten Leute in Sicherheit bringen. \n \n\nUnterdessen hatte man die dritte Alarmstufe mit dem Zu \nsatz „Menschenleben in Gefahr“ an sämtliche Feuerwachen ge \ngeben und sogleich fünf weitere LöschzUge nach der Brandstelle \nentsandt. Erst, nachdem sämtliche Bewohner in Sicherheit ge \nbracht worden waren, wurden die Löscharbeiten in Angriff ge \nnommen. \nDer ganze Dachstuhl in Richtung Pallasstrasse in ungefähr \n100 Meter Länge bildete ein riesiges Flammenmeer. Brand \ndirektor Wagner, der zusammen mit Baurat Kosan die \nLöscharbeiten leitete, liess auf der Strasse vier grosse \nmechanische Leitern errichten und über diese mit acht \nSchlauchleitungen das Feuer bekämpfen. \nNach stundenlanger harter Arbeit gelang es schliesslich, das \nFeuer zu lokalisieren und einen Teil des Dachstuhles nach der \n \n \n\n \n\n— \nMein Streik im Berliner Fuhrgewerbe \nVerbindlicher Schiedsspruch: Bisherige Löhne weiter in Kraft \n \n\nDer für den heutigen Donnerstag drohende Streik im Ber \nliner Fuhrgewerbe ist in letzter Stunde vermieden worden. \nDer Schlichter von Berlin, Dr. Dobberstein, hatte die Parteien \nam gestrigen Mittwoch nachmittag noch einmal zu Verhandlungen \ngeladen und dabei den Vorschlag gemacht, sofort eine Schlich \ntungskammer unter seinem Vorsitz und mit zwei Arbeitnehmer- \nund zwei Arbeitgeberbeisitzern einzusetzen, deren Schiedsspruch, \nfalls er einstimmig erfolgen sollte, bindend für beide Parteien \nsein müsste. Dieser Vorschlag wurde angenommen und die \nKammer trat unverzüglich zusammen, um nach längerer Be \nratung einen einstimmigen und infolgedessen sofort verbindlichen \nSchiedsspruch zu fällen. \n \n\nDanach wird das Lohnabkommen vom HO. März 1029 im \nBerliner Fuhrgewerbe mit Wirkung vom 27. September 1930 \nwieder in Kraft gesetzt mit der Massgabe, dass es jeweils \nmit Monatsfrist zum Ende eines Kalendermonats kündbar ist. \nInfolgedessen bleibt es bei den bisherigen Löhnen und dieses \nAbkommen läuft automatisch von Monat zu Monat weiter, wenn \nes nicht von einer Seite gekündigt wird. Die für den gestrigen \nMittwoch abend anberaumten Versammlungen der Fuhrherren \nwie des Gesamtverbandes (Verkehrbundes) konnten an der Ver \nbindlichkeit dieses Schiedsspruches nichts ändern. Infolgedessen \nist die Bewegung im Berliner Fuhrgewerbe beendet, ohne dass \nes zu einem Streik gekommen ist. \n \n \n\n \n\n„ Goldregen-System “ \nWiederaufleben des berüchtigten ,£chneeball-Systems“ — Schwindelbureau in Amsterdam \n \n\nIn gewissen Zeitabständen werden deutsche Städte und auch \nDrtschaften auf dem Lande mit Zuschriften überschwemmt, in \ndenen gutgläubigen Leuten eine günstige Gelegenheit zum Geld \nverdienen ungebeten wird. Schon in früheren Jahren kamen \ndiese Briefe über die Grenze und fanden vielfach Abnehmer \nund Interessenten. Es handelt sich in allen Füllen uni das \nberüchtigte Schneeball- oder Goldregensystem, das zwar dem \nVeranstalter einen Geldregen ins Haus bringt, das aber für die \n'Abnehmer Enttäuschung und geldlichen Verlust bedeutet. \nImmer wieder haben sich die Kriminalbehörden genötigt ge \nsehen, gegen diesen Schwindel einzuschreiten und öffentlich zu \nvvarnen. Der Erfolg zeigte sich insofern, als die Zuschriften \nallmählich aufhörten. Jetzt ist allem Anschein nach ein neues \n.Unternehmen dieser Art ins Leben gerufen worden. \nEine Firma, die sich „Bureau No Risieo“ nennt und ihren \nSitz in Amsterdam hat, preist ihre „Sparkasse“ an. Sie \nschickt eine „Belegkarte“ mit vier Nebenkarten, die der \nEmpfänger unter seinen Verwandten und Bekannten zum \nPreise von je 1,75 Mark vertreiben soll. \nDer erste Empfänger hat nach Amsterdam 7 Mark einzusenden. \nDie Firma macht in ihrem Prospekt wortreich klar, dass der \nerste Abnehmer dadurch, dass er die Nebenkarten verkaufe, \nseine Einzahlung restlos wiedererhalte und somit keinen \nSchaden erleiden könne. Der Kreis der Nebenkarten erweitert \n \n\nsich automatisch, die Möglichkeit ist gegeben, dass 84 Teil \nnehmer dazu gehören. Wohlweislich legt sich das „Bureau No \nRisieo“ auf keinen bestimmten Betrag für den Gewinn fest, \nsondern sagt nur, dass der „zukommende Betrag“, ein sehr dehn \nbarer Begriff, nach zwei Monaten ausbezahlt werde. Aber einen \nVorbehalt macht die Firma ausserdem, wenn der Kreis der \nTeilnehmer nicht geschlossen ist, so zieht sie sich von dem \n„zukommenden Betrage“ noch 3 Prozent ab. \nVor der Beteiligung an derartigen Unternehmen, die von \nvornherein auf Betrug aufgebaut sind, kann nicht dringend \ngenug gewarnt werden. \nAbgesehen davon, dass die Teilnehmer an einer ausländischen \nLotterie sich nach § 1 des preussischeu Gesetzes vom \n29. August 1904, das sich auf Lotterien und Ausspielungen im \nAuslande bezieht, strafbar machen, ist die Firma in Amsterdam \nniemals in der Lage, die Gewinne, die sie verspricht, auszu \nzahlen. Es ist den Teilnehmern auch .keine Handhabe gegeben, \nihr Recht im Auslande wahrzunehmen, falls die Firma die Zah \nlung verweigert. Durch ein einfaches Rechenexempel lässt sich \nfeststellen, dass dem famosen Bureau No-Risico bei einem ein \nzigen Kreise, der 84 Teilnehmer umfasst, bare 588 Mark in die \nHände fallen. Personen, denen solche Aufforderungen zugegangen \nsind, werden gebeten, sich an Kriminalkommissair Possehl bei \nder Dienststelle F. 8 im Polizeidienstgebäude in der Frieden \nstrasse 1, zu wenden. \n \n \n\n \n\nDie Ursache der Katastrophe \nWeitere Ermittlungen in Allone \nPARIS, 8. Oktober. (Privat.) \nDie englischen und französischen Luftfahrtsachverständigen \nsetzen in Allone ihre Untersuchungen an den Trümmern des \nverunglückten englischen Luftschiffes „R 101“ fort, um die Ur \nsachen der Katastrophe festzustellen. Die Hoffnung, das Bord \nbuch noch zu finden, ist aufgegeben worden, denn das Buch \ndürfte bei der Explosion verbrannt sein. Die Untersuchung \nwird noch drei bis vier Tage dauern. Dann soll das Luftschiff- \nwrack meistbietend versteigert werden. \nDer verletzte Mechaniker Church, der sich in einer Privat \nklinik in Beauvais befindet, ist nach den letzten Nachrichten in \neinem sehr ernsthaften Zustand. Er hat nicht nur sehr schwere \nBrandwunden am ganzen Körper, sondern auch mehrere Knochen \nbrüche erlitten. Die Verletzungen sind durch eine Lungen \nentzündung kompliziert worden. Die drei anderen Verletzten, \ndie im Krankenhaus von Beauvais liegen, befinden sich auf dem \n.Wege der Besserung. \n* \nIn der Berliner Englischen Kirche im Monbijou-Park findet \nam Freitag, 12 Uhr, für die Opfer des „R 101“ ein Trauer \ngottesdienst statt. Zur gleichen Stunde wird in den Kirchen \nEnglands der Toten von Beauvais gedacht werden. \n* \nDie Beisetzung des bei Dresden verunglückten Flugzeug \nführers Pust findet am Sonnabend um 14 Uhr auf dem Friedhof \nBaumschulenweg, Kiefholzstrasse 221, statt. \n \n \n\n \n\n„ Ritter vom “ \nsollen, wie wir bereits mitteilten, jetzt von den Berlinern gesucht \nwerden. Es sind Fahrlenker von Autos, die am vorsichtigsten \nfahren, wodurch sie Unfälle verhindern, und die im Verkehr mit \ndem Publikum sich der grössten Höflichkeit bemühen. \nDas „8 Uhr-Abendblatt“ hat für diese „Ritter vom Steuer“ \nAuszeichnungen in Aussicht gestellt. Die Massnahmen dieses \nAbendblattes sollen dazu dienen, dass die Sicherheit in den Ber \nliner Strassen für die Fusegänger soweit wie möglich gehoben \nwird. Man darf versichert sein, dass es in Berlin mehr „Ritter \nvom Steuer“ gibt als man glaubt, sie müssen nur gefunden \nwerden. Darum bitten wir unsere Leser, sich ebenfalls an dieser \nSuche zu beteiligen. Wenn sie glauben, einen solchen „Ritter \nvom Steuer“ gefunden zu haben, können sie dessen Adresse der \nRedaktion des „8 Uhr-Abendblatt“, SW 100, Jerusalemer \nStrasse 46—49, oder auch der Redaktion unseres Blattes mit- \nteilen, damit der Chauffeur an dem Wettbewerb teilnehmen \nkann. Das „8 Uhr-Abendblatt“ hat für jeden „Ritter vom Steuer“ \nals Auszeichnung eine Nadel ausgesetzt und für seinen Wagen \neine Plakette. Berufschauffeure können an Stelle der Plakette \neine Barprämie neben der Nadel erhalten. \nAlso auf, Leser der „Berliner Volkszeitung“, helft „Ritter \nvom Steuer“ suchen,- damit dadurch die Verkehrssicherheit in \nden Strassen Berlins gehoben wird! \n \n\n375-Jahr-Feier der Berliner Juwelier-, Gold- und Silber \nschmiede-Innung. Am 11. Oktober begeht die Berliner Juwelier-, \nGold- und Silberschmiede-Innung die Feier ihres 375jährigen Be \nstehens durch die Veranstaltung einer Ausstellung, die im Mu \nseum für .Völkerkunde, Priuz-Albrecbt-Strasse 7, vorbereitet wird \n \n\nGleditsehstrasse zu vor der Vernichtung zu schützen. Gegen \n6 Uhr abends war schliesslich die Gefahr beseitigt. Die er \nschöpften Löschmannschaften konnten jetzt durch andere Wachen \nabgelöst werden. Die Aufräumungsarbeiten nahmen die Feuer \nwehr noch bis in die späten Abendstunden hinein in Anspruch. \nUeber die Entstehung des Feuers konnten gestern keine \ngenauen Feststellungen mehr gemacht werden, da der grösste \nTeil des Dachstuhls mit seinen vielen Bodenkammern völlig \neingeäschert worden war. \nAuch die Wohnungen in den oberen Etagen haben durch Wasser \ngrossen Schaden erlitten. Während des Brandes drängte sich \ntrotz des kalten regnerischen Wetters eine dichte Menschen \nmenge in den an die Brandstelle angrenzenden Strassen zu \nsammen. Die Schutzpolizei musste umfangreiche Absperrungen \nvornehmen. \n \n \n\n \n \n\n \n\nund in der seltene alte Werke der Goldschmiedekunst enthalten \nsein werden. \nWer wird \nOberbürgermeister? \nNoch keine bestimmte Persönlichkeit in Betracht \ngezogen \nDurch die Pensionierung des bisherigen Oberbürgermeisters \nBoss, die, wie berichtet, der Magistrat gestern ausgesprochen hat, \nwird die Frage der Nachfolgerschaft in allernächster Zeit akut \nwerden. Bei der Verabschiedung Böss’ war der Magistrat der \nAuffassung, dass dem früheren Oberbürgermeister die ihm \ngesetzlich zustehende Höchstpension ausgezahlt werden müsse, \nauch wenn seine Pensionierung zwangsläufig, das heisst durch \nKrankheit hervorgerufen, erfolgt sei. In den Stadtverordneten \nkreisen machen sich Bedenken gegen 'diesen selbständigen \nMagistratsbeschluss geltend, weil inan der Auffassung ist, dass \nder Magistrat zwar über die Pensionierung an sich, nicht aber \nüber die Höhe der Pensionssätze zu entscheiden habe. \nIn allen Kreisen Berlins ist man der Auffassung, dass schleu \nnigst an die Neuwahl des neuen Oberbürgermeisters heran \ngegangen werden müsse. Es liegt schon eine Reihe von Ange \nboten, teils direkt, teils indirekt, vor. Jedoch haben sich die \nmassgebenden Stellen bis jetzt noch nicht mit der Personenfrage \nernstlich beschäftigt; dieses Problem soll vielmehr Verhandlungen \nin den kommenden Wochen Vorbehalten bleiben. \nPraktisch ist zunächst der Weg der, dass die Stadtverord \nnetenversammlung die Wahlvorbereitungen einem Ausschuss \nüberweist, dieser wieder erlässt eine Ausschreibung, um \ngeeignete Bewerber zu finden. Bereits nach vier Wochen \nkann der Ausschuss dann eine engere Wahl vornehmen und \nseine Entscheidungen der Stadtverordnetenversammlung \nunterbreiten. \nEs ist nicht wahrscheinlich, dass Berlin den Weg einer öffent \nlichen Ausschreibung beschreiten wird, vielmehr wird man wahr \nscheinlich auf dem Wege persönlicher Verhandlungen die Wahl \ntreffen. \nDie Aufgaben, die dem neuen Oberbürgermeister von Berlin \nobliegen werden, verlangen eine Persönlichkeit, die die not \nwendigen Fähigkeiten besitzt, um den komplizierten Apparat der \nMillionenstadt zu meistern und sich die nötige Geltung zu ver \nschaffen. \n \n\nRaubüberfall im Treppenflur \nDer Täter entkommen \nEin dreister Raubüberfall wurde gestern abend auf die Ehe \nfrau Lisbetb Quandt aus der Friedrichstrasse 113 verübt. Die \nFrau wollte Bekannte im Hause Friedrichstrasse 124 aufsuchen. \nKaum hatte sie den Treppenflur betreten, als ein noch un \nbekannter Mann, der der Frau unauffällig gefolgt war, sie djirch \nmehrere wuchtige Hammerschläge über den Kopf zu Boden \nschlug. \nDann raubte der Täter seinem Opfer die Handtasche und \nflüchtete damit auf die Strasse. Durch die Hammerschläge \nhatte die Frau schwere Kopfverletzungen davongetragen und \nwar bewusstlos zusammengebrochen. Sie wurde erst später \nvon hinzukommenden Hausbewohnern blutüberströmt auf \ndem Treppenflur liegend vorgefunden. \nMan brachte die Ueberfallene nach der Universitätsklinik in der \nZiegelstrasse. Dort konnte sie nur kurz von den Polizeibeamten \nvernommen werden. Das Raubdezernat fahndet nach dem ent \nkommenen Täter. \n \n\nBeisetzung Richard Pohls. Unter grosser Beteiligung und in \nAnwesenheit von Vertretern der Staatsbehörden, des Deutschen \nIndustrie- und Handelstages, fast sämtlicher deutschen Börsen \nvorstände und zahlreicher Mitglieder der Berliner Börse fand \ngestern die Beisetzung des verstorbenen Präsidenten des Berliner \nBörsenvorstandes, Bankiers Richard Pohl, auf dem Staatsfriedhof \nHeerstrasse statt. Bei der Trauerfeier in der Friedhofskapelle \nwidmete Bankier Fritz Andreae Hem Verstorbenen warme Worte \nder Erinnerung. Nach ihm sprach Kommerzienrat Zielenziger, \nstellvertretender Vorsitzender des Börsenvorstandes; er charak \nterisierte die Führerpersönlichkeit des Verstorbenen und hob \nseine hervorragenden Verdienste um die Entwicklung der Ber \nliner Börse hervor. Mit den Trostworten des Geistlichen schloss \ndie Feier. \n \n\nZum Schutz gegen \n_ Grippe \nErkältungskrank \nheiten, Mandel- u \nHalsentzündungen \n \n \n\n \n\nQ)anflavin- \n \n\nr PASTILLEN \nH (Acrldiniurodarlvat) "
}