{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "09",
        "NewspaperNumber": "476",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Abmarsch der Radikal-Sozialen? \nHerriots aussenpolitische Pläne / Heute Beginn des Grenobler Parteitags \n \n\nIn der südlranzüsischen Stadt Grenoble beginnt heute \nder Parteitag der Radikalsozialen, der grössten französi \nschen Partei, die in ihrer Einstellung ungefähr unserer \nbürgerlichen Linken entspricht. \nDer Parteitag ist von ausserordentlicher Bedeutung, da auf \nihm die Entscheidung darüber fallen wird, \nob die Radikalsozialen weiter in der Opposition bleiben \noder ob sie sich unter bestimmten Voraussetzungen an der \nRegierung beteiligen werden. \nEine Beteiligung der Radikalen an einer Regierung der Rechten, \nwie sie augenblicklich in Frankreich am Ruder ist, würde aber \nim gegenwärtigen Moment nicht die Verlegung des Schwer \npunktes nach Links bedeuten, sondern ganz im Gegenteil eine \nVerstärkung des Bürgerblockkurses, wenn man auch dieser Re \ngierung den Namen eines Kabinetts der republikanischen Kon \nzentration anhängen würde. \nWas für Deutschland diesen Parteitag so wichtig macht, ist \ndie Tatsache, dass Bestrebungen im Gange sind, die zum Ziele \nhaben, mit,dem \n \n\nEinschwenken der Radikalsozialen gleichzeitig Briand zu \nFall zu bringen \nund den Kurs der Aussenpolitik scharf nach rechts zu richten. \nMan hat sich, um dieses Ziel zu erreichen, ein feines Plänchen \nausgeknobelt. Nicht ein als rechts abgestempelter Politiker soll \nder Nachfolger Briands werden, — das würde wahrscheinlich \nnicht gelingen —, sondern ein Mann, der auch auf der Linken \nVertrauen geniesst — Edouard Herriot. Man will also auf diesem \nWege Briand mit Hilfe derselben Radikalen, auf die er sich \njahrelang stützen konnte, absägen. \nHinzu kommt, dass Herriot heute nicht mehr der gleiche Ist, \nwie er es 1924 war, als er die Ruhrbesetzung liquidierte. Er \nhat gerade in den letzten Wochen sich sehr geregt und in zahl \nlosen Reden angedeutet, dass seiner Meinung nach auch \ndie bürgerliche Linke jetzt nationalere Töne in der Aussen \npolitik einsrhlagen müsse. \nDass diese Wandlung Herriots nicht zuletzt unter dem Eindruck \ndes deutschen Wahlergebnisess sich vollzogen hat, liegt auf \nder Hand. Darum ist es auch verständlich und besonders ge \nfährlich, wenn man jetzt auf der französischen Rechten versucht, \nHerriot zu sich hinüberzuziehen. \n \n\nOb diese dunklen Pläne der Reaktion gelingen werden, bleibt \nfreilich abzuwarten. Immerhin scheint es bei den Radikal \nsozialen auch noch eine starke Strömung zu geben, die die \nDinge ruhiger ansieht. Für diese Richtung dürften die Aus \nlassungen typisch sein, die der Abgeordnete Chautemps in der \n„Ere Nouvelle“ macht, zumal dieser auf dem Parteitag den \nBericht über die allgemeine politische Lage geben wird, \nChautemps sagt zur aussenpolitischen Lage, die wirtschaftliche \nAnarchie, die in der ganzen Welt die Nachkriegsperiode kenn \nzeichne, und das Steigen der Produktionsmittel habe die Arbeits \nlosigkeit gebracht. Er weist weiter auf das Anwachsen des \nNationalismus in Deutschland und auf die Drohungen des \nFaschismus bin, kommt aber zu dem Schluss, dass trotz allem \nein Programm des Friedens und des Wohlergehens \nzustande gebracht werden müsse, wozu die Radikalsozialen am \nbesten in der Lage seien. \nNach alledem darf man also gespannt sein, welche Richtung \nauf dem Grenobler Parteitag sich durchsetzen wird und ob tat \nsächlich mit einem Abmarsch der Radikalsozialen nach rechts \nzu rechnen ist K. \n \n \n\n \n \n\n \n\nGoebbels markiert Ekel \nWarum in die Ferne schweifen... \nGoebbels setzt in seinem Organ die Versuche fort, den \nvon politischen Gegnern erschossenen Horst Wessel, der, \nwenn er leben geblieben wäre, ein völlig unbekannter \nMitläufer Hitlers gewesen wäre, zu heroisieren. Er geht \nnoch einmal auf den Prozess ein, spricht von „einer der \nBestien*, die den früheren Studenten niederschossen, und \ndie sich darauf beriefen, sie hätten es für ihre Pflicht \ngehalten, der Wirtin beizustehen, und erklärt dann, er, \nhabe den Prozesssaal verlassen, weil er glaubte, das wäre \nnicht mehr zu ertragen: \n„Ich spuckte aus und schämte mich dann, dass so ein Vieh \nstück auch das Recht hat, den Namen Mensch zu tragen, wie \nwir alle.“ \nGewiss, die Leute, die Wessel niederstreckten, machten \neinen höchst üblen Eindruck. Aber ist die Geschichte \ndes Nationalsozialismus nicht eine Kette von Bestialitäten? \nHerrn Goebbels hätte längst die Spucke wegbleiben \nmüssen, wenn seine Empfindsamkeit und sein Ekel vor \nder Bestie Mensch echt wären. \n \n\n30 Gesetze \nZur Durchführung des Finanzplanes \nZur Durchführung des Wirtschafts- und Finanzplanes der \nReichsregierung ist die Ausarbeitung und parlamentarische Ver \nabschiedung einer grossen Anzahl von Gesetzen — insgesamt 30 \n— erforderlich. An der Ausarbeitung der Gesetze wird gegen \nwärtig gearbeitet, die dann, bevor sie dem Reichsrat und dem \nReichstag zugeben, noch das Kabinett passieren müssen. \n \n\nEverlings Justizglück. Der deutschnationale Reichstags \nabgeordnete Dr. Everling (Berlin) hatte in einem Privatprozess \nvor etwa vier Jahren den Rostocker Rechtsanwalt Dr. Goldstaub \n \n\nbeleidigt. In dem Beleidigungsprozess hat gestern das Amts \ngericht Rostock das Verfahren auf Grund der Amnestie ein \ngestellt, und zwar wegen Vorliegens politischer Beweggründe. \nDie Einstellung des Angeklagten zur Frage des Judentums sei \nals politische Angelegenheit zu betrachten und aus dieser \nStellungnahme heraus habe er es auf die überspitzte Schärfe \nder zur Anklage stehenden Ausdrücke in seinen früheren \nPlaidoyers angelegt. \nMord in Hamburg \nHAMBURG, 8. Oktober. \nIn den Kellerräumen eines Hauses der Kirchenallen wurde \nheute früh der 60jährige Kaufmann Friedrich Eggers, der dort \neine Oel- und Drogenhandlung unterhielt, in einer Blutlache \nliegend tot aufgefunden. Eggers war mit einem Hammer er \nschlagen worden, der auf dem Schreibpult gefunden wurde. \nTür und Decke wiesen Blutspritzer auf. Nach den bisherigen \nErmittlungen ist der Mord zwischen 10 und 11 Uhr verübt wor \nden. Der Ermordete war Witwer und hinterlässt vier Kinder \nim Alter von 13 bis 15 Jahren. Er soll sich in letzter Zeit mit \nGeldverleihgeschäften befasst haben. Ob Raubmord vorliegt, \nsteht noch nicht fest. \nSchnettdienst \n \n\nDie für den Monatsdurchschnitt \nSeptember berechnete Grosshandels \nindexziffer des Statistischen Reichs- \namts beträgt 122,8, ist also gegen \nüber dem Vormonat um 1,5 v. H. \ngesunken. \nPremierminister MacDcnald hat \ndas Beileidstelegramm des französi \nschen Ministerpräsidenten Tardieu \nzur Katastrophe des „R 101“ mit \neinem Danktelegramm beantwortet. \nDer österreichirche Gesandte hat \ngestern der deutschen Regierung das \nBeileid seiner Regierung zu dem \nFlugzeugunglück bei Dresden aus \ngesprochen. \n \n\nDie Bayerischen Stickstoffwerke \nhaben sich zur Arbeitszeitverkür \nzung entschlossen, um Arbeiter \nentlassungen zu vermeiden \nGeneral Hadsinsch, der ehemalige \nStabschef der lettischen Armee, ist \ninfolge eines Herzschlages gestorben. \nDer in Brüssel tagende Verwal \ntungsrat des Internationalen Ar \nbeitsamts nahm die von dem deut \nschen Regierungsvertreter Weigert \neingebrachte Entschliessung an. in \nder der Direktor des Arbeitsamtes \ngebeten wird, die Untersuchung über \ndie Frage der Braunkohle zu ver \nvollständigen. \n \n\nBegegnung in der Nacht \nVon \nHermann Sinsheimer \n„ . . . Sekt allein macht auch nicht glücklich, man muss auch \naddieren können, der Ober in der Bar hat’s besser gekonnt als \nich, so viel, wie der addiert hat, kann ’n einzelner gar nicht \ntrinken, man ist doch, was ich sagen wollte, bei diesen schlechten \nZeiten, wer kauft denn heute noch Grundstücke, da ist man \ndoch kein Fass, man bleibt doch immer ’n Mensch, und als \nMensch musste nun subtrahieren, das hab’ ich so im Griff, es \nklimpert bloss noch dünn in der Tasche, das reicht gerade für \nzwo Pilsner und ’n Taxi, der Regen ist umsonst, der kostet \nnichts, dafür ist aber das Pilsner teuer genug, wo bleibt denn \nda der Preisabbau, Sekt muss ja was kosten, sonst hat er keinen \nZweck, beim Sekt will man doch ’n gehobener Mensch sein, \nein Primamensch, Klasse eins A, aber beim Pilsner ist man doch \nbloss so'n Konsument, so’n Massemensch, da schreit man, ver \nsteht sich, nach dem sogenannten Preisabbau, bei den schlechten \nZeiten, vier Uhr erst und alles geschlossen, aber ich weiss als \ngebildeter Mensch ein Lokal, das ist reserviert für ausschliess \nlich Primamenschen, exklusive und inklusive kos et da das \nPilsner fast so viel wie Sekt, aber wo ich doch subtrahieren \nmuss, weil der Herr Ober so gut addiert hat, da kann ich doch \nnicht hingehen, bei den schlechten Zeiten, es reicht halt nicht, \ndadran ist die Ledigensteuer schuld, jetzt müsste man mit Frau \nund Kind und Mitgift dastehen, guten Abend, mein Herr, aha, \n/ auch unverheiratet, um vier Uhr ist jeder Mensch ledig und auf \nsich gestellt, aber wieviel, glauben Sie, kann ein alleinstehender \nMann an einem Abend in Sekt vertrinken, Anwesende aus \ngeschlossen beziehungsweise inklusive, als Klassemensch natür \nlich, ach, wie, wirklich, Sie haben noch gar kein Abendbrot ge \ngessen und wissen nicht wohin, das ist aber unvorsichtig von \nIhnen, jetzt ist alles zu, Mensch, Sie sind leichtsinnig, Sie haben \nkeine Ahnung vom Ernst des Lebens, jetzt wollense von mir ge \nholfen haben, schlau sind Sie, Kind Gottes, wo ich doch selbst \nnicht weiss, wer mir noch zwo Pilsner ausschänkt, da soll ich \nIhnen was schenken, ausgerechnet ich ausgerechnet Ihnen, und \nwer zahlt mir dann den oder das Taxi nach Zehlendorf, ich soll \nzu Fuss gehen und Sie wissen bestimmt noch ’n Lokal, das ist \ndoch ungerecht, kommen se nicht so nah an mich ran, Sie Kon \nsument, ich bin ein Primamensch, eins A, der Ober in der Bar \nkann lachen, der hat jetzt abgerechnet, exklusive natürlich, aber \nwo krieg ich meine zwo Pilsner her, Sie Herr oder Mann oder \n \n \n\n \n\nwie Sie sich nennen, Sie wollen auch mit mir abrechnen, in \nklusive, wenn ich bitten darf, denn ich bleibe niemand nichts \nschuldig, fragen Sie nur den Ober, der hat addiert wie ’n Haupt \nkassierer bei der Reichshank, ich sag’ ja auch nichts gegen das \nehrliche Gewerbe, aber was gehen mich Ihre Privatverhältnisse \nan, Sie Mitbürger Sie, ich bin ’n neutraler Zeitgenosse, ich hab’ \nfür mich selbst zu sorgen mitten in der Nacht und mitten in \nBerlin als alleinstehender Mensch, zwo Pilsner plus Taxi inklu \nsive ist mir heute, Datum des Poststempels, das Leben noch \nschuldig, hätten se sich halt früher nach Ihrem Essen und Bett \numschauen sollen, Grundstücke sind heute billig, ich bin doch \nnicht Ihr Vormund, wo ich hier mitten im Regen auch nicht auf \nRosen und Gänsebraten gebettet bin, wir stehen alle mitten im \nErwerbsleben und warten auf den Preisabbau, Liegenschaften \nexklusive, mein Bankkonto, Ziffer siebzig elef, kann ich Ihnen \njetzt in der Nacht, bedaure sehr, ausgeschlossen zu Füssen \nlegen, Mensch, glotzense mich nicht so an, als Ledigensteuer- \npflichtiger ohne zwo Pilsner und Taxi muss man sich nach der \nDecke strecken, Herr, zitternse nicht, warum sorgense nicht \nlieber für Preisab — — —“ \nLaut klatscht es durch den Regen und die menschenleere \nNacht, es hat einer einem eine furchtbare Ohrfeige gegeben. \n \n\nDie Philharmoniker spielen jetzt nicht in Prag. Wilhelm \nFurtwäugler hat sich, wie wir hören, nunmehr doch entschlossen, \ndfls Konzert der Berliner Philharmoniker, das für den 9. Oktober \nangesetzt war, abzusagen. Als Begründung wird angegeben, dass \nFurtwäugler es nicht für opportun hält, so bald nach den Prager \nUnruhen in der Tschechoslowakei aufzutreten. Nach Angabe der \nKonzertdirektion ist jedoch das Konzert nicht endgültig ab \ngesagt, sondern nur verschoben worden. Im Zusammenhang \nhiermit ist von Interesse, dass die italienische Fussballmann- \nschaft „Ambrosiana“ wegen der antiitalienischen Demonstra \ntionen in der Tschechoslowakei ihr Wettspiel gegen den tschechi \nschen Fussballverein Sparta ebenfalls abgesagt haben soll. \nDer Gross-Berliner Vortrags-Bund, der im Frühjahr dieses Jahres \nmit dem Ziel gegründet worden ist. hervorragende Vortragsdarbie \ntungen zu zeitgemäss äusserst volkstümlichen Preisen seinen heute \nbereits schon in die Tausende zählenden Mitgliedern zu bieten, eröffnet \nam Mittwoch, 15. Oktober, abends 8)4 Uhr, im Lehrervereinshaus, \nAlexanderplatz, seine Vortragstätigkeit. Thomas Mann wird aus seinen \nWerken vorlesen. Eintrittskarten für Mitglieder 50 Pfennig (Nicht \nmitglieder 1,25 Mark) hei Wertheim, Bote & Bock, Buchhandlung der \nGesellschaft für Volksbildung, Paulstrasse 20. \nKostenloser Unterricht In Gesang und rhythmisch-tänzerischer \nGymnastik für Kinder, Jugendliche lind Erwachsene wird im Rahmen \nder Kunstgemeinschaft Roscbery d’Arguto fachkundig erteilt: jeden \nMittwoch im städtischen Jugendheim am Belle-Alliance-Platz 1, \n \n \n\n \n\nAmtsenthebung von Kommunisten \ndurch den Regierungspräsidenten von Merseburg \nHALLE, 8. Oktober. (W. T. B.) \nDer Regierungspräsident in Merseburg hat die kommunisti \nschen Magistratsmitglieder Klaus, Haertel und Stauch aus Halle \nund Rybarczik aus Wittenberg vorläufig ihres Amtes enthoben \nund gegen sie ein Disziplinarverfahren mit dem Ziele der end \ngültigen Amtsenthebung eingeleitet. Begründet wird diese Mass \nnahme mit der Zugehörigkeit der Betreffenden zur Kommu \nnistischen Partei und damit, dass sie zur Steuerverweigerung, \nzmn Steuerstreik und zur Steuersabotage aufgefordert haben. \nDes weiteren hat der Regierungspräsident den kommunistischen \nSladtrat Lehnert aus Merseburg aus denselben Gründen vor \nläufig vom Amte suspendiert; auch gegen diesen Beamten ist \nein Disziplinarverfahren eingeleitet worden. \n» \nDieses Vorgehen verpflichtet zur gleichen Entschieden-* \nheit in den Fällen, wo Nationalsozialisten öffentliche \nAemter bekleiden, wenn sie zum Ungehorsam gegen die \nGesetze auffordern. \n \n\nPernambuco besetzt? \nBUENOS AIRES, 8. Oktober. (W.T.B.)' I \nNach einer Meldung der Associated Press behaupten die Rc« \nhellenführer heute, sie hätten ihre Position in Nordbrasiliea \nbesonders in der Gegend der Stadt Pernambuco und im Staate \nParahyba gestärkt. In einem in Porto Allegro von den Rebellen \nuusgegebenen Cominunique wird erklärt, die Rebellen hätten \nnach 24stündigem Kampfe” Pernambuco eingenommen. \n \n\nDegradation eines dänischen Offiziers. Wegen widerrecht \nlicher Benutzung des Kompagnie-Stempels ist der Leutnant Bur \nkall des 3. Infanterie-Bataillons in Hadersleben degradiert und \naus dem dänischen Heere ausgestossen worden. \n \n\nDas Kind als Künstler \nAusstellung im Reckendorf-Haus \nJedes Kind ist schöpferisch, wenn man seiner Produktions \nfähigkeit freien Lauf lässt, und nicht durch veraltete Pädagogik \nAnsätze zur Produktivität im Keime erstickt. \nDie Kinderarbeiten, Basteleien, Malereien usw., die im \nReckendorf.Haus ausgestellt sind, legen wunderbar Zeugnis ab \nfür eine Lehrmethode, der man eine grössere Verbreitung \nwünscht. Der Lehrer, der derartige Wunderwerke aus seinen \nSchulkindern herausgeholt hat, ist H. F. Geist. Die Kinder sind \neinesteils Kinder von Bergarbeitern aus Meuselwitz, dem frühe \nren Wirkungskreis von Geist, und andernteils Arbeiten von \nProletarierkindern aus Halle. \nVom Spiel aus lässt H. F. Geist die Kinder sich in die Wirk \nlichkeit hineinarbeiten. Am Material selbst erlernen die Kinder \ndie Bearbeitung, erfinden sie neue Möglichkeiten und Verwen \ndungsarten. Aus Bleistiften, Buntstiften, Tuschen, Stoffetzchen, \nFüttern, Spitzen, Strohhalmen, Streichholzschachteln usw. ent \nstehen wahre Kunstwerke. Zeichnungen, die in ihrer Zartheit \nund Sensibilität an Arbeiten von Paul Klee erinnern, nur dass \nsie, unberührt vom Intellekt, in völliger Reinheit Erlebtes und \nGeschautes wiedergeben. \n•Besonders interessant vom künstlerischen wie pädagogisch- \npsychologischen Standpunkt aus ist eine Bilderreihe, in der die \nEntwicklung zweier Kinder innerhalb von zwei Jahren zu er \nkennen ist. Wie eine graphische Kurve sind diese nacheinander \nentstandenen Zeichnungen. An jedem weiteren Strich ist die \nzunehmende Sicherheit des Kindes in seiner Einstellung zu \nUmwelt und Arbeit, Farbe und Form zu sehen. Es wäre sehr \nzu begrüssen, wenn sich viele junge Lehrer fänden, die als \nHospitanten nach Halle gingen und Geist ein wenig von seiner \npädagogisch-psychologischen Methode abguckten, denn Kinder, \ndie so auf die Wirklichkeit vorbereitet werden, wie in der Geist \nseben Schule, stehen dem Leben nachher gefestigt, sicherer und \nungehemmter gegenüber als andere, denen man von vornherein \njede Selbständigkeit ausgetrieben hat. \nAmüsant ist auch der Vergleich der Kinderarbeiten mit den \nSpielzeugarbeiten von Feininger und Winde — die ersteren sind \n„gespielte“ Kunst und die letzteren „verspielte“ Kunst. \nIm dritten Raum sind noch Kinderarbeiten aus Berliner \nSchulen. Umsetzungen von Musik in Farbe und Form Erstaun \nliche Arbeiten, die allerdings im Gegensatz zu den gespielten \nWerken der anderen Räume eine stärkere Beeinflussung des \nErziehers spüren lassen. —sä— "
    }
}