{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "09",
        "NewspaperNumber": "476",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "«r»c \n \n\nr |f \n \n \n\n \n\nAuswirkungen des Reform-Programms \n \n\n\\Arbeitszeitverkürzung \nDas Reformprogramm der Reichsregierung hat sein Schwer \ngewicht nicht in einer Einnahniensteigerung, die ja bei den heu \ntigen Verhältnissen so gut wie ausgeschlossen erscheint, son \ndern in einer Senkung der Ausgaben. Alle Fragen, die in diesem \nProgramm angeschnitten werden, sollen unter dem Gesichtspunkt \nzur Lösung gelangen: aut welche Weise sind weitere Einsparun \ngen möglich? Die Regierung erwartet aber, dass nach Kürzung \nder Gehälter der Beamten und Durchführung sonstiger Spar- \ninassnahmen auch die private Wirtschaft diesen Weg allgemein \nbeschreitet. Inzwischen hat, obwohl das Reformprogramm noch \nnicht vom Parlament genehmigt und die in dem neuen Finanzplan \nenthaltenen Ideen noch keineswegs verwirklicht sind, bereits \neine starke, auf Lohnabbau gerichtete Bewegung eingesetzt, die \nin einer Reihe von Industriezweigen die Gegensätze zwischen \nArbeitgebern und Arbeitnehmern erheblich verschärft hat. In \nkeinem Falle ist es bis jetzt zu einer Einigung gekommen, und \nam längsten dauert der Lohnkampf in der Berliner Metall \nindustrie, der eigentlich schon im Juli dieses Jahres ausbrach. \nDamals liess Herr von Siemens in seinem Betriebe einen grosses \nAufsehen erregenden Brief anschlagen, in dem erklärt wurde, \nman müsse mit allein Nachdruck auf eine Herabsetzung der Un \nkosten bedacht sein, da die Preise in keiner Weise die Her \nstellungskosten deckten. Dieser Brief gab das Signal für Kün \ndigungen von Angestellten bei anderen Finden der Berliner \nMetallindustrie, und trotz fast ununterbrochener Verhandlungen \nkonnte der inzwischen abgelaufene Tarifvertrag noch nicht ver \nlängert werden. Viel beachtet wurde der vor kurzem seitens \nder Gewerkschaften zur Lösung der gegenwärtigen Krise \ngemachte Vorschlag der Vierzigstunden - Woche. Er läuft \ndarauf hinaus, dass die Tariflohnempfänger auf den Lohn \neines Arbeitstages verzichten und dadurch die Wiedereinführung \neines Teils der erwerbslosen Metallarbeiter in den Produktions \nprozess ermöglichen. Die Gewerkschaften glauben, dass dann \nnicht nur eine erhebliche Entlastung der Arbeitslosenversiche \nrung eintritt, sondern sich auch eine Hebung der Kaufkraft der \nMassen und eine Belebung der Wirtschaft ergeben. Als Aus \ngleich für das von ihnen gebrachte Opfer verlangen sie aller \ndings eine Erhöhung der Stundenlöhne um acht Pfennig mit der \nBegründung, dass bei der Einführung der Vierzig-Stunden- \nWoche und bei der damit verringerten Erwerbslosenzahl sich \nauch die Abzüge für die Erwerbslosen Versicherung ermässigen, \nund dass für die Durchführung dieser Reform auf beiden Seiten \nOpfer gebracht werden müssten. Zu diesem Vorschlag ist zu \nsagen, dass eine Neueinstellung von Arbeitslosen und infolge \ndessen eine Verminderung der Ausgaben für die Unterstützung \nder Erwerbslosen durchaus begriissenswert wäre. Eine andere \nFrage ist aber die, ob das Hauptproblem, nämlich die allmäh \nliche Ueberwindung der Wirtschaftskrise, auf solche Weise ge \nlöst werden kann. Leider wäre auch dann, wenn die Arbeiter \nin eine Arbeitszeitverkürzung ohne Lohnausgleich für den Ver \ndienstausfall einwilligen würden, mit einer Stärkung der Kauf \nkraft breiter Konsumentenschichten nicht zu rechnen, denn es \nwürde sich nur um eine arbeitsmarktpolitische Verschiebung ohne \nSteigerung der Gesamtkaufkraft handeln. Die Zahlung eines \nLohnausgleichs durch die Unternehmer dürfte jedoch heute \nkaum möglich sein, und würde sicherlich preisverteuernd wir \nken. Man wird an die Lösung des Problems nur von der Seite \nherangehen können, dass tatsächlich überhöhte Löhne abgebaut \nwerden, aber nur unter gleichzeitiger entsprechender Preis \nsenkung. \nWichtigste Forderung: Preissenkung! \nMan hat oft den Eindruck, dass es den Arbeitgebern nur auf \neine Herabsetzung der Löhne ankommt, und dass sie sich mit \neiner Verminderung der Preise nur schwer befreunden können. \nSie übersehen aber dabei, dass die Kaufkraft immer weiter ge \nschwächt wird, falls nicht der sich in vernünftigem Rahmen be \nwegende Lohnabbau mit biner angemessenen Preissenkung Hand \nin Hand geht. Die Regierung betont, dass ihr Plan von allen \nTeilen des deutschen Volkes, also nicht nur von den Arbeit \nnehmern, Opfer verlangt. Sie weist aber auch ausdrücklich \ndarauf hin, dass Deutschland rechtzeitig Anschluss an die Ent \nwicklung in der grossen Stunde der Weltwirtschaft finden müsse, \ndie durch die Senkung des Preisniveaus gekennzeichnet ist. \nLeider lässt diese Preisentwicklung noch viele Wünsche uner \nfüllt. Wenn auch in dem Reformprogramm nicht ausdrücklich \nvon den Kartellen gesprochen wird, darf man wohl annehmen, \ndass die Regierung ihre auf Grund der Notverordnung eingeleitete \nAktion weiter verfolgen will. Es hätte nichts geschadet, wenn \nsich die Regierung über die bei ihr in dieser Richtung bestehen \nden Absichten jetzt näher geäussert hätte. Sie dürfte aber nach \nWie vor von der Notwendigkeit einer Herabsetzung der Kartell \npreise und mindestens auch von einer Lockerung der Preisbin \ndungen für Markenartikel überzeugt sein. Dieser Tage hat sich \nauch der Verwaltungsausschuss der Hauptgemeinschaft des \ndeutschen Einzelhandels wieder einmal mit der Frage der Preise \nfür Markenartikel beschäftigt. Es wurde festgestellt, dass für \npreisbindungsfreie Waren schon erhebliche Senkungen im Ein \nzelhandel erfolgt sind. Auch bei den Markenartikeln sei man \n \n \n\n \n\nbereit, eine Ermässigung der Verkaufspreise der Fabrikanten zu \nunterstützen. Eine völlige Aufhebung der Preisbindungen für \nMarkenartikel sei aber deshalb nicht wünschenswert, weil nicht \nnur der Einzelhandel, sondern auch die Hausfrauenverbände und \nandere Wirtschaftsgruppen davon eine Schädigung der Marken \nartikelqualität und keine Senkung zugunsten des Verbrauches, \nsondern nur eine Verschiebung des Preisniveaus zu Lasten der \nfreien Waren befürchten. Demgegenüber muss aber immer wie \nder betont werden, dass die Preise für Markenartikel teilweise \nausserordentlich überhöht sind und einen kräftigen Abbau ver \ntragen können. \nDer Ueberbrückungskredit \nVon grösster Bedeutung sind in dem Reformprogramm die \nMassnahmen, durch die der Etat des Reiches für 1930 und 1931 \nvollständig ausbalanciert werden soll. Es handelt sich dabei um \nTransaktionen, die sich auf längere Zeit verteilen. Es kommt \naber darauf an, dem Reiche fortlaufend und vor allem schon sehr \n \n\nDas Präsidium des Reichsverbandes der deutschen Industrie \nhat sich gestern in einer ausserordentlichen Präsidialsitzung mit \ndem Wirtschafts- und Finanzplan der Reichsregierung beschäftigt \nund ihm trotz vorhandener Lücken und Unstimmigkeiten zuge \nstimmt. In dem Sitzungsbericht heisst es: \nDie Wiedereinfügung der Arbeitslosen in den Arbeitsprozess \nist nur möglich, wenn die Höhe der öffentlichen Ausgaben und \naller Bestandteile der Produktionskosten nicht mehr hemmend \nim Weg steht. Nur so kann auch der Preisabbau der Verbrauchs \ngüter und Produktionsmittel verwirklicht werden. Neben der \nEinschränkung der Personalausgaben der öffentlichen Verwal \ntung ist dabei eine der Lage des jeweiligen Wirtschaftszweiges \nangepasste Herabsetzung der Löhne und Bezüge aller in der \nPrivatwirtschaft Tätigen wichtigste Voraussetzung. Wenn (!) \nes gelingt, auf diesem Wege die Produktionskosten zu vermin \ndern und den Preisabbau zu sichern, dann bedeutet die Herab \nsetzung von Lohn und Gehalt keine Verminderung der Kauf \nkraft und keine Beeinträchtigung der Lebenshaltung. Vielmehr \nbewirkt die dadurch ermöglichte Wiedereingliederung der \nArbeitslosen in das Erwerbsleben eine Erhöhung der Gesamt \nkaufkraft und der des einzelnen. \nIn keinem Programm für die Gesundung der innerdeutschen \nVerhältnisse darf die Verwaltungs- und Verfassungsreform \nfehlen. Sie ist von entscheidender Bedeutung und darf nicht \naufgeschoben werden. \nDie Förderung der nationalen Wirtschaft bedingt nicht nur \ndie Pflege des inneren Marktes, sondern auch die \nFortführung der Handelspolitik auf der bisherigen Linie. \n \n\nReingefallen! \nEin Märchen des „Angriff\" \nMit dem Berliner Naziblatt, dem „Angriff“, sich über \nGrundsätzliches auseinanderzusetzen, ist meist verlorene \nLiebesmüh’. Der gedankliche Unsinn und der Phrasen \ndrusch, der in dem Blatt des Herrn Goebbels verzapft \nwird, lohnt nicht, auf diese Tiraden einzugeben. Da \ngegen wird man keine Gelegenheit vorübergehen lassen \ndürfen, um Unwahrheiten, die den Lesern des „Angriff“ \naufgetischt werden, festzunageln. \nSo beschäftigt sich das genannte Blatt in seiner letzten \nNummer wieder einmal mit dem Reichsbanner, dessen neue \nAktivitätsansage es vergeblich lächerlich zu machen sich \nbemüht. In diesem Zusammenhänge wird die Be \nhauptung aufgestellt, dass dem Reichsbanner nahe \nstehende „sozialdemokratische Parteibuchinhaber“ be \nsonders schnell, falls sie Beamte sind, befördert werden, \n— „zumal wenn der Betreffende ausserdem noch Jude \nist“, wie das Naziblatt hinzufügt. Als Beispiel für \nderartige Fälle wird der frühere Magdeburger Rechts \nanwalt Dr. Bärensprung genannt, der jetzt Landrat sei. \nDazu ist folgendes festzustellen: Dr. Bärensprung, \nder vor dem Kriege aktiver Offizier war und den Feldzug \nmitgemacht hat, ist durchaus nicht besonders schnell be \nfördert worden. Er studierte nach dem Kriege Jura, \nmachte 1920 das Referendarexamen, liess sich später als \n \n \n\n \n\nbald Geld zur Verfügung zu stellen, damit nicht wieder die be \nrüchtigten Ultimoschwierigkeiten des Vorjahres entstehen. Zur \nFüllung der Reichskassen soll daher zunächst einmal ein Ueber \nbrückungskredit in Anspruch genommen werden, und es ist als \nein Beweis für die im Auslande nach wie vor bestehende hohe \nEinschätzung der Kreditwürdigkeit des Deutschen Reiches an \nzusehen, dass sich ein deutsch-amerikanisches Finanzkonsortium \nschon bereiterklärt hat, der deutschen Regierung einen 125-Mil- \nlionen-Dollar-Kredit zu gewähren. Es ist beabsichtigt, Noten mit \neiner Laufzeit von sechs Monaten auszugeben, die bald an allen \ninternationalen Märkten aufgelegt werden sollen, und zwar dürfte \nsich der Zinssatz der Noten auf Prozent stellen. Wenn von \ndeutscher offizieller Seite noch keine Mitteilungen über den \nAbschluss dieses Kredits erfolgt sind, so liegt dies wohl daran, \ndass erst die parlamentarische Erledigung des Regierungs \nprogramms abgewartet werden soll. Es ist kaum damit zu \nrechnen, dass das Ausland uns diesen hohen Millionenbetrag \nzur Verfügung stellt, wenn nicht die Durchführung des Pro \ngramms unbedingt gesichert ist. Dr. Adolf Reeder. \n \n\nDie Ordnung der öffentlichen Finanzen und die Beseitigung der \nSchwächepunkte der deutschen Volkswirtschaft ist auch die Vor \naussetzung für eine vernünftige Reparationspolitik mit dem \nZiele, die deutschen Verpflichtungen auf ein erträgliches Mas« \nzurückzuführen. \n* \nDie Forderung auf Herabsetzung der Löhne in def \nIndustrie wird seit längerer Zeit erhoben: „Hannemann, \ngeh du voran“, sagen die Herren Industriellen zu den \nArbeitern. Sie selbst haben aber selbst da, \nwo ein Preisabbau, wie zum Beispiel bei der \nKohle ohne weiteres möglich ist, bisher an eine \nPreissenkung nicht gedacht. Dem Arbeiter wird \nein Zugeständnis in der Lohnfrage auch dadurch \nungeheuer erschwert, dass die Agrarpolitik des Kabinetts \nBrüning sich eine Steigerung und Hochhaltung der Preise \nfür landwirtschaftliche Erzeugnisse, also für Lebens \nmittel, angelegen sein lässt. Die Forderung des Reichs \nverbandes nach Fortführung der Handelspolitik auf der \nbisherigen Linie enthält zwar eine deutliche Spitze gegen \ndie Brüningsche Agrarpolitik, aber die grosse Frage ist, \nob dieser Forderung Genüge geschehen wird. Bevor die \nPreise für Lebensmittel und den täglichen Bedarf des \nArbeiters nicht merklich heruntergehen, wird er sich, \nwas ihm kein billig denkender Mensch verübeln kann, \nmit aller Kraft gegen eine Verkürzung des Reallohns \nwehren. \n \n\nAnwalt in Magdeburg nieder, wo er allerdings oft in \nReichsbannerprozessen auftrat, wurde dann Regierungs \nassessor beim Magdeburger Polizeipräsidium und später \nLandrat in Nordhausen. Seit dem 1. Juli 1929 ist er, was \ndem „Angriff“ entgangen zu sein scheint, Polizeipräsi \ndent in Magdeburg. Es hat also immerhin mehr als zehn \nJahre gedauert, abgesehen von der Militärzeit Dr. Bären \nsprungs, in der er ja auch der Oeffentlichkeit diente, bis \ner seinen heutigen Posten erreicht hat. Wie man da von \nbesonders schneller Beförderung sprechen kann, bleibt \ndas Geheimnis des „Angriffs“, dem man im übrigen nur \nempfehlen kann, sich um das Eiltempo der Karrieren \njener Leute zu kümmern, die Herr Frick in die Thüringer \nPolizei gesteckt hat. \nWas aber diesen Fall besonders interessant und den \nReinfall des „Angriffs“ evident macht, ist die Tatsache, \ndass Dr. Bärensprung bis 1918 den Adelstitel trug — \nalso von Bärensprung hiess —, den er nach der Revo \nlution ablegte. Dass er demnach kein Jude gewesen sein \nkann, wird jedem denkenden Menschen einleuchten! \nVielleicht sogar Herrn Goebbels und seinen Freunden, \ndie in ihrer blinden Judenriecherei hier einmal auf eine \nfalsche Fährte geraten sind. Nicht jeder „Bär“ ist eben \njüdischer Abstammung, und kommt gar noch ein \n„Sprung“ dazu, so sollten die Ritter vom Hakenkreuz \nnicht vergessen, dass die echten Bären gerade in den \nWäldern Germaniens herumgelaufen sind, nach denen \nsie so grosse Sehnsucht haben! \n \n\nIndustrie verlangt Lohnabbau \nStellungnahme des Reichsverbandes zum Regierungsprogramm \n \n \n\n \n\nDresdener Flugplatz gesperrt! \n \n \n\n \n\nZaunius zurückgetreten \n \n\nDer litauische Aussenminister über die \nGenfer Abmachungen gestolpert \n \n\nKOWNO, 8. Oktober. (Eigener Bericht.) \nHeute mittag fand in Kowno, nachdem der litauische Aussen \nminister Dr Zaunius aus Genf zurückgekehrt war, eine Minister \nkabinettssetzung unter dem Vorsitz des litauischen Staatspräsi \ndenten Smetona statt. \nDr. Zaunius erstattete Bericht über die Genfer Tagung und die \n’dam't verbundenen Angelegenheiten Litauens. \nUnmittelbar nach der Kabinettssitzung reichte Dr. Zaunius \ndem litauischen Staatspräsidenten seine Demission ein. \nDer Staatspräsident hat bis zur Stunde eine Entscheidung über \ndie eingereichte Demission noch nicht getroffen. Wie ich weiter \nerfahre, wird dem litauischen Gesandten in Berlin, Minister \nSidzikauskas, ein Urlaub bewilligt werden. Man nimmt an, das« \n \n\nSidzikauskas von diesem Urlaub auf seinen Berliner Posten nicht \nmehr zurückkehren wird. \nDiese Vorgänge stehen in engem Zusammenhang mit der \nHaltung des litauischen Aussenministers auf der Genfer \nTagung. \nWie bereits gemeldet wurde, wird das von Zaunius mit Dr. Curtius \nin Genf getroffene Abkommen wegen des Memelgebietes in \nLitauen von allen Parteien einstimmig abgelehnt. Die Ent \nrüstung über dieses Abkommen war so gross, dass man bei der \nRückkehr Dr. Zaunius’ in Kowno Demonstrationen gegen ihn \nbefürchtete. Wie es scheint, ist Zaunius nicht gewillt, die Ver \nantwortung für die Ausführung des in Genf getroffenen Ab \nkommens zu übernehmen. Es ist im Moment noch schwer, fest \nzustellen, in welcher Richtung der Staatspräsident betreffend der \nDemission Dr. Zaunius’ seine Entscheidung treffen wird. \n \n \n\n \n\nDer Reichsverkehrsminister hat aus den bisher vorliegenden \nErgebnissen der Untersuchung über die Dresdener Flugzeug \nkatastrophe mit erfreulicher Schnelligkeit die Konsequenzen ge \nzogen. In einem Erlass verfügt er, dass der Flugplatz Dresden- \nHellerau, in dessen unmittelbarer Nähe sich das Unglück er \neignete, bis auf weiteres im planmässigen Flugverkehr nicht an \ngeflogen werden darf. (Der Flugplatz Hellerau ist durch seine \nungünstige Lage berüchtigt; er liegt in einem förmlichen Netz \nvon widrigen Luftströmungen.) \n \n\nBayerische Sozialdemokratie gibt den Auftrag zur Regierungs \nbildung zurück. Der Sozialdemokratische Pressedienst ver \nöffentlicht über die Verhandlungen zur Etatsabgleicbung, die \nzwischen der sozialdemokratischen Fraktion, der Gruppe der \nDeutschen Volkspartei und dem Bundesvorstand des Bayerischen \nBauern- und Mittelstandsbundes stattgefunden haben, einen Be \nricht, in dem es u. a. heisst: Die sozialdemokratische Fraktion \nhat in ihrer Sitzung am Mittwoch beschlossen, den ihr vom Land \ntagspräsidenten erteilten Auftrag, die Bildung einer neuen Re \ngierung in die Wege zu leiten, zurückgegeben. \n \n\nJ "
    }
}