{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "10",
        "NewspaperNumber": "478",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*Hlorgcn-Au eqabe \nNr. 478 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\n‘BelMatt \nFreitag, 10. Oktober 1930 \n \n \n\n \n\nAus Furcht vor dem Gericht \nIn der Zelle des Untersuchungs-Gefängnisses erhängt / Da er keine Zeugen hatte / Der Tod des \nKutschers Lehmann / Scherz , der zur Tragödie wurde \n \n\nMit der Aufklärung eines seltsamen Todesfalles be \nschäftigte sich jetzt die Berliner Polizei. Der 30 Jahre \nalte Bierkutscher Willy Lehmann, der in Beeskow- \nStorkow wohnte, war am 1. September morgens mit \nseinem Gespann und einem vollbeladenen Wagen auf die \nKundentour gefahren, fn den ersten Nachmittagsstunden \nwurde er auf der Chaussee zwischen Selchow und \nSchwerin mit zerschmettertem Schädel tot aufgefunden. \nDie Untersuchung ergab, dass die Fahrleine an den \nKutschbock stramm angebunden war. Auch an der \nLeiche musste sich jemand zu schaffen gemacht haben, \ndenn der Tote, dein offenbar ein Rad über den Kopf ge \ngangen war, lag nicht mehr mitten in der Fahrbahn, \nsondern mehr zur Seite hin. \n \n\nEin Raubmord schied von vornherein aus, denn die Geld \ntasche des Kutschers war vorhanden. Wechselgeld und Rech \nnungen waren nicht angetastet. Die Untersuchung ergab, dass \nLehmann mit einen 29 Jahre alten Postaushelfcr Alfred Manthei \nbefreundet war. Zeugen bekunden, dass sie Manthei am \n1. September oben auf dem Wagenbock sitzen gesehen hatten, \nsein Rad habe auf dem Wagen gelegen. Manthei wurde ver \nnommen und bestritt, an jenem Tage mit dem Kutscher zu \nsammen gewesen zu sein. Blutflecke, die an seiner Hose und \nam Stiefelschaft gefunden wurden, erklärte er als Tierblut, es \nwurde aber bewiesen, dass sie von Menschenblut herrührten. \nNoch bedeutungsvoller war die Aussage eines anderen Zeugen, \nder bestimmt bekundete, \nManthei habe ihm am Abend des 1. September erzählt, er sei \nfrühmorgens mit Lehmann zusammen losgefahren. \nManthei widerrief, als man ihm das vorhielt, seine erste Aus \nsage und gab nun an, er sei zwar mit Lehmann gefahren, aber \n \n\nfrüher abgestiegen. Da seine Unschuld nicht feststand, so wurde \nManthei dem Untersuchungsgefängnis zugeführt. Dort hat er sich \nin seiner Zelle erhängt \nMan nimmt an, dass die beiden Freunde während der Fahrt auf \ndem Kutschbock eine lustige Rauferei veranstalteten. Dabei mag \nManthei zu heftig gestossen haben, Lehmann glitt vom Bock und \ngeriet so unglücklich unter den Wagen, dass er getötet wurde. \nVoller Entsetzen über die Folgen des Scherzes hat wohl Manthei \nversucht, den Toten aus der Fahrbahn zu tragen und sich dabei \nmit Blut besudelt. Die Pferde band er fest, damit sie nicht mit \ndem Wagen durchgehen und weiteres Unheil anrichten könnten. \nDer Selbstmord des Postaushelfers lässt sich dadurch erklären, \ndass er befürchtete, wegen Mordes zur Verantwortung gezogen zu \nwerden. Da keine Zeugen des Vorfalles vorhanden waren, \nglaubte er, seine Unschuld nicht beweisen zu können und schied \nfreiwillig aus dem Leben. \n \n \n\n \n\nDen Tod des Vaters versduddet \nAuto und Fussgänger \n \n \n\n \n\nZwei Verkehrsunfälle, bei denen Menschenleben zum \nOpfer fielen, beschäftigten gestern die Moabiter Gerichte. \nVor dein Schöffengericht Schöneberg hatte sich der \nminderjährige Helmut F. wegen fahrlässiger Tötung zu \nverantworten. Ihm wurde zur Last gelegt, dass durch \nsein Verschulden sein eigener Vater und ein mit diesem \nbefreundeter Malermeister Sch. den Tod gefunden haben. \nAm 22. Dezember 1929 kam ein Lastauto mit Stahlhelmleuten \nin Wittenau in langsamer Fahrt aus der Kossaethenstrasse in \ndie Oranienburger Strasse gefahren. Der Angeklagte steuerte \neine Zyklonette, in der sich sein Vater und Sch. befanden. Ob \nwohl der Angeklagte das Lastauto, als es in die Oranienburger \nStrasse einbog. schon von weitem sah, verminderte er seine \nGeschwindigkeit nicht und nahm \nerst fünf Meter vor dem Lastauto die Ueberholungskurve. \nEr musste so stark bremsen, dass die Zyklonette ins \nSchleudern kam und unikippte. \nDie Insassen flogen hinaus und der Vater des Angeklagten geriet \nmit dem Kopf unter ein Rad des Lastautos. Er wurde auf der \nStelle getötet. Der Angeklagte und der zweite Insasse blieben \nbewusstlos auf dem Strassenpflaster liegen und der Malermeister \nSch. ist an Gehirnblutung verstorben. Der Angeklagte wurde zu \ndrei Wochen Gefängnis mit Bewährungsfrist verurteilt ' \n \n\nDie verdächtigen Pakete \nFalschmünzerwerkzeug beschlagnahmt \nAm 4. Oktober gab ein Mann auf dem Bahnhof in Wendisch- \nDrehna bei Elsterwerda ein Paket in Verwahrung. Es war auf \nfallend, dass er dieses Päckchen, das sich bequem in einer Rock \ntasche hätte unterbringen lassen, erst noch abgab. Der Fremde \nübernachtete in einem Gasthof, kam aber nicht zum Bahnhof zu \nrück. Das verdächtige Paket wurde geöffnet. Es enthielt \ndrei Zinkplatten. Eine davon stellte die Vorderseite, die \nbeiden anderen die Rückseite eines Zwangzigniarkscheines \ndar. Bei den weiteren Nachforschungen kam ans Licht, dass auf \ndem Bahnhof in Uckrow ein ganz gleiches braunes Paket ab \ngegeben war. In diesem entdeckte man die Gegenstücke zu dem \nPaket aus Drehna. Die Falschgeldstelle in Berlin wurde unter \nrichtet. Als der Mann seine Pakete abholen wollte, wurde er \nfestgenommen. Es ist ein gewisser Max Tams, der in Haders \nleben bereits wegen Münzverbrechens bestraft ist Nach seiner \nEntlassung ist er nach Drehna gekommen. Man vermutet, dass \nTunis allein oder mit Helfershelfern in einem kleinen Orte in \njener Gegend eine Fälscherwerkstatt einrichten wollte. Ob er \nder Hersteller der mehrfach aufgetauchten falschen Zwanzigmark \nscheine ist, bedarf noch der Untersuchung. \n \n\nEin Liebling der Frauen hängt sich auf \nTäglich zehn Minuten an der Schaukel. Um jung und schlank \nzu bleiben, treibt er Sport im Heim. Das kann jeder — und \nwenn er dabei nur halb so schön wird wie Harry Liedtke, dann \nlangt cs auch. Mancher wird schon zufrieden sein, wenn er von \nseinen zwei Zentnern ein paar Kilo runtertrainiert. Wie das \ngemacht wird, zeigt die morgen erscheinende Nummer des \n..Welt-Spiegel“, der stets unterhaltenden und prächtig illustrier \nten Wochenschrift, die überall für 10 Pfennig zu haben ist. Sie \nlesen da sogar von Fussball im eigenen Heim. Hertha-B. S. C. \ngegen Tennis-Borussia Sonntag, nachmittag 4 Uhr. Krausen \nstrasse 20, drei Treppen bei Müller. Das nennt man Sport im \nHeim! \n \n\nDie Unterstützungsrichtsätze bleiben. Der Magistrat hat be \nschlossen, die Unterstützungsrichtsätze auch für November in un \nveränderter Höhe aufrechtzuerhalten. \nSelbstmordversuch einer Prokuristin. In einem Hotel in der \nInvalidenstrasse versuchte sich aus Liebeskummer die 35jährige \nProkuristin Marga Bieger aus Braunschweig mit Veronal zu ver \ngiften. \nToter rekognosziert. Am Mittwoch früh warf sich auf dem \nBahnhof Siemensstadt-Fürstenbrunn ein Mann vor einen ein \nfahrenden Zug und wurde auf der Stelle getötet. Der Tote ist \n \n \n\n \n\nKurz vor Weihnachten 1929 ereignete sich in der Nähe des \nBahnhofes Hermsdorf ein folgenschwerer Unfall. Der Kauf \nmann G. überschritt mit seiner Frau den Fahrdamm. Beide \ntrugen einen zweieinhalb Meter langen Weihnachtsbaum. Als \nsie beinahe die Bordschwelle erreicht hatten, stiessen sie mit \ndem Motorradfahrer Max B. aus Hermsdorf zusammen. \nDie Frau wurde umgerissen und fiel so unglücklich, dass \nsie nach wenigen Sekunden versarb. \nDer Motorradfahrer wurde vom Amtsgericht Berlin-Mitte wegen \nfahrlässiger Tötung zu vier Monaten Gefängnis verurteilt. In \nder Berufungsverhandlung gestern vor der Strafkammer des Land \ngerichts I führte der Verteidiger aus, dass lediglich die Ehe \nleute G. an dem Unglücksfall schuld seien. \nDie Fussgänger in Berlin seien sich noch immer nicht be- \nbewusst, dass es eine Verkehrsregelung gäbe, \nnach der auch sie sich zu richten hätten. Nach § 7 der Berliner \nStrassenordnung sei den Fussgängern das Stehenbleiben auf der \nFahrbahn verboten. Die Eheleute seien mit ihrem grossen Weih \nnachtsbaum direkt vor das Motorrad gelaufen. Das Landgericht \nhielt sich unter Verwerfung der Berufung wiederum an die Be \nstimmung der Berliner Strassenordnung, wonach der Führer sein \nFahrzeug jederzeit in der Gewalt haben müsse. Gegen dieses \nUrteil ist Revision eingelegt. \n \n\njetzt festgestellt als ein 31 Jahre alter Erwin Lewin, der in \nder Joachimstrasse 4 zu Berlin wohnte. L. war schwer nerven \nleidend. \n \n\nVater und Sohn \nDer Rentenempfänger Z., der in Tegel in einer Zweizimmer \nwohnung lebte, hatte sich trotz seiner 72 Jahre verlobt und \nwollte nach der Heirat in die Wohnung seiner Braut ziehen. Er \nvereinbarte mit einem Ehepaar, dass er ihnen gegen einen Ab \nstand von 590 Mark seine eigene Wohnung überlassen wollte. \nDa aber sein Sohn gehofft hatte, diese Wohnung zu beziehen, \nging er zum Wohnungsamt und beschwerte sich darüber, dass \nsein Vater die Wohnung „verschieben“ wollte. \nDas Wohnungsamt verlangt nun von Z. und dem Ehepaar eine \neidesstattliche Versicherung darüber, dass keinerlei Abstands \nsummen gezahlt oder vereinbart seien. Das Ehepaar zog nun mit \nZustimmung des Wohnungsamtes in die Wohnung ein, und da es \nauf Grund seiner eidesstattlichen Versicherung nicht daran \ndachte, die 500 Mark zu zahlen, wurde es von Z. verklagt. Die \nZivilgerichte \nsahen In den Forderungen des Z. einen Mietswucher, \nso dass die Staatsanwaltschaft nun deswegen Klage erhob. In \nder Verhandlung vor dem Schöffengericht Berlin-Mitte wollte der \nAngeklagte seine Forderung mit Umzugs- und Reparaturkosten \nbegründen. Das Gericht kam aber heute zu der Ueberzeugung, \ndass dem Angeklagten im Höchstfälle eine Entschädigung von \n200 Mark zugestanden hätte, und verurteilte ihn daher wegen \nVergehens gegen das Mieterschutzgesetz zu 50 Mark Geldstrafe. \n \n\n12000 Kilo Strychnin \nIm Lager einer Kölner Speditionsfirma beschlagnahmt \nKÖLN, 9. Oktober. \nDie Kölner Kriminalpolizei ist heute einer Gift \nschiebung grossen Stils auf die Spur gekommen. Gestern \nund heute wurden bei einer Kölner Transportgesell \nschaft zirka 12 000 Kilogramm Chemikalien, die teilweise \nals Schrott, teils als Chemikalien deklariert waren, be \nschlagnahmt In Wirklichkeit handelt es sich um eine \ngrosse Menge hochwertigen Giftes, darunter grössere \nMengen Strychnin. \nSie rühren aus alten Heeresbeständen her. Die Polizei griff zu \nund entdeckte in dem Schuppen einer grossen, altangesehenen \n \n \n\n \n\nSpeditionsfirma, teilweise schon verdorben, 12 000 Kilogramm \nGift. Die Menge \ngenügt, um sämtliche Einwohner einer kleinen Stadt zu \nvergiften. Die Kisten standen neben Linsensäcken. \n \n\nSich der Polizei gestellt \nDamit nicht Falsche in Verdacht kommen \nBeim Kriminalkommissar vom Dienste stellte sich in der \nvergangenen Nacht ein 21 Jahre alter Max K., der von Beruf \nSteinsetzer ist. Er behauptete, fahrlässige Brandstiftung verübt \nzu haben. \nR. war auf der Wanderschaft durch die Neumark. Hinter \nFriedeberg hatte er an der grossen Chaussee nach Frankfurt \nan der Oder das dritte Dorf erreicht, dessen Namen er aber \nvergessen hat. Da die Nacht hereinbrach, wollte er in einer \nScheune schlafen. Die Scheune war mit Heu und Getreide ge \nfüllt. Um sich zurechtzufinden, riss R. ein Streichholz an. Der \nbrennende Kopf sprang ab und flog in das Heu. Als er das \nzweite Hölzchen anzünden wollte, sah er. dass das Heu lichter \nloh brannte. Da ergriff er die Flucht. \nWeil er in der Gegend eine Reihe anderer Wanderburschen \ngesehen hat, befürchtete er, einer dieser Leute möchte in \nden Verdacht der Brandstiftung geraten und eingesperrt \nwerden. Um für sein Missgeschick keinen anderen verant \nwortlich zu machen, hielt er es für besser, sich selbst der \nPolizei zu stellen. \n \n\nWochenprogramm des Berliner Rundfunks \nSonntag: 6.30 Uhr: Funkgymnastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n7.50 Uhr: Für den Landwirt. 8.30 Uhr: Von der Xordsrhlelfe der Avus: \nRadrennen der deutschen Sportjournalisten. 8.50 Uhr: Morgenfeier. An» \nschliessend: Glockengeläut des Berliner Doms. 10.05 Uhr: Wettervorher \nsage.. 11 Uhr: Bach-Kantate. 11.30 Uhr: Elternstunde. 12 Uhr: Aus Breslau; \nOrchesterkonzert. 14 Uhr: Jugendstunde. 14.30 Uhr. Solistenkonzert. \n15 30 Uhr: Eugen Isolani zum 70. Geburtstag. 16 Uhr: Unterhaltungsmusik. \nAls Einlage: Programm der Aktuellen Abteilung. 18.50 Uhr: Funkporträt, \n19.20 Uhr: Sportnachrichten. 19.30 Uhr: Aus dem Zoologischen Garten Berlin: \n„Die Hirsche schreien.“ 20 Uhr: Jacques-Offenhach-Konzcrt. 22.30 Uhr: Aus \nKöln: Ausschnitt aus dem Endkampf um die deutsche Schwergewichtsmeister \nschaft. Danach: Tanzmusik. \nMontag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uhr; \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nWege zum Erfolg im Gartenbau. 15.40 Uhr: Vom Schlossergesellen zum \nGrossindustriellen. 16.05 Uhr: Das Wunder der Katalyse 16.30 Uhr: Unter \nhaltungsmusik. 17 45 Uhr: Jugendstunde. 18.15 Uhr': Der englische Parla \nmentarismus. 18.40 Uhr: Strafrechtliche Tagesfragen. 19.05 Uhr: Gitarre \nvorträge. 19.30 Uhr: Drei Minuten vom Arbeitsmarkt. 19.35 Uhr: Programm \nder Aktuellen Abteilung. 20 Uhr: Konzert. 21 Uhr: Tages- und Sportnach \nrichten. 21.10 Uhr- Junge Dichter aller Länder: Amerika. Anschliessend; \nKurzer Ueberblick über die Literatur. Danach: Zigeunermusik. \nDienstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Uhr: \nDie Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr; \nAnna Grigorjewna, Dostojewskis Gattin. 15.40 Uhr Deutsch als Welt \nsprache 16 05 Uhr: Technik und Menschengemeinschaft 16 30 Uhr: Unter \nhaltungsmusik. 17.30 Uhr: Jugendstunde. 18 Uhr Verleger über das \n„Billige Buch“. Anschliessend: Bücherstunde. 18.35 Uhr: Kulturpioniere \nam Jordan. 19 Uhr: Franz Baumann singt. 19.20 Uhr: Interview der Woche. \n19.40 Uhr: Drei Minuten vom Arbeitsmarkt. 19.45 Uhr: Das aktuelle \nPotpourri. 20.10 Uhr: Konzert. 21 Uhr: Tages- und Sportnachrichten. \n21.10 Uhr: „Der Fall Pannicke“, Hörspiel von Auditor. 22 15 Uhr: Politische \nZeitnngsschau. \nMittwoch: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Durch Lapplands Gletscherwelt. 15.40 Uhr: Jugendstunde. \n16.05 Uhr: Programm der Aktuellen Abteilung. 16.30 Uhr: Aus Königsberg: \nOrchesterkonzert. 18 Uhr: Zur 2000jährigen Vergil Feier. 1825 Uhr: Musik \naus dem 18. Jahrhundert auf dem Cembalo. 19 Uhr Der deutsche Arbeits \nmarkt der Gegenwart 19.25 Uhr: Drei Minuten vom Arbeitsmarkt. 19 30 Uhr: \nUnterhaltungsmusik. 20.30 Uhr. Die deutsche Landschaft in der Dichtung: \nRheinlande. 21 Uhr: Tages- und Sportnachrichten. 21 10 Uhr: Konzert« \nDanach: Tanzmusik. \nDonnerstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert, \n15.20 Uhr: Die gestaltende Frau. 15.40 Uhr: Zerstreuungen, die nichts \nkosten 16.05 Uhr: Deutsche ärztliche Auslandsarheit. 16.30 Uhr: Loewe- \nBalladen. 16.50 Uhr: Konzert. 17.30 Uhr: Jugendstunde 17.55 Uhr: Ueber \ndie politische Begabung der Deutschen. 18 20 Uhr: Drei Minuten vom Ar \nbeitsmarkt. 18.25 Uhr: Zithervorträge. 18.40 Uhr: Kurzgeschichten von \nAndrd Poltzer. 19 Uhr: Aus Königsberg: Orchesterkonzert. 20.20 Uhr: \nWovon man spricht. 20.50 Uhr: Tages- und Sportnachrichten. 21 Uhr: \nKammermusik. Danach: Tanzmusik. \nFreitag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. 12 30 Uhr: Wettermeldungen für den \nLandwirt 14 Uhr: Schallplattenkonzert. 15.20 Uhr- Zeitwandlungen des \nKavalierbegriffs. 15.40 Uhr: Kosmetik in der Orthopädie 16 05 Uhr: Die \nerste Konferenz der Balkanstaaten in Athen. 16.30 Uhr* Blindenkonzert. \n17 35 Uhr: Schallplatten 17.45 Uhr: Thesendiskussion: Kleinwohnung oder \nKleinstwohnung 18 20 Uhr: Musikalische Jugendstunde. 18 40 Uhr: Das \nneue Buch. 18.50 Uhr: Programm der nächsten Woche 10 15 Uhr - Utopie \nvon gestern. Technik von heute 19.45 Uhr: Tanzabend 21.30 Uhr: \n..La Serva Padrona (Die Magd als Herrin), von Glov. Batt. Pergolcsi* \nDanach Abendunterhaltung. \nSonnabend: 6 30 Uhr: Funkgymnastik. Anschliessend- Frühkonzert. \n12 30 Uhr: Wettermeldungen für den Landwirt 14 Uhr- Schallplattenkonzert. \n15 20 Uhr: Jugendstunde. 15.45 Uhr: Deutschland im -iternationalen \nSchwimmsport 16.05 Uhr: Fortbildungsmöglichkelten für Werktätige. \n16.30 Uhr: Aus Königsberg: Orchesterkonzert. 18 Uhr: Die Erzählung der \nWoche. 18.30 Uhr: Zehn Minuten Film 18 40 Uhr: Chorgesänge 19 Uhr: \nProgramm der Aktuellen Abteilung 19 30 Uhr: Drei Minuten vom Arbeits \nmarkt. 1935 Uhr: „Verleger gesucht.“ Quer durch die jüngste Dichtung. \n2010 Uhr: Konzert. 21 Uhr: Tages- und Sportnachrichten 21 10 Uhr: \nKabarett. Danach Tanzmusik. \n \n\nS A. 6 Uhr 17 Minuten * M.-A. 18 Uhr 2 Minuten /?* \nL. U. 17 Uhr 16 Minuten w M.-U. 9 Uhr 21 Minuten \n \n\nk "
    }
}