{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "10",
        "NewspaperNumber": "478",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "jlhifirierte ff uns und(färtettfieihmtf \n \n\nDie kleinste Wringmaschine \nder Welt \nViel mehr wie früher wird heute, besonders \nin den kleinbürgerlichen Familien mit ihren \ngrossen Geldsorgen, zu Haus gewaschen. Die \nTechnik hat sich nun diesem Gebiet besonders \nzugewandt und es sind sehr schöne Wasch \nmaschinen konstruiert worden, welche über \nNacht automatisch die Wäsche waschen und \nauch maschinell trocknen. Aber so praktisch \nauch diese Maschinen sind, sie sind viel zu teuer. \nAnderseits aber gibt es auch viele kleine Appa \nrate, die, wenn sie auch nicht der Hausfrau die \n \n\nganze Arbeit abnehmen, ihr diese doch sehr er \nleichtern. ■ Sie sind sehr billig und unterstützen \ndoch die Arbeitende wesentlich. \nEine solche einfache und ganz billige Vor \nrichtung zum Auswringen der Wäsche besteht \naus einem sehr starken feuerverzinkten Haken, \nder mittels einer Schraubklemme an der Holz \noder Blechwand des Waschgefässes befestigt \nwird. Damit die Schraubzwinge die Metall \nwannen nicht beschädigt und auch überall gut \nsitzt, ist sie mit einer neuartigen abnehmbaren \nund doppelten Holzbackenvorrichtung versehen \nworden. Um den feuerverzinkten Haken wird \ndas Wäschestück geschlagen und man wringt \ndann in bekannter Weise das Stück unter Be \nnutzung beider Hände aus; der Haken ersetzt \ndabei die eine Hand. Wesentlich praktischer \nist es ab^r und erleichtert die Arbeit, wenn, \nwie es die Abbildung zeigt, der Haken mittels \neiner einfachen Kurbel drehbar gemacht wird, \nwie von E. Max Kappler in Berlin-Wilmersdorf \nhergestellt. Dann wird mit der einen Hand das \nWäschestück ausgewrungen und mit der anderen \ndie Kurbel gedreht, wobei ohne grosse Kraftan \nstrengung die grössten Stücke bis zum letzten \nTropfen ausgewrungen werden. Ein Ausreissen \noder Zerbrechen von Knöpfen ist hierbei natür \nlich unmöglich. Da der kleine Apparat an der \nWanne befestigt ist und keinen Raum weg \nnimmt, so wird er nicht nur zum letztmaligen \nAuswringen, sondern auch während des \nWaschens zweckmässig benutzt. Wehrmann. \n \n\nGartenarbeiten im Oktober \nDer vorhergesagte Frühwinter hat sich \nbereits bemerkbar gemacht, denn scharfe Nacht \nfröste haben überall viel Schaden verursacht. \nIm Gemüsegarten \nbeginnt nun bei trockener Witterung die Ge \nmüseernte, bei der man aber nicht zu eilig sein \nbraucht, denn nach solchen Frost- und Regen \ntagen wird der Herbst meist noch schön. Wer \nzu schnell geerntet und zu warm eingelagert \nhat, dem fault das Gemüse im Keller, während \nes noch dmüssen ausreifen konnte. Man lagert \nKohl und Wintergemüse kühl und trocken, luftig \nund unbeschädigt im Keller, auf dem Hausboden, \nim Garten in Erdgruben und Mieten und deckt \nerst bei eintretender Winterkälte zu. Mohr \nrüben, Rote Rüben, Petersilie, Sellerie und \nähnliches Wurzelgemüse schlägt man überhaupt \nam besten in Erdmieten ein, Porree, Grün- und \nRosenkohl lässt man im freien Lande stehen, \ndiese Gemüse sind vollständig winterhart. Nun \nman die Gemüsebeete abgeerntet hat \ndüngt man mit Kalk und Kainit, Kali, Stall \nmist und Harnstoff-Kali-Phosphor, Torfmull, \nKompost usw. und gräbt diese Düngemittel \nflach im Boden ein. \nErdbeerbeete reinigt man vom Unkraut und \nbringt auch hier zwischen die Pflanzen Dung \noder Laub als Winterdecke. Man pflanzt Peter \nsilienwurzeln und Schnittlauchklumpen in Blu \nmentöpfe, damit man im Winter grünes Würz \nkraut hat. Im übrigen säubert man jetzt aber \nden Garten an allen Erken und bringt den Ab \nraum auf den Komposthaufen, der dann umzu \narbeiten und lagenweis im Aetzkalk und Jauche \n \n\nzu mischen ist. Alle Gartengeräte säubert man, \nfettet sie ein und stellt sie trocken in der Laube \noder im Keller auf. \nIm Obstgarten \nerntet man nun nach und nach auch sein Winter \nobst und bringt dasselbe in luftig-helle Winter- \nraume. Nur unbeschädigtes Obst lagert man ein, \nalles madige und abgeschlagene Obst verbraucht \nman sofort. Winterobst hält sich am besten bei \n3 Grad Wärme. \nJetzt beginnt im Obstgarten aber auch wieder \ndie Pflanzzeit der Obstbäume und Obststräucher, \ndenn die Herbstpflanzung ist der Frühjahrspflan \nzung vorzuziehen. Hierbei lasse man sich aber \nstets von einem alten, erfahrenen Obstfachmann \nberaten und scheue nicht die paar Groschen \nMehrkosten, die durch sachgemässe Arbeit hun \ndertmal eingebracht werden. Jetzt lege man \nauch Leimringe um die Baumstämme und be \nstreiche sie mit hellem Raupenleim in ihrer gan \nzen Breite, damit die Weibchen des Frostspan \nners, die jetzt hier auf die Stämme nach oben \nkriechen, gefangen werden. Heller Raupenleim \n \n\nauf weissem Papier wird aber auch von den ge \nflügelten Männchen des Frostspanners am \nmeisten beflogen, weil diese Schädlinge als \nNachttiere diese hellen Streifen zuerst anfliegen. \nWo Wühlmäuse hausen, legt man Zeliokörner \nund Rattentyphusbazillen in die Gänge und \nRöhren, und wo die grün-graue Erdmade haust, \ngibt man tüchtig Aetzkalk im Boden. \nIm Ziergarten \nhat der Frost der ersten Oktobertage arg auf \ngeräumt, hier blühen nur noch wenig Herbst \nblumen. Man nimmt nun alle Dahlien- und \nandere Knollen aus dem Boden, lässt sie abtrock \nnen und hebt sie dann kühl und trocken auf. \nMan legt Blumenzwiebeln, pflanzt auch hier \nStauden, Bäume und Strüucher, schneidet die \nRosen zum letztenmal, gibt Komposterde als \nKopfdüngung, deckt später die Rosen ein, bringt \nLaub als Erdbedeckung um die Rhodondendron- \nsträucher und sorgt so, dass die Winterkälte \nnicht zu tief im Boden eindringt. \nF. Rochau, Obergärtner. \n \n\nBesuch im Kinderheim Werftpfuhl \nDen Heimatlosen ein Heim—In Sonne und frischer Luft — Die Leiterin \n \n\nKinder in Not! In einer der vielen Nöte, \nwie sie besonders die Gressstadt zeitigt. In den \n20 Bezirken Gross-Berlins sind etwa 20 000 \nkleinste Kinder „amtlich erfasst“, die kein oder \ndoch kein „richtiges“ Elternhaus haben. Wie \nviele Tausende mag es in der grossen Weltstadt \nnoch geben, deren Eltern aus wirtschaftlichen \noder persönlichen Gründen nicht in der Lage \nsind, ihre Kinder zu erhalten und zu erziehen, \ndie körperlich und seelisch nur vegetieren und \nlangsam dahinsiechen, weil ihre Not niemand \nkennt?! Von den amtlich erfassten Zwanzig \ntausend sind 12 000 in fremden Familien in \nPflege gegeben — 9000 in Berlin und 3000 in be- \nnachabrten kleinen Städten und auf dem Lande \n—, 8000 sind in Heimen untergebracht. \nEiner dieser städtischen Stätten, dem Johanna \nheim in Werftpfuhl bei Werneuchen, galt der \nBesuch Berliner Pressevertreter, die das Nach \nrichtenamt der Stadt Berlin eingeladen hatte. \nDas Heim gehört zu der Eduard- und Johanna- \nArnold-Stiftung, die von dem Kohlen-Gross- \nindustriellen Geheimrat Arnold errichtet wurde \nund Mädchen im Alter von 6 bis zum 18. Lebens \njahre aufnahm und diese heran- und ausbildete. \nAls die Inflation das Stiftungskapital aufgezehrt \nhatte, kaufte die Stadt Berlin das Heim. Es um \nfasst ein Kleinkinder- und ein Erholungsheim \nund als dritte Abteilung eine Haushaltungsschule. \nIm Kinderheim können 100 Kleinkinder im Alter \nvon 2 bis 6 Jahren Aufnahme finden, Kinder, die \nin der Not sind, wie sie oben gekennzeichnet. Es \nwird versucht, den Kindern das Elternhaus zu \nersetzen, sie körperlich zu kräftigen, geistig und \nseelisch zu fördern. Um möglichst individuelle \nArbeit leisten zu können, sind die Kinder in \nneun Gruppen eingeteilt, die von Kindergärtne \nrinnen oder Schwestern betreut sind. \nDas Erholungsheim bietet für vier bis sechs \nWochen 20 Schulkindern, denen kräftige Kost, \nLicht und Sonne nottut, willkommene Unter \nkunft. In der Haushaltungsschule werden 50 \nMädchen nach Beendigung ihrer Schulpflicht auf \ngenommen und praktisch und theore \ntisch in einjährigem Kursus ausgebildet \nin der Lehr- oder Waschküche, in der \nNähstube, in Kinderpflege oder in Haus- und \nGartenwirtschaft. Die Freizeit gehört der Be \nschäftigung mit Literatur und Musik, mit Spiel, \nTanz und Wandern . . . \nSoweit Tatsächliches und Arbeitsziel. Inwie \nweit hier die Voraussetzungen gegeben sind \nfür die Durchführung dieses Programms, dar \nüber mag aus nachstehenden „Momentaufnah \nmen“ der Leser sich selbst sein Urteil bilden: \nNach langer Fahrt über Asphalt, vorbei an hohen \nHäusern, durch vielbelebte Strassen biegt irgend \nwo der Buss plötzlich in scharfem Winkel nach \nrechts ab. Einstockhäuser, Holperpflaster, dann \nChaussee, von alten Bäumen flankiert, parallel \nlaufend der „Sommerweg“. Dann rechts und \nlinks weite Strecken Feld. Ein Dörfchen mit \nGutshöfen und friedhofumstandener Kirche, \nnoch ein Dörfchen. Wieder Felder und ganz \ndaussen auf weit und breit hausloser Ebene, in \nmitten eines grossen Parkes: das Kinderheim \nWerftpfuhl. Durch ein Spalier grünblau-weisser, \nnetter Mädels schreiten die Besucher über Park \nweg ins Heim. Seine Leiterin, Fräulein Anne \nmarie Hax, macht die Honneurs, übernimmt die \nFührung. Ein tapferes, fröhlich-ernstes Men \nschenkind. Grosse Verantwortung, viel Arbeit \nlastet auf den jungen Schultern. Doch Arbeit \nund Verantwortung wird nicht als Last, als \nBürde empfunden, vielmehr als eine Mission, für \ndie mit Freude am Werk die ganze Persönlich \nkeit sich einsetzt. Freundlich und sonnedurch \nflutet die Schlafräume. Gardinen in duftigen \nFarben an den Fenstern, die alle auf den Park \nhinausgehen, Bilder an den Wänden. Weiss \nlackiert die mit Blumen geschmückten Tischchen, \n \n\ndie Stiihlchen. Zuckerschnecken — viel zu gross \nfür die winzigen Hände — und Milch verzehrt \nbehaglich zur Kaffeestunde die kleine Stuben \ngemeinschaft. „Tante Annemie, Tante Anne- \nmie!“ Ueberall, wo sie sich sehen lässt, findet \ndie Leiterin denselben jubenlden Empfang; liebe \nbedürftige, kleine Herzen und Arme fliegen ihr \nentgegen. Ein besseres Zeugnis, als das beste \namtlich abgestempelte auf Kanzleipapier! Auf \ndem Flur ein Kinderkarussel, ein vielgewürdig \n \n\ntes Weihnachtsgeschenk der Stadträtin Frau \nWeyl! „Kommt man wieder!“ ruft es hinter \nuns her! Wir müssen den Kleinen gefallen, — \naber auch Enttäuschung bereitet haben! In einem \nanderen Zimmer: „Keine Muttis . . .? Ich will \nauch Besuch haben!“ Suchende Augen sehen an \nuns vorbei bis zu der Tür, hoffend, dass die Er \nsehnte sie doch noch öffnen werde! Ein anderes \nBild: Ein blondlockiges Hänschen stürmt glück \nselig „Tante Annemie“ entgegen. Schwer hat es \ngehalten, sein Vertrauen zu gewinnen, ihn „ein \nzuordnen“. Jetzt ist der entzückende kleine \nBursch der Sonnenstrahl, aller Freude! Angst \nvor den vielen fremden Menschen lassen hie und \ndort Tränen rollen; schreiend versteckt sich ein \nJungchen hinter der Schwester, Furcht vor Män \nnern treibt ihn vom Tisch. „Der Weihnachts \nmann!“ Mit geteilten Gefühlen wird ein Er \ngrauter mit buschigem Bart betrachtet. Doch \nwir haben bald Vertrauen gewonnen, die wir \nuns auf die Stühlchen hocken. „Setzt du dich \nauch zu mir!“ und ein ungeschicktes Händchen \nhält uns den Faden hin, auf den es Holzperlen \nreiht . . . „Lauter Onkels!“ Erstaunt lachende \nGesichter in der Krankenstation, wo ein paar \nMädchen, Ekzemkinder, mit verbundenem Kopf \nin ihren Beb i spielen mit bunten Nichtigkeiten. \nIm Park treffen wir auf eine apfelknautschende \nGruppe. „Beiss mal ab!“, „Bei mi r auch, bei mir \nauch!\" Und sie geben nicht Ruhe, bis man rich \ntig und tüchtig abgebissen hat! \nObst, Beeren und Baumobst, gibt es in Hülle \nund Fülle in dem grossen Garten, der auch die \nBlumen liefert zum Schmuck der Zimmer — un \nendlich viel mehr Obst, als die im Heim und im \nErholungshaus verzehren können, und wenn sie \nsich auch noch so sehr „dazu halten“! Unmittel \nbar an das riesige Grundstück grenzt die staat \nliche Forst, so dass hier die günstigsten Vor \nbedingungen gegeben sind auch für eine körper \nlich gesunde Entwicklung der im Johannaheim \nbetreuten Kleinkinder und Schülerinnen . . , \nms. \n \n\nEs ist kein Verlass mehr auf die alten Volks \nlieder!“ Von wegen „Die Axt im Haus erspart \nden Zimmermann!“ Ich habe sogar zwei in \nmeiner Schöneberger Kolonialhauslaube — eine, \nwo ich den Garten umpflüge, und die andere \nzum Baumschnitt. Aber den Zimmermann habe \nich doch noch nicht ersparen können, wie mein \nHänschen in seinem Bauer seine Stange kaput- \ngehüpft hatte. Und wie der nun mit der dritten \nAxt kam, da sagte er doch, das wäre nicht sein \nRevier. Das müsste der Tischler machen! Ich \nalso gleich noch eine Säge gekauft und \neine Hobelbank. Und was sagt der Meister, \nwie er kam: Das könne er nicht machen, \ndas kriegte ich im Warenhaus billiger. \n(Da sass ich nun auf meiner Säge und \nHobelbank!) Und da singen die Kinder heute \nnoch immer in der Schule, der Handwerker hätte \neinen goldenen Boden!!! Es ist eben kein Ver \nlass mehr auf die alten Volkslieder!!! Ich \nglaube jetzt nur noch an unsere Kunst, wie \nz. B. an Plenen ihre \nGebratene Aale \nUm den Aal schnell und schmerzlos zu \ntöten, legt man ihn in eine tiefe Schüssel und \ngiesst Essig, den man mit Salz vermischt hat, \ndarüber. Der Aal ist dann sofort tot, und nach \neiner kleinen Weile reibt man die Haut ab, \nnimmt ihn auf, schneidet ihn in fingerlange \nStücke, bestreut sie mit Salz und lässt sie ein \nbis zwei Stunden stehen. Junge, frische Sal \nbeiblätter und frische Weinblätter wäscht man \nund wickelt um jedes Aalstück erst ein Salbei-, \ndann ein Weinblatt. Die Blätter befestigt \nman mit einem Holzstäbchen oder wickelt \neinen Faden herum. Die so hergerichteten \nAalstücke brät man in gebräunter Butter schön \nkross und braun. Man gibt sie als Beilage zu \nGemüse oder als selbständiges Gericht mit \nbrauner Butter und gewiegten Schnittlauch zu \nKartoffeln und Gurkensalat. \nKürbisgemüse mit saurer Sahne \nDie Kürbisstücke werden ganz fein ge \nschnitten, eingesalzen und eine Stunde stehen \ngelassen. Danach lässt man in einer Kasse- \nrole reichlich Butter zergehen, drückt die \nKürbisstückchen aus und legt sie in die \nKasserole, rührt öfter um. stäubt einen Löffel \nMehl darüber, fügt etwas Essig dazu und lässt \ngut weichdämpfen. Wenn das Gemüse weich \nist, gibt man eine Tasse saure Sahne dazu (für \nein Pfund Kürbis berechnet), lässt nochmals auf \nkochen und gibt 8—10 Tropfen Maggi-Würze \ndazu. Dies Gemüse passt zu gekochtem Rind \nfleisch, Koteletts oder Bratwurst. \nGemüse von Kürbis \nDie Kürbisse müssen ausgewachsen, aber \nnoch grün sein. Sie werden geschält, in der \nMitte entzwei geschnitten und, nachdem das \nKernhaus herausgetan, auf einem Eisen ge \nhobelt, dass sie wie grosse Nudeln aussehen. \nDana salzt man sie schwach. Dann macht man \n \n\nFett heiss, soviel wie zu bayrischem Kraut, \nlässt darin soviel Mehl anziehen wie zu einer \ndünnen Butterbrühe, dämpft feingeschnittene \nZwiebel darin und gibt die eingesalzenen, ab \ngetropften Kürbisr.udelu hinein, gibt etwas \nEssig zu und lässt sie langsam weich dämpfen. \nWenig rühren, damit sie nicht breiartig \nwerden. \nOder an Schwester Annan ihre \nLegierte Suppe mit Klösschen \nMau bereitet eine Knochenbrühe von Wild \nbratenknochen mit allerhand Suppenwurzeln \nund einigen Tomaten, entfernt die Knochen \nund rührt das Gemüse mit durch ein Sieb. \nDann macht man eine Mehlschwitze, giesst die \nSuppe allmählich zu, verkocht die Suppe mit \netwas Krebsbutter, schmeckt mit Salz, Pfeffer \nund Maggis Würze ab, und serviert die Suppe \nmit Reis und kleinen Fleischklösschen. \nKal bsbrustroulade \nDie Knochen werden entfernt, dann reibt \nman das Fleisch mit Pfeffer und Salz ein, spickt \nmit Speckstreifen, rollt es zusammen und brät \nes umwickelt recht braun, begiesst das Fleisch \nfleissig und macht die Sosse mit dicker saurer \nSahne sämig. \nSeelachs mit Gemüse \nMohrrüben. Kohlrabi, einige Blätter Weiss \noder Wirsingkohl, Sellerie und Petersilien \nwurzel schneidet man würflig und kocht es \nmit Maggi-Würfel oder Knochen weich. Den \nFisch entgrätet man, bestreut ihn gewürfelt \nmit Pfeffer und Salz, lässt ihn bis zur Essens \nzeit stehen und gibt die Fischwürfel zum Ge \nmüse, und nachdem es in demselben gargezo \ngen ist, bestreut man das Gericht mit gehack \nter grüner Petersilie. \nGefüllter Eierkuchen \nAuf jeden Eierkuchen nimmt man 1 Ei, \n1 Löffel Mehl, 2 Löffel Milch, 1 Prise Salz, ab \ngeriebene Zitronenschale. Bei mehreren Eier \nkuchen schlägt man das Eiweiss zu Schnee. \nDie gebackenen Eierkuchen bestreicht man \nmit Marmelade oder Apfelmuss, mit Forinten \nund gehackten Mandeln, und bestreut den Letz \nten mit Zucker und Zimt. \nKartoffelklösse mit brauner Butter \nund Parmesankäse \nEin Pfund geriebene Kartoffeln. 1—2 Eier, \n1 Löffel Butter, Salz, geriebene Muskatnuss \nund etwas Mehl rührt man gut durcheinander. \nMacht Flösse davon, kocht sie in Salzwasser \ngar und gibt sie mit brauner Butter und gerie \nbenem Parmesankäse auf den Tisch. \nUnd sonst gar nichts. Euer ganz auf seine \nKochkiste und Liebe eingestellter \nGorgo» Zola II. \nVerantwortlicher Redakteur; Julius Michaels, Berlin, \n \n\n% \n \n \n"
    }
}