{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "10",
        "NewspaperNumber": "479",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "(Kochwassecdimst am Jiheiti eröffnet \nSehr grosser Schaden in der Rheinprovinz / Ueherschwemmungen im Saargebiet \n \n \n\n \n\nKOBLENZ, 10. Oktober. \nDie Rcichsstrombauverwaltung hat de« Hochwasser \ndienst eröffnet. Von gestern 16 Uhr werden noch folgende \nPegelstände gemeldet: Mainz 2,50 Meter, voraussichtlicher \nHöchststand bis Freitag 2,60 Meter; Trier 5,91 Meter, vor \naussichtlicher Höchststand 6,30 Meter; Koblenz 4,32 Meter, \nvoraussichtlicher Höchststand a'&O Meter. \nTRIER, 10. Oktober. \nGestern abend um 7 Uhr hat die Mosel den Stand von \n6.10 Metern über dem Nullpunkt erreicht. Der Fluss steigt noch \nimmer, ebenso die Sauer, während von Metz ein Fallen der \nMosel und von Saarbrücken ein Fallen der Saar gemeldet wird. \nDas Hochwasser hat in Trier an den im Tal befindlichen Hoch \nwasserschutzdämmen im Süden der Stadt erheblichen Schaden \nangerichtet und eine Strecke von ungefähr 250 Metern des \nunfertigen Dammes überschwemmt, so dass dort die Arbeiten \neingestellt und 250 Mann entlassen werden mussten. \nAul der Mosel treibt viel getötetes Gross- und Kleinvieh. \nEin heftiger Wolkenbruch hat au! der Eisenbahnstrecke \nTaben—Saarhölzbach ein Gleis übcrspiilt, so dass der Ver \nkehr auf der Strecke eingestellt werden musste. Tn meh \nreren Dörfern wurde durch den wolkenbrnehartigen Regen \nerheblicher Schaden angerichtet. \nAuf der Eisenbahnstrecke nach Nonnweiler entstand iniolge des \nHochwasser» ein Dammrutsch. Der Güterverkehr wurde hier \nganz eingestellt. Der Personenverkehr wird durch Umsteigen \naufrechterhalten. An der Saar ist die Dillinger Hütte im \nunteren Teil von den Wassermassen überschwemmt, so dass die \n \n\nArbeit eingestellt werden musste. Das Dorf Niederlenken steht \nhalb unter Wasser. Die Strecke Trier—Saarburg ist dort \nunterbrochen. In Saarburg selbst ist die Unterstadt, überflutet. \nIn einigen • Moselorten mussten die in den Kellern lagernden \ngefüllten Fässer verankert werden, da die Keller bereits zum \nTeil vom Wasser überflutet sind. Auch die Lisser führt Hoch \nwasser. Dort ist das Wasser in Keller und Wohnungen ein \ngedrungen und hat erheblichen Schaden verursacht. An der \nRuwer hat das Hochwasser grosse Erdmassen mit fortgerissen. \nAn verschiedenen Stellen geriet die Böschung ins Rutschen und \nwurde weggespült. In einigen Orten an der Rirwer mussten \ndie Einwohner die Keller und die zu ebener Erde liegenden \nWohnungen räumen. Auch die Kyll ist in ihrem unteren Lauf \nüber die Ufer getreten und hat bei Ehrang grosse Flächen \nAckerlandes, Unterführungen und Strassen unter Wasser \ngesetzt. \nSAARBRÜCKEN, 10. Oktober. \nAuch sämtliche Flüsse des Saargebiets führen Hochwasser. \nIn Ottweiler rissen spät abends die Fluten die Badeanstalt fort \nund trieben sie gegen die Brücke. In Neunkirchen hat die Flut \nder Blies einen Umfang angenommen, wie ihn die Stadt noch \nnie erlebt hat. \nDer bisherige Höchststand des Jahres 1918 wurde um 10 bis \n15 Zentimeter überschritten. Der ganze Verkehr ist unter \nbunden. da die Ilnuptgesehäftsstrasse zum Teil unter Wasser \nsteht. Das Nennkircher Eisenwerk wurde zum Teil über \nschwemmt. Walzwerk, Koksanlage und Hoehofenpartie \nmussten die Arbeit einstellen, die Belegschalt wurde in \nKühnen aus dem Werk gebracht. \nDie Prims drang in die tiefer gelegenen Stellen der Dillinger \nHütte ein, wodurch der Betrieb zum Stillstand gebracht wurde. \n \n\nDurch das Hochwasser ist auch der Eisenbahnbetrieb auf einigen \ngefährdeten Strecken eingestellt. \nREIMS, 10. Oktober. \nDer Wasserstand der Aisne ist bedenklich gestiegen, und es \nbesteht Hochwassergefahr. Die Keller einiger Häuser der Stadt \nReims sind bereits überflutet. \nFKEIBURG i. Br., 10. Oktober. \nDa die seit einigen Tagen mit kurzen Unterbrechungen an \nhaltenden Regenfälle im Laufe der Nacht wieder auflebten, \nführen die grossen Schwanwaldflüsse wie Kinzig, Elz, \nDreisam, Wiese und Murg dem Oberrhein beträchtliche \nWassermengen in. Der Zustrom wird auch weiterhin an \nhalten, da sich aal den Höhen und beim Abfluss Wasser \nStauungen und damit nicht unbeträchtliche Uebersehwem- \nmungen im Hochschwarzwald ergehen haben. \nDer Oberrhein ist in den letzten Tagen nach kurzem Rückgang \nam gestrigen Tage um 1,20 Meter gestiegen. Die Flutwelle dürfte \nmorgen das Strombett bei Kehl erreicht haben. \nDeel JUschee edumken \nROSTOCK, 10. Oktober. \nDie schweren Stürme an der Ostsee, die vielfach grossen \nSchaden anrichteten, haben auch Todesopfer gefordert So wird \naus dem Ostseebad Prerow in Pommern berichtet dass dort drei \nFischer, deren Boot bei den schweren Sturm kenterte, ertrunken \nsind. Erst drei Tage später fand ein Fischer das Boot, das mit \nder Spitze aus dem Wasser ragte. Die Ertrunkenen hatten sich \nin den Netzen verfangen. \n \n \n\n \n\nTH&zd (m tBecimeda \n \n\nin ?hue Schleuse Aei Jlathencie \n‘Die mutmassliche J.ätee uechaflet \n \n\nBRANDENBURG, 10. Oktober. (Privat) \nHeute morgen gegen \\l'A Uhr wurde bei Neue Schleuse bei \nRathenow ein Fräulein Kose, die aus Berlin in Rathenow zu \nBesuch weilte, ermordet aufgefunden. Man verfolgte einen \ngewissen Altmann aus Rathenow, 28 Jahre alt, der zunächst floh \nund später in Gross-Wudicke festgenommen wurde. Zwischen \nden beiden Leuten soll ein Liebesverhältnis bestanden haben. \n \n\nDer seit längerer Zeit vermisste 87jährige Altsitzer Wich- \nmann aus Rathenow wurde in einem Graben auf seinem Grund \nstück ermordet aulgefunden. Die Leiche war mit Strauchwerk \nund Erde bedeckt. \nMan vermutet einen Mord und verhaftete unter dem Ver \ndacht der Täterschaft den Landwirt Kahl. Kahl hat in \nzwischen ein umfassendes Geständnis abgelegt. \nEr hatte sich verpflichtet, für den Unterhalt des Erfordeten zu \nsorgen, hatte dann Wichmann umgebracht und auf dem Grund \nstück verscharrt. \n* \nSALZWEDEL, 10. Oktober. (Privat.) \nGestern fand man das seit dem letzten Sonntag vermisste \nDienstmädchen Erna Strube in einem Gehölz hei dem Dorlc \n \n\nWüllmersen ermordet auf. Das Mädchen, das dort in einer \nZiegelei in Stellung war, war, wie sich jetzt berausstellte, am \nSonntag abend 11 Uhr von einem Nachbardorf auf dem Heimweg, \nals cs auf einem Wege, der durch ein Gehölz führt, angefallen \nworden sein muss. Gestern fand ein Landwirt das Mädchen \nabseits vom Wege, mit dein Gesicht zur Erde liegend und mit \ndurchschnittener Kehle, auf. Das Mädchen ist 19 Jahre alt. Die \nMordkommission traf aus Magdeburg am Tatort ein. Die An \nnahme, dass es sich um ein Sittliehkcitsverbrechen handelt, \nkonnte noch nicht einwandfrei festgestellt werden. \nMÜNCHEN, 10. Oktober. \nDas Schwurgericht München verurteilte nach zweitägiger Ver \nhandlung den Buchdrucker Jakob Lüttgen wegen Totschlags zu \n15 Jahren Zuchthaus. Lüttgen hatte im Dezember vorigen Jahres \nin einer Münchener Pension eine Prostituierte in brutaler Weise \nums Leben gebracht. \n* \nGLEIWITZ, 10. Oktober. \nWegen Mordes und Brandstiftung verurteilte das hiesige \nSchwurgericht den 41jährigen Waldarbeiter Josef Kischka zu \n15 Jahren Zuchthaus. Kischka hatte im Juni dieses Jahres das \nHaus seines Bruders in Brand gesteckt, wobei seine Schwägerin, \nderen vier Kinder und noch ein fremdes Kind verbrannten. \n \n\nAbzzg c MubisdieQetdschcank= 3 inachec \nHartgeld wird nicht mitgenommen \nSchwere Arbeit hatten in der vergangenen Nacht Geldschrank \nknacker geleistet, die in die Burenuriiumc ifcr Firma Beeker- \nFiebig Bau-Union in der Potsdamer Strasse 28 eingedrungen \nwaren. \nDie Einbrecher versuchten erst die im dritten Stockwerk des \nzweiten Quergebäudes gelegene Eingangstür zu den Räumen zu \nöffnen, mussten aber schliesslich einen anderen Weg wählen, \nda die Eisentür den Werkzeugen der Diebe standhielt. Jetzt \nkletterten die Einbrecher auf das Dach des Hauses und stemm \nten sich von dort aus durch die Decken zu dem Bureau der Bau \nfirma durch. Dann schwersten sie mit ihren Sauerstoffgebläsen \nden Geldschrank auf in der Erwartung, darin die für heute \nfälligen Lohngelder vorzufinden. \nDie Enttäuschung muss aber sehr gross gewesen sein, da \nnur etwa siebenhundert Mark in Papiergeld und eine kleine \nSumme in Hartgeld in dein Tresor aufbewahrt worden \nwaren. \nDie Geldschrankknacker nahmen nur das Papiergeld mit und \nHessen das Hartgeld zurück. Nach einem alten Aberglauben der \nGeldschrankknacker darf Silbergeld nur im äussersten Notfall \nmitgenommen werden, da man sonst bei der nächsten Tour be \nstimmt „auf der Strecke bleibt“, d. h. von der Polizei festge- \nnommen wird. \n* \nZur gleichen Zeit sind Geldschrankknacker in die Räume der \nGasbetriebsgesellschaft in der Torgauer Strasse 15 eingedrungen. \nAber auch hier betrug die Beute nur einige hundert Mark. \nEine andere Kolonne hatte eine Kleiderfabrik in der Reinicken \ndorfer Strasse 65 aufgesucht und 1200 Mark aus dem aufge \nknabberten Geldschrank erbeutet. \n \n\nDreistündige Verspätung des D-Zuges Berlin—Köln. Aus \nHamm wird gemeldet: Heute früh gegen 5 Uhr SO Minuten ent \ngleisten im Bahnhof Bönen bei Unna die beiden letzten Wagen \ndes D-Zuges 6 Berlin—Köln. Personen wurden nicht verletzt. \n \n\nDer Zug erlitt eine Verspätung von etwa drei Stunden. Die Ent \ngleisung ist darauf zurückzuführen, dass der Zug gegen 4 Uhr \n15 Minuten auf dem Bahnhof Bönen wegen eines Maschinen \ndefekts halten musste. Beim Zurücksetzen des Zuges kam es zur \nEntgleisung der beiden Wagen. \n \n\nAffenlagd in Chadattenbucg. \nIn der Mollwitzstrasse, unmittelbar am Charlottenburger \nSchlosspark, entspann sich eine wilde Jagd. Schliesslich traf die \nFeuerwehr ein, Polizeibeamte waren bemüht, den Verkehr vor \nallzu grossen Stockungen zu bewahren. Aber man wusste noch \nnicht, um was es sich handelte, erst allmählich sprach es sich \nherum, dass das Jagdobjekt ein Affe war, der aus dem Kaiserin- \nAuguste - Viktoria - Krankenhaus entwichen war. Der Durch \nbrenner flüchtete schliesslich unter grossem Hailoh nach dem \nSchlosspark, wo er flink von Baum zu Baum flitzt. Bis zum \nSchluss des Blattes war es noch nicht gelungen, den Ausreisser \nwieder einzufangen. Der Affe ist der letzte einer kleinen \nAffenherde, die im Auguste-Viktoria-Haus zu Studienzwecken \nbenutzt worden war. Man hatte ihn zurückbehalten, weil er den \nKindern im Krankenhause Freude bereitete. \n \n\n1 . S&oUesJtinkstu&e \nDie Meierei C. Bolle Aktiengesellschaft, hat an der Ecke \nZimmer- und Markgrafenstrasse ihre erste Trinkstube eröffnet. \nDie Fassade trägt zwar den bekannten Charakter aller Bolle- \nLäden, unterscheidet sich aber von diesen durch eine besonders \neinprägsame Linie, die auf schlichte und doch amüsante Weise \nden Eckladen betont. Die Baustoffe sind grünes Opalglas und \ndunkelrote Klinkersteine. Der Gästeraum ist von einem \nleuchtenden Opalglasstreifen beherrscht, der die gewölbte Decke \numrahmt. Die Wände sind mit einer neuartigen abwaschbaren \nrauhen Masse in matter Aprikosenfarbe bekleidet Der Wirt \nschaftsraum ist vom Gästeraum durch einen halbmondförmigen \nLadentisch getrennt und ist ebenfalls mit grünem Opalglas an \nden Wänden bekleidet. Die üblichen Holzregale sind ersetzt \ndurch weisse Alabasterglasplatten, die direkt an die Wände an \ngebracht sind. Trotz der Vielgestaltigkeit der Ausstattung ist \ndurch die Beschränkung in Material und Farbe grosse Klarheit \nerzielt. Dipl.-Ing. Fritz Ruhemann bat es verstanden, äusserste \nHygiene mit warmer Gemütlichkeit zu verbinden. \n \n\nDee timpa=$Auy dee „Columbia!* \nLONDON, 10. Oktober. \nDas Flugzeug „Columbia“, das, wie berichtet, unter Führung \nvon Uauptmann Errol Boyd und Leutnant Harry C’onner gestern \nnachmittag 5 Uhr M. E. Z. von Harbour Grace (Neufundland) zu \neinem Fluge nach England gestartet ist, wird heute gegen Abend \nüber Irland erwartet. Die Wetterverhältnisse sind günstig, und \ndas Flugzeug wird voraussichtlich einen grossen Teil des Weges \nmit Rückenwind zurüeklegen können. Die Flieger selbst glauben, \ndass sie nicht mehr als 23 Stunden für die gesamte Strecke \nbenötigen werden. Auf dem Londoner Flugplatz Croydon ist \nalles zum Empfang der Flieger vorbereitet. Bei der „Columbia“ \nhandelt cs sieh um den gleichen Apparat, mit dem Chamberlin \nnnd Levine im Juni 1927 ihren erfolgreichen Flug von Ncw-York \nnach Kottbus unternahmen. \nWetteransslcht für morgen In Berlin und Umgegend. Trocken uni vor- \nwienend heiter, mit schwacher Luftbewegung und sehr kühler Nacht. \n(OeftcntUcbe Wetterdienststelle Berlin. Nachdruck verboten.) \n \n\nNeue Kursverluste \nIm heutigen freien Vormittagsverkehr machte sich wieder grosse \nZurückhaltung und vorwiegend Abgabeneigung bemerkbar. Massgebend \nhierfür war namentlich die neue Ermattung an der gestrigen New-Vorker \nBörse, an der die repräsentativen Papiere auf neue Tiefstkurae sanken, \nteilweise im Anschluss an das Bekanntwerden der Insolvent der Makler \nfirma Prince u. Whitely. Zu Beginn der offiziellen Börse lag wieder \ngrosses Angebot vor, und es traten neue Kursverluste ein, die aller \ndings nicht so beträchtlich wie gestern waren. \n \n\nAuf Zeit Einhalrskuri \nQhWa.t boutg. | rar. \n \n\nAütKrA 10 \nSk.l.Brau \nBrm.Blö \nBaHyp 10 \n-VrBk 10 \nSrl.HGZi? \nC.u.Pri / \nDst.uNfü \nOD-Bk 10 \nOrsd.BZO \nAG.f.V.11 \nAlg.lk 12 \nOt.Rchb 7 \n*tb(mPk7 \n-Hecht» 6 \n■SdrOpfS \nHansa 10 \nNdLIoyd-S \nMut.. .0 \natlg.EG.5t \niavMnt.7 \näembrgS \n \n\nS9.M \n-,02.00 \n103,25 \n121.50 \n120.50 \n127.00 \n112.50 \n152.00 \n111.00 \n110.00 \n47.00 \n113.87 \n85,75 \n73 00 \n61.50 \n150.50 \n119.50 \n74,12 \n51.50 \n109.87 \n53,50- \n57.00 \n \n\n100,00 \n108.00 \n104,75 \n123,OU \n131.00 \n128.25 \n114.00 \n152.00 \n112.25 \n111.50 \n49.50 \n118.00 \n88.75 \n74.5U \n67.00 \n181.00 \n122,00 \n75.25 \n53.50 \n114,78 \n55.00 \n60.00 \n \n\nBergmth \nBrlMschO \nBuderusfi \nübt IW 7V \nG.Hiap/7 \ni etQum? \nDaimIM 0 \nDesr.GsS \nOt. Erdöl 7 \n- Llnolld; \nOyn.Neb? \nEl.L.fGIG \nEl. licht- \nu.KrttlO \nJGFrb.M \nFeld P.12 \nFöltiGP» \nSalskrch. \nBargw.8 \nGa.f.elek. \nUatn.,-0 \nTh.Gold5 \nHbg.EHO \nHarp.Bwfi \nHöach. 7 \n \n\n,00'1 \n \n\n132. \n32.50 \n47.00 \n77.10 \n288.00 \n124.00 \n21.25 \n1U3.30 \n56.75 \n148.50 \n58.50 \n104.50 \n110.00 \n128.25 \n108.50 \n85.25 \n83.00 \n110.62 \n38.78 \n110.00 \n83.00 \n67.25 \n \n\n38.00 \n32.30 \nAL \n80.00 \n262.00 \n124.50 \n24.00 \n107,37 \n60.25 \n148.25 \n60.82 \n112.00 \n114.75 \n131.75 \n113.50 \n90.50 \n93,37 \n118.75 \n40.00 \n114.00 \n84.00 \n72.75 \n \n\nHa,/mit \nHotelelO \nJlsaB.lt) \nAallhichl \nBKarstfü \nKlöck.W? \nKeia-N74 \nLion* 10 \nMmrehr7 \nMansf 67 \nMaeh.Unt \n■letillb S \nMia«. 10 \nÜt8tahM \ntatecat \nHattet ab \nBd.Walto \nHerds.l: \nübötbd 6 \n- Koksga \nGranat 0 \nOst*. 12 \nPhenl<«4 \nPolypteö \nHnBri.l» \n \n\n65.50 \n106.5 \n206.0 \n181,50 \n*4,12 \n«1.90 \n88.80 \n03.50 \n34.88 \n27.7I \n91.01 \n73.01 \n96.00 \n42.87 \n10.75 \n60.fi- \n158.1 \n40.23 \n01.50 \n41.00 \n137.50 1 \n57.75 \n140.23 \n196.25 \n \n\n71.25 \n107,00 \n280,25 \n107.2» \n08.25 \n73.« \n« 7 » \n37,30 \n30.08 \n94.« \n78.« \nloo,oc \n44.00 \n11.25 \n61.00 \n138.« \n40.50 \n89.25 \n.00 \n41.60 \n82.25 \n148.« \n178.« \n \n\nHhltattlfi \n- 6ta.nl 6 \n- W.ElekV \nBisbk7U \nBat|.W.Ö \nSalidKlJ \n6akl.EI.ti \nüaaLllö \n-Prtl.llk \nSehobirt \n48a! r 10 \nBebak 12 \nSchulth- \nPah. Iü \nSisrna 14 \n3,Öhr r, \nBvttsk.lü \nfhü.Oicfl \nITiaülO \nTransrsd \nvr.Stahlfi \nWstAl.lü \nZailstsff \n«11412 \nCli»iI84 \n \n\n114.58 \n29.25 \n \n\nForti.n. Elnhaitakura \nWarta haut. I rar. \n \n\nBk.alaktr \nWarta 10 \nOestarr. \nGradls \nBe cha- \nbankl? \nWien.Bkl \nAccumul. \nWerke \nHagel® \nAsch. Zell \nu. P. 12 \n \n\n99.« \n27.62 \n207.« \n \n\n103.« \n27,75 \n207.62 \n10.25 \n \n\n110,« — \n73.«! 83.« \n \n\nAuasb.Ne \nWschl.fi \nBasalt.0 \nJ. Bürger \nTiefb. 20 \nBl.-Karls \nlnd.Gs.fi \nBrowcBU \nOt.Atl.T.7 \n- Ton- u. \nStein 11 \nliaettb.- \nVerk.lö \nE - War a \nSchlag® 71 \n \n\n25’ 65,0t \nüO 50.50 \n \n\n210.« 205.« \n \n\nM 49.75 \n86.5V \n \n\n94.25 \n87.« \n144.« \n75.« \n \n\nHammer- \nssn.. 7 \nHirsch \nKuater 7 \nlahmen \n4 Co. 12 \nCLcrcnrfi \nMalchin. \nBuck.lt) \nWailmli \nhötte \nWis 4. \nGenast® \nSachsen \nwerk 74 \n \n\n102 .« \n132.« \n109.« \n159.« \n \n\n102 .« \n111,50 \n1 ».« \n1OT.W \n182.« \n \n\n128.« 128.« \n73.«! 78« \n \n\nBarett 10 \nochl Bari \nu.Ziak 5 \n- Barg*. \nBeuthlO \nHugo \nSchid 10 \nuta! barg \nlink 9 \nvelgl 4 \nHaetfnfi \nWicking \nPNI Zlfi \nimitati \nver 10 \n \n\n98JI \n37.CC \n84.00 \n73,C0 \n52.00 \n150.CI \n62.00 \n48.00 \n \n\n101,75 \n38« \n73,09 \n58« \n1 »« \n«.50 \n51« \n \n\nÄnlaihan (m.Zinebereehnung) \n \n\n61 OUeno. Anleihe \n1923 fällig 3T \n6» • • 3l \n7k Dt.fleichaam.29 \n64 • - 27 \n34 Ot. Reichasch.K. \n64Pr.SiituAnl.28 \n \n\nheul. \nÖS« \n«.75 \n87.« \n87.28 \n«.75 \n \n\n84.« \nSMS n \n87,25 \n97.fi \n \n\n0ÖJ4 1 \n \n\n71-St.Sch.1.Teige \n74- - 2.Felge \nSW - \n644 Glich. Reichs- \npost Schalian». \nPrÖ.Landrstbnk. \nB. 1 g. 2 \n44 - Liou.Coldi. \n \n\n99.87 \n99.87 \n \n\n98.» \n80.40 \n \n\n1 «.« \n100.12 \n \n\n99.00 \n82.00 \n \n\nBrandaahrg. 281101« 90,5 \n74 Bratdeahrg. 281 — 85,08 \nAnliiben (e. Zlnabereeh*uh|) \nDi.Ai..-Avs,asgach. \nADI-Sch.l-90000 54,25 54.28 \nDi. Am.-Abiasiseb. \no. Auslaaunzaach. 6« 8« \n \n\nBerliner Devisenkurse (In Reichsmark) vom 10. Oktober 1930. \n \n\nBankdiskont \n \n\nDeutschland \n1 Amerika \n1 England \n100 Heiland \n1 Argentinien \n100 fimvagan \n100 Dänemark \n100 Island \n1Q0 Schwaden \n100 Balg» \n100 ItatlSi \n1« Frankreich \n100 Schwei: \n1« Spanien \n1 Brasilien \n1 Japan \n \n\nGeld \n4,1 «3 \n20.405 \n1M.N \n112 «° \n112 .» \n92.29 \n112.77 \n».965 \nnf \n81.61 \n42.51 \n2.008 \n \n\nBriet \n4.2075 \n20,445 \n180.70 \n1.4» \n112 .» \n112.55 \n112« 7 \n».685 \n22,02 \n16.507 \n81.77 \n42.« \n2~Ö87 \n \n\nBankdiskont \n \n\n1 Kanada \n1 Uruguay \n100 1 sch. -Slowakei. \n100 Finnland \n100 Estland \nI« Lettland \n1« Pertuga! \n1« Bulgarien .... \n100 Jugoslawien... \n100 Ot.-Oestarreich. \n100 Ungar \n100 Daazig \n1 Türkei \n1« Griechenland .. \nI Kairo \nI« ' Häuten \n \n\ntS.*„ \n81.385 \n \n\nBrief \niSjR \n’ri \n1:5 \n7.4« \n»84» \n73.8» \n51.6» \n1(41 \n26.855 \n2.498 \n \n\nEinheitsbrot 0.50 \nMilch 0,30 \nBriketts 1.75 \nBaskoks 2,63 \n81 r o m o. Grundgebühr 0,20 \nGas 0,18, Wasser .... 0,20 \n \n\nReichsindex 146.9 \nStrassen und Hochbahn.. 0.25 \nAutobus 0,25. Ilmsteig. 0.30 \nNachtzuschlag.... 0,25 \nStadtbahn 11.0.30, III 0,20 \nBtadtbahn-Umsteiger 0,40 \n \n\nZufuhr ln Gcfliigtl und 4V 11dl gut — Preisea Geflügel schwankend, Wild fest \nRehwild 1,50-2,30, Hochwild 1,20—1,80, Schwarzwild 1,25-1,70, Hasen \nim Reil 6,00—7,50, Hasen, gestreift, Pfund 1,10—1.20, Kaninchen, \nj . . i gestreift, Pfund 0,90—1,10, Rebhühner 1,40—2,00, Fasanen 3,00—4,( \nGinso 1,10—1,30, Enten, zahme 1,40—1,60, Tauben 0,80—1,00, Hühner \n1,15—1,30, Puten 1,25—i,50, Butter 1,40—1,90, Eier 0,10—0,15, Kartoffeln 10 Pfund 0,30—0,40, Zwiebeln 0,1) \n \n\näsen «Ä - \nhen. \n \n\nTel. 0,10, ausw n. Zon. u Zeit Telegr. d Wort. Berlin 0,08 \nRohrpostk 0,55. brlef 0,58 Deutsch!. 0,15, Dana , Lit. 0,15 \nP o s t k. 0.05, F. u. Oeat. 0,08 Oesterreich 0,15 Tschech 0,15 \nAusl. 0.15, Tschceh. u.Ung 0,10 Ung. 0,21. Ndl., Schwei», Bei». \nBrief 0,08, Fern u. Oest 0,15 0,17, Sehw., Din 0,18, Norw. \nAusl. 0,25, Tschech u Ung. 0,20 0,21, ltal. 6,24, Grossbrtt. 8,27 "
    }
}