{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "10",
        "NewspaperNumber": "479",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Radikale wollen Tardieu stürzen \n \n \n\n \n\nKampfansage Herriots in Grenoble / „Einigung der echten Republikaner angestrebt u \n \n\nPARIS, 10. Oktober. (Eigener Bericht.) \nDer radikale Kongress hat in seiner ersten Sitzung einstimmig \ndie von Camille Chautemps vorgeschlagene Tagesordnung an \ngenommen, nachdem Herriot und Daladier für diese Tages \nordnung gesprochen hatten. Dieser Beschloss bedeutet die \ngrundsätzliche Bereitschaft zur Beteiligung an einer Regierung \nder republikanischen Konzentration, falls nach der Eröffnung \nder Kammer das Kabinett Tardieu zum Rücktritt gezwungen \nwerden kann. \nDer Protest des Deputierten Bergery, der nur in der Ver \nbindung mit den Sozialisten eine Entwicklungsmöglichkeit für \ndie radikale Pariei sieht, fand keinen Beifall. Auch bei den \nRadikalen ist heute die Stimmung gegenüber Deutschland nervös \ngeworden. Die Führer wollen noch immer ehrlich die Verstän \ndigung, aber sie wünschen aus innerpolitischen Gründen mit \nihrem Patriotismus nicht hinter den Parteien der Rechten zu \nrückzubleiben. Verglichen mit den Beschlüssen der letzten \nradikalen Kongresse in Angers und Reims ist \ndie Annahme der Tage -Ordnung Chautemps eine deutliche \nAbkehr von dem Prinzip der unbedingten Opposition gegen \neine Koalitionsregierung mit der Rechten. \n \n\nDie Taktik der Partei wurde also von Herriot mit Offenheit \nangekündigt. \nDie Radikalen werden sofort nach dem Beginn der Kammer \nden Versuch machen, die Regierung Tardieus zu stürzen, \nvoraussichtlich mit der Hilfe der radikalen Linken im Senat. \nWenn dieser Versuch gelingt, dann wird ein Politiker als \nMinisterpräsident vorgeschlagen werden, welcher die Einigung \nder „echten Republikaner“ erreichen könnte, etwa Poincare, \nwenn er sich zu diesem Experiment bereit finden lässt (was er \nvorläufig kategorisch ablehnt), oder auch ein anderer, der sich \neinen Erfolg zutraut, und der vor allen Dingen Herriot, Daladier \nund Chautemps in die Regierung beruft. Der Plan ist geschickt, \naber er rechnet etwas unvorsichtig mit dem parlamentarischen \nVersagen Tardieus, der bisher in dem Intrigenkampf mit den \nRadikalen noch immer Sieger geblieben ist. \n* \nDer bisherige Verlauf des radikal-sozialen Parteitags \nzeigt ganz deutlich, dass die Tendenzen nach rechts, von \ndenen an dieser Stelle kürzlich die Rede war, innerhalb \nder Partei Herriots und Daladiers tatsächlich vorhanden \nsind. Trotz der im heutigen Morgenblatt wiedergegebenen \n \n\nausgezeichneten Eröffnungsrede Daladiers, in der er be-i \nsonders die Abrüstungsfrage mit erfreulicher Offenheit be \nhandelte, bleibt doch die Tatsache bestehen, dass die \nRadikalen sich bemühen, „nationalere Töne“ anzuschlagen. \nOb es sich dabei nur um ein taktisches Manöver mit dem \nZweck, Tardieu aus dem Sattel zu heben, handelt oder \num einen Ausfluss jener Stimmung, die in Frankreich nach \nden deutschen Wahlen vielfach anzutreffen ist, bleibt ab \nzuwarten. Wie stark diese Stimmung immer noch anhält, \nzeigen am besten zwei Reden, die der Präsident der \nRepublik gestern gehalten hat und in denen er gerade in \nden Fragen der Aussenpolitik viel schärfere Töne an \ngeschlagen hat, als man sie bisher von ihm jemals gehört \nhat. Dazu kommt, dass die unklare Lage in Deutschland \nnicht dazu angetan ist, die Unruhe in Frankreich ab \nzustellen. Man hält es immer noch, wie aus einer Meldung \ndes „Matin“-Berichterstatters hervorgeht, für möglich, dass \ndie Entscheidung in Deutschland nicht auf parlamen \ntarischem Wege, sondern durch die „materiellen Kräfte“ \nder Wehrverbände erfolgt. \n \n \n\n \n \n\n \n\nHindenhurg in Aachen \n \n\nFortsetzung der Befreiungsfeiern \nLob der Treue zum Staat \n \n \n\n \n\nDie richtige Antwort \nHirn’ nburg gegen Begnadigung der Reichswehr \noffiziere. \nDer Reichspräsident hat das von einem der Verteidiger der \ndrei vom Reichsgericht verurteilten Reichswchrolfizierc an ihn \ngerichtete Gesuch um Begnadigung mit der Begründung ab \nschlägig beschicden, dass die Notwendigkeit, gerade in politisch \nbewegter Zeit dienstliche Zucht und Unterordnung in der Reichs \nwehr unerschüttert aufrechtzucrhalten, die gnadenweise Auf \nhebung des Urteils und — wenigstens zurzeit — auch eine Milde \nrung der Strafe nicht zulässt. \n \n\nRechts-Abmarsch der Jungdo-M. d. R. \nDie Fraktion der Staatspartei gesprengt \nDie sechs volksnationalen Abgeordneten, die auf die Liste der \nDeutschen Staatspartei in den Reichstag gewählt sind, haben dem \nFraktionsvorsitzenden Dr. Weber gegenüber heute vormittag \nihren formellen Austritt aus der Reichstagsfraktion der Staats \npartei erklärt. Damit ist der letzte Rest einer unnatürlichen \nVerbindung beseitigt, und eine reinliche Scheidung hergestellt \nworden. \nWohin sich die sechs ausgeschiedenen Abgeordneten wenden \nwerden, steht noch nicht ganz fest. Doch liegen Anzeichen dafür \nvor, dass sie noch immer nicht die Hoffnung auf den Anschluss \nan die Gruppe des Christlich-Sozialen Volksdienstes aufgegeben \nhaben. Der demokratische Parteivorstand wird sich am nächsten \nDonnerstag neben der formellen Beschlussfassung über die Ein \nberufung eines ausserordentlichen Parteitages vor allem mit der \nFrage der künftigen Führung der Partei und mit dem Ausbau der \nOrganisation und Agitation beschäftigen. \nZu der heute nachmittag, 3 IJhr, beginnenden Sitzung der \nvolksparteilichen Reichstagsfraktion sind die Mitglieder unter \nHervorhebung der besonderen Wichtigkeit der Entscheidungen \neingeladen worden. Während bis heute morgen ziemlich be \nstimmt damit zu rechnen war, dass sich die Mehrheit für die \nZurückziehung des Reichsaussenministers Dr. Curtius aus dem \nReichskabinett aussprechen werde, ist das in letzter Stunde \nwieder etwas zweifelhafter geworden. Besonders der Fraktions \nführer Scholz scheint diesmal bemüht zu sein, einen „zweiten \nFall Moldenhauer“, wenn möglich, zu vermeiden. \n \n\nDie Besichtigung der Metallbetriebe \nBauschlosser im Streik \nIm Konflikt in der Berliner Metallindustrie wurde heute die \nBesichtigung der Metallbetriehe durch die Parteien und den \nSchlichter bei Siemens fortgesetzt. Im Augenblick steht noch \nnicht fest, ob unmittelbar im Anschluss an die dort getroffenen \nFeststellungen die Schlichtungskammer zusammentreten wird, \noder ob man noch einen neuen Termin bestimmt. \nDie Bauschlosser haben gestern in einer Urabstimmung mit \n97 Prozent der Stimmen den Streik beschlossen und stellten \nheute die Arbeiten auf den Neubauten ein. Vor einigen Tagen \nwurde ein Schiedsspruch gefällt, der das gegenwärtige Lohn \nabkommen nur bis zum 31. Oktober verlängerte. Die Bau- \nscblosser lehnten diesen Schiedsspruch ab, weil sie nach dem \n31. Oktober, also nach Ablauf der Bausaison, eine Herabsetzung \nder Löhne befürchten. Einem Lohnabbau wollen sie aber unter \nkeinen Umständen den Weg ebnen. \n \n\nDarf Hitler nach Oesterreich? \nMÜNCHEN, 10. Oktober. \nIn Traunstein, auf halbem Wege zwischen München und \nSalzburg, fand laut „Münchener Neueste Nachrichten“ eine Be \nsprechung Adolf Hitlers und Strassers mit den Führern der \nösterreichischen Nationalsozialisten statt, bei der die Aufhebung \ndes Einreiseverbots für Hitler nach Oesterreich zur Sprache kam. \nBekanntlich ist Hitler zwar geborener Oesterreicher, hat aber \ndurch langen Aufenthalt im Auslande und Kriegsdienst in der \ndeutschen Armee die österreichische Staatssbürgerschalt ver \nloren. \n* \nInzwischen haben die österreichischen Nazis ihren \nInnenminister Starhemberg „gebeten“, das Einreiseverbot \nfür Hitler aufzuheben. Nachdem die über Pabst ver \nhängte Grenzsperre aufgehoben ist, wird die öster \nreichische Hitler - Regierung den Parteiführer nicht \nschlechter behandeln können als den Stabschef. \n \n \n\n \n\nAACHEN, 10. Oktober. \nDie erste Rheinlandreise des Reichspräsidenten, die, wie er \ninnerlich, durch die furchtbare Koblenzer Brückenkatastrophe \neine so jähe Unterbrechung erfuhr, fand heute ihre Fortsetzung. \nSie macht die historische Bedeutung des Befreiungswerkes noch \neinmal lebendig. Für einen Augenblick treten die politischen \nSorgen vor dem Besuch des Reichspräsidenten, der zum ersten \nmal seit Kriegsende in der alten Kaiserstadt weilt, zurück. Um \n11 Uhr 20 traf Hindenburg mit dem fahrplanmässigen Schnell \nzuge aus Berlin ein. Zu seiner Begrüssung hatten sich auf dem \nBahnsteig die Spitzen der Reichs-, Staats-und Kommunalbehörden \neingefunden. Vor der Technischen Hochschule fand eine Kund \ngebung des Senats der Hochschule und der Studentenschaft statt. \nVon hier aus ging die Fahrt durch die dicht besetzten Strassen \nnach dem festlich geschmückten Rathaus, von dessen Front \nriesige schwarzrotgoldene Fahnen wehen und in dessen histo \nrischem Saal der Festakt stattfand. \nDer eigentliche Festakt fand im alten Krönungssaal des Aache \nner Rathauses statt. In einer kurzen Begrüßungsansprache gab \nRegierungspräsident Stieler die Erklärung ab, dass die Bevöl \nkerung der Westmark alle ihre Kräfte daransetzen würde, um \nsich nach den schweren Jahren der Besatzung wieder empor \nzuarbeiten. Die Grüsse der Aachener Stadtverwaltung über \nbrachte Oberbürgermeister Di. Rombacb. Er erinnerte an die \nbitteren Prüfungen, die der Bevölkerung während der Besat \nzungszeit auferlegt worden sind. Auch die schwere wirtschaft \nliche Bedrängnis der Nachkriegszeit habe das festgefügte Band \nzwischen der Bevölkerung der Westmark und dem Reiche nicht \ngelockert. Der Aachener Oberbürgermeister gedachte mit tief \nstem Dank der Männer, die sich für die Befreiung der Rhein \nlande eingesetzt haben, vor allem Gustav Stresemanns. Die \nStadtverwaltung von Aachen habe in Anbetracht der grossen Ver \ndienste Hind^nburgs ihm das Ehrenbürgerrecht der Stadt Aachen \nverliehen. \nHierauf führte \nder Reichspräsident \nfolgendes aus: „Ich will in dieser Stunde nicht mehr die ver- \n \n\nWIEN, 10. Oktober. (Eigener Bericht.) \nDie überwiegende Majorität der Heimwehr lehnt ein gemein \nsames Vorgehen mit den Christlichsozialen ab und gebt als \n„Heimatblock“ selbständig in die Wahlen. In den Ländern be \nsteht dieser antiklerikale Rechtsblock schon seit einigen Tagen; \nin Wien hat er sich gestern konstituiert. \nDer Beschluss der Heimweh r, selbständig in den Kampf ein \nzugreifen, wird zur Folge haben, dass Steidle aus der Christlich- \nsozialen Partei austritt. Zwischen München und Wien finden \ndurch Kuriere Verhandlungen statt, die darauf abzielen, dass \nder „Heimatblock“ au! Grund eines zwischen Starhemberg \nund Hitler zu schließenden Paktes vollkommen ins national \nsozialistische Lager übergetührt wird. \nDie Christlichsozialen können sich nur noch auf eine Minder \nheit bei den Heimwehren verlassen, und zwar auf die Mon- \n \n\nEntscheidungsschlacht steht bevor \nDie Kämpfe in Brasilien \n^ MONTEVIDEO, 10. Oktober. \nDie Meldungen aus den Hauptquartieren der Aufständischen \nand der Regierungstreuen lauten widerspruchsvoll. Beide Par \nteien nehmen Erfolge für sich in Anspruch. Zuverlässigen Nach \nrichten zufolge, ist der Aufmarsch der Gegner in den Staaten \nParana und Sao Paulo nahezu beendet, und die Entscheidungs \nschlacht steht bevor. \nDer brasilianische Präsident Washington Luis hat das am \nMittwoch abend von den Führern der Aufständischen an ihn ge \nrichtete Rücktrittsersuchen abgelehnt. \n \n \n\n \n\ngangenen schweren Jahre harten Leidens in Ihre Erinnerung \nzurückrufen, aber eine Zeit lebt gerade in diesem Ihrem alten \nehrwürdigen Rathaus vor uns immer wieder auf. jene sorgen \nschweren Tage, in denen sich Ihr Bürgersinn unerschrocken und \nopferbereit \nzur Wehr setzte gegen landesverräterische Umtriebe, und \nals Männer aller Stände wallenlos das Rathaus stürmten \nund die üblen Elemente vertrieben, die von hier aus ihren \nAnschlag auf die Abtrennung deutschen Bodens vom Mutter \nlende durchführen wollten. \nGanz Deutschland blickt daher mit stolzer Bewunderung auf Sie. \nSie alle haben sich würdig erwiesen der grossen Vergangenheit \nIhrer Stadt, der alten Kaiserstadt, der einstigen Wiege des Deut \nschen Reiches, deren geschichtliche Erinnerungen noch heute \nmachtvoll zu uns sprechen. In Tagen jüngster Vergangen \nheit haben Sie trotz aller äusseren Bedrückung als innerlich \nfreie und unabhängige Bürger von Aachen das stolze Vor \nrecht für sich in Anspruch genommen, in der Treue am \nVaterlande dem gesamten deutschen Volke ein leuchtendes \nVorbild zu sein. Sie haben damit der Stadt Aachen auch einen \nEhrenplatz in der neuen deutschen Geschichte errungen. Lassen \nSie uns mit freudigem Mut allen Schwierigkeiten zum Trotz im \nGlauben an die Zukunft gemeinsam arbeiten an dem Wieder \naufbau des Deutschen Reiches. Wenn dieser Dienst im Geiste \ngegenseitiger Treue geschieht, die sich in der schweren Notzeit \nso eindrucksvoll bewährte, dann wird dem deutschen Volke, das \nist mein fester Glaube, eine glücklichere Zukunft sicher sein. \nWir wollen in dieser festlichen Stunde nicht schließen, ohne, \nauch für die Zukunft dem Vaterlande Treue und einigende Ar \nbeit zu geloben, indem wir rufen: Deutschland, unser geliebtes \nVaterland, es lebe hoch.“ \nDie Festteilnehmer stimmten hierauf begeistert in das \nDeutschland-Lied ein. Der Reichspräsident begab sich hierauf \nauf die Freitreppe des Rathauses. Der Rathausplatz war schwarz \nvon Menschen. Bei der Abfahrt des Reichspräsidenten brachte \nihm die Menge wiederum begeisterte Ovationen dar. \n \n\narchisten unter Major Fey und auf die ziemlich schwache Eisen \nbahnerwehr unter Stoecker. \nDie Besprechungen, die zum sogenannten „Schober-Block der \nMitte“ führen sollen, wurden am Donnerstag fortgesetzt und wer \nden am heutigen Freitag beendet werden. Die in diesem libe \nralen Mittelblock führenden Grossdeutschen werden von den \nnationalsozialistischer Seite heftig berannt, sich nicht mit der \ndemokratischen Mittelpartei des Hofrats Klang, in der das jü \ndische Element stark vertreten ist, zu verbinden. \nDie gestrige Versammlung, in der führende grossdeutsche \nRedner, wie Vizekanzler a. D. Leopold Waber und Dr. Hans \nSchuerff sprachen, wurde von nationalsozialistischen Partei \ngegnern gestört. \nFalls der Schober-Block zustande kommt, dürfte ihm auch die \nStändepartei des Hofrats Rahmsauer beitreten. \n \n\nTodesstrafe in Italien \nDer Faschistische Grossrat spricht »ich für Ein \nführung aus \nROM, 9. Oktober (W. T. B.) \nDer grosse faschistische Rat hat in seiner heutigen Sitzung \neine Tagesordnung angenommen, die es als notwendig be \nzeichnet, die Todesstrafe in das neue Strafgesetzbuch aufzu \nnehmen, und zwar zur Bekämpfung von Verb.echen gegen die \nSicherheit des Staates, wie dies bereits gegenwärtig in dem \nfaschistischen Gesetz zum Schutze des Staates vorgesehen ist. \nAuch sogenannte gemeine Verbrechen besonders schwerer Art \nsollen mit dem Tode bestraft werden. \n \n\nHeim wehr rutscht völlig zu Nazis ab \nDie Christlichsozialen vor einer Wahl-Katastrophe "
    }
}