{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "11",
        "NewspaperNumber": "480",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "«r M || | | g tr Verspätete AnsfBbrnng des \nV olkerbuna warnt Kowno / 'zzsnxizz \n \n\nDie litauische Regierung hat ertt am Vorabend \nder Wahlen zum memelländiechen Landtag die \nMassnahmen, die sie zur Erdrosselung der Wahl \nfreiheit der Memel-Bevölkerung erlassen hatte, \nwiederauf gehoben. Trotz dieser Schikane hat die \ngestrige Memelwahl — wie vorläufige Meldungen \nbesagen — denjenigen Parteien, die gegen die Ver \ngewaltigungspolitik Litauens auf getreten sind, einen \nvollständigen Sieg gebracht. Interessant ist die Tat \nsache, dass in letzter Stunde eine energische War \nnung des Generalsekretärs des Völkerbundes in \nKowno eingegangen ist, in der auf die Durch \nführung des Memel-Abkommens gedrungen wird. \nMit erfreulicher Energie hat sich der Generalsekretär des \nVölkerbundes, Sir Eric Drummond, ins Zeug gelegt, um die \nlitauische Regierung auf die ungebührliche Verzögerung der \nin Genf getroffenen Vereinbarungen hinzuweisen. Sir Drum \nmern! hielt der litauischen Regierung den skandalösen Umstand \nTor Augen, \nl dass der Bestand der Wahlkommission erst so spät geadert \n \n\nwurde, dass die neue Kommission erst am Donnerstag ihre \nerste Sitiung abhalten konnte. \nAuch gegen die Aufrechterhaltung der Pressezensur, durch \ndie es den Zeitungen unmöglich gemacht wurde, die Bevölke \nrung auf die wahre Bedeutung der Wahl hinzuweisen, legte der \nGeneralsekretär des Völkerbundes energisch Protest ein. Ver \nanlasst wurde der Schritt des Völkerbundes durch eine Be \nschwerde des deutschen Aussenministers Dr. Curtius, der in \nletzter Stunde nochmals daran erinnert hatte, dass die am \n30. September in Genf mit dem litauischen Aussenminister ge \ntroffenen Vereinbarungen bisher von Litauen noch nicht inne \ngehalten worden waren. \nNun hat die litauische Regierung in allerletzter Minute, wie \nauch von uns berichtet wurde, die gegebenen Zusicherungen \nerfüllt. Infolgedessen sieht sich die litauische Regierung in \neinem Telegramm an den Völkerbund veranlasst, den deutschen \nProtest „mit aller Energie“ zurückzuweisen. Deutscherseits muss \nman demgegenüber mit grossem Befremden feststellen, dass die \nlitauische Regierung sich für berechtigt gehalten hat, die Erfüllung \nihrer Zusicherungen bis zum letzten Tag hinauszuzögern. Diese \nVerzögerungstaktik hatte zweifellos den Zweck, \ndie Aufklärungsarbeit der memelländischen Parteien solange \nwie irgend möglich zu verhindern. \nPraktisch genommen hat die ganze in Genf getroffene Ver \neinbarung keinen Sinn, wenn sie nicht sofort durchgeführt wurde, \n \n\ndenn die volle Wahlfreiheit wurde erst am Tage vor der Wahl \nwiederhergestellt. In dieser kurzen Zeit konnten die Memel- \nParteien unmöglich ihr politisches Programm verkünden. \nImmerhin ist endlich erreicht worden, dass nunmehr die Um \nbildung des Memel-Direktoriums, das früher ausschliesslich aus \nBeauftragte der litauischen Regierung bestand, erfolgte. Wohl \noder übel sieht sich die litauische Regierung gezwungen, die \nRechte der Memel-Bevölkerung zu respektieren und es ist zu \nhoffen, dass das Wahlergebnis eindeutig genug ausgefallen ist, \ndamit den Kownoer Machthabern für die Zukunft jede Lust, die \ndeutsche Bevölkerung im Memel-Gebiet zu terrorisieren, vergehen \nwird. Wenn inzwischen bereits die Beseitigung der deutschen \nBeamten in der Justiz und der deutschen Lehrkräfte aus den \nSchulen mit einem unerhörten Eiltempo durchgeführt werden \nkonnte, so wird es nunmehr die Aufgabe des neuen memel \nländischen Landtags sein, \ndiese rechtswidrigen Massnahmen der litauischen Regierung \nwieder rückgängig zu machen. \nNur so kann der ernste Konflikt in der Memel-Frage, den Deutsch \nland vor dem Forum des Völkerbundes aufgerollt hat, aus der \nWelt geschaffen werden. Leider muss .man befürchten, dass die \nKownoer Regierung noch ernste Schwierigkeiten bereiten wird, \nzumal'der litauische Aussenminister Dr. Zaunius, der die Genfer \nVereinbarungen getroffen hat, infolge der nationalistischen Hetze \ngegen seine Person seinen Rücktritt erklären musste. \n \n\nRio de Janeiro bedroht \nRevolutionäre Truppen im Anmarsch \n \n\nLohnkürzung um 8 Prozent \n \n \n\n \n\n! BUENOS AIRES, 10. Oktober. \nNachrichten aus Santa Anna zufolge sind drei Abteilungen \nKavallerie, die die Vorhut der aufständischen Truppen bilden, \nin den Staat Rio de Janeiro eingedrungen. \nDie Bundesregierung soll dagegen im Staate Minus Geraes \n.Vorteile errungen haben. \nAuch für aus dem Ausland eintreffende Nachrichten ist eine \nstrenge Pressezensur eingeführt worden. Die Lage wird als \nernst bezeichnet, da auch die aktiven Truppen nicht unbedingt \n.verlässlich zu sein scheinen. \n \n\nMassenmord in der Kirche \nGreueltat gegen religiöse Bauern in Mexiko \n1 MEXIKO, 10. Oktober. \nReligionsfeindlirh gesinnte Leute steckten die Kirche in San \nCarlos im Staate Tabasco, wo 80 Bauern zum Gebet versammelt \nwaren, in Brand, und erschossen diejenigen ihrer Opfer, die aus \ndem brennenden Gotteshaus sich zu retten vermocht hatten. Die \nanderen kamen in den Flammen um. \n \n\nS.P.D.-Führer bei Brüning \nDer Reichskanzler empfing gestern abend die Vertreter der \nSozialdemokraten Hermann Müller, Wels und Dr. Breitscheid \nzu Besprechungen über die nächsten parlamentarischen Arbeiten. \nMan darf annehmen, dass die Sozialdemokraten im Reichstag auf \neiner Ausschussberatung über die Notverordnungen bestehen \nWerden, die die Stellung von Abänderungsanträgen ermöglicht. \n \n\nDer Reichswehrprozess in Leipzig. Im Rahmen eines Sonder \nabends der Deutschen Liga für Menschenrechte, der am Donners \ntag, 16. Oktober, 20 Uhr 30 Minuten im Plenarsaal des Reichs \nwirtschaftsrates, Bellevuestrasse lö, stattfindet, wird das Thema \n„Der Reichswehrprozess in Leipzig\" durch Rudolf Olden, Rechts \nanwalt Dr. Georg Loewentbal, Carl von Ossietzky erörtert \nwerden. Eingeführte Gäste gegen Zahlung des Unkostenbeitrages \nwillkommen. \n \n\nDer Schiedsspruch für die Metallindustrie \n \n\nIn später Nachtstunde wird bekannt, dass die Schlichtungs \nkammer soeben den Schiedsspruch im Metallkonflikt gefällt hat. \nDem Schiedsspruch ging eine Besichtigung der Siemenswerke \nvoraus. \nDer Schiedsspruch sicht eine durchgehende Lohnkürzung in \nHöhe von 6 bis 8 Prozent der bisherigen Lohnsätze vor. Für alle \nArbeiter über 18 Jahre beträgt die Kürzung 8, und bei den Ar \nbeitern unter 18 Jabren 6 Prozent. Die Neuregelung soll ab \n3. November eingeführt werden. \nDieses neue Abkommen ist zwar monatlich kündbar, soll aber \nbis zum 30. Juni 1931 in Kraft bleiben. Uebcr Annahme oder Ab \nlehnung des Schiedsspruches haben sich die Parteien bis zum \n18. Oktober zu erklären. \n* \nZur Begründung dieses Schiedsspruches gab der Schlichter \nDr. Völckers folgende Erklärung: Die Schlichtungskammer ist \nüberzeugt, dass eine Lohnsenkung erforderlich ist, um die Ge \nstehungskosten der Wirtschaft zu senken und damit der immer \nmehr um sich greifenden Arbeitslosigkeit zu steuern. Es ist \nsozialpolitisch richtiger, die Löhne, die in Zeiten eines guten \n'X30000000000000000000000000QQOOOQCXXXXXX30 \n \n \n\n \n\nSchnelldienst \n \n\nDer frühere langjährige Chef der \ndeutschen Reichspost, Staatssekr )• \ntär a. D. Dr. Kraetke, feiert heute \nin voller Rüstigkeit den 85. Ge \nburtstag \nDer Wahlausschuss der Stadt \nStettin beschloss, den Posten des \nOberbürgermeisters öffentlich aus- \nzuschreibon. \nIn der Londoner St.-Pauls-Kathe- \ndraile fand ein Trauergottestfienst \n \n\nfür die Opfer des Luftschiffunglücks \nstatt. \nDer französische Kriegsminister \nMaginot wird demnächst der spani \nschen Regierung einen Besuch ab \nstatten. \nDer provisorische litauische \nNationalrat im Wilnagebiet erlässt \neinen Aufruf an die litauische \nMinderheit, sich an den Wahlen \nzum polnischen Sejm nicht zu be \nteiligen. \n \n \n\n \n\nGeschäftsganges festgesetzt sind, zu senken, als durch Festhalten \nan dem bisherigen Lohnniveau die Krise zu verschärfen und \nweitere Arbeitskräfte der Arbeitslosigkeit anheim fallen zu \nlassen. \nDie Frage der Kürzung der Arbeitszeit hat die Schlichtungs \nkammer eingehend geprüft. Die Kammer musste sich aber in \nsoweit auf eine Empfehlung beschränken, weil die Arbeitszeit \nbestimmungen ungekündigt weiterlaufen. (Diese werden nämlich \ndurch den sogenannten Mantelvertrag geregelt.) \n \n\nEif ersuch ts -T ragödie \nDie Braut erschossen, dann Selbstmordversuch \nEifersucht bildete den Anlass zu einer blutigen Szene, die \nsich gestern kurz nach 10 Uhr abends in einem Lokal im Hause \nBelle-Alliance-Stras3e 12, Ecke Yorckstrasse, abgespielt hatte. \nDas dort beschäftigte 24jährige Hausmädchen Ella Jäger war \nmit dem 28jährigen Heinrich Nutsch aus Karlshorst verlobt, trug \nsich aber in der letzten Zeit mit der \nAbsicht, das Verhältnis wegen allzu grosser Eifersucht des \nMannes zu lösen. \nZwischen den beiden jungen Leuten kam es wiederholt zu \nheftigen Auseinandersetzungen, da Nutsch mit aller Gewalt das \nMädchen für sich zu gewinnen versuchte. Gestern abend er \nschien Nutsch auf der Arbeitsstelle des Mädchens in dem ge \nnannten Lokal. Dort kam es zwischen den beiden erneut zu \neiner Aussprache, in deren Verlauf das Mädchen dem Liebhaber \nwieder einen abweisenden Bescheid erteilte. In diesem Augen \nblick zog Nutsch einen Revolver aus der Tasche und \nfeuerte auf seine Braut einen Schuss ab, der diese in die \nHerzgegend traf, der den sofortigen Tod herbeiführte. \nGleich darauf richtete der Mann die Waffe gegen sich selbst \nund brachte sich zwei Brustschüsse bei. Er wurde ins Urban \nkrankenhaus gebracht, doch ist sein Zustand hoffnungslos. \n \n \n\n \n\n„Sturm im W \nTheater in der Stresemannstrasse \nZugegeben, dieses Lustspiel von Bruno Frank ist zunächst eine \nsehr simple Sache. Also da kommt ein Journalist, ein junger \nMann von Kopf und Herz, zum Stadtrat Dr. Thoss. Er soll ihn \nfür die befreundete Zeitung interviewen, denn der Magistrat will \nden eben so strebsamen wie energischen Stadtrat zum Bürger \nmeister wählen, und morgen soll er in einer grossen Volksver \nsammlung den Bürgern präsentiert werden. Aber wie das Inter \nview eben steigen soll — mit vielen schönen Schlagworten über \nsoziales Empfinden—, da kommt eine arme Blumenfrau zum \nHerrn Stadtrat; man hat ihren Hund weggenommen, weil sie \ndie Steuern nicht bezahlen konnte. Und da es kein Rassetier \nist, des en Verkauf sich lohnen würde, will man das arme Vieh \nnmbringen. Sie ist ausser sich, die Frau; aber der Herr Stadtrat \nhat durchaus nicht Zeit und Geduld für solche Belästigungen und \nwirft sie kurzerhand raus. Darüber ist der junge Journalist \nempört; er denkt und fühlt; wer in kleinen Dingen so wenig \nHerz hat, der wird es in grossen auch nicht haben. Und meuch \nlings bringt er hinter das Interview einen Artikel in die Zeitung, \nin dem er die Hundegeschichte, im schärfsten Stil gegen den \nHerrn Stadtrat, erzählt. Der Erfolg ist, dass am nächsten Abend \nin der Versammlung die fulminante Rede des Bürgermeister \nkandidaten unter Hohngeschrei und Gebell begraben wird, und \nes wird nichts mit der Wahl des Herrn Dr. Those zum Bürger \nmeister. Der gefährdete Hund aber ist aus seinem Gewahrsam \nverschwunden; der junge Journalist hat ihn entführt und er wird \ngerettet und kehrt zu seiner Herrin freudestrahlend zurück. \nFügen wir noch hinzu, dass der streberisch-brutale Stadtrat eine \nFrau von Kopf und Herz hat, die sich am Ende zu dem jungen \nJournalisten findet — denn ihren Gatten wurde sie los, weil, \nwährend der Katastrophe, sich die allzu zärtliche Neigung der \nFrau Zcitungsverleger für den starken Mann offenbarte. So \nmüssen wir wohl sagen: dies Ganze ist eine herkömmlich harm \nlose Theatergeschichte. Denn in der wirklichen Welt laufen \nweder Bürgermeisterwahlen, noch Schicksale herausgesetzter \nJournal'sten, noch Prozesse wegen Einbruchs in ein öffentliches \nOewahrsam so harmlos ab. \n \n\nAber wenn wir das alles zugegeben haben, sind wir noch \nnicht bei der Hauptsache, bei der grossen inneren Liebenswür \ndigkeit, die von dieser kleinen Geschichte ausstrahlt. In diesen \nDialogen führt eine Menschlichkeit das Wort, die sich gerade in \nihrer Tierliebe als weltverbunden und kunstverwandt offenbart. \nIn dieser Heiterkeit steckt ein Ernst, der jede Redewendung vor \nSentimentalem und Konventionellem sichert. Hier ist mit wirk \nlichem Ingrimm gefühlt und ausgesprochen, dass es sich „nie um \nein Prinzip, sondern immer um einen Menschen handelt“. Und \nich finde, dies leichte, heitere Stück in dieser Epoche, wo auf \ngedunsene Ideologien Mörder züchten und Menschen zertreten, \ndurchaus nicht unzeitgemäss. Bruno Frank verdient Dank — nicht \nbloss für einen lustigen Theaterabend. \nDie Regie von Hans Deppe liess einige Höhepunkte, nament \nlich am Ende des zweiten Akts verwischen und erlaubte, dass \nder tüchtige Maler Krehan als ein völlig unzulänglicher Sprecher \ndie nette Episode des Tierarztes begrub, der vor Gericht die \nRasselosigkeit des Kampfobjekts mit so unsentimentaler Drollig \nkeit erörtert. Sonst aber wurde sehr hübsch gespielt. Paul Hör \nbiger war eine sehr glückliche Besetzung für den jungen Jour \nnalisten, weil er Kopf und Herz in echtem Humor verbinden \nkann, und weil er in seinen drollig schlenkrigen Bewegungen \neinen Bohemien verkörpert, der jenseits aller Karikatur ein ma \nnierlicher und tüchtiger Kerl bleibt. Sybille Binder war keine \nso glückliche Besetzung für die junge Frau, denn sie hat mehr \nKopf als Herz; aber sie machte es mit anmutiger Gescheitheit. \nGanz reizend Käthe Haack, in sentimentaler Dummheit erstrah \nlend! Odemar gab ohne Uebertreibung, aber auch ohne tiefere \nWirkung den schneidigen und blamierten Stadtrat, Oscar Sabo, \nmit einiger Uebertreibung aber sehr viel komischer Wirkung \nseinen von Amtswürde gesteiften Magistratsdiener. Die schau \nspielerische Krone des Abends aber war die Valetti als Blumen \nfrau und Hundemutter. Wie der berühmte Bronzefelsen steht \nsie da. Ihre unerschütterliche Lebenskraft strahlt jede Komik \naus. Und wenn sie auf die Aufforderung, sich doch einen anderen \nHund anzuschaffen, leise und kopfschüttelnd sagt: „Einen an \ndern I“ — da ist so viel Hohn. Verachtung, Gram und Verzweif \nlung in ihrer Stimme, dass man die ganze Tragik spürt, die jeder \nechten Komik benachbart ist, — auch der der Valetti. auch der \ndieses Lustspiels, das aus einem sehr guten Ernst so heiter ist. \nJulia» Bad. \n \n\nReinhardts „Sommernachtstraam \" \nShakespeares „Sommernachtstraum“ ist Max Reinhardts \nkünstlerisches Wappen. Nach aussen bin Nach innen hin ist er \ndie Urzells seines Regieerlebnisses. Seine Sehnsucht nach dem \n„Sommernachtstraum“ erkennt man unschwer in dem „Artisten“, \nin „Victoria“, vor allem in der .Fledermaus“ wieder. Im Grunde \nsind nur die Kostüme vertauscht. Jetzt zeigt er den Berlinern \nnoch einmal den „Sommernachtstraum“ in der Fassung der Salz \nburger Festspiele — im barocken Gewände. Und das ist mehr \nals ein neuer Maskenscherz. Die neue Fassung seiner berühmte \nsten Inszenierung gibt erst die ganze Schwebeleichtigkeit des \nTraumes. Die Barockfassung gibt den rechten Rahmen für ein \nGesamtkunstwerk aus Wort, Musik, Elfen und Volk. Es ist nur \nkonsequent, wenn das Ganze in einem ovalen Saal des Palastes \nspielt, dessen Säulen sich zu Bäumen, dessen Decke sich zu \nZweigen zauberisch verwandelt . . . und der Sternenhimmel ist \nder gleichbleibende Hintergrund. \nDas Ganze mag mehr Ballettpantomime als shakespearesches \nLustspiel sein, aber es ist eine festliche Aufführung eines Fest \nspiels. Kein deutscher Regisseur hat von der tänzerischen \nDisziplin, von dem mit Bewegung erfüllten Raum russischer \nInszenierungen mehr gelernt als der Meisterregisseur Reinhardt. \nAber er verschüttet mit seinen Einfällen das shakespearische \nSpiel nicht, und wenn im Rüpelspiel gar noch die eigenen tänze \nrischen Einfälle parodiert werden, ist Reinhardt von allen guten \nGeistern der Romantik gesegnet. \nWeniger ergiebig war der Abend für die Menschendarstellung. \nDie jungen, zum Teil unbekannten Schauspieler, die Reinhardt \nheranholte, waren für seine Regieintentionen gut abgerichtet, aber \nzu entdecken wären nur Wolfgang Liebeneiner als Lysander, Fritz \nSteiner als Thisbe — der Letztere spielt ebensogut, wie er tanzt. \nLore Anna Mosheim macht als Puck drollig „alles mit den \nBeinen“, die Humore ihrer Gesten sind frappant. Otto Wall* \nhurg ist Zettel, die Glanzleistung des Abends, Waliburgs \nkomisches Meisterstück. Paul Kemp ist belustigend als geplagter \nRüpelregisseur Peter Squenz, Ludwig Andersen als cholerischer \nMärchenvater Egeus. \nDer Beifall: Dank für viel Schönheit, die trunken machte. \nLut» Weltmann. "
    }
}