{
    "Year": "1930",
    "Month": "10",
    "Day": "11",
    "NewspaperNumber": "480",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Devisen-Hamsterei dauert an \nNeue Goldabgaben der Reichsbank / Wo bleibt die Kreditrationierung? / Die Folge der Hitler-Wahl \n \n \n\n \n\nTrott der Diskonterhöhung der Reichsbank, durch die die \nDevisennachfrage gedrosselt werden sollte, ist diese Nachfrage \nunverändert gross geblieben, wobei es sich tum Teil offensichtlich \num Devisenhamsterei handelt. Die Folge der grossen Devisen* \nNachfrage ist ein Anxiehen der Devisenkurse. Um tu verhindern, \ndass dieses Ansteigen der Kurse zu Unzuträglichkeiten führt, \nhat die Reichsbank gestern wieder für 35 Millionen Mark nach Paris \nund erstmalig 17Vs Millionen Culden nach Amsterdam abgegeben. \nWenn die Devisenhamsterei, die hauptsächlich zu Zwecken \nder Kapitalflucht erfolgt, fortdauern sollte, wird die Diskont \nerhöhung nicht genügen, um dem Uebel zu steuern. Das könnte \nnur durch drastischere Massnahmen geschehen wie etwa durch \neine Kreditrationierung, da ja die Devisenhamsterei tum Teil \nauf Kredit erfolgt. Die Reichsbank wird gut tun, nicht allzu \nlange zu warten, sondern den Devisenhyänen möglichst bald das \nHandwerk zu legen. \n \n\nNazi-Jagow \nWittert er Morgenluft? \nTraugott von Jagow, ehemaliger königlicher Polizei \npräsident in Berlin, Erfinder des Ukases: „Die Strasse \ngehört dem Verkehr, ich warne Neugierige“, und ge \nlegentlicher Don Juan mit ausgesprochener Pechsträhne, \nhat dieser Tage im Münchener Hitler - Organ seinem \nHerzen gegen das Reichsgericht, das die Verhaftung \ndreier Leutnants auf dem Himer Exerzierplatz gewagt \nhatte, gründlich Luft gemacht. Der Artikel war nicht von \nungefähr erschienen, denn man hört jetzt, dass Jagow \nzu den Nationalsozialisten übergetreten ist. \nWittert er wieder Morgenluft wie damals, als Kapp \nlosschlug und Herrn von Jagow zum Innenminister \nmachte? Damals war es schnell aus mit der Putsch \nministerherrlichkeit, und Jagow kam einige Zeit auf \nFestung. Hitler ging es einige Jahre darauf genau so. \nAber es ist wohl nicht diese Schicksalsgemeinschaft, die \nJagow an Hitlers Seite geführt hat, sein Ideal sind wohl \nauch nicht Träumereien an bayerischen oder preussischen \nKaminen, sondern es ist wohl richtiger anzunehmen, dass \ndie beiden Putschisten einen Zweckverband gegründet \nhaben, einen Zweckverband zum . . . \nNun, man wird ja sehen, ob Traugottchen nicht wieder \naufs falsche Pferd gesetzt hat. \n \n\nDer Zweimonats-Prozess \nBeweisaufnahme im Bombenleger-Prozess \nabgeschlossen \nHAMBURG, 10. Oktober. \nDie Beweisaufnahme in dem seit dem 26. August vor dem \nAltonaer Schwurgericht andauernden grossen Bombenltger- \nprozess ist nach der endlosen Vernehmung landwirtschaftlicher \nZeugen, die von der Verteidigung hauptsächlich zur Demonstrie \nrung der Not der holsteinischen Bauern geladen waren, heute \nabgeschlossen worden Am Montag beginnen die Plaidoyers der \ndrei Staatsanwälte Anschliessend werden die sechs Verteidiger \nsprechen, so dass die ganze nächste Woche noch mit den Plai \ndoyers ausgefüllt sein wird. Das Urteil dürfte demnach zu An \nfang der übernächsten Woche zu erwarten sein. \n \n\nKabarett der Komiker \nNeues Programm \nVon Paul Nikolaus, dem bewährten Conferencier des Hauses, \nmit einem bedeutungsvollen Lächeln eingeführt, produziert Bario \nPaini vor dem staunenden Publikum seine Kartenkunststücke. \nDas ist nicht mehr Geschicklichkeit, sondern grenzt an Zauberei, \nund während Paini mit beabsichtigter und teilweise unfreiwilliger \nKomik arbeitet, zerbricht man sich im Zuschauerraum den Kopf, \nwie solches möglich sei. Ein Tanzpärchen, Nadassy-Baum, und \neine Solotänzerin bereiten auf das Gastspiel der Fröderique vor, \ndie leider die Erwartungen etwas enttäuscht. Durch die dunkel \nhäutige Josephine sind die Geschmäcker verwöhnt, und man \nkann den einseitig betonten Darbietungen der Frederique nicht \nden Beifall zollen, den ihre Leistung bei objektiver Beurteilung \nverdiente. Viel Erfolg hatten Gaston Palmer mit seinen Jong \nliere reien, und die „Three Kukirolers“ mit ihren Jazzparodien. \nEine kleine Zwischenbemerkung: \nWenn sich prinzipiell alle Kabarett- und Varidtdkünstler ihr \nunechtes Lachen abgewöhnen würden, und nur dann ihre Zähne \nzeigen würden, wenn ihnen wirklich so zumute wäre, würde dem \nPublikum das Lachen gewiss leichter fallen So aber grinst man \nsich mühsam durch — schade, — es könnte anders sein. \nDann die Ebinger mit Kästner- und Tiger-Chansons. Sie ist \nnoch die gleiche wie früher, zart und sensibel — man hört ihr \nzu und ist tieffeerührt über die Vielfältigkeit des Ausdrucks, ihre \nMilieu-Echtheit und ihr wunderbares Einfühlungsvermögen. \nDurch einen gelungenen Scherz kommt man in die richtige \nStimmung für den Schlussteil des Programms, den Einakter \n„Der verlorene Vater“. Offiziell wird Wallburgs Auftreten ab \ngesagt. Deppe soll die Rolle ausnahmsweise übernehmen und \nbei dieser Vorstellung allein muss man in Gelächter ausbrechen. \nUm wieviel mehr erst, wenn Deppe dann in furchtbar komischer \nAufmachung auftritt und auch des weiteren an dieser Aufführung \nnichts zu klappen scheint. Erst wenn Wallburg dann doch noch \nauf die Bühne gestürzt kommt und mit seinem Gescbnodder alles \ndurcheinander bringt, merkt man, dass man hinters Licht ge \nführt worden ist, so dass man, trotzdem das Spiel von Brissac \neigentlich ein belangloser kleiner Schmarren ist, nicht aus dem \nLachen herauskommt. — dr — \n \n \n\n \n\nWas man in London dazu sagt. \nLONDON, 10. Oktober. (W. T. B.) \n„Financial Times“ sagen in einem Leitartikel: Dass der \nReichsbankdiskont in einer Zeit schwerer wirtschaftlicher \nDepression erhöht werden muss, ist bedauerlich angesichts der \nRückwirkung auf die Industrie, gleichzeitig aber \nwird die Erhöhung vielleicht einigen der politischen Parteien \nvor Augen führen, wie hochwichtig es ist, der Regierung bei \nihrem Bemühen um Herstellung finanzieller Stabilität tu \nhelfen und dadurch zur Wiederherstellung des Vertrauens \nbeizntragen. \nDie Finanzsanierungsvorschläge der Regierung sind im \ngrossen und ganzen günstig aufgenommen worden. Dass dies \nim Ausland der Fall ist, ist von besonderer Wichtigkeit, weil \nder ausländische Kapitalist es ist, der in hohem Masse für dio \ndauernde Zurückziehung von Geldern aus Deutschland verant \nwortlich ist. Wenn er die Ueberzeugung erlangt, dass die \n \n\nIm Frühjahr dieses Jahres beschäftigte sich die Oeffentlichkeit \nsehr lebhaft mit den Vorgängen bei der Ilse Bergbau A.-G. Es \nhandelte sich um das Vordringen des tschechischen Kohlen \nmagnaten Pctschek in diese Zeche und im Zusammenhang damit \nin das Ostelbische Braunkohlensyndikat, so dass die Gefahr einer \nUcberfremdung der wichtigen Kohlengcbiete in der Lausitz be \nstand. Ein um so grösseres Interesse beansprucht daher die \nNachricht, dass völlig unerwartet das Reich massgeblichen Ein \nfluss auf die „Ilse“ und damit auf das Ostelbische Braunkohlen \nsyndikat genommen hat. \nWie wir erfahren, hat Donnerstag die Vereinigte Industrie- \nunternehmungen-A.-G. (Viag), die dem Reich gehört, ein Paket \n„Ilse“-Stnmmaktien im Nominalwert von 8 Millionen, sowie „Ilse“- \nVorzugsaktien in Höhe von 1,5 Millionen Reichsmark erworben- \nOffiziell wird diese Massnahme damit begründet, dass die „Viag“ \n \n\nPolitischer Mord? \nRacheakt an einem früheren Kommunisten \nHANNOVER, 10. Oktober. \nHeute nachmittag gegen 3 Uhr wurde im Arbeitsamt Hannover \nder 25jährige Arbeitslose Erich Schmidt ven einem unbekannten \nManne durch einen Revolverschuss in den Kopf gelötet. Die \npolizeilichen Feststellungen haben ergeben, dass es sich um \neinen politischen Mord handelt. Erich Schmidt war früher Mit \nglied der K. P. D„ und zwar in führender Stellung. Nach dem \nBombenattentat aul die Vorschuss-Vereinsbank Hannover im ver \ngangenen Jahre trat Schmidt aus der K. P. D. aus und diente \ndann in dem Prozess gegen die Bombenattentäter, die der K. P. D. \nangehörten, als Zeuge. Auf seine Aussagen hin wurden die \nAttentäter seinerzeit verurteilt. Man geht nicht fehl in der \nAnnahme, dass der Mörder des Schmidt für diese Aussagen \nRache üben wollte. Obgleich ein Pförtner des Arbeitsamtes bei \ndem Revolverattentat zugegen war, gelang es nicht, den Mörder \ntu fassen, da er auch den Pförtner mit Niederschiessen bedrohte. \nAuch die sofort aufgenommene Verfolgung blieb erfolglos. Der \nMörder hatte sein Fahrrad im Stiche gelassen und flüchtete zu \nFass. \n \n\n„Falke“-Kapitän behalt sein Patent \nDer Spruch des Oberseeamts \nVor dem Oberseeamt fand in diesen Tagen die Verhandlung \ngegen den Kapitän des Dampfers „Falke“ statt, dessen Munitions \ntransport zugunsten venezolanischer Rebellen seiner Zeit grosses \nAufsehen erregt hatte. In der ersten Instanz war der Kapitän \nzum Verlust des Offizierspatentes verurteilt worden mit der Be \ngründung, er habe sich durch die Uebernahme von Munition \neines gesetzwidrigen Transportes schuldig gemacht; ausserdem \nhabe er durch den Eid auf die venezolanische Flagge seine \nAutorität als deutscher Kapitän herabgemindert. Er sei darum \nzur Führung eines Schiffes ungeeignet. Kapitän und Reichs \nkommissar hatten gegen dieses Urteil Berufung eingelegt. \nDas Oberseeamt verkündete gestern folgendes Urteil: „Der \nEinspruch des Reichskommissars wird abgewiesen. Dem Kapitän \nZipplit wird das Patent belassen. Die Kosten trägt die Staats \nkasse. Die Frage des Seeunfalls ist verneint worden, trotzdem \nist zu begrüssen, dass das Verfahren daraufhin durchgeführt \nworden ist, da es zur Klärung des Falles beigetragen hat.“ \n \n\nPreussens evangelisches Konkordat \nIn seiner gestrigen Sitzung hat das preussische Staatsministe \nrium zu den bisherigen Verhandlungen über den Abschluss \neines evangelischen Kirchenvertrags Stellung genommen. Ein \nformulierter Vertragsentwurf wird den evangelischen Kirchen \nunverzüglich zugeleitet werden. Es ist die Absicht des Staats \nministeriums, die Angelegenheit möglichst bald einer endgültigen \nLösung entgegenzuführen. \n \n\nSowjetprotestnote an die Mandschurei. Der Generalkonsul \nder Sowjetunion in Mukden. Snnmenski, überreichte Tschang- \nsühlinng eine Note der Sowietregierung, die sich mit der „un \nunterbrochenen sowjetfeindlichen Tätigkeit russischer Weiss \ngardisten in der Mandschurei“ beschäftigt. \n \n \n\n \n\nProbleme angemessene Behandlung finden, werden die Nach \nteile der Diskonterhöhung durch das Nachlassen der herrschen \nden Spannung erheblich überwogen werden. \nIm Finanzteil des „Daily Telegraph“ heisst es: \nDer Preis, den Deutschland für Hitlers Wahlerfolg tn zahlen \nhat, erweist sich als hoch. \nIm Finanziell der „Times“ heisst es: Die Erhöhung des Reichs \nbankdiskonts, der Kursrückgang an der Berliner Börse und die \nBesserung des Schweizer Franken sind hauptsächlich auf eine \nUrsache zurückzuführen: die Ueberweisung von Kapital aus \nDeutschland nach dem Ausland, besonders der Schweiz. Die \nHitler-Angelegenheit hat unfraglich ein gewisses Unbehagen bei \nausländischen wie bei deutschen Besitzern deutscher Wertpapiere \nverursacht, und ein Teil der Gelder scheint nach der Schweiz \ngegangen zu sein. Aus Berlin ist die befriedigende Nachricht \neingegangen, dass die Parteien des Reichstags sich bereit erklärt \nhaben, den Finanzsanierungsplan der Regierung zu erörtern. \nWenn diese Angelegenheit geregelt ist, dürfte sich die Lage der \ndeutschen Finanz im In- wie im Auslande beträchtlich bessern. \n \n\ndamit den Kohlenbedarf der ihr gehörenden grossen Elekfrowerke \nsichern wolle. Tatsächlich übersteigt die Höhe dieses Aktien \nkaufes aber bei weitem die Aufwendungen, die an sich zur \nSicherung des Kohlenbedarfes für absehbare Zeit notwendig ge \nwesen wären. Das Vorgehen der „Viag“, d. h. des Reiches, hat \ndeshalb zweifellos nicht nur seine wirtschaftliche, sondern dar \nüber hinaus eine politische Bedeutung, zumal wenn man sich \nvergegenwärtigt, dass durch diese Einflussnahme der Ausbeutung \nder „Ilse“ durch die Petschekschen Handelsorganisationen Wider \nstand entgegengesetzt und damit letzten Endes die Machtstellung \ndes teschecbischen Kohlenmagnaten im Ostelbischen Braunkohlen \nsyndikat erschüttert wird. Die „Viag“ besitzt zwar noch nicht \ndie „Ilse“-Majorität, aber auch Petschek hat durch seinen Aktien \nbesitz allein noch nicht die Mehrheit in dieser Zeche. In einge- \nweihten Kreisen wird übrigens von weiteren Schutzmassnahmen \ngegen die Ueberfremdungsgefahr gesprochen. \n \n\nSo sehen die „Retter“ aus \nVerbrechergetindel in der Hitler-Partei \nDer sozialdemokratische „Abend“ veröffentlicht ein \nProtestschreiben, das unzufriedene Angehörige der Leip \nziger Sturmabteilung der Nazipartei gegen die wüsten \nZustände innerhalb der Hitlerschen Kampftrupps erlassen \nhaben. Besonders verärgert sind diese rebellierenden \n8. A. - Leute über die Duldung „notorischer Verbrecher“, \nvon denen man ganze Listen aufstellen könnte. Als Kost \nprobe werden die Namen von vierzehn führenden National \nsozialisten bekanntgegeben, die wegen gemeiner krimi \nneller Handlungen bestraft sind. Da findet man sechs Sittlich- \nkeitsverbrecher — einer von ihnen hat einen Totschlag an \neinem Strassenmädchen begangen —, weiter einen beson \nders berüchtigten Ganoven, der an elf Bandendiebstählen \nbeteiligt war. Unter den anderen Genannten befinden sich \nVorbestrafte, die schweren Einbruch, fortgesetzte Amts \nunterschlagung, Leistungswucher u. a. begangen haben. Die \nZierde dieser Gesellschaft ist ein Mann, der wegen Unter \nschlagung von Geldern für Kriegsblinde, also eines ganz \nniedrigen Verbrechens, bestraft worden ist. \nWenn man an die wüsten Ausschreitungen von Hitler- \nLeuten, insbesondere an den feigen Mordüberfall in Rönt \ngental erinnert, wo die Herren Nationalsozialisten aus dem \nHinterhalt auf Reichsbannerleute geschossen haben, so \nwird man ohne weiteres erkennen, wie stark das übelste \nVerbrechertum in den Reihen der Nazis vertreten ist. Aber \nder Faschismus braucht ja solche Leute, die sich für ge \nmeine Henkersdienste hergeben. Als Mussolini seine \nersten Stosstrupps gegen die sozialistische Arbeiter \nbewegung organisierte und planmässig vorbereitete Ueber- \nfälle auf Gewerkschaftshäuser und sozialistische Zeitungen \nausführen Hess, bildeten die Berufsverbrecher seine besten \nStreitgarden. Und mit solchen Leuten wurde die Demo \nkratie Italiens vernichtet! \n \n\nDer Reichspräsident in Aachen \nAACHEN, 10. Oktober. \nAm Nachmittag unternahm der Reichspräsident eine Rund \nfahrt durch die Stadt, an die sich um 5 Uhr eine Huldigung durch \ndie Stadtverbände und die Schulkinder Im Waldstadion anschloss. \n6000 Schulkinder und Kriegervereine hatten sich in ihrer kleid \nsamen sportlichen Tracht in der von hohen Tannen umsäumten \nArena versammelt. Aus tausenden jungen Kehlen tönte ein Volks \nlied über den weiten Platz. Ein Patenkind des Reichspräsidenten \naus Monschau überbrachte diesem einen Blumenstrauss. Eine \nLäuferstafette aus Monschau überreichte eine Huldigungsadresse. \nDann erfolgte die Abfahrt des Reichspräsidenten nach dem Dom, \nwo eine Besichtigung stattfand. Am Abend veranstaltete die \nStadtverwaltung zu Ehren Hindenburgs ein Festessen im Neuen \nKurhaus. Im Verlauf des Abend i hielt Oberbürgermeister Dr. \nRombach eine Ansprache, in der er das Gelübde der Treue der \nBevölkerung der Westmark zum Reich erneut bekräftigte. \nlagere in Amerika. Rabindranath Tagore ist in New-York \nzu einem dreimonatigen Besuch eingetroffen, während dessen er \neine Reihe von Vorlesungen halten wird. \n \n\nReichs-Einfluss auf „Ilse\" \nMassnahmen gegen die Ueberfremdungsgefahr "
}