{
    "Year": "1930",
    "Month": "10",
    "Day": "11",
    "NewspaperNumber": "480",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ttlorgen-Ausgabe \nNr. 480 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n^Beiblatt \nSonnabend, 11. Oktober 1930 \n \n\nDer Mord an dem Aitsitzer \nDas Verschwinden des 86jährigen Wichmann aus Ferchesar hei Rathenow / Von dem neuen \nGehöftbesitzer und dessen Frau erschlagen und verscharrt \n \n \n\n \n\nAus Ferehesar bei Rathenow verschwand am 5. Januar, \nwie seinerzeit berichtet, der 86 Jahre alte Kriegsveteran \nund Altsitzer Wilhelm Wichmann. \nAlle Nachforschungen blieben erfolglos. Im Laufe der Zeit \nraunten sich die Dorfbewohner immer lauter zu, dass der alte \nWichmann ermordet sei. Deshalb entsandte die Berliner Mord \ninspektion Beamte nach Ferchesar. Alle Personen, die Wich \nmann gekannt hatten, wurden eingehenden Verhören unterzogen. \nWichmann hatte 1023 sein Gehöft an den 60 Jahre alten Schäfer \nFriedrich Kage verkauft. Wie das üblich ist, hatte er sich im \nKaufverträge ausbedungen, dass er \nbis an sein Lebensende auf dem Hofe wohnen bleiben dürfe, \n \n\nund dass der neue Besitzer für seine Verpflegung Sorge tragen \nsoll. Dieser Verpflichtung waren Kage und seine Frau zunächst \nauch nachgekommen. Ende vorigen Jahres zeigte sich aber bei \nWichmann ein Leiden, das eine Behandlung in einer Kranken \nanstalt erforderlich machte. Gemäss den Verkaufsbedingungen \nhätte Kage zu dem Unterhalt des Wichmann im Krankenhause \nbeitragen müssen. Das Ehepaar K. wurde nun ebenfalls ver \nnommen. Am Donnerstag abend \ngab Kage endlich das Leugnen auf und legte ein Geständnis \nah. Er hat den alten Wichmann ermordet und mit Hilfe \nseiner Frau auf einer Wiese, die an das Grundstück angrenzt, \nverscharrt. \nAn der bezeichnten Stelle wurde gestern die Leiche des Ermor \n \n\ndeten gefunden Trotzdem er ein dreiviertel Jahr in der Erde \ngelegen hatte, war die Persönlichkeit noch festzustellen. Der \nGrund zu dem Verbrechen dürfte in der Geldfrage zu suchen \nsein. Kage, dem es \nnicht gefiel, dass er für den Greis auch im Krankenhause \nzahlen sollte, wurde, wie es heisst, von seiner Frau gedrängt, \nden Altsitzer aus dem Wege zu räumen. \nAuf grossen Widerstand brauchte er bei dem 86jährigen Manne \nkaum zu rechnen. Am Abend des 4. Januar führte er die Tat \naus. Dem Getöteten zogen Kage und seine Frau den schwarzen \nGehrock an und trugen den Leichnam in der Nacht zu der Wiese \nhinaus, ohne dass die anderen Ortsbewohner etwas merkten. \nKage und seine Frau worden verhaftet. \n \n \n\n \n\nKeine Grippe-Gefahr! \n \n\nMitteilung des Hauptgesundheitsamtes — \nDas Hauptgesundheitsamt teilt mit: Nach den Mitteilungen \nder Allgemeinen Ortskrankenkasse in Berlin ist eine Zunahme \nder Grippeerkrankungen nicht festzustellen. An den einzelnen \nTagen der letzten Woche wurden etwa 25 bis 30 Grippe \nerkrankungen der Mitglieder gemeldet. Das sind Zahlen, wie \nsie zu jeder Jahreszeit Vorkommen; Zahlen, die mit den An \nfang 1929 gemeldeten täglichen Zugängen von 1500 bis 1600 gar \nnicht in Vergleich zu setzen sind. Auch in den städtischen \nKrankenhäusern ist eine Häufung der Grippeerkrankungen nicht \nzu vermerken; im Gegenteil, diese Anstalten sind zurzeit, ebenso \nwie die meisten nichtstädtischen, ziemlich schwach belegt. Etwa \n17 Prozent der Betten sind frei, eine Ziffer, die in den letzten \nJahren überhaupt nicht beobachtet worden ist. \nIm Augenblick ist also von einer „Grippegefahr“ keine Rede. \nOb eine neue Grippewelle zu erwarten ist, lässt sich heute nicht \nvoraussehen; \n \n\nAuch keine charakteristischen Vorzeichen \nAnhaltspunkte dafür bestehen jedenfalls nicht. \nDass in den letzten Wochen unter dem Einfluss der ungünstigen \nWitterung Erkältungskrankheiten sich gehäuft haben, wie Hals \nentzündungen. Bronchialkatarrhe u. ä., mag zutreffen. Das sind \naber Erkrankungen, die mit der epidemisch auftretenden Grippe \nnicht verwechselt werden dürfen, und die Anlass zu besonderen \nMassnahmen nicht geben. Sollte unerwarteterweise eine neue \nGrippeepidemie sich im Laufe des Winters entwickeln, \nso steht der Magestrat dem gerüstet gegenüber. \nDie Aufnahmefähigkeit der städtischen Krankenhäuser ist zur \nzeit gross, sie kann durch Einschieben von Betten noch gesteigert \nwerden. Eine beträchtliche Bettenreserve in gut eingerichteten \nBaracken steht zur Verfügung. Massnahmen, um im äussersten \nNotfälle Behelfskrankenhäuser einzurichten, sind bis ins letzte \nvorbereitet. An Pflegepersonal dürfte ein Mangel kaum ein- \ntreten da zurzeit etwa 500 geprüfte Pflegepersonen auf dem \nArbeitsmarkte zur Verfügung stehen. \n \n \n\n \n \n\n \n\nWaffen in Kinderhand \nDen kleinen Schulfreund schwer angeschossen \nEin tragischer Unglücksfall ereignete sich am Donnerstag, wie \nerst jetzt bekannt wird, in Johannisthal. Am Sternplatz wohnt \ndort ein Regierungsinspektor, der am Nachmittag mit seiner Frau \nfortgegangen war. Sein elf Jahre alter Sohn Konrad war allein \nzu Hause geblieben, bekam aber Besuch von seinem zehnjährigen \nSchulkameraden Gerhard Heinowski, der in der Rixdorfer \nStrasse 16, auch in Johannisthal, wohnt. Der Vater des kleinen \nGerhard ist Eiser.bahnsekretär, Die Jungen kamen, wie es \nJungensart ist, auch auf Waffen zu sprechen. Konrad, dessen \nVater als Offizier den Krieg mitgemacht hat, wusste, dass er \neine Pistole besass, die in einem Schrank verwahrt wurde. Da \nmit der Junge nicht herankommen könne, hatte die Mutter den \nSchlüssel versteckt. Konrad hatte aber dieses Versteck schon \nlange ausfindig gemacht. Konrad holte den Schlüssel, schloss \nden Schrank auf und kletterte hoch, um die Pistole und Patronen \nherauszulangen. Er öffnete das Magazin und sah, dass es leer \nwar- Genau, wie er es vom Vater gesehen hatte, schob er sechs \nPatronen ein. Während er noch mit der Waffe, die nicht ge \nsichert war, hantierte, ging plötzlich ein Schuss los und durch \nschlug die Betten. Voller Angst entlud der Junge die Waffe, \nvergass aber, dass noch ein Patrone im Lauf stak. In dem \nGlauben, dass jetzt alles in Ordnung sei, zeigte er Gerhard die \nWaffe, \nals der zweite Schuss krachte. Die Kugel traf den Spiel \ngefährten in den Unterleib. Sehr anzuerkennen ist, dass \nnach dem Unglück der Elfjährige nicht den Kopf verlor. \nEr riet seinem Freund, sich still hinzulegen und sich nicht \nzu bewegen. Dann rannte er, was er konnte, zum nächsten \nArzt. \nDer Arzt legte Gerhard einen Notverband an und sorgte für die \nUeberführung in das Elisabeth-Hospital. Der Kleine wurde so \nfort operiert. Die Blase ist durch den Schuss verletzt. Die \nAerzte hoffen, das Kind am Leben erhalten zu können. \n \n\nTod bei der Beerdigungsfeier. Die 46jährige Frau Alma Wenzel \naus der Wilhelm-Stolze-Strasse 38 nahm gestern nachmittag an \nder Beerdigungsfeier ihrer Schwiegermutter auf dem Friedhof \nder Ileilige-Kreuz-Gemeinde in der Eisenacher Strasse in Marien \ndorf teil. Als der Sarg in die Gruft gesenkt wurde, brach Frau \n \n \n\n \n\nWenzel plötzlich mit einem lauten Aufschrei zusammen. Die \nTrauerfeier musste unterbrochen werden und man brachte Frau \nWenzel nach der nächsten Rettungswache, wo der Arzt nur noch \nden Tod infolge Herzschlag feststellen konnte. \n \n\nFast 5 MiMwnen hi Bier! \nIm Vorjahr in Berlin verschänkt \nNicht nur die Münchener, auch die Berliner verstehen das \nBiertrinkeu! Nicht weniger als 4 855 000 Hektoliter Bier — meist \nVollhier — wurden im Laufe des Jahres 1929 verschänkt. Das \nbedeutet gegenüber dein Vorjahr ein Mehr von rund 400 000 \nHektolitern — immerhin eine ganz ansehnliche Menge. \nDie meisten gastronomischen Lokale befinden sich im Bereich \nder City, d. h. in der Friedrichstadt, im Verwaltungsbezirk Mitte; \nan zweiter Stelle steht Kreuzberg. Neuerdings hat auch der \nBerliner Westen, die Strassenzüge um die Kaiser-Wilhelm-Ge- \ndächtniskirche herum, eine erhebliche Vermehrung der Zahl der \nGaststätten aller Art erfahren. Auf Grund der ausgegebenen \nSchankerlaubnisse waren in Berlin Anfang dieses Jahres \n20 124 Schankstätten vorhanden, \nund zwar 12 611 Schank wirtschaften mit voller Konzession; \nweitere 1645 mit beschränkter Konzession, ferner 1368 Schank \nstätten für alkoholfreie Getränke und endlich 4500 Kleinverkaufs \nstellen für Spirituosen. Auf die Einwohnerzahl umgerechnet \nergibt sich daraus auf 278 Berliner ein Schankbetrieb (ohne \nKleinverkaufsstelle). \n \n\nSchmutz und Kunst \nGibt es eine künstlerische Darstellung des Schlüpfrigen? \nDer „Welt-Spiegel“ zeigt es Ihnen in seiner heute erschienenen \nNummer, die überall für 10 Pfennig zu haben ist. \n \n\nEmpfang im Rathaus. Der Preussische Philologenverband, \nder in diesen Tagen in Berlin seine 50. Jubiläumstagung abhält, \nwurde gestern mittag vom Magistrat und der Stadtverordneten \nversammlung im Rathaus empfangen. \nBimbo vom Baum abgeschossen. Wir hatten in unserer gestri \ngen Abendausgabe über die Jagd nach dem Affen Bimbo be \nrichtet. Gestern nachmittag wurde der kleine Ausreisser, dessen \nniemand habhaft werden konnte, im Schlosspark Charlottenburg \n \n \n\n \n\nvon den Parkwächtern vom Baum geschossen. Die Feuerwehr \nund die Schutzpolizei waren schon vorher abgerückt und nun \nkonnten auch die Affenfänger aus dem Zoo heimkehren. \n \n\nTrauerfeier in Berlin \nder englischen Gemeinde um die Opfer des „R 10V * \nZur gleichen Zeit, während das englische Volk in London In \nder St.-Pauls-Kathedrale von den Opfern des „R 101“ Abschied \nnahm, versammelte sich gestern in der Englischen Kirche im \nMonbijou-Park ein grosser Teil der Berliner englischen Gemeinde \nzu einem Trauergottesdienst. Der Prediger Cragg würdigte in \neiner kurzen Ansprache die Verdienste der verunglückten eng \nlischen Lufthelden. Nach einer gemeinsam gesungenen Liturgie \nund einem stillen Gebet schloss die kurze Gedächtnisfeier mit der \nenglischen Nationalhymne — Neben dem englischen Botschafter \nund einem grossen Teil des Personals der englischen Botschaft \nund des englischen Generalkonsulats nahmen Vertreter der \namerikanischen und französischen Botschaft, ausserdem die Vor \ntragenden Legationsräte von Ow-Wachendorf und Förster vom \nAuswärtigen Amt und Geheimrat Frisch vom Reichsverkehrs \nministerium, ferner Vertreter der Lufthansa, der Dornier-Werke \nund der deutschen Luftfahrt-Industrie an der Feier teil. \n \n\nJakoboMvitz 9 Ende? \nDer unbekannte Selbstmörder \nIn einem Gasthof in Jezerez bei Reichenberg in der Tschecho \nslowakei hat sich ein Reisender vergiftet. Er hatte als Gepäck \neinen Rucksack, der Lebensrnittel enthielt, die in Deutschland \ngekauft waren. Der Tote ist 1,70 Meter gross, hat braunes Haar, \nrötlichen Schnurrbart und trug viele Ringe mit weissen, roten \nund blauen Steinen. Er besass eine Taschenuhr mit silberner \nKette, an der ein Kneifer befestigt war. An barem Gelde wurde \nein Tausendkronenschein gefunden. Die \nVermutung ist aufgetaucht, dass der Selbstmörder der \n33 Jahre alte Häuserverwalter Felix Jakobowitz sein könnte, \nder seit Anfang September aus Berlin verschwunden war. Jako \nbowitz verwaltete bekanntlich eine Anzahl von Berliner Grund \nstücken, die Ausländern gehörten. Er wurde beschuldigt, die \nZahlungen an die Besitzer entweder gar nicht oder nur in Raten \ngeleistet zu haben. Weiter hatte er Handwerker, denen er Aus- \nbessernugen in Auftrag gab, um den Betrag ihrer Rechnungen \ngeschädigt. Nach und nach ergab sich, dass er \netwa 100 000 Mark fremde Gelder an sich gebracht hatte. \nAls er wegen der ihm zur Last gelegten Betrügereien zur Ver \nantwortung gezogen werden sollte, verschwand er aus Berlin. \nUnter der Vorspiegelung, dass die Möbel in seiner Wohnung in \nder Neuen Bayreuther Strasse sein Eigentum seien, hatte er \neinen Auktionator mit der Versteigerung beauftragt und auch \nschon 3000 Mark Vorschuss erhalten. Die Möbel waren aber auf \nAbzahlung gekauft und der Kaufpreis noch nicht restlos be \nglichen. \n \n\nSelbstmord eines Kriminalbeamten. In seiner Wohnung im \nHause Rödelstrasse 8 zu Karlshorst erschoss sich der 55jährige \nKriminalassistent Rödel, der erst vor einigen Monaten sein \n25jähriges Dienstjubiläum feiern konte. Das Motiv der Tat bildet \nein Nervenleiden. \nSchwerer Unglücksfall im Magdeburger Industriegelände, \nGestern früh wurden auf dem Magdeburger Industriegelände in \neinem Schlafraum auf einem Bagger vier Arbeiter durch Kohlen \noxydgas vergiftet aufgefunden. Wiederbelebungsversuche hatten \nbei drei Arbeitern Erfolg. Der vierte Arbeiter konnte nicht mehr \nins Leben zurückgerufen werden. \n \n\n8.-A. 6 ühr 19 Minuten G M.-A. 18 Uhr 23 Minuten /?* \n8.-U. 17 Uhr H Minuten M.-U. 10 ühr 14 Minuten "
}