{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "11",
        "NewspaperNumber": "480",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die erste Einschränkung der Rheinschiffahrt \n„Kein Katastrophen-Hochwasser zu befürchten“/Erneutes Steigen der Saar \n \n \n\n \n\nMAINZ, 10. Oktober. \nDer Mainzer Pegel wies heute mittag einen Stand von \n8,78 Metern auf. Die erste Einschränkung in der Rhcin- \nsrhiffahrt ist somit in Kraft getreten, da der Pegelstand \ndie 2,73-Meter-Linie überschritten hat. \nNEUWIED, 10. Oktober. \nDurch das Steigen des Rheins um 1,40 Meter seit gestern \nfrüh ist das ganze Gelände zwischen der noch nicht fertigen \nDeichmauer und dem alten Rheinbett vollkommen unter Wasser \ngesetzt. Für den Deichbau hat das Hochwasser beträchtliche \nAuswirkungen gehabt \nEin grosser Teil der Arbeiten musste eingestellt werden. \nRund 200 Notstandsarbeiter aus Neuwied sind entlassen. \n \n\nDie Westfalenhalle in Dortmund beschert am Sonntag ihren \nAnhängern wieder ein grosses Boxsportprograinm, in dessen \nMittelpunkt ein Herauslorderungskampt um die deutsche Schwer \ngewichtsmeisterschaft steht. Auch die Rahmentreffen sind so \ngut zusunimengestellt, dass man der Veranstaltung einen Erfolg \nprophezeien kann. Drei deutsche Meister, Toberk (Mittel \ngewicht), Eder (Weltergewicht) und Pfitzner (Bantamgewicht), \nwerden mit guten ausländischen Boxern Zusammentreffen, und \nder versprechende deutsche Schwergewichtler Neusei soll gegen \nden schlagstarken Schemann zeigen, was er schon als Profi ge \nlernt bat. \nDer deutsche Schwergewichtsmeister Hans Schönrath, der \neich im August von Haymann in Hamburg den Titel holte, ge \nhört zu den Boxern, die nicht gerade beliebt sind. Schönrath \nist aber, dafür spricht auch sein Sieg über Griselle in Hamburg, \nunbedingt besser, als man es vielfach zugeben möchte. Er ist \nschnell und kräftig und kann nicht nur schlagen, sondern auch \n•'instecken. Wenn man sich nun noch vor Augen führt, dass \nRudi Wagner nie erste Klasse war und inzwischen schon alt \ngeworden ist dann braucht man keine Befürchtungen haben, \ndass die Meisterschaftswurde ihren Besitzer wechselt. Man \nrechnet mit einem Punktsieg von Schönrath, der aber auch \n \n \n\n \n\nIn den Neunkircher Eisenwerken A. G. mussten die Stanz- und \nWalzwerke vorübergehend stillgelegt werden. In den Kellern \nder in der Nähe des Rheins liegenden Häuser steht das Grund \nwasser einen halben Meter hoch. \nIn Koblenz betrug der Wasserstand heute früh 8,86 Meter \nbei einem ständigen Steigen von 3 Zentimetern. Man rechnet \nin Koblenz mit einem weiteren Steigen bis zu einem Höchstgang \nvon etwa 6,80 Metern. Für das Rheingebiet kann \nvorerst von einem Katastrophenhochwasser keine Rede sein. \nDie Mosel hatte heute nacht ihren Höchststand mit 6,12 Metern \nbei Trier erreicht. Seitdem fällt sie. Von der Saar wird er \nneutes Steigen gemeldet. In Saarbrücken steigt die Saar stünd \nlich um 4 Zentimeter und hat heute früh 6 Uhr einen Stand \nvon 3,32 Metern erreicht. Von Saarburg-Lothringen wird wei \nteres Fallen gemeldet. \n \n\nleicht schon vor Ablauf der zwölf Runden zu einem Erfolg \nkommen kann. \nViele Feinde hat auch der deutsche Mittelgewichtsmeister \nTobeck, der auf den Italiener Orlando Leopard! trifft. Gegen \ndiesen international erprobten Gegner prophezeit man Tobeck \neinen schweren Stand. Da der Breslauer, der durch k. o. über \nSkibinski zur Meisterschaft kam, zuletzt gegen Geeraerts dis \nqualifiziert wurde, kann man erwarten, dass er sich diesmal ganz \nbesonders anstrengen wird. Auf jeden Fall kann Tobeck, ein \nBoxer mit viel natürlicher Veranlagung, hart schlagen, so dass \nmit Bestimmtheit ein aufregender Kampf zu erwarten ist. \nDer französische Weltergewichtler Barbotteux, der gegen \nEder anzutreten hat. ist in Deutschland bekannt geworden durch \nseinen k. o.-Sieg, den er seinerzeit über Wieser errang. Eder \nwird also auf grossen Widerstand gefasst sein müssen. \nPfitzner, der deutsche Bantamgewichtsmeister, der vor \n14 Tagen dem Belgier Lemajeur unterlag, erhält Gelegenheit, \nsich morgen durch einen Erfolg über den belgischen Bantam \ngewichtler Petit Fievez zu rehabilitieren. Pfitzners Chancen sind \nnatürlich recht gute, doch ist die Voraussetzung für einen Sieg, \ndass er boxt und nicht wieder sinnlos zu keilen versucht. \nWohl am wenigsten darf man von der Begegnung Neusei— \nSchemann erwarten. Boxerisch ist Neusei seinem Gegner um \nKlassen überlegen. Nur ein Glückstreffer in den erste» Runden \nkönnte Schemann zum Siege verhelfen. \n \n \n\n \n\nHochwasser auch in Frankreich \nREIMS, 10. Oktober. \nDie Hochwassergefahr in den Argonnen besteht weiter. Die \nMaas ist bei Verdun bedenklich gestiegen; ein weiteres An \nsteigen soll bevorstehen. \nIn Aubreville setzte ein Bergbach die unteren Stadtteile unter \nWasser. Die Bewohner konnten \nnnr mit grossen Schwierigkeiten ans ihren Häusern gerettet \nwerden. \nIn Varennes war die Lage infolge des starken Anschwellens des \nAire-Flusses mehrere Stunden lang kritisch. Die Gendarmen \nhaben, bis zur Brust im Wasser watend, mehrere Personen vor \ndem Ertrinken gerettet. Auch Apremont, wo sich ein Neben \nfluss des Aire ergiesst, ist bedroht. \n \n\nMatthews abgestürzt \nNeuer Rekordversuch Kingsford-Smiths \nSINGAPORE, 10. Oktober. \nNach einer hier eingegangenen Meldung ist Hauptmann \nMatthews auf seinem Fluge nach Australien bei Bangkok ab \ngestürzt. \nLONDON, 10. Oktober. \nDer Weltflieger Kingsford Smith, der gestern früh in Hestou \nzu einem England—Australien-Flug startete, landete gestern \nabend in Rom. Er fliegt ein zweisitziges Sportflugzeug mit einem \nBrennstoff-Fassungsvermögen für einen zwanzlgstündigen un \nunterbrochenen Flug. \n* \nDie „D. 2000“. das Junkers-Grossflugzeug, ist auf einem \nEuropa-Rundflug, der bisher sechs Staaten berührte, gestern mit \ntag 12 Uhr 45 Minuten von Constanze nach Konstantinopel ge \nstartet. \n \n\nIn den Babelsberger Park \nDer schöne Park des Schlosses Babelsberg, dessen prächtiger \nLaubbaumbestand sich zum Abschied mit den buntesten Farben \ngeschmückt hat und uns eine wundervolle Farbensinfonie vom \nleuchtenden Gelb bis zum satten Braun und tiefdunklen Grün \nbietet, ist ein äusserst lohnendes Ziel für die sonntägliche Wan \nderung, zumal wenn die Sonne das noch immer lebhafte Treiben \nder Wassersportler auf dem blinkenden Havelepiegel beleuchtet. \nMit der Stadtbahn oder vom Potsdamer Hauptbahnhof fahren \nwir bis Neubabelsberg, gehen in der Fahrtrichtung rechts der \nBahn entlang, bis wir in die Kaiserstrasse ebenfalls rechts ein- \nbiegen. Durch die Villenkolonie Neubabelsberg führt unser \nWeg, der schöne Durchblicke auf den waldumsäumten Griebnitz- \nsee gewährt, in einer halben Stunde zum Parktor, durch das wir \nden schönen Park betreten. Die beiden berühmten Garten \nkünstler Lennö und Pückler-Muskau schufen ihn auf dem san \ndigen, Öden „Babelsberg“. Bei Durchwanderung des Parkes \nhalten wir uns links und kommen zu dem wasserumgebenen \nFlatowturm, eine Nachbildung des Eschenheimer Tores In Frank \nfurt a. M. Das Innere des Turmes ist sehenswert, ebenso der \nRundblick von der Höhe des Turmes über die Havelseen und die \nsie umrahmenden Wälder. Zum Hauptweg zurück und über ihn \nfortgehend erreichen wir in fünf Minuten die Gerichtslaube, die \neinst vor dem Berliner Rathause stand und im Jahre 1872 hier \nher gebracht wurde. Weiter gehen wir nordwärts auf dem Haupt \nweg. Nach wenigen Minuten biegen wir links ab zum „Kleinen \nSchloss“ und zu dem an der Havel stehenden BildstöckL um \nendlich das Schloss zu erreichen, das in den Jahren 1834/35 im \nnormannischen Stil nach Plänen Schinkels von Persius und Geb \nhardt erbaut wurde. \nAn dem an der Havel gelegenen Maschinenbaus vorüber er \nreichen wir wieder das Parktor und der Rundgang, der etwa \n1 % Stunden beansprucht hat, ist beendet. Wer den Rückgang \nnicht wieder durch Neubabelsberg nehmen will, kann entweder \nüber den Teltowkanal und links durch Klein-Glienicke zur \nGlienicker Brücke und dann durch die Neue Königstrasse nach \nPotsdam (1)4 Stunden) oder auf der schönen Wald^ausse Wann \nsee—Klein-Glienicke in ebenfalls 1)4 Stunden nach Wannsee \ngehen, um von dort nach Berlin zurückzukehren. — Gehzeit: \netwa 3 bis 3)4 Stunden. M. 8. \n \n\nHeute feiert das Ehepaar Marsinsky, Soldiner Strasse 38, das Fest \nder Silberhochzeit. — Wir gratulieren! \n \n\nDie grosse Siedlungsbewegung \nSeebad KUeradorf-Zenthen — eine neue Gartenstadt \nlm SUdosten \nUnaufhaltsam schreitet die Siedlungsbewegung In der nahen Umgebung \nBerlins vorwärts. Schon entstehen Organisationen von Tausenden von \nSiedlern, welche bereits den ersten deutschen Siedlertag veranstalteten \nVon dem Willen zum eigenen Grund und Boden, als Voraussetzung für ein \nmietfreies Eigenheim, wird die grosse Siedlungsbewegung beherrscht. Sie \nhat alle Schichten der Berliner Bevölkerung erfasst und stellt in der \nheutigen schweren wirtschaftlichen Zeit ein Musterbeispiel der Selbsthilfe \ndar. Das eigene Heim wird zur Sparbüchse auch des kleinsten Mannes. \nBesonders bevorzugt werden von der neuen, sportlich eingestellten Gene \nration die sogenannten Vorort-SeegelSnde. Hierunter versteht man die \nSiedlungsgebiete, welche einerseits Vorortstation aufweisen und daher ft» \netwa 2o Pfg Siedlerfahrpreis bequem mit Vorortverbindung zu erreichen \nsind, die sich anderseits in günstiger Seenlage befinden und dadurch Seebad \nund Bootssteganlagen bieten. So wurden beispielsweise durch das auf dem \nSiedlungsgebiet facherfahrene Haue Schrobsdorff innerhalb Jahresfrist See \nbad Lehnitz, Seebad Cladow-Glienicke, Seebad Lankensee-Zernsdorf. Seebad \nWildau-Zeuthen und Seebad Rangsdorf mit insgesamt etwa 3000 Grund \natdekon fast restlos aufgeteilt und grösstenteils bestedel, \nNunmehr dürfte das letzte und einzige Vorort-Seegelande Im seen \nreichen Südosten, Seebad Miersdorf, wenige Gehminuten vom Bahnhof \nZeuthen an der Dahme besonders bevorzugt werden, da hier die neuen \nsozialen und städtebaulichen Gesichtspunkte in vollendeter Form Verwirk \nllchung finden So wurden von selten des 8chroh?dorff Unternehraens den \nzuständigen Gemeindebehörden und damit der Allgemeinheit der Siedler \nund Berliner Ausflügler Uber filnfhunderttausend Quadratmeter unentgelt \nlich für einen umfangreichen Kurpark mit Bergen, Schluchten und Ge \nwässern, ferner für Strandbad, Stadion, Bootssteg- und sonstige Anlagen \nim Wert von einer Million zur Verfügung gestellt. Schon sind die Ar \nbeiten für Straßenbau und Versorgungsleitungen In vollem Gange \nDaher ist es besonders zu begrüßen, dass durch günstige Bedingungen \nwie z. B. Quadratmeterpreise unter zwei Mark und monatliche Raten unter \nzwanzig Mark, eine schnelle Besiedlung ermöglicht wird. Bereits im Juni \nund September wurden hier über fünfhundert Parzellen mit Seebad und \nBootsstegrecbt. sofortiger Banerlaubnis ohne Bauzwang vergeben Nun \nmehr liegen auch als Letztes für den mittleren und schönsten Teil mit \netwa dreihundert Parzellen samtliehe behördlichen Genehmigungen vor \nso dass deren Vergebung innerhalb der nächsten vier Sonntage restlos ei- \nfeigt aetn dürfte, \n \n \n\n \n \n\n \n\nChantillys „Kopf-Kopf“-Sieg \nRennen zu Hoppegarten \nDer Preis der Mark, ein über 1800 Meter führender Aus \ngleich für die beste Klasse, stellte den Höhepunkt des Tages \nvor. Dieses Rennen liess sich früher, was seinen Wert und \ndie Beteiligung anbetraf, mit dem englischen „Cantbridgeehire“ \nvergleichen, die Klasseneinteilung der Handicaps bat im Verein \nmit dem verminderten Wert aber seine Bedeutung arg ge \nschmälert. Immerhin nahm der Kampf um die 6500 Mark einen \ninteressanten Verlauf. Meisterpolier führte vor Alpenflieger, \nI lavius, Chantilly und Piemont bis in die Gerade, wo sich das \nFeld zusammenballte. Innen stiess Flavins vor, zu dem aussen \nf'hantilly und Altenberg aufrückten. Der von Pretzner gesteuerte \nf'hantjlly gewann dann nach Kampf, aber sicherer, als es der \nRichterspruch „Kopf — Kopf“ ausdrückte, während Flavius den \nzweiten Platz gegen Altenberg behauptete. Die übrigen führte \nFeldjäger an. Ein Doppelerfolg von Grabsch auf Lysias und \nPale leitete den Tag ein, wobei der Sieg von Lysias allein auf \nsein Konto als Finishreiter zu setzen ist. Mit turmhoher Ueber- \nlegenbeit gewannt Teutsche den Preis von Bernau. In der \nDppenheimschen Stute, einem Produkt von Aditi, steckt fraglos \neine erstklassige Zweijährige. Einen dritten Sieger steuerte \nder Champion Grabsch im Preis vom Spreewald; hier kam er \nauf Fürst Emmo zu einem Kopfsiege über den Weinberger \nMacchiavel unter O. Schmidt. Ergebnisse: \nPreisvon Rheinsberg. 2800 Mark. 1000 Meter. 1. Hansens Lysias \n(Grabsch). 2. Attache (Rastenberger). 3 Bravo (Zehmisch). Tot.; 128 : 10. \nPI.: 20, 11, 13 : 10. Ferner liefen: Limpurg (4.), Golo, Ghazi, Landjunker, \nWratislave, Turandot, Mausi. Kopf—-Kopf—3 Lg. — Preisvon T e m p • \n1 i n. 3900 Lark. 2000 Meter. 1. Stall Halmas Pale (Grabsch). 2. Pronto \n(Huguenin) 3. Quos ego (Böhlke). Tot.: 16 • 10. Drei liefen. 2V£—Hi Lg. — \nPreis von Bernau. 3300 Mark. 1200 Leter. 1. M. J. Onponheimers \nTeutsche (Tarras). 2. Rarases (Grabsch). 3 Vichy (Pretzner). Tot.: 35 : 10. \nPI.: 17. 24, 22:10. Ferner liefen: Oriclus (4), rrolongobarde, Auch einer, \nSonnenglaube, 11 ha, Blauer Vogel, Mystik, Ostkind. 3—Lg. — Preis \nder Mark. 6500 Mark. 1800 Meter. 1. P. de Nully Browns Chantilly \n(Pretzner) 2 Flavius (Huguenin). 3. Altenberg (M. Schmidt). Tot.: 35 : 10. \nPI.: 18, 17, 19 : 10. Ferner liefen: Feldjäger (4 ). Meisterpolier, Alpenflieger. \nIVinont. Kopf—Kopf—Lg — Preis von Cottbus. 2800 Mark. \n1400 Meter. 1. Gestüt Weils Luftballon (M. Schmidt). 2. Kbedive (Gehrke). \n3 . Eichenkrone (Göbl). Tot.: 59 : 10. PL: 20, 24, 116 : 10. Ferner liefen: Tun* \nKusc (4 ), Rhenus, Tramonto, Ferreus, Saharet, Orgie, Soravia, Annaharb, \nLareino, Doralide. 1—2—14 Lg — Preis vom Spree w a 1 d. 2800 Mark. \n1600 Meter 1. E G. Butzkes Fürst Emmo (Grabsch). 2. Machiavel \n(0. Schmidt,). 3 Altenstadt (Visek). Tot.: 66 : 10 PL: 19, 12, 85 : 10 Ferner \nliefen; Wintermärchen (4). Linna. Eminenz, Epheu II, Bertram, Lebens* \nkunstler, Bardenland. Goldalma. Kopf—2—1H Lg. — Preis von Lüb \nbe u. 2900 Mark. 2000 Leter. 1. W. Mills Rote Nelke (Turtle). 2. Pellegrino \n(8ajdik). 3 Hochdruck (Rastenberger). Tot.: 248 : 10. PL: 71, 19, 35 : 10. \nferner liefen: Katastrophal (4). Hartschier, Bannerträger, Logarithmus, \nTorrone, Gero, Eleazar, Hulda, Borussia. 4 Lg.—Kopf—IVb Lg. \n \n\nVoraussagen für die heutigen Rennen \nLeipzig. (14 Uhr.) \n1. Ule — Musketier. 5- Ari» — Atrox. \n3. Fascist — Pantomime. 6. Paroli — Ferse». \n3. Pharisäer — Tenerlffe. 7. Reichstag — Flotte Fthrt. \n4- Ak» — Schönau. \nAuteuil. (14.30 Uhr.) \nV Abrck — Emoi. 4. Espalion — Golden Fleet. \n2- Juligny — Noiseau. 5. Le Ronceray — Emoi. \n2. Lee Bossou» — Menee II. 8. Suzorain — San» Pour VII. \n \n\n_ Rennen zu Maisons-LaHltte. I. Rennen' 1. Hcctor (F. Pecharuian). 2 . Light \ngfgade (A. Rabbe). 3. Hast (J. Marsbai». Tot 266 : 10. PL: 63, 28. 66 : 10. \neerner liefen: Le Landl, Coups de Roulie, Dorny, La Rosalba. Ttjuca II, \nLbarbonniere, Mai genest, Zabulon II, Haift, Berangere, Pregadora, Malevole, \nhquiuoxe. Saint Sulnice. Far Cry, Grandesse, Malvoisle, Bella du Jour III, \n» Oibouruiere, Bcyseppa. Banqulse, Perle Fine II, Sirene XVI. H—1 Lg. — \n“ Rennen (Halbblut Jagdrennen). — III. Rennen' I Dominator (D. Guibo). \nL Badabent (R. Kaiser). 3. Cuckoo (V. Flora). Tot.: 110:10. PL: 56, 54. \n10 Ferner liefen: Carpeoux, Etlval. Le Simoun II, Marrakech, Celine, \n\"IKorneau, Cooyte, Selkirk. Pinie d'Or, Le Liarot, Oronte, Rhesus, Hativeau, \n»ivette III La Moskow», Diogenu, Royal Maiulenoa. 1—2 Lg — IV. Rennen: \n*' J »Pon (G. Puforcz). 2, Moisaq (F, RocchrttiL 3, Linsolks (A, Bunker). \n \n \n\n \n\nTot.: 82:10. PL: 23, 24 , 50:10. Ferner liefen: Daouan, Chasselas, Le \nGatinais. Genf de Paques, Dame des Dunes, Crown Jewel, Roche Chevriere, \nThermidor, lton. Arbitre. Ramou 111. Kurzer Kopf—3 Lg. — V. Rennen: \n1. Tapinois (R. Boche). 2. Pcrvenetz (A. Lavialle). 3. Marimate J. Ros so). \nTot.: 232 : 10. PL: 66, 55, 37 : 10 Ferner liefen: Kars, Sinnamari, Ma Mie, \nFulj Stearn, Tournoi, Pas Croyabie. Paysanne, Sirflli, Batna, Golden Orange, \nGenepi Marguerite, Tyi, Lario 1L Talisman, Love Call, Null de l’rince, \nDuum Vir, Framboise. V,—I Lg. — VI. Rennen: I. Belle Legend (E. Goldin). \n2. Harraoniste (A Rabbe). 3. Twiusjäister (W. Scanion). Tot.: 98 : 10. PL: 25, \n16. 29 ; 10. Ferner liefen: Cbicaneur II, Calomel, Carlomond, Sagari, Nyansa, \nMitidja, Beatrix d- Castille, Outline II, Ronard Bleu, Santo Tricardo, Caro \nMio, Rubis sur LOngle, Rocamadottr, Diogene IV, Le Tveport. Tambourin, \nClodion. Sangttignolette. Loulza, Court Parade, Ezpilondettc, Lougre. Kurzer \nKopf— : !i Lg. — VII. Rennen 1. Monroe (M. Lerov). 2. Lincoln (A. Rabbe). \n3. Afriean Girl (M. Peeqneux). Tot.: 45:10. PL: 14, 22, 13:10. Ferner \nliefen: Va sans Crainte, Piffcro, Thundeter, Epi de France, Rosetta, Fordhara. \nHals-Hais. \n \n\nJournalisten auf der Avus \nVor vier Jahren fassten einige Berliner Sportjournalisten den \nEntschluss, nach Pariser Muster eine radsportliche Konkurrenz \nfür Presseleute zu schaffen. Das Gelingen des Planes — dieses \nerste Rönnen wurde unter starker Anteilnahme der sportlieben \nden Berliner auf der Havelrundstrecke ausgefahren — ermutigte \nzur Wiederholung, und morgen ist nun schon das vierte Mal, dass \ndieses Rennen ausgefahren wird. \nRennstrecke ist wie in den letzten Jahren die 1750 Meter lange Nord* \nschleife der Avus, auf der in zwei Gruppen gefahren wird. Zunächst starten \num 8 Uhr die Senioren über 35 Jahre, die in Vorgabegruppen geteilt sind. \nDen letzten Teil des Rennens, das über zehn Runden gebt, wird Alfred \nBraun im Wagen begleiten und wird den Berliner Rundfunkhörern, soweit \nsie nicht selbst an den Tatort der Schlacht eilen, eine interessante Rund* \nfunkreportage liefern. Als Favorit der Senioren gilt der Münchener Allmaier, \nmit dem sich die Berliner Naundorf und Bethke auseinandersetzen müssen. \nDen elf Senioren stehen 83 Junioren gegenüber, die in 25 Malleute und \nmehrere Vorgabegruppen «ungeteilt sind. Am Mal steht u. a. der vorjährige \nSieger Durst (Nürnberg), der auch diesmal kaum geschlagen werden wird. \nImmerhin hat er in Sauer, Kietzmann und Lindenstaedt (sämtlich Berlin) \nausserordentlich gefährliche Widersacher. Daneben sind auch die Vorgabe \nleute zu beachten, die zum Teil bis zu vier Minuten, das heisst eine Bahn* \nlänge, vorher abgelassen werden. Hier wird scharf Tempo gefahren werden \nmüssen, wenn nicht ein Aussenseiter, eventuell Moldenhauer, gewinnen soll. \nEine grosse Zahl von Ehrenpreisen, gestiftet von der Industrie und den \nDeutschen Sporthallen, wird den erfolgreichen Fahrern bei der anschliessen \nden Siegesfeier im Restaurant an der Avus überreicht, werden. Der Eintritt \nist natürlich frei, als Veranstalter zeichnet da« Fachblatt „Illustrierter Rad* \nrennsport“ verantwortlich. — Am Abend bei den Eröffnungsrennen wird der \nSieger der beiden Gruppen die wohlverdiente Ehrenrunde fahren. \n \n\nGeringe Zunahme der Kraftfahrzeuge \nAm 1. Oktober betrug die Zahl der Kraftfahrzeuge 108128 \n(107 739). Davon entfallen auf Personenautos (einschliesslich \nKraftdroschken und Omnibusse) 50 998 (50 560), auf Lastautos \n16 285 (16173), Zugmaschinen 1687 (1697), Krafträder 23 826 \n(24032) und auf Kleinkrafträder 15 332 (15 277). In den Per \nsonenautos sind enthalten: 8950 Kraftdroschken (8967) und \n747 Kraftomnibusse (754). Die Zahl der Plerdedroschken be \nträgt nur noch 127 (131). An Zulassungsbescheinigungen wurden \nim September 4142 (3904) ausgestellt. Von den neuzugelassenen \n2341 Kraftfahrzeugen (2002) sind 954 (732) deutsche und 608 \n(574) ausländische Personenautos. 290 (195) deutsche und 114 \n(106) ausländische Lastautos, 8 (12) deutsche und 6 (10) aus \nländische Zugmaschinen sowie 311 (806) deutsche und 55 (77) \nausländische Krafträder. Rei den Kleinkrafträdern ergibt sich \nein Neuzugang von 389 Stück. \n \n\nEin neuer Fall Schalke. Im westdeutschen Spielverband bereitet sich \nein neuer Fussballskandal vom Format dea Falles F. C. Schalke 04 vor. \nEingeweihte wussten längst, dass auch bet der Splclverelnigung Sülz 07 \nin Köln die Spieler der ersten Mannschalt beträchtliche Zuwendungen \nerhielten. Swatoseh Ist vom Rheinhezirk wegen Verletzung der Amateur, \nbesttmmungen lür weitere Spiele gesperrt. \nZuchthäusler als Manager. Na< h Mitteilung einer bekannten schwe. \n(fischen Sportzeitung ist der amerikanische Manager Bill Dully des \nItalieners Prtmo Camera am 5. Januar 1911 wegen räuberischer Um- \n1 triebe su zehn Jahren Zuchthaus verurteilt worden, die er ln „Sing- \nEins\" abWleete. \n \n\nSchönrath gegen Rudi Wagner \nDer morgige Boxkampf um die deutsche Schwergewichts-Meisterschaft in Dortmund "
    }
}