{
    "Year": "1930",
    "Month": "10",
    "Day": "11",
    "NewspaperNumber": "481",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Urabstimmung überMetalSschiedsspruch \nDie Beratungen der Gewerkschaften / Kommunistische Streikparole / Gewagtes Spiel der Regierung \n \n \n\n \n\nlieber den gestern gefällten Schiedsspruch im Metallindustrie- \nkonflikt hat im Laufe des heutigen Vormittags bereits eine Be \nsprechung iwiscken den Führern des Deutschen Metallarbeiter- \nVerbandes und der Spitrei,Organisation der Gewerkschaften statt \ngefunden. Die Gewerkschaftsfunktionäre der Berliner Metall \nbetriebe treten am morgigen Sonntag vormittag im Saalhau Fried \nrichshain zusammen, um iu dem Schiedsspruch des Schlichters \nStellung zu nehmen. Voraussichtlich wird die Entscheidung auf \nseiten der Arbeitnehmer aber durch eine Urabstimmung in den \nBetrieben fallen. Von kommunistischer Seite wird die Parole \nausgegeben, bis zum I. November die Arbeiter in den Betrieben \nzum Streik auf der ganzen Linie zu organisieren, wozu die Kom \nmunisten bereits alle propagandistischen Vorbereitungen treffen. \nBisher ist es zu keinerlei Beunruhigungen in den Betrieben ge \nkommen, da das bisherige Lohnabkommen bekanntlich bis zum \n3. November weiterläuft. \n* \nDer Sonderschlichter Dr. Völckers hat gestern im \nSinne seines Auftraggebers, des Reichsarbeitsministers \nDr. Stegerwald, in seinem Schiedsspruch die Kürzung \ndes Metallarbeiterlohnes um 8 Prozent (bei den Jugend \nlichen und Arbeiterinnen um 6 Prozent) dekretiert. Die \nBegründung des Schiedsspruchs zeigt, dass ihm eine über \nden Einzelfall hinausgehende grundsätzliche Bedeutung \nzukommt, was auch schon die Besonderheiten dieses \nSchlichtungsverfahrens erkennen Hessen. Der Sonder \nschlichter erklärt namens der Schlichtungskammer, dass \ndurch einen Lohnabbau der Arbeitslosigkeit gesteuert \nwerden solle. Damit hat er sich die Gedankengänge des \n \n\nVertrauen zu Braune \nDer Untersuchungsrichter des Reichsgerichts \nIn der Strafsache gegen die Ulmer Reichswehroffiziere hatten \nAngeklagte und Zeugen vor dem Reichsgericht gegen den Unter \nsuchungsrichter, Landgerichtsdirektor Braune, den Vorwurf er \nhoben, er habe bei der Festnahme der Angeklagten und bei Ver \nnehmungen nicht völlig korrekt gehandelt, ein Vorwurf, der be \nreits in der Hauptverhandlung zurückgewiesen wurde. Nach \nRechtskraft des Urteils gegen die Ulmer Offiziere ist Land \ngerichtsdirektor Braune von dem Prsidenten des Reichsgerichts \nin drei weiteren Strafsachen wegen Vorbereitung zum Hochverrat \nals Untersuchungsrichter zur Führung der Voruntersuchung be \nstellt worden. Diese Bestellungen sind ein Beweis dafür, dass \nauch der Präsident des Reichsgerichts das vollste Zutrauen in \ndie Untersuchungsführung des Landgerichtsdirektors Braune hat. \nGoebbels hat Angst \nEr hält sich verborgen \nGestern abend sollte der Berliner Gauführer der National \nsozialisten in der Neuen Welt in der Hasenheide in einer natio \nnalsozialistischen Versammlung sprechen. Eine Viertelstunde \nnach der angesetzten Zeit verkündete der Versammlungsleiter, \ndass Dr. Goebbels nicht erscheinen werde, da den Nationalsozia \nlisten, dank der guten Verbindungen (!), die sie haben, bekannt \ngeworden sei, dass die Abteilung 1A Dr. Goebbels aus dem Saal \nheraus verhaften wollte. Deswegen habe Dr. Goebbels es vor \ngezogen, bis zum 13. Oktober, zur Eröffnung des neuen Reichs \ntages nicht mehr öffentlich zu sprechen. \n \n\nDer Mord im Arbeitsamt \nPolitische Motive \nHANNOVER. 11. Oktober. (Eigene Meldung.) \nZu dem politischen Mord im Arbeitsamt Hannover erfahre \nich noch: Der ermordete Erich Schmidt hatte früher den illegalen \nApparat der K. P. D. in Händen, und insbesondere die Aufgabe, \ndie Reichswehr zu zersetzen. Das brachte ihm eine Anklage \nwegen Hochverrats ein. Im Jahre 1924 wurde er zu sechs Jahren \nZuchthaus verurteilt. Nach vier Jahren Haft wurde er ent \nlassen Von der K. P. D. ist er als der revolutionäre Held ge \nfeiert worden, der für seine Ueberzeugung die grössten Opfer \nbringt. \nNach seiner Entlassung aus dem Zuchthause löste die Leitung \nder K. P. D. ihr Versprechen hinsichtlich einer Existenz \nSicherung des Schmidt nicht ein. \nSchon vierzehn Tage nach der Haftentlassung musste sich \nSchmidt, von der Not getrieben, an das Wohlfahrtsamt wenden, \nda er von der K. P. D. nichts erhielt. Bei Erich Schmidt trat \nalsdann ein Gesinungswechsel ein. Er löste sich von der K. P. D. \nIn dem Prozess gegen die Attentäter des Bombenanschlages auf \ndie Vorschussvereinskassenbank Hannover \ndeckte Schmidt die illegale Kampfmethoden der K. P. D. auf \nund wurde deshalb in der kommunistischen Presse als Polizei \nspitzel hingestellt. Als der hiesige „Volkswille“ Enthüllungen \nbrachte über die Ermordung des Kommunisten Bartels in Russ \nland, schrieb die kommunistische Zeitung „N. A. Z.“, dass hinter \ndieser Veröffentlichung im „Volkswillen“ auch der Polizeispitzel \nstehe. Es ist wahrscheinlich, dass man durch die Ermordnung \ndes Kommunisten einen unbequemen Mitwisser der illegalen \nKampfmethoden der K. P. D. beseitigen wollte. \n \n\nLandtagsabgeordneter Menzel +. Das Mitglied des preussi- \nsehen Landtags, Abg. Gustav Menzel (Halle, Komm.), der den \nWahlkreis Merseburg vertrat, ist plötzlich einem Herzschlag er \nlegen. Er hatte noch am Freitag den Beratungen des Rechtsaus \nschusses beigewohnt. \nDer neue lutherische Erzbischof von Finnland. Der Präsident \nder Republik hat den ehemaligen Staatsminister Professor Lauri \nIngmann zum Erzbischof der lutherischen Kirche ernannt. \n \n \n\n \n\nRegierungsprogramms, obwohl dieses vom Reichstag noch \nnicht gebilligt ist, zu eigen gemacht, und dieses Programm \nwieder basiert auf den Forderungen des Unternehmer \ntums, das sich einredet, diese Wirtschaftskrise könne vor \nallem von der Lohnseite her zur Lösung gebracht werden. \nDas ist ein Irrtum. Regierung wie Unternehmertum \nübersehen, dass es sich bei dieserKrise weniger um einPro- \nduktions- als vielmehr um ein Konsumtionsproblem han \ndelt. Um ein innerdeutsches Konsumtionsproblem, nicht \num den Konsum im Ausland, also nicht um ein Export \nproblem, denn trotz der angeblich zu hohen Produktions \nkosten, zu denen auch die Löhne gehören, ist die deutsche \nAusfuhr in der letzten Zeit dauernd gestiegen. Nur im \nInland stockt der Absatz, die Läger sind mit Waren über \nfüllt, die Massen kaufen nicht so viel, dass eine Entlastung \ndes Marktes eintritt. Sie kaufen nicht, weil zwischen \nPreisen und Einkünften der Verbraucher eine zu grosse \nSpannung besteht, oder anders ausgedrückt: sie möchten \ngern kaufen, aber sie können nicht, weil sie nicht über \ngenug Geld verfügen. \nBei dieser Sachlage ist es eine wirtschaftlich verkehrte \nMassnahme, die Konsumkraft grosser Teile der Bevölke \nrung dadurch zu schwächen, dass Löhne und Gehälter ab \ngebaut werden. Geschieht das, und der gestrige Schieds \nspruch ist offenbar der erste Schritt zum Lohnabbau, dem \nweitere folgen werden, so wird noch weniger gekauft \nwerden als bisher, und selbst wenn die Preise gesenkt \nwerden, was schliesslich mit Naturnotwendigkeit bei der \nUeberfüllung des Marktes einmal eintreten muss, so wird \ndamit bestenfalls die gegenwärtige Relation zwischen \n \n\nTRIER, 11. Oktober. \nDen Höhepunkt und Abschluss der Rheinlandreise des Reichs \npräsidenten bildete der Besuch von Trier. Um 11 Uhr 37 Minuten \ntraf der Reichspräsident auf dem Bahnhof in Trier ein, der mit \nschwarzrotgoldenen Girlanden reich geschmückt war. Den Höhe \npunkt der Kundgebung bildete der Festakt im Stadion. Tausande \nvon Schulkindern, Kriegervereine, Sportverbände und zahlreiche \nsaarländische Abgeordnete hatten dort Aufstellung genommen. \nAls erster begrüsste Regierungspräsident Dr. Sassen Hinden- \nburg. Oberbürgermeister Dr. Wetz überreichte dem Reichs \npräsidenten den \nEhrenbiirgerbrief der Stadt Trier. \nHindenburg dankte mit herzlichen Worten für die Verleihung \ndes Ehrenbürgerbriefes, worauf er fortfuhr: „Es ist mir eine \nfreudig erfüllte Pflicht, au dieser Stelle der Stadt Trier und \nallen ihren Bürgern und Bürgerinnen aus tiefstem Herzen den \nDank des Reichs für ihre Treue auszusprechen, die sie unserm \nschwer geprüften Vaterlande in harter Notzeit bewiesen hat. In \nden Jahren der Drangsal und Sorge hat Trier, hat die Bevölke \nrung am Rhein und an der Mosel in vorbildlicher Haltung aus- \ngeliarrt und in vaterländischem Pflichtgefühl sich weder durch \n \n\nDoch Rechtsschwenkung der Radikalen \nTrotz starken Widerspruchs der Opposition \nPARIS, 11. Oktober. (Eigener Bericht). \nDie Debatte über die Aussenpnlitik und die Abrüstung, welche \ndie gestrige Nachmittagssitzung des radikalen Kongresses in \nGrenoble auslüllte, endete nach der Rede Herriots mit der ein \nstimmigen Annahme der von dem Berichterstatter Pierre Cot \nausgearbeiteten und auf Veranlassung Herriots iu letzter Stunde \nabgeänderten Entschliessung. \nDieses Votum des Kongresses bedeutet, dass die radikale \nPartei eine gewisse Rechtsschwenkung vollzogen hat, die nicht \nnur, wie es auf innenpolitischem Gebiete bei der am Vormittag \nerfolgten Annahme der Konzentrationsformel der Fall war, auf \ntaktische Gründe zurückzuführen ist, sondern die auf dem Gebiete \nder Aussenpolitik auch durch die Unruhe zu erklären ist, welche \ndas Ergebnis der Reichstagswahlen und die zahlreichen nationali \nstischen Kundgebungen in Deutschland bei einem grossen Teil \ndes französischen Volkes ausgelöst haben. Allerdings muss darauf \nhingewiesen werden, dass trotz der einstimmigen Annahme dieser \nin nationalistischem Sinne abgeänderten Tagesordnung über die \nAussenpolitik der linke Flügel der Radikalen, der besonders durch \ndie jungen Abgeordneten Cot und Bergery vertreten wird, im \nGrunde seines Herzens. \ngegen diese Rechtsschwenkung in der Aussenpolitik \nist. Das brachte der Berichterstatter Cot In seiner Rede klar \nzum Ausdruck, indem er sagte, dass die Abrüstung die Sicher \nheit bedinge, dass Frankreich, ohne seine Sicherheit zu gefähr \nden, weiter abrüsten köne, und dass eine Revision der Friedens \nverträge Frankreich durchaus nicht zu erschrecken brauche. \nAber angesichts der Stimmung die bei den Kongressteilnehmern \nauf Grund des Wahlerfolges der Nationalsozialisten und der \nStahlhelmkundgebung in Koblenz herrscht, wagten es die Ver \ntreter des linken Flügels nicht, gegen die Mehrheit zu stimmen. \n \n\nDer Reichsrat setzte in seiner heutigen Vollsitzung den ein \nzigen wichtigen Gegenstand der Tagesordnung, den Entwurf \neines Gesetzes über Kürzung von Versorgungsbezügen. (Pen \nsionskürzungsgesetz) von der Tagesordnung ab; er soll erst \nin der in der nächsten Woche stattfindenen Reichsratssitzung \nbehandelt werden. \n \n \n\n \n\nPreis und Lohn hergestellt werden. Das wäre aber keine \nBesserung gegenüber dem gegenwärtigen Zustand, so \ndass sich Regierung und Industrie die ganze Aufregung \nersparen könnten. \nIm Augenblick soll die Arbeiterschaft jedenfalls den \nersten Stoss aushalten, mit dem die Regierung die Krise \nzu mildern hofft. Sie soll sofort Opfer bringen, während \ndas Opfer der anderen Seite, die Preissenkung, einst \nweilen Zukunftsmusik ist. Gerade darin liegt aber die \ngrosse Gefahr, dass die mit der Lohnsenkung verfolgte \nAbsicht einer Wirtschaftsankurbelung und damit einer \nvermehrten Einstellung von Arbeitskräften nicht erreicht \nwird. Das scheint auch der Schlichter dunkel zu emp \nfinden, denn er empfiehlt wegen der Wiedereinreihung \nvon Arbeitslosen in den Produktionsprozess auf dem Wege \nder Arbeitszeitverkürzung direkte Verhandlungen \nzwischen den Parteien, ja er befürchtet sogar weitere \nArbeiterenlassungeu. Mit seinem Schiedsspruch will er \nder Arbeitslosigkeit steuern, auf der anderen Seite spricht \ner von weiteren Arbeiterentlassungen — wie reimt sich \ndas zusammen? \nLohnverkürzung bedeutet also höchstwahrscheinlich \nweitere Steigerung der Arbeitslosigkeit. Auch die Regie \nrung kann sich darüber nicht im unklaren sein, dass eine \nsolche Entwicklung zu höchst unliebsamen, ja gefährlichen \npolitischen Konsequenzen führen muss. Sie spielt, allzu \neinseitig, auf die Interessen und Wünsche der einen Wirt \nschaftsgruppe und ihrer politischen Exponenten eingestellt, \nein sehr gewagtes Spiel. Verliert sie es, so sind die \nFolgen nicht auszudenken. \n \n\nGewalt noch durch Verlockungen in ihrem Deutschtum beirren \nlassen. \nAuch inmmitten der festlichen Freude des heutigen Tages \ngedenken wir ernsten Herzens der Nöte und der Leiden, die die \nlangen Jahre der Besatzung Ihrer Stadt gebracht haben. Es \nist uns aber ein Trost, heute sagen zu dürfen, dass diese Opfer \nnicht umsonst gebracht worden sind. Nur durch diesen Opfer \nbereit, durch festen Zusammenhalt und zielbewusste Arbeit ist \nes uns, einem Volke ohne Waffen, gelungen, den Rhein und die \nMosel, das Erbe der Väter, beim Reich zu erhalten. Möge das \nnun befreite Trier wieder glücklicheren Zeiten entgegengehen! \nNoch ist das Ziel der Befreiung Deutschlands nicht voll er \nreicht. Noch harren die Saarländer, deren Abordnung wir hier \nunter uns zu sehen heute die Freude haben, der Befreiung« \nMöge ihnen bald die Stunde der Wiedervereinigung mit dem \nReiche schlagen! Und möge für uns alle bald der Tag nahen, \nwo wir ein freies, in seinen Zielen einiges, gefestigtes, starkes \nund gesundes Deutschland feiern können, das nicht durch \npolitische Gegensätze und nicht durch wirtschaftliche Nöte ge \nschwächt ist! Mit dem Wunsche rufen wir: Deutschland, unser \ngeliebtes Vaterland, es lebe hoch! Begeistert stimmte hierauf die \nMenge das Deutschlandlied an. \n \n\nRepublikanischer Zuwachs \nIn der „Reichsbanner-Zeitung“ wird mitgeteilt: \nIn den Vorstand der Berliner Ortsgruppe des Deutschen republi \nkanischen Reichsbundes, an dessen Spitze Lobe, Spiecker und \nLuppe stehen, wurden unlängst zwei Persönlichkeiten berufen, \ndie bisher im republikanischen Lager nicht weiter bekannt \nwaren, nämlich der wirtschaftsparteiliche Reichstagsabgeordnete \nPetzold und die Frau Katharina von Kardorff-Oheimb. Herr \nPetzold gehörte dem Ortsgruppenvorstand schon unbemerkt einige \nJahre an, und auch Frau von Oheimb ist seit zwei Jahren Mit \nglied des Reichsbundes. Man muss diese Wahl um derentwillen \nbegrüssen, weil auf diese Weise den Wählern der Parteien, die. \ndas Republikschutzgesetz abgelehnt haben, die in Preussen die \nRegierung der Republik bekämpfen, gezeigt wird, dass es heute \nimmerhin schon auch in ihren Reihen Leute gibt, die sich ehrlich \nzum neuen Staat bekennen und auch dessen Ausbau verlangen. \n \n\nEidleistung des neuen rumänischen Kabinetts \nBUKAREST, 10. Oktober. (W. T. B.) \nDie neuen Minister haben in Sinaia dem König den Treueid \ngeleistet. Bei ihrer Rückkehr nach Bukarest hielten sie im Zuge \nihren ersten Ministerrat und erörterten die Hauptfragen, vor \nallem die wirtschaftlichen Probleme und die anderen Probleme \ndringenden Charakters, sowie die Gesetzentwürfe, die dein Parla \nment vorgelegt werden sollen. \n \n\nBetriebsvertretungen im Bankgewerbe. Bei einer vor kur \nzem durchgeführten Erhebung über die organisatorische Ver \nteilung der kaufmännischen Betriebsvertretungssitze wurden in \n266 Bankplätzen 967 Banken und Bankfirmen mit insgesamt 2871 \nBetriebsvertretungsmitgliedern erfasst. Davon gehören 2032, \nalso über 70 Prozent, dem Deutschen Bankbeamtenverein an, de; \ndem Gewerkschaftsring angeschlossen ist. Nur je sieben Prozent \nder Sitze haben der freigewerkschaftliche Bankangestelltenver \nband (209) und der Deutschnationale Handlungsgehilfenverband \n(212). Rund 15 Prozent der Betriebsvertretungsmitglieder sind \nin verschiedenen Organisationen zersplittert oder überhaupt \nnicht organisiert. \nMarokkoreise Doumergues. Der Präsident der französischen \nRepublik. Doumorgue, tritt demnächst eine Reise nach Marokko \nan, von der er am 23. Oktober wieder nach Paris zurückkehren \nwird. \n \n\nDie Treue des Grenzland-Deutschtums \nDer Besuch des Reichspräsidenten in Trier "
}