{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTlorgen-Ausgabe \nNr. 48ü — 78. Jahrgang \n \n\nBerliner 'öolks-Zeitung \n \n\nErstes Beiblatt \nSonntag, 12. Oktober 1930 \n \n \n\n \n \n\n \n\nDass i net lach! \nDie Zeiten sind ja wirklich nicht zum Lachen. Aber Himmel- \nkruzilürkenfixteufelelement! — wenn ich so seh\\ was diese ver \nnagelten Ceschöpfe, die vom Adam abstammen, jetzt treiben — \nHimmelkruzitürkenfixteufelelement! — lachen kann ich nicht, aber \nich sag' so vor mich hin: „Dass i net lach!“ \nDa ist man Westeuropa ein Jahrhundert lang in den Ohren \nund Herzen gelegen, wie brutal die edle polnische Nation von der \nZarenknute unterdrückt wird. Alle besseren Herzen, besonders \njene, die Reime schluchzen konnten, bluteten. Polenlieder wurden \nallenthalben gedichtet. Der Tag der grossen Befreiung kam. Die \nedle, solange misshandelte polnische Nation werde sich und der \nbreiheit wiedergegeben. Die Sonne der Menschenwürde ging \nüber den polnischen Steppen und Wäldern auf. \nUnd? Jetzt unterdrückt sich die edle, polnische Nation selbst. \nMan setzt Abgesandte des Volkes in den Kerker, nicht anders, \nals es der Zar gemacht hat. Daszinsl(i, der Sejmmarschall selbst, \nsagt: „Man behandelt uns wie ein unterjochtes Volk.“ Dass i \nnet lach! Und zum Ueberfluss haben sich die Polen noch eine \neigene unterdrückte fremde Nation geschaffen. Und sie prügeln \nsie wie seinerzeit die Zarischen die Polen. Womit? Mit der \nNagaika, mit der Knute! \n \n\nSonnenklar \nVon Alfred Polgar \nDu findest meine Nervosität bereits unerträglich. Und willst \nihre Gründe wissen. Schön. \nEs fing damit an, dass du Herrn . . . durchaus nicht kennen \nlernen wolltest. Das war schon ein Symptom dafür, wie sehr du \ndir des gefährlichen Reizes seiner Nähe bewusst warst und wie \ndu in der Entfernung das einzige Mittel sahst, den Funken am \nUeberspringen zu verhindern. Hernach, als das Zusammentreffen \ndoch nicht zu vermeiden war, behandeltest du das fragliche \nIndividuum äusserst kühl und zurückhaltend, was, naturgemäss, \nseinen Wunsch, diese Kühle in Wärme zu verwandeln, aufs leb \nhafteste steigern musste. Zu mir bist du in seiner Gegenwart \nnicht um eine Spur weniger gut und freundlich, als \ndu es sonst immer bist: wahrlich eine diabolische Methode, \ndem andern einzuheizen, ihn schmecken zu lassen, wie \nnett es sei, von dir geliebt zu werden. Und im Ge \nspräch mit ihm trägst du eine Unbefangenheit zur Schau, \ndie dem Misstrauen, was hinter dieser Unbefangenheit \n \n \n\n \n\nIch hau auf den Tisch und sag: „Dass i net lacht“ \nJa, wer erinnert sich denn noch an den Krieg? So kämpften \ndie Deutschen mit den österreichischen Brüdern. Schultet an \nSchulter. Freilich, freilich. A ber erinnert man sich gefälligst noch \nan den Spott, an die leise Geringschätzung, mit der man mancher \norts diese Brüder ansah und behandelte? Das waren unzuver \nlässige, weiche Gesellen, die so eine Art Operettenkrieg führten. \nRoda Roda erzählt, wie mal ein deutsches Kontingent zu den \nOesterreichern stiess und wie der Ceneral die Offiziere versam \nmelte und sprach: \n„Me Herr’n! Wa Wern nu Schultanschulter mit unsan öster \nreichischen Verbündeten kämpfen. Ick vabilte mir alle dahin- \njehenden Bemerkungen, ’ck danke m—e Herr’n!!“ \nUnd? Da gab’s jetzt eine Hochverratsverhandlung vor dem \nReichsgericht. Und da zeigte es sich, dass die jungen taten \ndurstigen deutschen Offiziere fjeine grössere Sehnsucht kennen, \nals vor einem eisernen Generalobcrstfeldmarschall bis zum Tode \nergeben stramm zu stehen. Und wer isf’s? Herr Adolf Hitler \naus Oberösterreich, ein echter Sohn seiner Heimat, mit dem schön \nsten Kehldialekt seiner lieblichen Berge. \nHerrgollkruzitürkenkteuzfixelemeni! \nDass i net lach! Ibrahim Nierndl. \n \n\nstecken möge, weitesten Spielraum gibt. Erinnerst du dich \ndeiner Erwiderung, als er sagte, jenes Theaterstück gefalle ihm? \nDu sagtest auch, dass dir das Theaterstück gefalle! Ein Anein \nanderschmiegen der Meinungen, ein geistiges Zusammenrücken, \ndas von einem körperlichen nicht mehr weit entfernt war. Und \nals er von seiner Freude an Boxkämpfen sprach, da erklärtest \ndu deinen Abscheu vor diesen: eine Kreuzung der Ansichten \nalso, die ihr penetrant Sinnliches in sich hatte! Du ver \nmeidest seine Blicke, und wenn sie nicht zu vermeiden sind, \nbegegnest du ihnen mit unbeteiligtem Auge, niemals wagst du \ndas leiseste Zeichen verborgenen Einverständnisses, beim Hinaus \nbegleiten aus dem Zimmer, wenn er — oh, er weiss schon, warum \n— hinter der übrigen Gesellschaft als letzter zurückbleibt, gehst \ndu als erste voran, gibst ihm nicht das winzigste Stückchen \nGelegenheit, dir ein heimliches Wort oder einen Spezialblick zu \nzulisten, kurz und schlecht: du bist immer und überall bestrebt, \ndeine Stellung zu ihm durch dicke Schwaden von Gleichgültig \nkeit zu vernebeln, da tust so sehr alles dazu, Verdacht \nnicht aufkommen zu lassen, dass ein rechtes Lamm im Geiste \nsein müsste, wer ihn nicht fasste. Wenn er dich telephonisch \n \n\nan ruft, kommst du ans Telephon und sprichst ganz konventionell \nmit ihm — aber was so ein konventionelles Gespräch bedeutet, \ndas wissen wir, die um die Liebe und ihre Mimikry der Gleich \ngültigkeit wissen — oder du kommst nicht ans Telephon: und was \nsoll der Mann da denken? Wie soll er deine Scheu, ein Tele \nphongespräch mit ihm zu führen, deine Angst vor etwas so \nHarmlosem (hinter dem nur hysterischer Argwohn Besonderes \nvermuten könnte) sich erklären? Dass du mit mir in Lokale \ngehst, wo wir ihm begegnen müssen, ist schon eindeutig genug. \nAber manchmal treibst du die Schamlosigkeit so weit, mich allein \ngeben zu lassen und zu Hause zu bleiben 1 Natürlich, so schön \nungestört daheim, da lässt es sich wohlig an ihn denken und von \nihm träumen, am besten im Betteben, in das du, allein zu Hause, \ndich höchst auffällig früh und gern begibst. Ist in Gesellschaft \nvon jenem Herrn die Rede, dann beteiligst du dich an der De \nbatte mit einer Wurschtigkeit des Tons und Tonfalls, die Bände \nspricht, was sage ich, Bände: Bibliotheken!, und machst dazu \nein Gesicht, als ob du kein Gesicht machtest. Oh, mein Herz \nchen, diese Art, keine Maske vorzunehmen, ist die feinste Mas \nkerade, und wie muss dir jener Mensch nahegehen, dass du, \nwenn auch nur sein Name fällt, sogleich dich ihrer bedienst? \nKürzlich fragte ich dich gerade heraus, überfallartig: Möchtest \ndu mit Herrn . . . gerne schlafen? Ich war masslos gespannt, \nob du die Verlogenheit haben würdest: „nein“, den unverschäm \nten Mut: „ja“, oder die sophistische Tücke: „was sind das für \nalberne Fragen?“ zu antworten. Und was antwortetest du? \n„Sekkier’ mich nicht!“ Eine Wendung, würdig eines mit allen \nSalben geschmierten Aals. (Entschuldige das Bild, aber ich bin \nsehr aufgeregt.) In letzter Zeit häufen sich die Anzeichen, dass \ndu zu innerst aufgewühlt bist. Zum Beispiel tatest du etwas, \nwas du nie zuvor getan hast: du gingst wählen! Du, bei deiner \nFaulheit und asozialen Weltanschauung durchs Fernglas! Ein \nzwingender Beweis dafür, dass du in einer absonderlichen \nNervenanspannung lebst, die sich in irgendwelcher Aktivität \nzu entladen sucht. Und wie wähltest du? Zentrum! Ich müsste \nnicht Abonnent der „Psychoanalytischen Bewegung“, heraus \ngegeben von A. J. Storfer, sein, wenn ich solche Wahl nicht \nzu deuten verstünde. Was überhaupt dir zuzutrauen und wie \nelastisch in deinem Ieh-Bezirk der springende Punkt der \nPunkte ist, das merkte ich jetzt wieder bei der Lektüre jenes \nRomans, von dem ich dir erzählt habe. Dort wird ein Mann \ngeschildert, der, lebte er in Wirklichkeit, und gerietest du in \ndie Reichweite seiner erotischen Strahlung, deine Gefühle un \nweigerlich in Brand setzen würde. Sehr schmerzhaft fühlte ich \ndas beim Lesen! Ich muss dir sagen, mein Schatz, wenn jeh \ndich während der Lektüre bei mir gehabt hätte, ich hätte dir \neine heruntergehauen. \nSoll ich dir noch mehr Symptome für deine heftige Zuneigung \nzu dem bewussten Mann aufzählen? Das stärkste Symbol wollt \nist: die Ruhe, mit der du jetzt meine Darlegungen anhörst. Wären \nsie falsch, würdest du dich gegen sie auflehnen, obschon solche \nAuflehnung nur bewiese, dass dir das gute Gewissen fehlt, sie \ngelassen hinzunehmen. Also, warum ich nervös bin, kannst du \njetzt verstehen. Dabei schweige ich davon, dass es mir ganz so \nvorkommt, als diente dir die offensichtliche Beziehung zu \nHerrn , . . nur dazu, mich von der richtigen Fährte, die zu einem \nandern Individuum deiner Bekanntschaft führt, abzulenken. Ein \nwahres Glück bei all dem, dass ich nicht eifersüchtig bin! \n \n \n\n \n\nHalbstore Meterware \naufGitterstoff.m. Einsätzen u-Franse, \n \n\nNoppenrips \naus Kunstseide, indanthren, ^590 \ngeflammt, 130 cm breit jdmium i \nGobelinstoff ^90 \nmodern gemustert, 130 cm breit \n \n \n\n \n\nWollmokette \n \n\nschwere Qualitäten \n \n\nln m o - \n \n\ndernen Mustern, 130cm breit \n \n\nSerie 1 Serie II \n \n\nSerie III \n \n\n522 722 \n \n\nqso \n \n\nKünstler-Decke \nweiß Krepp, indanthren, 130/160 cm \nTischtuch \nHalbleinen Jacquard, 130/160 cm \nFrottierhandtuch \nweiß gezwirnt, gewaschen \n50/110 cm \nStubenhandtuch \nReinleinen, extra schwer, 48/100 \nKüchenhandtuch \nReinleinen, weiß oder blau ge- \nstreift, neue Musterung, 48/100 cm \nLaken-Kupon \nHalbleinen, 140/220 cm \n \n\n395 \n222 \n022 \n022 \n \n\n1 Nachttischlampe \nvernickelt, mit \nDruckschaller. Schirm \nund Zuleitung \n \n\nl Speisezimmerkrone \n1 Messing, blank, r\\- 7 c \nmit Seidenschirm, O Q75 \n3- und 1-flommig wmm \nHolztischlampe \n’rarbig lackiert, \nmit faltschirm ’j 45 \nund Zuleitung 4-e™e \n \n\nSteppdecke \nkunstseid. Oberse.te, Satin- \nScheite, gewaschene | C75 \n150/200 cm !*#■■■ \n \n\nDaunendecke \nOberseite kuns seidener \nDamass6, Satinrückseite. ^ \ngute Daunenfüllung, 150/200 \n \n\nJEDEN MITTWOCH: SONDERANGEBOTE ZUM \nK*J-Kwdwtag \n \n\nBERLIN C2 • SPAN DAUER STRASSE ‘KÖNIG STR ASSE • GEGRÜNDET 1815 \n \n \n"
}