{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 12. Oktober 1930 - 78. Jahrgang Nr. 482 \n \n\nDir Bit. \nbau der \nridHt \nlltclwn \nUtdufJ \nll Bill \nMid \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n\n! T _r „ ■ “ \" ' ' S \n. - ^ \n. • K l r - v -»y* >v ? ? ' y ■' Xi \n \n\n1 HUUfUMMfiillUti \nI? ‘ \n«m» f\\i M«LIM»fttch-\"» > \n'■*&??■ - •, \n':L. '-.c*fe 'M W \n \n\nMil „Unlerkaltunos-Vlatt\" \nMmlen-?eituag^^^.8port-rei1uns \nMm- Leitung f(/n HausujfiarfeniBg; \nTechn.2eitung V “™// UlitzblaftUUC \n2MAL TÄGLICH = 60 RFC. WÖCHENTLICH \n \n \n\n \n\n# \n \n\nAn die Arbeit! \nMorgen tritt der Reichstag zusammen \nM.-H. Morgen tritt der Reichstag des 14. September \n*um erstenmal zusammen. In normalen Fällen würde man \nsagen: die Arbeitstagung beginnt. Darf man es wagen, \ndiese Bezeichnung vorschussweise einem Parlament zuzu \nbilligen, das zu einem Drittel aus Elementen bestehen wird, \ndie, wenn sie ihren bisherigen Reden und Maximen treu \nbleiben, mit wahrer Wollust an der Diskreditierung des \nParlaments durch systematische Störung seiner Arbeits \nfähigkeit sich abmühen werden, statt ihre Kräfte positiver, \nfruchtbarer Arbeit zuzuwenden? Diese Sorte Zeitgenossen, \ndie sich mit starker Uebertreibung Politiker zu nennen \nbelieben, empfinden es als eine Tat, wenn sie in braunen \nHemdchen oder in irgendeine hündische Uniform gezwängt, \nden Beginn der Reichstagssession feiern. Gewiss, man soll \nKindsköpfe nicht zu ernst nehmen; immerhin, wenn fast \nzweihundert Abgeordnete ihre parlamentarische Tätigkeit \nmit solchen Mätzchen beginnen, lässt es trübe Schlüsse für \ndie Zukunft zu. \nAber noch trauriger ist, dass diejenigen Kreise des \nParlaments, die ihre Aufgabe in etwas anderen als in \nKasperletheater sehen, auch kein übermässig erhebendes \nBeispiel abgeben. Es ist hier gleich nach der Wahl klare Ent \nscheidung gefordert worden. Wochen sind vergangen. Was \nist geschehen? Ist die parlamentarische Situation so ge \nklärt, dass Führer wieder führen, Geführte wieder ver \ntrauen können? Wir wollen nicht verkennen, dass die Tak \ntik Dr. Brünings, stoische Ruhe zu markieren, die Erregung \ndes 14. September verebben zu lassen, und sich in der \nFührerrolle auf die Ausarbeitung einer Finanzreform zu \nbeschränken, einen gewissen Erfolg aufweisen kann. Es hat \nimmerhin den Anschein, als ob heute um das jetzige \nKabinett sich mehr Kräfte konzentrierten, oder sagen wir \nvorsichtiger, dass ihm weniger entschlossene Opposition \nentgegensteht als kurz nach der Wahl. Ist das aber ein \nVerdienst der Brüningschen Taktik, oder ist es nicht viel \nmehr eine Folge der weiteren Verschlechterung der wirt \nschaftlichen sowie der aussenpolitischen Lage Deutsch \nlands? Die Tatsache allein, dass die Deutsche Reichsbank \nin den Wochen seit dem Wahltag 650 Millionen Mark an \nGold und Devisen hergeben musste, genügt als Antwort. \nWenn jetzt die Deutsche Volkspartei den famosen Streich \neiner Distanzierung vom Kabinett Brüning durch Versuch \nder Abberufung ihres Reichsaussenministers so schnell auf \ngegeben hat, so ist das kein Verdienst Dr. Brünings, son \ndern ein Zurückweichen vor dem drohenden Gespenst der \nwirtschaftlichen Katastrophen. Wenn die Sozialdemokratie \n«ich entschlossen hat, die Aufhebung der Notverordnung \nim Reichstag abzulehnen und sich damit zu bescheiden, \ndass die Notverordnung einem Ausschuss überwiesen \nwerde, in dem sie Aenderungen durchzusetzen hofft, so ist \nauch das kein Erfolg Brüningscher Staatskunst, sondern ein \nAusfluss des Verantwortungsbewusstseins, das die Führer \nder grossen deutschen Arbeiterpartei angesichts der un \ngeheuren Not der Arbeitslosenmassen erfüllt. \nEs heisst, dass die Reichsregierung nunmehr zum erst \nroögiichen Termin dem Reichstag die Schwere der Lage \nin einer Regierungserklärung darlegen und auf möglichst \nschnelle parlamentarische Erledigung ihres Reform \nProgramms, oder sagen wir lieber ihres Notprogramms, \ndrängen werde. Das soll also doch wohl heissen, dass die \nReichsregierung nunmehr die Zügel straff in die Hand \nnehmen will. Sie wird also die Volksvertreter nunmehr \nvor klare Entscheidungen stellen. Das tut dringend not, \n \n \n\n \n\nKrach Landbund - Schiele \nSchiele tritt vom Präsidium des Landbundes zurück \n \n \n\n \n\nVon der Pressestelle des Reichslandbundes wird mit \ngeteilt: Minister Schiele hat sein Amt als geschäfts \nführender Präsident des Reichslandhundes, das er seit \nUebernahme des Reichsministeriums für Ernährung und \nLandwirtschaft nur noch formell innehatte, nunmehr \nniedergelegt, um dem Reichslandbund in seinem Kampf \num das Lebensrecht des Landvolkes die völlige Unge \nbundenheit und unbeschränkte Handlungsfreiheit zu \nsichern. Minister Schiele hat dabei zum Ausdruck ge \nbracht, dass auch er den begreiflichen Wunsch habe, sich \ndie für die Durchführung der übernommenen Aufgaben \nerforderliche Freiheit der persönlichen Entschliessung zu \nwahren. Der Schritt ist in engster Fühlungnahme mit den \nanderen Herren des Präsidiums erfolgt. \n \n\ndenn diese Wochen des Zögerns haben den unheilvollen \nDrang, klaren realpolitischen Entscheidungen durch nebel \nhafte Stimmungsmacherei auszuweichen, weithin gross \nwerden lassen. Man kann nicht ohne einen gewissen \nRespekt hören, mit welch brutaler Offenheit ein Mussolini \ndie Verschlechterung der Wirtschaftslage in Italien zu \ngegeben hat, wohlgemerkt mit der für unsere Nationa \nlisten sehr lehrsamen Betonung, wenn es der ganzen Welt \nschlechter ginge, könne auch Italien nicht vorwärts \nkommen. Demgegenüber bemühen sich unsere Mussolini- \nNachäffer vom Schlage Hitlers und Hugenbergs, unter \nverschämter Beihilfe der Halbrechten, durch einen \nPhrasennebel die Verwirrung in Politik und Wirtschaft \nnoch zu steigern. \nIm Innern wird die heutige deutsche Aussenpolitilu \nbeschimpft als Gewächs eines ungesunden Pazifismus, \n'nach aussen aber, gegenüber einem norwegischen Bericht \nerstatter, muss selbst Herr Hugenberg erklären, seine \nAussenpolitik habe zunächst nur ein Ziel: „Vernunft \ngemässe Revision der Verträge.“ Der vernünftige Mensch \nmuss sich an den Kopf fassen und fragen: Hat die be \nschimpfte Politik, die nach Locarno und vom Dawes-Plan \nzu der Verbesserung im Young-Plan geführt hat, denn \nirgendeinen anderen Sinn als „vernunftgemässe Revi- \n \n \n\n \n\nDer umgebaute Reichstagaplenarutal \n \n \n\n \n\nSelbst aus diesen harmlos formulierten Zeilen erkennt \nman, dass nicht gerade rosigste Harmonie zwischen \nSchiele, dem ministeriellen „Retter der Landwirtschaft“ \nund seinen Landbündlern herrscht. Wie von anderer \nSeite mitgeteilt wird, kam es gestern in der Sitzung der \nVorstandsleitung des Reichslandbundes tatsächlich zu \nstürmischen Auseinandersetzungen. Gegen Schiele \nwurden heftige Vorwürfe erhoben, die sich auf die jetzt \nauch von agrarischen Kreisen als völlig verfehlt erkannte \nRoggenstützungsaktion sowie auf das politische Vorgehen \nSchieies mit einer besonderen Landvolkliste beziehen. Das \nErgebnis war, dass Schiele von seinem Amt im Reichsland \nbund zurücktrat. Für das Kabinett Brüning ist es nicht eben \neine Erleichterung, dass Schiele beim Landbund nichts \nmehr zu melden hat. \n \n\nsion“? Die Hitler-Propheten gehen gegen die Nöte der \nWirtschaft mit dem Phrasenschwall eines nationalen \nSozialismus an und haben damit unzählige Leichtgläubige \nbei den Wahlen eingefangen. Jetzt erklärt Herr \nDr. Goebbels sich frischweg bereit, wenn das Leben mäch \ntiger sei als die Theorie, „die Theorie mutig über Bord \nzu werfen“. Ja, ist es denn den andern Parteien seit \ndem Beginn des Wiederaufbaues anders gegangen? Haben \nsie ihre Theorien nicht oft genug wieder über Bord werfen \nmüssen, nur weil die wirtschaftliche Entwicklung zwangs \nläufig eine von solchen Theorien abweichende Praxis \nforderte? \nWenn die Regierung nun dazu übergeht, den Reichs \ntag zu Entscheidungen zu zwingen, dann wird es den \nParteien schwerer fallen, durch solches Phrasengewirr die \nUnruhe zu steigern. Selbst die Romantiker von den Volks \nnationalen, die sich einbilden, jetzt frei zu sein zu \npositiver Arbeit, nachdem sie eben die erste Probe posi \ntiver Bewährung nicht bestanden haben, werden lernen \nmüssen, dass unsere Zeit viel zu hart ist, als dass man, \nohne nach links oder rechts zu sehen, sinnigen Gemütes \nsein Steckenpferdchen reiten könnte. \nWir wollen mit Dr. Brüning heute nicht rechten wegen \ndes in den letzten Wochen Versäumten. Alle Blicke \nmüssen sich heute nach vorwärts konzentrieren. Es liegt \nin unser aller Interesse, dass Dr. Brüning nunmehr die \nKraft fände, dem Notprogramm eine Mehrheit auch in \ndiesem zerklüfteten Reichstag zuzuführen. Er wird das \nnur erreichen, wenn er Entschiedenheit mit Bereitschaft \nzum Verhandeln vereinigt. Es ist unmöglich, dass die \nParteien, die die sozial Bedrohten vertreten, das Brüning- \nProgramm mit Haut und Haaren schlucken. Es muss aber \nmöglich sein, mit Parteien, denen die Schwere der Wirt \nschaftsnöte bewusst ist und die Verantwortungsbewusst \nsein zu erkennen geben, sich über Aenderungen zu \neinigen. Und es muss möglich sein, dem deutschen Volke \nklarzumachen, dass Charlatane, die den Reichstag zum \nTummelplatz ihrer Radaugelüste und Agitationsmätzchen \nmachen möchten, rücksichtslos zum Schweigen gebracht \nwerden müssen. Diese Arbeit wird wesentlich erleichtert \nwerden, wenn die Reichstagsmehrheit das Reichstags \npräsidium wieder dem Kandidaten der grössten Partei, \ndem bewährten früheren Reichstagspräsidenten, dem \nSozialdemokraten. Paul Lobe anvertraut. \n \n \n"
}