{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "12",
        "NewspaperNumber": "482",
        "PageNumber": "003",
        "Edition": "3",
        "Issue": "078",
        "Text": "Tiere bedoktorn sich selbst \nKammerjäger Madenhacker / Die Wanze hat Läuse / Büffel nehmen ein Schlammbad \nWundenheilende Blätter / Dick betätigt sich als Arzt \n \n\nAuch Tiere werden krank, nur sind die Ursachen anderer Art \nals bei Menschen. Ungewohnte, zu niedrige Temperaturen \nsetzen Tieren schon in den gemässigten Zonen scharf zu. Der \nFrost schlägt sich auf Magen und Nieren. In den Tropen sind \nes hauptsächlich die Parasiten die sich in den Körperöffnungeu \nfestsetzen und ins Innere des Tieres wandern. Auch beim Tier \nkönnen also die inneren Organe angegriffen sein; es kann sogar \nvom Mutterleib Leiden mit übernehmen. Diese so belasteten \nWesen geben bald ein. Viele Tiermütter fressen nicht lebens \nfähige Junge auf oder lassen sie verhungern; das geheimnis \nvolle Wissen der Kreatur zwingt sie zu solchem Tun. Die Tier \nmutter, oft auch der Vater, erkennt, dass das Junge dem Kampf \nums Dasein nicht standhalten kann. Es ist hier, als hätte die \nNatur dem Tier eine Gabe verliehen, die dem Menschen mangelt. \nAlle Tiere der Wildnis sind mit Parasiten behaftet, die selbst \nwieder unter noch kleineren Quälgeistern zu leiden haben. So \nsitzen auf der grossen afrikanischen Baumwanze ganz kleine, \ndem Auge fast unsichtbare Läuse. In der afrikanischen Steppe, \nauf dem Nil und anderen Binnengewässern sieht man stets auf \ndem Rücken der Tiere kleine oder grössere Vögel, die emsig \nbeschäftigt sind, die auf und in der Haut ihrer Gastwirte sich \nherumtreibenden Insekten, Maden, Läuse, Flöhe, Holzböcke und \nZecken zu verzehren. Der kleine und grosse Madenhacker ver \nhütet dadurch das Ueberhandnehmen des Ungeziefers. Diesen \nseltsamen Vogel verbindet eine innige Freundschaft mit vielen \ngrossen Säugetieren Afrikas. „Auf Nilpferden, Nashörnern, \nBüffeln, Kamelen, Zebras. Pferden und anderen grossen Steppen \ntieren“, so schreibt Joseph Delmont in seinem Buch „Zwanzig \nJahre Grosstierfang“, „beobachtete ich den Madenhacker, auch \nals Hochtouristen auf Giraffen sah ich 'ihn herumsuchen. Den \nElefanten meidet er im allgemeinen. Tiere, die den Vogel nicht \nkennen, erschrecken, wenn er sich auf ihrem Rücken niederlässt. \nBald aber erkennen die Pferde und Zugtiere, welchen Freund \nschaftsdienst ihnen die Madenhacker leisten. Dann nehmen sie \nes sogar hin, dass die Vögel mit dem Schnabel die Haut des \nGastwirtes spalten und die daruntersitzenden, sich einfressenden \nInsekten herausholen und verzehren. Wären die Madenhacker \nnicht, würden sie plötzlich aussterben, so brächen unter all den \nLebewesen, die sie von den Quälgeisitern befreien, Hautkrank \nheiten und Seuchen aus, die eine Ausrottung vieler Tier \ngattungen zur Folge hätten. Es ist erwiesen, dass die Zecken \nund Holzböcke Gift für die Ekzemmikroben sind. Nimmt jedoch \ndie Milbe überhand, verlassen alle anderen Quälgeister die ver \nseuchte Haut. Madenhacker meiden räudekranke Herden. So \nfort überfallen Fliegenschwärme die Leidenden und bringen sie \nzur Raserei. \nIch habe Büffelherden beobachtet, die vollständig von der \nRäude verseucht waren. Die armen Tiere, an grossen Stellen \nder Haut von Haaren völlig entblösst, mit Schorf und eiternden \nGeschwüren bedeckt, waren völlig abgemagert; die Knochen \nstanden spitz aus der zerfressenen Haut heraus. Ich verfolgte \ndie Herde und sah zu meinem Erstaunen, dass die kranken Tiere \nanderen, gesunden Herden auswichen. Einmal beobachtete ich, \nwie die kranken Büffel beim Heranflug von Madenhackern plötz \nlich Halt machten und mit gesenkten Köpfen erwartungsvoll da \nstanden. Sicher hofften sie, dass sich die Vögel auf ihrem Körper \nniederlassen, um sie von ihren Quälgeistern zu erlösen. Zehn \nTage folgte ich der kranken Herde, dann erreichte sie einen \nSee, der ein äusserst schlammiges Ufer besass. Diese Tiere, \nderen Beschäftigung im gesunden Zustand ausschliesslich aus \nFressen, Wiederkäuen und Saufen bestand, frassen jetzt viel \nweniger, wühlten sich in den Schlamm ein und standen stunden \nlang bis zum Hals im Wasser. Als ich dreieinhalb Wochen \nspäter einen der Büffel einfing, konnte ich sehen, dass die räude \nkranken Stellen neuen Haarwuchs erhielten und nur am Halse \nsieb noch Schorf zeigte; die Maden waren fast gänzlich vor- \n1 echwunden, sassen nur noch auf Hals und Nacken. Neugierig \ngeworden, wollte ich sehen, ob die Tiere ihre Kur — denn nur \num eine solche konnte es sich handeln — abbrachen, oder ob sie \nden Mikroben vom Halse aus neue Gelegenheit gaben, sich \n \n \n\n \n\nwieder über den Körper zu verbreiten. Einige Tage später \nfrassen die Büffel noch weniger und brachten die meiste Zeit im \nWasser zu. Ich konnte bemerken, wie sie zusehends abmagerten, \nund entdeckte plötzlich, dass sie sich oftmals mit dem Hals in \nihrem Kot wälzten, und sich dort allmählich eine ansehnliche \nKrause ansetzte. Einem Bullen, den ich, als er mich angriff, \nschoss, Hess ich die dicke, hartgewordene Kruste vom Nacken \nabwaschen und sah, dass diese etwas eigenartige Salbe einen \ngeradezu grossartigen Erfolg gezeigt hatte. Nicht die kleinste \nwunde Stelle war n>»hr zu finden. Es ist für mich erwiesen. \n \n\nzunehmen ist, dass er etwas von der Wirkung der Betelnuss \nblätter auf Wunden wusste. Welch guter Arzt Dick durch seinen \nInstinkt war, zeigt folgender Vorfall. Eines Tages erkrankte \ner; sein Puls ging sehr unregelmässig, und die Hand war sehr \nheiss. „Was fehlt dir, Dick“, fragte ich, und als ob er ver \nstanden hätte, öffnete er den Mund. Es war nichts zu sehen. \nDick bekam Suppe, Rizinusöl und Codein. Am nächsten Morgen \nsass der Affe in der Sonne und hielt beide Hände an die linke \nWange. Als ich nähertrat, bemerkte ich zu meinem Erstaunen, \ndass Dick die linke Gesichtshälfte mit nassem Lehm beschmiert \n \n \n\n \n\ndass die Büffel das Schlammbad im sicheren Bewusstsein, dort \nHeilung zu finden, aufgesucht haben. \nEinmal fing ich einen ganz kapitalen Gibbon. Das Tier war \nbald zahm, und bei näherer Untersuchung merkte ich, dass es \nan der rechten Körperseite, in der Höhe der Mittelrippe, eine \nziemlich grosse Beule hatte. Bei Betastung und Drücken zeigte \nder Affe keinerlei Schmerzempfinden. Da die Erhöhung ein \nSchönheitsfehler war und den Wert des Tieres beeinträchtigte, \nbeschloss ich, die Talggeschwulst — denn für eine solche hielt \nich das Ganze — zu entfernen. Bobby, so hatte ich den Menschen \naffen getauft, wurde narkotisiert, die zu operierende Stelle rasiert \nund nun bemerkte ich erst eine längst überwachsene, ver- \nschruinpfte Narbe von sechs bis sieben Zentimeter Länge. Ich \nöffnete mit einem Schnitt die Epidermis und war sehr erstaunt, \ndass weder Talggeschwulst noch Eiter darunter war; dafür fand \nich einen Klumpen festen, faserigen, gänzlich undefinierbaren \nStoffs, zu einer Kugel zusammengeballt. Darunter war die Haut \ndünn und rosig und zeigte eine vernarbte Zickzackwunde. Die \nvon meinem Messer herrührende Wunde wusch und vernähte ich \nsorgfältig und Bobby war nach einigen Tagen wieder wohlauf. \nDie chemische Untersuchung des Ballens ergab, dass er aus gründ \nlich verkanten jungen Blättern des indischen Weihrauchbaumes \nbestand. Warum hat der Gibbon, der sich im Kampf oder sonst \nwie die grosse Wunde gerissen hatte, gerade nun die jungen \nBlätter dieser Pflanze, die er wegen ihres sehr bitteren Ge \nschmackes sonst nicht frisst, zerkaut und in die Wunde gestopft? \nSicherlich hat er von der Heilkraft dieser Pflanze gewusst, denn \nauch die Eingeborenen benutzen sie bei Verwundungen. \nAuf Borneo fing ich einen Orang-Utan, der sich in Gefangen \nschaft als ein ausgezeichneter Arzt erwies. Wenn sich im Käfig \neine Beisserei zugetragen hatte, betätigte sich Dick mit be \nsonderer Vorliebe als Doktor. Er machte sich an verwundete \nAffen, sogar an kleine Bären, wusch ihre Wunden mit seiner \nZunge und nassen Blättern von der Betelnuss, obwohl kaum an \n \n \n\n \n\nhatte, mit beiden Händen einen grossen Klumpen Lehm gegen \nden linken Unterkiefer presste und auch den Mund damit ge \nfüllt hatte. Er blickte mich traurig an, sah suchend auf meine \nHände und begann zu sprechen, wobei ihm der Lehm über die \nUnterlippe glitt. Dabei erkannte ich, dass seine linke Gesichts \nhälfte geschwollen war. Dick hatte ein arges Zahngeschwür \nund kurierte sich ganz allein mit kaltem Lehm. Drei Tage \nspäter zog er sich selbst den kranken Zahn, brachte ihn mir \nfreudestrahlend und war wieder guter Laune. Der Affe vertrieb \nsich stets die Zeit damit, die Gebrechen der anderen Tiere zu \nerkunden. Er erkannte zuerst, dass ein elternloses Orangkind \nsehr krank sei. Es war Tuberkulose. Dick schleppte den Kleinen \nden ganzen Tag, wie eine Affenmutter, mit sich herum. Nachdem \ner beobachtet hatte, wie der Patient dreimal täglich Medizin \nerhielt, suchte er der Medizinflasche habhaft zu werden. In \nseinem Uebereifer erwischte er eines Tages die Kreolinflasche, \nund da er wohl der Ansicht war, alles, was sich in Flaschen \nbefand, müsse für den Freund heilsam sein, öffnete er gewaltsam \nden Mund des Kleinen und goss ihm ätzende Desinfektions \nmittel in den Hals. Eine Stunde später hatte das Opfer aus \ngelitten. Merkwürdigerweise erriet Dick auch, wenn einer der \nPfleger oder ich erkrankte. Er war dann derart aufmerksam, \ndass man ihn gewaltsam wegbringen musste. \n \n\nEin Buch aus dem Besitz von Rubens. Ein Exemplar der \n.Lebensbeschreibungen\" des Vasari, des „Vaters der Kunst \ngeschichte“, ist jetzt in einem Schweizer Antiquariat aufgetaucht; \nseine besondere Bedeutung besteht darin, dass es aus dem Besitz \nvon Peter Paul Rubens herrührt und eigenhändige Rand \nbemerkungen von seiner Hand aufweist, die für die Kunsttheorie \ndes grossen Meisters interessant sind. Besonders wichtig ist die \nBewunderung, die Rubens für den genialen Bauernmaler Pieter \nBrueghel hegte; er nennt ihn in diesen Marginalien den „aus \ngezeichneten Maler“. Zudem ist dieses Werk das einzige Buch, \ndas wir aus dem Besitz von Rubens kennen. \n \n\nI \n \n \n\n \n\nBONICOT \nGEGEN NIKOTIN \n \n\nDIE ERFINDUNG \nEINES FORSCHERS \n \n\nLaut Gutachten staatlicher und hygienischer Institute hat \ndas Präparat BONICOT die Eigenschaft dem Rauche \ndie schädlichen Substanzen: Pyridin, Ammoniak und \netwa 80°/, des NIKOTINS zu entziehen, \närztliche Autoritäten und zahlreiche Urteile von \nRauchern bezeugen, dab die Verwendung von BONICOT \näuberst angenehm und der Gesundheit dienlich ist. \nMit einem kleinen eleganten Injektor impft man jeder \nbeliebigen Zigarette einige Tropfen des Präparates un \nmittelbar vor dem Rauchen ins Mundstückende ein \nund errichtet so eine Sperrzone im T?bak, die \nNikotin, Pyridin und Ammoniak beim Passieren des \nRauches größtenteils bindet und festhält \nAROMA UND GESCHMACK \nDES RAUCHES BLEIBEN \n \n\nDIE EINFACHE \nANWENDUNG \nVON ÖONICOT \n \n\nÄRZTLICH ANERKANNT UND EMPFOHLEN \nIN DEN TABAKGESCHÄFTEN UND APOTHEKEN ERHÄLTLICH \n \n\nVOLLSTÄNDIG ERHALTEN jede ORIGINAL-PACKUNG ist mit dem BILD des ERFINDERS \ndcs BONICOT-Injckton . RM 1.7° VERSCHLOSSEN UND ENTHÄLT ZAHLREICHE GUTACHTEN VON \nBUNICOT-Präparat pro Fläschchen. .... RM 1.86 ÄRZTEN. STAATLICHEN UND HYGIENISCHEN INSTITUTEN \n \n\nDEUTSCHE BONICOT G.M.BH. BERLIN W50. HARDENBERGSTR. 29a. AN DER GEDACHTNISKIRCHE / BARBAROSSA 6853 "
    }
}