{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "Umfangreiches Fussbalfprogramm \nDoppelspiel am Gesundbrunnen / B. 5. V. trifft auf Minerva \n \n \n\n \n\nDie Berliner Pokal-Elf, die in Dortmund spielt, ist vornehm \nlich den drei Vereinen Viktoria, Wacker und Preussen entnommen \nworden, so dass das Verbandsspielprogiamm des heutigen Sonn \ntags nur um zwei Spiele gekürzt werden brauchte. Die Elite der \nVereinsinannschaften ist zu Hause geblieben, und so können die \nMeisterschaftsspiele der Bezirksliga mit acht interessanten Be \ngegnungen ihren Fortgang nehmen. \nIn Abteilung A finden drei Spiele statt, von denen die Treffen \nNorden-Nordwest—V. f. B. Pankow und Hertha-B. 8. C.—Polizei \nsportverein auf der Kampfstätte des deutschen Meisters um Bahn \nhof Gesundbrunnen als sogenannte „Doppelveranstaltung“ zur \nAustragung gelangen. Norden-Nordwest und die Pankower wer \nden sich um 13,20 Uhr ein fesselndes, ausgeglichenes Spiel \nliefern, denn beide Mannschaften nehmen sich nicht viel. Mit \ngrosser Spannung sieht man auch dem Auftreten Herthas ent \ngegen. Der deutsche Meister hat gegen die „Grünen“ noch nicht \ngewonnen, wenn er etwa ebenso schlecht wie gegen Wacker \nspielen sollte. Die Polizisten haben die Fähigkeiten, den \nHerthanern den Gewinn der Punkte nicht nur zu erschweren, \n \n\nUm den Bundes-Pokat \nBerlin gegen Westdeutschland in Dortmund \nDie Auswahlmannschaften der sieben Landesverbände des \nDeutschen Fussball-Bundes kämpfen in dieser Spielzeit zum \n21. Male um den Bundespokal, der im Laufe der Jahre oft den \nBesitzer gewechselt hat. Verteidiger dieses Preises ist der Nord \ndeutsche Sport-Verband, der neben Süddeutschland in diesem \nWettbewerb am erfolgreichsten gewesen ist. Heute werden die \nVorrundenspiele ausgetragen, die in Dortmund, Chemnitz und \nKönigsberg vor sich gehen. Berlin tritt gegen Westdeutschland \nan. Das Dortmunder Spiel bestreiten die Berliner nicht mit \nstärkster Mannschaft, wie überhaupt das Beispiel des Südens, \nnur eine zweite oder dritte „Garnitur“ zu stellen, Schule ge \nmacht hat. Die repräsentativen Verpflichtungen der besten \ndeutschen Spieler sind derart gross und drückend geworden, \ndass das Interesse an dem Bundespokal in den letzten Jahren \nsehr nachgelassen hat. Obwohl auch Westdeutschland nicht mit \nstärkstem Geschütz auffährt, werden die Reichshauptstädter ihr \nheutiges Spiel kaum gewinnen. Der Westen hat nämlich den \nbesseren Sturm. Für Berlin spielen Streblow—Windolf, Krause— \nNormann, Schulz, Dreke—Ritter, Pfeiffer, Sienholz II, Brink und \nRaue. Die Rheinländer lassen sich durch Buchloh—Trautwein, \nDünger—Holze, Münzenberg, Schröder—Albrecht, Hochgesang, \nHohmann, Euler und Strassburger vertreten. In Chemnitz sind \nMittel- und Norddeutschland die Gegner. Die Mitteldeutschen \nmit einem „Kanoen Sturm“ werden voraussichtlich das Rennen \nmachen. Der Baltenverband und Südostdeutschland treffen sich \nin Königsberg. Man rechnet mit einem knappen Sieg des Süd \nostens. Süddeutschland zog das Freilos, kommt also kampflos \nin die Zwischenrunde. \n \n \n\n \n\nsondern vielleicht sogar unmöglich zu machen. Dass Union-Ober- \nschöneweide, die auf dem Waldsportplatz ln der Wuhlbeide \ngegen Tasmania antritt, eine Niederlage erleiden wird, ist in \ndessen nicht anzunehmen. Die Leute von der Oberspree sind auf \neignem Platze noch einmal so gut wie sonst, und so wird sich \nTasmania wohl oder übel mit einer neuten Niederlage vertraut \nmachen müssen. \nDer „Schlager“ der Abteilung B ist das Spiel zwischen dem \nBerliner Sportverein 1892 und Minerva auf dem B. 8 V.-8portplatz \nam Ringbahnhof Schmargendorf. Wer verliert, scheidet — vor \nläufig wenigstens — aus der Spitzengruppe aus. Der B. 8. V. darf \nvielleicht deshalb favorisiert werden, weil seine Mannschaft auf \neigenem Platze spielt und über grössere Ausdauer verfügt als \nMinerva. Der führende Spandauer Sportverein wird in Spandau, \nNeuendorfer Strasse, mit Weissensee 1900 ebenso sicher fertig \nwerden wie Tennis-Borussia im Poststadion mit Halley-Concordia. \nUngewiss ist dagegen der Ausgang des Spieles zwischen Blau- \nWeiss und Meteor in Mariendorf, Kurfürstenstrasse. Auch bei \ndem achten und letzten Kampfe, der Südstern und Union-Potsdam \n \n\nDie Erweiterungsarbeiten am Hochbahnhof Prinzenstrasse sind \nsoeben beendet worden. Der Bahnsteig wurde so verlängert, dass \ner nicht mehr aus vier Wagen bestehende Züge, sondern solche \naus sechs und acht Wagen aufnehmen kann. Gleichzeitig erhielt \nder Bahnhof einen neuen Unterbau sowie einen neuen Anstrich. \nEnde November wird das Berliner Schnellbahnnetz um weitere \nacht Kilometer erweitert werden. Die B. V. G. hofft, falls nicht \nunvorhergesehene Ereignisse dies unmöglich machen, von diesem \nZeitpunkt an die neue Strecke Alexanderplatz—Friedrichsfelde \ndem Verkehr übergeben zu können. Gleichzeitig soll die Ver \nlängerung der Strecke Bergstrasse—Neukölln—Grenzallee in Be \ntrieb genommen werden. Auf beiden Strecken wird zurzeit Tag \nund Nacht an dem Innenausbau sowie der Montage der Signal \nanlagen und Stellwerke gearbeitet. Die 7,8 Kilometer lange \nStrecke Alexanderplatz—Friedrichsfelde ist in zehn Bahnhöfe \nunterteilt, die nunmehr die folgenden, endgültigen Bezeichnungen \nerhalten haben: Alexanderplatz, Schillingstrasse, Strausberger \nPlatz, Memeler Strasse, Petersburger Strasse, Samariterstrasse, \nFrankfurter Allee (Ringbahn), Magdalenenstrasse, Bahnhof Lich \ntenberg und Friedrichsfelde. \nSämtliche Eingänge liegen auf den Bürgersteigen. Die Bahn \nhöfe Alexanderplatz und Lichtenberg erhalten Rolltreppen zu \nden Reichsbahnhofen. Später ist auch eine Verbindung zwischen \n \n \n\n \n\nin Neukölln, Sonnenallee, als Gegner zusammenführt, muss eine \nVoraussage unterbleiben. Alle Punktspiele beginnen um 15 Uhr. \nIn Gesellschaftsspielen messen um 15 lll»r folgende Klubs ihre \nKräfte: Kiekers— S. C. Kalkberge (Monumentenstrasse), B. V. \nLuckenwalde—V. f. B. Merseburg (Luckenwalde), Wacker 04— \nPostsportverein (Reinickendorf-West, Birkenstrasse), Concordia 01 \nRapide (Charlottenburg, Keplerstrasse), 1. Fussballklub Neu \nkölln—Hansa (Hertzbergplatz). \nDip Verbandsspiele der Kreisliga werden von nachstehenden Mannschaften \nbestritten Nordkreis: Wedding - Brandenburger B C. (Schillerpark), Bero- \nlina-L. S. 0 — Potsdamer Sportfreunde (Licbteuberg, Oberweg). V. f. B. \nHermsdort — Concordia-Wittenau (Hermsdorf, Seebadstrasse). Oranten — No- \nwawes (Oranienburg). — Ostkreis: Adlershofer B C. — Spandauer B. C. \n(Adlershof Wallstrasse), Jaroslaw — Alemannia 1890 (Weissensee. Lichten- \nberger Strasse) Vik oiia-Frankfurt — S. C. Charlottenburg (Frankfurt a. O.)., \nA. E. O Hennigsdorf—Amateure (Hennigsdorf). — Südkreis: Alemannia- \nHaselhorst — Stern >900 (Haselhorst. Oartenfelderstrasse). Burgund — Wacker- \nFiirslenwalde (Kt'edr.chshagen), Spandauer SC — Brandenburg 92 (Haken \nfelde), Cherusker — Helgoland (Lichterfelde Ost. verl. Wilhelmstrasse). — \nWestkreis- Brandenburg Charlottenburg — Cimbria (Witsleben). Liehtenberger \nB C — V f B Luckenwalde (Lichtenberg. Siegfriedstrasse). Hakoah — Sport \nfreunde Hennigsdorf (Creifswalder Strasse 70). Favorit — Reichskredit (Wit \ntenau). German: i 88 — Concordia-Wilhelmsrnh 1805 (Generai-Pape Strasse). \nAuch diese Spiele nehmen um 15 Uhr ihren Anfang. »-cf— \n \n\nden beiden Bahnhöfen Frankfurter Allee vorgesehen. Der \nStadtbahnhof Frankfurter Allee erhielt eine neue Brücke. In \nLichtenberg wurde ein besonderes Umformerwerk errichtet. Die \nGleisanlagen der Slrassenbahn sind nunmehr in die Mitte gelegt. \nDie Bahnhofsanlage Alexanderplatz ist durch die bevor \nstehende Inbetriebnahme des neuen, am tiefsten gelegenen \nBahnsteiges zur grössten Umsteigcanlage Berlins geworden. \nVom U-Bahnhof Alexanderplatz ist überdies ein direkter Ein \ngang zu Wertheim vorgesehen. Mit Recht darf der Bau als ein \nMeisterwerk deutscher Ingenieurkunst angesprochen werden. In \nAnbetracht der Finanzlage mussten die übrigen projektierten \nBauten zurückgestellt werden. \n* \nWie alljährlich, werden auch in diesem Winter die Vorder \ntüren der Slrassenbahn wieder geschlossen werden, damit die \nFahrgäste im Wageninnere nicht durch Zugluft gefährdet \nwerden. Gewissermassen als Winteranfang bat die B. V. G. den \n15. Oktober bestimmt. Gleichzeitig werden die Strassenbahnen \ndie üblichen Friesvorhänge zum Schutz gegen die Kälte erhalten. \nAuf den Deckgeschossen der Omnibusse werden die Fenster \nwieder eingesetzt. Sobald die Aussentemperatur es notwendig \nmacht, wird auch wieder mit der Heizung der öffentlichen Ver \nkehrsmittel begonnen werden. \n \n\nMünchener Sparkasse \nCrosse Verlustgeschäfte \nMÜNCHEN, 11. Oktober. \nBei der städtischen Spar- lind Girokasse wurden an einen \nlangjährigen Kunden mit erheblichem Geschäftsumsatz innerhalb \neines Zeitraumes von vier Tagen der Gegenwert von acht Schecks \nim Gesamtbeträge von 339 521) Mark ausbezahlt, für die das be \nzogene Bankunternehmen die Einlösung verweigerte. In welcher \nHöhe der städtischen Spar- und Girokasse ein endgültiger \nSchaden entstehen wird, lässt sich zurzeit noch nicht feststellen, \nweil Sicherheiten vorhanden sind, die zur teilweisen Deckung \nherangezogen werden können, und weil die Frage noch offen \nsteht, ob und inwieweit Rechtsansprüche gegen das bezogene \nBankunternehmen bestehen. \n \n\nDie Konsum-Genossensdialt Berlin \nim September 1930 \nDie konsumgenossenschaftliche Verbraucherorganisation Ber \nlins vermochte im September trotz der als Folge der wachsenden \nArbeitslosigkeit um sich greifenden Kaufkraftlähmung ihren \nSeptemberumsatz gegenüber dem Vorjahr um fast zehn Prozent \nzu erhöhen. Der Gesamtumsatz steigerte sich von 5 764 304,99 Mark \num 564 615,90 Mark auf 6 328 920,89 Mark gleich 9,8 Prozent. Her \nvorragend beteiligt ist an der Umsatzvermehrung die Gruppe der \nFleischabgabestellen, bei der sich die Umsatzerhöhung auf 52 Pro \nzent belief. Der Durchschnittsumsatz je Mitglied weist eine Er \nhöhung von 32,11 Mark um 0,52 Mark auf 32.63 Mark auf. Her \nMitgliederbestand nähert sich dem zweiten Hunderttausend: iin \nSeptember wurden 2457 Aufnahmen vollzogen, wodurch sich der \nMitgliederbestand auf 196 909 erhöhte, im ersten Vierteljahr \ndes 32. Geschäftsjahres haben 8826 Haushaltungen ihren An \nschluss an die Genossenschaft vollzogen. Die konsumgenossen \nschaftliche Sparkasse vermehrte ihre Einlagen um 383151 Mark; \nder Spargeldbestand betrug Ende September 47 472 250 Mark. \nDas Abgabestellennetz erfuhr eine Erweiterung durch Errich \ntung zweier Fleischabgabestellen in Hennickendorf, Kreis Nieder \nbarnim, und Waidmannslust. Die beiden Fleischabgabestellen \nsind in neuen, genossenschaftlichen Gebäuden untergebracht, in \ndie auch die im Ort bereits bestehenden Lebensmittelabgabe \nstellen verlegt wurden. \n \n\nHerr Martin Althaus, Pcttenkofcrstr. 33, begeht am 12. Oktober \nmit seiner Gattin das Fest der Silberhochzeit, gleichzeitig ist er seit \n25 Jahren Leser der „B. V. Z.“. — Wir gratulieren! \nDie Witwe Frau Minna Bagainski, Lietzmannstrasse 8, begeht \nMittwoch, 15. Oktober, ihren 80. Geburtstag. — Wir gratulieren! \n \n\nDas neuzeitliche l.curhtgrriit. Neue Zeiten bringen neue Stile. Unser* \nheutigen Wohnungseinrichtungen unlerscheiden sich erheblich von der Ueticr - \nladenbeit früherer Jahre Die Muhet sind aus edlem Material, aber einf* fl1 \nin der Linienführung, streng sachlich in der Form. Diesem neuen Stil ni» s * \nsich auch uie Beleuchtung anpassen. Hieriür eignen sich besonders gut \nneuen Osram - Opal Soffitten lampen mit ihrer achiaoii*\" \nRdhrenform Weil sie aus Opalglas be-tehen. blenden sie nicht uni können \nsichtbar verwendet werden. Sie sind die fnrnigehenden Bauelemente für dl \nneuesten Leurhtgerlte, wie sie zur neuzeitlichen Einrichtung gehören. **'™ \nes kronenartige Gebilde oder Wandleuchten, für die besonders die Ausführung \nmit Sockel zum Einschrauhen in die normale Lampenfassung Verwendung \nfindet. Hervorzuheben ist bei allen diesen mit Osram-Opal-Soffitten LamP™ \ngebauten Leuchtgeraten ihre dekorative Schönheit. 0— \n \n \n\n \n \n\n \n\nTeutonia-Sparta 10 : 6 \nGute Boxkämpfe am Friedrichshain \nEin erlebnisreicher Boxabend war der, den die beiden Klubs \nV. f. V. Teutonia und Sparta im Etablissement am Märchen \nbrunnen veranstalteten. Die Fachleute, die den Teutonen schon \nden Abstieg in die untere Abteilung voraussagten, haben un \nrecht behalten, denn die Träger der rotgestreiften Trikots \nschlugen ihre Partner vom B. C. Sparta überlegen mit \n10 :6 Punkten. Im Haupttreffen standen sich die Federgewichtler \nRiethdorf (Sparta) und Stegemann (Teutonia) gegenüber, von \ndenen der Teutone in der ersten Hälfte des Kampfes besser war. \nSpäter musste er aber erheblich einstecken und kam so nur zu \neinem Unentschieden. Im Fliegengewicht besiegte der Spar \ntaner Kraus seinen Gegner Vicenty klar nach Punkten, knapper \nfiel' der Erfolg aus, den Teutonia mit Hundertmark im Bantam \ngewicht gegen Strackharn (Sparta) davontrug. Im Leicht- \ngewichtstreffen trat Jonschker (Teutonia) als Ersatzmann an, \nbesiegt aber Apfelbaum (Sparta), der sich entschieden ver \nbessert hat. Ein unerwartetes Unentschieden ergab sich im \nWeltergewicht zwischen Campe I (Teutonia) und Bruch (Sparta). \nDas Mittelgewicht wurde kampflos von Sparta gewonnen, da \nTeutonia gegen den starken Horneniann keinen passenden \nGegner zur Stelle hatte. Den einzigen entscheidenden Sieg am \nAbend holte sich Senst (Teutonia) gegen Hering (Sparta), der \nin der zweiten Runde aufgab. Im Schwergewicht schlug Leh \nmann (Teutonia) den Ersatzmann Wolter (Sparta) klar nach \nPunkten. — Zur Feier des zehnjährigen Bestehens veranstaltete \nder Deutsche Reichsverband für Amateurboxen am 2., 3. und \n5. Dezember ein internationales Turnier, dessen Schauplatz die \nneue Sporthalle sein wird, die der Polizei-S. V. in der früheren \nGardeexerzierhalle Karlstrasse einrichtet und die etwa sechs \ntausend Personen fassen wird. Es werden zu dieser Veranstaltung \nVertreter aus Dänemark, Norwegen, Schweden, Ungarn und \nItalien erwartet. Der Raum soll auch in Zukunft für amateur- \nboxsportliche Zwecke ausgenutzt werden. \n \n\nHotkey-Punktspiele . \nDie vier Verbandsspiele, die heute in der Liga zur Durch \nführung kommen, versprechen recht interessante Kämpfe. Am \nmeisten Beachtung werden wohl die Spiele finden, in denen die \nLiganeulinge Gelegenheit haben, gegen Spitzenmannschaften ihr \nKönnen unter Beweis zu stellen. Der Sport-Club Charlottenburg, \nder wohl das erstemal in stärkster Besetzung antritt, wird auf \ndem Rot-Weiss-Platz am Bahnhof Grunewald einen sehr \nschweren Stand haben. Auch der 8. C. Argo wird auf dem Platz \nin Westend in bester Form sein müssen, wenn er eine hohe \nNiederlage gegen den Berliner Sport-Verein 02 verhindern will. \nOffener erscheint der Ausgang der beiden anderen Begegnungen. \nIm Liehtenberger Stadion empfängt Burgund die Sportliche Ver \neinigung Siemens, die nach den bisherigen Resultaten wohl die \nbesseren Siegesaussichten hat. Ein kleines Plus hat auch der \nTennis- und Hockey-Club gegen den Verein für Leibes \nübungen 58 auf dem eigenen Platz in Friedenau. Alle Spiele \nbeginnen uin 15K Uhr. \n \n\nRennen zu Anten». I R-nnen: 1. Abrek (W. Butter). 2. Briita (R Ga \nlan rrhi). .1. Hannibal (P Hamei). Tot.. 83.10. PL: 82. 73. 30:10. Ferner \nliefen: Cariilnal Richelieu, Le Nabah, Regalen, Le Bon Ton. lvry. Lys Rouge. \nSam! Loup ile Nauil Roi Feidinaml. Marlhorough, Dark Paul. Hals—% Lg. \n— II Hennen I. Golden R ng (M. Frilhinshollz), 2. Jiillgnv (V. Diez). 8. .Ingo \n(M. Bonaventure). Tot • 35 : to PI.: 10. 17. 18 :10. Ferner liefen: Sost, \nFWvus Campagi'ard 'lay Bee. Primavera, Grapv, It-Iav. I’bo-ea. 1—10 Lg. — \nIII. Rennen 1 Les Bostons (M. Theryl 2 Agitato (R. Lock). 3 Sucre de \nCborx (J. Bedeloup) Tot.: 35:10. Fl. 17. 28, 19:10. Ferner liefen: Porte \n \n \n\n \n\nFlamme. Blue Bell. Dinos, Le Boulanger, Diamant Rose, Le Preux, Sylla, \nGold Rush Menes II. Lg.—Hals — IV. Rennen. I. Espalion (M. Maginot). \n2. Sans Peur VII (J Hieronymus). 3. Cobea (R Roueille). Tot.: 33 : 10. \nPI.: 17. 16. 35 • 10. Ferner liefen: Mirella. Malck, Omer, Guizertx, Ad Hoc, \nPremery. Dark King. Fleurac, Sericourt, Good Shot 2—3 Lg. — V. Rennen: \n1. Saint Domingue (M. Noiret). 2. Cistercien (M. de St. Mirel). 8 Le Jockey \n(L. d’Ideville). Tot : 29 : 10 PL: 21, 37 : 10. Ferner liefen: Friponnet. Denis, \nDor-an II. Blanche Hermine 1—15 Lg — VI. Rennen: I. Queygras (A. Kalley). \n2. Suzerain (M. Frühinsboltz). 3 Clarimus (C Dominici). Tot.: 131 : 10. \nPL: 34. 17. 42 : 10. Ferner liefen: Nanan. Kilkennv, Le Minnrer. Aigoual, \nLe Ravisseur, Aquilon III, Danvou, Victor!», Le Gandin, Dollar King. 1—4 Lg. \n \n\nFrl. Payot besiegt Citly Aussem \nBeim Tennisturnier in Meran herrschte am Sonnabend auf \nallen Plätzen lebhafter Betrieb. Im Damen-Einzelspiel um den \nLenz-Pokal musste Cilly Aussem eine unerwartete Niederlage \ndurch die Schweizerin Frl. Payot hinnehmen. Die deutsche \nMeisterin spielte recht matt und verlor mit 3:6, 1:6. Das \nandere Spiel zwischen der Polin Jedrzejowska und der Italienerin \nValerie wurde beim Stande 7:5, 3:6 wegen Dunkelheit ab \ngebrochen. Sehr schöne Kämpfe bekamen die zahlreichen Zu \nschauer auch in der Vorschlussrunde des offenen Damen-Einzel \nspiels zu sehen. Das Schlussspiel bestreiten hier Frau Schom- \nburgk und die Französin Adamoff, von denen Letztere über \nFrl. Valerie mit 6 : 3, 0 :6, 6 : 3 siegreich war. Frau Schomburgk \ntraf auf Frau Friedleben, die beim Stande von 6:4, 3:6 wegen \neiner Muskelzerrung zugunsten der Leipzigerin zurücktrat. Das \nHerren-Einzelspiel um die Meisterschaft von Meran ist eine rein \nösterreichische Angelegenheit, denn nach Matejka gelangte nun \nauch Artens mit 6 :3, 10 :8 über den Franzosen Du Plaix in die \nSchlussrunde. \nIm Herren-Doppelspiel erreichten als erste Graf L. Salm— \nGlasser 3:6, 6:4, 7:5 über von Gramm—Dr. Kleinschroth die \nSchlussrunde. Die beiden Deutschen hatten vorher von Kehr- \nling—Artens mit 2 :6, 6 : 2, 6 :1 ausgeschaltet. Auf der anderen \nSeite treffen die Franzosen Boussus—Dr Plafx nach ihrem 6:3-, \n6 :6-Siege über die Deutschen Frenz—Heine in der Vorschluss \nrunde mit Dr. Buss—Kuhlmann zusammen. Drei Vorschlus- \nrundenpaare stehen für das gemischte Doppelspiel fest Aussem— \nBoussus siegten mit 6:4, 6:3 über Frau Deutsch—Haberl, Frl. \nPayot—Aeschlimann mit 6:3, 6:3 Uber Frl. Rost—von Kehriing \nund Frau Friedleben—Kuhlmann mit 7 :5, 2 : 6, 6 : 4 über Frau \nHuss-Mitterer, \n \n\nHunde-Ausstellung im Lunapark \nDie Herbstausstellung des „Hektor“, Gesellschaft der Hunde \nfreunde Berlin, im Lunapark umfaset 700 Hunde aller Rassen. \nSie haben in den Restaurationsräumen in Boxen Unterkunft ge \nfunden, während sie für die Preisrichter in den Gartenanlagen \nvorgeführt werden- Auffallend viele grosse Hunde sind zu \nsehen, aber auch Vertreter der seltensten Zwergrassen, ein neuer \nBeweis dafür, dass die Berliner grosse Hundefreunde sind. Die \nModebunde, reine englische Terriers, Schäferhunde, Japan- und \nChina-Chins sowie Doggen sind besonders zahlreich. Man hat \ndie ausgestellten Tiere übersichtlich in Jagd-, Hetz-, Dienst-, Nutz, \nWach-, Haus- und Zierhunde eingeteilt. Als Nutz- und Wach \nhunde sieht man wunderschöne Bernhardiner. Pudel und lustige \nTerriers aller Kreuzungen. Unter den Zierbunden sind die be \nkannten Peking-Palastbündcben die niedlichsten. Auch Ver \ntreter der seltensten Rassen sind ausgestellt, wie Kuracz, \nAbruzzenhirtenhunde usw. Die Ausstellung ist beute noch von \n9 bis 19 Uhr geöffnet. \n \n\nAlexanderplatz—Friedridtslelde \nEröffnung dieser Untergrundbahnstrecke Ende November \nVerlängerung Bergstrasse—Grenzallee "
}