{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "12",
        "NewspaperNumber": "482",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "»Tic \n \n\n*lllorgen-Au8gabe \nNr. 482 — 78. Jahrgang \n \n\n'Berliner 79olks-‘Zeitung \n \n\nZweites tBeiblatf \nSonntag, 12. Oktober 1930 \n \n\nQUER durch den KAUKASUS \nDer M’Kimveri leuchtet weit ins Land / Sagen der Bergbewohner / Eine Fundstätte alter Kultur \n \n \n\n \n\nReinwollene \n \n\nreinw \nqanx! \n \n\nBERLIN C 2 . SPANßAUER STR. \n \n\nDie Strasse lief am schäumenden Terek entlang talab. Der \nFluss führt hier einen weissliehen, zum grössten Teil wohl kalk- \noder lehmhaltigen Schlamm mit sich. Noch immer hatten wir \ndurch das Dewdoraktal aufwärts den Fernblick auf den Eisstrom, \nden die Gletschermassen des Kasbek entsenden. \nDieser Gletscher hat im vorigen Jahrhundert grosses Unheil \nangerichtet. Er rückte weit vor und staute einen Fluss ab. Die \nabgesperrten Wassermassen brachten sich dann einen Weg durch \nden Eiswall und wälzten sich verheerend durch das Terektal. \nGeber eine Brücke fuhren wir auf die linke Seite des Tales. \nDie Wände rückten näher aneinander und stiegen zu beiden \nSeiten fast senkrecht etwa 1000 bis 1500 Meter empor, tief unter \nuns wirbelte der schäumende Fluss zu Tal. Die Wassermassen \ndes Terek zwängen sich in der engen Klamm durch einen hohen \nBergrücken vor uns in nördlicher Richtung durch. Kaum dass \nfür die Strasse Raum genug war, an vielen Stellen war die \nFahrbahn in die senkrechten oder überhängenden Wände ge \nsprengt, 100 Meter und tiefer unter uns sahen wir den reissenden \nStrom. Hoch türmten sich die Berge im Umkreis, teilweise waren \nsie zu steil, als dass Wald und Baumwuchs dort hätten Wurzel \nschlagen können. Nur wenige grasbewachsene Fleckchen waren \nüber die steinigen Halden verstreut. Der Fels schien brüchig \nzu sein, Steinschlag und Bergrutsch hatten erst jüngst Spuren \nhinterlassen. \nDie Strasse schlängelte sich durch die wilde Schlucht an der \nFelswand entlang abwärts. Die Telegraphen- und Telephondrähte \nwaren von Pfahl zu Pfahl gezogen, oder sie hingen an den Fels \nwänden und spannten sich über Abgründe. Unablässig tragen \ndie dünnen Drähte lautlose Botschaft durch die zerrissene Berg \nwelt von Gemeinde zu Gemeinde. Vielleicht erzählen sie den \nneuesten Klatsch, vielleicht auch sind sie die Boten entschei \ndenden Völkerschicksals. \nErbschafts - Schwindel \ndurch Photographie aufgedeckt \nln manchen Fällen von Urkundenfälschung ist es nur mit \nHilfe der Photographie möglich, den Nachweis der Aenderung \nvon Schriftzeichen zu führen, wie ein Fall beweist, der sich kürz \nlich in Amerika zutrug. Ein Bankier kam zu einem Schriftsach \nverständigen und wies ein von seiner Tante unterfertigtes Testa \nment vor, in dem am 30. Januar 1917 eine Pflegerin mit einem \nDrittel des Erbes bedacht wurde. Seltsamerweise hatte die \nVerstorbene diese Pflegerin nachweislich erst viel später in \neinem Sanatorium kennengelernt, so dass da wohl etwas nicht \nstimmte. Trotz allen Bemühungen konnte man auch mit dem \nMikroskop, auch bei Beleuchtung mit ultravioletten Strahlen, an \ndem Datum keine Aenderung erkennen. \nDer Sachverständige behauptete, es sei wohl möglich, dass \nnach einiger Hebung in der Nachahmung der Schrift das \nursprüngliche Datum nach der Entfernung durch Bleichmittel \ndurch ein anderes in gleich erscheinender Schrift unerkennbar \nersetzt worden sei, zumal die Tinte und sonstigen Merkmale \ngenau übereinstimmten. Als man jedoch das Datum photo \ngraphierte und das Bild stark vergrößerte, sah man, dass die \n7 ursprünglich eine 9 gewesen war, der letzte Wille also von \n1919 stammte. Dass die Kamera diese Tatsache ans Tageslicht \nbrachte, ist dem Umstand zuzuschreiben, dass die Eisensulfat \nenthaltende Tinte auch nach völligem Trocknen freie Säure ab \ngespalten und die Papierfaser eingeätzt hatte, so dass durch die \nAnwendung von Bleichmittel zwar der Farbstoff, aber nicht die \nAetzfarbe verschwunden war. Diese war beim Photographieren \nmit einem sehr langsam arbeitenden Film abgebildet worden. \n \n\nWas Studenten für Bücher ausgeben. Die wirtschaftliche \nLage unserer Studenten ist im allgemeinen so schlecht, dass sie \nfür Bücher nicht so viel ausgeben können, wie eigentlich ihr \nStudium erfordert. Genauere Angaben darüber werden durch die \nErhebungen der Studentischen Wirtschaftshilfe geliefert, die die \nAufwendungen für Bücher bei etwa 25 Prozent der gesamten \nStudentenschaft feststellte. Danach gaben in, Jahr 11,4 Prozent \nnichts für Bücher aus, 14,2 Prozent bis zu 20 Mark, 20,6 Prozent \n21 bis 40 Mark, 19,5 Prozent 41 bis 60 Mark, 9,6 Prozent 61 bis \n80 Mark, 11,2 Prozent 81 bis 100 Mark, 3,9 Prozent 101 bis \n120 Mark, 9,6 Prozent über 120 Mark. Im Durchschnitt dürfte \nalso ein Student im Jahr 50 bis 60 Mark für Bücher ausgeben. \nDer Mindestbetrag, der aber angewendet werden müsste, ist mit \netwa 80 Mark berechnet, so dass beinahe 75 Prozent der deutschen \nStudenten hinter dem Minimum Zurückbleiben. Geber 10 000 \ndeutsche Studenten geben überhaupt nichts für Bücher aus. \n \n\nWir entnehmen dieses Kapitel dem bei Brochhaus er \nscheinenden letzten Buch des grossen Forschers und \nM enschenfreundes F rithj of Nansen: „Durch den \nKaukasus zur Wolga“. Die Redaktion. \nImmer wilder und öder wurde das Gebirge, grau und nackt \nstellten sich die abgeschliffenen Felswände empor. Dann führte \ndie Strasse leise abwärts und die Waseerläufe nahmen ihren \nWeg nach Norden. Wir fuhren in eine enge Schlucht ein und \nfolgten einem Flüsschen, das in schäumendem Lauf dem Strom \nTerek zueilte. Diese Strecke ist im Winter und Frühjahr schwer \nvon Lawinen bedroht, daher sind überall Schutzdächer errichtet. \nAn einer kohlensauren Quelle, die aus dem Gestein hervor- \n \n\nDaa Tal oberhalb Kobi \nsprudelt, machten wir halt, wir wollten uns an dem frischen \nWasser gesund und munter trinken. Einige Knaben und Männer \nversammelten sich um das Auto und boten Bergkristall und \nandere Mineralien an. \nDer eigentliche Kamm des Gebirges lag hinter uns. Wir \nhatten die Wasserscheide überschritten und unser Weg führte \nuns weiter zu Tal. Vor uns lagen aber noch die mächtigen \nVulkanmassive, die über dem Urgestein am Nordhang der Erd \nfalte aufgebrochen sind und ihre mächtigen Krater, überragt von \ndem Riesen Kasbek, auftürmen. Von Zeit zu Zeit erschien der \nwild drohende Schneegipfel dieses gewaltigen Kolosses, M’kimvari \nheisst er in der Landessprache, durch eine Oeffnung des wallen \nden Wolkenvorhangs in unserm Blickfeld. \nVon hier aus nördlich ist die Gegend in der Hauptsache von \nOsseten bewohnt. In der Nähe der Station Kobi kamen wir an \nden Terek selbst, der von Westnordwest her zwischen den senk \nrecht abstürzenden Wänden der tückischen Trussowkluft hervor \nschäumt und das Tal südlich vom Bergmassiv des Kasbek durch \neilt. Wir blieben am rechten Flussufer. Bei Kobi erhebt sich \ndrohend eine hohe, dunkle Basaltwand in sechskantigen Prismen. \nDas Tal weitete sich, doch blieben seine Flanken steil und nackt \nAuf den Almflächen an den Hängen lagen kleine, meist ossetische \nDörfer. Viereckige Wehrtürme erzählten von den unablässigen \nKämpfen der Bewohner mitten in dieser armseligen Natur. Auch \nhier Geschlechterfehden, Blutrache und Räuberei. \nAuf einem Felsblock, der das Tal beherrscht, liegt die alte \nFestung Sion (Ssioni). Ein Birkenhain in diesem Tal ist von den \nossetischen Bauern seit alter Zeit sorgsam erhalten worden, denn \ner gilt für heilig. Er liegt ungefähr 1800 Meter über dem Meere. \nEndlich erreichten wir die bekannte Poststation Kasbek, an der \nein grosses Hotel errichtet ist. Wir waren inzwischen schon bis \nauf 1715 Meter über dem Meere herabgestiegen und befanden \nuns mindestens 600 Meter unterhalb der Wasserscheide. Auf der \nWestseite des Tales sahen wir auf einem hohen Gipfel Gebäude, \nvermutlich eine Kirche mit ihren Nebenbauten. Hinter ihr war \ndie Sicht durch brauende Nebel verhängt, und wir ahnten hinter \ndiesem Vorhang die Umrisse einer abenteuerlichen Welt. \nWährend wir nach oben starrten, öffnete sich der Schleier \nwie jäh zerrissen, und aus den brodelnden Wolkenmassen drohte \nein mächtiger Gletscher zu uns herab. Der Anblick raubte uns \nden Atem. Nur eine Sekunde lang war der schwindelnd hohe \nGipfel deutlich sichtbar, dann versank das Traumbild wieder \nhinter Wolken. \nDas war der Kasbek oder M’kimvari, 5043 Meter hoch, sein \nGipfel lag 3300 Meter über unserem Standort. — Dort oben halte \neinst Zeus-den Prometheus in Fesseln gelegt, weil er das Feuer \nvom Himmel stahl und es den Menschen brachte, und weil er \n \n\nden unbeugsamen göttlichen Gesetzen zum Trotz im offenen \nKampf dem erhabenen Herrn des Himmels Macht und Glück \nrauben und den Menschen schenken wollte. Dort oben also, \nhoch über schwindelndem Abgrund, zerrt der verwegene Träumer \nan seinen Ketten, während der grimme Geier der Missgunst seine \nLeber zerhackt. — Das ist die alte Sage vom ungestümen \nMenschengeschlecht, das den Himmel stürmen und das Glück \nerlisten will. Wehe, zwischen Himmel und Abgrund bleibt es \ngebannt. Das ist der Geist Kains, des Aufrührers, dessen Be \ngehrlichkeit keine Grenzen kennt. \nDie Bergbewohner erzählen, der alte Kämpfer trage nun \nweisees Haar, sein Bart walle bis zu den Füssen herab, der \nganze Körper sei mit weissem Flaum bedeckt. Um Hüften, \nHände und Füsse sind Eisenketten geschlungen und an den \nFelsen festgeschlossen. Nur wenige Menschen haben ihn ge \nsehen, denn es ist gefährlich,, über die steilen Felswände und \nGletscher emporzuklettern. Wer ihn aber einmal sah, wird \nihn nicht wieder erblicken, denn keiner von denen, die es ein \nzweites Mal versuchten, kam je zurück. Nur einige alte Männer, \ndie mit ihm gesprochen haben, hausen im Gebirge. Sie dürfen \nnicht alles erzählen, was sie gehört und gesehen haben. Aber der \nAlte dort oben freut sich, wenn er Menschen sieht. Nach drei \nDingen fragt er sie: Ob noch immer Fremde das Land durch \nziehen und ob Städte und Dörfer gebaut werden; ob die Jugend \nim ganzen Lande in Schulen unterrichtet werde; und ob die \nwilden Obstbäume reiche Ernte tragen. Wenn er dann wahrheits- \ngemäss eine verneinende Antwort erhält, senkt er tief betrübt \ndas Haupt — Als erster gewöhnlicher Sterblicher hat der be \nkannte Hochtourist Freshfield den Kasbek erstiegen. Er führte \nsein Unternehmen im Jahre 1868 gemeinsam mit Moore, Tucker \nund dem Bergführer Francois Devouassoud aus Chamonix aus. \nDer Kasbek ist der höchste Berg in diesem Teil des Kaukasus. \nWeit von ihm in westnordwestlicher Richtung erhebt sich das \nandere mächtige Vulkanmassih, das gleich ihm über dem Nord \nabhang des Gebirges aufgetürmt ist und dessen Krater noch höher \nsind. Den gewaltigste unter ihnen ist der Elbrus mit 5629 Metern \nüber dem Meere. \nDer überwältigende Eindruck dieser Vulkangruppen wird da \ndurch verstärkt, dass sie beide etwas abseits vom höchsten \nRücken des Gebirges liegen und so von allen Seiten her auf \nweite Entfernung sichtbar sind. \nIn dem Dorf Kasbek und der grösseren Ortschaft Gergeti, \ndie gegenüber auf der andern Seite des Flusses liegt, wohnen \n \n\nKaukasische Männer haben wetterharte Gesichter \nGebirgsgeorgier, dagegen hausen in dem Aul Gweleti, sieben \nKilometer weiter nördlich, grösstenteils Tschetschenzen, die als \nSteinbockjäger berühmt waren. Das Gebiet der Tschetschenzen \ndehnt sich auf der Orstseite des Terektals nördlich vom Chew- \nsurenland aus. Das übrige Terektal ist von hier nach Norden bis \nhinaus in die Ebene von Osseten bewohnt. \nIn der Nähe des Dorfes Kasbek wurde ein alter Begräbnis \nplatz, vermutlich aus der Bronzezeit, entdeckt. Schon damals war \nalso das obere Terektal bewohnt, und es muss über den engen \nHochpass schon ein Verkehrsstrom gegangen sein. Hier wie in \nvielen Gegenden des Kaukasus wurden zahlreiche Gegenstände \naus der Zeit der Bronzekultur gefunden, die auf einen Phallus \nkult hinweisen. Sogar hier, im Bereich dieser erdrückend strengen \nNatur, haben die Menschen Lebenskraft und Fruchtbarkeit an \ngebetet. \n \n \n\n \n\ni \n \n \n\n \n \n"
    }
}