{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "12",
        "NewspaperNumber": "482",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": ". bä,-. \n \n\nm&mMtfMrf .-■■ t.BM& \n \n\nW \n \n\ni H \n \n\nDie parlamentarische Saison beginnt \nMontag: Reichstag / Dienstag: Landtag / Donnerstag: Erklärung der Reichsregierung \n \n\nDie kommende Woche bringt den Beginn der parlamen \ntarischen Wintertätigkeit. \nDer Reichstag eröffnet seine Tagung morgen nachmittag \n3 Uhr. Die erste Sitzung wird vom Alterspräsidenten Herold \n(Zentr.) geleitet. Sie dient lediglich der Feststellung der Be \nschlussfähigkeit, die durch Namensaufruf der Abgeordneten \nerfolgt. Im Plenarsitzungssaal wird gegenwärtig noch kräftig \ngearbeitet. Es wird noch erheblicher Anstrengungen bedürfen, \num den Saal bis zum Montag fertigzustellen. \nDie erste Aufgabe des neuen Reichstags ist Wahl seiner \nneuen Präsidenten. \nlieber die Durchführung dieser Wahl wird man sich in einer \nFraktionsführerbesprechung am Montag vormittag noch einmal \nunterhalten. Man spricht davon, dass die Wahl erst am Mitt \nwoch vorgenommen werden soll. \nAuch der preussische Landtag tritt in der nächsten Woche \nwieder zusammen. Er hält seine erste Sitzung nach der Sommer \npause am Dienstag, 1 Uhr nachmittags, ab. Im Gegensatz zu \nsonstigen ersten Sitzungen sind auch hier sofort lebhafte Ver \nhandlungen zu erwarten, da der kommunistische Misstrauens \nantrag gegen das Staatsministerium und die \nAuflösungsanträge \nverschiedener Parteien zur Beratung stehen. Am Montag tritt \nbereits der Sklarek-Ausschuss zusammen. Nachdem der Ausschuss \nmehr als 50 Sitzungen abgehalten hat, wird er jetzt vielleicht \nseine Auflösung beschlossen. \n* \nIn der Reichskanzlei fand gestern eine Chefbesprechung über \ndie Regierungserklärung statt, die der Reichskanzler voraus \nsichtlich am nächsten Donnerstag im Reichstag geben wird. \nDas endgültige Wahlergebnis \nDas endgültige Ergebnis der Reichstagswahl, das auf der \nFeststellung des Reichswahlausschusses beruht, wird jetzt im \n„Reichsanzeiger“ bekanntgegeben. Die Uebersicht bringt, nach \nWahlkreisen geordnet, die auf die Parteien entfallenden Stimmen \nzahlen. Die Zahl der Abgeordnetensitze und ihre Verteilung auf \nWahlkreise und Reichsliste ist aus der Veröffentlichung ersicht \nlich, in der auch die Namen der Abgeordneten aufgeführt sind, \ndie nunmehr in den Reichstag einziehen. \nWo bleibt die Preissenkung? \nDie Bedenken der christlichen Gewerkschaften \nWie der politisch-gewerkschaftliche Zeitungsdienst mitteilt, \nhat der Vorsitzende des Gesamtverbandes der christlichen Ge \nwerkschaften Deutschlands, Otte, in einem Schreiben an Reichs \nkanzler Dr. Brüning die Bedenken der christlichen Gewerk \nschaften zum Regierungsprogramm dargelegt. \nDie Bedenken richten sich vor allem gegen die Regelung der \nArbeitslosenversicherung, der Wohnungswirtschaft und gegen die \nBegründung des Regierungsprogramms, soweit sie sich auf Löhne \nund Gehälter bezieht. In dem Schreiben heisst es u. a.: \nDie Begründung des Regierungsprogramms, speziell soweit \nnie sich auf Löhne und Gehälter bezieht, gibt uns Anlass zu \nstärksten Bedenken und Befürchtungen. Nicht nur, dass wir der \nThese, die Höhe der Löhne und Soziallasten stehe der Gesundung \nder Wirtschaft entgegen, widersprechen; es kann und darf nicht \nübersehen werden, dass die Arbeiter bereits jetzt ganz erheb \nliche Opfer gebracht haben und noch täglich bringen. Auf ihnen \nlastet nicht nur die Arbeitslosigkeit und der Druck der Un \nsicherheit der Existenz, auch der seither bereits erfolgte Lohn \nabbau beträgt im Durchschnitt schon etwa 10 Prozent. Es geht \n \n\n99 \n \n\nBrest-Litowsk \nTheater de» Westen» \n \n\nn \n \n\nAnno 1837 notierte sich Franz Grillparzer, der ein heimliches \nGiftnickel war, die witzige Buchhändleranzeige zu Ehren des \ndamals meistgespielten Bühnenautors: \n„Die Weltgeschichte, ein Dramencyclus in 1837 Akten von \nRaupach.“ — Wir sind nun stark dabei, dieses Programm aus \nzuführen. H. J. Rehfisch hat momentan die Bearbeitung des \nJahres 1917/18 übernommen. Unter dem Titel „Brest-Litowsk“ \nschreibt er vier Akte, die vom November 17 bis zum März 18 \nreichen. Sehr lose verknüpft. \nGrosser historischer Bilderbogen; aber ganz geschickt ge \nmacht. Aus Trotzkis Memoiren und den Aufzeichnungen des \nGenerals Hoffmann wird mit beiden Händen Material gerafft \nAnekdoten, Situationen und namentlich Aussprüche. Alles effekt \nvoll arrangiert, und wer an illustrierter Weltgeschichte Spass \nhat, der kann mit einiger Spannung sehen, wie Oskar Homolka \n— ein Trotzki von riesig explosiver Energie — in der Nacht des \nBolschewistenaufstandes im Smolnypalais am Telephon hockt, \nwie er mit der leuchtend klugen Leontine Sagan (Genossin \nByzenko) und Gynsberg-Kamenew debattiert und schliesslich, \nüberarbeitet und ohne Nahrung, in Ohnmacht fällt. Dann kann \nman im grossen Theatersaal von Brest-Litowsk der Friedens \nverhandlung beiwohnen, in der Homolka mit dem prachtvollen \nGeneral Hoffmann Friedrich KayssleTs zusammenstösst, Theodor \nLoos als kluger Staatssekretär Kühlmann präsidiert und Reuss \nals österreichischer Graf Czernin herumschwänzelt. (Eleganter, \nals man es seiner robusten Art zugetraut hätte.) Die Debatten \ndort, der Zusannnenstoss von Trotzkis revolutionärer Intelligenz \nmit Hoffmanns wuchtigem Traditionalismus sind in der Tat so \npackend gewesen, dass sie auch in dieser Wiedergabe fesseln \nmüssen. — Dann ist zu sehen Wilhelm II. persönlich (Paul Bildt \nmacht es durchaus taktvoll), wie er mit bekannten Phrasen die \neigene Schwäche zu betäuben trachtet und im Grunde nicht be \ngreift, was ihm der General Hoffmann mit grossem Ernst über \ndie bolschewistische Gefahr und die fragwürdige Aussicht der \ngrossen Westoffensive sagt. Und dann viertes Bild: Trotzki \nhatte im zweiten Akt die Verhandlungen von Brest-Litowsk ab \ngebrochen und das Kriegsende erklärt, ohne Frieden zu \nschliessen, weil er die Auslieferung der Randvölker an das \ndeutsche Militär nicht unterschreiben wollte. Nun aber haben \n \n\nnicht an, zu diesen bereits gebrachten Opfern den Arbeitnehmern \nnoch weitere Opfer durch vermehrte \nLohnsenkungen, denen keine Preissenkungen gegenttber- \nstehen, \naufzuerlegen. Die anderen Volksschichten zugedachten Opfer \nstehen in keinem Vergleich zu dem, was anscheinend den \nArbeitern und Angestellten zugemutet wird. • \n \n\nBadens Minister sparen \nDas badische Staatsministerium hat auf Antrag seinen \nvier Mitglieder beschlossen, mit Wirkung vom 1. November d. J. \nab bis zur anderweitigen gesetzlichen Regelung der bisherigen \nBesoldungsbezüge einstweilen das Grundgehalt, das den Ministern \nwährend ihrer aktiven Ministertätigkeit zusteht, und die Bezüge) \ndes Staatsrates jeweils um 20 Prozent zu kürzen, \n \n\nZU NEUER ARBEIT! \nEin Aufruf führender Demokraten \n \n\nDie demokratischen Führer, Reichsfinanzminister Dr. Dietrich, \npreußischer Finanzminister Dr. Höpker Aschoff, preussischer \nHandelsminister Dr. Schreiber, die Vorsitzenden der Reichstags \nfraktion und der preussischen Landtagsfraktion Weber und Falk \nverbreiten folgenden Aufruf: \n„Dem ehrlichen Versuche, gegenüber reiner Interessenten \npolitik und gegenüber dem anwachsenden Radikalismus von links \nund von rechts die freiheitlichen und staatsbewussten politischen \nKräfte zu gemeinsamer Arbeit für das Wohl des Staates und des \nVolkes in der Deutschen Staatspartei zu vereinigen, ist der Er \nfolg bisher leider versagt geblieben. \nDie Volksnationale Reichsvereinigung hat ihre Mitarbeit auf \ngegeben. \nJetzt kommt es für unsere Freunde erst recht darauf an, ihre \nKräfte im Dienste dieser Bestrebungen \nzu einheitlichem Vorgehen zu sammeln. \nAus den Erfahrungen und Lehren, die wir gewonnen haben, \nwerden wir die Folgerungen ziehen, die für unsere politische \n \n\nTraugott hat Sehnsucht \n \n\nDer Königliche Polizeipräsident a. D. Traugott von Jagow \nist zu den Nazis gegangen. Möchte er Polizeipräsident im dritten \nReich werden? „Wir warnen Neugierige!\" \n \n\ndie Deutschen diesen Frieden nicht anerkannt, sondern sind \nweiter nach Russland einmarschiert. Lenin (der bei Rehfisch \nimmer effektvoll im Hintergrund bleibt) besteht aut der so \nfortigen Unterzeichnung des Friedens, um die Revolution zu \nretten. (Es war geschichtlich einer seiner staatsmännisch ganz \ngrossen Augenblicke.) Trotzki sieht es ein und stimmt schliess \nlich auch dafür. Schluss I \nIch bekenne, dass es mir Spass gemacht hat, weil ich Sinn \nfür gut dargestellte historische Bilderbogen (Regie R. Weicher!) \nhabe. Aber das enthebt mich nicht der Frage, ob es eigentlich \nerlaubt sein soll, den riesigen Apparat der Bühne für ein so \nbescheidenes Vergnügen einzusetzen? Von einem künstlerischen \nSinn kann keine Rede sein, denn Rehfisch hat kaum einen Ver \nsuch gemacht, diesen aufeinanderfolgenden Bildern im Mensch \nlichen oder im Geistigen einen Mittelpunkt zu geben, sie zu einer \nbedeutsamen Einheit zu gestalten. Alles was hier wirkt, stammt \naus dem Stoff, aus der Geschichte, dem rohen Material. Der \nAutor hat ungefähr so viel Verdienst wie der Rollkutscher, der \neinen schönen Marmorblock hertransportiert. Vom Bildhauer, \nder diesen Block zu einer Gestalt bearbeitet, ist nichts zu sehen. \n— Aber hat es vielleicht ausserkünstlerischen Sinn, diesen ge \nschichtlich wichtigen Stoff dem Publikum mitzuteilen? Rehfisch \nhat hier vom Dichter das rein Negative: Er zeigt keine Tendenz. \nUnd so klatschen die Leute abwechselnd dem Trotzki oder dem \nHoffmann zu, und besonders parteitreue Kommunisten beklatsch \nten sogar den Stalin, der im letzten Akt (vertreten durch Ferdi \nnand ^lart) noch schnell dem Trotzki seinen Standpunkt klar \nmachen darf. Da bleibt also alles beim Alten. Oder glaubt viel \nleicht jemand, dass Menschen durch den Anblick der geschicht \nlichen Tatsachen auf der Bühne zu belehren sind? Menschen, \ndie nicht einmal der Anblick dieser Tatsachen in der Wirklich \nkeit belehrt hat! Neben mir sass ein pikfeiner Herr, und als \nauf die Frage der hinreissend gescheiten Leontine Sagan: „Ja, \nwerden die deutschen Soldaten denn immer wieder mar \nschieren?“ Hoffmann (allerdings mit Kaysslers wuchtigstem Ton) \nAktschluss machte: „Diese Frage wird nicht diskutiert!“ — da \nklatschte der feine Hery neben mir stofflich begeisterten Beifall \nEr hatte vollkommen vergessen, dass die deutschen Truppen — \naus sehr zulänglichen Gründen! — acht Monate nach dieser \nDebatte ja wirklich nicht mehr marschiert sind, und dass wir. \nwahrscheinlich nicht ganz zufällig, einen Weltkrieg verloren \nhaben. Aber das ist die Art von Geistigkeit — sprich Ungeistig \nkeit —, die uns sechs und eine halbe Million nationalsozia \nlistischer Stimmen beschert hat. Und um die zu bekämpfen, sind \n \n\nArbeit und für den geplanten grösseren Zusammenschluss not \nwendig sind. \nDer Reichsparteivorstand der Deutschen demokratischen Par \ntei wird in aller Kürze einen ausserordentlichen Reichsparteitag \neinberufen- Wir bitten alle unsere Freunde, sich mit uns zu einer \nwürdigen Vorbereitung dieses Reichsparteitags zu vereinigen \nund von Stund an mit aller Entschiedenheit dafür zu sorgen, dass \ner der Sammlung aller freiheitlichen und staatsbewussten Kräfte \nden Weg erfolgreich bereiten kann.“ \n \n\nFühlbare Strafe? \n200 Mark für eine Düsterberg-Frechheit \nMAGDEBURG, 11. Oktober. \nDer Stahlhelmführer, Oberstleutnant a. D. Düsterberg, war vor \neiniger Zeit vom Magdeburger Amtsgericht wegen Beleidigung \nder Reichsbannerführer, General a. D. Daimling, Oberst a. D. \nSchützinger und Major a. D. Mayr zu 100 Mark Geldstrafe oder \n14 Tagen verurteilt. Düsterberg sowie Major a. D. Mayr legten \nBerufung ein. Die Magdeburger Kleine Strafkammer als Be \nrufungsinstanz hat die Berufung des verurteilten Düsterberg ver \nworfen, der Berufung des Major a. D. Mayr wurde unter Auf \nhebung des Urteils erster Instanz stattgegeben und der Privat \nbeklagte Düsterberg zu 200 Mark Geldstrafe, sowie Tragung der \nKosten beider Instanzen verurteilt. \nIn der Urteilsbegründung heisst es u. a., dass die beleidigende \nAbsicht des Düsterbergschen Artikels in d-r Stahlhelmzeitung \n„Der alte Dessauer“ aus seiner ganzen Form ersichtlich gewesen \nsei. Düsterberg war von seiten der Privatkläger ruhig-sachlich \nangegriffen worden. Trotzdem nannte er diese „Burschen“ und \n„Mostrichgeneräle“. Der Artikel Düsterbergs richtete sich auch \ngegen die Gesamtheit der Männer, die im Reichsbanner leitende \nStellungen haben und früher Offiziere waren. Den Methoden des \njetzigen politischen Kampfes sei ein Riegel vorzuschieben durch \neine fühlbare Strafe. \n \n\nZaunius bleibt \n \n\nKOWNO, 11. Oktober. \nDer litauische Staatspräsident Smetona hat heute nachmittag \nüber die vom litauischen Aussenminister Dr. Zaunius einge \nreichte Demission seinen Entscheid getroffen. Der Staatspräsi- \ndent hat die Demission Dr. Zaunius’ nicht angenommen und \nDr. Zaunius ersucht, den Posten des Aussenministers weiter zu \nbekleiden. Dr. Zaunius bleibt weiter im Amt. \n \n\nandere Mittel nötig, als historische Theaterstücke, deren Ob \njektivität sich durchaus nicht als Voraussetzung einer dichte \nrischen Schöpfung legitimieren kann. Julius Bah. , \n \n\nZeitproblematik im Kabarett \nDie Wespen und die Pille \nJunge, noch oder nur wenig renommierte Schauspieler haben \nsich unter Leon Hirschs Leitung zusammengetan und ein \nWanderkabarett „Die Wespen“ und „Die Pille\" begründet, das» \nin dieser Saison erstmalig im Schubert-Saal auftrat. \nBeide Gruppen segeln unter der Devise „aktivistische* \nKabarett“ — ohne Zweifel eine Forderung der Zeit — die \nallerdings nur teilweise in dem Vorgetragenen eine be \nfriedigende Lösung fand. \nFür die Wespen konferierte Resi Langer schmissig und kess. \nSie nimmt kein Blatt vor den Mund und ist so schlagfertig, wie \neine Konferenciöre nur sein kann. Renö Stobrawa sprach \nGedichte von Tucholsky und Kästner „Gegen § 218“ und ein \nAntikriegslied — überzeugend und echt. Genschow trug die \nroten Husaren und ein Chanson im Kohlenschacht vor und riss \ndie Zuhörerschaft durch die Intensität seines Ausdrucks mit. \nZart und einprägsam wurden von Marcella Salzer Geschichten \nPolgars vorgelesen. Sehr geschickt waren auch die alltäglichen \nDispute von Norbert Schiller, der sich selbst ein ausgezeichneter \nInterpret war. Der in einer halben Minute von Bi skizzierte. \nLenin war ein eindrucksvoller Abschluss für das Wespenpro \ngramm. \nDann kam das Pille-Ensemble. Man war schon etwas ab \ngespannt und konnte den kinderlauen, schon dagewesenen \nDarbietungen nicht mehr so interessiert folgen. —sd— \n \n\nIm Rose-Theater geht „Die Braut von Messina“ am Sonntag, den \n12. d. M., zum bb. und letzten Male mit Irene Triesch in Szene. \nMontag, den 13. d. M., 8,15 Ubr, findet die Premiere des neueinstudier- \nten musikalischen Lustspiels „In der Johannisnacht“ von Robert \nGilbert, Musik von Jean Gilbert, statt. Hans Rose führt Regie, die \nmusikalische Leitung hat Kapellmeister Max Schmidt. Von den Mit \nwirkenden seien genannt: Dolly Dittcrs. Hildegard Dreyer, Hilde Hofer, \nAmanda Lindner (ehemalige Heroine des Schauspielhauses!, Loni Pyr \nmont, Traute Rose, Ilse Vollhorn. Ferdinand Felsko, Edgar Konisch, \nHans und Willi Rose, Erich Wilde. \nNoch eine Konzertabsage. Auch Alexander Zemliuski hat sein \nPrager Konzert abgesagt. \n \n\n- "
    }
}