{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "12",
        "NewspaperNumber": "482",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "\\ \n \n \n\n \n\nZeugen: ^Bestechung und W eckspio nage \nGeschäftspraktiken der Julias Pintsch A.-G. / Auf Weisung des Direktors Zilich / Meineidsverfahren anhängig \n \n\nGin Strafprozess, der dieser Tage vor dem Schöffen \ngericht Ftirstenwalde stattfand und mit der Freisprechung \ndes Angeklagten endigte, hat ein sehr merkwürdiges Licht \nauf die Geschäftspraktiken eines grossen Berliner Indu \nstrieunternehmens, der Julius Pintsch A. G., geworfen, \ndie in Fürstenwalde ihr Glühlampenwerk hat. Vor den \nGichtern stand der frühere Leiter der Personal- und Lohn- \nabteilung dieses Werkes, der Kaufmann Paul Lehmann, \nder 16 Jahre lang bei der Julius Pitsch A. G. angestellt \ngewesen war, unter der Anklage der schweren Urkunden \nfälschung. \nDer jetzige Prozess ist nicht der einzige, der gegen ihn \ngeführt wurde. Er stand schon einmal wegen Unterschlagung \nvor den Strafrichtern, wurde in zwei Instanzen zu einer erheb \nlichen Strafe verurteilt, doch wurde dieses Urteil vom Reichs \ngericht aufgehoben und an die Strafkammer in Frankfurt a. d. 0. \nzurückverwiesen. Beide Prozesse hängen eng miteinander zu \nsammen. Lehmann wurde zum Vorwurf gemacht, 33 000 Mark \nihm anvertraute Gelder unterschlagen und zum Teil durch ge \nfälschte Lohnquittungen an sich gebracht zu haben. Die Unter \nschlagung hatte er zugegeben. \nIn den Hauptverhundlungen der ersten und der Berufungs \ninstanz widerrief er jedoch diese Geständnisse und erklärte, \nim Interesse des Werkes falsche Angaben gemacht zu haben. \nDas Geld sei nämlich von ihm, auf Weisung seines Vor \ngesetzten, des damaligen Direktors der Glühlampenfubrik \nder Julius Pintsch A.-G., Zillich, in einer Weise verwandt \nworden, die dem Unternehmen eine strafrechtliche Verfolgung \neingebracht hätte. Er habe nämlich Zeugen in einem Patent \nprozess bestechen müssen, der seit über zwanzig Jahren \n \n\nzwischen einem Stuttgarter Ingenieur Glogau und der Firma \nJulius Pintsch A.-G. schwebt. Er habe ferner eine umfang \nreiche Werkspionage seiner Firma bei Konkurrenzunter \nnehmen finanzieren müssen. Ausserdem habe er Privat- \nausgaben des Sohnes seines Direktors Zillich decken müssen. \nDiesen Angaben des Angeschuldigten glaubten die Gerichte \nerster und zweiter Instanz im Unterschlagungsprozess nicht. \nDas Reichsgericht ging jedoch nicht an ihnen vorüber. Es ver \nlangt in der Begründung des Beschlusses, durch den das Urteil \nder Strafkammer Frankfurt a. d. 0. aufgehoben wird, Nach \nprüfung dieser Angaben. \nIn dem Prozess wegen Urkundenfälschung, der dieser Tage \nentschieden wurde, sind die Angaben Lehmanns durch Zeugen \nbestätigt worden. \nDer Direktor Zillich selbst musste zugeben, dass Lehmann \nauf seine Weisung hin Geheimkonten geführt hat, und dass \nan Leute Geld gezahlt wurde, so an einen Angestellten der \nOsram-Werke, der ein neues Verfahren anbot, sowie an \nArbeiter und Angestellte „für besondere Zwecke“. Der \nDirektor musste aussagen, dass solche Sachen vielfach vor- \ngekommen seien. \nWie diese Zahlungen aber verbucht worden seien, wisse er nicht. \nEr sei in diesen Sachen nicht firm und habe sich auf Lehmann \nverlassen. Weiter kam in der Beweisaufnahme zur Sprache, dass \nder Direktor Zillich Listen, die der Angeklagte Lehmann ge \nführt hatte, nach deren Verhaftung habe verschwinden lassen. \nDas Gericht kam nach dem Ergebnis dieser Beweisaufnahme \nzur Freisprechung des Angeklagten, obgleich es eine Urkunden \nfälschung objektiv für festgestellt ansah. Es war jedoch der \nUeberzeugung, dass der Angeklagte nicht in rechtswidriger Ab \nsicht gehandelt habe, sondern für Ausgaben aufkommen musste, \ndie nicht bei höheren Stellen bekannt werden sollten. \n \n\nMehr oder minder Anlass zu diesen Strafprozessen ist der \nPatenstreit zwischen der Julius Pintsch A.-G. und dem Stuttgarter \nIngenieur Glogau, der gerade durch diese Strafprozesse in ein \nbesonderes Licht gerückt wird. Glogau hatte im Jahre 1907 der \nJulius Pintsch A.-G. eine Hocbvolt-Metallfadenlampe seiner Kon \nstruktion zum Kaufe angeboten. \nDie Firma lehnte das Angebot ab, brachte aber dann eine \nLampe heraus, die Glogau als seine Konstruktion erkannte. \nIn einem Rattenkönig von Prozessen hat er dann obsiegende \nUrteile gegen die Julius Pintsch Akt. Ges. erstritten. \nDie vier damaligen Vorstandsmitglieder der Julius Pintsch Akt- \nGes., Dr. h. c. Gerdes, Landrat Dr. Otto Bormann, Kaufmann Fritz \nJaedicke und Oberstleutnant a. D. Walter Pabst von Ohein, \nwurden vom Reichsgericht zur Ableistung des Offeubarungseides \ngemäss § 259, Abs. 2 gezwungen. Die 5. Zivilkammer des Land \ngerichts Stuttgart stellte in einem der Urteile fest, \ndass sich die Julius Pintsch Akt.-Ges. „wiederholt dem Ver \ndachte unredlicher Prozessfiihrung ausgesetzt habe“, und der \nIII. Zivilsenat des Stuttgarter Oberlandesgerichts bekundete, \ndass sich die Firma „nicht so benommen habe, wie es eine \nvollkommen loyale Prozessfiihrung erfordert hätte“. Gegen den \nDirektor des Fürstenwalder Werkes der Julius Pintsch Akt.- \nGes., Zillich, sind mehrere Meineidsverfahren anhängig \ngemacht worden. \nDie für ein so grosses deutsches Industrieunternehmen, wie die \nJulius Pintsch Akt.-Ges., im höchsten Masse bedenkliche Affäre \ndürfte ihre volle Aufklärung erst in der neuen Verhandlung des \nUnterschlagungsprozesses gegen Lehmann finden, der vom \nReichsgericht an die Strafkammer in Frankfurt a. 0. zurück \nverwiesen worden ist. Bis dahin dürften sich auch die zu \nständigen Strafverfolgungsbehörden über die Schritte schlüssig \ngemacht haben, die auf Grund der schweren Beschuldigungen \ngegen hohe Angestellte des Unternehmens erfolgen. \n \n \n\n \n\nfRedmet JtecfUsmmak \nFälschungen unter der Flagge eines Notars bestätigt — Mündelgelder unterschlagen \n \n \n\n \n\nDie Berliner Kriminalpolizei beschäftigt sich gegenwärtig \nmit der Aufklärung des rätselhaften Verschwindens eines \nBerliner Rechtsanwalts. Es handelt sich um den Anwalt Dr. Ernst \nOberwinter aus der Dorfstrasse in Tempelhof. Gegen Dr. Ober \nwinter schwebte ein Ermittlungsverfahren wegen Betruges. Als \nman den Beschuldigten jetzt vernehmen wollte, musste nmn \ndie Feststellung machen, dass der Rechtsanwalt bereits im An \nfang des Monats plötzlich aus Berlin abgereist ist und seitdem \nnichts mehr von sich hat hören lassen. \nIn einem Cafe im Berliner Westen wurde vor kurzem eine \nFrau Nelly Götte zusammen mit ihrem Ehemann, die grosse Erb \nschaftsschwindeleien begangen hatten, festgenommen. Die Frau \nhatte sich als Baronin von Masur ausgegeben und von bevor \nstehenden Erbschaften erzählt. \nDurch Vorlegung falscher Bestätigungen, die Rechtsanwalt \nDr. Oberwinter als Notar beglaubigt hatte, gelang es der \nFrau in mehreren Fallen, grössere Darlehen auf die bevor \nstehende Auszahlung der Erbschaft zu erlangen. \n \n\nTüidecspcuchsoolle Aussagen \nQectcud t J.zen < iels \nZulassung ihres Pflegers als Nebenkläger? \nIm Frenzei Prozess wurde am gestrigen Sonnabend vor dem \nPotsdamer Landgericht die Vernehmung der Hauptbelastungs \nzeugin Gertrud Frenzei fortgesetzt, nachdem sie von den Sach \nverständigen wieder für vernehmungsfähig erklärt worden war. \nDie Verhandlung wurde gestern von dem Schöffengerichts \nsaal in die Räume des Arbeitsgerichts in der Lindenstrasse in \nPotsdam verlegt. Die Verteidiger des Angeklagten machten \ndem Gericht davon Mitteilung, sie hätten gehört, dass der jetzige \nPfleger Gertrud Frenzeis, Dr. Stappenbeck, beantragt habe, als \nNebenkläger in dem Verfahren gegen den Vater seiner Pflege \nbefohlenen zugelassen zu werden. Die Verteidiger verlangten, \ndass diesem Anträge nicht stattgegeben werde. \nDie Zeugin Gertrud Frenzei wiederholte dann zum grössten \nTeil ihre bereits in der ersten Instanz gemachten Bekun \ndungen, die schwere Beschuldigungen gegen ihren Vater \nenthalten. In einigen Teilen ihrer Aussage wich Gertrud \nFrenzei aber diesmal ab. \nBei der Befragung kam es dann zu einem heftigen Zusammen- \nstoss zwischen R.-A. Dr. Blumenhein und dem Sachverständigen \nDr. Plauth, der an Gertrud Frenzei eine Reihe von Fragen \nstellte, die von dem Verteidiger als Beeinflussung angesehen \nwurden. In ihren weiteren Aussagen verwickelte sich dann Ger \ntrud Frenzei in Widersprüche, so dass der Vorsitzende sie mehr \nmals ermahnen musste, sich genau an die Wahrheit zu halten. \nAls sie auf gewisse Aussagen festgelegt werden sollte, erklärte \nsie schliesslich: Ich kann mich an nichts mehr entsinnen. Die \nVerhandlung wurde dann auf Montag vormittag vertagt. \n \n\nUmleitung der Omnibuslinien 4, 5, 10 und 29. Wegen Gleisbau \narbeiten wird die Chausseestrasse zwischen Tieck- und Invaliden \nstrasse ab 13. Oktober mit Betriebsbeginn auf etwa drei Wochen \ngesperrt. Es fahren daher die Autobusse der Linien A 5 und A 29 \nElsässer Strasse, Novalis-, Eichendorff-, Invalidenstrasse. Abfahrt \ndurch Zinnowitzer-, Chaussee-, Invaliden-, Eichendorffstrasse. \nA 10 in Richtung Stettiner Bahnhof, Invalidenstrasse Abfahrt über \nZinnowitzer-, Chaussee-, Invalidenstrasse. A4 Nachtbet,leb in \nbeiden Richtungen über Novalis-, Eichendorff-, Invaliden-, \nChausseestrasse. \nEin eigenartiger Verkehrsunfall eigeignete sich vorgestern abend \nin der Breitenbachstrasse nahe dem Bahnhof Eichbornstrasse in \nReinickendorf. Dort fiel von einem in voller Fahrt befindlichen \n \n \n\n \n\nErst später entdeckten die Geldgeber, dass sie einer Betrügerin \nzum Opfer gefallen waren, und erstatteten Anzeige. Nach langer \nZeit konnte Frau Götte dann ermittelt und festgenommen \nwerden. Dabei gelangten auch die von Dr. Oberwinter be \nglaubigten Belege in die Hände der Staatsanwaltschaft. Daraus \nergab sich, dass sich Oberwinter fälschlicherweise als Notar aus \ngegeben hatte, und dass er sich folgendermassen in das Fern \nsprechverzeichnis hatte eintragen lassen: „Dr. Ernst Oberwinter \nund Dr. Sch., Rechtsanwälte und Notare.“ \nDen Klienten gegenüber gab er sich dann auch stets als \nNotar aus und nahm die ihm anvertrauteu Mündelgelder in \nEmpfang. Die bisherigen Ermittlungen haben ergehen, dass \nsich Dr. Oberwinter im Auslande verborgen hält. \nDie Bücher und Belege des Flüchtigen sind von der Polizei be \nschlagnahmt worden. Wie hoch die Veruntreuungen sind, lässt \nsich noch nicht sagen. Von den anvertrauten Mündelgeldern \nist nichts mehr vorgefunden worden. Geschädigte werden ge \nbeten, sich bei der Staatsanwaltschaft zu melden. \n \n\nLastkraftwagen einer Brauerei ein grosser Fassgleiter auf die \nStrasse. Dadurch wurden die in diesem Augenblick an dem \nAuto vorbeifahrenden Radfahrer, der Schlosser Franz Bohrend \naus der Liehenwalder Strasse 16, der Schlosser Theodor Ress \naus Plöweu bei Stettin und sein Kollege Max Steppke aus der \nKameruner Strasse 19 getroffen und zu Boden geschleudert. \nAlle drei Männer erlitten innere Verletzungen und Knochen \nbrüche und mussten nach dem jüdischen Krankenhause gebracht \nwerden. \n \n\n25 JCisten Rauschgift Beschlagnahmt \nan Bord eines Dampfers \nGENF, 11. Oktober. \nWie das hiesige Opiumbure.au mitteilt, ist durch die Zu \nsammenarbeit des Bureaus mit den italienischen und den chinesi \nschen Polizeibehörden im Hafen von Hongkong ein riesiger \nRauschgiftschmuggel entdeckt worden. 52 Kisten mit Heroin und \nanderen Rauschgiften konnten von der chinesischen Polizei an \nBord des italienischen Dampfers Hilda, der dem Triester Lloyd \ngehört, beschlagnahmt werden. \nDie Ranschgiftmittel stammen aus Konstantinopel, von wo \nsie mit der Eisenbahn nach Triest verfrachtet und von dort \nnach Hongkong verschickt worden waren. Die Frarht- \nabfertigung der Kisten lautete auf Glas. \nDie Rauschgiftmittel waren in der Umhüllung so geschickt ver \npackt, dass die Verschickung unbemerkt erfolgen konnte. Erst \nnach der Abfahrt des Dampfers erhielt die italienische Polizei \nKenntnis von der verbotenen Fracht. Sie benachrichtigte tele \ngraphisch das Opiumbureau in Genf, das sofort die erforderlichen \nMassnahmen veranlasse und die Ladung bei der Ankunft des \nDampfers in Hongkong beschlagnahmen liess. \n \n\nLehrling vermisst. Seit dem 31. August wird der Friseurlehr \nling Walter Kraatz vermisst, der in einem Geschäft in der \nChausseestrasse 61 in Caputh beschäftigt war. Der junge Mann, \nder am 18 Februar 1912 in Charlottenburg geboren ist, hätte \nseine Lehrzeit am 1. Oktober beendet gehabt Diesen Termin \nhat er jedoch nicht abgewartet, sondern ist ohne Veranlassung \nvon der Arbeit weggeblieben und auch nicht nach Hause zurück \ngekommen. Kraatz ist 1,72 Meter gross, hat dunkelblondes Haar, \nbartloses Gesicht und trug zuletzt bräunliche Mütze, dunkelblauen \nUeberzieher, dunkelbraunen Jackettanzug, karierte Strümpfe \nund dunkelbraune Halbschuhe. Mitteilungen Uber seinen Auf \nenthalt erbittet die Vermisstenzentrale des Polizeipräsidiums. \n \n \n\n \n\nDie Tlehecfühcung dec Opfer \ndes 101“ nach Cardington \nLONDON, 11. Oktober. \nBereits vor Tagesanbruch begannen die Menschenmassen In \nden Strassen zusammenzuströmen, um der Ueberführung der \n48 Toten des „R 101“ beizuwohnen, die in einem langen Trauer \nzuge zunächst von der Westminster Hall nach dem Bahnhof \nEuston übergeführt wurden, von wo sie ihre letzte Fahrt nach \nCardington fortsetzten, wo die Beisetzung stattfindet. Premier \nminister MacDonatd, die Premierminister der Dominions und die \nVertreter des Auslandes folgten dem Trauerzuge im Wagen. Die \nMusik des Fliegerkorps marschierte an der Spitze des Zuges und \nspielte Trauermarsche. \nPRAG, 1L Oktober. \nEin von dem Stabskapitän Chefpilot Knazikovskij, einem In \ntschechoslowakischen Diensten stehenden russischen Emigranten, \ngeführtes Flugzeug \nstürzte heute vormittag auf dem Flugplatz Gbell aut eines \nder Kasernengebäude ab. Knazikovskij war sofort tot. \nDurch eins der herumfliegenden Trümmerstücke wurde auf dem \nKasernenhof ein Rekrut ernstlich verletzt \nvfc-* RABAT, 11. Oktober. \nZwei Militärflieger, die von Bou Denib aus zu einem Erkun \ndungsfluge aufgestiegen waren, mussten sich bei San, südlich von \nErfoud, plötzlich zu einer Notlandung entschliessen. Dabei stürzte \ndas Flugzeug ab und wurde vollständig zertrümmert Die beiden \nInsassen fanden den Tod. \n« \nUnter zahlreicher Teilnahme fand gestern nachmittag für den \nbeim Dresdener Flugzeugunglück ums Leben gekommenen Flug \nkapitän der Lufthansa Erich Pust die Trauerfeier auf dem Fried \nhof in der Kiefholzstrasse in Baumschulenweg statt. Unter den \nKlängen des Liedes „vom guten Kameraden“ wurde der Sarg zur \nGruft getragen. Ueber dem Friedhof kreisten während der Feier \nzwei Flugzeuge. \n \n\nDer 9. Bezirk des Deutschen Arbeiter-Sängerhundes veranstaltet am \nSonntag, den 19. Oktober, vormittags 11 Uhr, im Saalbau Friedrichs \nhain ein Tendenz-Konzert. Zur Aufführung gelangen nur Gesamtchöro \nder gemischten als auch der Männerchöre des Bezirks. Zur Mitwirkung \nist das Cello-Trio Armin Liebermann gewonnen. Eintritt inkL Lieder \ntexte 40 Pf. \n \n\nWer sich besorget ein Paar Schuh, \nDer lasse sich vor allem Ruh — \nWenn man probiert in Hetz und Hast, \nKriegt man nen Stiefel, der nicht passt, \nUnd muss dann meistens an den Füssen, \nDeo Kauf durch Hühneraugen büssen. \nSo ging es auch der Frau Auguste, \nDie aber sich zu helfen wusste — \nSie zog aus dem, was ihr passierte, \nDie Konsequenz und inserierte: \n„Verkaufe Schuhe, kaum getragen, \nSchlossstrasse 20 zu erfragen.“ \nEin Blatt, das „B. V.-Z.“ betitelt, \nhat schnellstens den Verkauf vermittelt. \nKleine Anzeigen in der „Berliner Volks-Zeitung“ sind erfolgreich »\"4 \nbillig. Das Wort kostet nur 10 Pfennig, das fettgedruckte Ueberschrift*' \nwort 20 Pfennig. "
    }
}