{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "13",
        "NewspaperNumber": "483",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zusammentritt des Reichstags \nStarkes Interesse der Oeffentlichkeit / Deutschnationaler Misstrauens-Antrag \nPräsidentenwahl erst Mittwoch \n \n \n\n \n\nRcirhstagNcröffnuug! Die erste Sitzung eines neugewiihlten \nReichstages hat immer eine grosse Anzahl Neugieriger und Inter \nessierter angclorkt. Der Reichstag des 14. September steht aber \nganz besonders im Mittelpunkt der öffentlichen Aufmerksam \nkeit, wie die grosse Zahl der Neugierigen, die immer wieder \ngegen das Reiehstagsgebäude undriingtrn und die Polizei in Be \nwegung brachten, bewies. Man hatte sogar Klappstiihle mitge \nbracht, Beweis dafür, dass die 1‘arlamentsstudenten, die ein \nSeitensfiick zu den Krimiualstudenten bilden, stundenlang auf der \nLauer lagen, um dem Ereignis möglichst nahe zu sein und eine \nEintrittskarte zum Hause zu erhalten. Seit dem frühen Morgen \naber war durch Anschlag angekündigt worden, dass die Tribünen \nkarten zur Eröffnungssitzung vergriffen sind. Strassen und Bür \ngersteige w urden von der Polizei, die mit grossem Aufgebot auf \nmarschiert ist, freigehalten. Auch ein grosser Teil der Abgeord \nneten ist frühzeitig zur Stelle. \nVereinzelt sind schon Braunhemden unter den nur halbgeschlosscnen \nMänteln sichtbar. \nKriminalbeamte sind unauffällig im Hause verteilt. Die Schutz \npolizei, deren Lastkraftwagen man schon frühzeitig innerhalb \nder Bannmeile begegnet, hält sich durchaus int Hintergrund. \nGegen mittag wurde die Menschenmenge, die sich allzu dicht \ntor dem Reichstag angehäuft hatte, durch ein verstärktes Polizei \naufgebot in den Tiergarten zurückgedrängt. Auch int Reichstag \n-elbst ist für alle Eventualitäten ein grösseres Polizeiaufgebot \nbereitgestellt worden. \n* \nHeu Auftakt zur Eröffnung dieses sonderbarsten Reichstags, \nden Deutschland bisher gesehen hat, bildete eine grosse Zahl \nvon Fraktionsberatungen. Am Sonntag vormittag trat zunächst \ndie Bayerische Volkspartei zusammen und nahm den Bericht \ndes — alsbald wieder zum Fraktionsvorsitzenden gewählten — \nAbgeordneten Leicht über die politische Lage und über das \nItegierungsprogramm entgegen. Die Debatte wurde ohne Be \nschlussfassung vertagt. \nDie Deutschnationalen, die am Bonntag nachmittag tagten, \nbeschlossen ausser einer Neuauflage des alten Amnestie \nentwurfes für politische Vergehen einen eigenen Misstrauens \nantrag gegen die Regierung Brüning int Reichstag einzu \nbringen. \nHeute vormittag versammelte sich die Mehrzahl der Fraktionen, \ndie bisher noch nicht getagt hatten, darunter das Zentrum, an \ndessen Beratungen auch der Reichskanzler teilnahm. Die Staats \npartei tritt erst nach der Reichstagssitzung zusammen, die Natio \nnalsozialisten haben überhaupt noch keine Fraktionssitzung an- \nberäumt, wenigstens nicht im Reichstag. \nDas Arbeitsprogramm \nUm 11 Uhr vormittags traten die Fraktionsführer mit dem \nbisherigen Reichstagspräsidenten Lobe zur Besprechung über den \nArbeitsplan für die nächsten Tage zusammen. Man einigte sich \ndahin, dass die \nPräsidentenwahl erst am Mittwoch \nvorgenommen werden soll, um den Dienstag Hoch für Verhand \nlungen unter den Parteien benutzen zu können. \nAm Donnerstag soll die Erklärung der Reichsregierung \nentgegengenommen werden. \nDie genauen Dispositionen wird jedoch erst der gleichfalls am \nMittwoch zu bestellende neue Aeltestenrat treffen. Mit der \nRegierungserklärung werden voraussichtlich gleichzeitig die \nMisstrauensanträge und weiter die Anträge auf Aufhebung der \nNotverordnung und auf Einstellung der Zahlungen aus dem \nYoungplan verbunden werden. \n \n\nDie gestrige Demonstration der Berliner Sozialdemokratie im \nLustgarten gestaltete sich zu einer eindrucksvollen Kundgebung, \nan der etwa 50 000 Personen teilnahmen. \nNach‘den Begrüssungsworten des Abgeordneten Künstler und \nnach Vorträgen des Deutschen Arbeitersängerbundes hielt der \nbisherige Reichstagspräsident Paul Lobe eine Ansprache, in der \ner unter anderem folgendes ausführte: Am Tage vor dem Zu \nsammentritt des Reichstags hält die Berliner Sozialdemokratie \nHeerschau, um zu zeigen, dass sie sich in ihrem Kampf für \nDemokratie und Freiheit auf das Millionenheer ihrer Anhänger \nverlassen kann. \nWir sind gewillt, die Rechte der arbeitenden Schichten des \nVolkes und ihre Gleichberechtigung im Staate zu verteidigen, \nauch gegenüber den Drohungen jener Leute, die durch ihre \nVersprechungen im Wahlkampf es verstanden haben, grosse \nWählermassen an sich zu locken. \nWir werden also die Nationalsozialisten zur gegebenen Zeit \nan ihre Versprechungen erinnern. Das gilt vor allem für Herrn \nHitler, der in Leipzig das Wort „von den Köpfen, die in den \nSand rollen werden“ (Lebhafte Pfui-Rufe) gesprochen hat, wir \nglauben aber, dass es leichter ist, davon zu reden, wenn man \nselbst nicht bedroht ist, als diese Ankündigungen durchzuführen.“ \nAuch ihn, so führte Lobe weiter aus, hätten die Nazis auf die \nschwarze Liste gesetzt, weil er einmal die Forderung nach einem \nGesetz erhoben habe, dass diejenigen, die einen Krieg erklärt \nund zum Kriege gehetzt haben, zuerst in die Schützengräben ge \nschickt werden sollten. (Lebhafte Zustimmung.) Löhe beschäftigte \nsieb ferner mit Einzelheiten des nationalsozialistischen Programms, \n \n \n\n \n\nQuertreibereien gegen Lobe? \nOb sich eine Mehrheit für die Wiederwahl des Präsidenten \nLobe findet, wird sich erst im Verlaufe der heute und morgen \nstattfimlenden Besprechungen unter den Parteien ergeben. \nAls Gegenzug gegen seine Kandidatur wird bei einem Teil \ndes rechten Flügels der Regierungsparteien erwogen, den volks \nparteilichen Fraktionsführer Scholz für den Posten des Präsi \ndeuten vorzuschlagen, der angeblich auch den Nationalsozialisten \ngenehm wäre; es gilt aber nicht als besonders wahrscheinlich, \ndass sich die Volkspartei selbst darauf einlassen würde. Dass \nsogenannte Mittelparteien gerade jetzt überhaupt erwägen, den \nPräsidenten Lobe durch einen Neuling zu ersetzen, in einem \nAugenblick, wo der beste Präsident gerade gut genug wäre, \nsollte man nicht für möglich halten. Wahrscheinlich wird eine \nEinigung dahin möglich sein, dass Lobe Präsident wird und die \ndrei Vizepräsidenten von den Nationalsozialisten, dem Zentrum \nund den Deutschnationalen besetzt weren. \nWirtschaftsparteiliche Abmarscbgelüste \nDie Reichstagsfraktion der Wirtschaftspartei, die ihre Ver \nhandlungen am Vormittag wegen des Gottesdienstes unter \nbrochen hatte, trat um 2 Uhr nachmittags wieder zusammen. In \nder Fraktion war eine lebhafte Neigung unverkennbar, den \ncRiehsjustizminister Dr. Bredt aus der Regierung zurückzu \nziehen; doch ist ein Beschluss bisher nicht gefasst worden. \n \n\nEine Funktionärkonferenz des Ortsausschusses Berlin des \nMetallarbeiterverbandes, an der 1000 Funktionäre teilnahmen, \nnahm gestern zum Schiedsspruch für die Metallindustrie, der \neinen Lohnabbau von acht Prozent (sechs Prozent für Jugend \nliche und Arbeiterinnen) vorsieht, Stellung. Die Konferenz nahm \neinstimmig eine Entschliessung an, in der der Schiedsspruch ab \ngelehnt und die Arbeiterschaft zum Kampf gegen den Lohnabbau \naufgefordert wird. Ferner wurde beschlossen, in sämtlichen Be \ntrieben der hiesigen Metallindustrie eine Urabstimmung am \nheutigen Montag durchzuführen. Diese Urabstimmung, an der \nauch die Unorganisierten teilnehmen, ist zurzeit im Gange. Doch \ndürfte das Ergebnis infolge der Schichtarbeit erst heute spät \nabends, endgültig wahrscheinlich erst morgen früh vorliegen. \nNachdem sich bereits auf der Funktionärkonferenz starke Er \nbitterung über den Lohnabbau gezeigt hatte, kann als sicher an \ngenommen werden, dass die Arbeiterschaft mit mehr als Zwei \ndrittelmehrheit den Schiedsspruch ablehnen und sich für den \nStreik erklären wird. \nAngesichts der Gefahr, dass der Lohnstreit zu einem offenen \nLohnkrieg führt, scheint die Regierung noch einen letzten Ver \nsuch machen zu wollen, die Parteien zu einigen. Es besteht die \nMöglichkeit, dass der Reichsarbeitsminister eingreift, sobald das \nErgebnis der Urabstimmung vorliegt. Wenn er dann die Er \nklärung abgibt, dass der Schiedsspruch von ihm nicht für ver \nbindlich erklärt wird, können neue Verhandlungen gepflogen \nwerden, für die ein neuer Schlichter ernannt werden soll. Wie \nverlautet, soll eine Einigung auf der Basis versucht werden, dass, \nden Wünschen der Gewerkschaften entsprechend, die Arbeitszeit \nverkürzt wird, um so die Möglichkeit der Einstellung von Arbeits \nlosen zu geben, und dass auf der anderen Seite die Kürzung des \nArbeitslohnes herabgesetzt wird. Da die durch die wirtschaft \nliche und politische Entwicklung stark radikalisierte Arbeiter \nschaft aber von einem Lohnabbau überhaupt nichts wissen will, \nso ist es einstweilen zweifelhaft, ob ein neuer Ausgleichsversuch \nzu einem positiven Ergebnis führen wird. \n \n\nwobei er erklärte, dass diese Leute in Wahrheit keine Sozialisten \nseien, zeige ja am besten die Tatsache, dass alle kapitalistischen \nParteien, gleichviel, ob sie in llugenberg, Schiele, Treviranus \noder Scholz ihre Führer sähen, auf die Nationalsozialisten ihre \nHoffnungen setzten. Dabei könne auch Hitler nicht die Ungerech \ntigkeiten der Friedensverträge beseitigen, oder etwa gar die \nTributlasten. Habe Hitler doch selbst kürzlich erklärt, dass er \nneue Verträge mit den ehemaligen Gegnern nicht eingehen, die \nalten aber erfüllen wolle. Lobe beschäftigte sich zum Schluss \nseiner Ausführungen mit den sozialen Fragen und gab der Mei \nnung Ausdruck, dass der Lohnabbau nicht bei den Aermsten be \nginnen dürfe, sondern bei den hohen Gehältern der General \ndirektoren und Aufsichtsräte einsetzen müsse. \nNicht nach den 3 oder 4 Prozent der Bezieher gesicherter Ein \nkommen könne heute Politik gemacht werden, sondern nach \nden % oder 97 Prozent der Masse, die gering verdiene oder \narbeitslos sei. \nDie Sozialdemokratie sei entschlossen, den Kampf für die Demo \nkratie weiter zu führen und werde mit allem Nachdruck auf die \nsozialen Verpflichtungen der Demokratie hinweisen. Lobe schloss \nunter stürmischem Beifall mit einem Aufruf zur Kampfbereit \nschaft, der von dem Abg. Künstler in seinen Schlussworten mit \nallem Nachdruck unterstrichen wurde. Künstler erklärte u. a., \ndass die Arbeiterschaft entschlossen sei, falls es zu Gewalttaten \nvon rechts kommen sollte, das nachzuholen, was 1918 versäumt \nworden sei. \nAuch der Abmarsch der Demonstranten verlief vollständig \nreibungslos. \n \n \n\n \n\nDie Christlichsozialen und die Konservativen haben sich jetzt \nim Reichstag zu einer Fraktion von 21 Mitgliedern zusammen \ngeschlossen, um eine gemeinsame Vertretung in den Ausschüssen \nzu erlangen. Gemeinsame Fraktionssitzungen sollen nicht statt \nfinden. Uebrigens haben die Konservativen von ihren fünf Ab \ngeordneten, die ohnehin nur durch eine Vereinbarung mit dem \nLandvolk gewählt werden waren, einen, nämlich den Abgeord \nneten Hartmann, wieder verloren, da ein Landvolkmann, ent \ngegen den ursprünglichen Vereinbarungen, nicht auf sein Mandat \nverzichten wollte. \nFraktions-Sitzung in der Kneipe \nHitler ausserparlamentarischer Einpeitscher \nDie nationalsozialistische Reichstagsfraktion hat in einem \nLokal ausserhalb des Reichstags eine Besprechung ahgehalten, \nan der dem Vernehmen nach auch Adolf Hitler teil \ngenommen hat. \nIst denn kein Stuhl da . . . .? \nDie Umbauarbeiten im Plenarsitzungssaal des Reichstages \nsind am Sonntag mittag abgeschlossen worden, so dass der Reichs \ntag nunmehr für den Empfang der neuen Volksboten am Montag \ngerüstet ist. Es fehlt nur noch ein Stuhl, der für den nachträglich \nhinzugekommenen 577. Abgeordneten nachbestellt werden musste. \nDie Schreibpulte sind nur in den ersten fünf Reihen erhalten \ngeblieben. \n \n\nInzwischen ist es bereits in einem grossen Betriebe der Ber \nliner Metallindustrie, nämlich bei der Spiralbohrer und Werk \nzeugfabrik R. Stock & Co. in Marienfelde, zu einer Arbeits \nniederlegung von 2000 Aarbeitern gekommen. Die Firma ver \nhandelt seit etwa acht Tagen mit den Arbeitern, um eine andere \nEinklassifizierung der Hilfsarbeiter, wie Packer usw. Als heute \nfrüh die Belegschaft in der Fabrik erschien, war von der Direk \ntion durch Anschlag bekanntgegeben, dass die Löhne dieser \nArbeiterkategorien eine Herabsetzung erfahren, da der Lobntari? \nfür die Metallindustrie bekanntlich durch die Kündigung an- \n5. Oktober abgelaufen ist und gegenwärtig ein tarifloser Ausland \nbesteht. Auch die Facharbeiter erklärten sich sofort mit den \nHilfsarbeitern solidarisch, worauf nach einer • kurzen \nBeratung mit der Betriebsvertretung die gesamte Beleg \nschaft in Stärke von 2000 Mann in den Streik trat. \nDie Direktion der Firma Stock erklärt, dass das Vorgehen der \nBelegschaft mit dem Schiedsspruch für die Metallindustrie nichts \nzu tun habe und dass es sich um eine rein „häusliche Angelegen \nheit“ handle. Tatsache ist aber, dass auch die Packer und Trans \nportarbeiter in dem Betriebe unter den allgemeinen Lohntarif für \ndie Berliner Metallindustrie fallen. Gegenwärtig wird zwischen \ndem Betriebsrat der Firma Stock u. Co. und dem Deutschen Metall \narbeiterverband verhandelt. \n \n\nGoebbels hat’s nicht nötig \nWieder nicht vor Gericht erschienen \nDer nationalsozialistische Reichstagsabgeordnete Dr. Goebbels \nsollte sich heute vormittag abermals wegen öffentlicher Be \nleidigung des früheren Innenministers Grzesinski, des Polizei \nobersten Heimannsberg und des Kriminalkommissars Busdorf \nvor dem Schöffengericht Charlottenburg verantworten. Auch \nheute musste der Prozess vertagt werden, da Herr Goebbels \nsich wiederum geweigert hatte, vor Gericht zu erscheinen. Auch \nein gegen Goebbels erlassener Vorführungsbefehl konnte nicht \ndurchgeführt werden, da Herr Goebbels ausgeflogen war. \nGoebbels Hess durch seinen Verteidiger von der Goltz mit- \nteilen, er habe mit Rücksicht auf den Reichstagsbeginn „anderes \nzu tun, als eich mit der Klage politischer Gegner aus \neinanderzusetzen“. Diese faule Ausrede kann auf nie \nmanden Eindruck machen; denn erstens beginnt \nder Reichstag erst um 3 Uhr nachmittag und \nzweitens würde jeder anständige Politiker so viel Mut auf \nbringen, die Verantwortung für öffentliche Beleidigungen poli \ntischer Gegner auf sich zu nehmen. Indem Herr Goebbels sich \nvor einer gerichtlichen Auseinandersetzung systematisch drückt, \nzeigt er deutlich, wie es um den „Mannesmut“ dieses „Nazi \nhelden“ bestellt ist. Schliesslich hätte die Verhandlung ja \nviel früher durchgeführt werden können, wenn Herr Goebbels \nsich zur Verfügung gestellt hätte. Mit Recht erklärte Dr. Kan- \ntorowicz, man müsse Herrn Goebbels doch wie jeden anderen \nAngeklagten behandeln und einen Haftbefehl gegen ihn er \nlassen, denn jede geordnete Rechtspflege werde aufhören, wenn \nandere Staatsbürger diesen Beispiel folgen wollten. Das Ge \nricht vertagte jedoch die Verhandlung, ohne Haftbefehl zu \nerlassen. \n \n\nEhetragödie \nEine blutige Ehetragödie hat sich heute mittag gegen 1 Uhr \nim Hanse Mainzer Strasse 20 zu Neukölln abgespielt. Dort erschoss \nder Ehemann Nitsehe seine von ihm getrennt lebende Frau, die \nHausbesitzerin Nitsche, und verletzte ihre Schwester, eine Frau \nRinger, lebensgefährlich. Der Täter ist flüchtig und wird von der \nKriminalpolizei gesucht. \n \n\nDas Haus der Jugend in Altona. Das neue imposante Berufs- \nschulgebäude der Stadt Altona, das Haus der Jugend am Platz \nder Republik, ist am Sonntagmorgen mit einem Festakt ein \ngeweiht worden. \n \n\nDie Parole: Demokratie und Freiheit \nDer sozialdemokratische Massenaufmarsch im Lustgarten — Lobes Aufruf zur Kampf \nbereitst ha ft \n \n\nMetallarbeiter-Streikbeschluss in Sicht \nHeute Urabstimmung in den Betrieben — Der Reichsarbeitsminister will eingreifen "
    }
}