{
    "Year": "1930",
    "Month": "10",
    "Day": "13",
    "NewspaperNumber": "483",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Westdeutschland schlägt Berlin 4 :3 \nAuch Mittel - und Südostdeutschland siegreich /Spandaus erste Niederlage / Tennis wieder in Führung \n \n \n\n \n\nDie Vorrundenspiele um den Bundespokal standen im Zeichen \nknapper Ergebnisse, die jedesmal erst nach Verlängerung erzielt \nwurden. Obwohl Berlin gezwungen war, das in Dortmund statt \nlindende Spiel gegen Westdeutschland mit zwei Ersatzleuten zu \nbestreiten — Winkler (Viktoria) sprang ltlr den verhinderten \nDreke (Wacker 04) als linker Läufer ein und Schulz (Preussen) \nversah an Stelle Pfeiffers (Stettiner Polizei) den Posten des Halb \nrechten —, zog sich die junge V. B. B. Elf mit einem sehr \nehrenvollen Ergebnis gut aus der Affäre. Der Westen trium \nphierte erst in der letzten Minute der verlängerten Spielzeit mit \n4:3. Nach Ablauf der regulären 90 Minuten stand der Kampf \n3:3 (1:1), nachdem die Rheinländer schon mit 3:1 geführt \nhatten. Berlins Tore schossen Brink, Schulz und Raue in dieser \nReihenfolge. Der linke Angriffsflügel und der Mittelläufer Schulz \nwaren Berlins beste Kräfte. Auch der Kampf Mittel- gegen Nord \ndeutschland, der vor 20 000 Zuschauern in Chemnitz vor sich \nging, nahm einen torreichen Verlauf. Die Mitteldeutschen siegten \nmit 5:4 (4 : 4, 2 :2). Die Norddeutschen hätten kaum verloren, \nwenn nicht Ohm und Esser verletzt worden wären. Südostdeutsch \nland blieb in Königsberg gegen den Baltenverband, dessen Mann \nschaft angenehm enttäuschte, nur mit 4:3 (3:3, 1:0) erfolg \nreich. Dabei batten die Schlesier schon mit 2:0 die Führung. \n* \nDie Meisterschaftsspiele der Bezirksliga zeitigten mehrere \nsensationelle Ergebnisse. Die grösste Ueberrascbung war die \nerste Niederlage des Spandauer Sport-Vereins, der allzu selbst \nsicher in den Kampf gegen Weissensee 1900 gezogen war. Die \n \n\nUeberrasdtungen im Ratibor-Rennen \nFathia Siegerin \nDie letzte grosse Zweijährigen-Prüfung des Jahres, das am \nSonntag in Hoppegarten gelaufene Ratibor-Rennen, erbrachte \neinen neuerlichen Beweis dafür, dass die Vertreter des jüngsten \nJahrgangs eine recht massige Klasse repräsentieren. Die drei \nErsten des mit 21 500 Mark ausgestatteten Rennens waren Stuten, \nund es ist wirklich nirgends ein Hengst, der diesen Stuten gleich \nzustellen wäre. Das sicherste Zeichen eines massigen Jahr \ngangs! Aber auch die Stuten zeigen keine konstante Form. Ein \nmal gewinnt diese, dann die andere. In Köln gewann Adrienne \nden Preis des Winterfavoriten gegen Sichel, im Ratibor-Rennen \n■war sie hinter der Graditzerin, die wieder von Fathia geschlagen \nwurde. Diese drei Stuten hatten auf halbem Wege schon zu \nsammen mit Thüringen die anderen abgeschüttelt und eine Zeit \nlang hatte es den Anschein, als könnte Adrienne leicht ge \nwinnen. Aber als zuerst Fathia, dann Sichel auf sie eindrangen, \nHess sie nach, und in dem Kampf der drei war sie zuerst ge \nschlagen. Die von M. Schmidt gesteuerte Fathia rang Sichel dann \num einen Hals nieder. Damit trat die Stute des Stalles Halma \nin die Fusstapfen ihres Erzeugers Sisyphus, der 1924 ebenfalls \nfür den Stall Halma das reiche Rennen gewonnen hat Die Zeit \nvon 1 • 31,8 für die 1400 Meter spricht ebenfalls dafür, dass kein \nüberragendes Pferd in Front endete. Der Stall Halma hatte an \ndiesem Tage, der dem Union-Klub einen vollen Erfolg brachte, \nnoch einen weiteren Erfolg zu verzeichnen, da Pale unter Jockei \nGrabsch das über 3200 Meter führende wertvolle Wolkenschieber- \nRennen auf sein Konto brachte. Im Durchgänger-Rennen setzte \nsich der einmal bei Laune befindliche Oppenheimer Walzertraum \nunter Munro erfolgreich durch. Ergebnisse: \nBerggeist Rennen. 2800 Mark. 1000 Meter. 1.7 A. u. C. von Wein- \nebrgs Mario Louise (Turtle), l.f Frhrn. S. A. von Oppenheims Clematis \n(Munro). 3. Melodei (Knobloch). Tot.: 70 (Marie Louisei, 12 (Clematis) : 10. \nPI.: 20, 14, 50. 10. Ferner liefen: Sergeant (4 ), Sopran. Viadukt, Masaniello, \nftebwarzwoissrot, Richtfest. Vnnusta, Zarentochter. Totes Rennen—3—1 Lg. — \nPathos-Rennen. 2800 Mark. 1800 Meter. I. M. Schönemanns Stolzen \nfels (Zint) 2. Macchiavel (Grabsch) 3. Eisenhagel (Narr). Tot,: 25:10. \nPI.: 13. 11 : 10. Ferner liefen: Melkart (41, Sturiuson. 2—1)4 Lg—Weile. — \nure,hginger Rennen. 3000 Mark 1200 Meter. 1. Frhrn. S. A. von \nppenheims Walzertraum (Munro). 2. Tarquinlos Superbus (Grabsch). 3. Ina \n(Turtle), Tot.: 33 : 10. PL: 16, 16, 21 : 10. Ferner liefen: Napoleon (4), \nMellitus, Teutonia, Tantris. Hals—ltj—I Lg. — Wolkonsc. hieber- \nRennen 6500 Mark. 3200 Meter 1. Stall Halmas Pale (Grabsch). 2. Mau- \ntegna (O Schmidt) 3 Blanker Hans (Sajdik). Tot,: 54 : 10. PL: 23. 14:10. \nFerner liefen: Gutenberg (4 ). Mola. II» Lg—Kopf—7 Lg — Ratibor \nRennen 21 500 Mark. 1400 Meter. 1. Stall Halmas Fathia (M. Schmidt). \n2. Sichel (Hugnenin). 8. Adrienne (Munro). Tot.. 161 10. PL: 20, 13, II : 10. \nFerner liefen Agathen (4.), Eisass. Thüringen, Filmcnau. Hals—Va—Uh Lg. \n— Erzlump Rennen 5200 Mark 2000 Meter. 1. Frhrn. 8. A. von \nOppenheims Mafalda (Munro). 2. PrAfect (Böhlke). 3. Majordomus \n(O. Schmidt). Tot.: 19 : 10. PL 10. 11 : 10 Ferner lief: Monsalvat. Vr— 6—10 Lg. \n— Weltmann-Rennen 3300 Mark. 1400 Meter. 1. E. G. Butzkos \nFürst Emmr (Grabsch) 2. Rosmarin (Munro), (als 1. disqn ). 3. Galleria \nReale (Tarras). Tot,: 51 10. PL. 13 12, 16:10 Ferner liefen: Schwarz \ndorn (4), Kriogsspiel Garibaldi, Immerzu. Conkurent. Mangrove. Kopf— \n1 Lg—Hals. — Hortari-Rennen. 2900 Mark. 1600 Meter. 1. A. von \nNegoloins Morgenwind (Pretzner). 2. Isola (Czarnetzki). 3 Fiametta (Gabor). \nTot 62:10 PL: 32. 26, 53:10 Ferner liefen: Eidora (4). Rens, Kerner, \nSchelm Rechberg, Casalanza, Esparsette, Rohr. Herbstzeitlose. IV« Lg — \nHais-): Lg. \n \n\n'Berliner Rugby-Ueberraschung. Am Sonntag nahmen die \nBerliner Rugby-Verbandsspiele mit zwei Begegnungen ihren An \nfang. Es gab gleich eine Ueberraschung, denn der Meister, die \nSportliche Vereinigung Siemens, wurde von Tennis-Borussia mit \n6:0 (3:0) geschlagen. Allerdings ist zu berücksichtigen, dass \nSiemens mehrere Ersatzleute einzustellen gezwungen war. Im \nanderen Tretten fertigte der Berliner Rugby-Club den Polizei- \n \n \n\n \n\nWeisseDseer betätigten sieb einmal mehr als ..Favoritentöter“, \nindem sie die Spandauer auf deren Platze 3:2 (2:1) besiegten. \nBei Spandau hatte der Angriff einen schwachen Tag. Auch in \nder Hintermannschaft gab es zwei Versager. Weissensee bat \nden schönen Erfolg seiner unbeugsamen Energie und einem \nprächtigen Kampfesgeist zu verdanken. Geber den Sieg der \nWeissenseer bat sieb wohl kein anderer Verein mehr gefreut als \nTennis-Borussia. Die Borussen haben jetzt, wenn man nach Ver \nlustpunkten rechnet, gemeinsam mit Spandau die Führung inne, \ndenn die beiden anderen Konkurrenten, Berliner Sport-Verein \n1892 und Minerva, taten dem Abteilungsmeister den Gefallen, \nsich gegenseitig die Punkte abzuuebmen. Das Spiel zwischen \nB. 8. V. und Minerva endete nach aufregendem Kampfe unent \nschieden 0 :0. Obwohl beide Klubs gute Stürmerreihen ins Ge \nfecht führten, erwiesen sieb doch die Hintermannschaften als \nstärker. Trotz vieler guter Gelegenheiten gelang es keiner \nPartei, die gegnerische Verteidigung zu überwinden. Den er \nwarteten glatten Sieg trug Tennis-Borussia über Halley-Coucordia \ndavon. Die Reinickendorfer leisteten bis zur Pause, die Tennis \nnur knapp mit 1:0 in Front sah, tapferen Widerstand, hatten \naber schliesslich doch mit 0:5 das Nachsehen. Südstern bewies \neine beachtenswerte Formverbesesrung. Union-Potsdam musste \nsich den Neuköllnern mit 2:6 (1:4) beugen. Südsterns Angriff \nspielte unter Führung des ehemaligen Borussen Hoffmann erheb \nlich besser als sonst. Blau-Weiss und Meteor trennten sieb beim \nStande 3 :3 (1:1), obwohl Meteor die technisch bessere Mann \nschaft war. \n \n\nSportverein mit 22 :11 (11 :8) ab. Die Polizisten Hessen eine \nmerkliche Formverbesserung erkennen. \n \n\nIndus - Frankreiths 1 Vinterfavorit \nDie besten französischen Zweijährigen gaben sieb auf der Bahn \nim Bois du Boulogne zu Paris in dem mit 150 000 Francs aus \ngestatteten Grand Criterium ein Stelldichein. Diese Meilen \nprüfung, die etwa gleichbedeutend mit dem Preis des Winter \nfavoriten in Köln ist, brachte der bisher ungeschlagenen Pearl Cap \ndie erste Niederlage. Für die Stute des Stalles Esmond sprang \njedoch ihr Stallgefährte Indus erfolgreich ein, der unter dem \nAustralier W. Scanion überaus leicht mit zwei Längen gegen den \nkrassen Außenseiter Four in Hand gewann, während Pearl Cap \n(G. Garner) eine halbe Länge zurück als Dritte einkam, dicht \ngefolgt von Target (L. Robson). Der Bouussacsche Tourbillon, der \ndas Zukunfts-Rennen in Baden-Baden im Kanter gewonnen hatte, \nendete im geschlagenen Felde. Die Ergebnisse: \nI. Rennen: 1. Mainote (T. Turner). 2 Rock Fleet (L. Robson). \n3. Yeritnige (E. Leroux). Tot.: 50 : 10. FL- 24. 66. 77 : 10. Ferner liefen: \nKoulibjac. Mist? Hill. Casoar, Colomb, Ball Trap. Clairette de Die. Belle \nAurore. Migueline, Amada, Avon, 8yphax. Ponce Pilate, Indepeudantc, \nRibalta, L'Antenne, Miss Snnshine, Jacontina, Dragonne, Lelia II. Tanis. \nI>ü—V, Lg — II Rennen: I. Marsac (M. Chancelier). 2. Iucognito \n(H. Semblat). 3 Fouquet (W. Sibbrit). Tot.: 36 : 10. PL: 14, 14, 16 ; 10. \nFerner liefen: Sac a Puces, Bon Ami, Santa Monica, Etiucelante, Mea Stella. \n3—4 Lg. — III, Rennen : 1. Ande (D. Torterolo). 2. Metairie (G. Garner). \n3. Kcrite (A. Rabbe). Tot.: 28:10. PL: 13. 14, 20:10. Ferner liefen: Tea \nParty, Rosy III, Yvalita, Lady Winkle, Rats Teil, Clochette d'Argent. 2)4 Lg. \n—Hals. — IV. Rennen : 1. Indus (W. Scanion) 2. Four in Hand (G. Va- \ntard). 3. Pearl Cap (G. Garner). Tot.: 29 : 10 Fl : 92, 105, 17 : 10. Ferner \nliefen: Target (4 ), Tourbillon, Titus, Ivan le Terrible, Cryptomeria, Alcanale, \nLe Potomac, Bleu de Chine. Ormx de France, Confidenre. Flenr de Ciel, \nRoxane. 2—V, Lg.—Hals. —V. Rennen. 1 Castine (C. Bouillon). 2. Dola- \nbelle (A. Rabbe). 3. Beirose (G. Duforez). Tot.: 81 : 10. PL: 23, 22, 14 : 10. \nFerner liefen: Rose Croix, Cassandre. Anicroche, Metromanie, Ninetta, Mer- \nveille du Monde. 2 Lg.—Hals. — VI. Rennen: 1. Orsova (A. Rabbe). \n2. Galvandeur (M. Allewand). 3. Walencia (H Semblat). Tot.; 61 : 10. \nPL: 23, 28, 26 : 10. \n \n\nNeulinge ligafähig \nHockeyfavoriten mussten kämpfen \nWer bisher immer noch daran gezweifelt hatte, dass die aus \nder ersten Klasse in die Liga aufgestiegenen Klubs die erfor \nderliche Spielstarke haben, wird am gestrigen Sonntag endlich \neingesehen haben, das Sport-Club Charlottenburg und 8. C. Argo \ndurchaus nicht zu Unrecht aufgerückt sind. Besonders achtbar \nhielten sieb die 8. C. C.er gegen den Berliner Sport-Club, der \nnur 3 :1 gewinnen konnte. Die B. 8. C.er, die Umstellungen \nvorgenommen hatten, lagen mit 0:1 im Nachteil und kamen erst \nzu den drei Toren, als die Charlottenburger nachliesseu. Eine \nrecht gute Figur machte auch die Mannschaft des 8. C. Arno. \nDie 0 :6-Niederlage gegen der Berliner Sport-Verein 92 kann \nman nicht als rühmlich bezeichnen, da in dieser Höhe wohl auch \ndie anderen Klubs der in Höchstform befindlichen Meisterelf \nunterliegen werden. \nIn Lichtenberg trennten sich Sport-Club Burgund und Sport \nliche Vereinigung Siemens unentschieden 1 :1. Die Stürmer \nreihen beider Mannschaften machten einen äusserst hilflosen \nEindruck. Der Tennis und Hockey Club-Friedenau konnte im \nGesellschaftsspiel den Verein für Leibesübungen 58 knapp mit \n3 :2 besiegen. \nDer Berliner Hockey-Club unterlag nach schönem Kampf in \nHannover dem Deutschen Hockey-Club, der im Felde besser war, \naber nur mit Glück zu einem 2 :1-Sieg kam. \n \n \n\n \n\nDas „Doppelspiel“ auf dem Hertha-Sportplatz hatte über \n20 000 Zuschauer nach dem Gesundbrunnen gelockt. Der Haupt- \nkampf zwischen Hertha - B. S. C. und dem Polizeisportverein \nhatte diese Zugkraft kaum verdient. Er war eine sehr einseitige \nAngelegenheit, denn die „Grünen” enttäuschten sehr und ver \nloren gegen den deutschen Meister mit 0:6 (0:3). Viel inter \nessanter war das erste Spiel zwischen Norden-Nordwest und dem \nV. f. B. Pankow, das Norden-Nordwest knapp mit 1 :0 gewann. \nDas entscheidende Tor erzielte der Halblinke Fischer drei Mi \nnuten vor Schluss im Anschluss an einen Freistoss. In Sadowa \nkonnte Unioti-Oberschöneweide wider Erwarten gegen Tasmania \nnicht gewinnen. Die Neuköllner erzwangen ein 1:1- Ergebnis, \ndas schon bei Halbzeit feststand. — Die Gesellschaftsspiele \nschlossen mit folgenden Resultaten: B. V. Luckenwalde—V. f. L. \nMerseburg 4:2 (3 :2), S. C. Kalkberge—Kickers (4:3, 1 :3), \nRapide—Concordia 01 (4:1, 0:0), 1. Fussball-Club Neukölln— \nHansa 3:2, 2:1), Wacker 04—Postsportverein 4:2 (3 :2), Ost \n1910—B. V. G. 1 :1 (0 :1). \nIn den Verbandsspielen der Kreisliga wurden folgende Ergebnisse \nerzielt: Nordkreis: Wedding—Brandenburger B. O. 4:1, No wa wes 03 \n—Oranien 4 : 3. Berolina-L. S. C.—Sportfreunde-Potsdam 5 : 3, Con- \ncordia-Wittenau—V. f. B. Hermsdorf 3:2. — Ost kreis: A. E. G. \nHennigsdorf—Amateure 6 : 0, S. C. Cbarlottenburg—Viktoria-Frankfurt \n3 : 2, Jaroslaw—Alemannia 1890 2 : 2, Adlershofer B. C.—Spandauei* B. C. \n4:1. — Südkreis: Alemannia-Haselhorst—Stern 1900 1 : 1, Burgund— \nWacker-Fürsteuwalde. ß : 3. Helgoland—Cherusker 3:2, Spandauer 8. C.— \nBrandenburg 92 2:2. — Westkreis: Concordia-Wilhe'rasruh 1895— \nGermania 88 3:1. Favorit—Reichskredit 2:1, Hakoah—Sportfreunde- \nHennigsdorf 4:3, V. f. B. Luckenwalde—Lichtenberger B. C. 5 :1, Brau- \ndenburg-Charlottenburg—Cimbria 9 : 3. —cf— \n \n\nSthönrafh \nbleibt Sdtwergewithlsmeisler \nDortmunder Box-Premiere \nEinen verheißungsvollen Auftakt nahm die Boxsaison in der \nDortmunder Westfalenhalle am Sonntag. Die Halle war gesteckt \nvoll von Menschen, etwa 12 500 Zuschauer wurden Zeuge der \nGeschehnisse, die mit dem Treffen zwischen dem Bantam \ngewichtsmeister Georg Pfitzner und dem Belgier Fiviez seinen \nAnfang nahm. Es gelang Pfitzner nicht, sich durchzusetzen, er \nmusste sich mit einem Punktsieg begnügen. Ganz überlegen \nwar der ßoehumer Schwergewichtler Neusei dem Dortmunder \nSchemann, der in der 5. Runde, völlig fertig, durch Aufgabe \nverlor. Weltergewichtsmeister Gustav Eder (Dortmund) konnte \nden starken Franzosen Barbotteux klar nach Punkten schlagen. \nUnter allgemeiner Spannung betraten dann Hans Schönrath \n(178,1 Pfund) und Rudi Wageuer (183,2) zum Kampf um die \ndeutsche Scbwergewichtsmeisterscbaft den Ring. Nur selten isl \neine Schwergewichtsmeisterschalt so hart und erbittert umstritten \nworden wie diese. Der Verlauf erinnerte in seinen dramatischen \nMomenten an das Treffen Samson—Breitensträter. Besonders \nin der achten Runde schien der Kampf ein sensationelles Ende \nzu nehmen. Wagener fing Schönrath mit einem schweren rechten \nAufwärtshaken gegen das Kinn so genau ab, dass der Titel \nverteidiger schwer zu Boden musste. Schöuratb kam nach \n9 Sekunden wieder hoch und wurde von Wagener weiter wild \nbearbeitet, so dass er, schwer angeschlagen, durch den Ring \ntaumelte. Schliesslich musste der Krefelder wieder auf ein»' \nKopfserie die schützenden Bretter aufsuchen, kam aber bei „drei“, \nallerdings noch vollkommen benommen, wieder hoch. In der \nHitze des Gefechts Hess Wagener die nötige Vorsicht ausser \nacht und fing dabei einen linken Konter in den Magen ein, der \nihn selbst fast für das „Aus“ auf die Bretter warf. \nIn der neunten Runde war der sehr, schwach ausseheudr \nWagener insofern glücklich, als ihm sein Tiefschutz in Unordnung \ngeriet und er dadurch eine kurze Ruhepause erhielt. Er gab \naber dann in der zehnten Runde wegen einer linksseitigen Augeu- \nverletzung, die er sich in der siebenten Runde zugezogen hatte, auf. \nso dass Schönrath durch technischen k. o. gewann. Bis zur \ndritten Runde war das Treffen ausgeglichen, bis zu der dramati \nschen achten Runde hatte Schönrath leichte Vorteile. \n \n\nNeue Ho dt wassergefahr in Baden \nCrosse Verkehrsstörungen \n. FREIBURG. 13. Oktober. \nErneut einsetzende überaus starke Niederschläge haben seil \ngestern nachmittag die Hochwassergefahr für Oberbaden wieder \naulleben lassen, zumal sich der Abfluss der grossen Wasser \nmassen infolge der schon vorhandenen Stauungen weiterhin \nschwierig gestaltet. \nAuf dem Hochschwarzwald sind mehrfach die Landstraßen \nunter Wasser gesetzt und haben dadurch den Verkehr erschwert \nDer Oberrhein hat bis Basel nach vorübergehendem Rückgang \nseinen Wasserstand erneut um annähernd 80 Zentimeter erhöht \nIm Rheintal nördlich Basel, besonders in dem Abschnitt voi \nOffenburg bis Karlsruhe stehen weite Wiesenflächen untei \nWasser, da der Abfluss stockt. Die Kinzig ist in ihrem Unterlau \nschon an die Hochwassergrenze gekommen. Da auch im Quell \ngebiet des Rheins und in der Nordostschweiz Niederschläge ii \naußergewöhnlichem Ausmaß niedergegangen sind, ist der Wasser \nstand des Bodensees in ganz kurzer Zeit um sieben Zentimete \ngestiegen. Ebenso bat die Donau durch die Hochwässer voi \nBrigacb und Breg in der Gegend von Immendingen sowie beir \nUebertritt auf wiirttembergisches Gebiet die Wiesen überflutet \nDer Wassersland reicht stellenweise bis au den Eisenbahndamr \nder Linie Donaueschingen—Signiaringen. Zurzeit halten di \nNiederschläge noch an. \nLAIBACH, 13. Oktober. \nInfolge der heftigen Regengüsse der letzten Tage sind di \nFlüsse in ganz Slowenien stark im Steigen begriffen. Der Wassei \nSpiegel der Save überschreitet mit zwei Metern den Norma 1 \nW'asserstand, und der Fluss hat bereits grosse Gebiete übei \nschwemmt. Mehrere Brücken der Bistriza sind durch die Hoct \nflu* fortgerissen worden. Die Stadt Zilli an der Sawina ist infolg \ndes Hochwassers in unmittelbare Gefahr geraten. Der Fluss hf \nauch mehrere Eiseubahubrücken überschwemmt. \nUnwetter bei Grenoble \nGRENOBLE, 13. Oktober. \nDie hiesige Gegend ist gestern nachmittag von einem heftige \nSturm heimgesucht worden. Das Unwetter hat unter den Nus \nbäumen, die hiei besonders zahlreich sind, grosse Verheerung« \nangerichtet. Die Telegraphenmasten sind vielfach geknicl \nwo-den; die Verbindung zwischen Grenoble und Lyon ist unte \nbrochen. \n \n \n\n \n\nDie Sportpalast - Premiere \n \n\nEhmer—Tietz schlagen die Brüder \n \n\nMau möchte fast glauben, dass irgendein geschickter Regisseur \nhinter den Kulissen die Leitung des 50-kin-Mannschaftsrennens, \ndes Hauptteils im Eröffnungsprogramm des Sportpalastes, hatte; \nso dramatisch in seinem Verlauf, so überraschend in seiner \nSchlussphase gestaltete sich dieses Rennen, dessen Propaganda \nwert vor beinahe ausverkauften) Hause unbezahlbar gewesen \nsein dürfte. Zunächst schien es, als sollte es bei dem Runden \ngewinn der Holländer Pijnenburg—Braspenning sein Bewenden \nhaben, denn zahlreiche Vorstöße der stärkeren Paare scheiterten. \nAls dann aber auch Kilian—Pützfeld und Rütt—Nickel dem Feld \nentwischten, machte Piet van Kempen Ernst und holte sieb, \ngefolgt von Duray—Depauw, ebenfalls eine Runde. Mit fünf \nSpitzenpaaren ging es in die Schlusswertung. Nochmals spurtete \nder grosse Piet davon, aber Ehmer hatte sein Hinterrad, Tietz \nging an Jan van Kempen in fliegender Fahrt vorbei, und während \nder Rundenzeiger schon die letzte Spurtrunde ankündigte, \nwährend die Pistole zum Schuss schon erhoben war, erkämpfte \nsich Ehmer den Anschluss an das Feld, während van Kempen \nnoch ein paar Längen zurücklag. Rundengewinn und die doppel \nten Punkte der Scblusswertung fielen damit au Ehmer—Tietz, \ndie noch vor ein paar Minuten aussichtslos zu sein schienen. \nSie siegten mit 36 Punkten (1 :11 :42) vor Gehr, van Kempen \n \n\nvan Kempen — Journalisten-Rennen \n(23), Pijnenburg—Braspenning (17), Duray—Depauw (9), \nKilian—Pützfeld (5), Rütt—Nickel (0), — Eine Runde zurück \nKrüger—Funda, Schön—Bernhardt, Rieger—Kroschel, Lehmann- \nWissel. — In den einleitenden Rennen hatte im Fliegerkampf \nPiet van Kempen Ehmer geschlagen; die Punktefahren sahen \nR. Wolke und Wissel erfolgreich, ein Verfolgungsrennen holten \nsieb Krüger—Funda gegen KiHan—Pützfeld. \n* \nDas 4 Radrennen der Sportjournalisten hatte einen Rekordbesuch \naufzuweisen. Auch die Starterzahlen waren grösser als je, so dass \nman vrn einem vollen Erfolg sprechen kann. In der fast 30köp!igen \nJuniorenklasse sonderten sich gleich nach dem Start die fünf stärksten \nFahrer Durst (Nürnberg), Sauer, Dettmann, Lindenstaedt und Kietzmann \nab, holten bald den mit Vorgabe gestarteten Moldenhauer ein und \nfuhren, von kurzen Vorstösscn abgesehen, ein ruhiges Rennen. Im \nEndspurt gelang es Sauer, an dem Favoriten Durst überraschend vorbei \nzu kommen und mjt zwei Längen einen schönen Sieg herauszufahren. \nDie Placierung für die 26,3-km-Fahrt war: 1. Sauer 47:17,4, 2. Durst \n(Nürnberg), 3. Lindenstaedt, -4. Dettmann, 5. Kietzmann (sämtlich dicht \nauf). 6. Moldenhauer 48 : 49, 7. Heller, 8. Zimmer, 9. Biewer, 19. Wagner, \n11. Fürst. — Vorher hatten die Senioren unter Rundfunkassistenz ihre \n21 km heruntergekurbelt. Hier wurden die Vorgaben ebenfalls bald \naufgeholt und eine vierköpfige Gruppe lieferte sich ein hitziges End \ngefecht. Der Münchener Allmaier siegt in 41 : 10,2 vor Naundorf, Bethke \nund Hackenberger. Fünfter Henning vor GUI, Moreau, Lehmann und \nStockmann. "
}