{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "14",
        "NewspaperNumber": "484",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reichstagspremiere mit Nazimaskerade \nDie erste Sitzung / Nazis im braunen Hemd / Namensaufruf mit Lärm / Kommunistischer \nAntragszauber / Mittwoch Präsidentenwahl \n \n\nRegle ist eine Kunst, auf die man sieh nicht überall versteht. \nIst es nötig, dass die erste Sitzung eines neuen Reichstags immer \nnur solch trostlos nüchternen Inhalt hat: Namensaufruf, Tages- \nordnungsgezänke. Ginge es nicht auch anders? Verstehen wir \nuns gar nicht auf eindrucksvolle sinnbildhafte Gesten? Die \nNazis glaubten, gestern einen Ersatz bieten zu müssen. Prima \nOriginal-Nazi-Theater. In braunen Hemden mit schwarzen \nSchlipsen sammeln sie sich, während der Plenarsaal sich bereits \ndicht gefüllt hat und die Tribünen von Gästen und Journalisten \nplatzen, im Vorraum und frommen beim Klingelzeichen wie eine \nrichtige Hammelherde unter Vorantritt des Thüringer Nazi- \nminislers Fricfr in den Plenarsaal marschiert. Ihre Antipoden zur \nLinfren, die Kommunisten, haben auf Masfrerade verzichtet. Um \nso eifriger sind sie mit Zwischenrufen, die das eintönige Ce- \nplätscher des Namensaufrufs begleiten. Die Nazi sefrundieren mit \n„Heil Hitler!\" und ähnlichen Ceistesblitzen. \nNeugiejigc Blicfre suchen nach den neuen „Parlaments- \ngrossen\". Die Regierungsbanfr ist leer. Die meisten Minister \nbefinden sich auf ihren.Abgeordnetenplätzen. Der volfrspartei- \nliche Abgeordnete Ceneraloberst von Seecfrl sitzt neben dem \nReichsfinanzminister rühmlosen Angedcnfrens Dr. Moldenhauer. \nEr scheint sich an den Lärm der Zwischenrufe erst gewöhnen zu \nmüssen; in der Bendlerstrasse gab es so was nicht. Herr von Olden \nburg-] anuschau von den Deutschnationalen hat Dr. Goebbels \nzum Nachbarn. Freundschaftlich drücfren sie sich die Hände; \nder „Sozialist\" Coebbels fühlt sich sichtlich wohl neben dem \nmonarchistischen Erzreafrtionär. Bei Severings Namensaufruf \nwerden die Nazis unruhig, der Name Löwenstein gefällt ihnen \nnicht. Nach dem Namensaufruf, bei der Tagesordnungsdcbatle, \nmöchten ein paar Nazis sich „betätigen\". Sie rücfren vor der \nPräsidententribüne in der Richtung auf die Kommunisten vor. Da \nsteht, die Hände in den Hosentaschen, der Rolfronthäuplling \nLeow, massig und massiv. Der Nazioberregisseur frommandiert \nRücfrzug. Es wird schon besser sein! \nDer 83jährige Alterspräsident friimmert sich nicht um die \nTheaterfaxen der Radifralen. Er waltet, oft fraum im Hause ver \nnehmbar, inmitten des Lärmes seines undanfrbaren Amtes. Die \nmenschliche Selbslversländlichfreit, solch einem alten Herrn die \nArbeit zu erleichtern, gilt nicht für unsere „Erneuerer“! \nNach unnützem Hin und Her bleibt es dabei: Dienstag \nsitzungsfrei, Mittwoch Präsidentenwahl. Da wird es noch zu \nallerlei Stimmübungen frommen. Hoffentlich sorgt der neue \nPräsident dann dafür, dass der Reichstag recht schnell aus einem \nNazizirfrus zu einer würdigen Arbeitsstätte verantwortungs \nbewusster Volfrsvertreler wird. \n \n\nDer Sitzungsbericht \nIm Reichstag waren zur gestrigen Eröffnung lange vor \nReginn der Sitzung die Tribünen bis auf den letzten Platz \nbesetzt. Während die Abgeordneten der Sozialdemokraten und \nder Mittelparteien schon um J13 Uhr ihre Sitze eingenommen \nhaben, erscheinen erst später die Deutschnationalen unter der \nFührung des Abg. Hugenberg, dann die Kommunisten und \nals letzte Fraktion die Nationalsozialisten mit dem Abg. Dr. Frick \nan der Spitze. Die Nationalsozialisten tragen sämtlich das braun- \ngelbe Hitler-Hemd mit dem Hakenkreuz auf der roten Armbinde. \nSie werden von der Linken mit Gelächter empfangen. \nDer Alterspräsident des Reichstags Abg. Herold (Zentr.) \nnimmt den Platz des Präsidenten ein, während die Kommunisten \nrufen: „Erst den Belagerungszustand vor dem Reichstag auf- \nheben!“ Abg. Herold stellt fest, dass er 82 Jahre alt sei, und \nfragt, ob ein Abgeordneter älter sei. Abg. Pieck (Komm.) ruft: \nNein, da haben die Nazi nicht aufgepasst! (Heiterkeit.) \nDer Alterspräsident Herold eröffnet darauf die \nerste Sitzung des neuen Reichstags \nund beruft als Schriftführer die Abg. Tauhadcl (Soz.), Gering \n(Natsoz.), Rauch-München (Baver. Vp.) und Frau Tausch (Zentr.). \nAls Abg. Gering den Schriftführerplatz einnimmt, kommen von \nden Kommunisten einige ironische Heil!-Rufe. Gering winkt \nseinen nationalsozialistischen Fraktionsfreunden zu, die ihn mit \nlärmenden Heil!-Rufen begrfissen. \nAlterspräsident Herold ersucht den Schriftführer, den \nNamensaufruf \nder Abgeordneten vorzunehmen. \nAbg. Torgier (Komm.) ruft: Draussen werden die Arbeiter \nniedergeknüppelt, so wird der Reichstag eröffnet! \nAbg. Dr. Al brecht (Hannover), der als erster National \nsozialist aufgerufen wird, antwortet: „Hier, Heil Hitler!“ Ge \nlächter links ist die Antwort. Beim Aufruf des Reichskanzlers \nDr. Brüning rufen die Kommunisten: „Der Hungerdiktator! \nReim Aufruf des Abg. Dr. Goebbels (Natsoz.): „Nieder mit dem \nMörder!\" Dr. Goebbels betritt erst nach dem Auirui seines \nNamens den Saal. Er wird von den Nationalsozialisten mit \nstürmischen Heil-Rufen und mit Klatschen begrüsst. Die Kom \nmunisten machen Zurufe, die sich auf Goebbels Prozesse be \nziehen. Dr. Goebbels antwortet: „Ja, ich sabotiere eure bür \ngerliche Justiz!“ . , \nAls der Name des Nationalsozialisten Heines aufgerufen \nwird, rufen die Kommunisten: „Der Fememörder!“ Die Na \ntionalsozialisten bringen daraufhin Heil-Rufe auf Heines aus. \nEinen Zuruf der kommunistischen Abgeordneten Frau Arendsee \nbeantworten die Nationalsozialisten damit, dass sie mit piep \nsender Stimme „Kikeriki“ rufen. \nMit Hallo wird von den Nationalsozialisten auch der Aufruf \ndes Abg. Dr. Hilferding aufgenommen, während die Sozial \ndemokraten den nationalsozialistischen Abg. Münchmeyer mit \n1‘fui-Rufen empfangen. Als der kommunistische Abg. Madda- \nlena aufgerufen wird, rufen die Kommunisten: „Der sitzt in \nHaft, der hat kein Magenleiden wie Goebbels!“ \nNach der Beendigung des Namensaufrufs bringt Abg. Pieck \n(Komm.) auf die streikenden Metallarbeiter ein dreifaches \n„Rot Front!“ aus, in das die übrigen Kommunisten ein- \nstimmen. \nDer Schriftführer Taubadel (Soz.) verliest darauf, oft \ndurch Zurufe der Nationalsozialisten und Kommunisten unter \nbrochen, \ndie eingegangenen Vorlagen und Anträge. \nAbg. Torgier (Komm.) beantragt, noch heute den kommu \nnistische!) Antrag auf Haftentlassung des Abg. Maddalcua \n(Komm.) zu erledigen. \n \n \n\n \n\nDer Alterspräsident Herold erklärt, dieser Antrag könne nur \nverhandelt werden, wenn kein Widerspruch erfolgt. Er stellt \ndarauf fest, dass kein Widerspruch erfolgt sei und meint, damit \nsei der kommunistische Antrag angenommen. \nEinem zweiten kommunistischen Antrag auf Zurückziehung \nder Polizei aus der Reiclistagsumgebung wird aus den Reihen \nder bürgerlichen Parteien widersprochen. (Lärm bei den Kom \nmunisten.) \nAlterspräsident Herold schlägt vor, \ndie nächste Sitzung am Mittwoch \nabzuhalten und auf die Tagesordnung den sozialdemokratischen \nAntrag zu setzen, der eine Herabsetzung der Abgeordnetendiäten \nfordert. \nWährend des Namensaufrufs blieben die Regierungsbänke \nleer. Doch waren verschiedene Minister auf ihren Abgeordneten \nsitzen zu sehen. \nAbg. Torglcr (Komm.) protestiert dagegen, dass der Dienstag \nsitzungsfrei bleiben solle. Offenbar wolle man Zeit gewinnen für \nden Kuhhandel über Präsidium und Regierung. — Von einigen \nNationalsozialisten wird bei diesen Worten laut gelärmt und \nauf Trillerpfeifen gepfiffen. \nAbg. Torgier beantragt, am Dienstag eine Sitzung abzuhalten \nund auf die Tagesordnung eine ganze Reihe kommunistischer \nAnträge zu setzen, darunter einen Misstrauensantrag gegen das \nKabinett Brüning, und einen Antrag auf sofortige Einstellung \nder Young-Zahlungen. \nAbg. Dr. Frick (Natsoz.), der darauf das Wort nimmt, wird \nvon den Kommunisten mit lauten Zurufen empfangen. Von \nseinen Ausführungen ist bei dem Lärm wenig zu verstehen. Er \nwendet sich gegen die kommunistischen Anträge. \nAbg. Dr. Everlipg (Deutschnat. Vp.) beantragt, auf die Tages \nordnung der nächsten Sitzung auch den deutschnationalen \nAmnestieantrag zu setzen. \nZwischen den Nationalsozialisten und den Kommunisten im \nSaale hat sich inzwischen ein heftiger Streit entwickelt. \nDer Abg. Laov (Komm.) hat sich den Nationalsozialisten ge \nnähert. Ein Nationalsozialist ruft ihm zu: „Halt du doch die \nSchnauze!“ Alterspräsident Herold ersucht die Abgeordneten, \ndie Plätze einzunehmen, und die Nationalsozialisten und Kom \nmunisten folgen schliesslich dieser Aufforderung. \n \n\nGegen die Stimmen der Kommunisten wird beschlossen, dfs \nnächste Sitzung am Mittwoch, 3 Uhr, abzuhalten. Auf der Tages \nordnung steht die \nWahl des Präsidiums \nund der sozialdemokratische Antrag auf Kürzung der Abgeord- \nnetendiäten um 20 Prozent. \nMit sofortiger Wirkung . .. \nAntrag auf Diäten-Kürzung \nIm Reichstag haben die Sozialdemokraten folgenden Antrag \neingebracht: \n1. Die Diäten der Mitglieder des Reichstags werden mit \nsofortiger Wirkung um 20 Prozent herabgesetzt. \n2. Die Reichsregierung wird ersucht, dem Reichstag alsbald \neine Vorlage auf dementsprechende Kürzung der Bezüge des \nReichspräsidenten, der Reichsminister und der Minister \npensionen zu unterbreiten mit der Massgabe, dass die Pensionen \nden Betrag von 12 000 Mark jährlich unter Anrechnung sonstiger \nBezüge nicht übersteigen dürfen. \nKampf gegen das Defizit \nSchuldentilgungsgesetz vom Reichsrat angenommen \nDer Reichsrat wurde am Montag abend zu einer Sitzung ein \nberufen, in der der Entwurf eines Gesetzes über die Schulden \ntilgung auf der Tagesordnung stand. Der Berichterstatter, \nMinisterialdirektor Dr. Brecht, teilte mit, dass der Fehlbetrag im \nReichshaushalt, der sich bis Ostern ergeben werde, auf 750 bis \n900 Millionen geschätzt werde. Ausserdem ist bei den Ueber- \nweisungssteuern für die Länder mit einem Ausfall von 90 Millionen \nMark, für Länder und Gemeinden zusammen insgesamt mit einem \nFehlbetrag von 400 bis 500 Millionen Mark zu rechnen. De* \nReichsrat nahm die Vorlage bei Stimmenthaltung Thüringens ohne \nAussprache an \n \n \n\n \n\nWarnruf der Gewerkschaften \nDeutschlands schwere Wirtschaftskrise — Das Arbeitslosenproblem — Gegen die \nReparationslasten \n \n\nDer Augenblick des Zusammentritts des neuen Reichstags hat \nden Führern des Allgemeinen Deutschen Gewerkschaftsbundes \nVeranlassung gegeben, die Vertreter der Berliner Presse zu einer \nBesprechung über die schwere Finanz- und Wirtschaftskrise ein \nzuladen Wie der Bundesvorsitzende Leipart in einem ausführ \nlichen Referat hervorhob» zwinge die ausserordentliche Notlage \nder deutschen Wirtschaft und das katastrophale Anschwellen der \nArbeitslosenziffer zu ausserordentlichen Massnahmen. \nDas neue Programm der Reichsregierung sei leider nicht \ngeeignet, den Erfordernissen der Zeit Rechnung zu tragen. \nDie Politik der Lohnsenkung bei gleichzeitiger Steigerung der \nLebensmittelpreise sei mit den Interessen der breiten Masse des \nVolkes nicht vereinbar. Eine solche zwiespältige Wirtschafts \npolitik laufe auf die Senkung des Reallohnes und damit auch auf \ndie Senkung der Kaufkraft der breiten Volksmasse hinaus. Wenn \nman die Kaufkraft vermindere, erschwere man die Ueberwindung \nder Wirtschaftskrise. Die Unternehmer glauben eine Preissenkung \nnur nach vorheriger Lohnsenkung und im Ausmasse dieser Lohn \nsenkung durchführen zu können. Demgegenüber müsse jedoch \ndarauf hingewiesen werden, dass die Löhne nur einen verhältnis \nmässig geringen Anteil an den Produktionskosten haben und \nschon deshalb eine Lohnsenkung nicht die Wirkung eines wirk \nlich fühlbaren Preisabbaues haben kann. Weit wichtiger sei es, \ndie Preispolitik der Kartelle zu überwachen und die Wirtschaft \nzu veranlassen, in ihrem eigenen Interesse eine Verbilligung \nihrer Erzeugnisse durchzuführen. \nDies sei um so eher möglich, als die Hauptkosten der Pro \nduktion. nämlich die Rohstoffpreise, im letzten Jahre eine \nSenkung von 25 bis 40 Prozent erfahren haben. \nDie gegenwärtige Arbeitslosigkeit mache eine allgemeine Ver \nkürzung der Arbeitszeit notwendig, und deshalb fordern die \nfreien Gewerkschaften eine gesetzlich festgelegte 40 ständige \nArbeitswoche, damit die Industrie genötigt werde, entsprechend \nmehr Arbeitskräfte zu beschäftigen. Durch die Einführung \neines allgemeinen Zwanges zur Einstellung neuer Arbeitskräfte \nim Ausmasse der Arbeitszeitverkürzung, zur Meldung offener \nStellen und Benutzung der öffentlichen Arbeitsvermittlung könnte \n \n\nman eine Viertel- bis eine halbe Million Arbeitsloser wieder ha \nden Betrieben beschäftigen. Der Zweck der Arbeitszeitverkür \nzung bestehe in erster Linie darin, dem noch Arbeitenden seinen \nArbeitsplatz zu sichern und darüber hinaus die Hoffnung auf \nWuaiereinstellung bisher Arbeitsloser zu wecken. Das jetzige \nSystem der Ueberarbeit führe zur Vermehrung der Arbeitslosen- \nZiffer. \nIn einer scharfen Kritik an dem Regierungsprogramm «teilt \nsich der Allgemeine deutsche Gewerkschaftsbund auF den \nStandpunkt, dass der Abbau der Arbeitslosen- und Kranken \nversicherung, wie er durch die Notverordnung des Reichspräsi \ndenten gegen den Widerstand der Gewerkschaften durcbgeQihrt \nworden ist, auch heute noch abgelehnt werden müsse. Was die \nKrisenfürsorge betrifft, so müsse sie auf alle Berufe und die \nDauer der Arbeitslosigkeit ausgedehnt werden. \nHinsichtlich des Reparationsproblems, das in jüngster Zeit \nvon Arbeiterorganisationen, wie dem Verband der Bergtwa- \nIndustriearbeiter angeschnitten worden ist, verwies der Bundes \nvorsitzende Leipart auf eine neuerliche Entschliessung der freien \nGewerkschaften, in der u. a. erklärt wird: „Angesichts der heu \ntigen schwierigen Wirtschaftslage Deutschlands stellen die be \nstehenden Reparationslasten, deren Mass schon längst die Wieder \ngutmachung der durch den Krieg verursachten Schäden über \nschritten hat, eine Bürde dar, die das wirtschaftliche, das soziale \nund das staatliche Leben auf das äusserste gefährden.\" Die Ent- \nschliessung erinnert daran, dass die deutschen Gewerkschaften \nschon vor einem Jahrzehnt für die Annullierung der internatio \nnalen Kriegsschulden eingetreten sind und \ndass sie niemals einen Zweifel darüber gelassen hätten, dass \ndas Ziel der deutschen Politik die Revision der Reparatiens- \nverträge sein müsse. \nLeipart erklärte hierzu, dass die Revision des Young-Plaaies \ngerade jetzt im Hinblick auf die Weltwirtschaftskrise eines der \nbrennendsten weltpolitischen Probleme geworden sei. Gegk»- \nwärtig sei es zwar aussichtslos, bei den Gläubigerstaaten ein \nMoratorium für Deutschland beantragen zu wollen, aber es werde \ndarauf ankommen, die deutsche Aussenpolitik immer mehr auf \ndie Revisionsnotwendigkeiten einzustellen. \n \n \n\n \n\nDie andere Seite \nWas dem Hitler erlaubt ist... \nNachdem das Reichsgericht bei dem Leipziger Offiziersprozess \nden Nazihäuptling Hitler als Zeugen vernehmen liess, damit er \nden staatsfeindlichen Charakter der Nazipartei abstreite, hat \njetzt ein kommunistischer Angeklagter in Köln verlangt, dass \nman auch den Führern der Kommunisten Gelegenheit gebe, ihre \npolitischen Kundgebungen zu erläutern. Der Angeklagte, ein \nRedakteur des Kölner Kommunistenorgans, hatte in mehreren \nArtikeln das Schlagwort gebraucht: „Schlagt die Faschisten, wo \nihr sie trefft“. Deswegen hatte er sich wegen Aufreizung zum \nKlassenhass und wegen Vergehens gegen das Republikschutz \ngesetz (?!) zu verantworten. Das Gericht lehnte es ab, die \nkommunistischen Führer darüber zu vernehmen, was mit der \nParole: „Schlagt die Faschisten!“ gemeint ist, und verurteilte den \nAngeklagten zu einem Jahr Gefängnis auf Grund des Republik \nschutzgesetzes, das das Gericht zum Schutze der Faschisten \nanwenden zu müssen glaubte. Als der Angeklagte das Gericht \nfragte, ob der nationalsozialistische Kampfruf „Juda verrecke I“ \n \n \n\n \n\nnicht gesetzwidrig sei, meinte der Vorsitzende, er wisse nichts \ndavon. Der Angeklagte wurde im Gerichtssaal verhaftet. \n \n\nAus der Neutralität gekippt \nEine Feststellung auf dem preussischen Richtertag \nAuf dem preussischen Richtertag, der am 11. und 12. Oktober \nin Koblenz seine Hauptversammlung abhielt, ging der Vor \nsitzende, Landgerichtsdirektor Dr. Schmidt (Berlin), auf die \nErlasse der Reichs- und preussischen Staatsregierung wegen der \nBeteiligung der Beamten am Hugenbergschen Volksbegehren \nein und erklärte, dass der Reichsbund höherer Beamten in \nseiner Sl dlungnahme zu den Erlassen der Regierung den Boden \nunbedingter politischer Neutralität verlassen habe. \n \n\nKeudells Schulgesetz wieder ausgegraben. Die deutsch \nnationale Reichstagsfraktion hat im Reichstage ihren Reichsschul \ngesetzentwurf, der im vorigen Reichstag nicht zur Erledigung \ngelangte, wieder eingebracht. "
    }
}