{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "14",
        "NewspaperNumber": "484",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "\\ir* * I Der Auftakt zum „Dritten Reich' \nW10 Sie Wlltctcn • Der 2uss 6er Zerstörer \n \n\nBereits Tor der Eröffnung des Reichstags sammelten \nsich gestern gegen 2% Uhr nachmittags grössere Menschen \nmengen, in der Hauptsache Nationalsozialisten — im Tier \ngarten und in den angrenzenden Strassen an, die ver \nsuchten bis zum Reichstagsgebäude vorzudringen. Sie \nwurden durch die bereitgestellte starke Polizeimannschaft \nimmer wieder zurückgedrängt. \nEin neuer Vorstoss wurde gegen 3 y t Uhr unternommen. \nNachdem sich in der Friedensallee grössere Trupps angesammelt \nhatten, gingen sie unter dem Gesang nationalsozialistischer \nLieder gegen die Poliezisperrkette vor, um sie zu durchbrechen. \nVerstärkungen, die herangezogen wurden, sprengten die Demon \nstranten auseinander nud drängten sie durch den Tiergarten in \nRichtung Brandenburger Tor ab. \nGegen 3K Uhr griff in der Passage Unter den Linden ein \nNationalsozialist drei Reichsbannerleute mit einem Totschläger \nan. Er wurde testgenominen und der Abteilung IA zugeführt. \nUm 4 Uhr setzte ein neuer Sturm auf das Reichstags \ngebäude ein. \nDabei wurden nach Anwendung des Polizeiknüppels 50 Per \nsonen sistiert. In dem Handgemenge fielen sechs Schüsse, doch \nkonnten die Täter nicht ermittelt werden. Zum Glück ist niemand \nverletzt worden. \nSteinbombardement auf Geschäftshäuser \nEtwa 300 junge Burschen, zumeist Nationalsozialisten mit Ab \nzeichen, sammelten siA, nachdem sie am Brandenburger Tor ab \ngedrängt worden waren, in der Budapester Strasse und zogen, \ndas Horst-Wessel-Lied singend, nach dem Potsdamer Platz zu. \nAn der Ecke der Lennöstrasse machte der Trupp vor der Kon \nditorei von M. Dobrin halt und blieb eine Zeitlang auf dem \nBürgersteig stehen, wobei die Menge rief: „Deutschland er \nwache, Juda verrecke.“ Die Demonstranten drohten mit er \nhobenen Fäusten in das Lokal hinein, so dass sich die Gäste in \ndie hinteren Räume des Lokals zurückzogen. \nWenige Minuten später prasselte ein Hagel von Pflaster \nsteinen gegen das Cafe, dessen sämtliche Scheiben zer \ntrümmert wurden. \nPersonen sind jedoch nicht verletzt worden. Dann zog die ran \ndalierende Menge über den Potsdamer Platz weiter, wo die \nwenigen Verkehrsschutzleute völlig machtlos waren. Sehr spät, \nerst nachdeirf die Menge in der Leipziger Strasse eine ganze \nAnzahl Geschäfte vom Leipziger Platz bis zur Charlottenstrasse \nmit Steinen beworfen hatte, erschienen Beamte, um dem Treiben \nder sehr jugendlichen Demonstranten ein Ende zu machen. Der \nerste Ansturm galt dem Warenhaus Wertheim am Leipziger Platz \nund in der Leipziger Strasse. Offenbar auf Verabredung ver \nteilten die jungen Burschen sich über die ganze Front des \nWarenhauses und in wenigen Sekunden klirrten die Fenster \nscheiben der grossen Auslagen im Erdgeschoss und die Fenster \nscheiben in der ersten Etage zu Boden. \nUnter den Rufen: „Deutschland, erwache!“ und „Heil Hitler“ \nwurden die Auslagen eingeschlagen, \nund die Demonstranten streckten drohend die Fäuste dem Per \nsonal entgegen, das erschreckt an die Fenster eilte. Im Waren \nhaus selbst kam es zu einer panikartigen Stimmung, da viele \nBesucher, die das Krachen der Fensterscheiben hörten, im \nersten Augenblick an Explosionen dachten und nach den Aus \ngängen stürzten. Die Abteilungschefs des Warenhauses ordneten \nan, dass sofort die eisernen Jalousien und Gitter herunter \ngelassen wurden. Die Demonstranten eilten dann weiter zu dem \nLeinenhaus Grünfeld, wo ebenfalls drei Fensterscheiben ein \ngeworfen wurden. Weiter ging es zu Emma Bette, Bud u. Lach- \nmann, wo eine Auslage, und zu den Firmen Cords und Adam, \nwo vier der Riesenfenster daran glauben mussten. \nDie Dame \nmit der gestreiften Katze \nVon \nVictor Auburtin \nIn dem Abteil der Vorortbahn sitzen wir üblichen acht oder \nzehn Personen, die mittags in die Stadt fahren, um die Theater \nplätze zu besorgen, oder um Geld von der Bank zu holen, oder \nso etwas ähnliches. \nDie meisten lesen in ihren Zeitungen. Die anderen blicken \nmit jener hochmütigen Herablassung drein, die ein Zeichen \nguter Erziehung ist. Der Herr mit der Tiefquart und dem \nTiroler Hut macht ein Gesicht, als wolle er uns allen, der Reihe \nnach, eine herunterhauen; der muss aus einem besonders vor \nnehmen Hause sein. \nDa betritt die Dame mit der gestreiften Katze des Abteil, \nund mit einem Schlage ändert sich die ganze Lage. \nDie Dame mit der gestreiften Katze ist ein Fräulein, das \noffenbar an einem Wohnungsumzug beteiligt ist und die Auf \ngabe übernommen hat, die Hauskatze in unauffälliger Weise in \ndas neue Heim zu befördern. Zu diesem Behuf hat sie die \ngestreifte Katze in einen Pompadour gesteckt, so dass die Katze \nsich nicht bewegen und nicht entkommen kann, sondern nur ihr \nKopf freibleibt und an den Begebenheiten Anteil nimmt \nEs muss gesagt werden, dass die Katze in dieser schwierigen \nLage sich vorzüglich benimmt Sie ist offenbar noch nie auf \nder Vorortbahn gefahren, und man könnte erwarten, dass sie \nFurcht empfindet vor den heftigen Geräuschen und Er \nschütterungen oder vor dem Phantom eines vorbeisausenden \nZuges; aber nichts dergleichen, sie betrachtet alles mit ruhiger \nAufmerksamkeit, und kein Ruf des Schreckens oder Erstaunens \nkommt über ihre Lippen. \nWas dagegen uns Fahrgäste anbetrifft so sind wir mit dem \nAuftreten der Katze andere Menschen geworden. \nDer Herr mit dem Tiefquart und dem Tiroler Hut, hat plötz \nlich vergessen, aus welch vornehmem Hause er stammt und \nlacht die Katze vergnügt an. Eine dicke Dame, welche Brillent- \nohringe trägt, wackelt heimlich mit dem Finger, um die Auf \nmerksamkeit der Katze zu erregen oder ihr vielleicht ein \nLächeln abzugewinnen. Und wir anderen haben die Zeitungen \n \n\nJetzt erst erschien die Polizei Im Uebertallwagen \nauf dem Plan. \nDie Beamten griffen mit voller Energie durch, und die Demon \nstranten, die bis dahin auch viele Passanten belästigt hatten, \nflüchteten nun nach allen Seiten in die Nebenstrassen und in die \nHäuser, um sich der drohenden Festnahme zu entziehen. \nWeitere Krawalle \nNachdem am Reichstagsgebäude und am Brandenburger Tor \nRuhe eingetreten war, rottete sich ein Teil der Demonstranten \nam Potsdamer Platz wieder zusammen und erhielt noch Zustrom \n \n\nvon den vielen Angestellten, die kurz nach 7 Uhr aus den \nWarenhäusern den Platz als Neugierige umsäumten. Die Polizei \nversuchte zunächst in Ruhe die Passanten in Fluss zu halten. \nDa sie aber damit wenig Erfolg hatte, wurden zwei Bereit \nschaften eingesetzt, die die Passanten in die Potsdamer Strasse \nund die Nebenstrassen abdrängten. Am Potsdamer Platz \nherrschte unter den Passanten eine sehr nervöse Stimmung. \nUeberall bildeten sich grössere Gruppen, in denen Wort \nführer aufreizende Reden hielten. \nDie Leipziger Strasse entlang patrouillierten verstärkte Polizei- \nstreifen, die zum Teil von berittener Polizei unterstützt wurden. \n \n\nBredts Rücktritt abgelehnt \nDer Reich»präsident lehnt es ab, sich nach dem Beschluss der Wirtschaftspartei zu richten \n \n\nReichskanzler Dr. Brüning wurde im Laufe des heuti \ngen Nachmittags von dem Beschlüsse der Wirtschafts \npartei auf Zurückziehung des Reichsjustizministers Pro \nfessors Dr. Bredt durch den Fraktionsführer Abgeord \nneten Drewitz in Kenntnis gesetzt, worauf er dem Reichs \npräsidenten sofort Bericht erstattete. Reichspräsident \nvon Hindenburg hat darauf, in voller Uebereinstiminung \nmit dem Vorschläge des Reichskanzlers, den Reichsjustiz- , \nminister Professor Dr. Bredt ersucht, trotz dieses Be \nschlusses seiner Partei im Ministeramte zu bleiben. Der \nReichspräsident wies hierbei darauf hin, dass die gegen \nwärtige Reichsregierung nicht auf Grund von Fraktions \nbeschlüssen von Reichstagsparteien zustandegekommen \nsei und dass er — der Reichspräsident — daher auch \nnicht in der Lage sei, in der Zusammensetzung dieses \n \n\nMetallarbeiter für Streik \n \n \n\n \n\nDas bisherige Ergebnis der Urabstimmung — \nUeber die im Laufe des gestrigen Tages in den Be \ntrieben der Berliner Metallindustrie durchgeführte Urab \nstimmung lag bis gestern abend 9% Uhr lediglich ein \nTeilergebnis vor, das vom Deutschen Metallarbeiterver \nband zusammengestellt worden ist. Dieses Teilergebnis \nhat bereits die für den Streik nach den Statuten erforder \nliche Dreiviertelmehrheit ergeben, so dass die Arbeits \nniederlegung bereits beschlossene Sache ist. \n* \nVon den 276 dem Verband Berliner Metallindusfrieller an \ngeschlossenen Betrieben haben bis gestern abend 192 abgestimmt, \nund zwar sind in diesen insgesamt 80 675 Stimmen abgegeben \nworden. \nDavon haben für Streik 64 592 und für Annahme des \nSchiedsspruches nur 14 311 gestimmt, \nwährend 1770 Stimmen ungültig waren. Noch nicht gerechnet \n \n\nsinken lassen und betrachten gespannt dieses geheimnisvolle \nund kluge, kleine Gesicht, auf dessen Stirn die dunkleien \nStreifen ein lateinisches M bilden. \nUnd es ist, als sei mit der Katze etwas von verlorener Ein \nfalt und von Paradiesestum zu uns hineingekommen; in das Ab \nteil der Vorortbahn. \nLasst uns den Umgang mit Tieren pflegen, Freunde, damit \nwir unsere sterbliche Seele nicht verlieren. Zu dem Tiere dürfen \nwir freundlich und menschlich sein, ohne unserer bürgerlichen \nWürde etwas zu vergeben. Vor dem Tiere können wir uns noch \nschämen; denn das Tier ist besser als wir, wozu ja allerdings \nmeistens nicht viel gehört. \n \n\nBorodin: „Fürst Igor“ \nErstaufführung in der Staatsoper \nEin sonderbares Werk dieser „Fürst Igor“, der nach der \ndeutschen Uraufführung 1925 in Mannheim hier nun seine Ber \nliner Erstaufführung erlebt. Ein breit angelegtes szenisches \nOratorium, mit sehr vielen, teilweise wundervollen und bedeut \nsamen Choreätzen, und dazwischen eingestreuten, weitausge \nsponnenen Arien. Die Handlung, wenn man in diesem national \nrussischen Heldengedicht überhaupt von einer Handlung \nsprechen kann, zeigt in ruhigen al-fresco-Bildern den Ablauf \nungewiss historischer Vorgänge. Das Geschehen wird nicht \neigentlich von der Initiative der handelnden Personen bestimmt, \nsondern erfüllt sich wie ein unbeeinflussbares Schicksal. Der \nrussische Fürst Igor fällt bei der Verteidigung seines Gebietes \nIn die Hand des Tatarenfürsten Kontschak, der ihn wie einen \nFreund behandelt. Sehnsucht und die Kunde von der Ver \nschwörung seiner Heimatstadt bestimmen ihn aber zur Flucht. \nMit der Hoffnung auf eine glückliche Zukunft schliesst dieser \nln Bühnenbildern gebrachte Heldensang, den eine kleine Neben \nhandlung während Fürst Igors Abwesenheit unterbricht. \nMit Ausnahme dieses Aktes, der den genusssüchtigen, dem \nFeldzug ferngebliebenen Fürsten Galitzky im Kreise seiner \nschmarotzenden Anhänger zeigt, steht alles im Zeichen einer \nschwermütigen Feierlichkeit: der Aufbruch zum Kampf, für \ndessen Ausgang eine Sonnenfinsternis als böses Vorzeichen ge \ndeutet wird, die Szenen des Bangens um die Heimat im feind \nlichen Lager, die Heimkehr in die zerstörte Stadt. Starke Kon \nflikte sind vermieden, selbst die Liebe des Mitgefangenen \n \n\nReichskabinetts au! Grund solcher Beschlüsse Aenderun- \ngen eintreten zu lassen. \nReichsjustizminister Dr. Bredt erklärte sich darauf \nbereit, dem Appell des Herrn Reichspräsidenten Folge \nzu leisten und von der Einreichung eines Abschieds \ngesuches abzusehen. \nEcht Volkspartei! \nSie spielt Herrn Scholz gegen Lobe aus \nDie Reichstagsfraktion der Deutschen Volkepartei behan \ndelte am Montag abend in mehrstündiger Sitzung die Frage \nder Wahl des Reichstagspräsidenten. Sie entschloss sich, wie \nwir hören, für den Fall, dass von mehreren Fraktionen dem \nAbg. Dr. Scholz die Wahl zum Reichstagspräsidenten ungebeten \nwerden würde, einstimmig für Dr. Scholz zu stimmen. \n \n \n\n \n\nDie erforderliche Streikmehrheit bereits erreicht \nsind die Abstimmungsergebnisse einiger grosser Betriebe, id \ndenen in Schiebt gearbeitet wird, wie beispielsweise N. A. G-, \nMaffei-Schwarzkopff (Wildau), Ambi (Johannisthal), Mix u, \nGenest, Orenstein u. Koppel, Lokomotivbau Nowawes, Daimler- \nBenz (Marienfelde) sowie das Kabel- und Metallwerk von \nSiemens. \n \n\nAmnestiefrage vor dem neuen Reichstag \nDer neue Reichstag wird sich schon in den nächsten Tagen \nmit der Amnestiefrage befassen. Bekanntlich ist im alten Reichs \ntag der von den Regierungsparteien vereinbarte Amnestie \nantrag, wonach auch die bei der Amnestie von 1928 aus \ngeschlossenen politischen Tötungsdelikte amnestiert werden \nsollten, kurz vor der Auflösung an der Ablehnung der Sozial \ndemokratie und einiger Abgeordneten aus anderen Parteien ge \nscheitert, da die notwendige Zweidrittelmehrheit nicht erreicht \nwurde. Auch die Kommunisten batten der Amnestie zugestimmt. \nDer damals gescheiterte Antrag wird jetzt erneut im Reichstag \neingebracht werden. Infolge der Aenderung der Mehrheits \nverhältnisse steht seine Annahme diesmal fest. \n \n\nPrinzen zu der Tochter des Kontschak kennt nur eigentlich \nSchmerzen. \nRussische und orientalische Melodik, wie sie beide Borodin \nln seiner kaukasischen Heimat kennengelernt hat, verbinden sich \nhier zu einem sehnsuchtsvollen Hymnus. Kein Rezitativ unter \nbricht belebend diese Folge von Chören und Arien, die ihre \nmelodische Kraft dem Volkstümlichen entnehmen und von fein \nsinniger Hand in ein kunstvolles instrumentales Gewand ge- \nkleidet und aneinandergereiht sind. Jede dieser Szenen birgt \nihre besonderen Reize; aber in ihrer Gesamtheit hat diese \nFeierlichkeit etwas Lastendes. Man atmet auf, wenn im feind \nlichen Lager zur Erheiterung des gefangenen Fürsten die auch \nvom Konzertsaal her bekannten Polowetzer Tänze erklingen. \nMit kluger Berechnung war nach diesem vierten der zeitlich \nanspruchsvollen Bilder die Pause angesetzt. Sc gab es einen \nstarken Erfolg, der nicht zuletzt auf Rudolf von Labans glänzende \nInszenierung dieser Tänze zurückzuführen war, denn die voran \ngegangenen Bilder hatten wenig Beifall ausgelöst, trotz der farbig \nreichen und bildhaft wirkungsvollen Dekorationen Wladimir \nNovikows und einer hervorragenden Besetzung mit Friedrich \nSchorr, Elisabeth Friedrich, Helge Roswaenge, Theodar Scheidi, \nEmanuel List und Karin Branzell. Leo Blech differenzierte den \nOrchesterklang bis ins Feinste, die Chöre waren bis auf kleine \nSchwankungen äusserst exakt, wenn ihnen auch das stimmlich \nCharakteristische russischer Sänger fehlt, die hier vorausgesetzt \nwerden müssen. L. Band. \n \n\nPlaut-Abend der Volksbühne \n„Vom Lustigen das Lustigste“ nannte sich der erste Bunte \nAbend der Volksbühne. Joseph Plauts Name erwies sich immer \nnoch als zugkräftig genug, um den grossen Saal der Singakademie \nzu füllen. Berechtigterweise, denn Plauts Kunst ist seit seinem \nletzten Auftreten bedeutend reifer geworden. Er brachte an \ndiesem Volksbühnen-Abend ein ausgezeichnetes Programm. Dia \nlektisches, Anekdotisches und viele neue Schnurren. Alles ohne \ngrosse Mätzchen, wie es manche Humoristen an sich haben. Das \nPublikum dankte dem ausgezeichneten Rezitator durch stür \nmischen Beifall und verlangte manche Zugabe. Der Abend war \nwirklich lustig und man merkte den Leuten an, dass sie sich \ngern einmal einige Stunden aus dem grauen Alltag entführen \nli essen in da. Reich des Humors. K. "
    }
}