{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "14",
        "NewspaperNumber": "484",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 14. Oktober 1930 - 78. Jahrgang Nr. 484 \n \n\nBerliner \n \n\nMorgeiiflusgalie \n10 Plennig \n \n\nQlfC, \n \n\nölt \n \n\nSie \nwarten \ntu! die \nnächst: \nführe \n \n\nMit .. Unterhaltung» Blatt” \nModenzeitung S port-Zeitun g \nJilm* Zeitung f(ry\\ HausujfiartenZtg \nTechn.2äf ung \\ jHSi ,J UHtzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEine \nRokoko- \nkuttche \nkon \nkurriert \nmit \neinem \nRolls- \nRoyce \n \n\n■'»? \n \n\nler-Horden demolieren Sdianfensier \n \n \n\n \n\nOrganisiertes Steinbombardemeiit in der Innenstadt / Strassenexzesse nach der Reichstagseröltnung / Intrigen gegen Paul Lobe \n \n\nAlle Festgenommenen sind Nazis \nPlanmässig vorbereitete Ausschreitungen \n \n\nTrauriges Vorspiel \nO. N. Seit den Wochen der Reichstagswahl hat sich in \nsteigendem Masse ein Nihilismus in gewissen Parteien der \nbürgerlichen Mitte breitgemacht, der auf einen geradezu \nerschreckenden Mangel an politischem Sinn schliessen lässt. \nDie Deutsche Volkspartei, die durch eine derbe Er \nziehungslektion ihrer Wähler ein Drittel ihrer Stimmen \nlind ihrer Mandate eingebüsst, starrte nunmehr wie ein \nhypnotisiertes Kaninchen nach rechts. Irgendein kleiner \nParteisekretär oder Syndikus aus Mitteldeutschland terro \nrisierte die ganze Fraktion, und es schien zeitweilig, als ob \nalle besonnenen Stimmen sich dort einem stumpfen Fata \nlismus ergeben hätten. Die Fraktion wollte Herrn Curtius \naus dem Kabinett zurückziehen. Obwohl Herr Scholz vor \nder Wahl für das Brüning-Programm und gegen den \nMarxismus zu Felde zog, zeigte die Partei nicht übel Lust, \nzu desertieren. Es bedurfte starker Einwirkungen von \nausserhalb, um die Fraktion von Tollheiten zurückzuhalten. \nDer Reichskanzler und der zur Volkspartei sich rechnende \nReichsbankpräsident Dr. Luther sowie namhafte Führer \naus der Wirtschaft mussten der Fraktion zum Bewusstsein \nbringen, dass ihr Wahnwitz schwerste Gefährdung von \nReich und Wirtschaft nach sich ziehen würde. \nKaum war die Krisenkrankheit bei der Volkspartei \nabgedrosselt, da ging es beim Landvolk los. Herr Schiele, \nder schon auf sein Reichstagsmandat verzichtet hat, hat \nnun auch formell seine Beziehung zum Landbund gelöst. \nUnd wenn schon Volkspartei und Landvolk ihren Nerven- \nknax bekommen, dann dürfen natürlich die Wirtschafts \nparteiler, jene nur auf Agitation eingestellten Käse \nhändler, nicht Zurückbleiben. Sie haben in der ganzen \nVollkommenheit ihrer Verantwortungslosigkeit den Be \nschluss gefasst, Herrn Bredt als Justizminister aus dem \nKabinett abzuberufen. Herr Drewitz hat an den Kanzler \neinen Brief gerichtet, der auf die abgestandene Weisheit \nvon 1920 zurückgriff, wonach „Fachminister“ berufen wer \nden sollen. In Wahrheit soll die Regierung Brüning durch \nein Kabinett ausgesprochener Rechtsmänner ersetzt wer \nden, um in dieser Form die Nationalsozialisten in die \nRegierung zu lancieren. Bei Volkspartei, Landvolk und \nWirtschaftspartei ist es im Grunde die gleiche Sehnsucht. \nMan fühlt sich zu schwach und ist zu feig, um der robusten \nDemagogie der Nationalsozialisten entgegenzutreten. Man \nwill sie durch Mitregieren „abwirtschaften“ lassen. Diese \nnihilistischen Parteien wollen lieber den Reichsapparat \ndem Rechtsradikalismus überantworten und Reich und \nWirtschaft den schlimmsten Gefahren aussetzen, als noch \neinmal Wähler verlieren. Es ist im Grunde jener Parteiis- \nnius, der nur nach dem Wähler starrt und Angst hat, \nheim nächsten Rennen noch weniger mit dem viel ver \nantwortungsloseren Nazimann konkurrieren zu können. \nDiese Jammermannen haben längst das Gefühl für die \ntraurige Rolle verloren, die sie spielen. Der Wirtschafts \npartei ist der Streich allerdings schlecht bekommen. Der \nKanzler Brüning hat den Brief des Bäckermeisters Dre \nwitz dem Reichspräsidenten unterbreitet und Herr von \n11 indenburg hat dieser Krämerpartei eine Lektion erteilt, \ndie vielleicht nicht so sehr von diesen Kleingeistern der \ndeutschen Politik begriffen, dafür aber sonst allerwärts \nverstanden wird. Er hat den renitenten Käsehändlern \nklar gemacht, dass das gegenwärtige Kabinett nicht auf \nFraktionsbeschlüssen beruht, und dass daher die ein \nzelnen Fraktionen auch gar nicht das Recht haben, Mi \nnister abzuberufen. \nGestern ist nun die Eröffnungssitzung des Reichstags \nln einer Form vor sich gegangen, und sie ist von ausuer- \nparlamentarischen Erscheinungen begleitet gewesen, die \neigentlich auch dem stumpfsinnigsten Anhänger einer \nKoalition mit der Hitler-Partei die Augen öffnen müssten. \n \n \n\n \n\nNationalsozialistische jugendliche Burschen haben \nim Laufe des gestrigen Nachmittags und in den \nAbendstunden in der Berliner Innenstadt schwere \nAusschreitungen verübt. Nachdem die wiederholten \nDemonstrationen vor dem Reichstag, die den natio \nnalsozialistischen Braunhemd-Abgeordneten galten, \nvon einem starken Polizeiaufgebot auseinander \ngejagt worden waren, sammelten sich die jugend \nlichen Rowdies am Potsdamer Platz, in der Leip \nziger Strasse und der Friedrichstrasse an und zer \ntrümmerten dort die Fensterscheiben der grösseren \nKaufhäuser. Auf die Konditorei Dobrin in der \nFriedrich - Ebert - Strasse wurde ein regelrechtes \nSteinbombardement verübt. Auch im Palast-Hotel \nund in der Filiale der Darmstädter Bank in der \nKronenstrasse wurden mehrere Fensterscheiben \ndemoliert. \nAm Brandenburger Tor und am Potsdamer Platz \ndauerten die Menschenansammlungen, die mehrfach \nvon der Polizei zerstreut werden mussten, bis in die \nspäten Abendstunden an. Es ist festgestellt, dass \ndie Krawallmacher der Nationalsozialisten, die \nselbstverständlich auf der Leipziger Strasse keine \nPflastersteine vorfanden, sich auf das Stein- \n \n\nIm Hause veranstalteten die Nationalsozialisten einen \nwiderlichen Karneval. In einer Zeit schlimmster Wirt \nschaftsnot, schwerster sozialer Kämpfe und tiefster Sorgen \nfür die nächsten Tage führten sie sich in ihren Braun \nhemden auf wie dumme Jungen. Ihre Anhänger draussen \naber organisierten Strassentumulte und tätliche Angriffe \nauf grosse Geschäftshäuser. Wer die nationalsozialistische \nBewegung kennt, der weiss, dass sie nicht nur für die \nVolksversammlungen, sondern auch sonst eine Technik \ndes Terrors herausgebildet hat. Was sich gestern abend \nin den Strasesn der City vollzog, bewies deutlich, wie weit \ndiese Technik entwickelt ist. Kleine Hitler-Horden hatten \nsich schon vorher mit Steinen und anderen Wurf \ngeschossen versehen, und, unter die harmlosen Passanten \ngemischt, durchzogen sie die Strassen, um ihr Zer \nstörungswerk zu vollbringen. Es mag sein, dass sich auch \nnoch Janhagel und Kommunisten zu ihnen gesellten. Die \nUebeltäter waren in allen Fällen klar erkennbar National \nsozialisten. Ihre traurigen Untaten begleiteten sie mit \ndem faschistischen Gross und den Rufen: „Heil Hitler“ \nund „Juda verrecke“. Sie warfen auch dort nur Scheiben \nein, wo es sich um jüdische Geschäfte handelte, oder wo \ndie antisemitischen Stumpfbolde doch Juden vermuteten. \nDass gerade die Stätte ihrer fanatischsten Zerstörungswut \nein grosses Kaufhaus war, dessen Inhaber Nichtjuden \nsind, beweist nur, wie allgemein die Gefahr ist, die von \ndiesen Verbrechern ausgeht. Die Polizei konnte auf diese \nraffinierte Technik gar nicht entsprechend reagieren, \nwollte sie nicht Leben und Gesundheit ungezählter harm \nloser Passanten gefährden. \nDi« Nachrichten Uber die nationalsozialistischen Ex- \n \n \n\n \n\nbombardement regelrecht vorbereitet hatten, indem \nsie ganze Vorräte von Steinen mit sich führten. \nVersuche, die Ausschreitungen auf die Kom \nmunisten oder auf unpolitische Elemente'abwälzen \nzu wollen, müssen angesichts der Tatsache, dass der \nlärmende Janhagel ausschliesslich aus National \nsozialisten — grösstenteils noch sehr jugendlichen \nBurschen — bestand, energisch zurückgewiesen \nwerden. \n* \n53 festgenommene Nazis \nWie aus dem Polizeipräsidium bekanntgegeben wird, sind \nbei den gestrigen Demonstrationen insgesamt 53 Personen von \nder Polizei festgenommen worden. Es bandelt sieh bei sämt \nlichen Arretierten — wie ausdrücklich festzustellen ist — um \nAngehörige der Nationalsozialistischen Arbeiterpartei. Es ist da \nnach nicht mehr daran zu zweifeln, dass es sich um wohlvorbe \nreitete nationalsozialistische Krawalle handelt, für die die Hitler- \nPartei die volle Verantwortung zu tragen haben wird. \nDie Ausschreitungen setzten sich bis zu den späten Abend \nstunden fort. Kurz vor 10 Uhr abends wurden von jugendlichen \nBurschen mehrere Fensterscheiben des Warenhauses Tietz zer \ntrümmert. Als die Polizei erschien, ergriffen die Täter die \nFlucht. Dem starken Einsatz von Polizeikräften war es zu \ndanken, dass in den Nachtstunden die Ruhe überall wiederher \ngestellt werden konnte. \n \n\nzesse trafen im Reichstage ein, als man dort gerade Kuh \nhandelsgespräche über die Präsidentenwahl am Mittwoch \nführte. Die Deutsche Volkspartei, das Landvolk undl \nteilweise auch die Wirtschaftspartei wollen alle parla \nmentarischen Ueberlieferungen über Bord werfen und \nnicht den Vertreter der stärksten Partei zum Präsidenten \nwählen. Nun handelt es sich bei dem Sozialdemokraten \nPaul Lobe nicht um einen x-beliebigen Mann. Selbst \njeder rechtsradikale Abgeordnete gibt privatim zu, dass \nPaul Lobe das Muster eines parlamentarischen Präsiden \nten ist. Er verfügt über eine glänzende Kenntnis der \nGeschäftsordnung, er ist von strengster Objektivität und \nseine besondere Gabe ist es, auch in den schwierigsten \nSituationen und bei trüben oder festlichen Anlässen das \nwürdigste Wort zu finden. Man muss schon von einer \nPsychose sprechen, wehn Fraktionen der Mitte diesen er \nprobten Mann durch einen Neuling ersetzen und alle \nparlamentarischen Ueberlieferungen zugleich mit Füssen \ntreten wollen. Will vielleicht Herr Scholz sich von den \nNationalsozialisten, die gestern im Reichstage und auf der \nStrasse so herrliche Zeugnisse ihrer politischen Eignung \nablegten, zum Präsidenten wählen lassen? Gelüstet es \nLandvolk und Wirtschaftspartei nach solchen Proben \nnationalsozialistischer Regierungs- und Koalitionsfähig \nkeit noch danach, das Experiment mit Hitler zu ver \nsuchen? Soll Deutschland wirklich zum Irrenhaus wer \nden? Es ist höchste Zeit, dass Herr Brüning das Steuer \nruder fest in die Hand nimmt und dass alle, die sich noch \nein Gefühl für das, was auf dem Spiele steht, bewahrt \nhaben, zusammenfinden. Die Zeit schreit nach Führung \nund Taten] \n \n\n(IVeitere Meldungen Seile 2.) \n \n \n"
    }
}