{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "14",
        "NewspaperNumber": "485",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Es waren Nazis! \n \n\nDie Parteizugehörigkeit der Festgenommenen — Schnelljustiz \nin Moabit — Strafverfahren gegen Nazi - Minister Franzen \n \n\nDer Polizeipräsident teilt mit: Im Laufe der gestrige» Vor \nliommnisse sind der politisrhen Polizei 106 Personen eingeliefert \nworden, von denen 45 Mitglieder der Nationalsozialistischen Partei \nsind und weitere 55 Personen mit der Nationalsozialistischen \nPartei sympathisieren. \nAnhaltspunkte dalür, dass kommunistische Lockspitzel tätig gewesen \nwären, wie ein Teil der Morgenpressc (Rechtspresse. D. Red.) be \nhauptet, sind in keiner Weise gegeben. \nDegen die in Haft gcldiehenen wie gegen die bereits frei- \ngelassenen Personen sind Strafverfahren wegen der verschieden \nsten Straftaten (Landfriedensbruch. Widerstand gegen die Staats \ngewall, Sachbeschädigung, fleamtenbclcidigung, Verstoss gegen \ndas fiunnlireisgesetz) eingeleitet worden. Die Polizei ist bemüht, \neine schnellrirhtcrlichc Erledigung herbeizuführen. 14 Personen \nwerden noch heute dem Schnellgericht in Moabit vorgefiihrt. Ab \ngesehen von diesen Strafverfahren ist auch \ngegen Dr. Franzen, früheren Amtsgerichtsrat in Kiel und jetzigen \nbraunschweigischen Staatsminister, ein Strafverfahren Wegen Be \ngünstigung cingeleitet worden. \nDr. Franzen hat den 21jährigen Landwirt Paul Guth, gegen \nden ein Strafverfahren wegen Laudfriedensbruchs, Widerstands \ngegen die Staatsgewalt und Betruges eingeleitet ist, und der sich \nauf der Wache mit einem Ausweis des preussischen Landtags \nabgeordnete» Lohse zu legitimieren suchte, seinerseits der Polizei \ngegenüber als Lohse bezeichnet. Er bat unter Berufung auf die \nImmunität des angeblichen Lohse die Freilassung Guths zu er \nwirken versucht. \n* \nFranzen war aus Anlass der gestrigen Unruhen auf einer \nPolizeiwache erschienen und hatte versucht, einen der Fest \ngenommenen als den Landtagsabgeordneten Lohse zu legiti \nmieren. Der Festgenommene führte einen nachweislich ge \nfälschten Ausweis bei sich. Franzen erschien später wieder und \nerklärte, er habe sich geirrt. Die Polizei steht aber auf dem \nStandpunkt, dass er von vornherein gewusst ahbe, dass es sich \nnicht um den Abgeordneten handele. \nKrawalle waren vorbereitet \nDie Krawalle sind, das haben die polizeilichen Feststellungen \nbereits jetzt ergeben, sorgfältig vorbereitet worden. Es hat sich \nherausgestellt, dass die Steine von ein und derselben Stelle \nstammen; die Art der Steine ist nämlich fast ausschliesslich \ndieselbe. Auffallend ist ferner die Tatsache, dass die Ver \nwüstungen genau nach dem gleichen Muster verübt wurden wie \nim damals besetzten Rheinland nach dem Abzug der fremden \nTruppen gegen die angeblichen Separatisten. Auch dort wurde, \ngenau wie in Berlin, die Aufmerksamkeit der Polizei auf grössere \nAnsammlungen gelenkt, während sich kleinere Trupps abson \nderten und, mit Steinen bewaffnet, unbemerkt an Geschäfts \nhäuser herangingen, um dort die Schaufensterscheiben einzu \nschlagen. Genau nach dieser Methode ist in Berlin gearbeitet \nworden. Die uniformierte Polizei hat es natürlich nicht leicht, \nsich diesem Treiben gegenüber energisch zur Wehr zu setzen, \nweil gerade in einer Gressstadt vom Rowdytum das Ueber- \nrasebungsmoment geschickt ausgenutzt werden kann. \nVon Interesse sind noch folgende Bekundungen der Augen \nzeugen: In der Hedemannstrasse befindet sich ein Lokal der \nnationalsozialistischen Sturmtrupps. In der Nacht zum Montag \nund am Montag vormittag war der Hof des betreffenden Gebäudes \nangefüllt mit Nationalsozialisten, die teilweise auch von auswärts \ngekommen waren, und die offenbar die letzten Instruktionen er \nhielten. Es herrschte Stunden hindurch Hochbetrieb, und Augen \nzeugen gewannen schon am Vormittag den Eindruck, dass etwas \nBesonderes in Vorbereitung sei. \nVerstärkter Polizeischutz \nDas Strassenbild in der City zeigt heute noch deutlich den \nCharakter der Nachwirkungen von gestern. Tausende strömen \nin die City, um,sich die Zerstörungen anzusehen. Vor Wertheim \nm der Leipziger Strasse ist kaum durchzukammen, zumal stellen \nweise der Bürgersteig durch entlanggezogene Seile zum Schutz \nder Glaserarbeiten abgesperrt ist. Ueberall stehen die Wagen \nmit den riesigen Scheiben und die an die Wand gelehnten \nLeitern. Die Schäden sind erst zum kleinsten Teil repariert- \nDer polizeiliche Schutz ist besonders in der Leipziger Strasse \n \n\nausserordentlich verschärft. Schutzleute patrouillieren in Trupps \nzu fünf und sechs die Strasse auf und ab und richten ein scharfes \nAugenmerk auf jeden verdächtig erscheinenden Passanten. Von \nZeit zu Zeit tauchen grössere Kommandos auf den bekannten \nMannscbaftsautos im Durcheinander der Fahrzeuge auf. \nDie Verlegenen \nWie drückt man sich um die Wahrheit? \nDie Tumultszenen im Tiergarten und die heldenhaften \nAttacken auf Fensterscheiben haben einen schlechten Ein \ndruck gemacht. Auch auf der Rechten kann man sich \ndem nicht entziehen. Selbst die Nazis müssen so tun, als \nob sie von der Sache abrückten. Bezeichnend, mit welchen \nMethoden man auf der Rechten seine Verlegenheit zu ver \nbergen oder hinter starken Worten zu verstecken sucht! \nDie Gauleitung der Nazis schiebt die Schuld an den \nTumulten der „nervösen Haltung“ der Polizei zu, welche \ndas harmlose Gaffervölkchen gestört habe, das dem von den \nBerliner Gerichten so schlecht behandelten Goebbels habe \nhuldigen wollen. So lächerlich diese Ausrede, so verlogen \ndie andere: dass „zum Teil auch genau vorbereitete Pro \nvokationen kommunistischer Elemente“ vorlägen. \nEin paar Rechtsblätter machen diesen Schwindel mit. \nWenn der Berichterstatter der „Berliner Börsen-Zeitung“ \ngehört haben will, dass die Demonstranten neben \n„Deutschland erwache!“ dauernd auch „Hoch Sowjet- \nDeutschland!“ gerufen hätten, so ist das einfach eine Ent \nstellung der Tatsachen, die vorgenommen wird, um die \nNazis reinzuwaschen. Wir kennen das zur Genüge. Wenn \nhemmungslos gegen Rathenau gehetzt wird, zischeln die \nMitläufer der Radikalen vergnügt mit. Wenn der feige \nMeuchelmord Tatsache geworden ist, heucheln sie Ent \nrüstung und überpurzeln sich in Unschuldsbeteuerungen. \nSelbst Hugenbergs „Lokal-Anzeiger“ bringt es diesmal \nnicht über sich, die nationalsozialistische Parteileitung \nvöllig freizusprechen. Natürlich: gewusst habe sie nichts \ndavon, nichts wäre ja blödsinniger . . . Wohl aber hätte \ndie Parteileitung ahnen müssen, dass die Reichstags \neröffnung „von unsauberen Elementen zu Krawallen aus \ngenutzt“ werden würde. „Es wäre weitschauender ge \nwesen, wenn sie an ihre Anhänder die Parole ausgegeben \nhätte, der Reichstagseröffnung fernzubleiben.“ Die \n„Deutsche Allgemeine Zeitung“ bescheinigt Hitler, dass \n \n\ner in seinem „Völkischen Beobachter“ sich in den letzten \nTagen nicht genug habe tun können in antisemitischen \nAeusserungen. Braucht man sich dann zu wundern, wenn \nunreife Burschen die praktische Konsequenz aus dieser \nHetze gezogen haben? Aber die Leute von der „Deut \nschen Allgemeine Zeitung“ sind nun einmal von ihren \nneuen Nazi-Freunden so begeistert, dass sie den gestrigen \nTatsachen hilflos gegenüberstehen. Die Nazis sollen schuld \nsein? „Wir können und wollen das bis zum vollen \nBeweise nicht glauben,“ stammeln diese Biedermänner. \nSie scheinen es erst glauben zu wollen, wenn die Nazis \nauch ihren „schwerverdienenden Aktionären“ die Fenster \nscheiben eingeschlagen haben. Die trostlose Blindheit \ndieser Bürgerherde kann sich nicht greller offenbaren als \nin solchem jammervollen Bekenntnis: „wir wollen es nicht \nglauben“. \nTäter und Urheber der Nazi-Tumulte \nEin demokratischer Urantrag im preussisenen \nLandtag \nIm Preussischen Landtag ist folgender Urantrag der demo \nkratischen Fraktion eingegangen: \n„Am Tage der Reichstagseröffnung ist es in mehreren Haupt \nstrassen der Berliner inneren Stadt, vor allem in der Friedrich- \nEbert- und Leipziger Strasse, zu schweren ptanmässigen Aus \nschreitungen und Beschädigungen der dort ansässigen Geschäfts \nhäuser gekommen. Aus dein Polizeibelicht sowie aus den \nBegleitumständen ergibt sich, dass die Ausschreitungen wohl \norganisiert waren, und dass als Täter Angehörige der National \nsozialistischen deutschen Arbeiterpartei anzusehen sind. \nWir beantragen: Der Landtag wolle beschliessen, das \nStaatsministerium zu ersuchen, dem Landtag beschleunigt mit \nzuteilen: \n1. welche Feststellungen über die Personalien der Täter \nsowie über etwaige Zugehörigkeit zur N. 8. D. A. P. bzw. deren \nOrganisationen im einzelnen getroffen werden konnte, \n2. welche Anweisung an die Organe der Polizei und Straf \nrechtspflege ergangen sind, um \nbesondere Ermittelungen über Anstifter und Mittäterschaft \nanzustellen, damit neben Strafverfolgung den geschädigten \nFirmen ein privatrechtlicher Zugriff auch gegen den in letzter \nLinie Verantwortlichen ermöglicht wird. \n3. welche Vorkehrungen das Staatsministerium getroffen hat, \num in Zukunft eine Wiederholung derartiger Vorgänge zu ver \nhindern, die nicht nur das Ansehen des Staates und der Reichs- \n, hauptstadt aufs schwerste schädigen, sondern auch die wirtschaft- \n| liehe Krise in bedrohlicher Weise verschärfen. \n \n\nMorgen früh Metallarbeiter-Streik \nStreikbeschluss des Metallarbeiterkartells — Heute früh bereits Einzelstreiks \n \n\nDas Metallkartell, in dem alle am Tarifvertrag der Ber \nliner Metallindustrie beteiligten Gewerkschaften zu \nsammengeschlossen sind, hat heute vormittag auf Grund \ndes bisher vorliegenden Resultates der Urabstimmung, \ndurch das die zum Streik erforderliche % Mehrheit bei \nweitem überschritten ist, beschlossen, den Streik zu pro- \nk^iieren. Nach dem Beschluss des Metallkartells soll am \nMittwoch früh in allen 276 Betrieben, die dem Verband \nBerliner Metallindustriciler angchörigeu, die Arbeit \nniedergelegt werden. \nHeute morgen ist es bereits zu Streikbewegungen bei einigen \nFirmen gekommen, die zum Teil auf das Vorgehen der Kommu \nnisten zurückzufUhren sind. Heute früh sprachen sich bei der \nFirma Hasse & Wrede 265 von 420 Arbeitern für den Streik, in \nder Fahrsluhlfabrik Flohr, Chausseestrasse 35, von 750 Arbeitern \n700 für den Streik aus. Um % 8 Uhr legten etwa 350 Arbeiter \ndieser Firma die Arbeit nieder und demonstrierten in einem ge \nschlossenen Zuge, der sich durch die Chausseestrasse und Linien \nstrasse nach dem Brunnenplatz bewegte. Der Streik schwebt \nbereits bei der Firma Rudolf Hartmann, Eisengiesserei, in der \n \n\nZentrum stimmt für Lobe \nDie erste Vorentscheidung zur Präsidentenwahl \n \n\nDie erste Vorentscheidung zur Präsidentenwahl im Reichs \ntag, die diesmal von hochpolitischer Bedeutung ist, ist honte \nvormittag gefallen. Die Zentrumsfraktion des Reichstages hat \neinstimmig beschlossen, den bisherigen Präsidenten Löbe \nwieder zum Reichstagspräsidenten zu wählen. Sie ist auch be \nreit, den Nationalsozialisten, als der zweitgrössten Fraktion, \neinen Vizepräsidentenposten einzuräumen, vorausgesetzt, dass \nder Kandidat der Nationalsozialisten sieh bereit findet, dem Zen \ntrum einen Vizepräsidenten zu überlassen. Für diesen Posten \nwird wiederum der Abgeordnete Esser vorgesehlagen. \nAuch die Fraktion der Bayerischen Volkspartei, die gleichfalls \nheute vormittag tagte, hat sich der Auffassung des Zentrums an \ngeschlossen. Auch sie wird für Löbe und Esser stimmen. Diese \nStellungnahme der beiden Fraktionen wird kaum ohne Rück \nwirkung auf die anderen in der Regierung vertretenen Frak \ntionen bleiben können. Auf ihre Haltung kommt es um so mehr \nan, als die Kommunisten sich an einer Abstimmung über die \nWahl Löhes voraussichtlich nicht beteiligen werden, so dass, \nwenn die Wahl gegen die Nationalsozialisten und ihre Mitläufer \nstattfindet, die Entscheidung auf des Messers Schneide steht. \nDer oben erwähnte Beschluss des Zentrums dürfte auch auf \ndie Wirls«haltspartei 2 die heute nachmittag 3 Uhr eine Fraktions- \n \n\neitzung abhält, nicht ohne Einfluss sein. Der Beschluss des \nZentrums hat den konfliktslüsternen Elementen in der Wirt \nschaftspartei wie in der Volkspartei gezeigt, dass ihre Hoff \nnungen auf die Vorbereitung einer Bürgerblockregierung, soweit \ndas Zentrum in Frage kommt, sich nicht so leicht verwirklichen \nwerden, wie man sich das wohl vorgestellt hatte. \n \n\nDie sozialdemokratische Fraktion trat heute um 11 Uhr zu \nsammen und wählte zunächst die bisherigen vier Fraktions \nvorsitzenden, Dr. Breitscheid, Hermann Müller, Wels und Ditt- \nmann, wieder. \nDie sechs aus der Staatspartei ausgeschiedenen volks \nnationalen Abgeordneten haben eine eigene Gruppe gebildet, \nzu deren Vorsitzenden sie den Abgeordneten Bornemann ge \nwählt haben. Sie beabsichtigt nicht, sich irgendeiner anderen \nFraktionsgemeinschaft anzuscbliessen. \nBraun bei Hindenburg \nReichspräsident von Hindenburg empfing heute vor \nmittag den preussischen Ministerpräsidenten Braun. \n \n\nAutomatenfabrik Ade, Reinickendorf, in der Apparatefabrik \nTurbin und in der Kunstschmiede Schulz & Holdefleiss. \nEingreifen Stegerwalds \nDas Eingreifen des Reichsarbeitsministers in den Konflikt \nwird erfolgen, sobald ihm die Erklärungen der beiden Parteien \nzugegangen sind. Der Verband Berliner Metallindustrieller wird \nmorgen zu dem Schiedsspruch Stellung nehmen, und man er \nwartet, dass von den Arbeitgebern die Verbindlichkeitserklärung \nbeantragt werden wird. Der Minister hätte an sich die Möglich \nkeit, von isch aus sogleich über diesen Antrag zu entscheiden. \nEs ist aber nach der durch den Streikbeschluss eingetretenen Zu \nspitzung der Situation mit Sicherheit zu erwarten, dass er die \nbeiden Parteien zu Nachvcrhandlungen laden und nochmals eine \nVerständigung herbeizufiihrcn versuchen wird. \nEs wäre denkbar, dass auf Grund dieser Verhandlungen die \nArbeitgeber ihren Antrag auf Verbindlichkeitserklärung zurück \nnehmen und dass ein neues Schlichtungsverfahren eingeleitet \nwerden wird. Kommt es zur Verbindlichkeitserldärung des \nSchiedsspruches, so würde nach der bisherigen Praxis von den \nGewerkschaften die Streikbewegung beendet werden, da sie \nsonst wegen Verletzung der tariflichen Friedenspflicht schaden \nersatzpflichtig gemacht werden könnten. \n \n\nLandtagsbeginn \n \n\nEin grosser Teil des politischen Interesses konzentriert »ich \nheute auf den preussischen Landtag, der nach langer Pause zu \neiner Plenarsitzung Zusammentritt. Die Polizei hat grosse Vor \nbereitungen getroffen, um eine Wiederholung der Vorfälle, wie \nsie sich gestern in der Umgebung des Reichstags abspielten, von \nvornherein zu verhindern. Vor dem Landtagsgebäude in der \nPrinz-Albrecht-Strasse patrouillieren starke Polizeitrupps, um \ndie Ordnung aufrechtzuerhalten. Im Hause selbst herrscht auch \nlebhaftes Treiben. Die meisten Fraktionen haben im Laufe des \nVormittags Sitzungen abgehalten. Die sozialdemokratische \nFraktionssitzung war bereits kurz nach 12 Uhr beendet. Die \nSitzung, an der auch Ministerpräsident Braun teilnahm, brachte \nkeine besonderen Beschlüsse. Auf der Tagesordnung der \nheutigen Plenarsitzung stehen neben kleineren Vorlagen \nder kommunistische Misstrauensantrag gegen das Gesamt \nkabinett \nund weiter die Auflösungsanträge der Kommunisten und der \nWirtschattspartei sowie die kommunistischen Anträge auf Ein \nstellung der Zahlungen für den Young-Plan und Aufhebung der \nauf Grund der Verordnung des Reichspräsidenten ergangenen \npreussischen Erlasse, ferner ein nationalsozialistischer Antrag \nauf Aufhebung des gegen die Nationalsozialistische Deutsche \nArbeiterpartei erlassenen Uniformverbotes. Die letzteren An \nträge werden gemeinsam beraten. Dafür ist je Fraktion eine \nStunde Redezeit vorgesehen, "
    }
}