{
    "Year": "1930",
    "Month": "10",
    "Day": "15",
    "NewspaperNumber": "486",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Deutschlands Kredit unerschüttert! \n \n\nSchon seit einiger Zeit tauchten immer wieder Meldungen \nüber das endgültige Zustandekommen des Ueberbrückungs- \nlyedits für das Reich in Höhe von 125 Millionen Dollars, also \nrund 500 Millionen Reichsmark auf. Die Bestätigung wird \nallerdings erst jetzt durch die Reichsregierung gegeben, nach \ndem die letzten Schwierigkeiten aus dem Wege geräumt sind. \nWie in dem Reformprogranun der Reichsregierung angekündigt \nwurde, soll der Etat für 1931/32 durch Senkung der Ausgaben \num eine Milliarde Reichsmark ins Gleichgewicht gebracht wer \nden. Was das laufende Etatsjahr 1930 anlangt, so sind zwar \ndie schwebenden Schulden zum Teil zurückgezahlt worden, doch \nmuss für den kommenden Winter mit Mehraufwendungen und \nSteuerausfällen gerechnet werden, die den erwähnten Heber \nbrückungskredit notwendig machen. Ein entsprechendes Ge \nsetz, das der Reichsregierung diese Kreditaufnahme gestattet, \nist bereits dem Reichsrat zugeleitet worden. Voraussetzung für \ndie Aufnahme des Ueberbrückungskredits ist, dass in dem Kre \nditermächtigungsgesetz gleichzeitig Bestimmungen über eine \nSchuldentilgung von den gesetzgebenden Körperschaften verab \nschiedet werden, und zwar sollen der neu aufgenommene Kre \ndit und sonstige schwebende Schulden in drei Jahresraten zu \nje 420 Millionen Reichsmark getilgt werden. Nur dann, wenn \ndie Tilgung6be6timmungen angenommen werden, soll das Kre \nditabkommen in Wirksamkeit treten. Man kann die Festlegung \nsolcher Tilgungsbestimmungen nur begrüssen. Sie liegt durch \naus auch im deutschen Interesse, und diese Bedingungen sind \nüberdies wesentlich günstiger als die, von denen man bisher \ngerüchtweise sprach, und die dahin lauten sollten, dass die \nDurchführung des gesamten Regierungsprogramms gesichert \nsein müsse, ehe das Reich den Kredit eingeräumt erhält. Der \nKredit wird von einem deutschen und einer Reihe ausländischer \nBankkonsortien zur Verfügung gestellt. In Deutschland befinden \nsich darunter die Reichsbank, Preussische Staatsbank, Berliner \nGrossbanken, Deutsche Girozentrale, Mendelssohn u. Co., Reichs \nkreditgesellschaft und eine Anzahl von anderen Banken und \ngrossen Bankfirmen. In den Vereinigten Staaten hat das Bank \nhaus Lee, Higginson u. Co. die Führung, und es gehören dem \nKonsortium verschiedene sehr bedeutende amerikanische Banken \nan, die zum Teil in enger Fühlung mit dem englischen Kapital \nstehen. Auch in Holland und in Schweden sind Konsortien ge \nbildet worden, und es ist ein offenes Geheimnis, dass der be \nkannte schwedische Ingenieur und Finanzier Ivar Kreuger einen \nwesentlichen Anteil an dem Zustandekommen des Kredits hat. \nDie Bedingungen, unter denen die 125 Millionen Dollars gewährt \nwerden, sind als günstig anzusehen. Es handelt sich um einen \nKredit gegen Hingabe von sechsmonatigen Schatzanweisungen, bei \ndenen die deutsche'Regierung das Recht hat, eine dreimalige Ver \nlängerung der Schatzunweisungen zu verlangen. Für den Kredit \nIst ein Zinssatz von 4K Prozent im Jahr vereinbart worden, zu \ndem eine Provision von 1K Prozent für das Jahr tritt. Die Aus \nzahlung erfolgt zum Nominalbetrag abzüglich der halbjährlichen \nZinsen sowie der Provision. Die tatsächlichen Kosten des Kredits \nunter Einbeziehung der jeweilig halbjährlichen Diskontspesen be \nlaufen sich auf 6,3 Prozent, sind also geringer als bei ähnlichen, \nfrüher abgeschlossenen Krediten. Man darf in der Gewährung \ndes Kredits einen Beweis für das grosse Vertrauen erblicken, \ndas im Auslande dem Deutschen Reich entgegengebracht wird. \nEs wirkt fast beschämend, dass in einem Augenblick, in dem \nallerdings unter dem Druck der Ungewissheit über das zu \nkünftige Verhalten der radikalen politischen Parteien — eine \nneue schwere Vertrauenskrise, begleitet von einer sinnlosen \nKapitalflucht, in Deutschland herrscht, das Ausland fest an die \nZukunft des deutschen Volkes glaubt und ihm zur Ordnung seiner \nFinanzen und zum Wiederaufbau seiner Wirtschaft einen be \ndeutenden Kredit zur Verfügung stellt \n* \nDer Abschluss des Ueberbrückungskredits sollte die Aengst- \nlichen und Kleinmütigen zu einer nüchternen und richtigen Be \ntrachtung der gegenwärtigen Lage veranlassen. Solange noch \nderartige Finanztransaktionen, die auf einem starken Vertrauen \nder in- und ausländischen Bankwelt beruhen, Zustandekommen, \n \n\nAus den Konzertsälen \n \n \n\n \n\nAnlässlich seines 50jährigen Bestehens veranstaltete der Ber \nliner Lehrerverein ein Festkonzert in der Philharmonie. Festlich \nwar das Podium geschmückt, festlich war die Stimmung des \nPublikums, das den grossen Saal bis auf den letzten Platz füllte. \nDer Bedeutung des Abends entsprechend, war auch das Spiel \nunserer Philharmoniker, die unter Julius Prüwers Leitung \nBeethovens Ouvertüre Leonore Nr. 3 sowie die 5. Sinfonie pracht \nvoll zu Gehör brachten. Zwischen den Orchesterwerken stand \ndas Violinkonzert, mit dessen Wiedergabe Konzertmeister Henry \nHolst stürmischen Applaus auslöste. \nMichael Taube, ein Musiker von Qualität, hat sich durch ziel \nbewusstes Streben und viel Energie jetzt einen geachteten Platz \nim Berliner Musikleben erworben. Er kündigt für diesen Winter \nsechs Kammerkonzerte mit namhaften Solisten an. Der erste \ndieser Abende war Job. Seb. Bach gewidmet. Mit viel Fleiss \nund Liebe hat sich das kleine Orchester unter der rhythmisch \nstraffen, doch feinfühligen Dirigierweise Taubes in die Bachsche \nMusik eingespielt. Das trat besonders im Konzert C-dur für zwei \nCembali und Streichorchester mit Alice Ehlers und Gertrud \nWertheim als Solisten hervor. Vorher spielte Professor Strub \ndas Violinkonzert A-moll tonschön und stilrein. Der kleine Chor, \nder in der Kantate „O ewiges Feuer\" mitwirkte, bedarf noch \ngründlicher Durchbildung. — Bei dem Geiger Wolfgang Herold \nist alles Technische wohl in Ordnung, ein energischer Strich, \neine gute linke Hand und ein weicher, gepflegter Ton. Aber mit \nTechnik allein kommt man weder Schubert noch Paganini und \nSarasate nahe. Schubert fordert seelische Vertiefung, die beiden \nanderen Komponisten verlangen Schwung. Beide Eigenschaften \nvermisste man. — Recht ansehnliche stimmliche Mittel besitzt \nDorothy Canberra. Der sehr sympathische Sopran ist gut aus \ngeglichen, muss aber noch gelockert werden, damit Stakkati und \nKoloraturen leichter kommen. Die Begabung der Sängerin neigt \nzum Dramatischen; Liedgesang liegt ihr weniger. — Auch Ture \nAras Organ ist vor allem für die Bühne geschaffen. Die grosse, \nwarm timbrierte Stimme ist gut geschult, ein durchgeistigter \nTortrag vereint sich mit einer äusserst sympathischen Art des \nAuftretens. Am Flügel unterstützte Wilhelm Scholz den Sänger \n®it seiner feinfühligen Begleitung. M. S—t. \n \n\nSonderabteilung für wissenschaftliche Graphologie. Die \nWachsende Bedeutung der wissenschaftlichen Graphologie hat \n \n \n\n \n\nist eine völlig verzweifelte Stimmung nicht gerechtfertigt. Aller \ndings muss man auch verhindern, dass die radikalen Elemente \nderartige Abmachungen, die für Deutschland lebensnotwendig \nsind, durch Hetzereien und andere demagogische Machenschaften \nzerstören. In einer holländischen Zeitung wurde kürzlich den \nDeutschen vorgeworfen, dass ihre Kritik nach und nach in eine \nKlagepsychose ausgeartet sei, dass der Durchschnittsdeutsche \njammere, und nichts imstande sei, ihm Mut einzuflössen. Auch \nder Vorsitzende der Industrie- und Handelskammer in Köln, \nGeheimer Kommerzienrat Dr. Louis Hagen wandte sich in diesen \nTagen gegen die Kopflosigkeit, mit der gegenwärtig im ganzen \ndeutschen Reiche verfahren werde, zumal da seit den Wahlen \nnichts geschehen sei, was zu den im In- und Auslande geäusserten \nBefürchtungen Anlass gebe. Die deutsche Währung stehe fest \nund bleibe fest, und die deutsche Reichsbank habe genügend \nMittel zur Verfügung, um irgendein Unheil abzuwehren. Dass \nin Deutschland Mut und Hoffnung noch nicht ganz ausgestorben \nsind, beweist u. a. die Beteiligung deutscher Banken an dem \nUeberbrückungskredit des Reiches. Es zeigt sich aber auch deut \nlich an einer anderen grossen Finanztransaktion, die vor wenigen \nTagen bekannt geworden ist. Gemeint ist die Konzentration im deut \nschen Hypothekenbankgewerbe, bei der die Gemeinschaftsgruppe \ndeutscher Hypothekenbanken durch den Anschluss der Preußi \nschen Centralbodenkredit- und Pfandbriefbank Akt.-Ges. sowie \nder Frankfurter Hypothekenbank an die Gemeinschaftsgruppe \neinen bedeutenden Ausbau erfährt. Man wird bei dieser Trans \naktion an den Zusammenschluss der Deutschen Bank und Dis- \n \n\nconto-Gesellschaft erinnert, wenngleich bei den Hypotheken \nbanken keine Vollfusion, sondern nur Teilfusion und Erweiterung \nder Interessengemeinschaft erfolgen. Durch die wichtige Neu \ngruppierung im Hypothekenbankgewerbe, die im übrigen durch \ndie Fusion Deutsche Bank—Disconto-Gesellschaft wesentlich \nerleichtert wurde, und die wohl noch keineswegs als ab \ngeschlossen zu betrachten ist, wird ein Hypothekenbankblock \ngeschaffen, der etwa 45 Prozent des gesamten privaten deutschen \nHypothekengeschäfts in sich vereinigt. Der Pfandbriefumlauf \nder Gemeinschaftsgruppe wird sich durch die Neugruppierung \nvon rund 1460 auf rund 2794 Millionen Reichsmark erhöhen. Das \nZiel der Transaktion ist letzten Endes ein sehr erfreuliches, \nnämlich Zinssenkung. Es soll erreicht werden, indem man die \nNeuemission vorläufig drosselt, und die Geschäftstätigkeit auf \nHypothekenprolongationen und Pfandbriefkonversionen be \nschränkt. Man glaubt, dass durch die Eutblössung des Pfand \nbriefmarktes von Material allmählich eine Kurserhöhung eiu- \ntritt, und dann billigere Hypothekenabschlüsse und Konver \nsionen des Pfandbriefzinses möglich sind. Ausserdem will man \naber dadurch einen Druck auf die Zinshöhe ausüben, dass man \nbilliges Auslandskapital heranzieht. Man will ausländisches \nKapital über die Schweiz oder über Holland für den deutschen \nRealkreditmarkt interessieren, und es wird dabei offenbar auch \nan die Mitwirkung Ivar Kreugers gedacht, der mit der Preußi \nschen Centralbodenkreditbank seit ihrer Fusion mit der Preußi \nschen Pfandbriefbank in enger Verbindung steht. \nDr. Adolf Reeder. , \n \n \n\n \n\nGewerkschaftsring übt Kritik \nam Brüning-Programm / Aber grundsätzliche Zustimmung \n \n\nNachdem die Freien und die Christlichen Gewerkschaften \nsich mit dem Programm der Regierung Brüning beschäftigt \nhaben, wobei es, wie nicht anders zu erwarten, nicht an Kritik \nfehlte, hat jetzt auch der Vorstand des Gewerkschaftsrings \ndeutscher Arbeiter-, Angestellten- und Beamtenverbände, der \nSpitzenorganisation der freiheitlich nationalen Gewerkschaften \ndazu Stellung genommen. \nIn einer Erklärung begrüßt der Vorstand der genannten \nOrganisation den Willen der Regierung, durch ein umfangreiches \nGr-sundungsprogramm die wirtschaftlichen und sozialen Lebens \nmöglichkeiten des deutschen Volkes sicherzustellen. Allerdings, \nso heisst es weiter, könne auch der Gewerkschaftsring verschie \ndene Teile des von der Regierung vorgeschlagenen Wirtschafts \nund Finanzplans nicht kritiklos hinnehmen, sondern müsse dem \ngegenüber die \nForderung nach sozialer Gestaltung des Programms \nerheben. \nIn diesem Zusammenhang wird betont, dass der Kampf \ngegen die Arbeitslosennot im Vordergrund aller Massnahmen \nzu stehen habe und dazu weiter ausgeführt: „Das Arbeitszeit \nproblem kann in diesem Zusammenhang nicht unerwähnt blei \n \n\nben. Dazu gehört fernerhin nach Ansicht des Gewerkschafts \nringes vornehmlich die Stärkung des inländischen Marktes. \nEs wäre verhängnisvoll, zu versuchen, durch irgendwelche \nOperationen die reale Kaufkraft der Lohn- und Gehalts \nempfänger auch nur vorübergehend zu schwächen. \nDer Gewerkschaftsring wird infolgedessen von der Reichs \nregierung fordern, dass nichts unterbleibt, um alle jene Aus \nwüchse in der Preisbildung zu bekämpfen, die auf den Miss \nbrauch wirtschaftlicher Machtstellung zurückzuführen sind. \nUnter keinen Umständen würde der Gewerkschaftsring irgend \nwelchen Massnahmen zustiinmen können, die die Lebenshaltung \nder Lohn- und Gehaltsempfänger weiterhin herabsetzen \nwürden.“ \nKritische Bedenken wurden auch gegen die beabsichtigte \nNeuregelung der Wohnungswirtschaft laut, die in der'au \ngekündigten Form unerträglich erscheine. Ebenso stiess der \nVorschlag der Reichsregierung, die Arbeitslosenversicherung \nbei der gegenwärtigen anormalen Lage des Arbeitsmarktes \nfinanziell sich selbst zu überlassen, auf Widerspruch. Dagegen \nfanden die Vorschläge zur Vereinfachung des Steuersystems und \nauch die Pläne zur Verbilligung und Vereinfachung der Ver \nwaltung grundsätzliche Zustimmung. \n \n \n\n \n \n\n \n\nBrüning an \nPARIS, 14. Oktober. \nViel Beachtung findet ein Interview, das der Kanzler \nBrüning dem Sonderberichterstatter der „Volonte, Alfred \nMailet, gegeben hat. \n \n\ndas Bedürfnis nach einer Zusammenfassung der verschiedenen \nMethoden und Bestrebungen Innerhalb der Graphologie zutage \ntreten lassen. Deshalb ist die Errichtung eines Zentralinstituts \nfür wissenschaftliche Graphologie, das als besondere Abteilung \nan die Lessing-Hochschule in Berlin angeschlossen wird, be \nschlossen worden. Die Leitung der Abteilung ist Frau Anja \nMendelssohn übertragen worden. Bei der Eröffnungsfeier wird \nder Nestor der Graphologie, der französische Gelehrte Cröpieux- \nJamin, einen Vortrag über das Thema „La premiere lecon \npratique de graphologie“ halten. \n \n\nIn der Johannisnacht \nRose-Theater \nDie Direktion dieses Volkstheaterchens weiss, was ihrem \nPublikum gefällt, und hat mit ihrer neuen Operettenpremiere \nwieder einmal ausgezeichnet den Geschmack ihrer Stammgäste \ngetroffen. Dieses Lustspiel mit Texten von Robert und musi \nkalischer Untermalung von Jean Gilbert, mit seinen Verwechs \nlungen, eingestreuten Wiizchen, Liebesidyllen usw. rief wahre \nLachkrämpfe hervor. Allen Theatern Berlins wünschte man ein \nso bereitwilliges, lachfreudiges Parkett. \nDie Aufführung war sehr nett inszeniert. Traute Rose als \nllauptpersönchen Helene war keck und liebenswürdig, ganz \ngleich, ob sie sich im feierlichen Brautgewand oder sportlichen \nDress bewegte. Dazu der verliebte Andree Willi Roses, der mit \nseiner drolligen Begabung für Komik die ganzen Szenen belebte. \nDolly Bitters und Hans Rose waren ein lustiges Bauerngespann. \nDie sentimentale, abergläubische Grossmama wurde von Hilde \nHofer ausgezeichnet gespielt und wurde, wie überhaupt die ganze \nAufführung, mit herzlichem, anhaltendem Beifall belohnt, -dr- \n \n\nGrUndung einer englischen Shakespeare-Schule. Auf Anre \ngung der Britischen Gesellschaft für Dichtkunst ist eine beson \ndere Shakespeare-Gilde gegründet worden, die beabsichtigt, einen \nnationalen Wettbewerb für den Vortrag von Shakespeare-Sonetten \nund das Spiel einzelner Szenen aus Shakespeare-Stücken zu \nveranstalten. Die Teilnehmer an dem Wettbewerb erhalten \nvorher längere Zeit einen Unterricht über Shakespeare und \ndramatische Sprechkunst. Die Teilnahme wird auf etwa 100 000 \nPersonen geschätzt; nach den Ausscheidungswettkämpfen in den \neinzelnen englischen Städten wird in London ein Endwettkampf \nder besten Teilnehmer stattfinden. K. K. \n \n \n\n \n\nFrankreich \nDer Kanzler spricht mit Offenheit von den Gründen der \ndeutschen Stimmung. Das deutsche Volk leide unter dem \nschweren wirtschaftlichen Druck, seine Hoffnung auf eine rasche \nBesserung durch den Young-Plan ist enttäuscht worden. Dennoch \nwill die Regierung noch nicht eine Revision der Verträge oder \nein Moratorium verlangen. Der Kanzler hofft, dass er ein Ver \ntrauensvotum für die Finanzreform erhalten wird und dass eine \nReorganisation möglich sein wird. \nDas Ausland müsse die Not des Reiches zu verstehen suchen \nund die Bemühungen der Reichsregierung, um Ordnung der finan \nziellen Bedrängnis unterstützen. Der Kanzler schloss: „Sie dürfen \nsagen, dass ich eine besonders enge Zusammenarbeit mit Frank \nreich dringend wünsche.\" \n* \nDie Berichte der französischen und der in Paris erscheinenden \namerikanischen Zeitungen über die Eröffnung des Reichstags und \ndie nationalsozialistischen Ausschreitungen in den Strassen von \nBerlin kommen ohne Ausnahme zu der Schlussfolgerung, dass \nein so unwürdiges und widerwärtiges Schauspiel in einem zivili \nsierten Lande noch nicht erlebt worden sei, und \ndass die Regierung de» Reiches mit dieser wüsten Agitation \nenergisch ein Ende machen müsse, wenn Deutschland nicht \nAnsehen und Kredit vor der Welt verlieren soll. \nDagegen sind die Presseartikel der amerikanischen Blätter, \ndie sich mit der Eröffnung des Reichstags, und mit dem Abschluss \ndes Ueberbrückungskredits beschäftigen, im wesentlichen opti \nmistisch und vertrauensvoll gehalten. Daran haben auch die \nBerliner Krawalle nichts ändern können. So schreibt „World“, \ndass die faschistischen Ausschreitungen zwar beunruhigend seien, \ndass aber die Folge eine Mitwirkung der Sozialdemokraten an \nder Regierung wäre. Die „Times“ meinen, gerade jetzt sei es \nnötig und könne nicht als Einmischung bezeichnet werden, wenn \nman seine stärkste Sympathie für die Elemente ausdrücke, die die \nRepublik und ihre Friedenspolitik unterstützen. \nDer Ueberbrückungskredit bezeuge das Vertrauen des Aus \nlandes zur Stabilität des demokratischen Regimes, \nunter dem Deutschland in den letzten zwölf Jahren neues An \nsehen gewonnen habe. \nWeniger erfreulich sind die weiteren Stimmen der fran \nzösischen Presse, die sich über die Berliner Strassenausschreitun- \ngen reichlich entsetzt zeigen. \n \n\nDa gehören sie hin! Die aus der Staatspartei ausgeschiedenen \nsechs volksnationalen Abgeordneten haben den Reichstagspräsi- \ndeuten gebeten, ihnen neue Sitze zwischen der Deutschen Volks \npartei und den Deutschnationalen zuzuweisen. "
}