{
    "Year": "1930",
    "Month": "10",
    "Day": "15",
    "NewspaperNumber": "486",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "fUmreit \n \n\nDer Liebling der Götter \nDer neue Jannings-Film im Gloria-Palast \n \n \n\n \n\nliges-pussliges hat, in den kurzen aber hübschen \nSzenen. \nTonlich ist der Film ausgezeichnet, wenn \neben leider auch hier die akustischen Einfälle, \ndie man ungern in einem Tonfilm, der sich ein \nLustspiel nennt, vermisst. Die musikalischen \nEinlagen haben aber unbedingt Niveau. Schmidt- \nGentners schmachtend süsses „Ich sing dir ein \n \n\nEmil Jannings, seit langem ausschliesslich \nzum Filmtragöden gestempelt, darf sich in sei \nnem neuesten Film, „Der Liebling der Götter“, \nder zugunsten der Pensionskassen des Vereins \nBerliner Presse am Montag mit grossem Erfolg \nuraufgeführt wurde, als liebenswürdigster Lust \nspieldarsteller zeigen. Es ist seinem verdienst \nvollen Produktionsdirektor Erich Pommer immer \nwieder versichert worden, dass es schon im \n„blauen Engel“ die heiteren Szenen waren, in \ndenen Jannings am besten gefiel, und so wählte \nman diesmal einen ausschliesslichen Lustspiel \nstoff. Oder besser, eine lustige Rolle für Emil \nJannings. Denn dieser Liebling der Götter ist \neine einzige grosse Starrolle um die herum, die \nAutoren Hans Müller und Robert Liebmann, eine \nGeschichte geschrieben haben, deren Wirkungen \noft mit Erfolg erprobt wurden und sicherlich \nauch diesmal wieder dem Publikum sehr ge \nfallen werden. \n„Unser Emil“, ist nicht nur als Liebling der \nGötter, sondern vielmehr ein Liebling der \nGöttinnen. Jovial, behäbig-heiter, derb-fidel \nund oftmals ulkig allein durch seine Erscheinung. \nWer aber nun durchaus den Tragöden Jannings \nsehen will, wenn er ins Kino geht, der kommt \nauch auf seine Kosten. Einige Szenen, die lei \nder vom Spielleiter Hanns Schwarz sowohl wie \nvon Jannings selbst zu schwer und wichtig und \nbreit arrangiert sind, nehmen auch auf diese \nWünsche des Publikums Rücksicht. Eigentlich \naber wohl mehr auf die der Verleiher, die sich \nleider immer mehr als Vox populi aufspielen \nund als Geschmacksdiktatoren. Aber nun zu \nder Geschichte selbst: \nAlbert Winkelmann heisst der Liebling der \nGötter. Er ist ein gefeierter Tenor, der gerade \nvor einer Gastspielreise nach Buenos Aires steht. \nDrei Frauen sehen ihn ungern ziehen. Erst \neinmal die eigene, ferner eine dämonische \nRussin sowie ein kleines Mädel vom Ballett. \nUnd da sind natürlich noch eine Legion blonder \nund brauner und schwarzer Lockenköpfe, die \nihm traurig nachsehen, als der grosse Tenor \nden Zug besteigt, um seine grosse Amerika- \ntournpe anzutreten. Der Sänger hat aber in \nBuenos Aires, das, urteilt man nach den Ge \nstalten und nach der Sprache, die in diesen \nSzenen, ein speziell jüdischer Staat sein muss, \nkeinen Erfolg. Er ist nicht jung, nicht elastisch \ngenug, er verträgt auch das Klima nicht, kurz \nund gut, er versagt. Bei einem Streit mit seinem \nDirektor überschreit er sich die Stimme, und \nder Arzt erklärt ihm, dass er nicht mehr singen \nkann, weil die Stimmbänder erschlafft sind. \nAlbert Winkelmann beschliesst, sich ganz ins \nPrivatleben zurückzuziehen. In St. Wolfgang \nhat er ein Häuschen und dort erwartet ihn auch \nseine Frau Agathe, die er immer sein Muttchen \nnennt Der Liebling der Güter betäubt seinen \nKummer um die verlorene Stimme mit land \nwirtschaftlichen Arbeiten, und fängt an, sich \nselbst vorzuschwindeln, dass ihm dieses Leben \nbesser gefällt als das Umschwärmtsein, als jede \nArt von Beifall und Erfolg. Auch als sein alter \nGarderobier zu ihm fährt, um ihn zu bitten, \nwieder aufzutreten, lehnt er ab und singt alle \nQual und alle Trauer um die verlorene Stimme \nvergessend, sein Lieblingslied: „Ich bin ja so \nvergnügt . . .“ Und da stehen sie alle um ihn \nherum und bestaunen diese strahlende, die aus- \n \n \n\n \n\ngeruhte, die herrliche Stimme. Dann packt \nAlbert Winkelmann seine Koffer und fährt nach \nWien zurück in die Oper, und als er die Grals \nerzählung als Lohengrin singt, da ist er wieder \nin seinem Element, da ist er wieder der Lieb \nling der Götter. \nNatürlich singt Jannings nicht selbst, sondern \nein (leider ungenannter) Double leiht ihm seine \nStimme. Es ist aber sehr geschickt gemacht, \nwie nur immer die Wirkung des Gesanges sicht \nbar wird. Ueberhaupt ist die Spielführung von \nHanns Schwarz sehr anständiges Handwerk und \nbeweglich in Blick und Toneinstellungen. Wenn \nleider auch nicht besonders originell oder ein \nfallsreich. Auch scheint mir ein gewisser Satz \naus dem Götz von Berlichingen etwas zu oft \nden Dialog „zu würzen“, wenn er auch für \nJannings' ureigensten Sprachschatz und zur \nEchtheit seiner Figur gehört, wie überhaupt so \n \n\nmanches in diesem Lustspiel dramatisiertes Pri \nvatleben, dramatisierter Lebenslauf „unseres \nEmils“ zu sein scheint. \nAber jetzt wird es Zeit von Hans Moser zu \nreden, der einfach köstlich ist als Garderobier \nKratachvil. Unglaublich komisch wirkt seine \nArt auch im Film. Etwas Rührendes liegt in \nseiner wortreichen Hilflosigkeit in dem devoten \nUeberkugeln von Sätzen und Worten. Auch \nGülstorf als unausstehlicher Arzt und Wladimir \nSokolof erzielen mit ihrem sehr verhaltenen \nSpiel gute Wirkungen. Ganz erstaunlich hat \nsich Renate Müller entwickelt Sie gehört nach \ndem grossen Erfolg, den sie in diesem Film bat, \nzu unseren besten Filmschauspielerinnen. Mit \nihrer guten Sprachtechnik und ihrer eleganten \nErscheinung, die zugleich etwas sehr Fraulich \nliebenswürdiges hat, bedeutet sie ein Gewinn \nfür den deutschen Tonfilm. Olga Tschechows ist \nzu theatralisch als die Verführerin, während \nTruus van Alten etwas sehr putzig-sebnuss- \n \n \n\n \n\nAmerika zeigte uns Rintintin als Hunde-Film- \nstar, und zwar als den ersten und einzigen \nHund, um den herum eine Filmgeschichte ge \nschrieben wurde. Der deutsche Film hat Hunde \n(ausser im Kulturfilm) nur als freudig begrüsste \nCbargendarsteller benutzt Zum ersten Male \nwird in dem Film „Tingeltangel“, der zurzeit \nunter der Regie von Jaap Speyer im Grunewald- \natelier gedreht wird, ein Hund in einem deut \nschen Film, im Mittelpunkt des Geschehens \nstehen. \n \n\nSchlumpsi heisst er, und ist ein Drahthaar \nterrier, der aufs Wort folgt, und auf berückende \nArt seinen langen, schmalen Kopf zur Seite \ndrehen kann. Schlumpsi darf sich aber nicht \nnur stolz einen Filmstar nennen, er ist tatsäch \nlich der erste Hunde-Tonfilmdarsteller der Welt. \nSein Partner ist Ernst Verebes, und wenn die \nser liebenswürdige Clown des deutschen Films \nzum Schluss sozusagen „eine grosse Nummer“ \nin einem prominenten Kabarett wird, so ist das \nausschliesslich Schlumpsis Verdienst. \nJa, Schlumpsi macht Karriere. Vom Rum \nmelplatz-Tingeltangel wird er Star eines mon \ndänen Kabaretts und tritt im selben Programm \nauf wie Alfred Braun und Dajos Bela, der \nübrigens, wie sein Kollege Schlumpsi, zum \nersten Male in einem Tonfilm mitwirtk. Natür \nlich hat Schlumpsi auch einen Schlager, er singt \nihn natürlich nicht selbst, wie Braun den seinen, \nsondern er wird ihm zu Ehren gesungen, stammt \naus der Feder von Karl Wilczinski und lautet: \n„Ein Herz voller Liebe und ein Herz voller \nTreu.“ (Musik Grothe.) \nUnd es ist sein eigenes Herz, das hinter den \nstacheligen Haaren seines Felles schlägt, das da \nbesungen wird. Es scheint ihm ganz besonders \nzu gefallen, denn er sieht Ernst Verebes sehr \nwohlgefällig an, während er es ihm vorsingt, und \nstellt seinen von Haaren umstandenen langen \nHundekopf auf die schon oben geschilderte Art \nund Weise schief. Längere Interviews gewährt \ner aber nur, wenn man ihm Würstchen mit \nbringt. Und da ich keine bei mir habe, schüttelte \ner mir sehr bald seine rechte Vorderpfote zum \nAbschied. \nDie alten Ateliers der National-Film-Gesell- \nschaft bieten einen seltsamen Anblick. Sie sehen \nau« wie riesige Scheunen, die überlaufen. Sie \nwerden nämlich zurzeit schalldicht umkleidet \nund zwar mit einer neuen Umhüllung, die \n„Solomit“ heisst und aus festgepresstem, feuer \nsicher präpariertem Stroh bestehen. Ganz stolz \nführt der Regisseur Carl Fröhlich seine Gäste \num die einstigen Glashäuser herum, die, fast \nmöchte man sagen, Mauern von Stroh um- \nschliessen. Und innen fühlt man sich zu Hause. \nWenigstens der Filmreporter. Denn da sind \neinige Redaktionszimmer aufgebaut mit über \nvollen Papierkörben, mit Leimtöpfen und grosser \nUnordnung, in denen Albers einige Szenen seines \nneuesten Films „Hans in allen Gassen“ spielt. \nEben kommt er Türen schlagend nach einem \nKrach mit seinem Chefredakteur in sein Zim \nmer, wirft wütend einen Stoss Zeitungen auf den \nTisch und geht mit energischen Schritten auf \nund ab. Camilla Horn, die seine Redaktions \nsekretärin gibt, begrüsst ihn strahlend, denn \nHass, unser Held, war lange fort und ist eben \n \n \n\n \n\nLiebeslied“ und Karl Mays „Ich bin ja so ver \ngnügt holdrio . . werden bald überall zu \nhören sein. \nDer laute und herzliche Beifall rief Emil \nJannings und alle seine männlichen und weib \nlichen Partner sowie auch die beiden Autoreu \nMüller und Liebmann vor 4en Vorhang. \nFränze Schnitzer. \n \n\nSchlumpsi, der erste Tonfilm- \nHunde-Star —— Wie Hans Al \nbers Briand photographierte \nerst aus Genf zurückgekehrt. Die Szene ist nur \nkurz, wird von Fröhlich sehr gestrafft arrangiert \nund von Albere in knappster Lebendigkeit ge \nspielt. Während die französische Besetzung des \nFilms noch vor Kamera und Mikrophon dieselbe \nSzene probt (Andre Murat und Mary Glorie \nspielen für Albers und Camilla Horn), erzählt \nCarl Fröhlich, wie Albers in Genf, wohin man \nmit Bild und Tonkamera gefahren war, tatsäch \nlich Briand photographiert hat, wie es seine \nRolle als moderner Reporter in diesem Film, \n \n\ndessen Druckereiaufnahmen übrigens im Mosse* \nHause aufgenommen werden, verlangt. \n„Da jeht mein Albers also und stellt sich \nvor Briand, wie der den Völkerbundpalast ver \nlässt, reisst den Photoapparat ans Gesicht und \nruft . . . „Peng“. Und weiter unten, schon am \nFusse der Treppe, fasst er Briand von der ande \nren Seite und ruft wieder „Peng“ und dann... \nals Briand schon im Auto sitzt ... sie kennen \ndoch Albers mit seiner überschäumenden Vitali \ntät .. . tut er so, als knipse er noch einmal, \ndrückt die Kamera an die Fensterscheiben und \nschreit wieder „Peng“ . . . Und Briand, der \nAlbers für einen echten Pressephotographeu \nhielt, liess ihn gewähren . . . aber nun muss ich \nmal sehen, ob die Franzosen-Darsteller schon \nihren Text können“ fährt Fröhlich fort \nJa, die Franzosen konnten ihre Rollen schon, \nund nun sah man dieselbe Szene in französischer \nSprache noch einmal spielen inmitten der glei \nchen Kulissen, die uns so heimatlich vertraut \nvorkamen, mit den Schreibtischen, dem Leim \ntopf, den Telephonen und der charakteristischen \nUnordnung rund um das Tintenfass, und die \nSchreibmaschinen. F. 8. \n„Das Lied ist aus“ \nim Atrium \nLiane Haid, palmenschlank, elegant, von blon \ndester Pikanterie und schön anzuschauen, wie \nnur je, steht mit dem sympathischen Willy Forst \nim Mittelpunkt dieser Bolvary-Operette, die inso \nfern ihr Happy end hat, als, von der Film \nschablone abweichen, das Pärchen unverlobt und \nohne Minutenkuss auseinandergeht. Denn siehe: \nLianchen ist hier nicht nur eine gefeierte Ope- \nretten-Diva, sondern auch eine kleine Messalinx \nmit drei Liebhabern behaftet, dem früheren, \ndem gegenwärtigen und dem künftigen (Wall \nburg, Odemar, Verebes), während Willy sozu \nsagen ein hochanständiger und in allen Lebens \nlagen braver Junge ist, der ein besseres Glück \nverdient. Aber die deschichte entwickelt sich \nmit schwankhafter Lustigkeit, verlässt nur ganz \nselten, selbst nicht in pikanten Szenen, den Pfad \ndes guten Geschmacks und bringt mit allerlei \nLebemannstypen eine Reihe vergnüglicher Ein \nfälle und — im Rahmen der flotten und fröh \nlichen Darstellung — ein paar sentimentale, dem \nOhr sich einschmeichelnde Schlager (Musik \nRobert Stolz) und ein allerliebstes parodistischcs \nMarionettenspiel 2 (Ivo Puhonny), in dem Willy \nForst sämtliche Rollen in bester Laune operu- \nmässig tragiert. Dieser amüsanten Einlage \nwurde lebhafter Sonderbeifall zuteil, der sich \nauch bei anderen hübschen Szenen, etwas stö \nrend, einstelite. \n \n \n\n \n\nHans Moser und Emil Jannings \nin dem Ufa-Tonfdm „Da Liebling da Götter\" \n \n \n\n \n\nDer erste deutsche Hundestar Gustav Gründgens und Gustav Fröhlich \nln dem Tonfilm „Tingeltangel? spielt Schlumpsi, ein Drahthaar-Terrier, spielen die männlichen Hauptrollen in dem Froelich-Film \ndie Hauptrolle — Regie Jaap Speyer „Der Brand in der Oper \n \n \n"
}