{
    "Year": "1930",
    "Month": "10",
    "Day": "15",
    "NewspaperNumber": "486",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "7Jlocd :< lcazess !Bauec vertagt \nauf unbestimmte Zeit / Neue Beweisanträge der Staatsanwaltschaft / Bauer bleibt in Haft \n \n\nWIEN, 14. Oktober. (G. P. D.) \nIn dem Mordprozess Bauer erschien nach 4 Uhr der \nGerichtshof und der Vorsitzende verkündete folgenden \nBeschluss: # \n„Der Schwurgerichtshof hat beschlossen, allen Beweis- \nanträgcn der Staatsanwaltschaft und der Verteidigung \nFolge zu geben, die Verhandlung aus diesem Grunde auf \nunbestimmte Zeit zu vertagen, und die Angelegenheit an \nden Untersuchungsrichter zurückzuverweisen. Da diese \nBeweisanträge im In* und Auslande durchzuführen sind \nund weitgehende Erhebungen zu pflegen sind, kann die \nVerhandlung nicht in der gesetzlichen Frist durchgeführt \nwerden. Der Gerichtshof hat daher beschlossen, mit der \nZulassung der Beweisanträge gleichzeitig auch die Ver \ntilgung der Verhandlung auf unbestimmte Zeit auszu \nsprechen. \n \n\nDer Gerichthof hatte sich noch von Amts wegen mit \nder Frage zu befassen, ob Bauer in Haft zu behalten sei, \nund ist zu der Ueberzeugung gekommen, dass die Haft \nüber den Angeklagten Bauer aufrecht zu halten sei.“ \nDer an überraschenden Wendungen so reiche Mordprozess \nbat am heutigen Tage eine neue Sensation zu verzeichnen. Es \nwaren dies die neuen Beweisanträge, die der Staatsanwalt auf \nGrund von Erhebungen, die er vor wenigen Stunden durch \nführen liess, gestellt hat. Dem Staatsanwalt ist es gelungen, \neine neue Zeugin ausfindig zu machen, und zwar eine Ver \nkäuferin, die in der Nähe des Lainzer Tiergartens einen Obst \nladen besitzt. Diese Zeugin gibt an, dass am 17. Juli ein \nelegantes Paar an ihrem Stand Ananaserdbeeren gekauft habe. \n(Bei der Obduktion der Ermordeten wurden nämlich in ihrem \nMagen Ananaserdbeeren festgestellt.) Die Zeugin gibt an, dass \nsie sich an diese Episode aus dem Grunde erinnern könne, weil \nan diesem Tage ein Unwetter losbrach, und sie habe sich ge \nwundert, dass das Paar trotz des Unwetters nicht zurück \ngekehrt ist. \nDer Staatsanwalt erklärt weiter, \n \n\ndass In Deutschland ein Geheimverfahren bekannt sei, auf \nGrund dessen man aus den abgefeuerten Geschossen genau \ndie Art der Schusswaffe feststellen könne. \nBauer hat behauptet, dass der tödliche Schuss aus einem \nRevolver abgegeben sein müsste, da keine Patronen am Tatort \ngefunden wurden. Da er selbst nur eine automatische Pistole \nbesass, könne er also als Täter nicht in Betracht kommen. Der \nStaatsanwalt beantragt, von deutschen Fachleuten eine Unter \nsuchung durchführen zu lassen. \nBesonderes Aufsehen ruft eine Erklärung des Staatsanwalts \nhervor, dass im Falle Bauer der offiziellen Untersuchung noch \neine zweite unterirdische Untersuchung folgte. \nEs hätten sich Anwälte gefunden, die corpora delicti zurück \nhielten. „Ich habe lange genug,“ ruft der Staatsanwalt aus, \n„Geduld gehabt, jetzt werde ich endlich in die tiefsten \nKanäle hineinleuchten, um allen Quertreibereien und Ver \ndunkelungsversuchen auf die Spur zu kommen.“ \nEs kommt zu einer heftigen Auseinandersetzung zwischen \nStaatsanwalt und dem Verteidiger, der die Angriffe des Staats \nanwalts zurückweist. \n \n\nDas eiutcäQÜche „Qesmdietm” \n \n\nIn zwei Fällen 3340 Mark erbeutet \n \n\nTrotz aller Warnungen gelingt es den Gesundbeterinnen \nimmer wieder, alte Leute mit ihrem Hokuspokus Uber das Ohr \nzu hauen und ihnen die Ersparnisse abzulocken. Welche \nSummen mitunter diesen Betrügerinnen in die Hände fallen, \nzeigen deutlich zwei Fälle, die sich jetzt wieder in Spandau und \nin der Franseckystrasse ereignet haben. \nBei einer 74 Jahre alten Frau in uer Breitestrasse in Spandau \nsprach ein Weib vor, die angeblich Stühle zum Flechten abholen \nwollte. Da es in der Wohnung nichts auszubessern gab, suchte \nsie ein weiteres Verbleiben damit zu bemänteln, dass sie Unwohl \nsein vortäuschte und um etwas zu trinken bat. Die gutmütige \nGreisin machte ihr eine Tasse Kaffee. Dabei kam das Gespräch \nauf Krankheiten, und die fremde Frau sagte, sie sehe der Greisin \ndie Leiden an den Augen an. \nUm die Heilung schnell zu bewerkstelligen, müsse sie ein \n \n\nGebet über das gesamte Geld der alten Frau sprechen. Es \nwurde ihr ein geschlossenes Sparkassenbuch übergeben, das \n1900 Mark enthielt. Nach dem sogenannten Gebet ver \nschwand die Frau, und erst später stellte die Greisin fest, \ndass ihr Geld mitverschwunden war. \nDie Gaunerin soll keine Zigeunerin gewesen sein. — Fast den \ngleichen Erfolg hatte eine andere Betrügerin, die in der Fran \nseckystrasse auftauchte. Hier muss es nach der Beschreibung — \nKopftuch und lange gelbe Ohrringe — ein Zigeunerweib ge \nwesen sein. Sie erbeutete teils in Silber-, teils in Papiergeld \n1440 Mark. \nWie es möglich ist, dass Leute immer noch auf so dummes \nGerede hereinfallen und wildfremden Menschen ihr Geld zeigen, \nist unverständlich. Die zahllosen Warnungen, die im Laufe der \nMonate in den Zeitungen erschienen sind, sollten zur Vorsicht \nmahnen. \n \n\nJCeine Tüiedececöffnuttg des Autocufs \nReichspost und Stadt lehnen ab \nVon der Nachrichtenstelle des Reichspostministeriums wird \njetzt mitgeteilt, dass die am Wiederaufleben des Berliner Auto \nrufes interessierten Kreise an die Deutsche Reichspost heran \ngetreten sind, um sich nach den Bedingungen für die Her \nstellung der erforderlichen Fernsprecheinrichtungen zu er \nkundigen. Ihnen wurde mitgeteilt, dass die Deutsche Reichspost \njederzeit bereit sei, die Einrichtung des Autorufes, sofern sie \nden Fernsprechbetrieb nicht stören, zum Anschluss an das öffent \nliche Netz zuzulassen. \nEine Beteiligung der Deutschen Reichspost am Betriebe der \nAnlage kommt jedoch nicht in Frage; auch hat die Deutsche \nReichspost auf den Zeitpunkt der Inbetriebnahme keinen \nEinfluss. \nIn Ergänzung dieser offiziellen Mitteilung der Reichspost er \nfahren wir aus den Kreisen des Kraftdroschkengewerbes, die um \neine Wiedereröffnung des Autorufes bemüht waren, dass man \ndort jede Hoffnung auf eine Wiederinbetriebnahme der Anlage \naufgegeben hat. Die Verhandlungen mit der Reichspost haben \nbereits vor Monatsfrist stattgefunden, eine Förderung ist aber \ndurch diese Besprechungen nicht eingetreten, da die Reichspost \nnur gegen Entgelt die Anlagen, Kabel und Anschlüsse usw. zur \nVerfügung stellen wollte, eine Beteiligung aber abgelehnt hat. \nAuch die Versuche, die Stadt Berlin für den Autoruf zu inter \nessieren und eine städtische Beteiligung an dem Unternehmen \nzu erreichen, sind gescheitert. \nDie Stadt hat auch den Vorschlag der interessierten Kreise, die \nAutorufsäulen ähnlich wie die Haltestellensäulen der Strassen- \nbahn für Reklamezwecke zu benutzen, abgelehnt. Da das Kraft \ndroschkengewerbe eine Umlage unter ihren Mitgliedern für den \nAutoruf nicht erheben kann, und sich auch sonst keine Stellen \ngefunden haben, die angesichts der wirtschaftlichen Lage die \nVerantwortung für das finanzielle Risiko dieser Einrichtung über \nnehmen wollen, wird die Reichshauptstadt für absehbare Zeiten \nohne Autoruf bleiben. \nStraßenbahnlinie 89 bis Königin - Elisabeth - Strasse ver \nlängert. Nach Stillegung des alten Strassenbahn-Betriebshofes \nin Charlottenburg wird ab 15. Oktober die Straßenbahnlinie 89 \nüber den Spandauer Berg bis zur Königin-Elisabeth-Strasse ver \nlängert. \nDer Tod im Kohlenbunker. Auf dem Gelände der Elektrizi \ntätswerke „Süd-West“ in der Forkenbeckstrasse in Wilmersdorf \nwar gestern der 57jährige Arbeiter Wilhelm Töpfer aus der \nGrunewaldstrasse 36 mit Reparaturen an einem Kohlenbunker be \nschäftigt. Entgegen den bestehenden Vorschriften war Töpfer \n»Hein in den Behälter des Bunkers hinabgestiegen und wurde \n \n\nauf bisher noch ungeklärte Weise von den angesammelten \nKohlenmengen verschüttet. Als man den Unfall bemerkte, war \nTöpfer bereits erstickt. \nAus den £acschungsstätten \nder AEC-Transformatorenfabrik \nDer „Reichsbund deutscher Technik (Bund Technischer Be \nrufsstände)“, Ortsgruppe Berlin, der im vorigen Jahre seine in \nteressante Vortragsreihe „Berlin arbeitet“ mit Filmvorführungen \ndurchgeführt hat, setzt in dieser Wintersaison seine Abendvor \nträge im Haus der Technik unter demselben Motto fort. Be \nsonders interessant ist dabei, dass der R. d. T. in der kommenden \nSaison im Rahmen seiner Veranstaltungen auch technische Ton \nfilme zeigen wird. Die Gebiete, die diesmal behandelt werden, \nsind Reichsbahn, Ruhrgebiet, Reichswasserstrassen, Reichspost, \nLufthansa und allgemein interessante Dinge aus der deutschen \nPrivatindustrie. \nAm Montag fand der erste Vortrag statt, der sich mit dem \nThema „Aus den Forschungsstätten der A E. G.-Transformato- \nrenfabrik“ befasste. Bei dieser Gelegenheit wurde auch der \nerste technische Tonfilm der A. E. G., die ihn gemeinsam mit \nder Klangfilm-G. m. b. H. gedreht hat, uraufgeführt. Dr. Th. \nMeyer nahm dabei Gelegenheit, auf die neue Epoche hinzu \nweisen, die im technischen Unterrichtswesen durch Erscheinen \ndes Tonfilms angebrochen sei. \nDer Tonfilm biete heute schon einen vollen Ersati für die \nbekannten Führungen durch Betriebe, die für den Besich \ntigenden meistenteils mit grossen Schwierigkeiten verbun \nden seien. \nVon besonderer pädagogischer Bedeutung sei dabei noch die \nVerwendung von Trickzeichnungen, die durch den sprechenden \nFilm wirksam und erläuternd unterstrichen würden. \nDer vorgeführte Tonfilm selbst gab ein eindrucksvolles Bild \nvon der Bedeutung der modernen Grosskraftwerke der Elek \ntrizitätswirtschaft. Er zeigte u a.: die Prüfung elektrischer \nApparate und Maschinen, Hochspannungsprüfungen an Isolato \nren, die Wirkung experimentell hervorgerufener Erscheinungen, \nPrüfungen von Oel- und Druckgasschaltern bei hohen Leistungen. \n \n\nMit ihrem Kind in den Tod. Eheliche Zwistigkeiten bildeten \nden Anlass zu einer Tragödie, die sich gestern in dem Hause \nInnstrasse 37 zu Neukölln abspielte. Dort wurde die 32jährige \nEhefrau Hedwig Thurow zusammen mit ihrem dreijährigen \nTöchterchen Helga mit Gas vergiftet aufgefunden. Wieder \nbelebungsversuche durch die Feuerwehr blieben bei Mutter und \nTochter ohne Erfolg. \nHandarheitsausstellungen bei Wertheim. Durch die Hand \narbeitsausstellungen bei Wertheim orientiert man sich nicht nur \nüber alles, was es Neues in der Handarbeitskunst gibt, sondern \n \n\nhat auch die Möglichkeit, durch' die instruktiven Vorführungen \ndie modernsten Techniken kennenzulernen. In Vitrinen und \nkünstlerischen Dekorationen bringt die Ausstellung sämtliche \nNeuheiten in Weiss- und Buntstickerei, Strickerei und Häkelei \nauf Wolle und Seide, in Spann- und Kreuzsticharbeiten. Zu \ngleicher Zeit findet bei Wertheim ein grosser Handschuhverkauf \nstatt. \nHeue Bcohungen -gegen ^Diamond \nNoch ein Mord auf der Strasse \nNEW-YORK, 14. Oktober. (Privat.) \nDie Niederschieesung des Bandenführers Jack Diamond in \neinem „ruhigen“ Familienhotel am oberen Broadway bildet die \nTagessensation von New-York, der alle Zeitungen durch lange \nBerichte mit grossen Ueberschriften Ausdruck geben. Von der \nPolizei wurde bald nach dem Verbrechen eine ungewöhnliche \nTätigkeit zur Ermittlung der Täter entwickelt. Fast alle In \nsassen des Hotels, in dem der Anschlag ausgeführt wurde, \nbrachte man zur Vernehmung nach der Wache, wo sich heraus \nstellte, dass die wichtigsten Zeugen, der Direktor des Hotels \nund eine Zimmernachbarin Diamonds, plötzlich verschwunden \nwaren. \nAn das Krankenhaus, in dem Diamond liegt, wurde die \nWarnung gerichtet, dass, falls Diamond nicht bis Mitter \nnacht seinen Verletzungen erlegen sei, er weiteren Besuch \nvon Revolverhelden zu erwarten habe. \nDiese Vorfälle, und auch die Tatsache, dass das Zimmer, in \ndem Diamond anscheinend von Konkurrenz-Bandenführern an \ngeschossen wurde, bereits „aufgeräumt“ war, als die Polizei \neintraf, beweist erneut die ungeheure Macht des Nev-Yorker \nVerbrechertums. \nDer Krieg in der Unterwelt geht inzwischen weiter. In \nBrooklyn \nwurde der Verbrecher Racketeer Morris Fisher auf einer \nder belebtesten Strassen mit drei Revolverschüssen nieder \ngestreckt. Die Mörder entkamen in der allgemeinen \nErregung. \nDer Zustand des Bandenführers Jack Diamond hat sich so weit \ngebessert, dass mit einer Genesung gerechnet wird, falls nicht \nnoch Komplikationen eintreten. \n \n\nEsperanto marschiert. Aus seinen Erfahrungen mit Esperanto \nberichtete auf Veranlassung des Esperanto-Verbandes Berlin \nDiektor Glück im Dorotheen-Realgymnasiunv Der Redner zeigte \nFortschritte des Esperanto, die hauptsächlich durch die Steigerung \ndes Auslandsverkehrs bedingt sind. Eine besondere Anerkennung \nist die Einführung der Welthilfssprache an 25 Berliner Gemeinde \nschulen. Eine Reihe von Vereinigungen hat sich für die Pflege \ndes Esperanto gebildet. Direktor Glück hält einen Kursus ab. \nder am Mittwoch, 15. Oktober, im Dorotheenstädtischen Realgym \nnasium mit einer kostenlosen Probelektion beginnt. \nOberschlesierball „Unterm Grubenlicht!“ Am Sonnabend. \n18. Oktober, ab 20 Uhr, veranstaltet die Landesgruppe Nord \ndeutschland der Vereinigten Verbände heimattreuer Oberschlesier \ne. V. im Marmor- und Bankettsaal des Zoologischen Gartens \nBerlin (Eingang Adlerportal) einen Oberschlesierball. Eintritts \nkarten zu 2,50 Mark sind in der Geschäftsstelle der Landes \ngruppe Norddeutschland der Vereinigten Verbände heimattreuer \nOberschlesier, Berlin SW 11, Schöneberger Strasse 11, Fernruf \nLützow 1929 und an der Abendkasse zu haben. \n \n\nS.-A. 8 Uhr 26 Minuten \nS'.-Ü. 17 Uhr 5 Minuten \n \n\nM.-A. 22 Uhr II Minuten \nM.-U. 15 Uhr 2 Minuten \n \n\nc \n \n\nH, \n \n\n[Nursoweit I \nIvorral \n \n\n>I36.- \n■Steppdecken \nKJ Damas^ercn \nvolle Groftffl/5» \niierjhth Ir. \n \n\nca \n \n\n250 \n350 , \n,500 \n3 WO \n \n\nAr! \n75.- \n \n\nStilmuster \nca * s» ta \n300 \nWO \n \n\nmm \n \n\nwandecken \n \n\nHcguett. einforbiq, urige./ \nsäumt. soweit Vorrat \n \n\nVerkaufnurbandauer-Str. & \n \n\nLäufershoFFe \nI reines Haargarn, schwere Qualität \n \n\nBettumrandunc \nBoucle, aus reinem A \nHaarqaramod. Farben^ \nWollplüich-Teppiche! \nbewahrtes Markenfabrikati \n \n\nI DEKORATIONEN \naus gemusterter Kunstseide, VoileXr&onnd \n \n\naus gemusterter \nIndanthren bedruckt, beste Qualität \nwwifa \n \n\n? \n \n\nz.T mit kleinen 3 JfC \nOrt Mir "
}