{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "15",
        "NewspaperNumber": "486",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THorgen-Ausgabe \nNr. 486 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\nIBelbtatt \nMittwoch, 15. Oktober 1930 \n—— \n \n\nll \n \n \n\n \n\nZusammenstöße im Frenzei-Prozeß \nZwischen Vorsitzendem und Verteidigung/Zurückgezogene„Berichtigung“des Landgerichtsdirektors \n \n\nIm Frenzel-Prozess in Potsdam ist es gestern zu neuen \nheftigen Zusammenstössen zwischen dem Vorsitzenden \nLandgeriehtsdirektor Hellwig, und dem einen Verteidiger \ngekommen. \n• \nZu Beginn der Verhandlung gab Landgerichtsdirektor Hell \nwig folgende Erklärung ab: „Ich habe heute morgen eine Ber \nliner Zeitung», gelesen und darin eine Berichterstattung der \ngestrigen Verhandlung gefunden. Ich habe mich veranlasst ge \nsehen, an die Zeitung einen Brief zu richten, in dem ich meine \nVerwunderung darüber ausspreche, dass die Zeitung derartige \nAngriffe gegen einen Zeugen, nämlich den Pfarrer Schenk, \nrichtet. Es ist nicht wahr, dass Pfarrer Schenk zugegeben hat, \ner hätte vor der Verhandlung mit Gertrud Frenzei darüber \ngesprochen, ob sie die Zeugenaussage verweigern solle oder \nnicht. Ferner ist nicht erwiesen, dass Pfarrer Schenk von den \nErmittlungen seiner Schwiegermutter gewusst hat. Der Vor \nwurf gegen Pfarrer Schenk, dass er ein Verhältnis mit einer \nverheirateten Frau gehabt hat, die daraufhin geschieden wurde, \nist zwar von dem Angeklagten Frenzei erhoben worden, doch \nist eine weitere Erörterung von mir nicht zugelassen worden, \nda diese Angelegenheit nicht zur Sache gehört.“ Der Ver \nteidiger: \n„Gegen eine derartige Berichtigung des Herrn Vorsitzenden \n \n\nlegt die Verteidigung ihren schärfsten Protest ein, da die \nBerichtigung, die der Herr Vorsitzende vorgetragen hat, \nnicht den Tatsachen entspricht. \nFalls Sie, Herr Vorsitzender, nicht verhindern, dass diese Er \nklärung, die Sie vorgelesen haben, in der betreffenden Zeitung \nerscheint, sehe ich mich gezwungen, im Interesse des An \ngeklagten der Presse ebenfalls eine Darstellung zu übermitteln. \nEs ist erwiesen, dass mit Pfarrer Schenk über die Ermittlungen \nseiner Schwiegermutter gesprochen worden ist. Man kann es \ndem Angeklagten nicht verdenken, dass er über die ausser- \nehelichen Beziehungen des Pfarrers Schenk hier dem Zeugen \nVorhaltungen gemacht hat, da der Angeklagte bestimmt Unter \nlagen erhalten hat. Frenzei hat sich zu diesem Vorgehen ver \nanlasst gesehen, nachdem Pfarrer Schenk die Beziehungen des \nAngeklagten zu anderen Frauen in aller Oeffentlichkeit kriti \nsiert hat.“ \nLandgerichtsdirektor Hellwig gab hierauf die Erklärung ab, \ndass er auf eine Berichtigung in der Presse verzichte. \nDann wurde nach Erledigung dieses Zwischenfalles die \n18jährige Tochter des Angeklagten, Hildegard Frenzei, als \nZeugin vernommen. Sie erklärte wieder, dass ihr Vater un \nschuldig sei. Auf die Frage, wie sie dazu gekommen sei. früher \nden Angeklagten zu belasten, erklärte Hildegard Frenzel, dass \nsie ihren Vater niemals direkt beschuldigt habe, dass sie es \njedoch törichterweise unterlassen habe, einen Verdacht nach \n \n\ndieser Richtung, den ihr Freund einmal ausgesprochen, nicht \nsofort zu zerstreuen. Bei der Vernehmung der Hildegard \nFrenzel kam es zu Zusammenstössen zwischen dem Staatsanwalt \nund der Verteidigung, wobei die Anwälte sich dagegen wandten, \ndass der Vertreter der Anklage diese Zeugin wesentlich schärfer \nanfasse als ihre Schwester. Als darauf der Staatsanwalt die \nZeugin ersuchte, sie möchte etwas eingehender über ihre Be \nziehungen zu Gertrud sich äussern, und dabei das Wort \n„Schweinereien“ brauchte, \nbekam Hildegard Frenzel einen Weinkrampf und wurde \nvernehmungsunfähig, so dass die Sitzung auf längere Zeit \nunterbrochen werden musste. \nNachdem das Mädchen sich beruhigt hatte, wurde die Verhand \nlung dann wieder aufgenommen, und auf Befragen des Vor \nsitzenden schilderte Hildegard Frenzel die Beziehungen ihrer \nSchwester Gertrud zum Hause des Pfarrers Schenk. Die Zeugin \nerklärte, dass ihre Schwester wie alle anderen Konfirmandinnen \nstark für den Pfarrer geschwärmt habe, und dass die Verehrung \nder jungen Gertrud für Pastor Schenk nach Ansicht der Zeugin \nkrasse Formen angenommen hätte Durch ihren ständigen \nVerkehr im Pfarrhaus sei Gertrud auch über das Eheleben der \nPfarrersleute bis in die letzten Einzelheiten hinein genau orien \ntiert gewesen. \nAm Mittwoch fällt die Verhandlung aus und am Donnerstag \nwird in der Vernehmung der Hildegard Frenzel fortgefahren \nwerden. \n \n \n\n \n\nGefängnis JL Kriminalkommissar \nIm Betrugsdezernat tätig — Wegen Betrugs verurteilt \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte stand gestern der \nKriminalkommissar Peter Brandt, der in vier Fällen wegen \nBetruges angeklagt war. \nDer Angeklagte, der selbst im Betrugsdezernat im Polizei \npräsidium tätig war, hatte verschiedene Darlehen aufgenommen \nund seinen Gläubigern unter falsche- Schilderung seiner wirt \nschaftlichen Lage immer wieder dieselben Möbel verpfändet. \nBrandt, der im Kriege Offizier gewesen war und sich später \nim juristischen Staatsdienst ausgebildet hatte, war kurz vor \ndem Assessorexamen als Offizier zur Schutzpolizei gegangen \nund war vor einigen Jahren Kriminalkommissar geworden. \nDen Wechsel seiner Laufbahn hatte'er vorgenommen, um mög \nlichst schnell zu heiraten und seine Familie ernähren zu kön \nnen. Wie er gestern in der Verhandlung schilderte, wurde er \nsehr bald vom Unglück verfolgt. Durch viele Krankheiten und \nOperationen, die an seiner Frau und seinen Kindern notwendig \nwaren, geriet er in Verschuldung, die sich durch die Gerichts \nund Anwaltskosten der klagenden Gläubiger noch erhöhte. \nSo war bald eine Schuldensumme von über 10 000 Mark \n \n\nBeim Rendezvous verhaltet \nDer galante Leo \nDer 34 Jahre alte aus Lemberg gebürtige Leo Riffzes ist \nein grosser Freund der Damen, bei denen es ihm hauptsächlich \nauf das bare Geld ankommt. Schon im März des Jahres 1929 \nbetätigte er sich in Frankfurt a. Main und Berlin als Heirats \nbetrüger. Den Frauen und Mädchen gegenüber, deren Bekannt \nschaft er machte, gab er sich für einen Vertreter französischer \nZeitungen aus. Da die „Gelder aus Frankreich“ nur spärlich \nfingingen, borgte er seine Bräute um erhebliche Summen an, \nvon denen sie keinen Pfennig wiedersahen. Riffzes wurde da \nmals festgenommen und zu 12 Monaten Gefängnis verurteilt. \nNach seiner Entlassung nahm er den alten Trick sofort wieder \nauf. Jetzt legte er sich die Namen „Dr. Leo Reiner“, „Dr. \nRödel“ oder „Dr. Schubert“ bei. \n \n \n\n \n\naufgelaufen, für die ein Teil seines Gehaltes gepfändet \nwurde. Da er aber immer wieder neues Geld brauchte, \nnahm er schliesslich im letzten Jahre mehrmals Beträge von \n500 Mark zu Wucherzinsen von 40 bis 80 Prozent auf. \nEr verschwieg dabei den Darlehnsgebern, dass sein Gehalt \nverpfändet und die Möbel, die er als Sicherheit anbot, schon \nübereignet waren. Diese Darlehen habe er aber in dem festen \nGlauben aufgenommen, dass sein Vater, der über ein grösseres \nVermögen verfügt, ihn einmal aus seinen Schulden befreien \nwürde. Da sich aber alle Sanierungsversuche zerschlugen und \ner weder Darlehen noch Zinsen erstatten konnte, wurde \nschliesslich Betrugsanzeige erstattet. Das Gericht betrachtete \nes als erschwerend, dass ein Mann, von der juristischen und \nkriminalistischen Schule, wie der Angeklagte, sich zu solchen \nStraftaten hatte hinreissen lassen. Andererseits wurde aber \nanerkannt, dass B. nicht aus Leichtsinn, sondern aus Not ge \nhandelt hatte und in die Hände von Wucherern gefallen war. \nDas Gericht hielt eine Gefängnisstrafe von sechs Wochen für \nangemessen und gewährte dem Angeklagten eine Bewährungs \nfrist. \n \n\nEiner Dame in Berlin hatte er bereits mehrere hundert Mark \nabgeluchst und mit einer zweiten Beziehungen angeknüpft. Die \nerste war aber hinter den Schwindel gekommen und hatte An \nzeige erstattet. Gestern traf sich der schöne Leo mit der zweiten \nBraut auf dem Potsdamer Platz und begrüsste sie galant mit \nHandkuss. Mitten in diese Huldigung hinein kamen die Krimi \nnalbeamten und entrissen ihn dem zärtlichen Beisammensein. \n \n\nTodessturz eines Fliegers \nbei einem Looping \nAUGSBURG. 14. Oktober. (Privat.) \nSeit zwei Tagen beschäftigte sich der in den dreissiger \nJahren stehende Pilot Monicke aus Berlin damit, den neuen \nTyp eines Doppeldeckers der Bayerischen Flugzeugwerke Akt.- \nGes. auszuprobieren. Bei dem Versuchfliegen mit der Maschine \nstürzte heute nachmittag der Flieger in der Nähe des Augs \n \n \n\n \n\nburger Flugplatzes aus etwa 500 Metern Höhe über dem \nSiebentischwald ab und blieb nut schweren Verletzungen \nunter den Trümmern des Flugzeuges tot liegen. \nDie Untersuchung hat ergeben, dass bei einem Looping die \nTragflächen brachen und auf diese Weise der Absturz erfolgte. \n \n\nKonditor en-Messe \nin den Ausstellungshallen am Zoo \nGestern nachmittag eröffneten die Berliner Konditoren \nverbände und Korporationen und die Berliner Bäckerverbändo \nihre diesjährige Messe in den Ausstellungshallen am Zoo. \nIn der Eröffnungsfeier begrüsste der Messeleiter Adolf \nHenckel die anwesenden Vertreter der Handwerkskammer, der \nBehörden, der ausländischen und inländischen Berufsverbände. \nAus dem Auslande waren viele Vertreter des Konditorenhand \nwerks anwesend, so aus London, Amsterdam, Wien, Kopenhagen, \nOslo usw. Ein Misston wurde durch den Hauptredner Henckel \nund den Kammerpräsidenten der Handwerkskammer in die \nEröffnungsfeier hineingetragen. Beide Redner beleuchteten in \nkurzen Worten die augenblickliche Wirtschaftskrise und glaubten, \ngegen die Konsumgenossenschaften, die Warenhäuser und die \ngrossen Wirtschaftsverbände polemisieren zu müssen. Gewiss, \nman kann verstehen, dass heute auch die kleineren Geschäfts \nleute über die Wirtschaftslage klagen, doch leiden unter der \nallgemeinen Wirtschaftslage auch die angegriffenen Unter \nnehmungen. Durch kleinlichen Interessenkampf wird die Lage \nnicht gebessert. Vor allem sollten bei einer Eröffnungsfeier \nderartige Zänkereien unterbleiben, schon mit Rücksicht auf die \nausländischen Vertreter, die kein Verständnis haben für die \nSonderwünsche der Wirtschaftspartei, die in ihrer Kurzsichtigkeit \ndie Allgemeininteressen völlig unberücksichtigt lässt. \nIn der Ausstellung selbst werden den Fachinteressenten die \nneuesten Errungenschaften auf dem Gebiete der Technik und \nHygiene gezeigt. Interessant ist die Fachausstellung der Kon \nditorengehilfen und -lehrlinge. Wahre Kunstwerke sind zu \nsehen. Das Prachtstück ist ein über 3 Meter grosser Phantasie \nbrunnen aus Marzipan und Krokant. Weitere Schaustücke sind \nein geöffneter Salonflügel aus Schokolade, mit feinem Konfekt \ngefüllt, ein Adlerhorst aus Schokoladenbaumkuchen, Blumen aus \nMarzipan und Zucker und viele andere Kunstwerke der Süss \nkünstler. \n \n\nVerein der Inhaber der Rettungsmedaille am Bande und anderer \nAuszeichnungen für Rettung aus Gefahr, gegr. 1902. Mitgliederver \nsammlung Dienstag, 21. Oktober, 20 Uhr, im Vereinslokal „Zum alten \nAskanier“, Anhaltstrasse 11. \n \n \n\n \n\nJett 40 Jahren im Jätushatt ßewährt: \nMAGGI 8 Erzeugnisse \n. MAGGI S Würze • MAGGI S Suppen • MAGGI S Fleischbrühe • \n \n \n"
    }
}