{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "15",
        "NewspaperNumber": "486",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 15. Oktober 1930 - 78. Jahrgang Nr. 486 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nUnfälle. \nM \nSpanien \n \n\nHUt . .Unterhaltungs-Blatt\" \nlflodenZeitung^-^.Sportzeitung \nRim - Zeitun qftlausujfiffrtenZtg. \nJethnleitung URteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nRuhestörer vor dem Schnellrichter / Lärm \nim Landtag / Mord-Prozess Bauer vertagt \n \n\nPolizei in Zivil! \nWas die Nazi-Krawalle lehren \n \n\n[Die deutsche Scholz-Partei „hält fest“ \n \n\nA. K. Während die Reaktionspresse noch gestern \nubend der Nationalsozialistischen Partei bei ihrem Be \nmühen, die Verantwortung für die eingeschlagenen \nFensterscheiben bei den Montag-Krawallen „kommunisti \nschen Lockspitzeln“ oder dem „Mob“ zuzuschieben, treu \nund brav Helferdienste leistete, zeigte es sich bereits vor \ndem Schnellgericht in Moabit, wie kurz die Beine dieser \nEntlastungslügen waren. Wenn sich auch unter den \n108 Verhafteten einige befinden mögen, die Opfer eines \npolizeilichen Irrtums sind, so sind andere, und das trifft \nvor allem auf eine Anzahl Nationalsozialisten zu, mit \nvollem Recht festgenommen und vor den Schnellrichter \ngebracht worden. Dass sie alles abstreiten, ist alte \nnationalsozialistische Taktik vor Gericht, die immer wie \nder in der letzten Zeit zur Anwendung kam. Aber die \nAussagen der Polizeibeamten, insbesondere die der \nPolizeioffiziere, lassen keinen Zweifel daran zu, dass es sich \num nationalsozialistische Rowdyexzesse gehandelt hat, die \nsogar systematisch betrieben wurden. \nUm so skandalöser ist es, dass die den National \nsozialisten hörigen Rechtsblätter, wie die Hugenberg- \nl’resse und die „Deutsche Zeitung“, den Spiess umdrehen \nund dreist von einer „Schuld der Polizei“ faseln, die \n• planlos und nervös“ gewesen sei. Auch darin drückt sich \nletzten Endes das schlechte Gewissen der wirklich Schul \ndigen aus, das mit Gewalt einen Sündenbock sucht. Sicher \nist lediglich, dass die Polizei einen sehr schweren Stand \ngehabt hat. Wie berichtet wurde, sind die Steineschmeisser \nvielfach nach vollbrachter Heldentat blitzschnell in die \ndie Strassen füllende Menschenmenge geflüchtet, wo sie, \neinmal untergetaucht, den Polizeibeamten nicht mehr er \nreichbar waren, so dass es mehr ein Zufall war, wenn der \neine oder andere Schaufensterfront-Kämpfer erwischt \nwurde. \n \n\nDie Frage liegt nahe, wie in Zukunft bei ähnlichen \nVorfällen die polizeiliche Arbeit, die Ordnung zu sichern \nund Exzedenten festzunehmen, erleichtert und erfolg \nreicher gestaltet werden kann. Man muss davon aus \ngehen, dass die Uniform des Ordnungshüters den Ord \nnungsstörern das Geschäft ausserordentlich erleichtert. \nDie massgebenden Polizeistellen sollten daher einmal \nüberlegen - , ob es nicht zweckmässig wäre, die Polizei \nbeamten zum Teil nicht in Uniform, sondern in Zivil, wie \ndie Kriminalpolizei, in solchen Situationen ihren Dienst \nverrichten zu lassen. Die (natürlich mit Ausweis ver \nsehenen) Beamten mischen sich unter das Publikum. Sie \nhaben es dann erheblich leichter, Beobachtungen und \nFeststellungen zu machen und im geeigneten Moment zu- \nrugreifen, als es dem uniformierten Beamten möglich ist. \nLeider muss festgestellt werden, dass bei dem Schau- \nIcnsterkrieg der Nazis auch das Publikum sich viel zu \npassiv verhalten hat. Wer als Unbeteiligter die Nazihelden \nbeobachtete, hatte die Pflicht, den Burschen beim Kragen \nzu nehmen, den er auf handhafter Tat ertappte, und ihn \nJ em nächsten Beamten zu übergeben. Wenn die Polizei \neiss, dass sie auf Unterstützung des Publikums gegen \nüber den Rechtsbrechern rechnen kann, wird der Gummi- \nuüppel übrigens auch weniger in Bewegung gesetzt zu \nerden brauchen, und die Gefahr, dass Unschuldige mit \nhm Bekanntschaft machen, wird sich entsprechend ver \nludern. \nEs ist dem deutschen Bürger auch bei solchen Vor \ngängen mehr Gemeinsinn zu wünschen. Kein anständiger \nMensch wird sich an fremdem Eigentum vergreifen. Kein \nunständiger Mensch sollte es daher schweigend dulden. \n \n \n\n \n\nHerr Scholz will mit Hilfe der Nazis Reichstagspräsident werden / Geringe \nMehrheit für Lobe? \n \n\nDie Deutsche Volkspartei, die sich, seitdem sie \nStresemanns Erbe systematisch mit Füssen tritt, \nlieber und richtiger als Deutsche Scholz-Partei be \nzeichnen sollte, hat gestern den Beschluss gefasst, \nan der Kandidatur ihres Fraktionsführers Dr. Scholz \nfür den Posten des Reichstagspräsidenten „festzu \nhalten“. Die Scholz-Partei ist sonst die traditionelle \nUmfallpartei, die von Umfall zu Umfall Politik \ntrieb. Jetzt hält sie fest an einem Beschlüsse, der \nfür eine liberale Partei mehr als blamabel ist. Denn \nHerrn Scholzens Kandidatur drückt die volkspartei \nliche Sehnsucht aus, nach der katastrophalen Wahl \nniederlage einen Posten mit Hilfe der Nazis zu er \ngattern. Wenn eine Partei keinen Anspruch auf \ndieses Amt hat, dann ist es die Deutsche Volks \npartei. Sie hat ein Drittel ihrer Wähler und ein \nDrittel ihrer Mandate verloren. Mit ihren dreissig \nSitzen ist sie erst die sechststärkste Partei des \nReichstags. Der von ihr vorgeschlagene Kandidat \nDr. Scholz hat seine Partei soeben in eine schwere \nWahlniederlage geführt. Er hat sich vollkommen \ngedreht. Noch vor einem halben Jahre verkündete \ner, dass man nicht ohne, geschweige denn gegen die \nSozialdemokratie regieren könne. Jetzt will er der \nstärksten Reichstagspartei sogar den traditionellen \nAnspruch auf den Präsidentenstuhl des Reichstags \nwehren. Ihm selber fehlen alle Fähigkeiten zur \nBekleidung dieses Amts. Seine Unfähigkeit ist die \nstille Hoffnung der antiparlamentarischen Gegner, \n \n\ndie seine Kandidatur Vorschlägen. Die Deutsch \nnationalen stellen sogar die unverschämte Zu \nmutung an die Volkspartei, der Sozialdemokratie \nauch jeden Vizepräsidenten zu verweigern. So weit \nist es mit der Partei gekommen, die noch im Wahl \nkampfe den Mut besass, sich als die Partei Strese \nmanns zu bezeichnen! Ihr kann jetzt Herr Hugen- \nberg alles bieten! Sie kennt nur den Wunsch, von \nden Braunhemden Wahlunterstützung zu erhalten \nfür einen Posten, der ihr nicht zusteht, und für einen \nMann, der unfähig ist, diesen Posten zu bekleiden! \nDie Christlichsozialen haben sich ihre Entscheidung für heute \nVorbehalten, ebenso die Wirtschaftspartei, von der aber wohl die \nMehrheit, wenn nicht die ganze Fraktion, für Scholz stimmen \nwird. Die Entscheidung kann also von wenigen Stimmen ab- \nhängen. Für Lobe werden ausser den Sozialdemokraten das \nZentrum, die Bayerische Volkspartei, die Staatspartei und die \nDeutsche Bauernpartei stimmen. Das ergibt bei der im zweiten \nWahlgange zu erwartenden Stimmenthaltung der Kommunisten \ngerade die Hälfte des übrigen Hauses, so dass die Entscheidung \nbei den Christlichsozialen und vielleicht bei einigen Abgeord \nneten der Wirtschaftspartei liegt. \n» \nS.P.D. schlägt Lobe vor \nDie sozialdemokratische Reichstagsfraktion beschloss in ihrer \nDienstagsitzung, den Abgeordneten Lobe zum Reichstagspräsi \ndenten vorzuschlagen. \n \n \n\n \n\nPensionskürzungsgesetz angenommen \nZustimmung des Reichsrats mit verfassungsändernder Mehrheit \n \n \n\n \n\nIm Reichsrat wurde gestern das Pensionskürzungsgesetz mit \nverfassungsändernder Mehrheit, und zwar mit 53 Stimmen gegen \ndie sieben Stimmen des Landes Sachsen bei Enthaltung von \nProvinz und Land Thüringen angenommen. \nDer Berichterstatter, Ministerialdirektor Weyhe , erinnerte \ndaran, dass der Reichsrat in früheren Fällen gegen ähnliche An \nregungen Bedenken erhoben habe, da es sich um schwerwiegende \nEingriffe in Beamtenrechte handle. Trotz grundsätzlicher Auf \nrechterhaltung der früheren Bedenken sei man in den Aus \nschüssen der Auffassung gewesen, \ndass man jetzt der aussergewöhnlirhen Notlage Rechnung \ntragen müsse. \nAllerdings wurde dabei der Standpunkt betont, dass es sich um \nein verfassungsänderndes Ausnahmegesetz handelt, und dass \ndieses Gesetz nur für einen bestimmten Zeitraum gelten könne. \n \n\ndass andere es tun. Jeder muss sich als Staatsbürger \nund als Träger des Ordnungsstaates füllen, weil nie \nmand, der ein wenig weiter denkt, von einer Anarchie \netwas erwarten darf, die der Radikalismus begünstigt. \nNiemand sollte im eigenen Interesse sich zum Mitschul \ndigen an dieser Begünstigung machen, \n \n \n\n \n\nDie Ausschüsse haben sich für die Hauptbestimmungen auf drei \nfahre geeinigt. Das Gesetz, das unmittelbare Wirkung sowohl \nfür die Beamten des Reiches, als auch die der Länder und Ge \nmeinden hat, zerfällt in zwei Hauptteile, die Kürzung der \nPension wegen anderweitigen Einkommens und die Kürzung der \nHöchstpension. \nBezüglich Reichsbahn, Reichsbank und Religionsgesellschaf \nten wurde eine Bestimmung beschlossen, wonach diese Institute \nermächtigt werden, entsprechende Kürzungsbestimmungen vor \nzusehen. \n \n\nGefängnisstrafen beantragt \nDer Krawall-Prozess vor dem Schnellgericht \nDer Staatsanwalt beantragte gestern im Krawall-Prozess vor \ndem Schnellgericht gegen die Angeklagten Gefängnisstrafen von \n3 Wochen bis zu 1 Jahr 2 Monaten Gefängnis. Drei Angeklagte \nbeantragte er freizusprechen. Gegen neun Angeklagte beantragte \ner Erlass eines Haftbefehls wegen Fluchtverdachts. Die Ange \nklagten riefen nach den Anträgen des Staatsanwalts „Heil Hitler!“ \n(Prozessbericht siche Seite 3.) "
    }
}