{
    "Year": "1930",
    "Month": "10",
    "Day": "15",
    "NewspaperNumber": "486",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ruhestörer vor dem Schnellrichter \nDie alte Nazi •Taktik des Ableugnens / Belastende Aussagen der Polizeibeamten \n \n \n\n \n\nGestern nachmittag um 2 Uhr fuhr Tor dem alten \nKriminalgeriehtsgcbäudc ein Polizeilastkraftwagen vor, \nbesetzt mit Schupo, und zwischen diesen ein Haufen von \n19 jungen Leuten: die Attentäter, die Montag in der Leip \nziger Strasse ihre Zugehörigkeit zur Nationalsozialisti \nschen Partei durch Vandalismus gegen Schaufenster \nscheiben demonstriert haben. Sie standen gestern bereits \nals Angeklagte vor dem neu eingerichteten Schöffen \ngericht, dessen Vorsitzender gestern Amtsgerichtsrat \nKcstner war. \nAls Zeugen für das Verfahren war eine halbe Hundertschaft \nSchutzpolizei geladen worden, an der Spitze Major Heinrich und \nOberleutnant Adam. Die Angeklagten setzten sich auf die An \nklagebank, und der Vorsitzende stellt zunächst ihre Personalien \nfest. \nEs sind in der Mehrzahl arbeitslose Arbeiter, von denen drei \nvorbestraft sind, ein 17jähriger Bäckerlehrling, ein 17 Jahre \nalter Untersekundaner des Werner-Siemens-Gymnasiums, \nein selbständiger Kaufmann, zwei Ingenieure und ein Ver \nsicherungsangestellter mit hochadligem Namen, Hans Georg \nvon Eisenhardt-Rothe. \nDie Angeklagten werden dann von Staatsanwaltschaftsrat Fischer \nöffentlich angeklagt, am 13. Oktober folgende Delikte begangen \nzu haben: Widerstand gegen die Staatsgewalt, Verletzung der \nBannmeile, Zusammenrottung und einfacher Landfriedensbruch. \nAusserdem werden sechs Angeklagte wegen tätlicher Beleidigung \nvon Polizeibeamten und anderer Personen angeklagt, einer wegen \nKörperverletzung mittels Waffe und unbefugten Waffenbesitzes. \nDas Schöffenschnellgericht ist noch eine neue Einrichtung, und \nseine Institution scheint noch nicht sonderlich erprobt zu sein. \nDas Gericht besehliesst zunächst, das Verfahren gegen den \njugendlichen Bäckerlehrling Falk und den Untersekundaner \nSteinbild abzutrennen und dem Jugendgericht zu überweisen. \nDann soll die Verhandlung beginnen. Rechtsanwalt Becker, \nder sämtliche rechtsradikalen Angeklagten bis auf einen ver \nteidigt, legt jedoch die Verteidigung nieder und erklärt, es nicht \nverantworten zu können, eine Verteidigung zu führen, wenn \nihm nicht die Möglichkeit gegeben werde, sich mit seinen Man \ndanten zu besprechen. Der Vorsitzende stellt fest, dass nicht \nwegen Verbrechen, sondern nur wegen Vergehen Anklage er \nhoben sei. \nDer Anwalt jedoch parkt seine Sachen zusammen und ver \nlässt den Gerichtssaal. \nAls der Vorsitzende dann zur Vernehmung der Angeklagten \nkommen will, erklärt der erste, er verweigere jede Aussage und \nbeantrage die Ladung eines Offizialverteidigers. Den gleichen \nAntrag stellen alle Angeklagten bis auf drei. Staatsanwaltscbafts- \nrat Fischer widerspricht dem Antrag. Das Gericht lehnt den \nAntrag auf Vertagung ab und tritt in die Vernehmung der An \ngeklagten ein. \nWas die Angeklagten erzählen \nDer erste Angeklagte Kress gibt an, er sei mit seinen \nFreunden in den Menschenstrom hineingerissen worden und \nplötzlich sei neben ihm eine Scheibe zum Teufel gegangen. Da \nraufhin sei er verhaftet worden. Der Angeklagte Konstantin \nverweigert die Aussage. Der Angeklagte Brösicke will nur \nunter Vorbehalt aussagen. Er habe sich im Cafö Mokka Efti mit \neinem Freund verabredet. Als Lärm entstand, sei er hinaus \ngegangen. Plötzlich habe jemand gerufen: „Der mit der Brille \nwar es.“ Darauf sei er von zwei Schupobeamten verhaftet \nworden. Mit den Tumulten habe er nichts zu tun. Der Ange \nklagte H u t h sagt aus, dass er an den Reichstag gegangen sei, \num dort die Auffahrt der Abgeordneten mit anzusehen. Er habe \ndort eine Menge Nationalsozialisten getroffen, sei mit dabei ge \nwesen in dem Zuge und sei von dem Menschenstrom mit in die \nLeipziger Strasse hingezogen worden. In der Nähe von Wert \nheim sei plötzlich mit Steinen geworfen worden. \nEr habe seinen Stock in der Aufregung aufgehoben und da \nmit herumgefuchtelt und dabei sei er zufällig in die Scheibe \ngeraten, die jedoch schon kaputt gewesen sei. \nVors.: Der Stock ist doch nicht dazu da, um Scheiben einzu \nschlagen. An ge kl.: Ich war so aufgeregt. Ich habe ein Nerven \nleiden. Vors.: Sind Sie Nationalsozialist? An ge kl.: Ich habe \ngrosse Sympathie für die Bewegung. \nDer Angeklagte Giesow erklärt, dass er mit der K. P. D. \nsympathisiere. Er sei aus Neugier zum Reichstag gegangen. In \nder Markgrafenstrasse habe man ihn festgenommen, er wisse \nnicht, warum. Der Angeklagte Kühnemund bittet um Ver \ntagung der Verhandlung, weil er Entlastungszeugen bei \nzubringen wünscht. Er sei angepöbelt worden, weil er eine \nKrawatte mit den schwarzrotgoldenen Reichsfarben trug. Er \nmusste flüchten und geriet dann nach der Friedrich-Ebert- \nStrasse in einen Menschenstrom, der in die Leipziger Strasse \nhineinflutete. Dort gelang es ihm, in eine Seitenstrasse zu ent \nkommen. Er stiess hier auf eine diskutierende Gruppe. Jemand \nnannte ihn einen Strolch. Daraufhin sei er sehr aufgeregt ge \nwesen und habe dem Mann Ohrfeigen angeboten. Er liess ihn \nfeststellen, und da er, der Angeklagte, keine Ausweispapiere \nhei sich hatte, wurde er verhaftet. Der Angeklagte von Eisen \nhart-Rothe gibt an, dass er gegen V*6 Uhr sein Bureau in der \nTaubenstrasse verlassen habe, um nach Hause zu gehen. Im \nTiergarten geriet er in die Tumulte hinein und plötzlich sei er \nvon einem Wachtmeister gepackt und weitergeschoben worden. \nDa der Angeklagte von Eisenhart-Rothe einen verkrüppelten \nrechten Arm hat, verbat er sich das Anfassen in höflichem Tone. \nDaraufhin wurde er wegen Beamtenbeleidigung von zwei Be \namten auf die Wache am Brandenburger Tor gebracht. Der An \ngeklagte beschwert sich heute über die Behandlung durch die \nSchutzpolizei. Er gehöre keiner Partei an und habe niemals \nirgendwelche Umzüge gemacht. Der Angeklagte Tetzner \ngehör* dagegen der Nationalsozialistischen Partei an. Er gibt \nan, dass er bei seiner Braut am Wedding gewesen sei. Da habe \ner von dem Kostümfest gehört. \nVors.: Was bezeichnen Sie als „Kostümfest“? — Angeld.: \nNa, den Reichstag. \nDie Nationalsozialisten wollten doch dort mit den Kommunisten \nlosgehen. — Vors.: Dass Sie das selbst als „Kostümfest“ be \nzeichnen, ist die Höhe. \nDer Angeklagte ist dann wegen Widerstandes gegen Polizei \nbeamte an der Siegessäule verhaftet worden. \nAussageverweigerer \nIn der weiteren Vernehmung der Angeklagten verweigern \nfünf, die sich als Mitglieder der Nationalsozialistischen Partei \nbezeichnen, jede Anssage. \n \n \n\n \n\nDer Angeklagte Wolfram, der, wie er sagt, mit der \nNationalsozialistischen Partei sympathisiert, will nicht beteiligt \ngewesen sein. Der Angeklagte T r o s t e k gibt an, er habe \nwie an jedem Tage mit seinem Lieferwagen um %10 Uhr \nabends den Potsdamer Platz passiert Von einem Parteigenossen \nsei er auf dem Leipziger Platz mit dem Rufe „Heil Hitler!“ \nbegrüsst worden, er habe diesen Ruf erwidert, worauf er von \nseinem Lieferwagen heruntergeholt und verhaftet wurde. Der \nAngeklagte Stellmac'her erklärt, er gehöre keiner Partei \nan und will auch keine Steine geworfen haben. \nSchupo-Zeugen sagen aus \nGegen diesen Angeklagten sagt der erste Zeuge, Polizei \nwachtmeister H o f f m a n n, aus, der Stellmacher verhaftet hat. \nEr gibt an, dass Stellmacher ihn (den Zeugen) „Bluthund!“ \ngeschimpft und nach ihm mit einem Stein geworfen 'habe. — \nVors.: Als er den Stein warf, lief er dang fort? — Zeuge: \nJawohl; er fiel aber hin und dadurch kriegte ich ihn. Das \nPublikum nahm alsdann eine drohende Haltung gegen mich \nan. — Vors.: Hat der Angeklagte Widerstand geleistet? — \nZeuge: Jawohl, er 'hat sich von mir losgerissen. Die An \ngaben des Wachtmeisters Holtmann werden von seinem Kolle- \nden Hilpert bestätigt. \nWachtmeister von Gramulewski hat den Angeklagten \nvon Eisenhart-Rothe festgenommen. Der Angeklagte habe, so \nsagt der Zeuge aus, beleidigende Aeusseiungc-n gebraucht, wie \n„Das ist ja eine pöbelhafte Polizei!“ und „Die ‘gehen ia vor \nwie eine wilde Horde!“ Diese Aeusserungen habe der Beamte \nals Beleidigungen aufgefasst und den Angeklagten festgenom \nmen. Ausserdem habe der Angeklagte Widerstand geleistet, \nindem er versuchte, sich loszureissen. Eisenhart-Rothe bestrei \ntet den Widerstand energisch und weist darauf hin, dass er mit \nseinem gelähmten Arm überhaupt keinen Widerstand leisten \nkönne. \nEs lag System im Krawall \nVon besonderem allgemeinen Interesse war dann noch die \nAussage der beiden Polizeioffiziere, insbesondere \ndie Aussage des Polizeimajors Heinrich. \nEr sagt, es hätten sich um die Zeit des Zusammentritts des \nReichstags zahlreiche Ansammlungen auf den Zugangsstrassen \nzum Reichstag und im Tiergarten gebildet. Die Polizei haben den \nAuftrag erhalten, diese Ansammlungen zu zerstreuen, die haupt \nsächlich aus Nationalsozialisten bestanden. Er habe die Gegend \nräumen lassen. Die Menge brach aber nach der Friedrich-Ebert- \nStrasse zu durch. Um 4 Uhr nachmittags seien die ersten Zu- \nsammenstösse am Potsdamer Platz erfolgt, bei denen mit Steinen \ngeworfen wurde. \nZuvor schon am Brandenburger Tor waren die Beamten mit \nSteinen beworfen worden. \nAm Potsdamer Platz sammelten sich anlässlich der Tumulte sehr \nviel Neugierige an, zwischen denen die brüllenden National \nsozialisten verschwinden konnten, sobald die Polizei gegen sie \nvorging. \nEs bewegten sich fortgesetzt kleine Trupps von National \nsozialisten im Publikum, riefen „Deutschland erwache“ und \n„Heil Hitler“ und verschwanden, sobald die Polizei kam, \num wieder da zu sein, wenn die Polizei den Rücken kehrte. \nStaatsanwaltschaftsrat Dr. Fischer: Sind denn Gewalttätig \nkeiten vorgekommen? Zeuge: In starkem Masse, wie ich \nschon sagte, wurde aus der Menge heraus auf die Beamten mit \nSteinen geworfen. Staatsanwaltschaftsrat Dr. Fischer: Wo- \n \n\nNazi-Unfug \nDie gestrige erste Sitzung des preussischen Landtags nach den \nFerien ' verlief recht ruhig. Wer ein grosses parlamentarisches \nSchauspiel erwartet halte, k am ru'c/it auf seine Kosten. Nur zum \nSchluss der Sitzung gab es doch noch einen Knalleffekt: Als der \nNazimann Kube seine Tiraden, in denen er u. a. „von der wahn- \nstmigen Katastrophe des Leipziger Urteils, das für die wahre Stim \nmung in der Jugend keinerlei Verständnis zeige\", sprach, beendet \nhalle, erhoben sich plötzlich auf der Tribüne ein, zwei Dutzend \nHakenkreuzjünglinge und stimmten ihr Kriegsgebrüll: „Heil!\" und \nDeutschland, erwache!\" an, das auch erst gestern die Begleit \nmusik heim Schaufensterzertrümmern abgegeben hatte. Doch \nauch dieser Zwischenfall, so bezeichnend er immerhin ist, k ann \nnichts an der Tatsache ändern, die auch durch den Verlauf der \ngestrigen Landtagssitzung bestätigt wurde, dass nämlich die Re \ngierung Braun nach wie vor in Preussen über eine Mehrheit ver \nfügt. Trotz aller Ladendorffe und Stendels, die in unglaublicher \nVerblendung immer noch mit den Radikalen gemeinsame Sache \nmachen. \nDer prcnssische Landtag trat gestern nach Erledigung kleiner \nVorlagen sofort in die Beratung des kommunistischen Miss \ntrauensantrages gegen das preussische Staatsministerium ein. \nAbg. Kasper (Komm.) begründete den Antrag. Er erklärte \nunter anderem, die Wirtschaftskrise sei inzwischen zur offenen \npolitischen Krise des jetzigen Regimes geworden. \nAbg. Keukei (Deutschnat. Vp.) erklärte, die Deutschnationalen \nwürden dem kommunistischen Misstrauensvotum zustimmen, \nohne sich dessen Begründung zu eigen zu machen. \nAbg. Lewerentz (Soz.) wandte sich gegen den kommunistischen \nMisstrauensantrag und fragte, \nob man etwa an die Stelle der preussischen Regierung einen \nfaschistischen Diktator setzen wolle. \nAbg. Stendel (D. Vp.) erklärte die Bereitschaft seiner Frak \ntion, den Misstrauensantrag gegen die Regierung zu unterstützen. \nAbg. Falk (Dem.) gab namens seiner Fraktion eine Erklärung \nab, in der es heisst: \nDie Fortführung der festen republikanischen Politik in \nPreussen ist unbedingt erforderlich. Wir lehnen den Ur \nantrag, dem Staatsministerium das Vertrauen zu ent \nziehen, ab. \nAbg. L dend-.rff (Wirtsch.) betonte, die preussische Regierung \ntrage die Verantwortung für den wirtschaftlichen, nationalen und \nkulturellen Niedergang des deutschen Volkes und für die Ver \nnichtung der deutschen Mittelschicht. Seine politischen Freunde \n \n \n\n \n\nher kamen die Steine? Zeuge: Es waren Steine, die aus dem \nPflaster der Tiergartenwege herausgerissen worden sein muss \nten. Schon am Cafö Dobrin wurde gerufen „Auf zu Wertheim!“. \nOberleutnant Adam ging zu der fraglichen Zeit in Zivil \nkleidung durch die Friedrich-Ebert-Strasse. Die Demonstranten \nwurden gerade nach dem Tiergarten hin abgedrängt. Plötzlich \nertönten Rufe wie „Auf zum Potsdamer Platz!“ „Auf zu Wert \nheim!“ In diesem Augenblick wurden auch schon die Scheiben \nbei Dobrin eingeworfen. Einige Burschen ergriffen Garten \nstühle und versuchten sie in die Scheiben des Cafö Dobrin zu \nwerfen. Daran konnten sie gehindert werden. Der Zeuge be \nkundet weiter, dass es sich um \neine ganz systematische Methode der Tumulterregung han \ndelte. Im Tiergarten bildeten sich immer wieder kleine \nTrupps unter nationalsozialistischen Führern, die Komman \ndos gaben. \nWenn diese Trupps von der Polizei zerstreut wurden, sammelten \nsie sich nach einiger Zeit wieder unter Zurufen und Parolen \nwie „Hierher sammeln!“ usw. \nDie Beweisaufnahme dauerte bis in die späten Abendstunden. \nMehrere Polizeibeamte belasten den Angeklagten Litzuer, der \nbeschuldigt wird, Polizeibeamte tätlich bedroht und geschlagen \nzu haben. Auch der Angeklagte Wipperling wird von den Be \namten dahin belastet, dass er Beamte geschlagen habe. Wipper \nling wurde von dem Schutzpolizisten bis in das Nazilokal in der \nPassage verfolgt. Dort liess er einen Totschläger fallen. Die \nBeamten sagen, er habe mit dem Totschläger auf sie einge \nschlagen. \nEin Ueberführter \nAm Schluss der Beweisaufnahme wird noch ein Zeuge auf \ngerufen, der von einem Polizeibfeamten herbeigeholt worden \nwar. Er bekundet, \ngesehen zu haben, wie der Angeklagte Konstantin bei der \nFirma Bette Bud u. Lachmann eine Schaufensterscheibe \neingedrückt habe. \nDer Zeuge kam mit seinem Fahrrad die Leipziger Strasse hin \nunter und sah, wie ein Stein in die Scheibe flog. Der Ange \nklagte Konstantin habe sich dann gegen das Schaufenster mit \nseiner Schulter gestemmt und diese ging dadurch in die Brüche. \n— Vors.: Woher erkannten Sie Konstantin? — Zeuge: Ich \nsah ihn und machte einen Polizeibeamten darauf aufmerksam. \nDer Zeuge erkennt ihn auch jetzt im Gerichtssaal wieder, sei \nnen Namen weiss er aber nicht. — Schöffe: Kann der An \ngeklagte nicht unabsichtlich von Passanten gegen die Scheibe \ngedrückt worden sein? — Zeuge: Nein, die andern waren \nabseits. Er drängte sich absichtlich gegen die Scheibe und \ndann lief er weg. Der Angeklagte Konstantin behauptet \ntrotzdem, er habe der ganzen Demonstration nicht beigewohnl \nund die Scheibe nicht eingedrückt \nVon den Angeklagten wird nunmehr behauptet, dass sie im \nPolizeipräsidium nichts zu essen bekommen hätten und infolge \ndessen der Verhandlung nicht weiter beiwohnen können. \nDie Polizei stellt aber fest, dass den Angeklagten Essen ver \nabreicht sei, dass sie es aber nicht gegessen hätten. \nEiner der Angeklagten behauptet, er habe infolge seines schlech \nten Magens die Kohlsuppe nicht essen können. Ein anderer \nspricht von der „Sodabrühe“. Der Vorsitzende fährt die An \ngeklagten scharf an und weist sie darauf hin, dass sie bis zum \nSchluss des Prozesses durchzuhalten hätten. \n* \nUm 11 Uhr abends beginnt Stiatsanwaltschaftsrat Dr. Fischer, \nder Vertreter der Anklage im Schaufensterprozess, mit seinem \nPlaidoyer. \n \n\nim Landtag \nwürden den Misstrauensantrag daher annehmen. \nAbg. Vollmers (Dt. Frakt.) stimmte dem Misstrauensantrag \nzu, knüpfte daran aber die Bemerkung, dass auch seine poli \ntischen Freunde sich die Begründung nicht zu eigen machten. \nAbg. Kube (Natsoz.) erklärte, durch die Weigerung, den Land \ntag aufzulösen, sei der Sinn der Weimarer Verfassung ad absur \ndum geführt worden. Eine pflichtbewusste Staatsregierung \nsollte die Zeichen der Zeit, wie sie in den Reichstagewahlen zum \nAusdruck gekommen seien, erkennen. Da die Regierung nicht \nselbst hieraus die Konsequenzen gezogen habe, würde ein Volks \nbegehren hierzu Stellung nehmen müssen. Dem Misstrauens \nantrag gegen die Regierung stimmte der Redner zu. \nDas Haus vertagte sich auf Mittwoch 11 Uhr: Anträge auf \nAuflösung des Landtages. Am Donnerstag mittag um 2 Uhr \nwird die Abstimmung über das Misstrauensvotum vorgenommen \nwerden. \n \n\nNeuregelung der Krisenfürsorge \nDer Reichsarbeitsminister hat unter dem 11. Oktober neue \nVorschriften für die Krisenfürsorge erlassen, die am 3. No \nvember 1930 in Kraft treten. Mit Rücksicht auf die allgemeine \nVerschlechterung des Arbeitsmarktes soll die Krisenfürsorge in \nZukunft wieder den Angehörigen aller Berufsgruppen gewährt \nwerden. \nMit Rücksicht darauf, dass dem Reiche für die Krisenfürsorge \nnur beschränkte Mittel zur Verfügung stehen, konnte diese \nMassnahme nur durchgeführt werden, wenn gleichzeitig ge \nwisse Einschränkungen des Personenkreises innerhalb der zu \ngelassenen Berufsgruppen, eine Verkürzung der Dauer und eine \nNeuregelung der Leistungen vorgenommen wurden. Arbeitslose \nunter 21 Jahren können, wie bisher, keine Krisenunterstützung \nerhalten. Sie wird in Zukunft nur Personen gewährt, die aus \nder Arbeitslosenversicherung ausgesteuert sind, und zwar muss \nbei neuen Zulassungen die Aussteuerung nach dem Inkrafttreten \nder neuen Vorschriften erfolgt sein. \nDie Höchstdauer der Unterstützung beträgt 35 oder — bei \nüber 40 Jahre alten Personen — 42 Wochen. \nNur wirklich Bedürftige sollen Unterstützungen, wie sie der \nNot der Zeit entsprechen, erhalten. Im übrigen ist Vorsorge \ngetroffen, dass sich der Uebergang zu der neuen Regelung nach \nMöglichkeit ohne Härten vollzieht. \n \n\nFrau Korfanty kandidiert auf einer Liste mit ihrem Mann- \nNach einer Meldung der „Polonia“ ist die Gattin des verhafteten \nfrüheren Abg. ordneten Korfanty als Kandidatin im Wahlkreis \nKaltowitz an zweiter Stelle nach dem Spitzenkandidaten Korfanty \naufgeatellt worden. "
}