{
    "Year": "1930",
    "Month": "10",
    "Day": "15",
    "NewspaperNumber": "487",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "In Preussen herrscht Ordnung \nRede des Ministerpräsidenten Braun im Landtag / Die Opposition tobt vergeblich \n \n\nSoz.) dieser Aufforderung nicht nachkam, wurde er von der \nSitzung ausgeschlossen. Äbg. Lohse verlies» trotzdem nicht den \nSaal. Nach einer kurzen Unterbrechung der Sitzung teilte Prä \nsident Bartels mit, dass \nder Abg, Lohse für acht Tage von den Sitzungen ausge \nschlossen sei. \nWährend der Pause dauern die Lieder und „Abtreteu“-Rufe \nweiter an. Bei Wiedereröffnung der Sitzung tritt einiger,nassen \n \n\nVerzichtet Scholz? \nDie Aussichten für die \n \n\nDie heute nachmittag stattlindende Präsidentenwahl \nbildete heute vormittag den Hauptgespriiehsstoft in den \nFraktionszimmern. Es war ein Gerücht verbreitet, wonach \nHerr Scholz auf seine Kandidatur verzichten wolle. Es \nscheint sich aber noch uni keinen festen Entschluss zu \nhandeln. \nDer Verzicht soll nach der einen Lesart nur erfolgen, wenn \nsich die Wirtsohaftspartei geschlossen gegen Scholz erklärt, womit \nnicht gerechnet werden kann, nach der anderen dann, wenn recht \nzeitig zu erkennen wäre, dass keine Mehrheit für Scholz zustande \nkommt. \nHerr Scholz scheint inzwischen begriffen zu haben, dass \nmanche seiner Parteifreunde seine Kandidatur besonders des- \n \n\nGefängnis für die Ruhestörer \nDas nächtliche Urteil des Schnellgerichts \n \n\nRuhe ein, so dass Ministerpräsident Braun seine Rede scbliessen \nkann. Er erklärt dabei, das Anwachsen der Nationalsozialisten \nund Kommunisten zeige ganz deutlich, dass sich das deutsche \nVolk in einem Fieberzustand befinde. Erst wenn dieser Krauk- \nhoitszustand nicht mehr vorhanden sei. könne das deutsche Volk \ngesunden. \nDie Ausführungen Brauns werden von der Mitte mit lebhaftem \nBeifall aufgenommen, während die Kommunisten und National \nsozialisten wieder in stürmische Niederrulc ausbrechen. \n \n\nWahl Lobes verbessert \nhalb betreiben, um Scholz vom Fraktionssilz loszubekommeu, in \nder Hoffnung, die Volkspartei damit noch bedingungsloser nach \nrechts zu treiben. \nEs wird also aller Wahrscheinlichkeit nach heute nachmittag \nzum offenen Entscheidungskampf kommen. \nFast »gemein wird angenommen, dass Lobe, wenn auch mit \ngeringer Mehrheit, gewählt werden w ird. \nGegen l’.i Uhr nachmittags wurde im Reichstag noch bekannt, \ndass dio Abgeordneten des Cbristlichsozialeu Volksdienstes, der \ndie Abstimmung bei der Präsidentenwahl freigegeben hat, in \nder Mehrzahl für Lobe stimmen werden, ebenso wahrscheinlich \ndrei oder vier Wirtschaftsparteiler. Die Aussichten für die Wald \nLöhes haben sieh dadurch verbessert. \n \n \n\n \n\nDer preußische Landtag trat heute in die gemeinsame Be \nratung der Urautriigc der Kommunisten und der Wirtsehafts- \npartei auf Auflösung des Landtags, der kommunistischen An \nträge, die die Aufhebung der Notverordnung des Reichspräsi \ndenten und die Einstellung der Youiig^Zuhlungrn verlangen, und \nder deutsehuatioualeii. nationalsozialistischen lind koinniuuisti- \nsrhen Anträge wegen der parteipolitischen Betätigung der \nBeamten ein. Mit der Beratung verbunden wird auch der von \nden Demokraten wegen der Ausschreitungen in der Berliner \nInnenstadt unlöslich der Reichstagserölfnung eingebrachtc Antrag. \n* Ministerpräsident Braun leitet die Beratungen ein. Er wurde \nvon den Kommunisten mit stürmischen Zurufen: „Nieder mit der \nBraun-Regierung!“ empfangen. Er wandte sich zunächst dem \nnationalsozialistischen Antrag gegen das Uniformverbot zu und \nerklärte, die Aufhebung des Verbots könne so lange nicht in \nFrage kommen, wie die Gründe, die zu dem Erlass führten, noch \nweiter beständen. (Unruhe rechts.) Zu diesem Unilorinverbot \nhabe vor allem der unerträgliche Terror der Nationalsozialisten \ngegenüber politisch Andersdenkenden geführt. Dieser Verbots- \ngrund bestehe int Augenblick noch in verstärktem Umtange. \nDas Verbot für Beamte, der Kommunistischen und National \nsozialistischen Partei anzugehören, könne gleichfalls nicht \naufgehoben werden. \n(Andauernde lärmende Unterbrechungen Lei den Komm, und \nNut,-Soz.: Kufe rechts: Darüber bestimmen Sie schon nach einem \nVierteljahr nicht mehr!) Das Verbot sei erlassen worden, weil \nfeststehe, dass sowohl die Nationalsozialisten wie die Kommu \nnisten den gewaltsamen Umsturz anstreben. (Rufe bei den Nat.- \nSoz.: Das ist das Gegenteil von der Wahrheit!) Da die Kommu \nnisten dies nicht bestreiten, wolle er sich die Beweisführung er \nsparen. (Der Abg. Kasper (Komm.) wird wegen beleidigender \nZurufe zweimal zur Ordnung gerufen.) Wenn man anderseits die \nAussage Hitlers in Leipzig betrachte, so scheine es fast so, als \nob die Nationalsozialistische Partei nur eine Gruppe von Un \nschuldslämmern sei, die auf rein legalen Wegen dahinzöge. Auf \neinen nationalsozialistischen Zwischenruf erklärte der Minister \npräsident \ndie eigentliche Aussage Hitlers in Leipzig stehe auf der- \n-clhen Stufe, wie das Ehrenwort, das Hitler 1923 in München \ngegeben habe, keine Putsche zu machen und das den Hitler- \nPutsch doch nicht verhinderte. (Grosser Lärm bei den \nNationalsozialisten.) \nIm übrigen gehe aus den sogenannten Führerbriefeil der Natio \nnalsozialisten der gewaltsame Charakter der Nationalsozialisti \nschen Partei zur Genüge hervor. Ein Staat, der Mitglieder der \nstaatsstürzleriachen Parteien in seine Dienste nehme, würde sich \n«elbst aufgebeu. (Lärmende Unterbrechung bei der Oppo \nsition.) Das preussische Disziplinargesetz gebe die Grundlage \ntüi die Haltung der Staatsregierung ab. \nDer Antrag auf Aufhebung der preussischen Durchführungs \nbestimmungen zur Notverordnung des Reichspräsidenten könne \nnicht angenommen werden. Denn der Staat und die. Gemeinden \nkönnten auf die aus den Verordnungen Messenden Steuern \nnicht verzichten. Die Lage sei jetzt so ernst, dass es ein Ver \nbrechen am Volke bedeute, wenn die schwere Not zu hem \nmungsloser politischer Demagogie ausgenutzt werde. (Lär \nmende Unterbrechungen bei den Nationalsozialisten und Kom \nmunisten. .lede Million, die infolge mangelnden Vertrauens \naus dem Lande gehe, schaffe weitere Arbeitslosigkeit und Not \nin Deutschland. \n\\ngesiehts der nachteiligen Folgen, die die Rcichstagswahl \ninnt 11. September liir Deutschland im Auslande gehabt \nhaben, könne er kein Verständnis dafür aulbringen. wie \nim jetiige« Augenblick verantwortungsbewusste Männer \nweitere Parlamentsanflösungen verlangen könnten. \nKure rechts: Klammern Sie sich doch nicht so au den Minister \nsessel!) Diese billigen Spässe können Sie sich wirklich sparen. \nOhne mich überheben zu wollen, so erklärte der Ministerpräsi \ndent weiter, bin ich doch der Meinung, dass \ngerade der Umstand, dass ich so lange auf meinem Minister \nsessel ..geklebt\" habe, zum Besten des deutschen Volkes aus- \ngeschlagen ist. \n(Beifall und Händeklatschen bei den Regierungsparteien; Un \nruhe hei der Opposition.) Denn hätten wir im grössten deut \nschen Staat in ähnlich kurzen Zeiträumen fortgesetzt Regierungs \nkrisen gehabt wie im Reich, dann sähe es vielleicht in unserer \ndeutschen Wirtschaft noch viel schlimmer aus. \nBei den Anträgen auf Auflösung des Landtages ist es be \nsonders grotesk, wenn \ndie geschworenen Feinde der Demokratie sich jetzt als ihre \nHüter aufstellen. \nDemokratie bestellt nicht darin, dass sofort alle Parlamente \nneugewählt werden müssen, wenn sich bei einer Einzelwahl ein \nStimmungsumschwung zeigt. Die Wählet hätten bei der Land- \ntagswahl ihren Willen dahin bekundet, dass dieser Landtag für \ndie Dauer von vier .fahren die Staatsverwaltung führen solle. \n(Lärm bei den Natsoz.) Bei dem oft sehr schnellen Stimmungs \nwechsel mancher Kreise sei es verkehrt, aus der Reichstagswahl \nden Schluss ziehen zu wollen, dass nun auch der preussische \nLandtag in dem gleichen Sinne wie der Reichstag umgewandelt \nwürde. \nInlolgc der dauernden Zwischenrufe konnte sich der Mini \nsterpräsident kaum noch verständlich machen. \nDa die Abgeordneten der hinteren Bänke sämtlich utn das \nRednerpult herumstandeu, forderte Präsident Bartels die Abge- \nordneten auf, ihre Plätze einzunehmeu. Als Abg. Lohse (Nah- \n \n\n126000 Arbeiter streiken \n278 MeUllbetriebe zum Stillstand gekommen \nAuf Anweisung des Deutschen Metallarbeiter-Verbandes, Be \nzirksleitung Berlin, setste heute morgen der Metallarbeiterstreik \nein. Sämtliche Betriebe, soweit sie dem Verbände Berliner Metall- \nIndustrieller angeschlossen sind, sind still gelegt. Es sind dies \nzahlenmässig 278 Betriebe. Wie wir von den streikenden Ver \nbänden erfahren, beträgt die Zahl der streikenden Arbeiter \n12 « 000 . \nIn den Betrieben sind uuf Weisung der Streikleitung nur die \nArbeiter geblieben, die das 60. Lebensjahr überschritten haben, \nund dio Kriegsbeschädigten. In jedem Betrieb befindet sich \neine besondere tSreikleitung. Die endgültige Abstimmung ergab \n \n \n\n \n\nIn dem Prozess des Schnellgerichts gegen 19 Teilnehmer au \nden Ausschreitungen am Montag wurde erst nach 2 Uhr nachts \ndas Urteil gefällt. Das Verfahren gegen zwei jugendliche An \ngeklagte ist abgetreunt worden. Drei Angeklagte, nämlich Lohnt, \nlluhu und Brüseke, wurden freigesproehen, und das Verfahren \ngegen Uiineinuudt wurde eingestellt. Von den übrigen Ange \nklagten erhielten Kreutz, Girow und Bartoll je sechs Monate \nGefängnis, Sehober fünf Monate Gefängnis, Tetzlafi, Blitzncr und \nStellmacher je drei Monate zwei Woche» Gefängnis, Drossbeck \nund Wipperling jo drei Monate Gefängnis, Urban und Wolfram \nje zwei Woehen Gefängnis, von Eisenhardt-Rothe 100 Mark Geld \nstrafe. — Das Verfahren gegen den Angeklagten Ingenieur Kon \nstantin, den ein Zeuge heim Zertrümmern einer Schaufenster \nscheibe beobachtet hat, wurde abgetrennt. Es wurde ein neuer \nTermin für weitere Zeugenvernehmungen in Aussicht gestellt, \nwegen der Schwere der Anklage jedoch Fluchtverdacht als vor \nliegend angesehen und Haftbefehl ausgesprochen. Alle An \ngeklagten bis auf Konstantin wurden sodann auf freien Fuss \ngesetzt. \nIn der Urteilsbegründung führte Amtsgerichtsrat Kessner aus, \ndass die Mehrzahl der Angeklagten, wie die Beweisaufnahme und \ndie Aussagen der Polizeibeamten ergeben hätten, an den Zu \nsammenrottungen beteiligt waren, die zum Zweck von Gewalt \ntätigkeiten gegen Sachen erfolgt seien. Der Vorsitzende betonte \nbesonders die Notwendigkeit, dass angesichts der schweren Not \nzeit, in der man sich gegenwärtig befindet, gegen derartige sinn \nlose Demostrationen, durch die die öffentliche Ruhe auf das \närgste gefährdet werde, mit erheblichenStral'en vorgegangen wer \nden müsste. Aus diesem Grunde sei das Gericht auch gegen die \nRuhestörer über die Mindeststrafe binausgegangen. Der Vor \nsitzende verwies ferner darauf, dass den Polizeibeamten bei der \nartigen Anlässen ihre schwere Arbeit erleichtert werden müsse, \nund dass ihnen nicht noch aus den Reihen des Publikums Schwie \nrigkeiten gemacht werden dürfen. \nEmpörung bei den S.-A. \nweil die Partei sie abschüttelt \nDer sozialdemokratische „Vorwärts“ teilt mit, „dass die S.A. \n(Sturmabteilungen) geführt von Herrn Stennes, — der nicht \nM. d. R. geworden ist — und verstärkt durch auswärtigen Zuzug, \ndemonstriert hat. Tatsache ist, dass sie den Krawall in der Stadt \norganisiert bat. Am Dienstag abend war die S.A. in ihren Stamm \nlokalen versammelt. Diu Berliner Gauleitung reiste von Lokal \nzu Lokal, um wieder einmal um gut Wetter zu bitten. Die S.A.- \nLe'ute sind erregt, weil ihre Organisation verschwinden soll, sic \nwollen cs sieb nicht gefallen lassen, dass sie von denen öffentlich \nverleugnet werden, für die sie Fensterscheiben eingeschlagen \n \n\ngestern für den Streik 90 600 Stimmen, gegen den tSreik 15 835 \nStimmen. \nVon der Anbahnung neuer Verhandlungen durch die Unter \nnehmer und dem Schlichter ist, wie uns von unterrichteter Seite \nmitgeteilt wird, bei den streikenden Verbänden zurzeit noch \nnichts bekannt. Jedoch ist es möglich, dass im Laufe des heutigen \nNachmittags oder morgen der Schlichter etwas unternehmen \nwird. Wir erfahren weiterhin, dass die AngeBtellten-Verbände, \nsoweit sie mit dem Deutschen Metallarbeiter-Verband sympathi \nsieren, besonders der Afa-Bund, sieb mit den streikenden Ver \nbänden solidarisch erklärt haben und es vor allen Dingen ab- \nlebnen, irgendwelche Streikbrecherarbeit zu leisten. \nDie R. G. O. (Revolutionäre Gewerkschaltsopposition, das sind \ndie Kommunisten in den Betrieben) bat keinen Einfluss auf die \nBesetzung der Streikleitungen gewinnest können, \n \n \n\n \n\nhaben, und sie haben deswegen eine Reihe neuer Forderungen \ngestellt. Unter anderem verlangen sie den MandatsvorzicbS \nmehrerer nationalsozialistischer Reichslagsabgeordneter. DD \nausgesprochenen S.A.-Abgeordnoten in der nationalsozialistischer \nFraktion unterstützen diese Forderungen “ \nStrassers „Nationaler Sozialist“ schreibt: „Wie nach Kenntnis \nder persönlichen Feigheit und der sachlichen „Sehnsucht nach \nden Ministersesseln“ nicht anders zu erwarten war, lässt die \nHitler-Partei die revolutionären Demonstranten glatt fallen und \ngibt sie ungeschützt der Rache des Systems preis.“ \nDas wahre Gesicht der Nazis \nWährend die nationalsozialistische Parteiführung olliziel! \ngegen die Schaufensterhelden Stellung nimmt — der Mohr hat \nseine Schuldigkeit getan, er kann geben —, bekundete in einer \nnationalsozialistischen Versammlung in den Hohenzollernsälen \ngestern abend vor grösstenteils 8. A. - Leuten der Reichstags \nabgeordnete Löpelmunn seine Sympathie mit den Rowdles, die \ndie Schaufensterscheiben eingeschlagen hatten. Die Polizei wurde \nin dieser Versammlung mit „uniformierte Lausejungeus“ und \nähnlichen Kosenamen bezeichnet; auch den Polizeipräsidenten \nZörgiebel belegte man mit den übelsten Schimpfworten. Die \nNationalsozialisten würden sich hüten, ihre Pläne zu verraten; \ndie Oefefntlichkeit werde schon sehen, was komme. Die Revo \nlution, die dem gegenwärtigen Regime ein Ende bereite, müsse \nkommen, wenn auch der Zeitpunkt noch nicht zu sagen sei, \nSchaufenster - Attacke \nauch in Güstrow \nWie das Wölfische Telegraphenbureau aus Güstrow meldet, \nwurden dort Ausschreitungen begangen. Eine Abteilung junger \nBurschen zog abends mit politischen Abzeichen durch die Strassen \nund zertrümmerte eine Reihe von Schaufenstern. Erst in de« \nspäten Abendstunden konnte die Polizei die Ordnung wieder \nhersteilen. \n* \nDa die Art der politischen Abzeichen in dieser Meldung \nrücksichtsvoll verschwiegen wird, darf man wohl annehmen, \ndass die Schaufensterattacke in Güstrow ebenso wie die \nBerliner zu Lasten der Nationalsozialisten geht. \n \n\nStaatspräsident a. D. entführt \nHELSINGFORS, 15. Oktober. \nDer frühere Staatspräsident Professor Stahlberg und seine \nGattin sind gestern vormittag spurlos verschwunden^ Sie hatten \nihre in der Nähe von Heisingfers gelegene Villa verlassen, uni \neinen Spaziergang zu machen. Heute in früher Morgenstuude \nsind sie nun in Joensun in Ostfinnland aufgefunden worden; sic \nsind unverletzt. Dio Vermutung, dass sie entführt worden sind, \nbat sich bestätigt. Der Chauffeur des Autos, mit dem Stahlberp \nentführt worden ist, wurde festgenommen. Er heisst Jeanne. \nStahlberg, der ein Gegner der Lappobewegung ist, war \nmanchen Leuten sehr unbequem; es liegt die Vermutung nahe, \ndass die Entführungsaffäre im Zusammenhang mit den Lappo- \nbestrebungen nach Ausschaltung aller ihrer politischen Gegner \nsteht. \n \n\nDie neue Krisenfürcorge \nLeber die neuen Vorschriften des Reichsarbeitsministeriums \nfür die Krisenfürsorge ist noch mitzuteilen, dass die Höchst \ndauer der Unterstützung in Zukunft 32 Wochen beträgt. Bei \nüber 40 Jahre alten Personen kann sie auf 45 Wochen verlängert \nwerden, "
}