{
    "Year": "1930",
    "Month": "10",
    "Day": "16",
    "NewspaperNumber": "488",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "c tnofrgen-Ä.u8gabe \nNr. 488 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\nfBelbVatt \nDonnerstag, 16. Oktober 1930 \n \n \n\n \n\nSelbstmord am Auto-Steuer \n \n\nBerliner \nEin Selbstmord, wie er in Berlin bisher noch nicht zu \nverzeichnen war, hat gestern in den ersten Nachmittags- \nstunden das grösste Aufsehen erregt. Es handelt sich um \nden 45jährigen Apotheker Karl Burius aus Alt-Moabit 65, \nder sich am Steuer seines Wagens vergiftete. \nKurz nach 16 Uhr sahen in der Hebbelstrasse in Charlotten \nburg Passanten, dass ein Auto mitten auf dem Fabrdamm stehen \nblieb. Man glaubte erst an eine Panne, als aber der Mann am \nSteuer keine Miene machte, den Wagen zu verlassen, traten \nNeugierige hinzu. Auf Anruf gab der Führer keine Antwort; er \nsass zusammengesunken hinter seinem Steuerrad. Man öffnete \nnun die Tür und bemerkte, dass der Fahrer bewusstlos war. \nPolizeibeamte schafften ihn nach dem Krankenhaus Westend. \nHier stellte sich heraus, dass der Fahrer inzwischen gestorben \nwar. Die Ermittlungen ergaben, dass der Tote der Apotheker \nKarl Burius aus Altmoabit ist, der gestern in seinem Auto, das \ner selbst steuerte, eine Spazierfahrt unternommen hatte. Wäh \nrend dieser Fahrt hat der Herrenfahrer Selbstmord durch Gift \nbegangen. Man fand in seinen Taschen Abschiedsbriefe. \nFünfzehnjährige vermisst \nAuf der Fahrt nach dem polnischen Korridor \nEine 15 Jahre alte Christel Metzdarf aus Wilmersdorf, \nNassauische Strasse, wird seit Montag vermisst. An diesem Tage, \nmittags 12,22 Uhr ist Christel Metzdorf von Marienburg im D-Zug \nnach Berlin abgefahren. Sie war mit ihrer Mutter bis zum \n \n\nApotheker vergiftet sich in seinem \n15. Oktober In Danzig. Am 13. brachte die Mutter ihre Tochter \nChristel nach Marienburg und setzte sie dort in den D-Zug nach \nBerlin. Die Vermisste war bekleidet mit weiss-schwarz-kariertem \nMantel, gelber Baskenmütze, schwarzem Rock und rotem Woll- \njumper, modefarbenen Schuhen und Strümpfen. \nVermutlich ist sie im polnischen Korridor zurückgehalten. \nPass hatte sie bei sich. Mitreisende, die über den Verbleib Aus \nkunft geben können, werden um schleunigste Mitteilung an die \nEltern oder an die Vermisstenzentrale Alexanderplatz im Polizei \npräsidium gebeten. \nDas rätselhafte Verschwinden eines Berliner Kaufmanns be \nschäftigt zurzeit die Kriminalpolizei. Verschiedene Anzeichen \ndeuten daraufhin, dass der Verschwundene seinem Leben durch \nErtränken ein Ende gemacht hat. Im Restaurant ..Römerschanze“ \nin Nedlitz bei Potsdam traf mit einem Privatauto ein Mann ein, \nder sich Kaufmann Kurt Landsberg aus Berlin-Lankwitz nannte. \nEr liess das Auto in der Wirtschaft zurück und \nmietete sich ein Ruderboot, um nach der gegenüberliegenden \nInsel zu fahren, Von dieser Fahrt ist er nicht zurückgekehrt. \nDas Boot wurde später ohne Insassen treibend aufgefunden. \nDie Leiche des Verschwundenen konnte noch nicht geborgen \nwerden. Ob der Autofahrer personengleich war mit dem \nZigarrengrosshändler K. Landsberg aus der Kaiser-Wilhelm- \nStrasse 76 zu Lankwitz, ist gegenwärtig noch Gegenstand der \nkriminalpolizeilichen Untersuchung. Das Auto ist vorläufig \nsichergestellt. \n \n \n\n \n\nWagen! \nGentbiner Strasse und Magdeburger Strasse gesperrt. Die \nOmnibusse der Linien A1 und A 2 fahren daher in Richtung \nPotsdamer, Gentbiner, Lützow-, Magdeburger Strasse. \n \n\nDiebstahl an -I eitungs wassert \nDie Wochenstube im Wohnwagen \nDer Einzelrichter des Amtsgerichts Lichtenberg hatte sich' \ngestern mit einem Manu zu beschäftigen, dem die Anklage Dieb \nstahl an — Leitungswasser zur Last legt. Dieser Mann haust \nin einem Wohnwagen. Als seine Frau in anderen Umständen \nwar, fehlte das Wasser an allen Ecken und Enden, denn der \nWohnwagen hat keinerlei Komfort. Und so ging der Mann \nauf den Hof des gegenüberliegenden Hauses. Tagtäglich kam \ner, mit einem Eimer bewaffnet, und holte dort das Wasser aus \neiner Leitung, und er holte noch mehr, als der kleine Erden \nbürger das Licht der Welt erblickte. Dieser musste natürlich \ngebadet werden. Monatelang wurde das Wasser geholt, \nbis der tüchtige Hausverwalter Krach schlug und von un \nermesslichem Schaden erzählte. \nEs herrschte gerade glühende Hitze, und der Wasserverbrauch \nwar gross. Als der Hauswirt für zwei Monate 28 Mark mehr \nals sonst für das Wasser zu bezahlen hatte, rückte man dem \nWohnungswagenmann auf den Pelz. Für 28 Mark Wasser \nsollte er verbraucht haben. Dabei muss man berücksichtigen, \ndass \n1000 Liter Wasser nicht mehr als zwanzig Pfennig kosten! \nGegen den Wasserholer wurde Anzeige wegen Diebstahls er \nstattet. Das Unglück wollte es, dass der Angeklagte wegen \nverschiedener Eigentumsdelikte vorbestraft ist, so dass Rückfall \nbei ihm in Frage kam. Das Gericht betrachtete den Fall aber \nnicht als Diebstahl, sondern nahm nur Mundraub an, denn das \nentwendete Wasser war ja zum sofortigen Verbrauch bestimmt. \nEs setzte gegen den Mann ein Geldstrafe von 30 Mark oder \nzehn Tage Haft fest. \nUeber 300000 \nTetefon-Hauptanschlüsse \n200 neue Münzfernsprecher auf Strassen und \nPlätzen \nNach der letzten Zählung der Reichspost ist die Zahl der \nFernsprechanschlüsse in diesem Jahre trotz der Wirtschaftskrise \nweiter gestiegen. Die Zahl der Hauptanschlüsse hat mit 305 500 \nzum ersten Male das dritte Hunderttausend überschritten. Hierzu \nkommen ausserdem noch 214 000 Nebenanschlüsse. Innerhalb \nder letzten sieben Jahre sind zirka 100 000 Hauptanschlüsse in \nder Reichshauptstadt hinzugekommen. Auch die Zahl der Münz \nfernsprecher wird ständig vermehrt. Anfang September waren \nin Berlin auf Strassen und öffentlichen Plätzen in besonderen \nGlashäuschen und Uhrensäulen 263 Münzfernsprecher aufgestellt. \nIhre Zahl wird noch in diesem Jahre um 98 weitere Fernsprecher \nvermehrt werden, von denen 26 schon in den nächsten Wochen \nfertiggestellt sind. Im nächsten Jahre sollen dann auf den \nStrassen und Plätzen der Reichshauptstadt weitere 100 öffentliche \nFernsprechstellen eingerichtet werden. \n \n\n28 Häuser eingeäschert \nCrossfeuer in einem mecklenburgischen Dorfe \nFRIEDLAND (MECKLENBURG), 15. Oktober. \nDas Dorf Schwichtcnberg wurde wieder von einem Grossfeuer \nheimgesucht, dem acht Gehöfte zum grössten Teil zum Opfer \nfielen. Es wurden 26 Wirtschaftsgebäude und zwei Wohnhäuser \neingeäschert. Einem Landwirt ist der ganze Viehbestand ver \nbrannt. Auch alle Erntevorräte wurden ein Raub der Flammen. \nNeben grossen Futtervorräten sind schätzungsweise 1000 Fuder \nungedroschenes Getreide mitverbrannt. Auch jetzt kommt wieder \nBrandstiftung in Frage. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nRelchshund der Kriegt beschädigten, Kriegsteilnehmer und Krieger \nhinterbliebenen, Gau Berlin, Ortsgruppe Norden. 20 Uhr, in den \nCasino-Festsälen, Pappelallee 15. Referent: Gewerkschaftssekretär \nRochowski. Thema: „Die deutsche soziale Gesetzgebung im Spiegel \nder Notverordnung.“ \nSchntzvcrhand der Schwerhörigen, Ortsgruppe Berlin. 20 Uhr, \nDresdener Garten, Dresdener Str. 45. Konzertabend. \nKaufmännischer Hilfsverein zu Berlin. Bezirk Süden und Südwesten, \nSitzung mit Damen 20 Uhr, in der Neuen Welt, Restaurationssaal, \nHasenheide 108—114. \nBriefmarken-Sammler-Vereln Nordring Berlin. 20)$ Uhr, Restau \nrant Barduhn, Schivelbeiner Str. 23. Versammlung. Gäste will \nkommen. \n \n\nIm Arbeitsmarkt der „Berliner Volkszeitung“ wurden in der \nZeit vom 1. Oktober bis 15. Oktober 335 offene Stellen für ge \nwerbliches Personal ausgeschrieben. \nDie Untersuchung über den auf der U-Bahnstrecke zwischen \nHallesches Tor—Belle-Alliance-Strasse erfolgten Unglücksfall hat \nergeben, dass der getötete Arbeiter Rambow sich nicht weit \ngenug in die Schutznische zurückgezogen hatte, obgleich diese \nSchutzeinrichtungen hinreichend Platz bieten. \n \n\nStrassenrüuberauto gefunden \nDer Ueberfall auf die Kassenbeamten in Kaulsdorf — 1000 Mark Belohnung — Bereits eine \nSpur von den Tätern \n \n\nZu dem Raubüberfall in Kaulsdorf erfahren wir, dass um \ndie Mittagszeit das Auto, das die Täter benutzten, vor dem \nHause l’rinz-Eitel-Strasse 78 zu Liehtenlierg aufgefunden und \nbeschlagnahmt wurde. Es handelt sich um einen Wanderer- \nWagen mit dem Kennzeichen I. M. 25 297. Der Wagen stand \nherrenlos am Fahrdamm und erregte die Aufmerksamkeit von \nPassanten, bis jemand darauf kam, dass ein Auto mit ähnlicher \nNummer zu dem bereits bekannten Raubüberfall benutzt war. \nDie Kriminalpolizei wurde in Kenntnis gesetzt und stellte den \nWagen sicher. Es wurden auch Zeugen ermittelt, die gesehen \nhaben, dass drei jüngere Leute aus dem Wagen stiegen, ihn im \nFliehe Hessen und fortgingen. In dem Wagen wurde noch eine \nabgeschossene Patronenhülse einer grosskalibrigen Pistole ge \nfunden. Dieser Fund allein genügt schon, um festzustellen, dass \nes sich um das Raubauto handelt. \nNach dem Ueberfall auf die beiden Geldträger des Arbeits \namtes Ost hatten Schupobeamte und Passanten versucht, die \nVerfolgung der schnell abfahrenden Räuber aufzunehmen. Aus \ndem Wagen heraus wurde aber \nauf die Verfolger noch mehrmals geschossen und beim Ab \nstichen der Strasse wurden die Patronenhülsen entdeckt. \nSie stimmten genau überein mit der, die noch im Wagen \nlag. Immer mehr bestärkt sich die Vermutung, dass es sich \num einen vorbereiteten Plan handele \n \n \n\n \n\nHer zärtliche A utolehrer \nVor dem Arbeitsgericht \nDas Arbeitsgericht hatte sich gestern mit der Klage eines \nAutofahrlebrers gegen den Inhaber einer Autofahrschule zu \nbeschäftigen, der ein recht amüsanter Vorfall zugrunde lag. \nDer Fahrlehrer hatte im Sommer mit einer ihm bekannten \njungen Dame, die aber mit einem anderen verlobt war, eine \nAutotour durch Berlin gemacht. Verschiedentlich \nversuchte der Chauffeur, die Dame zu einem kleinen \nSchäferstündchen zu bewegen, allerdings vergeblich. Aus \nAerger über die Abweisung warf Sr schliesslich sie wäh \nrend der Fahrt in Treptow aus dem Wagen. \nNoch in derselben Nacht setzte sie ihren Bräutigam von dem \nVorfall in Kenntnis, der am nächsten Morgen den Fahrlehrer \nin der Fahrschule zur Rede stellte, was damit endete, dass der \n„Autokavalier“ mit einem blauen Auge und zerbeultem Kopf \nzwischen einigen Müllkästen auf dem Hof landete. Für den so \nZugerichteten war mit diesem Zwischenfall die fristlose Ent \nlassung fällig, die er aber nicht für berechtigt hielt und nun \nauf Wiedereinstellung oder Entschädigung klagte. Der beklagte \nInhaber der Fahrschule bekundete, dass der Fahrlehrer oft be \ntrunken gewesen und an dem betreffenden Tage arbeitsunfähig \ngewesen sei. Der Kläger konnte jedoch beweisen, dass er an \ndem Tage, trotz der „Auseinandersetzung“ seine Arbeit ver \nrichtet habe. Da andere Gründe für eine Entlassung nicht \nVorlagen, bekam der Fahrlehrer recht und der Chef musste \n400 Mark Entschädigung zahlen. \n \n\nUnter der Anklage der fahrlässigen Tötung seiner Braut hatte \nsich der Vorarbeiter Martin R. vor dem Verkehrsgericht Berlin- \nMitte zu verantworten. Am 19. April hatte er mit seinem Motor \nrad in Charlottenburg einen Zusammenstoss mit dinem Kohlen \nwagen. R. wollte noch sthnell an dem Wagen vorbeikommen; \ndabei wurde sein Rad getroffen, und er sowohl als auch seine \n \n\nDie beiden Geldträger, die den Weg nach Kaulsdorf jede Woche \nviermal machen, sind von den Tätern sicher beobachtet und auf \nihren Gängen verfolgt Es müssen Leute, etwa im Alter \nzwischen 20 und 30 Jahren, gewesen sein. Einer hat \nam Tatort eine Mütze verloren, \ndie ebenfalls beschlagnahmt ist. Es ist eine violette, blau \nkarierte fast neue Mütze mit hellem Futter. Zeugen erklären, \ndass auch die anderen Insassen des Autos derartige Mützen ge \ntragen hätten. Der Fundort des Autos ist in unmittelbarer Nähe \nder Endstation der Strassenbahnlinie 176. Möglicherweise haben \ndie Täter nach Verlassen des Wagens die Flucht mit der \nStrassenbahn fortgesetzt. — Wie wir in Ergänzung dieses Be \nrichtes erfahren, stammt \ndas Auto aus Halberstadt, wo es in der Nacht zum Mitt \nwoch aus einer verschlossenen Garage gestohlen war. \nDie Diebe sind mit dem Auto nach Berlin gefahren und führten \nin Kaulsdorf den Raubüberfall aus. Die Berliner Kriminal \npolizei hat sich daraufhin mit der Polizei in Halberstadt in Ver \nbindung gesetzt, da nicht ausgeschlossen ist, dass die Räuber aus \nHalberstadt stammen. Auch in Berlin verfolgt man \nbereits eine bestimmte Spur. \nAuf die Ergreifung der Räuber hat die Polizei eine Belohnung \nin Höhe von 1000 Mark ausgesetzt \n \n \n\n \n\nBraut, die auf dem Hintersitz sass, auf das Pflaster geschleudert. \nDas junge Mädchen starb an den Folgen der Verletzungen*- \nwährend der Angeklagte mit Rippenbrüchen sieben Wochen im \nKrankenhaus lag. Besonders tragisch war der Fall dadurch, dass \ndas Paar unmittelbar vor der Hochzeit stand. Das Schöffengericht \nerkannte auf die Mindeststrafe von drei Monaten Gefängnis mit \nBewährungsfrist. \nMit Arbeitsamtsgeldern \nflüchtig \nMit 18 000 Mark ist der 29 Jahre alte Bote Hans Maly aus \ngerückt, der in der Schönhauser Allee 168 wohnte. Maly war \nals Bote in der Nebenstelle des Arbeitsamts Mitte in der Loth \nringer Strasse 16 angestellt. Dort erfolgt die Arbeitszuweisung \nfür Aushilfspersonen sowie männliche und weibliche ungelernte \nArbeiter. \nGestern wurde Maly der Auftrag erteilt, 18000 Mark von \nder Kasse nach dem nächsten Stockwerk zu bringen, wo in \neinem grösseren Raume die Auszahlung an Angestellte vor \ngenommen werden sollte. Vergeblich wartete man auf das Er \nscheinen des Boten mit dem Gelde. Er war verschwunden und \nauch nicht in seine Wohnung zurückgekehrt. \n \n\nWie wird man reich \nund glücklich? \nMan experimentierte in einem Eisenbahnwagen so lange mit \nChemikalien, bis der ganze Waggon brennt Eine Erfindung \nEdisons, von der die morgen erscheinende Nummer des „Welt- \nSpiegel\" plaudert. Eine Gewähr dafür, dass die Geschichte \nimmer gut ausgeht, kann aber nicht übernommen werden. Vor \nNachahmungen wird daher gewarnt. \n \n\nUmleitung der Omnibusse A 1 und A 2. Wegen Strassenbäu- \narbeiten wird ab Montag mit Betriebsbeginn bis Sonnabend, \n25. Oktober, einschliesslich das Schänetoerger Vier zwischen "
}