{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "16",
        "NewspaperNumber": "488",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die GELIEBTE in MERSEBURG \nDer falsche Offenbarungseid /Die Familie vernachlässigt \n \n \n\n \n\nWegen Meineides hatte sich der Zimmerer Emil W. \nvor dem Schwurgericht II zu verantworten. Er wurde \nbeschuldigt, den Offenbarungseid geleistet und dabei ver \nschwiegen zu haben, dass er im Besitz von 3000 Mark \nwar. Dieser Betrag war dem Angeklagten kurz vorher \naus der Rückgängigmachung eines GrundstUckskaufes \nausgezahlt worden. Dass er das Geld empfangen habe, \ngab der Angeklagte zu, behauptete aber, dass er es da \nmals nicht mehr besesen hätte. Die Hälfte von den 3000 \nMark habe er seiner Schwester geschenkt und die an \nderen 1500 Mark habe er verjubelt. Als Grund für diese \nVerschwendung gab er an, dass er seiner Frau nichts \nhabe zukommen lassen wollen. Er habe eine unglück \nliche Ehe gehabt. \nDie Frau, die er im Jahre 1921 heiratete, habe ihn von An \nfang an schlecht behandelt, ihm nachts Geld aus der Tasche \n \n\nDen Boxer, der am letzten Kampfabend die Zuschauer ganz \nausserordentlich begeisterte, bringt der Veranstalter Burda schon \nbereits im morgigen Hauptkampf wieder. Darüber wird natür \nlich niemand traurig sein, wenn man auch anderseits das Gefühl \nnicht los wird, dass der junge Federgewichtler Schiller aus Han \nnover etwas scharf rangenommen wird. Ursprünglich sollte \nl’fitzner gegen Harry Stein boxen, dann musste aber für den \ndeutschen Bantamgewichtsmeister, der sich am Sonntag gegen \nPetit Fievcs in Dortmund die Hand verletzte, ein Ersatzmann \ngesucht werden. Schiller, der kürzlich gegen Bartneck unent \nschieden machte und am letzten Freitag sogar gegen den guten \nBelgier Lemajeur nach Punkten gewann, war natürlich der \ngegebene Mann. \nWollte man für das Können der beiden morgigen Gegner \neinen Massstab suchen, so könnte man zu einem Plus für Schiller \nkommen, der Lemajeur besiegte, während Stein sich mit einem \nUnentschieden gegen den Belgier begnügen musste. Rein ge- \nfühlsmässig werden aber wohl nur wenige diese papiermässige \nRechnung mitmachen wollen. \nHarry Stein ist unbedingt der routiniertere Boxer, der auch damals gegen \nLemaj“ur mebr vom Kampfe hatte, und dann werden viele der Ansicht sein, \ndass der Belgier gegen Stein besser in Form war als gegen Schiller. Auf \njeden Fall kann der Hannoveraner, der körperlich in bester Form ist, boxen. \nStein wird also sicherlich diesen jugendlichen Gegner ernstnehmen, da er \nja hofft, am 81. Oktober im Sportpalast ein gutdotiertes Engagement gegen \nl’fitzner zu bekommen. Ob Steins grössere Erfahrung ausreiebt, um dem \nAnsturm des unverbrauchten, jetzt schon etwas selbstbewussten. Schillers \ndandzuhalten, kann nur der Kampf lehren, für den acht Rund vorgesehen \nsind. \n \n\nGestern Polizei — morgen Eisenbahn \nHochbetrieb im Behördenaport \nDer von den leitenden Dienststellen verständnisvoll geförderte \nSportbetrieb in den Reichs- und Staatsbetrieben hat gerade in \ndiesen Tagen Hochbetrieb. In den schönen Räumen der preussi- \nschen Polizeischule in Spandau finden zurzeit die Meisterschaften \nin der Schwerathletik und den eigentlich zur Leichtathletik ge \nhörenden Hebungen im Hammerwurf und Steinstoss. Diese \nWettkämpfe, zu der die besten Polizisten aus dem Reich zu \nsammengezogen wurden, erbrachten grösstenteils ausgezeichnete \nLeistungen, die Siegerliste im Steinstoss lautet: \nFedergewicht: Bpeckmaier (Berlin): Leichtgewicht: Hammerich (Karls \nruhe); Mittelgewicht: Neuloh (Bielefeld): Schwergewicht: Handel (Berlin). — \nIm Hammerwurf waren erfolgreich: Federgewicht: Bumde (Wuppertal); \nLeichtgewicht: BOhrer (Karlsruhe); Mittelgewicht: Eschelbach (Mannheim); \nSchwergewicht: Weise (Duisburg). — Es folgten dann die Ringerkampfe, in \ndenen folgende neue Titelhalter ermittelt wurden: Federgewicht: Diele \n(Hamburg); Leichtgewicht: Block (Reichswasserschutz); Weltergewicht: \nKlaebe (Köln); Mittelgewicht: Kraus (Darmstadt); Halbschwergewicht: \nSichert (Darmstadt); Schwergewicht: Lieefeld (Darmstadt). \nEin anderer Behördensportverband, der zu gutem Leistungs \nniveau aufgestiegen ist, ist der der Eisenbahner. Der Berliner \nEisenbahn-Sportverein, der in diesen Tagen sein Jubiläum feiert, \nbenutzt die Gelegenheit, um die Berliner mit einigen Kollegen \naus München bekanntzumachen. \nEs ist ja bekannt, dass gerade in München der Boxsport unter den Eisen \nbahnern gepflegt wird, mit gutem Erfolg, wie die repräsentative Aufstellung \nzahlreicher Eisenbahner im Münchener Boxverband beweist. Es werden \nmorgen abend im Etablissement Märchenbrunnen vier Münchener antreten. \nDi r Federgewichtler Stippel erhalt Kubenk als Gegner; der bekannte Leicht \ngewichtler Held geht mit dem Berliner Exmeister Jabnke in den Ring \nHirscherl (Weltergewicht) tritt gegen Pohl, Lind im Mittelgewicht gegen \nMücke an. Ausserdem gibt es folgende lokale Paarungen: Kott—Kulke, \nKönig—Tabbert, Hennig—Zaremba, Höne—Jendrika, Danielczig—Schulz, Palest \nund - Ströhl. \n \n\nRennen zu MOlhelm-Dnlsburg. 1. Rennen; 1. Patina (Held). 2. See \nlöwe (Merten) 3 Porta Nigra (Buge). Tot.: 140 : 10. PL: 47, 168 : 10. \nFerner liefen: Bandage, Suhle. 1)4— 1)4 Lg. — 2. Rennen: 1. Moewo \n(Klotz). 2. Jungmanne (Pinter). 3. Bundschuh (Held). Tot.: 27 : 10. PL: 13, \n17 10. Ferner lief: Nobelmann. 4—12 Lg. — 3. Rennen: I. Bergschüler \n(Hinter). 2. GoldjAger (Augustin). 3. Slnumbra (Sauer). Tot.: 61 : 10. \nPL: 20, 19 : 10. Ferner liefen: Eisvogel, Capellus, Gesperre. 1)4—10 Lg. — \n4. Rennen: 1. Baden (Pinten). 2. Wanderin (Janzen). 8. Bodenbalz \n(Buge). Tot.: 15 : 10. PL: 14, 15, 17 : 10. Ferner liefen: Palastritter, Fern \nseher, Mauser. Charaktet. 1)4—2 Lg — 5. Rennen: 1. Brotverdiener \n(Weber) 2 Mvsidor (Kombcrger). 3 f Grimm (Sauer). 8.f Sankt Anton \n(F. Broda). Tot.: 67:10. PL: 24, 21, 12, 18:10. Ferner liefen: Lux, \nfirokko, Greta, Kos, Lord Offaly, Original. 2—6 Lg. — 6 Rennen: \n1 Gauselei (Nenmann). 2. Orchilla (Lesly). 8. Edelmann (Pinter). Tot.: \n33 :10. PL: 17, 48. 43:10. Ferner liefen: Lügner, Halde, Hia, Clauswalde, \n \n \n\n \n\ngestohlen und es so weit gebracht, dass er es nicht mehr zu \nHause aushalten konnte. Ganz anders lautete die Angabe der \nEhefrau, die behauptete, dass die Ehe sehr glücklich gewesen \nsei, er wäre immer sparsam und fleissig gewesen. Das habe \nbis zum Jahre 1928 gedauert. Da sei er von seiner Firma zur \nAusführung von Arbeiten nach Merseburg geschickt worden. \nDie Briefe von dort seien immer seltener und kühler ge \nworden. Als er wieder zurüekkehrte, habe er von ihr \nnichts mehr wissen wollen. \nKniefällig habe sie ihn gebeten, doch für sie und dag Kind \nzu sorgen. Er habe sie aber kalt abgewiesen. Allerdings habe \nsie ihm einmal Geld weggenommen, aber nur zum Lebensunter \nhalt, da er ihr nichts mehr gab. Es sei auch nicht wahr, dass \nsie die Wohnung ausgeräumt hätte. Sie habe nur von ihm die \nBetten für sich und das Kind weggeholt. Der Grund für die \nEntfremdung sei darin zu finden, dass \nihr Mann in Merseburg eine Frau kennengelernt habe, die \nihn so umgarnte, dass er alles, was er verdiente, für sie \nhingab. \n \n\nFür den sweiten Hauptkampf, der nur über sechs Sunden \ngehen soll, ist Leidmann verpflichtet. \nDer Münchener Ex-Amateur, der bisher Bredow, Prawitt und \nPönisch sicher bezwang, hat diesmal gegen Anklam zu kämpfen. \nGegen diesen Berliner Mittelgewichtler, der stets den Eindruck \neines guten Defensivboxers machte, und der auch über Pönisch \nklar siegte, wird Leidmann sicherlich noch mehr zeigen müssen \nals bisher. Man darf aber mit Sicherheit einen Punktsieg von \nLeidmann erwarten, der nach all dem, was man gesehen hat, doch \nder veranlagtere Boxer ist. Von den Rahmenkämpfen verdient \ndie Begegnung Nörtemann—Bolz das grösste Interesse. \nNörtemann, ein ehemaliger Amateur von Teutonia, siegte bei seinem \nDebüt über Kostrewski und kam Ende September infolge einer Augenver \nletzung von Drekopf zum zweiten Erfolg. Diesmal dürfte ihm ein Sieg \nschwieriger fallen, da Bolz schon wiederholt Proben eines achtbaren Könnens \nzeigte. \nNicht zuviel darf man von den beiden anderen Begegnungen \nerwarten. Den Einleitungskampf um 2054 Uhr bestreitet der \nUngar Baumgartner, wirklich kein Klasseboxer gegen den Köl \nner Heinrich Fischer, von dem man in letzter Zeit überhaupt \nnichts hörte. Sonst soll noch der Magdeburger Schwergewicht \nler Baumann, der in Berlin gegen Harry Such debütierte, sechs \nRunden gegen den unbekannten Böhme aus Hannover boxen. \nDer Magdeburger fing damals gegen Such recht versprechend \nan und zeigte vor allem links gute Arbeit- Nur dem Umstand, \ndass er bei zunehmender Keilerei seine Linke vergoss, hat er \nes zuzuschreiben, dass er nur unentschieden machte. Morgen \nsollte es, wenn er nicht in den alten Fehler verfällt, zu einem \nSiege langen. \n \n\nFöhn II, Canio, Woge. )4—1)4 Lg. — 7. Rennen: I. Abt.: I. Vigilant \n(Dolff). 2. Negro (Pinter). 8, Miami (Stock). 4. Flügelmann (Goltermann). \nTot.: 37 : 10. PL: 16, 18, 23, 20 : 10. Ferner liefen: Dictator, Fahnenweibe, \nMeteor, Tutankbamen, Index, Königstreu, Ohio, lila, Fortis. 1)4 —Vi Lg \nII Abt.: I. Apache (Held). 2. Florita (A. Zachmann). 3. Lülkeschwienst&rt \n(Stock). 4. Tirano (Vaasj. Tot.: 70:10. PL: 23, 40, 52. 68:10. Ferner \nliefen: Kronenzchner, Sturmbock, Cordelia, Völkerbund, Schwarzwald, \nSchwarzwaldfürst, Lauscher, Psalter, Senner. 1—1 Lg. \n \n\nYoroussagen für die heutigen Rennen \nGrunewald (14 Uhr) \n1. Stall Hönwaldt — Atrox. 5. Ritt Grabsch — Tantr». \n2. Graf Leister — Altenstädt 6. Senatoi — Edeldarae. \n3. Perillo — Clematis. 7. Minneklang — Quoa ego. \n4. Rhapsodie — Rosmarin. \nParis (14tf Uhr) \n1 Gazali — Sonnallle. 4. Reine des Pres V — La Faldett*. \n2. Gouspin — Moqueur. 5. Feu de Joie — Sir Edward. \n3. Stall Bollack — Casoar. 6. Faveur Royale — Sweetle. \n \n\nRennen zu Le Trrmblay. I Rennen: I. Sybarltio (A. Wildman). \n2. Radoterie (F. Roccketti). 8. Neufchatel (G Duforez). Tot. 49 : 10. \nPL: 18, 24, 23 : 10 Ferner liefen: Xipbon, Momentine, Polkirk, Colon, \nXystus, Yapock, Hon, Dardanus, Bamouska, Fete Galante, Abeona, Fricassee, \nHydromel, Gracieuse, Camelia XIII, Noniei de Savoie, Passiflore, La Treille \ndu Roy, Sumatra. 1—34 Lg. — 2. Rennen: 1. Jean Victor (G. Vatard}. \n2. Julepe (A Reinette). 31t Alcide (H. Semblat). 3.f Bonne Fortune (Ö. \nBourtman). Tot.: 35 : 10. PL: 15, 45, II, 30 : 10. Ferner liefen: Grev Girl, \nPalombe, Meliador, La Fleche d’Ör, Missls Gray, Saturnla. 8—1)4 Lg. — \n3. Rennen: 1. La Poursuite (V. Flora). 2. Quetsche (W. Anderson). \n3. Renaissance (C. Herbert). Tot.: 52:10. PL: 22, 144. 117 : 10. Ferner \nliefen: Jeunesse Doree, Le Pyreneen, Le Maure, Disraeli, Loos, Namouna, \nSuneya. La Feraudiere, La Presles, Como la Flor, Cenicia, Mare Nostrum, \nZut Alors, Cruelle, La Mesange II. Hals—I Lg. — 4. Rennen: 1 Sans \nBonte (de Nexon). 2. Epi de France (Stackpoele). 8. Phidias II (Delahoutre). \nTot.: 33 : 10. PL: 17, 47, 58 : 10. Kerner liefen- Mirage II, Cyrano, Lincoln, \nAlcacer, Bobsleigh, Dard, Fort Mabon, Flatteuse, Boulllotte, Sorcova, Santa \nMonica, Queen Ann. 1)4—3 Lg — 5 Rennen: I. Yssel II (R. Brethes). \n2. Ma Mio (F. Rocchetti). 8. Comic (J. Rosso). Tot.: 77:10. PL: 25, 14, \n56 : 10. Ferner liefen: Le Grand Som, Barberonsse, Roi des Coeurs, \nClaudette II, Kilkish, Marialva, Galanterie. 1)4—1 Lg. — 6. Rennen: \n1. Jaboteur (G Vatard). 2. Dame des Dunes (J Rosso). 8 Manteline (R. \nGermond). Tot.: 43 : 10. PL: 20, 78, 43 :10. Ferner Hefen: Citrouille, \nLina IX. Selkirk, Princess Mario, Rhesus, Hurry Up, Sydenham, Krakatoa, \nLittle Fleet, Rue Franklin, Petit Guignol. 5—2 Lg. \nTeddy Sandwlna erlitt ln einem New-Yorker Kleinring eine schwere \nNiederlage. Im Kampf mit dem wenig bekannten Halo-Amerikaner Ralph \nFlcucello verlor er über zehn Runden haushoch nach Punkten \nCfiarcwltrh-Handlcap. Die beliebte Steherprüfung, das über den weiten \nWeg von 3600 Meter führende Cesarewitch-Handicap. gelangte gestern I» der \nenglischen Trainingszentrale Newmarket zur Entscheidung. Das von \n28 Pferden bestrittene Spekulationsrennen, das nur selten von Dreijährigen \ngewonnen wurde, sah diesmal in dem Aga Khanseben Ut Majeur doch einen \nVertreter des Derbyjahrgangs in Front. Der Vierte aus dem Doncaater \nSt. Leger, auf dem Jockel M. Beary Im Sattel war. startete unter wenig \ngünstigen Gewichtsbedingungen, gewann aber trotsdem spielend mit vier \n \n \n\n \n\nDie Anklage nahm an, dass der Angeklagte das Geld seiner \nSchwester zum Aufbewahren gegeben habe. Tatsächlich hatte \ndiese auch unmittelbar vor dem Offenbarungseid 3000 Mark \nauf ihr Bankkonto eingezahlt gehabt. Die Schwester behaup \ntete allerdings, das« sie nur 1500 Mark geschenkt bekommen \nhabe, während die andere Hälfte die Ersparnisse ihres Mannes \ngewesen wären. Auf die Frage, wofür ihr ihr Bruder das Geld \ngesshenkt habe, erwiderte die Zeugin, sie 'habe ihrem Bruder \nVorwürfe wegen seines liederlichen Lebenswandels gemacht, \ndass er das Geld herumwerfe und für sie nichts übrig habe. \nDarauf habe er ihr zum Dank, dass sie ihm immer Liebes \ngabenpakete ins Feld geschickt hatte, die Summe ohne weiteres \ngeschenkt. Die Zeugin wurde von Staatsanwalt und Vor \nsitzendem in ein scharfes Kreuzverhör genommen und ver \nwickelte sieb dabei in zahlreiche Widersprüche. Auch die Ge \nliebte aus Merseburg war als Zeugin geladen. Die Verhand \nlung endete mit der Verurteilung des Angeklagten wegen Mein \neides zu einem Jahr Zuchthaus und drei Jahren Ehrverlust \nFür die Hälfte der Strafe erhielt er Bewährungsfrist. \n \n\nLängen gegen den favorisierten fünfjährigen Wallach Friendshlp unter \nCbampionjockei Gordpn Richards. Fünf weitere Längen zurück placierte \nsich aer Sechsjährige Old Orkney unter H. Wragg als Dritter vor dem voll \nständig aufgelösten Rest. Startkurse: 100:8, 5:1, 100:6. \n \n\nMit Frack und Zylinder \nDrei Tage ,JCavalier“ \nIn Düsseldorf war ein 17 Jahre alter Lehrling in einer Eisen \nwarenhandlung tätig. Vor einigen Tagen Hess der Chef sein \nScheckbuch liegen und der Lehrling hatte nichts Eiligeres zu \ntun, als ein Blatt herauszureissen und es auf 2000 Mark auszu- \nfüllen. Die Unterschrift zu fälschen, glückte ihm so gut, dass die \nBankbeamten ihm anstandslos das Geld aushändigten. Mit dem \nReichtum fuhr der Lehrling nach Berlin. Vom Bahnhof ging er \nsofort ein Konfektionsgeschäft, um sich Zylinder, Frack, Frack \nmantel und Lackschuhe zuzulegen, auch ein Stock und Hand \nschuhe wurden nicht vergessen, Drei Tage lang feierte der neu \ngebackene Kavalier in den verschiedensten Gaststätten Berlins \nTriumphe. Dann war das Geld alle. \nAm vierten Tage vertauschte der Lehrling Frack und \nZylinder mit seinem alten blauen Anzug und kam reumütig \nzum Kommissar vom Dienst. \nEtwas bescheidener waren die Ansprüche, die ein Lehrling aus \nStralsund hatte. Er stibitzte seiner Mutter 100 Mark, kam eben \nfalls nach Berlin. Am Abend landete er in einem Lokal in der \nunteren Friedrichstadt und machte hier eine Zeche von etwa \n50 Mark. Am nächsten Tage war sein Barbestand bis auf 3 Mark \nzusammengeschmolzen. Trotzdem suchte er das Lokal wieder \nauf und hatte schliesslich eine Rechnung von etwa 100 Mark. Als \ner zum Zahlen aufgefordert wurde, legte er seinen Taler auf \nden Tisch und erklärte, „mehr habe ich nicht“. Er kam per \nSchub dorthin, wohin der Rheinländer freiwillig gegangen war. \n \n\nRaubmord. Gestern wurde der Händler Rutnowski in dem \nKlitzower Walde bei Jamitzow erschossen und beraubt aulge \nfunden. \nDie drei verletzten Ueberlebenden der Luftschillkatastrophe \nvon Beauvais sind gestern mit einem Verkehrsflugzeug nach \nEngland zurückgekehrt. \nDeutscher Fischdampler im Weissen Meer gestrandet. Der \nFischdampfer „Capella“ der Hochseefischerei A.-G. in Weser-' \nmünde ist beim Kap Kanin im Weissen Meer gestrandet. Die ge \nsamte Mannschaft wurde gerettet. \n \n \n\n \n\nAm Donnerstag, 16. Oktober, feiert der Drechsler Oswald Küttner \nmit seiner Ehefrau Emilie Küttner geh. Queisser, Neukölln, Jäger \nstrasse 69, das Fest der goldenen Hochzeit. — Wir gratulieren! \n \n\nSchmidt's weisser Pudel — schon betagt an Jahren — \nDer wurde kürzlich überfahren. \n(Die Feuerwehr bracht mit Gebimmel \nIhn direkt in den Hundehimmel.) \nBald kam auf den verwaisten Platz \nEin anderer Pudel als Ersatz; \nDenn was man sucht an Rassehunden, \nWird durch die „B. V.-Z.“ gefunden. \nKleine Anzeigen in der „Berliner Volks-Zeitung\" sind erfolgreich und \nbillig. Das Wort kostet nur 10 Pfennig, das fettgedruckte Ueberschrifts- \nwort 20 Pfennig. \n \n\nSchiller boxt gegen Harry Stein \nDas morgige Programm des Spichernringes \n \n\nHuben Sie sich verletzt? — dann nur ci UtllÜ-JjlüSt \nden besten Wundverband, tu haben in A,>oth „ i)r 0g . zu "
    }
}