{
    "Year": "1930",
    "Month": "10",
    "Day": "16",
    "NewspaperNumber": "488",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 16. Oktober 1930 - 78. Jahrgang Nr. 488 \n \n\nBerliner \n \n\nUlfe, \n \n\nMorgen Ausgabe \n \n\n10 Ptennig \n \n\nMit den, \nRuder \nboot \ndurch \ndie \nBrandung \n \n\nMil . .Unterhaltung» -Blatt\" \ntltodenZeituns^-^SporfZeitung \nJttm-Leitung HmisuharfenZtg \nTechn&itunq XlSsJJ UlitzblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nLobe wieder Reichstags-Präsident / Franzen \nschwer belastet / Wahlfälschung in Polen \n \n \n\n \n\nHeute Regierungserklärung \nDer Vorsitz in den Ausschüssen — Nazi-Vorsitzender im Auswärtigen und im Rechtsausschuss? \n \n\nDer Reichstag wird in seiner heute nachmittag 3 Uhr \nbeginnenden Sitzung zunächst die Regierungserklärung \nentgegennehmen. Dann wird er sieh auf eine Stunde ver \ntagen, um noch am heutigen Abend mit der Aussprache \nzu beginnen. \nEs ist beabsichtigt, heute auch noch wenigstens den handels \npolitischen Ausschuss, den auswärtigen Ausschuss auch- voraus \nsichtlich auch den Haushaltsausschuss zu konstituieren, um den \nHandelsvertrag mit Finnland und das Schuldentilgungsgesetz an \ndiese Ausschüsse überweisen zu können, da beide nach dem \nWunsch der Regierung möglichst bis Sonnabend vom Reichstag \nverabschiedet werden sollen. Die Regierung drängt darauf hin, \ndass die ganze politische Debatte einschliesslich der Abstimmung \nüber die Misstrauensanträge und die Anträge wegen Aufhebung \nder Notverordnungen wenn möglich bis zum Sonnabend ab \ngeschlossen sein sollen. Ob dies durchführbar sein wird, ist \nnoch nicht mit Sicherheit zu sagen. \n \n\nKeiner war \nAACHEN, 15. Oktober. \nEngherzigen bureaukratischen „Kompetenzkonflikten“ ist ein \n60 Jahre alter Bergmann aus Herzogenrath zum Opfer gefallen. \nDer Unglückliche war von einem Personenkraftwagen über \nfahren und schwer verletzt worden. Bei rechtzeitiger ärztlicher \nHilfe wäre er wahrscheinlich noch zu retten gewesen. Der Arzt \nin Kohlscheid, zu dem der Verunglückte gebracht wurde, er \nklärte dem Chauffeur, \ner müsse die Behandlung ablehnen, weil der Fahrer keinen \nSchein für die Uebernahme der Kosten vorzeigen könne. \nDer Chauffeur begab sich hierauf mit dem Verunglückten zur \nKohlscheider Polizei, die sich \nebenfalls für unzuständig erklärte, weil sich der Unglücks \nfall nicht auf ihrem Gebiet zugetragen habe! \nDer Fahrer war deshalb gezwungen, mit dem Schwerverletzten \nnach Herzogenrath zu fahren, wo ein Polizeibeamter feststellte, \n \n\nNach der Reichstagssitzung trat der Aeltestenrat unter dem \nVorsitz des neugewählten Präsidenten Lobe zusammen, um \nüber die \nErnennung der Vorsitzenden für die einzelnen Ausschüsse \nzu beraten. Das Ergebnis dieser Beratung, das noch durch den \nReichstag selbst bestätigt werden muss, geht dahin, dass die \nSozialdemokraten den Vorsitz im Haushaltsausschuss, im handels \npolitischen und volkswirtschaftlichen Ausschuss, die Natiouul- \nozialisten im auswärtigen und im Rechtsausschuss (!), die Kom \nmunisten im Geschäftsordnungsausschuss und im Beamtenaus \nschuss, das Zentrum im sozialpolitischen und im Verkebrsaus- \nschuss und die Deutschnationalen den im Steuerausschuss er \nhalten sollen. \nVon der Landvolkpartei wird bekannt, dass sie beabsichtigt, \ngegen den Reichsaussenminister Dr. Curtius einen Misstrauens \nantrag einzubringen; ausserdem will die Partei für den national \nsozialistischen Misstrauensantrag gegen das Gesamtkabinett \nstimmen. \n \n \n\n \n\nzuständig! \ndass der Verunglückte bereits im Sterben lag. Nun erst ver- \nanlasste ein Oberlandjäger die Ueberführung in das Barden \nberger Krankenhaus, wo der Verunglückte jedoch nach wenigen \nMinuten starb. \n \n\nPilsudskis Wahlbetrug \nKATTOWITZ, 15. Oktober. \nIn den letzten Tagen wurde eine Unmenge deutscher Wähler \nmit Schreiben der Wahlkommission bedacht, in denen diesen \nmitgeteilt wird, dass sie die polnische Staatsangehörigkeit nicht \nbesitzen und darum auch nicht wählen dürfen. \nAusserdem soll die Zahl der deutschen Stimmen soweit als \nmöglich heruntergedrückt werden. \nZehntausende Deutsche sind allein in den Wählerlisten in Katto- \nwitz und Königshütte gestrichen worden, obwohl sie in den \nfrüheren Wahlen ohne Einspruch ihr Wahlrecht ausüben durften. \n \n\nErste Hitler-Schlappe \nNeuette Volkspartei-Blamage \n0. N. Die Wiederwahl Paul Lobes zum Präsidenten \ndes deutschen Reichstags bedeutet nicht nur den Sieg der \nVernunft und der Sachlichkeit, in der stattlichen Mehr \nheit von 269 gegen 209 Stimmen, die auf Herrn Scholz \nentfielen, drückt sich auch der Zusammenfall jener \nPsychose aus, die der nationalsozialistische Wahlerfolg \nin die Kreise des rechten Flügels der Mitte getragen \nhatte. Es bleibt jedoch eine beschämende \nTatsache, wie willenlos und apathisch gewisse \nParteien und Parteiführer sich lediglich zum Kalkül der \nnationalsozialistischen Taktik degradieren Hessen. Denn \nes muss nun einmal gesagt werden, dass die Kandidatur \nScholz das ausgesprochenste und persönlichste Werk \nAdolf Hitlers war, und die Rolle, die hier die National \nsozialistische Partei gespielt hat, ist nicht minder \nblamabel und kennzeichnend als die Marionettenrolle, \nzu der sich Herr Scholz und der grössere Teil seiner \nFraktion hergegeben hat. Die Niederlage des 15. Oktober \nist die erste Schlappe, die sieh die Hitler-Partei im \nneuen Reichstage zugezogen hat. Die Begleitumstände \naber sind derart komödienhaft und grotesk, dass man fast \n(len Ernst der Dinge, um den es ging, vergessen könnte. \nDie Entstehungsgeschichte der Kandidatur Scholz \nkennzeichnet gleichzeitig die Nationalsozialisten als Partei \nder Scharlatane, als doppelzüngige politische Geschäfte \nmacher und unaufrichtige Zweiseelenpolitiker. In der \nneuen Fraktion der Deutschen Volkspartei gibt es einen \nMann, zu dem sich die Hitler-Leute, wollen sie ihr anti \nkapitalistisches und soziales Antlitz nicht als Maske ent \nlarven, am letzten begeben könnten: Das ist der General \ndirektor der Deutschen Bank und der Discontogesell- \nschaft, Herr Dr. von Stauss! In Wahrheit aber gingen die \nNationalsozialisten zu dem Grossbankdirektor, wobei man \nsich über die sonstigen Beziehungen dieser „Arbeiter \npartei“ zu den Grossbanken seine Gedanken machen mag. \nZu Herrn von Stauss ging Hitlers persönlicher Vertrauter, \nder Reichstagsabgeordnete Gering. Der Nationalsozialist \ntrug dem volksparteilichen Grossbankdirektor das An \nsinnen vor, Herrn Scholz als Präsidentschaftskandidaten \naufzustellen. Und Herr Dr. von Stauss lehnte es nicht \netwa ab, mit dem Nationalsozialisten zu verhandeln, son \ndern er war ganz Ohr und wagte nur den schüchternen \nKinwand, dass die Deutsche Volkspartei doch bisher \nHerrn Dr. von Kardorff als Vizepräsidenten im Reichs- \ntagsvorstande gehabt habe. Aber Herr Gering \nerklärte kategorisch: Hitler wünscht Scholz! Und Herrn \nHitlers Wunsch war für den volksparteilichen Grossbank \ndirektor Befehl. Er leitete die weiteren Verhandlungen \nein; er setzte Herrn Scholz von dem grossen Vertrauen \nin Kenntnis, das Adolf Hitler zu ihm habe. Und was tat \nHerr Scholz? Besann er sich darauf, dass er sich doch \nwenigstens hin und wieder für einen liberalen Mann aus- \ngegeben hat? Belehrte er den Fraktionsneuling Dr. von \nSlauss, dass es einen Bruch mit allen parlamentarischen \nTraditionen bedeutet, wenn man der stärksten Partei das \nReichstagspräsidium verweigert? Klärte er den neu \ngebackenen Parlamentskollegen über die aussergewohn \nlichen Qualitäten des Reichstagspräsidenten Paul Lobe \nauf? Wies er darauf hin, dass eine Partei und ein Partei \nführer sich das moralische und politische Todesurteil \nselber spricht, wenn sie sich von einer anderen Partei \n(und von was für einer!) vorschreiben lässt, wen sie für \nein Amt präsentiert und wie sie sich zu einem so wichtigen \nPolitischen Akt, wie ihn eine Präsidentenwahl darstellt, \nierhalten soll? \n \n\nNichts von alledem! \nHerr Scholz nahm die Kandidatur aus Hitlers Hand an! \nEr kandidierte gegen Lobe! \nDen Ausgang hätte sich der volksparteiliche Fraktions \nchef, wenn ihm eben nicht alle politischen und partei \npsychologischen Fähigkeiten mangeln würden, selber Vor \naussagen müssen. Er bedeutet eine Blamage gigantisch \nsten Ausmasses, die in der deutschen Parlaments \ngeschichte wohl unerreicht dasteht! \nWir wissen nicht, ob es für Herrn Scholz ein Trost ist, \ndass diese Blamage zusammenfällt und ursächlich zu \nsammenhängt mit der ersten Schlappe seiner national \nsozialistischen Wahlmacher. Aber begierig kann man \ndoch auf die Wirkung so glorreicher Wahltaktik auf die \nvolksparteilichen Wähler sein. Aus dem Stimmenverhält \nnis geht auch klar hervor, dass selbst Fraktionskollegen \ndes Herrn Scholz es abgelehnt haben, diesen schmäh \nlichen Kuhhandel mitzumachen. Der alte ehrwürdige \nGeheimrat Kahl hat nicht Herrn Scholz, sondern im ersten \nund zweiten Wahlgange Paul Lobe gewählt. Es müssen, \nda die Wirtschaftspartei geschlossen nazihörig ist, auch | \n \n\nnoch andere Volksparteiler die politische Sauberkeit über \neine falsch verstandene Fraktionsdisziplin gestellt haben. \nUnd für Herrn Scholz musste es eine weitere bittere Lek \ntion sein, dass die Deutschnationalen ihm erst im zweiten \nWahlgange die Stimmen zuwendeten und dass die kleine \nchristlichsoziale Gruppe sich durch Sachlichkeit von der \nVolkspartei abzuheben wusste. \nDie Wahl Paul Lobes darf als ein günstiges Omen für \ndie Weiterarbeit im Reichstage gewertet werden. Sie \nist für die Regierung Brüning zweifellos eine Entlastung. \nDass bei dei Vizepräsidentenwahl überall der Grundsatz \nder parlamentarischen Stärke der einzelnen Fraktionen \nberücksichtigt wurde, kann nur begrüsst werden. Auch \nder nationalsozialistische Vizepräsident, dessen Wahl mit \nHeilrufen begleitet wurde, obwohl sie doch nur mit Hilfe \nder Regierungsparteien erfolgen konnte, wird sehr bald \nbegreifen, dass sachliche Arbeit anders aussieht als radi \nkale Agitation. So besteht schwache Aussicht dafür, dass \nder Ausgang der Präsidentenwahl im Reichstage zu einer \nWiederbesinnung führen und vielleicht sogar eine Ge^ \nsundung an bah neu wird. \n \n \n"
}