{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "17",
        "NewspaperNumber": "490",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "'Berliner 79olks-Zeitung \n \n\n‘Beiblatt \nFreitag, 17. Oktober 1930 \n \n\n^tnorgen-Außgabe \nNr. 490 — 78. Jahrgang \n \n \n\n \n\nDas neue Tubc^kuloSC m KlTIfiftCftftCItlS \nIn Beelitz-Heilstätten — Eine Muster-Einrichtung / Jetzt 1400 Betten \n \n\nDie Ansicht, dass hohe Gebirgslagen grundsätzlich günstigere \nVorbedingungen bieten für Lungenheilstätten als das Tiefland, \nist schon längst nicht mehr die herrschende. Vielmehr wächst \ndie Zahl der Aerztc, die dem Tiefland — hei Erfüllung selbst \nverständlicher Voraussetzungen — sogar den Vorzug geben. \nPrüfung und letzte Entscheidung dieser Streitfrage ist eine rein \nfachmännische Angelegenheit — verständlich aber wird die \nMeinung dieser Aerzto auch den Nicht-Medizinern geworden \nsein, die an einem der letzten Tage auf Einladung der Landes \nversicherungsanstalt Berlin nach Beelitz hinausgefahren waren \nund die Heilstätten, eingebettet in etwa 800 Morgen Kiefcrwald, \nim Licht der warmen Herbstsonue gesehen haben! \nEin tatsächliches Moment für die Eignung der Beelitzer Ge \ngend für die Zwecke der Lungenheilstätte — der durchweg \nsterile, leicht durchlässige Sandboden und die Tatsache, dass die \nwasserführenden Schichten etwa 25 bis 40 Meter tief liegen und \nlagern auf undurchlässigem Ton. Ein weiteres tatsächliches \nMoment, das vor kurzem fertiggestellte und belegte neue Kran \nkenhaus für die chirurgische Behandlung der Tuberkulose! . . . \n„Das Bessere ist der Feind des Guten.“ Wie wahr dieser Volks \nweisheitsspruch, zeigt der Vergleich der älteren Heilstätten- \nAnlagen — zu ihrer Zeit mustergültig — mit dem \nneuen Haus, das baulich, raunigestaltig, Operation- technisch \nalle Bedingungen der Moderne erfüllt, \ndessen Schöpfer alle modernen Erfahrungen auf diesen Ge \nbieten sich zunutze gemacht und so ein Werk beendet haben, \ndas auf lange Sicht Anspruch darauf erheben darf, als vorbild \nlich gewertet zu werden! Zunächst einige bauliche Angaben. \nDas Gebäude hat eine Gesamtlänge von 160 Meter und eine \nTiefe — durch den Mittelbau gemessen — von rund 50 Meter. \nDas Haus besteht aus vier Nutzgeschossen. Im Untergeschoss \nist neben Wirtschafts-, Betriebs- und Lagerräumen die Apotheke \nfür die gesamten Heilstätten untergebracht. Die Apotheke mit \nLaboratorium und Lager, die so modern-sachlich ist, ein so \n \n\nganz anderes Gesicht bat, als die „Offizinen“ von gestern! Eine \nSehenswürdigkeit für sich! Im Erdgeschoss befinden sich \nnach der Südseite, mit Blick über weite Rasenflächen nach \ndem abgrenzenden Kiefernhochwald die Krankenräume. \nVon denen für Männer sind die für Frauen getrennt durch den \nMitteleingang. Es sind 85 Zimmer vorhanden, um möglichst \njeden Kranken in einem Einzelraum unterzubringen, ihm mög \nlichst viel Kubikmass Luft zu gewähren Diese so wichtige \nVorsorge wird dadurch noch besonders wirksam unterstützt, \ndass bei jeder den Kranken zuträglichen Witterung ihre Betten \nauf die Sonnenterrasse herausgefahren werden. Die Zimmer \n(sogar das des Stationsarztes) haben Fliessenwandbekleidung \nund darüber abwaschbaren Farbenanstrich. Jede Möglichkeit \nvon Staubansammlung ist peinlich vermieden. Decken und \nZwischenwände sind schallsicher isoliert, damit nicht etwa \nSchmerzgestöhne eines Nachbarn die Patienten beunruhigt. \nStechdosen für Rundfunk und Ruf sind bandbequem an jeder \nBettwand Die Betätigung des Rufzeichens löst optische Sig \nnale in den Korridoren aus und benachrichtigt die diensttuende \nStationsschwester. Ausser den Krankenzimmern sind im Erd \ngeschoss \ndie drei Operationsräume \neingerichtet, von denen zwei für aseptische und einer für sep \ntische Wundbehandlungen bestimmt sind. Dazu kommen noch \ndie Behandlungsräume für Knochen-, Gelenk-, Blasen-, Hals- \ntuberkulose usw. Durch Druck auf einen Knopf tritt die elek \ntrische Oberlicht- und Fensterverdunklung in Funktion. Nach \ndem Stande der modernsten wissenschaftlichen und technisch \npraktischen Erfahrungen ist die Operationsapparatur erstellt. \nMit elektrischem Stift (nicht mehr mit dem Messer!) werden die \nnotwendigen Schnitte ausgeführt. Die Brandfläche verhindert \nBlutung. Lungenhohlräume werden mit Paraffingemisch plom \nbiert, ausgefüllt. Direkt neben dem Operationssaal ein Kardio- \ngraph-Raum, dessen Einrichtung es dem Arzt ermöglicht, während \n \n\nder Operation etwaige Herzstörungen beim Patienten graphisch \nzu verfolgen! — Im ersten Stockwerk weitere Krankenräume \nund das \ngrosse Röntgen-Institut und das Röntgen-Filmarchiv. \nAuch in dem Institut die modernste Apparatur, die jede Mög \nlichkeit von Verbrennungen des Patienten automatisch aus- \nechaltet. Besondere Verfahren lassen es erreichen dass alle \nFeinheiten der Struktur der erkrankten Lunge klar und deut \nlich sichtbar werden auf dem Röntgenbild. Im Archiv werden \ndie Filme gesammelt, um kontrollieren zu können, wie sich die \noperativen Eingriffe und die sonstige Behandlung bei jedem der \nvielen Patienten auswirkt. \nIm zweiten Stockwerk wohnen in ebenfalls behaglich einge \nrichteten, modern gestalteten Zimmern die Aerzte, Schwestern, \ndas Pflege- und Wirtschaftspersonal, damit der gesamte „Apparat“ \njederzeit in Tätigkeit treten, sofort helfend eingreifen kann. — \nZurzeit stehen \n1)00 Betten \nin Beelitz zur Verfügung, von dem rund 1000 für Tuberkulöse, \nder Rest für andere Kranke bestimmt sind. Mit Aerzten usw. \nbeträgt die Gesamtbelegschaft etwa 2000 Köpfe! \nEine Stadt für sich, diese in dem grossen Waldgelände ver \nstreut liegenden Häuser und Pavillons! Sie hat eine Kirche, in \nder evangelischer und katholischer Gottesdienst abgehalten wird, \nein Schulhaus für die Kinder der Angestellten. Eigene Elektri- \nzitäts-, Wasser- und Kanalisationswerke, eigene Feuerwehr. \nEigene Bäckerei und Fleischerei. In eigener Mästerei werden \nständig etwa 400 Schweine mit den Küchenabfällen „fettgemacht“. \nMit der Fertigstellung des neuen Krankenhauses mit rund \n53 500 Kubikmeter Rauminhalt, ist für lange Zeit das Bau \nprogramm, dessen Verwirklichung insgesamt etwa 22 Millionen \ngekostet hat, als abgeschlossen zu betrachten. — Eine Grosstat \nim Dienste der leidenden Menschheit! ms. \n \n\nJuwelendieb Badm verhaltet \n \n\nNeue Zusammenstösse \nim Frenzel-Prozesa \n \n \n\n \n\nDer falsche Leitungsrevisor — Bei einem Einbruch in Berlin überrascht und festgenommen \n \n\nBei einem versuchten Einbruch in eine Pförtnerwohnung im \nHause Landgrafenstrasse 4 wurde gestern der berüchtigte Ju \nwelendieb, der 41 Jahre alte Elektrotechniker Fritz Bachnick fest \ngenommen. \nBachnick hat unter dem Titel „der falsche Leitungsrevisor“ \neinen Ruf als Einschleichdieb und Juwelenräuber erlangt. In der \nLandgrafenstrasse war er in die im Keller gelegene Wohnung \ndes Hauspförtners durch das Fenster eingestiegen. Die Frau \nüberraschte ihn, ehe er noch etwas hatte stehlen können, und \nBachnick musste, wieder durch das Fenster, flüchten. Er lief \ndurch die Schillstrasse und wollte gerade eine Autodroschke be \nsteigen und fortfahren, als auf die Hilferufe der Pförtnersfrau \nein Schupobeamter ihn festnahm. Bachnick wurde sofort dem \nPolizeipräsidium eingeliefert. Bachnick, der aus Beeskow \nstammt, hat schon vor dem Kriege Einschleichdiebstähle verübt. \nBesonders ergiebig war für ihn das Jahr 1928, in dem er in einer \nVilla in der Regentenstrasse für 120 000 Mark Schmuck erbeutete. \nDamals wurde er gefasst und zu 2K Jahren Gefängnis verurteilt, \ndie er in Tegel verbüsste. Im Frühjahr 1930 wurde er entlassen \nund begann sofort sein altes Treiben wieder. 23 Fälle werden ihm \nzur Last gelegt, und die Werte, die er erbeutete, belaufen sich auf \netwa 75—70 000 Mark. Davon kann man ein Drittel auf bares \nGeld, den Rest auf Brillanten und andere Schmuckstücke rechnen. \nSeinen letzten grossen Diebstahl führte er am 11. August d. J. \n \n\nin der Villa des Generaldirektors von Siemens aus, wo er \nSchmuck von erheblichem Wert erbeutete. \nMit seiner Beute flüchtete er nach Westdeutschland in Begleitung \neiner Frau A., die schon jahrelang bei ihm ist. Zunächst lebte \ner von dem Rest seines Geldes und von dem Versatz der \nSchmuckstücke. In Aachen liess er seine Braut sitzen und ver \nschwand. An Hand von Juwelen und Schecks, die hier und dort \nauftauchten, liess sich die Spur des Flüchtigen verfolgen. Seine \nBarmittel waren verbraucht, und zur Einlösung seiner Logis- \nund anderer Schulden gab er die Juwelen und Schecks in \nZahlung. So wurde er in Wiesbaden, Köln, Dortmund und \nAachen aufgespürt. Die Schecks stammen aus Büchern, die er \nin Berlin mitgestohlen hatte. Aus Westdeutschland wandert« er \nin die Ostseebäder. Dort gingen auch seine reichen Reserven \nzu Ende. Er schlug sich kümmerlich mit kleinen Wohnungsein \nbrüchen in Provinzstädten durch. Zu Fuss kehrte er auf einer \ndreiwöchigen Wanderung nach Berlin zurück und kam hier vor \ndrei Tagen an. Er war jetzt ohne einen Pfennig und auch in \nder Kleidung sehr heruntergekommen. Deshalb wagte er nicht, \njetzt wieder den Monteur zu spielen. Die Polizei ist jetzt be \nmüht, herauszufinden, wo die Schmuckstücke geblieben sind. \nEinen Teil hat Bachnick an fremde Händler verkauft, einen \nanderen Teil auf Pfandleihen versetzt Besonders in Hannover \nsollen nach seiner Angabe noch mehrere wertvolle Stücke liegen. \n \n \n\n \n\nEilersudttstragödie \nMit der Ehefrau in den Tod \nIm Hause Grünauer Strasse 43 zu Köpenick bewohnte Im \nhohen Erdgeschoss der 24 Jahre alte Wäschebeifahrer Kurt \nZittel mit seiner ein Jahr jüngeren Frau Emma eine Kochstube. \nDas Paar war seit einem Jahr verheiratet. Anfänglich war die \nEhe glücklich; dann lernte die Frau einen Freund ihres Mannes \nkennen und fühlte sich zu ihm hingezogen. \nDer Ehemann hatte beide im Verdacht der Untreue. Ge \nwissheit erhielt er durch einen Brief seines Freundes, in \ndem dieser ihn bat, die Frau freizugeben, damit er, der \nFreund, sie heiraten könne. \nDavon wollte Zittel nichts hören. Am Mittwoch, als er nach \nHause kam, erfuhr er, dass seine Frau bei dem Freunde war, \nund holte sie von dort in die Wohnung zurück. Was sich am \nAbend zwischen den Eheleuten abgespielt hat, kann man nur \nvermuten. Am Donnerstag wunderte sich der Hausbesitzer, \ndass von dem jungen Paar niemand zum Vorschein kam. Er \nging nach der Kochstube und nahm einen starken Gasgeruch \nwahr. Als man die Behausung betrat, lagen Zittel und die Frau \ntot in den Betten, Wiederbelebungsversuche hatten keinen Er \nfolg. \nEs scheint, dass Zittel während der Nacht aufgestanden \nist und die Gashäbne geöffnet hat. Die Frau muss im \nSchlafe von dein Gas betäubt worden sein und so den Tod \ngefunden haben. \nAuf dem Tische lag der Brief des Freundes. Auf der Rückseite \nbatte Zittel den Vermerk gemacht, dass der Freund niemals die \nFrau sein eigen nennen würde, dass er vielmehr sich und sie \ntöten werde. Die Leichen wurden von der Kriminalpolizei be \nschlagaahmt. \n \n \n\n \n\nObermatrose ertrunken \nbei einer Uebung \nKIEL, 16. Oktober. \nBei Hebungen der 3. Torpedoboot-Halbflotille ist der Ober- \nmatrosen-Gefreite Horstmann vom Torpedoboot „Luchs“ über \nBord gefallen und ertrunken. Die Leiche konnte bisher nicht \ngefunden werden. \nKOBLENZ, 16. Oktober. (Privat.) \nAuf dem im Hamburger Hafen liegenden Dampfer „Karnak“ \nereignete sich »heute mittag ein schwerer Unfall. Infolge Ketten \nbruchs stürzte eine schwere, zur Verladung bestimmte Transport \nkiste vom Kran 15 Meter tief in den Laderaum hinab, in dem \nsich eine Gruppe von mehreren Arbeitern aufhielt. Drei von \nihnen wurden lebensgefährlich verletzt, ein vierter wurde sofort \ngetötet. \nEs ist altes in Butter — es ist altes \nin Butter \nDie heute erschienene Nummer des „West-Spiegel\", der stets \naktuellen und prächtig illustrierten Wochenschrift, zeigt eine \nwohlgelungene Mas6enhypnose. Das Experiment soll, wie wir \nhören, demnächst im Reichstag wiederholt werden. \n \n\nAm 1. November werden unsere Postbezieher keine Unter \nbrechung in der Zeitungszustellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefka-ien zu werfen. \nNicht Identisch. Der Kaufmann Walther Scheunpflug, Willihald- \nAlexis-Strassc 40, bittet uns. roitzutcilcn, dass er mit dem 29 Jahre \nalten Kaufmann Scheuenpflug nicht identisch ist. \n \n\nDie gestrige Sitzung im Frenzel-Prozess war insofern be \nmerkenswert, als an ihr ausser dem Leiter der Justizpressestelle \nBerlin auch ein nichtbeamteter unbeteiligter Zuhörer trotz des \nAusschlusses der Oeffentlichkeit teilnehmen durfte, und zwar \nvom Universitütäts Institut für Zeitunskunde, Professor Dovifat. \nDer Vorsitzende, Landgerichtsdirektor Hellwig, fragte zu \nnächst beim Staatsanwalt und bei der Verteidigung an, ob gegen \ndie Anwesenheit Professor Dovifats etwas einzuwenden sei, was \nvon beiden Seiten verneint wurde. Die Verhandlung wurde dann \nmit der weiteren Vernehmung von Hildegard Frenzei fort \ngesetzt. Die Zeugin schilderte zunächst ihren Besuch bei Frau \nPfarrer Schenk, die sie nach allem möglichen ausgefragt habe, \nbesonders über die Verhältnisse in ihrem Vaterhause und über \nDinge, die mit den in diesem Prozess zur Erörterung kommen \nden Vorgängen im Zusammenhang standen. Als der Staats \nanwalt die Zeugin fragte, ob ihr Vater ihr nicht einmal ein \nhässliches Wort zugerufen habe, sprang Frenzei erregt auf und \nschrie den Anklagevertreter an: \nIch weiss schon, was Sie wollen, Herr Staatsanwalt, Sie wollen \nmir einen Strick drehen. Ihre ganzen Protokolle sind ja \nfrisiert und verdreht. \nStaatsanw.: Ich bitte den Herrn Vorsitzenden, mich gegen \ndie andauernden Angriffe des Angeklagten in Schutz zu nehmen. \nDer Vorsizende ermahnte den Angeklagten, sich zu beherrschen, \ndoch konnte sich Frenzei zunächst nicht beruhigen, so dass eine \nPause eingelegt werden musste. Nach Wiederaufnahme der Ver \nhandlung wurde Hildegard Frenzei darüber vernommen, wie sie \nzu den Beschuldigungen gegen ihren Vater auf dem Vormund \nschaftsgericht und bei der Staatsanwaltschaft gekommen sei. Die \nZeugin gab an, dass sie auf dem Vormundschaftsgericht der \nAssessorin, die sie vernommen habe, sofort erklärt hätte, dass \nGertrud, deren Protokoll man ihr vorlas. geschwindelt habe. Ihr \neigenes Protokoll habe sie dann unterzeichnet, nachdem es ihr \nvorgelesen worden sei, doch seien ihr später Bedenken wegen \ndes Inhaltes der Niederschrift aufgestiegen und sie habe am näch \nsten Tag Verschiedenes berichtigt. An Einzelheiten könne sie \nsich aber nicht mehr erinnern \nBei der Vernehmung durch die Staatsanwaltschaft wollte ich \ndann ursprünglich die Wahrheit sagen. Aber als ich dorthin \nkam. war Pfarrer Schenk beim Staatsanwalt im Zimmer und \nbegrüsste mich so freundlich, dass ich, um ihm einen Gefallen \nzu tun, die Beschuldigungen gegen meinen Vater wiederholte. \n— Vors.: Wann ist es Ihnen eigentlich zum Bewusstsein ge \nkommen, dass die Beschuldigung, die Sie gegen Ihren Vater \nvorbrachten, eine schwere strafbare Handlung darstellte? — \nZeugin: Als ich auf Fehmarn war. Schliesslich erklärte \nHildegard Frenzei, dass sie ihrer Vernehmung nicht mehr folgen \nkönne. Daraufhin wurde die Verhandlung abgebrochen und \nauf den heutigen Freitag vertagt. \nOülfcv' S.-A 6 Uhr 30 Minuten « M.-A. ( 7 * \n8.-U. 17 Uhr M.-U. 13 Uhr 49 Minuten ^ \n \n \n\n \n\n0 / 20 ’ 1,20 "
    }
}