{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "17",
        "NewspaperNumber": "490",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Brünings Programm-Erklärung \nWie er dem Reich und der Wirtschaft helfen will / Appell an den Reichstag \n \n \n\n \n\nAul der Tagesordnung der gestrigen Sitzung stand als \nerster Punkt die Entgegennahme einer Erklärung der Reichs- \nregierung. Damit verlmnden sind die Notverordnung vom \n2fi. Juli, das Srhuldcntilgungsgesetz und 21 Anträge, die von \nden verschiedenen Parteien auf Aufhebung der Notverordnung, \nAufhebung oder Revision des Voung Plans, auf Durchführung \nder Feme-Amnestie und zu anderen innen- und aussenpuliti- \nschen Fragen gestellt sind. \nTn der Loge des Reichspräsidenten wohnt der japanische \nPrinz Takamatsura mit seiner Gemahlin der Sitzung bei. \nReichskanzler Dr. Rriining wird von den Kommunisten mit \ndein Ruf empfangein: „Nieder mit dem Hungerdiktator!“ Er \nbeginnt seine Rede mit einem Hinweis auf die schwere Wirt \nschaftskrise, die sich nicht auf Deutschland allein beschränke. \nSie werden von der Reichsregierung nicht erwarten, so erklärt \nder Kanzler, dass sie sich mit den Dingen der Vergangenheit \nbeschäftigt. (Lärm bei den Kommunisten.) Die Reichs \nregierung legt ein Wirtschafts- und Finanzprogramm vor, mit \ndem sie die schlimmsten Wirkungen der wirtschaftlichen Krise \nzu beheben gedenkt. Voraussetzung für die Durchführung \ndieses Wirtschafts- und Finanzreformprogramms ist die Auf \nrechterhaltung der Notverordnung, die die Reichsregierung \nam 26. Juli 1930 erlassen hat. \nDie Reichsregierung fordert die Ablehnung der Anträge auf \nAufhebung der Notverordnung. \nDiese Verordnung ermöglicht die Balancierung des Reichshaus \nhalts und damit eine Durchführung der Sozialpolitik. (Lärmen \nder Widerspruch bei den Komm.) \nPräs. Lobe ruft den Abg. Leow (Komm.) wegen seiner Zu \nrufe zur Ordnung und kündigt schärfere Massnahmen an. \nReichskanzler Dr. Brüning fortfahrend: Die Reichsregierung \nwird sich der Beratung der Notverordnung im Reichstagsaus \nschuss nicht widersetzen. \nDas Defizit des laufenden Jahres wird auf eine Milliarde \ngeschätzt. (Hört, hört!) \nMit neuen Steuern und Lasten ist die, Not nicht zu beheben. Da \nher hat die Regierung sich bisher mit Anleihen beholfen. Aber \ninzwischen hat der Geldmarkt sein Gesicht verändert. \nKapitalflucht — Auslandkredit \nViele deutsche Kapitalisten haben in Verblendung und mangeln \nder Staatsgesinnung ihr Geld ins Ausland gebracht. (Lebhaftes \nHört, hört'. Rufe b. d. Komm.: „Da drüben (rechts) sitzen die \nKapitalverschieber!) Hätte das Treiben dieser Elemente nicht \nunsere Finanzen aufs schwerste geschädigt, dann wäre der \ndeutsche Geldmarkt wohl in der Lage gewesen, unsern dringend \nsten Finanzbedarf zu befriedigen. So aber waren wir genötigt, \nuns an das Ausland zu wenden. Vom Ausland haben wir die \nerforderlichen Mittel zu befriedigenden Bedingungen erhalten, \nunter der Voraussetzung, dass die Ermächtigung zur Aufnahme \nund Tilgung der Anleihe durch Gesetz planmässig festgelegt \nwird. Ich. richte an Sie, meine Herren, die Aufforderung, das \nselbe Vertrauen zur deutschen Wirtschaft und zur Regierung zu \nhaben wie das Ausland. (Lärm und lebhafte Zurufe rechts u. \nb. d. Kommunisten.) \nDas Preisgebäude muss stürzen \nDie Reichsregierung hat ihr Sanierungsprogramm bereits \nveröffentlicht. Seine Grundlage ist ein vollkommen aus- \nI geglichener Haushalt für 1931, die Selbständigmachung der \nArbeitslosenversicherung, Sparsamkeit auf allen Gebieten, auch \n[ I bei den Gehältern (Unruhe), Vereinfachung des behördlichen \n[ I Apparats, besonders auf dem Gebiete der Steuerverwaltung so- \nI I wie die Vorbereitung eines endgültigen Finanzausgleichs, durch \n[ | der. den Gemeinden auch die Verantwortung für die Einnahmen \nI I auferlegt wird. Die Reichsregierung will keine dauernde Sen- \nI I kung des RealloTmes, sie will aber das unhaltbar gewordene \nI I deutsche Preisgebäude unter allen Umständen ins Wanken \n[ I bringen. Das ist nicht zu erreichen, wenn nicht auch eine ge- \n| I wisse Beweglichkeit in die Gehälter und Löhne gebracht wird. \n| I (Unruhe links.) Alle Schichten des deutschen Volkes müssen \n[ I Opfer bringen. (Rufe bei den Kommunisten: Aber die Besitz- \n[ I steuern werden gesenkt!) Dazu brauchen wir auch die Mithilfe \n[ I der Beamtenschaft. (Abg. Torgier [Komm.]: Das ist immer wie- \n| I der der alte Sch muss!) Die Beamtenschaft wird das Opfer \nI bringen trotz der Hetze mancher Kreise gegen das Berufs- \nI beamtentum. (Unruhe links, Rufe bei den Kommunisten: Steger- \nI wald! — Abg. Möricke [Komm.] erhält einen Ordnungsruf.) \nB Brünings Sozialprogramm \n[ Wir können nicht Sozialpolitik im luftleeren Raum machen. \nI Eine blutleere Volkswirtschaft und ein zusammengebrochener \nI Staatshaushalt wären nicht mehr in der Lage, die Sozialpolitik \nI weiter durchzuführen. \nI Die Regierung wird alles tun, um möglichst viele Arbeits- \nI willige und Arbeitsfähige wieder in Arbeit und Brot zu brin- \nI gen. Unter allen Umständen aber wird sie eine ausreichende \n[ Unterstützung der Arbeitslosen sicherstellen. \n[ Sie wird das Arbeitsschutzgesetz wieder vorlegen, dazu ein \n| Bergarbeitergesetz, eine Neuregelung der Unfallverhütung und \nI I Sozialversicherung. Der Entwurf eines Tarifvertragsgesetzes \nI I geht seiner Vollendung entgegen. \n| Kohlen werden billiger ... \nI Die Kohlenpreisbildung ist für die Selbstkosten der ganzen \nI I Produktion grundlegend. • \nI Die Bergbauindustrie hat sich hei den von der Regierung \nI eingeleiteten Verhandlungen jetzt bereit erklärt, vom 1. De \n \n \n\n \n\nzember ab die Preise um 6 Prozent zu senken. (Beifall bei \nder Mehrheit, Unruhe links.) \nWenn nötig, wird die Regierung auch zu Zwangsmassnahmen \nzur Preissenkung greifen. (Lachen links.) \nBesonders leidet die Landwirtschaft. Ihre Not ist zurück \nzuführen auf den Zusammenbruch der Preise auf dem Welt \nmarkt. (Zuruf bei den Kommunisten: Oldenburg schmunzelt \nda drüben! — Heiterkeit. Abg. Torgier (Komm.): Zehn Minuten \nfür die Grossagrarier, kein Wort für die Berliner Metall \narbeiter!) \n•.. aber Lebensmittel teurer \nDie Regierung betrachtet es daher als ihre Aufgabe, die \nUeberschwemmung (?) Deutschlands mit ausländischen Agrar \nprodukten einzudämmen. Ferner ist eine Hebung des Verzehrs \ndes Roggens, des Produkts unserer heimischen Scholle, notwendig. \n(Beifall rechts.) Die Magazinierung wird fortgesetzt werden. Ein \nSpritbeimischungszwang für Treibstoffe soll eine Verwertung des \nKartoffelüberschusses ermöglichen. Aber der Selbstbehauptungs \nwille der Landwirtschaft muss der Regierung zur Seite stehen. \nVon den Kreditinstituten erwartet die Reichsregierung eine be \nsonders pflegliche Behandlung der landwirtschaftlichen Betriebe. \nDie Voraussetzung für dauernde Hilfe im Osten ist die Wieder \nherstellung der landwirtschaftlichen Rente. (Lärm bei den \nKommunisten.) \nKeine aussenpolitischen Abenteuer \nHöchstes Ziel aller deutschen Innen- und Aussenpolitik ist die \nWiedererringung der nationalen Freiheit. (Grosser Lärm bei den \nNationalsozialisten. — Abg. Dr. Goebbels (Natsoz.) ruft: „Festungs \nstrafe gibt es für nationale Willensbekundung!“ — Abg. Strasser \n(Natsoz.) erhält wegen eines Zurufs einen Ordnungsruf.) Der \nWeg dazu kann nur der Weg des Friedens sein, eine Abenteuer \npolitik lehnt die Reichsregierung ab. (Beifall in der Mitte.) \nDer Internationalen Bank für Zahlungsausgleich ist in voller \nAbsicht die Aufgabe zugewiesen worden, im Falle von Schwierig \nkeiten rechtzeitig Massnahmen zur Behebung dieser Schwierig \nkeiten zu treffen. Die deutsche Reichsregierupg ist damit durch \naus einverstanden, \nsie bedauert aber, dass diese Gedankengänge auf der anderen \nSeite bisher wenig Widerhall gefunden haben. \nDie Reparationspflicht darf nicht dazu führen, dass das deutsche \nVolk seiner sittlichen und sozialen Grundlage beraubt wird. Die \nunmittelbare Aufgabe der deutschen Regierung ist es, \n \n\nBei der Ablehnung des kommunistischen Misstrauensantxags \ndurch den preussischen Landtag hat die Regierung Braun \n233 Stimmen erhalten. Insgesamt verfügen jedoch die preussi \nschen Regierungsparteien nur über 230 Stimmen, weshalb be \nsonders festgestellt wurde, dass drei ausgeschiedene Kommu \nnisten und die Vertreter der Aufwertungspartei für die Regie \nrung gestimmt haben. \nIm weiteren Verlauf der Aussprache über die Anträge auf \nLandtagsauflösung erklärte der Abg. Stendel (D. Vp), es komme \nnicht darauf an, ob bei einer Neuwahl ein arbeitsfähigerer Land \ntag als der jetzige gewählt werde. Die Deutsche Volkspartei \nstimme daher dem Auflösungsantrag für den Landtag zu, nicht \naber dem für Auflösung der Kommunalparlamente. \nAbg. Riedel (Dem.) sprach sich gegen Auflösung des Land \ntags aus. Aus den Ausführungen der deutschnationalen Redner \nsei hervorgegangen, dass sie nur die Macht in Preussen erlangen \nwollen, um unbeschränkt ihre Parteipolitik in den öffentlichen \nStellen treiben zu können. Der Redner setzte sich eingehend \n \n\nEntlastung des Arbeitsmarktes! \nSozialdemokratische Anträge zur Wirtschaftskrise \nDie sozialdemokratische Reichstagsfraktion hat einen Initiativ \nantrag eingebracht, in dem die Reichsregierung aufgefotrdert \nwird, zur Milderung der Wirtschaftskrise und der Arbeitslosig \nkeit gesetzliche Massnahmen zu ergreifen. Entsprechend den \nprogrammatischen Vorschlägen der Freien Gewerkschaften \nfordert die sozialdemokratische Reichstagsfraktion \ndie gesetzliche Einführung des siebenstündigen Arbeitstages \nbzw. der 40stündigen Arbeitswoche. \nGleichzeitig sollen die Arbeitgeber verpflichtet werden, bei der \nverkürzten Arbeitszeit Neueinstellungen von Arbeitskräften vor \nzunehmen. Die Zulassung von Ueberstunden soll auf die dring \nlichsten Fälle beschränkt werden. Weiter soll die Regierung \nauf Grund der Vollmachten der Kartellverordnungen vom \n2. November 1923 und vom 26. Juli 1930 eine durchgreifende \nPreissenkung vor allen bei den Rohstoffpreisen der Industrie, \nbei den Lebensmitteln und anderen wichtigen Bedarfsartikeln \nherbeiführen. \nInsbesondere wird die Reichsregierung aufgefordert, die be \ndrohlich anwachsende Kapital- und Steuerflucht energisch za \nbekämpfen. \nUnter Aufhebung entgegenstehender Verwaltungsanordnun \ngen sollen die Finanzämter angewiesen werden, in allen Zweifels \nfällen von der gesetzlichen Auskunftspflicht der Banken, Ban \nkiers und Vermögensverwalter Gebrauch zu machen. Weiterhin \nsollen die Finanzämter die Bestimmungen des Einkommensteuer \ngesetzes über die Erfassung von Gewinnen aus dem Geschäfts \nverkehr mit dem Ausland streng durchführen. \nDie bestehenden Strafen für Steuer- und Kapitalflucht seien \nnicht nur mit aller Schärfe zur Anwendung zu bringen, sondern \nauch durch Veröffentlichung der Namen der Bestraften überall \nzur Kenntnis zu bringen. \nWie der „ 3ewerksrhaftliche Pressedienst“ meldet, haben die. \nleitenden Körperschaften des Gewerkschaftsbundes der Ange- \n \n \n\n \n\nzunächst Ordnung im eigenen Hause zu schaffen. (Rufe rechts: \n„Erst Brot!“) \nDas ist auch die Voraussetzung jeder gesunden Aussenpolitik. Wir \nmüssen eine Berücksichtigung unserer bedrängten Wirtschaftslage \nverlangen. Unsere junge Generation lebt in völliger Ungewissheit \nüber ihre Zukunft. (Lebhafte Zurufe rechts: „Der merkt aber auch \nalles!“ — Goebbels: „Jetzt kommt die Poesie!“) \nHände weg von der Reichswehr! \nDie Tatsache, dass man jetzt nicht einmal die Bedingungen des \nVersailler Vertrages, die zu unseren Gunsten sprechen, von der \nGegenseite eingehalten hat, ist nicht zu bestreiten. Die Versailler \nVertragsbestimmung, dass der erzwungenen Abrüstung Deutsch \nlands die freiwillige der anderen folgen werde, ist bisher nicht \neingehalten worden. (Abg. Dr. Goebbels (Natsoz.): Und Sie be \nstrafen den Wehrwiilen mit Festung!) Die Reichsregierung muss \nunter diesen Umständen alles tun, um unsere Landesverteidigung \nim Rahmen der ihr gezogenen Grenzen zu sichern. Wir werden \ndaher \ndafür sorge», dass die Wehrmacht als festester Rückhalt \nunserer Volks- und Stantsgomeinschaft freigehalten wird von \nEinflüssen der Politik. (Beifall und Unruhe.) \nWir werden allen Bestrebungen der Zersetzung auf das ener \ngischste entgegentreten, ln einer so furchtbaren Wirtschafts \nkrise muss unser Volk einig und geschlossen dastehen. Dazu \nsollten alle Parteien bellen. Sie sollten die Gegensätze aus dem \nWahlkampf vergessen und dein deutschen Volk den Weg bahnen \nzur Freiheit und zum Aufstieg. (Lebhafter Beifall in der Mitte.) \nVon der Landvolkpartei ist ein \nbesonderer Misstrauensantrag gegen den Reich-minister \nDr. Uurtius \neingegangen. \nPräsident Lobe schlägt vor, das SchnldentitgUngsgesetz sofort \ndem Haushaltsausschuss zu überweisen. \nAbg. Dr. t)uaatz (Deutschnat. Vp.) verlangt eine ordnungs- \nmässige erste Beratung, \nDie Aussprache über die Regierungserklärung wird auf heute \nvertagt. \nAuf Antrag Esser (Zenit.) wird beschlossen, das Schulden- \ntflgungsgesetz nicht mit der politischen Debatte zu verbinden, \nsondern als besonderen Punkt zu beraten. \nAbg. Torgier (Komm.) widerspricht jedoch der gleichzeitigen \nzweiten Lesung des Gesetzes, \nDie wird aber im Hammelsprung mit 295 gegen 219 Stimmen \nbeschlossen. \nFreitag 10 Uhr: Srbufdentilgungsgesetz, Aussprache über die \nRegierungserklärung. \n \n\nmit der Wirtschaftspartei auseinander, deren Politik über un \nfruchtbare Kritik nicht hinauskonnne. Wenn es der Wirtschafts- \nPartei ernst wäre mit der Hilfe für die Wirtschaft, \ndaun verstehe er es bei dieser Sachlage nicht, warum sie \ndenn in der Reichsregierung das Wirtscfaaftsininisteriuni \neinem Staatssekretär überlassen und sich auf das Justiz \nlhinisteriuin beschränkt habe. \nEine ruhige und stetige Politik in Preussen sei die sicherste \nBürgschaft für eine Entwickelung zum Besseren. \nAbg. Mentz (Wutsch.) verlangt Auflösung des Landtags, da \ndem Willen des Volkes entsprochen werden müsse. \nAbg. Koller (Christlichnat. Bp.): Wir fordern erneut die \nAuflösung und Neuwahl des Landtags mit dent Ziel der Aus \nschaltung der S.P. D. aus der Regierung. \nNach 17 Uhr wird die Weiterberalung aut heute 12 Uhr ver \ntagt; ausserdem Abstimmungen über die Auflösungsanträge, \nfalls die Beratung heute abgeschlossen werden kann. \n \n\nstellten eine Entschliessung angenommen, in der die Mass \nnahmen der Regierung Brüning zur Behebung der Wirtschafts \nkrise als ungenügend bezeichnet werden. \nNicht Lohn- and Gehnltsahbau, sondern allgemeine Arbeits \nzeitverkürzung \nsei das wirksame Mittel, um in einer technisch hochentwickelten, \naber unterbeschäftigten Wirtschaft die Massenerwerbslosigkeit \neinzudämmen. \n \n\nWarnung an die Schüler \nDie Lehre der jüngsten Ausschreitungen \nDas Provinzialschulkollegium Berlin-Lichterfelde hat an dia \nLeiter der höheren Lehranstalten Berlins eineu Runderlass ge \nrichtet, in dem auf die Vorkommnisse bei den nationalsozialisti \nschen Ausschreitungen in Berlin hingewiesen wird. Da auch \nSchüler höherer Lehranstalten an diesen politischen Demonstra \ntionen teilgejiommen haben, werden die Schulleiter ersucht, die \nSchülerschaft vor einer Teilnahme an ähnlichen Kundgebungen \nnachdrückRchst zu warnen. Audi bei den Schülern selbst werde \nVerständnis dafür zu finden sein, dass es nicht angehe, an der \nartigen sinnlosen Zusammenrottungen teilzunehnien. Bei erheb \nlichen Verfehlungen müssten die in Frage kommenden Schüler \ngewärtigen, dass gegen sie der Ausschluss von'allen preussischen \nhöheren Schulen verfügt wird. \n \n\nAuch im September Ausluhriilrersrhuss. Der Aussenhandel \nim September schliesst mit einem Ausfuhrüberschuss von 264.6 \n(August 175) Millionen Reichsmark im reinen Warenverkehr ab. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hfpp, fBr Gross Berlin und den ührlgen Teil de» \nBlattes. Heinrich Heppenheinser; fttr deu Inseratenteil Bruno \nScholz, sämtlich tn Berlin. — Für unverlangt eingesandt» \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moste, Berlin Hierzu » ISeiklätfer. \nHonte: »Illustrierter ULK“ und \nwUJuatrierte Hans- und Garten-Zeitung“ \n \n\nVolksparteiliche Sabotage - Politik \nEs kommt ihnen nicht darauf an, einen arbeitsfähigen Landtag in Preussen zu haben "
    }
}