{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "17",
        "NewspaperNumber": "490",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nochmals Böss-Debatte \n \n\nim Berliner Stadtparlament — Bürgermeister \nScholtz setzt sich für den Oberbürgermeister \nein — Deutschnationales Doppelspiel \n \n\nDie Angelegenheit Böss will «lieht zur Ruhe kommen. Auch \nWährend der gestrigen Sitzung der Stadtverordneten hallte das \nHaus wider davon. Einige alte Vorlagen gaben Anlass, die Sache \nvon neuem hervorzuholen. Den alten Anträgen schloss sich ein \nneuer Antrag der Deutschnationalen an, der sich besonders gegen \ndas Glückwunschtelegramm des Magistrats an Böss richtete. \nEbenso wurde dem Magistrat vorgeworlen, dass er die Pen \nsionierung ausgesprochen habe, oline der Stadtverordnetenver \nsammlung vorher eine Vorlage zu machen. \nBei dieser Gelegenheit wurde dem Bürgermeister Scholtz \ngesagt, auch er sei nicht freizusprechen, weil er die Korruption \nnicht rechtzeitig aufgedeckt habe. Unter grosser Unruhe erhob \nsich Bürgermeister Scholtz, um auf die Vorwürfe zu antworten. \nEr führte u. a. aus: Es ist hier dem Oberbürgermeister vor \ngeworfen worden, dass er alles andere getan habe und nicht \nim Interesse der Stadt gehandelt. Das ist ein derartiges Un \nrecht, dass ich einer solchen Aeusserung auf das schärfste ent \ngegentreten muss. Ich bin manches gewohnt geworden in dieser \nStadtverordnetenversammlung, aber solche Worte habe ich nicht \nerwartet. Böss hat sein Pensionierungsgesuch mit einem ärzt \nlichen Attest begründet, das von einer im In- und Auslande an \nerkannten Autorität stammte. Und einem Manne, der ein ganzes \nJahr lang das durchmachte, was Böss durchgemacht hat, kann \nman wohl glauben, dass er krank ist \nDass der Magistrat allein über die Pensionierung zu befinden \nhatte, beruht auf dem preussischen Landesgesetz. Die Pen \nsionierung war also ein verwaltungsrechtlicher behördlicher \nAkt, und es kann wohl keinem Zweifel unterliegen, dass die \nStadtverordnetenversammlung keine Behörde ist. \nMan hat hier seine Empöiung darüber ausgesprochen, dass der \nMagistrat wieder die Stadtverordnetenversammlung übergangen \nhabe und Ihnen lediglich eine Vorlage zur Kenntnisnahme habe \nzugehen lassen. Haben Sie dies erst jetzt bemerkt, dass der \nMagistrat derartige Dinge nur zur Kenntnisnahme mitteilt? \n(Ungeheurer Lärm.) Bei der Pensionierung des Kämmerers \ngeschah dasselbe. Damals hat niemand dagegen gesprochen. \nNach dem Bürgermeister ergriff Stadtrat Wutzky das Wort, \num festzustellen, dass der Magistrat mit dem Telegramm ledig \nlich einer menschlichen Regung gefolgt sei (Grosser Lärm.) \nUeber das erste Urteil, dem des Bezirksausschusses, war im \nMagistrat keinerlei Meinungsverschiedenheit darüber, dass dieses \nUrteil unhaltbar und keineswegs den Tatsachen entsprechend \nwar. Es gab auch nach dem zweiten Urteil im Magistrat keine \nMeinungsverschiedenheit darüber, dass es angebracht sei, Böss \nein paar menschliche Worte zu sagen. Auch dann, als das Tele \ngramm formuliert war, erklärten die Deutschnationalen, die sich \njetzt so sehr über das Telegramm entrüsten, nur, dass es ihnen \ndoch richtiger erscheine, sich der Stimme zu enthalten. \nIn der Rechtspresse wurde damals gesagt, ein sozialdemo \nkratisches Magistratsmitglied habe sogar beantragt, diese \nmenschlichen Worte dem Oberbürgermeister persönlich zu \nüberbringen. Das war aber kein Sozialdemokrat, sondern \nein deutschnationales Mitglied des Magistrats. \n(Rufe: Linxweiler! Ungeheuerlicher tobender Lärm; Stadtrat \nLinxweiler geht zum Bürgermeister und wehrt sich mit hoch \nrotem Kopf.) \nIn der weiteren Aussprache, in der von nationalsozialistischer \nund deutschnationaler Seite die heftigsten Vorwürfe gegen den \nMagistrat gerichtet werden, erregt sich der Deutschnationale \nvon Jecklin darüber, dass Stadtrat Wutzky das Geheimnis der \nMagistratssitzungen preisgegeben habe. Weiterhin erklärte er, \nEinzelheiten zur Affäre Böss geben zu können, deren Ausgang \nman vor der Pensionierung hätte abwarten müssen. Diese \nEinzelheiten seien dem Untersuchungsausschuss des Landtags im \nletzten Augenblick bekannt geworden und hätten ihn veranlasst, \ndie Untersuchung von neuem aufzunehmen und auf den 3. No \nvember eine neue Sitzung anzuberaumen. Von Jecklin kam dabei \nauf einen angeblichen Tombolagewinn von 9500 Mark zu \nsprechen, der für die Speisung armer Kinder Verwendung finden \nsollte, über dessen Verwendung aber ein Nachweis nicht zu er \nhalten gewesen sei, ferner auf ein Repräsentationsessen von \n40 Gedecken, wofür aber der Wirt weder von Böss, noch von der \nStadt jemals Bezahlung erhalten habe. \nBürgermeister Scholtz erklärte darauf in höchster Erregung: \nWer in 13H Monaten noch nicht Gelegenheit gehabt hat, sein Herz \n \n \n\n \n\nüber diese Dinge auszusebütten, der kommt damit niemals zum \nSchluss. \nUnsere Angelegenheiten im Magistrat bereinigen wir allein. \nSie, Herr von Jeckling, wären der Letzte, dem ich das Recht \nzuspreche, mir Pflichtvorhaltungen zu machen. (Gewaltiger \nLärm.) \nIch bin ein Mann der Pflicht und gehe meinen Weg, ganz gleich, \nob Sie sich noch so heftig darüber erregen und ob Sie sogar \ngeruhen, mir mit Drohungen zu kommen. \n \n\nDemokrat Schubert bittet, endlich einmal Schluss mit dieser \nSache zu machen, im Interesse der Stadt Berlin. Zum Schluss \nbrachte noch der Kommunist Fritz Lange eine Reihe „Ent \nhüllungen* über Stadtrat Wutzky hervor. Er nannte eine An \nzahl von Käufen, die Stadtrat Wutzky persönlich bei einer \nBerliner Firma getätigt habe, und für die eine Bezahlung nicht \nerfolgt sei. Stadtrat Wutzky ergriff dazu nicht mehr das Wort, \naber er versicherte, dass es sich um längst erledigte Dinge \nhandele, für die in jedem einzelnen Fall die liquidierte Rech \nnung sich in seinen Händen befinde. \n \n \n\n \n\nHeute Eingreifen Stegerwalds? \nDer Metallarbeiter-Streik — Noch 12 Prozent Arbeitswillige bei Siemens \n \n\nIm Streik der Berliner Metallarbeiter hat sich die Lage inso \nfern zugespitzt, als nach dem Schritt des Arbeitgeberverbandes \nam heutigen Freitag mit einem Eingreifen des Reichsarbeits \nministers zu rechnen ist. Von gewerkschaftlicher Seite wird \nerklärt, dass eine Verbindlichkeitserklärung des Schiedsspruches \ndie Erregung unter der Arbeiterschaft nur verschärfen und den \nStreikwillen der Mehrheit bestärken würde. \nNach einer Darstellung der Streikleitung befanden sich \ngestern insgesamt 126 000 Metallarbeiter im Ausstand. Bei den \nSiemenswerken habe sich die Zahl der Streikenden erhöht, \nda gestern das Kabelwerk von Siemens stillgelegt worden ist. \nImmerhin arbeiten noch 12 Prozent der Belegschaften in den \nSiemens-Betrieben. Inwieweit die Nationalsozialisten sich dazu \nbereitgefunden haben, sich an der Arbeitsniederlegung zu be \nteiligen, ist schwer zu übersehen, denn nach wie vor geht das \nGerücht, dass die Nazis bei Siemens die Rolle der Streikbrecher \n \n\nübernommen hätten. Die Ausgabe der Streikparole durch Dr, \nGoebbels sei aus rein agitatorischen Gründen erfolgt. \nObwohl die Streikenden gestern zahlreiche Versammlungen ab \ngehalten haben, ist es nirgends zu ernsten Zusammenstössen ge \nkommen. Auch kommunistische Demonstrationen, die nicht \nallzu starke Beteiligung aufwiesen, sind ohne Zwischenfälle ver \nlaufen. Während am ersten Streiktage mehrere Zusammen- \nstösse mit Streikbrechern zu verzeichnen waren, \nscheinen die gewaltsamen Angriffe Streikender auf Arbeits \nwillige fast gänzlich aufgehört zu haben. \nDie Gewerkschaften lassen durchblicken, dass sie zu neuen Ver \nhandlungen mit den Unternehmern bereit seien unter der Vor \naussetzung, dass für das nächste halbe Jahr kein Abbau der \nLöhne vorgenommen wird. Von kommunistischer Seite wird \nder Versuch gemacht, die Leitung des Streiks in die Hand zu \nbekommen, weswegen von ihnen die Verhandlungsbereitschaft \nder Gewerkschaften als Schwäche gegenüber den Unternehmern \nausgelegt wird. \n \n\nKoch-Weser Ex-M. d.R. \nDer demokratische Parteivorstand beschäftigte sich in seiner \ngestrigen Sitzung mit der allgemeinen politischen Lage. Die \nFestsetzung des Termins für den ausserordentlichen Parteitag \nzur Ueberleitung in die Staatspartei wurde dem geschäftsführen \nden Vorstand überlassen. Nach Schluss der Sitzung erklärte \nReichsminister a. D. Koch-Weser, dass er nach den schweren \npolitischen Entscheidungen der letzten Monate nicht mehr im \nstande sei, im Parlament mitzuarbeiten. Auf Bitten des Partei \nvorstandes wird die Niederlegung des Reichstagsmandats erst \nnach Abschluss der Debatte über die Regierungserklärung und \nder Abstimmungen über die dazu gestellten Anträge erfolgen, \ndamit dem Kabinett keine Stimme verloren geht. \n \n \n\n \n\nSdmeUdienst \n \n\nDer sächsische Landtag uahm \ngestern einen bürgerlichen Sammel- \nantrag mit 82 gegen 12 kom \nmunistische Stimmen an, der die \nRegierung ersucht, Verhandlungen \nzur Revision des Young-Flanes ein \nzuleiten. \nDie deutschnationale Reichstags \nfraktion hat einen Antrag auf Auf \nhebung der Notverordnung ein* \ngebracht. \nDer handelspolitische Reichstags \nausschuss nahm die Novelle zum \n \n\nHandelsvertrag mit Finnland (ein \nschliesslich der Erhöhung des Butter \nund Käsezolls) an. \nDie finnländische Presse be \nhauptet, dass sich der Befehlshaber \ndes Ostseegeschwaders der Sowjet- \nkricgsflotte, Krjükow, mehrere Tage \nin Helsingfons unerkannt aufge \nhalten hätte, um die finnische \nFlotte auszuspionieren. \nIn Paris erscheint seit gestern eine \nneue radikale Zeitung unter dem \nTitel „La Gauche\". \n \n\nHeyes beschleunigter Abschied \n„Im Interesse des Heeres“ \nGeneraloberst Heye hat gebeten, den auf den 30. November \nfestgesetzten Termin seines Ausscheidens aus dem Dienst auf \nden 31. Oktober vorzuverlegen. Im Hinblick auf die jetzige \npolitisch besonders bewegte Zeit halt er es im Interesse des \nHeeres für notwendig, dass die Uebergabe der Geschäfte an \nseinen Nachfolger jetzt beendet wird, damit wieder ganz klar« \nBefehlsverhältnisse in der Heeresleitung geschaffen werden. \nDer Herr Reichspräsident hat den« Anträge stattgegehen. \nGeneraloberst Heye ist seinem Anträge gemäss bis znm Tage \nseines Ausscheidens beurlaubt worden. Die Geschäfte des Chefs \nder Heeresleitung versieht Generalmajor Freiherr von Hammer \nstein. \n* \nNachdem die durch den Leipziger Offiziersprozess auf \ngedeckten Verhältnisse innerhalb der Reichswehr zu leb \nhaften politischen Erörterungen in der Oeffentlichbeit ge \nführt haben, ist es durchaus zu verstehen, dass General Heye \nden Wunsch hat, seinem Nachfolger so schnell wie möglich \ndie Möglichkeit zu bieten, die Geschäfte der Heeres \nleitung in die Hand zu nehmen. Nur so wird man er \nreichen können, dass der Schaden, den die politischen \nOffiziersgesprächen anrichten konnten, wieder aus \ngeglichen wird. \n \n \n\n \n\n„NORA“ im Schiller-Theater \nWenn es noch eines Beweises bedurfte, dass die sogenannten \nZeitstücke bei allem modernen Inhalt das Rückschrittlichste auf \nder Welt sind, dann musste man sich an zwei aufeinanderfolgen \nden Abenden Alsberg-Hesses „Voruntersuchung“ und Ibsens \n„Nora“ anseben. Bei dem Stück des Juristen und Journalisten \neine brennende Gegenwartsfrage, so behandelt, dass das Stück \nfatale Aehnlichkeit mit der französischen Thesendramätik be \nkam, die sich Henrik Ibsen für seine Dramen zum Muster nahm \nund veredelte. Bei Ibsen interessiert uns vom Problem so gut \nWie nichts mehr. Das Problem ist noch soweit existent, als noch \neine Frauengeneration lebt, für die Nora um ihre Menschenrechte \nkämpfte. Aber das Stück hört da auf, wo das gesellschaftliche \nProblem beginnt: Nora geht aus dem Haus. Der soziale Lebens \nkampf fängt an, das In-der-Welt-Stehen als sexuelles Freiwild \nusw. Früher hat man die Auffassung bekämpfen müssen, dass \nNora die Heldin des Stückes sei, dramatischer Held sei das \n,,Puppenheim“, das zusamnienbrechen müsse. \nHeute heisst das Drama mit Recht wieder „Nora“. Es in \nteressiert uns wegen der Frauengestnlt Nora. Uns interessiert \nnicht mehr so sehr die Nora, die das Schicksal von vielen Zeit \ngenossinnen leidet. Sondern das einmalige Geschöpf, das der \nDichter geschaffen hat. pie es mit dem Lügen nicht so genau \nnimmt, aber sich mit trotziger Wahrheit dem Erpresser aus \nliefert. Die mit Doktor Rank im Stile des vorigen Jahrhunderts \nverwirrend flirtet, um seine Liebe zu ihr wissend, und ihm \nzürnt, als er ihr vor dem Tode seine Liebe gesteht. Die um die \nSchwächen ihres Helmer weiss, ihn bei seinen Schwächen packt, \nund doch auf das „Wunderbare“ wartet, aber die Wunderstunde \naus einem bangen, untrüglichen Gefühl hinausschiebt. Sie fällt \nnicht aus allen Wolken, als er versagt. Was das Stück an dra \nmatischer Dichtigkeit eingebüsst haben mag, hat es als Bühnen- \nliovelle gewonnen. Ist es falsch, den Zeitstücken, die nur für \nden Tag wirken wollen, vorzuwerfen, dass sie nicht so lange \nhaltbar sein werden? Für Ibsen war das Nora-Probien« auch \neinmal eine brennende Tagesfrage. Und trotzdem ,.. Auf dieses \n„Trotzdem\" kommt es in der Kunst an. \nJürgen Fehling führt meisterhaft Regie. Diese Inszenierung \nlat eine Tat Fehling tut im Grunde nichts anderes, als dass er \nein Gemälde in ein Licht hängt, das die wesentlichen Züge aus \nden nachgedunkelten herausleuchten lässt, als dass er Sätze, die \nThesen sind, durch menschliches Spiel ausfüllt. Helmers Ver \ntagen am Schluss wird durch Betonung seines Schwipses ge \n \n \n\n \n\nmildert. Und Nora hat den ominösen Brief einen Augenblick in \nder Hand, könnte ihn unbemerkt vernichten — und treibt \nHelmer dazu, ihn zu lesen. Die Besetzung mit Lucie Mannheim \nist richtig. Diese Nora ist eine unromantische Nora. Diese \nNora ist auch keine Frauenrechtlerin. Sie ist ein Gefäss für \nMenschlichkeiten. Leibelts Helmer macht schwer glaublich, dass \nsich Nora je in ihn verlieben konnte. Aber hier ist der Dichter, \nder sonst alles motivierte, nicht ganz ohne Schuld. Müthel zeigt \nals Doktor Rank wieder, dass das Charakterfach seine Domäne \nist. Franck gibt gedämpft den Erpresser Krogstadt, Elsa \nWagner mit gewohntem Takt die Christine Linde. \nViel Beifall! Lutz Weltmann. \n \n\nThomas Mann liest aus eigenen Werken \nDer Gross-Berliner Vortragsbund ist eine Zweiggründung der \nGesellschaft für Volksbildung und hat sich zur Aufgabe gestellt, \neiner breiteren Masse zu billigen Preisen hervorragende Theater- \nund Filmaufführungen, Museumsführungen, wissenschaftliche und \nliterarische Vorträge und Konzerte zugänglich zu machen. Zur \nersten Veranstaltung in dieser Saison hatte man Thomas Mann \naufgefordert, aus eigenen Werken vorzulesen. Der Saal nicht \nganz gefüllt — man wünscht Mann ein grösseres Auditorium. \nEr sprach ohne irgendwelche Pathetik oder mimische Künste. \nWarm und einfach, eindringlich und menschennah klang jedes \nWort aus seinem Munde. Strenge und Herbheit ist bei ihm, wie \nin seinen Romanen auch mit Güte und Milde gepaart. Als erstes \nhatte Mann einen Abschnitt aus dem „Zauberberg“ gewählt. Die \nbeiden Freunde Kasporp und Joachim im Laboratorium des Sana \ntoriums. Eine trockene, peinliche Situation, die durch die dichte \nrische Kraft seines Ausdrucks und die Präzision seines Vortrags \nzum Erlebnis wurde. Aus den Buddenbrocks las er jene wunder \nvolle Szene zwischen Mortens und Toni am Strand — das Liebes- \nwerben zweier gehemmter, verschlossener junger Menschen um \neinander. \nGanz besonderes Interesse weckte der zweite Teil des zwei \nStunden währenden Programms, der Vortrag eines Bruchstücks \naus einem noch nicht vollendeten Roman „Joseph“. Jacob ist \naus dem Lande seiner Väter gegangen und trifft nach endloser, \nmühseliger Wanderung auf Menschen, Hirten. Ein Mädchen, Rahel, \nsein Schiel sal. erscheint Liebe auf den ersten Blick. Biblische \nSzene ins Moderne übersetzt. Stark und eindrucksvoll. \nMann ist ein fesselnder Interpret für seine eigenen Werke \nund fand, wie zu erwarten war, riesigen Beifall. — dr— \n \n\nKorso-Kabarett im Oktober \nDie Kleinkunst des Korso-Kabaretts gibt dem Ost-Ende des \nwestlichen Kurfürstendamms in puncto abendlicher Unterhaltung \nimmer mehr das Gepräge. Das gegenwärtig dort laufende \nOktober-Programm zeigt das von neuem. Nummer um Nummer \nerweist sich da als zugkräftig. Schon der Conferencier Hell \nmuth Krüger ist von besonderer Art: während andere die Con \nference todernst wie eine sakrale Handlung besorgen, Gedanken \nund Worte sichtbarlich hochpumpend, schmunzelt und lächelt er \nsein Publikum an, die Worte und Pointen spritzen, sich fast \nüberschiagend, heraus, stets ist er originell, nie Klischee, kurz, \nes ist eine Lust, ihn anzuhören. \nEr darf ein vergnügtes Gesicht machen, denn er kündigt beste \nKabarettkunst an. Da ist die graziöse Svea Larsson, die es uns \nmit ihren Beinen sagt, da ist Kurt Wolfram Kiesslich, der auf \nseiner Zauberlaute die Musik fremder ferner Völker zu blut \nvollem Leben erweckt, die reizende Marcella Salzer singt mit \nwundervoll klarer Stimme entzückende Chansons, und Claire \nWaldoff wird immer wieder hervorgejube.lt und muss fast ihr \nganzes Repertoire zum Besten geben. Aus einer banalen Zei \ntungsnotiz macht Kurt Karsten „klassische“ Dichtung, und seine \nKünstler-Imitationen sind voll treffsicherer Komik. Als neuer \nStar präsentiert sich für Berlin Juiiska Nemeth mit köstlichen \nChansons, die sie mit seltener Kraft des Ausdrucks und der Ge \nstaltung zu Gehör bringt. Die aktuelle Revue „Korso greift \nein“, die einige neue Aktualitäten aufweist, gibt dem Abend \neinen amüsanten Abschluss. VVenn hier unter anderem Claire \nWaldofl in ihrem Rasiersalon Willi Schaeffers-Zörgiebel eiuseift, \nbedauert man, dass die Prozedur in fünf Minuten erledigt ist. So \nsehr ist das, was sie sagt, die Stimme des Volkes! \n* \nZum Schluss noch eine Mitteilung, die leider kein Kabarett- \nScherz ist: Ein Berliner Bezirksamt hat Peter Sachse, dem künst \nlerischen Leiter des Kabaretts, mitgeteilt, er hafte neben dem \nUnternehmer für die Steuern, was Peter Sachse zu der Antwort \nveranlasste, er könne sich nicht auch um die Steuerabrechnung \nkümmern, da er genug mit der künstlerischen Gestaltung des \nProgramms zu tun habe, und man zwinge ihn zum Verzicht \ndarauf, wenn man . . . usw. \nWas würde der Berliner Generalsteuerdirektnr sagen, wenn \nman ihn umgekehrt für das Kunstniveau in Berlin verantwort \nlich machen wollte? Es ist ja nicht- überall so hoch wie im \nKorso-Kabarett. A.K- "
    }
}