{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "17",
        "NewspaperNumber": "491",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Redeschlacht im Reichstag \nNazi-Feder wird gerupft / Die Sozialdemokratie weiss, was auf dem Spiele steht / Lobe muss energisch durchgreifen \n \n\nlm Reichstag galt es heute mnächst ein Vorspiel zu der Aus \nsprache über die Regierungserklärung; es wurde zunächst das \nGesetz über die Schuldentilgung behandelt. Die Nazis taten sich \ndabei wieder durch blöden Lärm hervor. Die eigentliche poli \ntische Debatte über das Regierungsprogratntn wurde dann durch \neine Rede des sozialdemokratischen Führers Hermann Müller \neröffnet, der in sehr kampfesfreudiger Form war und die Lacher \nhäufig auf seine Seite brachte, so, als er die Nationalsozialisten \nfragte, ob der Gesetzentwurf zur Enteignung der Bankfürsten \netwa auf dem Frühstück bei Herrn von Slauss verabredet worden \nsei. Dann nahm der Nationalsozialist Strasser das Wort. Während \ner sprach, amtierte zum erstenmal sein Parteifreund Stöhr als \nVizepräsident. Stras.-ers Rede war darauf abgestellt, die Bündnis- \nFähigkeit gegenüber den Nachbargruppen nicht aufs Spiel zu \nsetzen; nur manchmal verführte ihn der anspornende Beifall \nseiner Freunde zur Steigerung der Stimme und des Ausdrucks. \nIn der geutigen Reichstagssitzung beantragte vor Eintritt in \ndie Tageordnung Abg. von Lindeiner (Christlichsoz. Vp.), in der \nheutigen Sitzung schon den von seinen Freunden eingebrachten \nGesetzentwurf anzunehmen, der die Entschädigungen auf Grund \ndes deutsch-polnischen Liquidationsabkommens sofort durch \nführen will. \nNachdem Reichsfinanzminister Dietrich und die Abgg. \nGottheiner (Deutschnat. Vp.) und Dittmann (Soz.) sich damit \neinverstanden erklärt haben, wird der Entwurf Lindeiner auf \ndie Tagesordnung gesetzt. \nZunächst kommt zur ersten Beratung der \nGesetzeuwurf über die Schuldentilgung, \nEin deutschnationaler Antrag auf Verlängerung der Redezeit \nzu diesem Punkt wird gegen die Rechte und die Kommunisten \nabgelehnt. Die Redezeit wird auf eine halbe Stunde festgesetzt. \nAbg. Dr. Neubauer (Komm.) fragt die Regierung, warum sie \nnoch keine wirksamen Massnahmen gegen die Kapitalflucht er \ngriffen habe. Die Schweiz ersticke beinahe in dem Kapital, das \nvon deutschen Kapitalisten dorthin verschoben wird. Der Red \nner empfiehlt einen kommunistischen Antrag, der \nschwere Bestrafung der Kapitalverschieber \nverlangt. Die Nationalsozialisten, so fährt Dr. Neubauer fort, \nhaben einen ähnlichen Antrag eingebracht, aber sie sollten vor \nsichtig sein, denn kurz vor dem Hitler-Putsch hat ihr theoreti \nscher Kronleuchter, Feder, sein Kapital ins Ausland . . . \nBei diesem Worten springt Abg. Feder (Natsoz.) auf und ruft \nerregt- „Das ist eine Unverschämtheit!“ Die übrigen National \nsozialisten rufen: „Schluss! — Schluss!“ \nAbg. Dr. Neubauer (Komm.) fährt fort, die gleiche Beschuldi \ngung sei schon im alten Reichstag gegen den Abgeordneten Feder \ngerichtet worden, ohne dass er sie widerlegen konnte. \nDer nationalsozialistische Führer Hitler habe den amerika \nnischen Bank- und Börsenfürsten erklärt, dass eine national \nsozialistische Regierung alle Zahlungsverpflichtungen an das \nAusland peinlich genau erfüllen werde. \nDie Kommunisten verlangten dagegen die Einstellung der Tribut \nleistungen, und sie würden auch das vorliegende Gesetz ablehnen. \nAbg. Feder (Natsoz) bezeichnet zunächst die von Dr. Neu \nbauer gegen ihn erhobene Beschuldigung der Kapitalverschiebung \nals eine Lüge. Dr. Neubauer antwortet mit dem Zuruf: „Sie \nunverschämter Bursche!“ — Präsident Lobe ruft Feder und \nNeubauer zu Ordnung. \nAbg. Feder bekämpft dann den vorliegenden Gesetzentwurf. \nDie deutschen Finanzen würden durch die neue Anleihe auch \nnicht saniert. Mit der Vorlage müsse auch die Regierung ver \nschwinden. \nAbg. Dr. Quartz (Deutschnat. Vp.) stimmt dem Vorredner in \nder Verturteilung der Vorlage zu. \nReichsfinanzminister Dietrich \nDer von den Nationalsozialisten mit lauten Zurufen empfangen \nwird, weist zunächst die Angriffe der Vorredner zurück und \ngibt dann eine zahlenmässige Aufstellung der schwebenden deut \nschen Schuld. Diese Schuld betrage 1,213 Milliarden. Die grosse \nBelastung durch die gesteigerte Arbeitslosigkeit habe eine Ver \nminderung dieser Schulden verhindert. Mit den für die Arbeits \nlosenunterstützung vorgesehenen Mitteln komme man nicht aus. \nEs seien 300 Millionen mehr erforderlich. Die finanzielle Lage \nwerde unter diesen Umständen am 1. April 1931 die gleiche sein \nwie am 1 April 1930. Mit der dem vorliegenden Gesetz ent \nhaltenen Anleihe werde es gelingen, den Etat zu balanzieren und \ndie schwebende Schuld abzudecken. \nVon den Nationalsozialisten werden die Ausführungen des \nMinisters fortwährend durch laute Zurufe unterbrochen. Präsi \ndent Lobe ersucht wiederholt um Ruhe. Der Minister müsse \ndoch die Möglichkeit haben, auf die Fragen zu antworten, die von \nden Zwischenrufern an ihn gerichtet worden seien. \nReichsfinanzminister Dietrich erklärt dann mit erhobener \nStimme, \nbei den Verhandlungen über die Ausländsanleihe habe er mit \nkeinem Wort die Verpfändung irgendeines deutschen Mono \npols zugesagt oder versprochen, dass Deutschland auf eine \nAnwendung der ihm günstigen Bestimmungen des Young- \nvertrages verzichten werde. \nEinige Nationalsozialisten machen dem Minister fortwährend \nso laute Zurufe, dass die letzten Sätze seiner Rede trotz seines \nlauten Organs kaum verstanden werden können. Am Schluss der \nMinisterrede klatschen die Abgeordneten der Mitte Beifall. \nLobe gegen die Ruhestörer \nPräsident Lobe erklärt, nur der Umstand, dass ihm die neuen \nAbgeordneten noch nicht sämtlich bekannt sind, habe ihn ver \nhindert, gegen diejenigen, die durch dauernden Lärm die Redner \nüberschreien, die geschäftsordnungsmässigen Mittel anzuwenden. \nEr behalte sich aber vor, nach der Feststellung der Namen die \nAusweisung der Ruhestörer nachträglich schriftlich zu verfügen. \n(Lebhafter Beifall in der Mitte.) \nAbg. Keil (Soz.) führt aus, die Deutschnationalen sollten sich \nnicht als Pharisäer aufspielen, denn die Rechtsregierungen hätten \neinem grossen Teil der Schuld an der Finanznot des Reiches. Die \nsozialdemokratische Fraktion wolle mit allen Kräften daran \narbeiten, dass die Reichsfinanzen in Ordnung gebracht werden. \nDas liege gerade im Interesse der deutschen Arbeiterschaft. Der \nRedner verliest dann \ndas Protokoll der Vernehmung eines Münchener Polizei \nbeamten, der auseesagt hat. der Abg. Feder habe im No \nvember 1323 von seinem Bankhaus ein beträchtliches Aktien \npaket abhebeu wollen \n \n \n\n \n\nmit der Begründung, er brauche es als Pfand für die Aufnahme \neiner grösseren Geldsumme. \nWenige Tage später sei der Hitler-Putsch ausgebrochen, und \nFeder habe eine Verfügung erlassen, in der alle Bankabhebungen \nund Verschiebungen mit Strafe bedroht werden. \nAbg. Feder (Natsoz.) erwidert dem Abg. Keil, er habe ledig \nlich ein entwertetes Bankdepot abheben wollen. Abg. Keil \n(Soz.) antwortet, das angeblich wertlose Depot habe doch als \nPfand für eine grössere Summe dienen sollen. \nDieses Rededuell spielt sich unter grossem Lärm ab. Abg. \nKeil wird zeitweise am Weiterreden gehindert durch lort- \nwährende Schlussrufe der Nationalsozialisten. Der national \nsozialistische Abg. Koch-Oslpreusen wird \nwegen der Ruhestörungen vom Präsidenten aus dem Saale \ngewiesen. \nNach der zweiten Lesung wird das Schuldentilgungsgesetz \ndem Haushaltsausschuss überwiesen. \nHierauf wird ohne Debatte der vom Abg. von Lindeiner- \nWildau (Volkskons.) eingebrachte Gesetzentwurf über die Ent \nschädigung auf Grund des deutsch-polnischen Liquidations \nabkommens in allen drei Lesungen einstimmig angenommen. \nAussprache über Regierungs-Erklärung \nNunmehr beginnt die Aussprache über die gestrige Erklärung \nder Reichsregierung. \nAbg. Müller-Franken (Soz.) erklärt, die vorliegenden Miss \ntrauensanträge seien eigentlich überflüssig, denn die Entschei \ndung über Vertrauen oder Misstrauen zur Regierung werde bei \nder dritten Beratung des Schuldentilgungsgesetzes fallen. \nDie Stellung der Sozialdemokratie zu dieser Regierung werde \ndadurch beeinflusst, dass gegenwärtig Deutschland eine der \nschwersten Wirtschaftskrisen durchmacht. Wäre es anders, \nso würden die Sozialdemokraten sehr deutlich ihr Misstrauen \ngegen Minister wie Schiele und Treviranus bekunden. \nWir haben jetzt zwei Aussenminister, einen für jetzt und einen \n \n\nGegen drei Uhr nachts kam es vor der Meierei Bolle in Alt- \nMoabit 103 zu grösseren Ansammlungen. Hier waren gestern \nnachmittag etwa 150 Jungarbeiter wegen Lohnforderungen in den \nStreik getreten. Während der Nacht versuchten die Streikenden, \ndie Arbeitswilligen von der Arbeit fernzuhalten. Es kam zu \nschweren Schlägereien. \nMit Gewalt versuchte man, die Ausfahrt der Milchwagen \nzu verhindern. Von mehreren Wagen wurden die Ab- \nfüllhähne abgerissen, so dass die Milch auf die \nStrasse floss. \nDie Polizei musste mit dem Gummiknüppel eingreifen und nahm \nfünf Personen fest. Unter den Verhafteten befindet sich auch \ndie Reichstagsabgeordnete Frau Mildenberg, die zusammen mit \nden übrigen Festgenommenen morgen dem Schnellrichter im \nPolizeipräsidium vorgeführt wird. Die Immunität der Frau \nMildenberg kommt in diesem Fall nicht in Frage, da die Ab \ngeordnete auf frischer Tat verhaftet worden ist. \nln den heutigen Vormittagsstunden veranstalteten die strei \nkenden Arbeiter der Meierei Bolle Demonstrationszüge durch die \nStrassen von Moabit. Die Streikenden trugen Plakate mit Sym \npathiekundgebungen für die streikenden Metallarbeiter. \n* \nIm Zusammenhang mit dem Metallarbeiterstreik veranstal \nteten die Kommunisten gestern im Norden Berlins Demon \nstrationszüge, um den Streik für ihre Parteizwecke auszunutzen. \nAls ein Zug durch die Kösliner Strasse marschierte, schritt die \nPolizei wegen Singens verbotener Lieder ein. Es kam zu Zu- \nsammenstössen, wobei die Polizeibeamten aus Fenstern mit \nBlumentöpfen und Steinen beworfen wurden, so dass sie aus \nihren Schusswaffen Schreckschüsse abgeben mussten. Auch in \nder Reinickendorfer Strasse, der Wiesen- und Pankstrasse musste \ndie Polizei gegen Ansammlungen einschreiten, wobei \ndie Beamten mit Schüssen aus den Fenstern der Wohnungen \nempfangen wurden. Die Beamten gaben darauf auch scharfe \nSchüsse nach den Wohnungen ab. \nDrei Polizeibeamte erlitten durch Steinwürfe Verletzungen. Erst \nspät abends gelang es, die Ruhe und Ordnung wieder herzu \nstellen. \nZur Mittagsstunde kam es heute erneut in der Kösliner Strasse \nzu starken Ansammlungen streikender Arbeiter. Die Polizei \nmusste einschreiten und die Strasse mit dem Gummiknüppel \nsäubern. \nDabei wurden mehrere Personen verletzt. \n. Da auch in den angrenzenden Nebenstrassen starke Zusammen \nrottungen von jungen Burschen zu verzeichnen waren, hat die \n \n\nDie Spekulation auf die Dummheit \nNazis bescheinigen sich selbst ihre Unehrlichkeit \nDer von Hitler angekündigte Antrag auf „Enteignung der \nBank- und Börsenfürsten“ und auf Sozialisierung der Grossbanken \nist jetzt im Reichstag eingebracht worden. Er ist aber nicht \nehrlich gemeint und wäre wahrscheinlich nicht eingebracht wor \nden, wenn er ebenso wie andere Anträge, die selbst nach dem \nUrteil der nazefreundlichen Rechtspresse geradezu „mittelalter \nlich“ anmuten, Aussicht auf Annahme hätte. Die Nationalsozia \nlisten haben inzwischen den volksparteilichen Exponenten des \nbedrohten Börsenkapitals, den D. D.-Bankdirektor von Stauss, der \nauf Hitler grosse Stücke hält, und den der Nazivorstoss aufs \nhöchste erschreckt hat, mit der Zusicherung beruhigt, ihre An \nträge wären nicht so böss gemeint, sie gehörten nun einmal zum \nProgramm, aber man würde sie rechtzeitig versacken lassen. \nRitter von Stauss, der beruhigt von dannen zog, soll jetzt, wie \n \n \n\n \n\nfür die Wahlen und für den Hausgebrauch. (Heiterkeit.) Auf \ndiesen sollte die Vorschrift angewandt werden: Nach dem Ge \nbrauch tüchtig zu schütteln. (Heiterkeit.) \nWir werden uns aber von keiner Partei den Zeitpunkt vor \nschreiben lassen, an dem wir zum Angriff gegen dieses \nKabinett Vorgehen. \nWir werden die Vorlage des von der Regierung angekündigten \nReformprogramms abwarten und behalten uns unsere Stellung \nnahme dazu vor. \nWir müssen aber verlangen, dass diese Vorlage parlamen \ntarisch verabschiedet wird. \nVon der Notverordnung betrachten wir einige Teile als un \nvertretbar, beispielsweise die Bürgerabgabe. Wir werden im \nAusschuss unsere Aenderungsanträge stellen. \nDie vollständige Aufhebung dieser Notverordnung wäre aber \nnicht zu verantworten, wenn nicht vorher ein Ersatz ge \nschaffen ist, weil sonst auch die Arbeitslosenversicherung \nverloren wäre. \nIn der Aussenpolitik stimmen wir der Erklärung des Reichs \nkanzlers zu. Hitler hat in der Auslandspresse ja auch erklärt, \ndass ein von ihm geführtes Deutschland alle Verpflichtungen \npeinlich genau erfüllen werde. Im Abdruck seines Interviews \nim „Völkischen Beobachter“ hat er freilich diese Sätze weg \ngelassen. (Hört! hört! links.) \nWir erwarten von der Regierung ein \nenergisches Vorgehen gegen die Kapitalverschiebung. \nWir beantragen zu diesem Zweck die verschärfte Anwendung \nder schon im Einkommensteuergesetz gegen die Kapitalflucht \nenthaltenen Bestimmungen. Wir erwarten mit der Regierung, \ndass die Reparationslasten der deutschen Wirtschaftsnot ent \nsprechend herabgesetzt werden. \nVizepräsident Stöhr übernimmt dann zum erstenmal die Ver- \nhandlungsleitung. Er erteilt als nächstem Redner das Wort dem \nAbg. Strasser (Natzos.). \n \n\nPolizei zur Aufrechterhaltung der Ruhe und Ordnung ein starkes \nKommando in den betreffenden Strassen postiert. \n* \nUm den Metallarbeiterstreik auf eine breitere Grundlage zu \nstellen, ist von kommunistischer Seite \nversucht worden, das grosse Kraftwerk Klingenberg in \nStralau-Rummelsburg stillzulegen. \nDieses Werk ist für die Stromversorgung der Berliner-Industrie \nund eines Teils der Verkehrsmittel sowie zahlreiche Haus \nhaltungen von grösster Bedeutung. In der „Roten Fahne“ er \nschien heute früh die Mitteilung, im Kraftwerk Klingenberg \nwären gestern zwölf Arbeiter verhaftet worden, weil sie sich \nwährend der Mittagspause über den Metallarbeiterstreik unter \nhalten hätten. Gleichzeitig wäre die fristlose Entlassung der \nArbeiter erfolgt. Diese „tolle Provokation“ sollte heute mittag \n12 Uhr mit dem Streik der Arbeiter beantwortet werden. Das \nstädtische Nachrichtenamt teilt dazu folgendes mit: \n„Diese Mitteilung ist von A bis Z erlogen. Es ist auch nicht \nein einziger Mann gekündigt oder verhaftet worden. Ein Vor \ngang, wie er in der „Roten Fahne“ geschildert wird, ist im \nganzen Kraftwerk Klingenberg unbekannt. Der Zweck dieser \nLüge liegt klar auf der Hand: die Bewag-Belegschaft soll in \nUnruhe versetzt werden. Jeder Bewag-Arbeiter weiss, dass \nzwischen Bewag und dem Gesamtverband ein ungekündigtes \nTarifverhältnis sowohl bezüglich des Lohn- als auch des Mantel \ntarifs besteht und deshalb zu irgendwelcher Beunruhigung kein \nAnlass vorliegt.“ \nAuch von Seiten der Gewerkschaften ist die Arbeiterschaft im \nKraftwerk über die von den Kommunisten behauptete Unwahr \nheit aufgeklärt worden, so dass die politische Aktion der Kom \nmunisten ohne Erfolg geblieben ist. \n* \nIm Metallarbeiterstreik hat sich die Zahl der Streikenden bei \nSiemens heute weiter vergrößert, nachdem anfangs die Beleg \nschaft dieser Betriebe bekanntlich nicht geschlossen der Parole \nder Gewerkschaften gefolgt war. \nHeute früh um K7 Uhr versuchten arbeitswillige Lehrlinge \ndes Nilko-Werkes in Wei6sensee, in der Riebestrasse und Franz- \nJoseph-Strasse ihre Arbeitsstelle aufzusuchen. Dabei wurden sie \nin den Zugang9strassen von kommunistischen Erwerbslosen und \nStreikenden belästigt und bedroht. Die einschreitende Polizei \nwurde mit Pfeffer beworfen. Sie machte darauf vom Gummi \nknüppel Gebrauch und verschaffte den Arbeitswilligen Eintritt in \nden Betrieb. \n \n\nder „Vorwärts“ berichtet, im Reichstag „Ritter von Stuss“ ge \nnannt werden. \nDie masslose Agitation der Nationalsozialisten gegen die \naWrenbäuser und insbesondere gegen die jüdische Geschäfts \nwelt hat zu der Zertrümmerung der Schaufenster durch ver \nhetzte Elemente geführt. Wie wenig ehrlich die national \nsozialistische Agitation gegen Kapital und Kapitalismus ist, zeigt \nfolgende Bemerkung im Zentralorgan der Hitler-Partei: \n„In einem Dritten Reich werden die Schaufenster jüdischer \nGeschäfte weit besser geschützt sein als unter der Schupo der \nHerren Zörgicbel und Weiss.“ \nDanach werden also die Antisemiten im „Dritten Reich“ nicht \nauf ihre Rechnung kommen. Sie sind nur dazu da, Hitler zur \nMacht zu verhelfen, um dann den verdienten Tritt zu bekommen. \nErstaunlich ist der Zynismus, mit dem die Führer der Hitler- \nPartei die Verlogenheit und Unehrlichkeit ihrer Agitation selbst \nzugeben. \n \n\nStreikkrawalle bei Bolle \nNächtliche Schiessereien bei K.P.D.-Demonstrationszug — Ergebnislose Streikaufforderung \nin Klingenberg — Reichstagsabgeordnete festgenommen "
    }
}