{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "B E R L t N E R \n \n\nOolks’Zei tunoj \nSonnabend, 18. Oktober 1930 \n \n\ni \n \n\ni \n \n\nr \n \n\ndass nirlit das Meerwasser in sie eindriiurt. tNe \n„rhiluniele“ aber war extra ausgefshren, tim \nMeerwasser 7u bolen. Matürlieb war es gaus \nbesonderes Meerwasser, es wurde in vcr- \nsicgelten Fässern von der Bai von Riskaya \nnach London ecbraefat. \ngan* rein und kristallklar, war für die Fische \nini Aquarium des Londoner Zoos hestinimt. Ki« \nganzes Schiff war extra aiisgefahren, um Wasser \nzu holen. Das hättet ihr wohl auch nicht go* \nglaiilit? \n \n\nriesigen Ausladekräne im Hafen plötzlich einen \nElefanten baumeln sieht, oder Käfige mit Tiger \nund Löwen. Wenn so ein Kxpcditioii.sschiff ein \ngetroffen ist, herrscht immer grosser Trubel im \nHafen. Meist hat man den Tieren einheimi.sche \nWärter mitgegeben. Da sieht man dann Inder \nmit ihren Turbanen oder auch Neger. Oft kom \nmen auch wilde Völkerstämme mit. die dann \nbei uns ihre Sitten und Gebräuche zeigen \nwollen. \nDie seltsamste Schiffsladung brachte neulich \nder englisc.be Dampfer „Fhilomele“ in den Lon \ndoner Hafen. Das Schiff hatte nämlich grosse \nFässer mit Meerwasser geladen. Nun werdet ihr \nnatürlich meinen. da.ss ein Schiff es nicht nötig \nhat. auch noch Meerwaascr zu laden, wo es ja \n.sowieso .schon im Meerwasser schwimmt und \ndie Schiffe sieh .soast höllis<*h in acht nehmen. \n \n\nLiebe Jungen« und Mädels! \nSicher sind viele von euch schon mal an \neinem Hafen gewesen und haben die grossen \nSchiffe bestaunt, die von fremden Ländern \nkommen. Was gibt es da nicht alles zu sehen, \nder Mund steht einem vor Staunen offen, wenn \nnan sieht, was diese grossen Schiffe alles mit- \nitringen. So ein Schiff ist eine richtige Stadt \nfür sich, und in einem Handelsschiff ist oft ein \nganzer Kaufladen verborgen. Aber nicht nur \nKaffee, Keis, Kakao. Tee, Kautschuk, Süd \nfruchte und ähnliches ist iin Bauch eines solchen \nachwiminendc.n Rieeentieres aufgestapeh, son \ndern am interessantesten sind die Tierfang- \nExpeditionaschiffe, die die Tiere für die Zoo \nlogischen G,ärten aus fremden I,äiidem bringen. \nDa kann es passieren, dass man an einem der \n \n\nDiese« Was-ser, da« \n \n\nOOOCXXXXKXXXXXXXXXXXXXXXXXXXXXXXWOOOOOOCXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX» \n \n\nALLE PUPPEN TANZEN \n \n\nEure Pepi. \n \n\nBub oder Mädel? \n \n\nIo Mollaiul es eine Insei im Zunler* \nSee. I>ort werden die liübs<‘hen holländi#»cbcn \nTrachten getragen, wie ihr sie sicher x%lie schon \nauf BiWcrn gediehen habt. Das komischste \naber ist folgemlcs: Bis Kum zehnten Lebensjahr \ngehen Buben und Mädels vollkommen gleich ge \nkleidet. Alle kleinen Buben tr.ageu ebenso \nwie die Mädels lange, bunte Röeke und eia \nweisses Spitr.enhäubchen, Das komischste aber \nist, dass auch die Jtingens zwei lange Loekea \nund goldene Ohrringe tragen. Wenn ihr also \nnach der Insel Marken kommt, könnt ihr gar- \niiicht wissen, wenn ihr auf der Stras.se ein \nkleines Ilollämlerinädel mit welssem Spitzeii- \nhäubchen, einem langen Rock nnd blondem \nIdH'ken seht, ob das nun wirklich ein kleines \nMädel ist. denn es kann Ja ebensogut eia \nxlunge sein. Nur einen ganz kleinen Unter« \nschied gibt es in der Kleidung, damit inaa \nBrüderchen uikI Schwesterchen doch ause.in- \nanderhalten kann: Die Burschen haben auf dem \nSpitzeitbäiibcheii einen blauen Kreis, die Mädeli \neinen roten. Aber man nuiv sehr genau bin** \nsehen, um da< zu erkennen. \n \n\nI \n \n\nRoman von RUDOLF REYMER \n \n\n[NachJruc\\ vcrb»le)H \n \n\nS. Foflicttung \n \n\nSoliuseii fa*>te an den Hut uud flüchtete die Treppeu \nbiiiab, um sie nicht hiuuntergeworfeii zu werden. \nIs mir schon so was vorgekoinmen!“ schrie Hundert- \nmark über das Geländer gelehnt. „Sie können sich Ihre \nlumpigen Lappen wiederholen, Sie —“ \nSolinsen erreichte den ersten Treppenabsatz. \nGeben Sie mir meine Sachen zurück, sage ich Ihnen. \nOder ich lasse sie mit der Polizei abholeii. \nPlötzlich blieb Solmsen stehen. Ein Mädchen kam ihm \nentgegn die Treppe herauf, schnellfiissig, atemlos. Mit \nentsetzten schwarzen Augen blickte sie erst Solmsen an, \nwarf dann zu dem verstummten Hiindertmark einen \nwütenden Blick empor. \n„Bist du verrückt geworden, Hugo? Was schreist du \nden Herrn an? Die Leute lauten im Hause zusammen. \n„La.ss se zusammenlaufeii,“ tobte Hundertmark. \n„Komm rauf, Nina. Oder hau dem Kerl eine runter, in \nmeinem Namen! Diesem — \n„Schweig!“ zischte sie ausser sich. „Sofort — \nSie wurde ganz rot vor Aerger und Beschämung, \nwährend sie den fassungslosen Solmsen ansah, der das \nModell des cholerischen Künstlers erkannt hatte und ver \nlegen den Hut zog. \n„Er ist manchmal wie verrückt,“ stiess sie heftig und \nso leise hervor, dass nur er sie verstehen konnte, und war \nan ihm vorbei. \nSolmsen hörte die Eisentür zuklappen. Er wusste nicht, \nwie er die Treppeu hinuntergelangt war. Im Hausgang \nzog er das seidene Brusttuch und wischte sich den \nSchweiss von der Stirn. \nWie betäubt ging er langsam die Strasse entlang. An \nder ersten Kreuzung sprang er im letzten Moment vor \neinem Eierwagen zurück, dessen Kutscher ihm einen \nsaftigen Fluch naclischickte. Er stand gelähmt an der \nBordscli welle. \nEr erwachte erst, als eine Hand seinen Arm berührte, \nUnd .sah sich geistesabwesend um. \nDa haben Sie sich aber schön ins Fetfnäpfchen gesetzt, \nverehrter Herr Solmsen,“ sagte Nina mit einem entzücken \nden Spitzbubenläciieln. „Seien Sie nur nicht böse auf \nmich. Icli kann nichts dafür, dass er mein Mann ist.“ \nSie lachte sich Tränen in die Augen, als sie ihn mass- \nlos verblüfft sah. \n \n\n4 . \n \n\nDas Hotel, das Bert den bestürzten Mitgliedern seiner, \nFamilie als seinen Aufenthaltsort angegeben hatte, trug \nweder den klaugv'ollen Namen Adlon oder Esplanade, noch \nlag es Unter den Linden oder am Potsdamer Platz. Nur \nwenige Fremde werden von der Existenz des Küstriner \nPlatzes wissen, und auch die meisten Berliner kennen \nihn eher vom Hörensagen als von Augenschein. \nOnkel Augustus, Liebhaber blauer Auzüge uud weisser, \nWesten, der sich zum Besuch des Küstriner Platzes auN \ngemacht hatte, betrachtete das unbekannte Stadtviertel \naus seinen entsetzten Augen mit aufmerksamer Neugier, \nEr staunte über die Meuschenmassen, die die grauen ein \nförmigen Strassenzüge bevölkerten. Er fand den Platz \nmit seinen grossen grünen Rasenflächen, die von einer \nvernünftigen Stadtverwaltung den Kindern zum Spielea \nfreigegebeu waren, sauber uud respektabel. Warum solltea \ndie Kinder der Grossstadt, die hier die Zahl der Erwachse \nnen noch zu übertreffen schienen, auf schmutzigen Höfen \noder auf den gefährlichen Strassen ihre Erholung und \nZerstreuung suchen? Vor einem grossen Gebäude im \nStil der achtziger Jahre blieb er steheu. Er erinnerte sich \ndes Ostbahnliofs, der seit mehr als einem Jahrzehnt nicht \nmehr dem Reiseverkehr gedient hatte. Das langgestreckte \nHaus mit der klarliuigen Fassage glänzte im neugeputztea \nKleid und trug an der Stirn den Namen seiner neuen Be \nstimmung als Variete des Ostens: „Plaza“. \nOnkel Augustus besann sich auf seine Pflichten, \nwandte der Stätte des Volksvergnügens den Rücken und \numrundete den Platz, bis er das Haus fand, das sich einzig \ndurch eine prunklose Aufschrift ..Hotel“ als solches aus \nwies. Er betrachtete das lakonische Schild, sah zu den \nFenstern empor und fand nichts besonderes an ihnen. Er \ngab sich einen Stoss und betrat den Eingang, den zwei \nLorbeerbäume im Ruiidschnitt flankierten. Wie die \nGegend fand er das Innere sauberer und ordentlicher, als \ner vermutet hatte. Er nahm in dem nicht sehr geräumigen \nRestaurationszimm >r des Hotels Platz, bestellte einen \nWermut und verlangte das Gästebuch zur Einsicht. Es \ngibt auf Reisen keine interessantere und lehrreichere \nLektüre als die eines Gastbuches. Die endlose Auf- \n \n\nKr s.%ö sehr \n \n\nkostüm mit goMeiien Sctimircn. \nprächtig aus. deun er war noch ganz neu, die \nkleine Gerda hatte ilui erst in der vorigen \nWoche bei einer Kindergcsellscliaft gewonnen. \nDann folgten olle Puppen in Reib und Glied. \nManche kamen nur langsam vorwärts, denn \ndenen fehlte ein Arm oder Bein, und manch \nmal hatten sie auch eine Beule im Kopf. Ganz \nzum 8('hlii$s aber purzelte ein bunter Hampel- \n \n\nihr wisst doch alle. d;u>s einmal ini Jahre, \niia<‘ht.H um zwölf Ihr. alle Puppen lebendig \nW'erdcn. ^ie können sprechen und laufen und \nbenehmen sich genau so wie die Menschen. \nWieder einmal war die Nacht gekoiameu, \ndie die l*uppeii lebendig werden lässt. Schon \nTage vorher waren alle Puppen in grosser \nAufregung. Es war nämlich bekanntgeworden, \ndass diesmal eine grosse Puppenversaramlung \nstattfinden sollte, zu der jede Puppe erscheinen \nnt«s>te. Die kleinen grauen Mäuschen, die \nden Postdienst im Ptippcnreich versehen, \nkalten diese Nachricht von Haus zu Haus ge \ntragen, und nun war alles in fieberhafter \nErwartung. \nDie Piipponiiiütter wunderten sich, sie \nmerkten, dass irgendetwas im Gange war, \naber da sie ja leider die Puppensprache nicht \nverstehen konnten, wussten sie nicht, um was \nes sich drehte. \nDer Abend war gekonmieu. Gott sei Dank \nschien der Mond ganz hell, und die Sterne \nwaren hc.sonders hlank geputzt, keine Wolke \nwar zu sehen. Die Turmuhr schlug Zwölf, und \nals der letzte Schlag verklungen war, da fing \nes üheraii an zu wUperu und zu knistern: die \nPuppen erwachten r.iim Leben. Die grauen \nMäuslciii huschten hin und her und trugen \nnoch die letzten Anordungca von Haus zu \nHaus. \n \n\nmann. \n \n\nGefährliches Gemüse \nDrei Silben hat'«. I.ag auf der KUiepIatte; \nIch nahm da« Mittelglied, jedoch, o Graix,, \n.Sobald ich die-, herau.-genommen hatte, \nWollt'« mich verschlingen, und rasch ri.s« ich au«. \n \n\nSo, jetzt war inan auf der grossen Ver- \nsaiumlungswieae aiigelangt. jetzt konnte der \nKongress losgehcii. Zunäelist wurde ein Prä \nsident gewählt, ganz wie hei den Menschen. \nMan konnte «ich .auch zunächst nicht einig \nwerden, viele sohlngen die schöne Negerpuppe \nvor, aber dann wählte man doch einen kleinen \nPuppeujungen im blauen Matrosenaiiziig, der \nschon zweimal bei so einem Kongress dabei \ngewesen war. Nun durfte jede der Puppen \ndas Rednerpult be.sleigen und Vorbringen, was \nsie gegen ihre Piippeiimütter zu sagen hatten. \nNa, da kamen ja schöne Dinge zutage! Da \ngab es Puppeiimüttcr, die ihre Puppen schlugen \noder sie verschinutzeii liessen. Da musste Ab \nhilfe geschaffen werden. Der Puppenpräsident \nversprach zu bessern, wo er nur könnte. Aber \nviele Puppen erzählten auch Gutes und zeigten \ndie Kleidchen, die ihre PiippcnraüUcr selbst \ngenäht hatten. Zum Schluss gab es noch einen \nlustigen Tanz auf der Wiese. \nDann marschierte man wieder heim, denn \ndie Turmuhr zeigte fünf Minuten vor Eins, \nnnd um ein Uhr war ja der Zauherspuk zu \nEnde. \n \n\nI \n \n\n' Rätselhafte Inschrift \n \n\n(KIIE \n \n\nNIE \n \n\n(US \n \n\nEO \n \n\nO N \n \n\nE m \n \n\n(D R \n \n\nNO \n \n\nHallo, auf gepasst! \nEs lebt kein Mensch auf dieser Erde, \nUnd nie wird jemals einer sein. \nOb er selbst blind geboren werde. \nUud ob er stirbt auch noch so klein. \nOb er kein Heim, nicht Eltcrnliche, \nUnd ob er nichts sein eigen nennt, \nEs lebt kein Mensch im Weltgctricbe, \nKein elnz’ger Mensch, der d,as nicht kennt. \nUnd willst du es von rückwärts lesen, \nSo liegt darin die künft'ge Zeit, \nAuch inaiieher Tag. der längst gewesen. \nEin grosses SUiek Vergangenheit. \nJedoch auch heut' kann er erscheinen; \nDenn oft bedeckt er Land und Meer, \nUnd wer er ist? — Nun. ich will meinen \nDes Rätsels I.ösung ist nicht schwer. \n \n\nAra nächsten Morgen wunderten sieh die \nPuppenmntter, dass ihre Puppen alle so müde \nnnd schläfrig waren, aber sie batten ja auch \nkeine Ahming, dass in der vorigen Nacht \ngroase Pnppenversammlnng gewesen war, und \ndass so ein Kongress sehr, sehr anstrengend ist! \n \n\nDa öffneten sieh lei.,e die H.anstüren, nnd \ndie Puppen kamen alle, um sich unter der \ngrossen Pappel ini Btadtpark zu versammeln. \nVun dort aus ging der Zug los. Voran schritt \neine gro.ssc Negerpuppe in cinciii roten Lifthoy- \n \n\nzähiunu von Namen, Vornamen, Berufen, Zweck des \nAufenthaltes und sonstiger Bemerkungen entliält für den \npliantasievollen und nachdenklichen Leser eine Fülle von \nAnregung. Jedes Hotel hat seine eigene Welt von \nMenschen, deren Persönlichkeit sich in den knappen An \ngaben einer Schriftreihe halb entschleiert. Auch das ein \nfache Hotel am Küstriner Platz euthüHte Onkel Augustus' \ngeistigem Auge seine besondere Welt. Neben den übliclien \nGeschäftsreisenden, den uninteressantesten aller Hotel- \n \n\n,.loii muss gleich wieder hinauf. Er wird sicii bald \nberuhigen. Seien Sie mir nicht böse. Und kommen Sie \nwieder zu sieb. Wenn Sie einmal mit mir länger sprechen \n.wollen, rufen Sie mich an. Ich bin bei Gerson. Ich führe \nvor. Meinen Namen werden Sie jetzt wohl nicht mehr \nyergessen. Nina Hundertmark. Auf Wiedersehen.“ \n \n\ni \n \n\nRätsellösungen \n \n\nI \n \n\nbewohner, entdeckte er ein vollständiges Verzeichnis aller. \n \n\nRätselhafte Imchrift; Besaer dea Sperling \n \n\nZweimal Hundertmark, war der einzige Gedanke, den \nSolmsen fassen konnte, als sio lät^st wieder davon war. \n \n\nGattungen und Vertreter der Artistenwelt, Tänzerinnen, \n \n\nin der Hand als eine Tazibe auf dem Dach. \n \n\nZauberkünstler, Tierdreeseure, Kunstschützen, AUileteog \n \n\nHäusliche Arbeit; Aufsohneidea« "
    }
}