{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "'lücutdewecein )) Siidast : Zigeunet’ \nHohe Gefängnisstrafen gegen jugendliche Messerhelden \n \n \n\n \n\nr Vor dem erweiterten Schöffengericht hatten sich \n{gestern vier Burschen im Alter von etwa 20 Jahren unter \nder Anklage der schweren gemeinschaftlichen Körperver \nletzung zu verantworten. \nDie Angeklagten, die sieb als Mitglieder des Wandervereins \n,.Stldost-Zigeuner“ bezeichneten und bisher nicht vorbestraft sind, \nhatten vor Beginn der Verhandlung zusammen mit ihren zahlreich \nerschienenen Freunden den Zeugen gegenüber eine drohende \nHaltung eingenommen, so dass der Vorsitzende den Vorfall zu \nProtokoll nahm und die Angelegenheit der Staatsanwaltschaft \nübermittelte. Der „Wanderverein“ hielt am 7. Januar eine Ver \neinssitzung in einem Lokal ab, wo zufällig das Mitglied eines \nähnlichen Vereins „Morgensonne“ anwesend war. Es entstand \nein Streit, der schliesslich auf der Strasse seine Fortsetzung fand. \nEinige „Südost-Zigeuner“ warfen den Gegner zu Boden und \nbrachten ihm drei Mesesrstiche in den Kopf hei. Dann \n \n\nNächste Woche Gegenüberstellung \n’ Zu Beginn der gestrigen Verhandlung im Frenzei Prozess \nwurde zunächst Hilde Frenzei noch weiter vernommen, und \nzwar über den Widerruf ihrer ersten belastenden Angaben gegen \nihren Vater. \nDie Zeugin erklärte, dass der Staatsanwalt, bei dem sie ihre \nAussagen widerrufen wollte, erst sehr nett zu ihr gewesen sei, \nihr auch Kaffee und Kuchen angeboten habe, dass er sie dann \naber, als sie bei ihrem Widerruf blieb, sie angefahren hätte: \n„Wie können Sie so lügen, Ihr Vater hat ja schon alles zu \ngegeben.\" Trotz aller Vorhalte blieb die Zeugin auch weiterhin \nin diesen Punkten bei der Darstellung, die sie schon in der \nersten Verhandlung gegeben hatte. Nachdem noch der Sach \nverständige Dr. Plautb eine Reihe von Fragen an Hildegard \nFrenze! gestellt hatte, wurde Direktor Gerhardt von der \nPinkerton-Gesellschaft vernommen. Er bekundete, dass Frenzei \nAnfang März 1930 zu ihm gekommen sei, seine völlige Unschuld \nbeteuert und ihn beauftragt habe, Ermittlungen vorzunehmen. \nDie ersten Erhebungen hat der Zeuge dann in Bornim im Hause \nFrenzeis angestellt, wobei er Briefe gefunden habe, die Auf \nschluss über den Lebenswandel der Hildegard Frenzei gaben. \n \n\n7 ioikundqckuiq \nder deutschen Mineralwasser-Industrie \nDie führenden Verbände der deutschen Mineralwasser- \nIndustrie hatten sich am Mittwoch im Plensreitzungssaa! des \nfteichswirtschaftsrats zu einer Notkundgebung zusammen- \ni!f funden, zu der sich zahlreiche Vertreter der Behörden, der poli \ntischen Parteien sowie der Tagespresse eingefunden hatten. \nIm Mittelpunkt der Kundgebung stand das Referat des Syn \ndikus des Reichsverbandes deutscher Mineralbrunnen, Dr. Paul \nVleuser (Köln), der an Hand umfangreichen statistischen Mater \nlials nachzuweisen versuchte, dass das Mineralwasser-Steuer- \n^esetz, das schon einmal in den Jahren 1919 und 1923 in ähn \nlicher Form in Kraft gewesen sei, dem Reiche nicht den errech- \nneten Steuerbetrag von 40 Millionen Mark einbringe. Nach den \nbisher vorliegenden Feststellungen würden die einkommenden \nSteuereummen noch nicht die Erhebung«- und Verwaltungskosten \ndecken. Auf der anderen Seite müsse das Reich für die Arbeiter \nund Angestellten, die infolge des Eintritts des Absatzrück \nganges entlassen werden müssten, erhebliche Mittel an Erwerbs \nlosenunterstützungen aufbringen. Auch könne der Minder \nbemittelte sich keine Brunnenkuren mehr leisten, da die Heil \nquellen, obwohl sie an die Krankenkassen zum Vorzugspreise \ngeliefert würden, erbeblich teurer würden. \nNach einer erregten Diskussion, in der Frau MiihsamWerther \nals Vertreterin der Hausfrauenvereine sprach, wurde eine Reso \nlution einstimmig angenommen, in der es unter anderem heisst: \n„Getrieben von der äussersten Not, erheben die hier ver \nsammelten Verbände der gesamten deutschen Mineralwasser- \nIndustrie und der mit ihr verbundenen Erwerbszweige einmütig \nProtest gegen das Fortbestehen des Mineralwassergesetzes- Wie \ndie Fachkreise voraussagten und die bisherigen amtlichen Ziffern \n.Ausweisen, bringt die Mineralwassersteuer dem Reiche keinen \nNutzen.' Sie erfordert im Gegenteil erhebliche Zubussen seitens \ndes Staates durch den katastrophalen Absatzrückgang der alkohol \nfreien Getränke und den hierdurch bedingten Ausfall an Ein \nkommen-, Gewerbe-, Umsatz- und Lohnsteuer, sowie durch Er \nhebung«- und Verwaltungskosten. Hinzu kommen noch die Auf \nwendungen für die vielen tausende Erwerbslosen aus den Reihen \nder durch das Gesetz in Not geratenen Kreise. Das Gesetz ist \nin höchstem Masse unwirtschaftlich, es trifft hauptsächlich die \nwerktätige Bevölkerung, die Jugend und die minderbemittelten \nKranken. Deshalb ist die schleunige Zurücknahme de« Gesetzes \neine der wichtigsten und vordringlichsten sozialen Massnahmen!“ \n \n\nVUutdhacntOHikasJtomect Aei JCaestadt \nNach den literarisch-musikalischen Teenachmittagen — ein \nMundbarmonikakonzert! Propaganda für die zu Unrecht miss \nachtete „Maultrommel“, Propaganda für das Gross-Warenhaus \nam Hermannplatz, dessen Presseabteilung in Erfüllung dieser \nAufgabe um immer neue, originelle Ideen nicht verlegen ist!... \n30 Herren, Aktive des Mundharmonika-Orchester Stern (Berlin) \nim Abendanzug auf dem Podium, am Dirigentenpult Artur \nMarquard. Oper-, Operetten-Ouvertüre, Volkslied, Marsch, \nStrauss’ „An der schönen blauen Donau“ . . . Ein buntes Pro \ngramm, dass den 30 „Sternen“ Gelegenheit genug bot, die \nEignung der Mundharmonika als Musikinstrument, unter Beweis \nzu stellen und zu zeigen, dass ein gut eingespieltes Orchester auch \nkonzertfähig ist. Es klingt anders als beim Sinfoniekonzert, beim \nKanunermusikabend — bewunderungswert bleibt die nuancen \n \n \n\n \n\nergriffen sie die Flucht und Hessen den Verwundeten \nbewusstlos liegen, der erst später von einem Polizeibeamten \naufgefunden wurde. \nAm 7. Februar hatten die „Südost-Zigeuner“ dann einen völlig \nharmlosen Passanten überfallen, nachdem sie in ihrer Sitzung den \nBeschluss gefasst hatten, „heute noch jemanden zu verprügeln“. \nIn der Fuldastrasse in Neukölln trafen sie einen Chauffeur, den \nsie ohne jeden Grund niederschlugen und mit sieben schweren \nMesserstichen ebenfalls auf der Strasse liegen Hessen. Während \nder Staatsanwalt gegen sie eine Gefängnisstrafe von je zwei \nMonaten beantragte, \nerkannte das Gericht darüber hinaus auf Gefängnisstrafen \nvon je neun Monaten gegen drei der Angeklagten und gegen \nden anderen auf sieben Monate Gefängnis. \nIn der Ureilsbegriindung erklärte der Vorsitzende, dass man \ndem Treiben dieser jugendlichen Rowdies, die sich immer mehr \nausbreiteten, nur durch harte Strafen begegnen könne. \n \n\nvon Hilde und Gertrud Frenzei \nEr sei dann weiter nach Fehmarn gefahren, wo Hilde eine Stel \nlung angenommen batte, und habe sie dort in Gegenwart von \nZeugen vernommen. Zunächst habe sie mit Bezug auf die ihr \nvorgehaltenen Zeitungsberichte schnippisch erklärt: „Wenn es \ndrin steht, wird es schon stimmen.“ \nAls man ihr jedoch die gefundenen Briefe vorhielt, sei sie \nzusammengebrochcn und habe erklärt, sie wolle die volle \nWahrheit sagen, worauf sie dann alle ihre Beschuldigungen \ngegen den Vater widerrufen habe. \nIn diesem in Fehmarn aufgenommenen Protokoll, das zur Ver \nlesung kam, erklärte Hildegard Frenzei, dass alles, was über \nihren Vater gesagt worden sei, unwahr und frei erfunden wäre. \nDer Vater sei sehr streng zu den Töchtern gewesen und deshalb \nhätten sie diese Beschuldigungen erhoben, um sich aus dem \nVaterhause freizumachen. \nDie Verhandlung wurde, dann auf Sonnabend vertagt. Anfang \nder kommenden Woche dürfte die Gegenüberstellung von Hilde \ngard und Gertrud Frenzei erfolgen. Im übrigen rechnet man, in \nAnbetracht der noch zahlreichen Zeugen, mit einer Verhandlungs \ndauer von etwa drei Wochen. \n \n\nreiche Tonbildungsmöglichkeit der Mundharmonika, die übrigens \nfür Konzertzwecke jeder Spieler in zehn-, zwölffacher Auflage \nin ständiger Bereitschaft haben muss . . . \n \n\nVan tcknec nach Jiömqsmustechausen \nUnsere Wanderung führt uns abseits vom Sonntagstrubel auf \neinsamen Wegen meist durch schönen, hochstämmigen Kiefern \nwald. Von einem der Stadtbahnhöfe fährt man möglichst früh \nzeitig nach Erkner. Den Ort selbst berühren wir nicht, gehen \nvielmehr rechts der Bahn auf der Chaussee nach Neu-Zittau. \nAuf dem Wege dorthin gemessen wir rechts und links die \nschönsten Ausblicke über die breiten, vom dunklen Wald be \ngrenzten Wiesen des Spreetals und auf die im Westen sich klar \nvom Himmel abhebenden Höhen der Miiggel- und Gosener \nBerge. Nach einer Stunde ist Neu-Zittau erreicht, ein grosses \nDorf und eine beliebte Sommerfrische. Am Ende der Dorf \nstrasse folgen wir dem links abbiegenden Fahrweg bis Burig, \num uns dann scharf rechts zum Friedersdorfer Weg zu wenden, \nder dauernd durch schönsten Hochwald führt. Nach etwa \n% Stunden macht er eine scharfe Biegung nach links. Wir ver \nlassen ihn und steigen auf der nächsten Schneise rechts hinauf \nzum 85 Meter hohen Stabeiberg, von dessen Höhe wir einen \nprachtvollen Blick über das weite Waldmeer bis Königswuster \nhausen gemessen. Dann wieder geraden Weges hinab zur \nChaussee Neu-Zittau—Friedersdorf. Auf dieser in südlicher \nRichtung weitergehend, überschreiten wir den Spreekanal. Gleich \nhinter der Brücke zweigt rechts das Kablower Gestell ab, das \nwir bis zu einer grossen Wegekreuzung verfolgen (35 Minuten). \nHier folgen wir dem halbrechts abzweigenden, nach Uklei füh \nrenden Weg, bis wir nach einer kleinen Viertelstunde die am \ngleichnamigen See gelegene hübsche Siedlung erreichen. \nVon hier aus können wir nun zwei Wege einschlagen. Der \neine, der kürzere, führt auf dem Westufer des Sees entlang in \nfast südlicher Richtung nach Zeinsdorf, von wo man mit der \nZweigbahn nach Königswusterhausen fährt, um hier auf den \nVorortzug der Görlitzer Bahn überzugehen. Der zweite Weg, \nbei dem man das Fahrgeld für die Zweigbahn spart, ist 1H Stun \nden weiter. Er führt zunächst am Westufer des Ukleisees ent \nlang und durch den geringer werdenden Wald (nach 25 Minuten \nWegweiser Niederlehne), macht einen Abstecher auf den \nSchmulangsberg und erreicht nach gut zwei Stunden über Neue \nMühle Königswusterhausen. Wer von der Görlitzer Bahn zur \nStadtbahn Übergehen will, steigt in Niederschöneweide um. Geh \nzeit: 4‘A bzw. 6 Stunden. M. S. \n \n\n„Jiaza” \nDas zweite Oktoberprogramm der „Plaza“ bringt mit dem \nGastspiel des Universalkünstlers Sylvester Schäffer eine Attrak \ntion von ausserordentlicher Bedeutung. Schäffers Können auf \nallen Gebieten der Artistik ist schon lange bekannt. Dieser eigen \nartige Altist zeigt, dass er ebenso gut die hohe Schule reitet, wie \ner Geige spielt oder als Jongleur sich betätigt. In seiner Viel \nseitigkeit ist er ein ebenso sicherer Kunstschütze wie ein kraft \nstrotzender Athlet. Im Verein mit seiner anmutigen Assistentin \nLili Krüger füllt er einen grossen Teil des Abends. Aber auch \ndie anderen Darbietungen der „Plaza“ sind vorzüglich. Es seien \ngenannt: der beste Perche-Akt der internationalen Variöte-Bühnen \nHans Beetz und Partner sowie Emil Glass in seinen einzigartigen \nhumoristischen Imitationen. Die vier Romanis bringen einen \nMusikal-Akt und das Trio Cbarley-Williams-Bono eine Clowns- \n \n \n\n \n\nEin Prozess gegen den Angeklagten Zipper, dem auf Grund \neigener Angaben 15 Einbrüche, Diebstähle und Raubüberfälle \nzur Last gelegt werden, musste gestern vertagt werden. Der \nAngeklagte konnte nicht mit Bestimmtheit sagen, welche der \nseinerzeit von ihm beschriebenen Taten er überhaupt selbst \nverübt hatte. \nDer medizinische Sachverständige beieichnete den Ange \nklagten als einen äusserst labilen Menschen, der sehr unter \nseiner Herzspychose leide und sich gern In die Rolle eines \nKapitalverbrechers hineindenke. \nEs wäre daher möglich, dass Zipper Taten eingestanden hätte, \nan denen er objektiv unbeteiligt gewesen wäre. Das Gericht \nbeschloss, neue Ermittlungen anzustellen und erst dann auf \ndieser Grundlage den Prozess gegen den Angeklagten zu Ende \nzu führen. \n \n\nnummer, die zu den besten gezählt werden kann. Riesiger Bei \nfall des vollen Hauses nach jeder Nummer beweist, dass die \nDirektion der „Plaza“ ihr Publikum kennt und ihm bietet, was \nes gern sieht. \n \n\nQcas&feuec in £üUich \nZehn Verletzte \nLÜTTICH, 17. Oktober. \nIn einem Kautschuklager brach heifle Feuer au«, das sich \nso schnell ausbreitete, dass bald das ganze Gebäude in Flammen \nstand. \nDie Arbeiter suchten sich zum Teil dadurch zu retten, dass \nsie aus den Fenstern auf die Strasse sprangen. Zehn Per \nsonen werden als verletzt gemeldet. \nDurch den Luftdruck verschiedener Explosionen, deren Ursachen \nbisher noch nicht geklärt sind, wurden alle Fenster der um \nliegenden Häuser zertrümmert. Die Löschung des Brandes war \nin den Nachmittagsstunden noch nicht gelungen. Es wird be \nfürchtet, dass noch weitere Opfer in dem brennenden Gebäude \neingeschlossen sind. \n \n\nAAsiucz eines £astautas \nBOCHUM, 17. Oktober. (Privat.? \nEin schweres Verkehrsunglück ereignete sich an der Her \ndecker Ruhrbrücke. Ein mit Umzugsgut beladenes Lastauto \neiner Hagener Speditionsfirma \niiberraunte, wahrscheinlich infolge Versagens der Bremse, \ndas Brückengeländer und stürzte aus einer Höhe von etwa \nzehn Metern auf die Ruhrwiesen. \nVon den fünf Insassen des Lastkraftwagens erlitten drei Möbel \ntransportarbeiter lebensgefährliche Verletzungen und wurden \ndem Hagener Krankenhanse zugeführt; der Chauffeur Und ein \nArbeiter blieben wie durch ein Wunder unverletzt. Der Last \nwagen wurde vollkommen zertrümmert. \nPILSEN, 17. Oktober. \nAuf der Strecke Gmund—Eger stiess heute auf der Station \nMies ein Rangierzug mit einem Personenzug zusammen, der das \nauf Halt stehende Einfahrtssignal überfahren hatte. Bei beiden \nZügen entgleisten mehrere Wagen; ein Wagen wurde zer \ntrümmert, die Lokomotivpuffer verkeilten sich ineinander. \nDie Strecke ist vorläufig unbefahrbar. Der Personenver \nkehr wird durch Umsteigen aufrecht erhalten. Vier Eisen \nhahnangestellte wurden verletzt. \nDie Züge erlitten durch den Unfall grosse Verspätungen. \n \n\nReichsbanner Schwarz-Rot-Gold \nGatchäftiittlle: S. 14, Sobastianstrasso 37/38, Hot II \nTreptow. Spielleute! Sonnabend. 18. Oktober, pünktlich 15.80 Uhr, \nOberschöneweide, Königsplatz, zur Fahrt nach Landsberg a. d. Warthe. \nE I c b w a I d e. Sonntag, 19. Oktober: Beteiligung am Appell des \n4. Kreises in Zossen. Abfahrt mit Auto vom Lokal Lindner, pünktlich vor \nmittags 9 Uhr. Pfliohtveranstaltung. \nMontag, 20. Oktober. Kreis Osten, 20 Uhr. in den Andreas- \nFeets&len, Andreasstr. 21, Kreismitgliedervorsammlung. Referent: Kam. Dr. \nHaubach. Ohne Mitgliedsbuch kein Zutritt. — Wedding (Jungbanner). \nAlle Jungkameraden sind um 20 Uhr iu der Roten Schule, Gotenburger Str. \n— Friedrichshain, 19.30 Uhr: Kreismitgliederversammlung in den \nAndreas-Festsalen, Andreasstr. 21. Referent: Kam. Dr. Haubach. Eintritt \nnur gegen Vorzeigung des Mitgliedsbuches. \n \n\nFrau Baake aus der Haft entlassen. Der Untersuchungsrichter \ndes Landgerichts I hat Frau Baake, die am 2. Oktober auf den \nVizepräsidenten der Bau- und Finanzdirektion einen Anschlag \nverüben wollte, in dem gestrigen Haftprüfungstermin aus der \nHalt entlassen, da weder Fluchtverdacht noch Verdunklungs- \ngetahr mehr vorliege. \nSchneidermeister Johann Poczernicki, Ryrkestr. 61, beging gestern \nseinen 80. Geburtstag. — Wir gratulieren nachträglich! \nBERLIX, amtlicher Rerlclit vom Stchlachtvlchmarkt vom \n17. Oktober. (Alles für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: \n2210 Rinder, darunter 814 Ochsen, 886 Bullen, 1060 Kühe und Färsen, \n1175 Kälber. 8868 Schafe, zum Schied»hof direkt 403 Schafe. 9791 Schweine, \naum Schlachthof direkt seit letztem Viehmarkt 1379 Schweine, 705 Aus- \nlandsschwelno. Die Preise sind Marktpreise für nüchtern gewogene Tiere \nund schllessen sämtliche Spesen des Handels ab Stall für Fracht, Markt \nund Verkaufskosten. Umsatzsteuer sowie den natürlichen Gewichtsverlust \nein, müssen »ich also wesentlich über die Stallpreise erheben. Marktverlauf \nhei Rindern ruhig, hei Kalbern und Schwe.nen ruhig, bei Schafen, guten \nLämmern langsam, sonst ruhig, bleibt Uebersland. 1. Rinder: Ochsen: voll- \nfleischige ausgemästete höchsten Sehlachtwerts (jüngere) 54—56. sonstige \nvollfleischige (jüngere) 51—58, fleischige 48—50, gering genährte 46—48. \nBullen: Jüngere vollfleischige höchsten Schlachtwerls 55—57, sonstige voll- \nfleischige oder eusgemäsleto 52—54, fleischige 50—51, gering genährte 48 \nbis 50. Kühe: Jüngere vollfleischige höchsten Schlachtwerts 42—47, sonstige \n' ollfieischlge oder ausgemästete 88—39, fleischige 28—32, gering genährte \n25—27. Färsen (KalbinDcn): vollfleisehlge ausgemastetc höchsten Schlacht- \nWerts 50—53, vollfleisehlge 45—48, fleischige 40—41. Fresser: massig ge \nnährte! Jungvieh 40—46 II. Kälber: beste Mast- und Saugkälber 78-84, \nmittlere Maat- und Saugkälber 70—81, geringe Kälber 45—65. III. Schafe: \n.Mastlämmer und jüngere Masthammel, Weidemast 50—53, Stailmast 63—68. \nmittlere Mastlämmer, ältere Masthammel 55—80, gut genährte Schafe 39—44. \nfleischige! Schtfvleh 45—54, gering genährtes Schafvieb 33—88. IV. Schweine \nFettiehweine über 800 Pfund Lebendgewicht 56, vnlifleischige Schweine von \nzirka 240—300 Pfund Lebendgewicht 56—58. vollfleischige Schweine von \nzirka 200—240 Pfund Lebendgewicht 56—38. vollfleischige Schweine von zirka \n160—200 Pfund Lebendgewicht 54—56, fleischige Schweine von zirka 120 bis \n160 Pfund Lebendgewicht 52—54, Sauen 50—52. \n \n\n7 loch drei Wochen Jeenzel Sxwzess "
    }
}