{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Front gegen die Nazis \nFortgang der Reichstagsdebatte / Scharfe Kritik an nationalsozialistischer Demagogie \n\\ \n \n\nTn der gestrigen Reichslagsaussprache über die Regierungs \nerklärung kam nach dem Sprecher der grössten Partei, dem \nAbg. Hermann Müller (Soz.), zu Wort der \nAbg. Strasser (Natsoz.). Kr verlas zunächst ein schriftlich \nformuliertes Aktionsprogramm der Nationalsozialisten, dessen \neinzelne Sätze von den Nationalsozialisten mit lautem Beifalls \nklatschen aufgenommen werden. Der deutsche Nationalsozialis \nmus sei, so heisst es darin, eine aus dem deutschen Wesen ent \nstandene und mit dem deutschen Wesen verbundene eigen- \nstämmige Bewegung. Die Verfassung kann nicht das Ziel sein. \nDas Ziel ist die Erhaltung der Nation. Wir wollen keine Juden \nverfolgung; aber wir verlangen die Ausschaltung der Juden aus \ndem deutschen Leben. Wir wollen eine deutsche Führung ohne \njüdischen Geist, ohne jüdische Hintermänner und ohne jüdischen \nPresseeinfluss. Wir wollen keinen neuen Krieg, denn wir \nwissen, dass Europa und die Weit nur gesunden können, wenn \ndie führenden alten Kulturländer wieder in sich gesunden. Wir \nscheuen aber den Krieg nicht, wenn er das letzte Mittel sein \nsollte, um die deutsche Selbständigkeit und soziale Freiheit \nwiederherzustellen. Wir müssen verlangen, dass auch die \nübrigen Staaten die feierlich beschworene Verpflichtung zur Ab \nrüstung durchführen. Vor allem fordern wir die Wiederherstel \nlung der deutschen Ehre. Darum verlangen wir eine Revision \nder Verträge von Young bis Versailles. Das deutsche Volk will \nArbeit, Ordnung und Brot. (Abg. Dr. Leber [Soz.]: Und Schau \nfenster! — Heiterkeit) — Sie brauchen vielleicht Schaufenster, \num Ihre Visage darin zu sehen. (Grosse Heiterkeit b. d. Natsoz. \n— Abg. Dr. Leber macht einen neuen Zuruf.) \nVizepräsident Stöhr: Herr Abg. Dr. Leber, ich ersuche Sie, \nnicht fortwährend provokatorische Zurufe zu machen. \nAbg. Dittmann (Soz.): Das Wort „Visage“ haben Sie nicht \ngerügt. \nVizepräsident Stöhr: Das Wort „Visage“ ist nicht unparla \nmentarisch. Ich bitte, meine Geschäftsführung nicht zu kriti \nsieren. (!!) \nAbg. Strasser (Natsoz.) fährt fort: Als Grundrecht der deut \nschen Verfassung verlangen wir die Proklamation der allge \nmeinen Wehr- und Arbeitspflicht. Wir wollen die Fortführung \nUnd Verbesserung der deutschen Sozialpolitik. \nStrasser verleumdet Groener \nWir haben das tiefste Misstrauen gegen dieses Kabinett und \nwerden darum für jeden Misstrauensantrag stimmen, weil wir \ndie Politik dieses Kabinetts bekämpfen. Daneben haben wir \nnoch persönliche Gründe zum Misstrauen gegen die Regierung. \nDiesem Kabinett gehört Dr. Wirth an, der kein anderes Ziel \nhat als in der Art eines Don Quixote den Kampf gegen die \n.Windmühlen des Nationalsozialismus zu führen. Dann ist da \nder Aussenminister Dr. Curtius und schliesslich der Wehr \nminister Groener, dessen Amtsführung nicht die leiseste Idee \ndeutschen Befreiungswillens erkennen lässt. Groener wird seine \n.Tätigkeit fortsetzen im Sinne des Verrats! \n(Diese freche Provokation ruft grosse Unruhe In der Mitte \nhervor, Rufe: Gibt es keinen Ordnungsruf? — Reichskanzler \nDr. Brüning erhebt sich und verlässt nach einigen Sekunden \nden Saal.) Wir Nationalsozialisten werden alle Macht in An \nspruch nehmen, die uns die demokratische Verfassung überlässt. \nEndlich Ordnungsruf für Strasser \nVizepräsident Stöhr: Mir wird mitgeteilt, Herr Abg. Strasser, \ndass Sie dem Minister Groener den Vorwurf des Eidbruchs ge \nmacht haben. (Abg. Strasser: Des Verrats!) Ich muss Sie dafür \nzur Ordnung rufen. \nAls darauf der nächste Redner, der kommunistische Abg. \nPieck, die Rednertribüne betritt, verlassen die Nationalsozia \nlisten, viele andere Abgeordnete und sämtliche Minister den \nSaal. Abg. Torgier (Komm.) ruft: Auszug der Kinder Israel. \nAbg. Pieck (Komm.) meint, es sei bezeichnend, dass die Re \ngierung vor einem kommunistischen Redner ausreisse, während \nsie den Nationalsozialisten andächtig gelauscht habe. (Ein Kom \nmunist ruft: „Die Regierung ist eine Räuberbande!“) Der Redner \nfordert Aufhebung des Verbots des Rotfrontkämpferbundes und \nder antifaschistischen Jugendorganisation. Diese verbotenen \nOrganisationen beständen trotz aller Verbote fort. Die kommu \nnistischen Abgeordneten erheben sich bei diesen Worten und \nbringen auf die verbotenen Organisationen ein dreimaliges \n„Rot-Front!“ aus. \nNotverordnung ist verbesserungsbedürftig \nAbg. Joos (Zentr.) erklärt, die Zentrumsfraktion billige die \nRegierungserklärung in ihrem Ziel und in den zu diesem Ziel ge \nwiesenen Wegen. Die Zeiten sind so ernst, dass eine Aufhebung \nder Notverordnung nicht zu verantworten wäre. (Unruhe und \nZurufe bei den Kommunisten.) Gewisse Erfahrungen in den \nletzten Monaten legen es uns nahe, \ndie soziale Auswirkung gewisser Bestimmungen der Notver \nordnung zu überprüfen und an ihrer Verbesserung in \narbeiten. \nDie Regierung hat eine grosse Arbeit zu bewältigen gehabt, \nund diese Arbeit ist durch die lärmende Agitation nicht erleich \ntert worden. Unter der gegenwärtigen Krise leiden alle Länder \nder Welt, auch das reiche Amerika. Daraus ergibt eich schon, \nwie lächerlich es ist, die deutsche Krise auf Fehler der Re \ngierung oder auf die Reparationslast zurückzuführen. Diese \nWeltkrise kann nur durch ein Zusammenwirken der verschie \ndenen Länder behoben werden. Wir begrüssen es, dass die \nRegierung unter Beachtung der Gesetze der Wirtschaft ener \ngisch auf die Senkung der Preise hinarbeiten will. Dabei darf \nauch nicht zurückgeschreckt werden vor Zwangsmassnahmen, \nwenn sie notwendig werden sollten. Es muss gelingen, die \nHöhe des Reallohnes zu erhalten, wenn Regierung und Parla \nment mit diesem Ziel Zusammenarbeiten. Das Volk wird eine \nsolche Zusammenarbeit höher einschätzen als Agitationsanträge, \ndie nicht ernst gemeint sind. Der Metallarbeiterkampf ist ein \nUnglück, und wir alle wünschen, dass er so schnell wie mög \nlich beendet werden kann. \nBeim Gehaltsabzug der Beamten sollte eine Staffelung an \ngewandt werden, die den Familienstand berücksichtigt. \nMit dem blossen Schreien gegen den Versailler Vertrag ist nichts \ngetan, es kommt darauf an, ihn zu verändern. Die Politik beginnt \nda, wo Herr Strasser aufhört. (Beifall in der Mitte, Lärm b. d. \nNatsoz.). \nWenn vor zwölf Jahren nicht auch Marxisten in den Graben \ngesprungen wären, dann würden Sie (zu den Natsoz.) heute \nsolche Reden nicht führen können. \nMit einer Strasser-Rede kann man mehr Porzellan zerschlagen, \nals hundert kluge Politiker wieder gutmachen können. Wenn \nauch die parlamentarische Lage schwer ist, so muss dennoch \neine parlamentarische Lösung versucht werden. Eine solche \nLösung ist möglich. \n \n \n\n \n\nAbg. Dr. Oberfohren (Deutschnat. Vp.) betont, der Kampf \nS egen den Young-Plan müsse mit allen Mitteln fortgesetzt werden, \n•er Redner empfiehlt die von Dr. Hugenberg geforderte Repa \nrationsabgabe. Die Young-Plan-Revision müsse sofort in Angriff \ngenommen werden. Zum Schluss spricht der Redner der Re \ngierung Brüning das Misstrauen aus. \nAbg. Dingeldey (D. Vp.): Wir begrüssen es, dass die Regie \nrung nach der Erklärung des Kanzlers bestrebt ist, an der \nSenkung der Selbstkosten unserer Wirtschaft zu arbeiten. Nur \nauf diesem Wege kann die notwendige Senkung der Preise er \nreicht werden. \nAuch wenn Sie (nach rechts) in der Regierung sässen, wür \nden Sie nur den Weg gehen können, die Vertragsgegner \ndurch wirtschaftliche Argumente zu überzeugen. \nEs wäre aber gar nicht möglich, heute von Revisionsmöglich \nkeiten zu sprechen, wenn die Franzosen noch am Rhein ständen. \nWürden die Nationalsozialisten gezwungen sein, in der Reichs \nregierung mitzuarbeiten, so würde heute ihr Redner wohl leiser \nund vernünftiger gesprochen haben. (Lärm b. d. Natsoz.) \n„Nur auf dem Wege \nvernünftiger Verhandlung“ \nAbg. Dr. Weber-Potsdam (Staatsp.) schliesst sich der Meinung \nan, dass die gegenwärtige Krise eine Weltwirtschaftskrise sei, \nfür die man die Regierung nicht verantwortlich machen könne. \nDie Massnahmen, mit denen man der Landwirtschaft helfen \nwollte, hätten sich als verfehlt erwiesen. Viel notwendiger sei \neine bessere Absatzorganisation. Mit Zöllen sei nichts zu machen, \nsonst müsste der Weizenpreis weit höher sein. \nDie ungesunde Spanne zwischen Erzeuger- und Verbraucher \npreisen müsste verschwinden. \nWir freuen uns, dass der Reichskanzler auf einen Preisabbau \nhinwirken will. Die Kartelle müssten unter Staatsaufsicht ge \nnommen werden. (Abg. Dr. Goebels (Natsoz.): Das ist eine zehn \njährige Forderung der Nationalsozialisten!) Ich habe diese For \nderung schon vertreten, als Sie noch in den Windeln lagen \n(Heiterkeit.) Wir verurteilen die Kapitalflucht aufs schärfste, \naber mit den hier beantragten Massnahmen wird sie nicht ver \nhindert, sondern eher verstärkt werden; denn die Ursache der \nKapitalflucht ist mangelndes Vertrauen zur deutschen Regierung \nund zur deutschen Wirtschaft. Wir wollen eine wirksame Sozial \npolitik, aber sie kann nur getrieben werden, wenn nicht durch \n \n\nleichtsinnige Anträge von Ihnen (zu den Natsoz.) die Arbeit ge \nstört wird. Die Wirtschaft kann sich nur günstig entwickeln, \nwenn Arbeitgeber und Arbeitnehmer einträchtig Zusammenwir \nken. Wir bedauern, dass es in der Metallindustrie zum Kampf \ngekommen ist. \nWenn es zum Lohn- und Gehaltsabbau kommt, dann muss \nverlangt werden, dass die leitenden Persönlichkeiten in den \nUnternehmungen mit bestem Beispiel vorangehen. (Beifall.) \nVon den Beamten werden schwere Opfer verlangt, aber wir \nsind überzeugt, dass sie sie bringen werden. Die Aufhebung \nder Notverordnung lehnen wir ab, aber wir werden im Aus \nschuss an ihrer Verbesserung mitarbeiten. (Rufe bei den National \nsozialisten: „Sie kommen ja gar nicht in den Ausschuss!) Das \nwird sich finden. Die Reichsreform muss schleunigst durch \ngeführt werden. \nIn der Aussenpolitik wird sich für Deutschland auch in Zu \nkunft nur etwas erreichen lassen auf dem Weg vernünftiger \nVerhandlung. \nNur auf dem Boden des parlamentarischen Systems und der \nRepublik wird Deutschland vorankommen können. (Beifall in \nder Mitte.) \nAbg. Leicht (Bayer. Vp): Gegen die Aufhebung der Notver \nordnung sprechen wichtige Gründe, aber an der Verbesserung \neinzelner Bestimmungen wollen wir mitarbeiten. \nDie wirtschaftliche Sanierung ist die Schutzwehr gegen die \nRadikalisierung. \nAuf Vorschlag des Präsidenten wird hierauf die \nFortsetzung der Aussprache auf Sonnabend vertagt. \nPräsident Lobe ruft wegen Störungen bei der Rede des \nReichsfinanzministers die nationalsozialistischen Abgeordneten \nHeines, Brückner und Reinhard zur Ordnung. Ein Ordnungs \nruf gegen den Abg. Dreher (Natsoz.) wird rückgängig gemacht. \nEs folgt die \nzweite Beratung der Vereinbarung mit Finnland wegen \nAeuderung der Butter- und Käsezölle im deutsch finnischen \nHandelsabkommen. \nAbg. Dr. Schneider-Dresden (D. Vp.) betont, die Landwirt \nschaft habe durch dieses Abkommen weitere Vorteile erhalten \nauf Kosten der Industrie. \nDie dritte Beratung wird um 754 Uhr auf Sonnabend, 11 Uhr. \nvertagt. Auf der Tagesordnung der Sonnabendsitzung steht \nauch die dritte Beratung des Scliuldentilgungsgesetzes und die \nFortsetzung der Aussprache über die Regierungserklärung. \n \n \n\n \n\nLärmszenen im Landtag \nDie Sitzung zweimal unterbrochen — Abstimmungen wieder verschoben \n \n\nIn der gestrigen Sitzung des preussisrhen Landtags wurde \ndie allgemeine Aussprache über die Auflösungsanträge fort \ngesetzt. \nAbg. Haake (Natsoz.) erklärte, hinsichtlich der Ausführung \ndes Abg. Dr. Hess (Zentr.), wonach die Kampfansage des „Völ \nkischen Beobachters“ an Brüning als Kampfansage an das ge \nsamte Zentrum zu werten wäre. Dr. Hess sei nicht der allein \nmassgebliche Sprecher für die Zentrumspartei. \nAbg. Lindner (Christlichsoz. Volksd.) betonte zur Geschäfts \nordnung, dass der Redner der Nationalsozialisten die für alle \nFraktionslosen auf eine halbe Stunde bemessene Redezeit voll \nausgenutzt habe. \nDies sei mit Absicht geschehen, um dem Christlichsozialen \nVolksdienst, der bei der Reichstagspräsidentenwahl nicht \nnach den Wünschen der Nationalsozialisten gestimmt habe, \nim Landtag das Wort abzuschnciden. \nDer Redner bat, ihm eine zusätzliche Redezeit zu gewähren. \nAuf einen demokratischen Antrag bin wurde die Sitzung auf \neine halbe Stunde unterbrochen, u mdem Aeltestenrat Gelegen \nheit zur Stellungnahme zu geben. Bei Wiedereröffnung der \nSitzung teilte Präsident Bartels mit, dass der Aeltestenrat keine \nVeranlassung sehe, die einmal festgesetzte Redezeit nachträglich \nzu ändern. \nIn der fortgesetzten Aussprache sprach sich \nAbg. Baecker-Berlin (Christlichnat. Bp.) für ein Young-Mora- \ntorium aus. \n \n\nDamit war die allgemeine Aussprache beendet. Die Ab \nstimmungen finden erst am Dienstag statt. Es folgten die \nSchlussworte der Antragsteller. \nAbg. Kasper (Komm.) verlangte hierauf die sofortige Be \nratung eines Antrages seiner Fraktion, der das Staatsministerium \nersucht, den Berliner Polizeipräsidenten anzuweisen, die „Ueber- \nfälle der Polizei auf die streikenden Metallarbeiter“ einzustellen \nund die verhafteten Arbeiter zu entlassen. \nAbg. Gehrniann-Harburg (Soz.) widersprach der sofortigen \nBeratung. \nHierauf brach bei den Kommunisten ein ungeheurer Lärm \naus. Die Sozialdemokraten wurden mit Zurufen wie \n„Arbeiterverräter“, „Bluthunde“ usw. überschüttet. \nAuch der Sozialdemokraten bemächtigte sich eine starke Er \nregung. Kommunisten und Sozialdemokraten schrien auf ein \nander ein, so dass es fast schien, als ob es zu Tätlichkeiten \nkommen würde. Da Vizepräsident Dr. von Kries sich trotz an \ndauernder Betätigung der Glocke nicht verständlich machen \nkonnte, sah er sich genötigt, die Sitzung zu unterbrechen, indem \ner den Präsidentenstuhl verliess. ^ \nNach Wiedereröffnung der Sitzung wurden die preus'sischen \nAusführungsbestimmungen über die Bürgersteuer, Gemeinde-, \nBier- und -Getränkesteuer dem Hauptauschuss überwiesen. \nNach 18 Uhr vertagt sich der Landtag auf Sonnabend, 10 Uhr: \nKleinere Vorlagen. \n \n \n\n \n \n\n \n\nRiesenexplosion in Wohnhaus \nEin Gebäude in Los Angeles völlig zerstört \nNEW-YORK, 17. Oktober. \nNach Meldungen aus Los Angeles ereignete sich dort in einem \ngrossen Wohngebäude eine furchtbare Explosion, der ein Brand \nfolgte. Das gesamte Gebäude wurde zerstört. Soweit bisher \nbekannt, erlitten etwa 40 Personen schwere Verletzungen. \nMan befürchtet, dass mehrere Menschen umgekommen sind. Der \ndurch die Explosion erzeugte Luftdruck war so gewaltig, dass \nin den angrenzenden Strassen Passanten zu Boden geschleudert \nund Automobile umgeworfen wurden. \n \n\nKleine Streikunruhen \nAm Wedding sammelten sich gestern nachmittag gegen 3 Uhr \nzahlreichende Streikende, die der K. P. D. angehören, so dass der \nVerkehr in starker Weise behindert wurde. Dabei hat die \nPolizei vier Personen sistiert, von denen eine ein feststehendes \nMesser trug und die anderen drei wegen Nichtbefolgung polizei \nlicher Anordnungen sich zu verantworten haben werden. Bei \nder Zerstreuung der Menge musste die Polizei wiederholt vom \nGummiknüppel Gebrauch machen. Die Sistierten sind der Ab \nteilung IA des Polizeipräsidiums übergeben worden. \nGegen 4 Uhr nachmittags kam es iin Nationalhof, Biilow- \nstrasse 37, wo eine Arbeitslosenversammluug des Deutschen \nGewerkschaftsbundes stattfand, zu Störungen. Die Polizei schritt \nein und nahm drei der K. P. D. ungehörige Personen fest. Auch \nsie wurden der politischen Polizei übergeben. \n \n \n\n \n\nEs hängt an einer Stimme \nSTETTIN, 17. Oktober. \nWeil ein Wähler, der erst nach der Wahl in die rechtsgültig \nabgeschlossene Wählerliste eingetragen worden ist, auf der \nKreistagswahl im Landkreise Köslin im November 1929 mit \ngestimmt hatte, hatte ein Landwirt beim Bezirksausschuss Ein \nspruch erhoben mit dem Erfolg, dass die Kreistagswahl als un \ngültig erklärt wurde. In dem Urteil wurde folgendes festge \nstellt: Streicht man beim Wahlvorschlag der Deutschnationalen \nVolkspartei eine Stimme, so bleiben 313 Reststimmen übrig, \ndas heisst, genau so viel, wie auf der Liste des Pommerschen \nBauernvereins. In diesem Falle hätte nicht die Deutschnationale \nVolkspartei den letzten Sitz erhalten dürfen. Es hätte vielmehr \ndas Los entscheiden müssen. \nGegen dieses Urteil legte der Kreistag Berufung beim Ober \nverwaltungsgericht ein, das aber die Vorentscheidung bestätigt \nund unter anderm ausführte, die ungültige Stimme müsse eine \nAenderung in der Verteilung der Kreistagsmandate hervor- \nrufen. Es sei erwogen worden, diesen Fehler in anderer Weise \nzu berichtigen, als dadurch, dass die ganze Wahl für ungültig \nerklärt werde; leider lasse sich kein anderer Weg finden. \n \n\nBoxkämpfe im Spichernring \nBei den gestrigen Boxkämpfen im Spichernsaal konnte nur \ndie Hauptnummer, die Begegnung Harry Stein—Schiller zu \nfrieden stellen. Beide Boxer trennten sich nach acht Runden \nunentschieden Leidmann hatte für den verletzten Ankläm den \nuntrainierten Peter als Gegner erhalten. Sportlich hatte diese \nBegegnung ebenso wenig Bedeutung wie die Begegnung der \nSchwergewichte Böhme und Baumann, die vom Ringrichter wegen \nUnfähigkeit gestoppt wurden. "
    }
}