{
    "Year": "1930",
    "Month": "10",
    "Day": "18",
    "NewspaperNumber": "492",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Rüstungs-Industrie will stets verdienen! \nWieder ein Fall von internationalem Waffenhandel / Polen liefert an Ibn Saud Geschütze und Munition \n \n\nJERUSALEM, 9. Oktober. (Eigener Bericht.) \nVier Flugzeuge sind nach dem Hedschas geflogen, um dem \nKönig Ibn Saud bei der Niederwerfung aufständischer Stämme \nzu helfen. \nWie man erfährt, soll damit eine regelrechte Luftflotte \ndes Hedschaskönigs gebildet werden. Gleichzeitig kommt \ndie Nachricht, dase ein polnisches Schiff, von Gdingen kom \nmend, gleich \neine ganze Schiffsladung Waffen und Munition nach \nDschiddah gebracht hat. \nDer König soll besonders über ein modernes Schnellfeuer \ngeschütz so entzückt gewesen sein, dass er dem Marschall Pil- \nsudski mit demselben Schiff zwei Vollblutpferde als Gegen \ngeschenk übersandt hat. Es wird mitgeteilt, dass ein Vertreter \ndes polnischen Auswärtigen Amtes und der Verkaufsleiter des \nKonzerns der polnischen Rüstungsindustrie die Ladung persön \n \n\nlich bis Dschiddah begleitet haben. Selbstverständlich hat es die \nRegierung des Hedschas nicht nötig, etwa beim Völkerbund um \neine Erlaubnis für die Waffeneinfuhr nachzusuchen. Nichts \ndestoweniger muss in der Oeffentlichkeit mit allem Nach \ndruck auf \ndie Gefahr derartiger Waffensenduugen nach dem Orient \nhingewiesen werden. So selbstverständlich es ist, dass ein Staat \nwie der Hedschas über eine gut ausgerüstete Polizeitruppe ver \nfügen muss, so unnötig erscheint dem neutralen Beobachter \ndie Unterhaltung und Ausrüstung einer starken Armee. Noch \nbeunruhigender ist es, zur gleichen Zeit zu hören, dass auch die \nRegierung des Irak daran geht, sich eine Luftflotte zu schaffen. \nWie König Fessal neulich in einem Interview erklärte, wird der \nIrak im Laufe des nächsten Jahres über \neine Luftflotte von dreissig Flugzeugen \n \n\nverfügen. Auch hier würde zur Aufrechterhaltung der Ruhe fm \nLande eine weit geringere Anzahl genügen. Ausserdem wird \nan der Reorganisation des irakischen Heeres gearbeitet Diese \nist freilich bedeutend schwieriger als Waffenbestellungen aus \ndem Ausland, da die Abneigung der Bevölkerung gegen jede \nArt von Wehrpflicht schwer zu überwinden ist. \n \n\nSolange der internationalen Rüstungsindustrie nicht \ndas Handwerk gelegt wird, werden die Völker niemals \nzur Ruhe kommen. Das beweist dieser Fall wieder ein \nmal mit aller Deutlichkeit. Wann entschließen sich aber \ndie massgebenden Institutionen der einzelnen Länder \nund darüber hinaus der Völkerbund endlich dazu, aus \ndiesen Erkenntnissen die notwenidgen Schlussfolgerun \ngen zu ziehen?! \n \n\nWarum die Revision kommen muss \n \n\nNamentlich, wen das von den Leuten geschieht, denen, falls sie \neinmal ans Ruder kommen sollten, auch gar nichts anderes übrig \nbleiben wird, als die Verträge zu erfüllen. E. K r. \n \n\nH \n \n\nPer Revisionsgedanke marschiert \nDer Revisionsgedanke setzt sich immer mehr durch. Auch \nim Ausland. Das geschieht mit einer gewissen Naturnotwendig \nkeit, die so gross ist, dass sich ihr auch Leute nicht entziehen \nkönnen, die früher auf einem ganz entgegengesetzten Standpunkt \ngestanden haben. Dazu gehört neuerdings auch der französische \nJournalist Gustave Hervd. Er hat in seinem Blatt „Victoire“ einen \nFeldzug zugunsten der Revision des Versailler Vertrages ein \ngeleitet, der so aufsehenerregend ist, dass er von der grossen \nfranzösischen Presse einfach ignoriert wird. Allerdings gibt \nHerve auch seiner Revisionsparole eine neuartige Begründung. \nEr geht von dem Gedanken aus, dass die früheren Alliierten \nFrankreichs, Russland, England, Amerika und Italien, versagt \nhätten, und dass Frankreich nun mit seiner Unabänderlichkeits \nthese allein dastehe. Hervö macht sich also keinerlei Illusionen \nüber die tatsächliche Isolierung Frankreichs und er ist kon \nsequent genug, daraus die Folgerungen zu ziehen, nämlich \nRevision der Verträge. Der deutsche Wahlausfall interessiert ihn \ndabei nur in sehr geringem Masse. Das ist besonders bemerkens \nwert, weil unsere Rechtsradikalen überall mit der Behauptung \nhausieren gehen, ihr Erfolg habe dem Ausland gezeigt, wie stark \ndie Stimmung gegen Versailles in Deutschland sei und dass da \ndurch die Revisionsdebatte in Gang gekommen wäre. Abgesehen \ndavon, dass diese Debatte nicht erst seit dem 14. September geht, \nist es ja ganz klar, dass der Erfolg der Nationalsozialisten im Aus \nland vielmehr eine umgekehrte Stimmung erzeugt hat, nämlich die, \ndass man gegenüber dem anwachsenden deutschen Nationalismus \nschärfere Töne anschlagen müsse. Aber Verständnis für die \nZusammenhänge in der Außenpolitik ist ja noch nie die starke \nSeite der Nationalsozialisten gewesen. Wenn irgendwo, dann in \nder Revisionsfrage, ist alles Entwicklung, und Stimmen, wie die \nHerves, sind als Zeichen dieser Entwicklung zu werten. Wenn \nsie auch von anderen Grundgedanken ausgehen, so kommen sie \ndoch zu denselben Schlussfolgerungen. Wer aber, wie die National \nsozialisten, glaubt, die Revision mit Gewalt erzwingen zu können, \nder täuscht sich gründlich, auch wenn Frankreich sich in noch so \ngrosser Isolierung befinden sollte. \nLocarno-Jubiläum \nVor fünf Jahren, am 16. Oktober 1925, ist der Vertrag von \nLocarno unterzeichnet worden. Die Völker, die die Haupt \nkontrahenten dieses Vertrages sind, haben wohl im Augenblick \nzu grosse Sorgen in ihrem eigenen Land, als dass sie Zeit ge \n \n\nfunden hätten, dieses Tages zu gedenken. Aber die Stadt Locarno \nselbst hat es sich nicht nehmen lassen, die Wiederkehr des \nTages zu ehren, der ihren Namen so berühmt gemacht hat. Eine \nFeier wurde im Unterzeichnungssaal veranstaltet, und bei \nFlaggenschmuck und einigen Reden gedachte man der Männer, \ndie das Vertragswerk von Locarno geschaffen haben: Strosemann, \nBriand und Chamberlain. Das Schicksal dieser „grossen Drei“ \nist allerdings wenig verheißungsvoll für die Zukunft des Locarno- \nGeistes, von dem damals so viel die Rede war. Stresemann, der \nin seiner eigenen Partei die grössten Schwierigkeiten mit se'ner \nPolitik hatte, erlag den Anstrengungen des politischen Kamp'es. \nBriand wehrt sich verzweifelt gegen den Ansturm seiner Feinde, \nund Chamberlain ist anscheinend politisch ein toter Ma :> \nWollte man also aus dem Schicksal dieser drei \nAnreger des Locarno-Paktes auf das Schicksal ihres Werkes \nschließen, so würde man zu ziemlich trüben Ergebnissen \nkommen. Tatsächlich ist ja auch an der Locarno-Atmosphäre nicht \nallzuviel mehr übriggeblieben. Das leugnen, hiesse die Tatsachen \nverkennen. Grundfalsch wäre es aber, wollte man heute die \nBedeutung jenes Vertrages verkennen, der damals zustande kam. \nZu seiner Zeit war er eine Tat, und man kann den jetzigen Fest \nrednern von Locarno nur zustimmen, wenn sie darauf in ihren \nAnsprachen hingewiesen haben. Er war eine Tat, weil er die \nGrundlage bildete für den weiteren Gang der Dinge bis zum \nKellogg-Pakt und bis nach dem Haag. Gerade wenn man der \nAnsicht ist, dass auch mit diesen Verträgen noch lange nicht das \nletzte Wort gesprochen wurde, wird man dieBedeuiung des Locarno- \nVertrages nicht unterschätzen dürfen. Auch hier zeigt sich, dass \nin der Außenpolitik alles Entwicklung ist und dass es daher \nnichts Billigeres geben kann, als heute über Locarno zu witzeln. \n \n \n\n \n\nSchnettdienst \n \n\nHenry Ford ist an Bord des Lloyd \ndampfers „Europa“ nach Amerika \nabgereist \nStalin ist aus seinem Urlaub nach \nMoskau zurückgekehrt und hat seine \nAmtsgeschäfte wieder übernommen. \nDieVorführungdes Films „Verdun“, \nder in Kowno von zwei Filmtheatern \ngezeigt wurde, ist durch die litauische \nRegierung verboten worden. \n \n\nDie europäische Postkonferenz in \nPostkonferenz in Brüssel setzte ihre \nArbeiten fort, die voraussichtlich \nbis zum Montag dauern werden. \nWegen des Abtransportes der \nTrümmer des Luftschiffs ,,R. 101“ \nbinnen zwei Monaten ist ein Vertrag \nmit einer englischen Firma ge \nschlossen worden. \n \n \n\n \n\nKaphengst wird ausgeliefert \nLAUSANNE, 17. Oktober. \nDie staatsrechtliche Abteilung des schweizerischen \nBundesgerichts hat heute dem Gesuch des preussischen \nJustizministeriums um Auslieferung des in Lugano in Haft \nbefindlichen deutschen Staatsangehörigen Alfred Kap \nhengst zugestimmt und dessen Einspruch gegen die Aus \nlieferung als unbegründet abgewiesen. An die Ausliefe \nrung ist vom Bundesgericht jedoch die Bedingung geknüpft \nworden, dass der Verfolgte nicht wegen Verletzung des \n§ (i des deutschen Sprengstoffgesetzes bestraft werden \ndarf, da der dort umschriebene Tatbestand (Vorbereitungs \nhandlung) nach schweizerischem Recht nicht strafbar ist. \n \n\nDer erste Parteitag der Staatspartei \nDer Hauptaktionsausschuss der Deutschen Staatspartei traf \nam Freitag im Reichstag zu einer Sitzung zusammen und be \nschloss, im Sinne des Gründungsaufrufs und der Manifeste der \nDeutschen Staatspartei, ihren Aufbau unverzüglich durchzuführen. \nDer konstituierende Parteitag der Staatspartei soll am 9. November \nin Dresden stattfinden. \nDer Hauptaktionsausschuss nahm weiter davon Kenntnis, dass \nReichsminister a. D. Koch-Weser sein Mandat niedergelegt und \ndass Dr. Winschuh als sein Nachfolger für die Staatspartei in \nden Reichstag eintritt. Die Leitung des Hauptaktionsausschusses \nwurde Minister Höpker-Aschoff als Vorsitzenden sowie Dr. August \nWeber und Freiherrn von Rheinbaben als stellvertretenden Vor \nsitzenden übertragen. \n \n\nDas möchten sie gerne! \nEin nationalsozialistischer Antrag im Reichstag verlangt die \nEinstellung von nicht weniger als 113 Strafverfahren gegen \nnationalsozialistische Abgeordnete. Es handelt sich meist um \nVerfahren gegen Beleidigung, wegen Pressevergehen, wegen \nVergehen gegen das Republikschutzgesetz, Religionsvergehen \nusw. Die meisten Verfahren, nämlich allein 24, schweben gegen \nden Abg. Münchmeyer. \n \n \n\n \n\nTintenzeug auf einem \nbürgerlichen Schreibtisch \nVon \nAnton Schnack \nEs ist Unrecht vielerlei Art gegen mich geschehen. Man hat \nmich erstens nicht schön gestaltet. Ich sehe aus wie ein kleiner \nKatafalk, auf dem ein schwarzer Halter mit verrosteter Feder \nund zwei Stifte liegen, woran die Langeweile genagt hat und die \nNachlässigkeit gespitzt. Ich hätte gerne Gesichter vor mir, die \nmich mit liebevollen Augen betrachten, Gesichte-, denen ich der \nQuell zu eingehenden Unterredungen, sanften und leichten \nWorten und guten Zusprüchen bin. Ich bin ein gegossenes, \ngelbes Metall aus der Jugendstilzeit und habe viele Jahre mit \ngleichen meiner Art in den Regalen des summenden Waren \nhauses gestanden. Dort habe ich von seltsamen Niederschriften \ngeträumt, von eisigen, unerbittlichen und hinterhältigen Sätzen, \nvon Worten aus Samt und keuscher Musik, von Liebesbeteuerun- \ngen, die wie Feuer und Glut aus mir herausspringen sollten. \nIch dachte daran, Zuschauer elementarer, seelischer Erschütte \nrungen und Ausbrüche zu werden, ein erregtes, im Zorne wildes \nund fahles Vatergesicht zu sehen, das aus eminem Fasse Flüche \nund Erbitterungen gegen einen Sohn holt, der sein Geld # und das \nGeld von Witwen und Waisen in Bars und Kaschemmen ver \nschleudert und mit geschminkten und frivolen Puppengesichtern \nvertinkt und verprasst. Ich dachte daran, einen blonden oder \nbraunen Mädchenkopf vor mir sitzen zu sehen, in einer heim \nlichen und abseitigen Stunde, die keiner stört, einen MäJchen- \nkopf, dessen Augen auf mich glühend und leuchtend gerichtet \nsind, während die weissen Hasenohren voll Spannung und Angst \nnach der Türe horchen, wenn der Wind durch den Gang schleicht. \nVor diesem Mädchenkopf sah ich ein hin- und hergeschobenes \nblaues Papier, auf dem wie eine Brandfackel das Wort „Ge \nliebter“ flammte. Ich stellte mir vor, bis zum ersten Hahnen \nschrei und bis zum bitteren Licht der Morgenstunde wach zu \nbleiben mit dem verweinten und hoffnungslosen Gesicht einer \nalternden Frau, die stundenlang über Worte und Sätze nach- \ndachte, in denen Hoffnungslosigkeit mit demutgeschüttelter An \n \n \n\n \n\nbiederung rangen. Dies und noch vieles andere hoffte ich, ein \narmseliges und unschönes Gestell, mit ausgestanzten Girlanden \nund Blättern verziert, im Ablauf der Tage und Nächte zu erleben. \nAber mein linkes Glas ist noch leer wie zur Zeit, als ich im \nWarenhause auf dem Regale stand und von den wunderbaren \nTräumen einer reichen und bewegten Zukunft voll und gespannt \nwar. Das andere wurde einmal mit roter Tinte getränkt und ich \ndachte schon daran, an einem besonders auffälligen und abson \nderlichen Dasein teilzunehmen. Aber es kam das steinerne und \nausdruckslose Gesicht eines Mannes, der aus mir Linien und \nFiguren heraustupfte, die Winkel und Quadrate wurden. Er kam \nnicht mehr. Ich weiß nicht, warum die Menschen so schnelle \nund unheimliche Veränderungen vornehmen, deren Sinn mir \nnicht aufgeht und deren Unrast ich nicht begreife. Inzwischen \nist die Tinte wieder eingetrocknet und hat mir einen roten \nMund gemacht, als wäre ich eine junge Frau, die ungekiisst ge \nblieben ist und deren Sehnsucht nach Zuneigung ohne alles Maß \nschreit. Ich muss langsam zugrunde gehen; denn das, was ich \nsein soll, bin ich nicht. Ich sehe nur manchmal das Putzweib \nmit grauem Flederwisch und grauem Lappen vorüberwehen, die \nmir über den alternden Leib springen, mir die leichten und \nvielen Staubpartikel aus den Girlanden und Blättern jagen. Aber \ndie kleinen Punkte, die mir die Sommerfliegen geschenkt haben, \nSommerfliegen, die mir von Abfallhaufen und von unübersteig- \nbaren und hohen Bergen erzählten, werden nie beachtet und \nentfernt. Der Kummer, nutzlos und unschön zugleich zu sein, \nhat einen dünnen Sprung in das Stück meines Marmorherzens \ngesprengt, worauf die alte Feder liegt. Doch etwas Schönes \ndarf ich nicht vergessen zu erzählen: als sich einmal der Mond \nin mir spiegelte, in einer Nacht, da die Frau vergessen hatte, \ndie Vorhänge vorzuziehen, war ich über mein Metalldasein be \nfriedigt und erfreut. Denn ich glänzte wie ein Kunstwerk aus \nperanischem Gold. Ich hörte das Sommerdunkel von draußen \nsingen ünd Liebespaare jene Worte sagen, die ich so gerne \nselbst geboren hätte. \n \n\nWiener Blut. Die Direktion des Walhalla-Theaters hat einen \nSchmarren ausgegraben, dessen Melodien zu Anfang des Jahr \nhunderts die Herzen unserer Väter und Mütter höher schlagen \nHessen, „Wiener Blut“. Man kann sich eigentlich nichts denken, \nwas für unsere heutige kriselige, kritische Zeit ungeeigneter \nwäre als gerade diese Wiener Operette. Zwar ist die Musik von 1 \n \n \n\n \n\nJohann Strauß heute noch ebenso liebenswürdig und ein \nschmeichelnd wie damals, aber was haben wir heute, was haben \nBerliner überhaupt mit diesen veralteten Wiener Lokalscherzchen \nzu tun? Wie indianisch oder botokudisch klingt das „Weanerisch* 1 \naus den Berliner Mündern. Ein Glück, dass ab und zu gedol- \nmetscht wurde, dass heisst, dass die Darsteller sich gegenseitig \nerklärten, was sie eigentlich gemeint hätten. Gespielt wurde \nkeck und unkonventionell, es kam nicht allzu genau auf die \nRichtigkeit der Töne an. Dafür wurde gesprungen, getanzt, von \nGrafen und Förster wimmelte es, es gab Verwechslungen en \nmasse und komische Situationen, die das Publikum zu heller \nBegeisterung hinrissen. \n \n\nDie Plagiat-Industrie \nIn der amerikanischen Zeitschrift „Der Autor“ beklagt sich’ \nChanning Pollock über die zunehmende .Seuche der Plagiat \nprozesse, die sich zu einer „richtigen Industrie“ auswächst. \nImmer wieder behaupten unbekannte Personen, die Idee zu \nerfolgreichen Schriftwerken sei aus irgendeiner Arbeit gestohlen \nworden, die sie einmal verfasst haben und die vielleicht niemals \ngedruckt wurde. Nach dem amerikanischen Gesetz, das solchen \nKlagen allzuhäufig stattgibt, werden nun ausführliche Er \nhebungen und Verhandlungen veranlasst, die sich manchmal \nJahre hindehnen und grosse Kosten verursachen. Pollock er \nzählt, dass er selbst mit einem solchep völlig unberechtigten \nPlagiatprozess, der gegen ihn angestrengt wurde, viele Jahre \nsich herumschlagen musste und dadurch über 20 000 Dollars \nKosten hatte. Als warnendes Beispiel führt er einen Prozess \nan, der in diesem Jahre mit der Entscheidung des Berufungs \ngerichtes von Albany beendet wurde. Das Gericht hob das \nfrühere Urteil auf, das aus dem Jahre 1924 stammte und einen \nSchadenersatz von nicht weniger als 781 000 Dollars einer Dame \nzubilligte, die 1912 die Klage gegen den erfolgreichen Dramatiker \nR. W. Tully erhoben hatte. Es handelt sich um das Drama „Der \nParadiesvogel“, das einen Sensationserfolg gehabt hatte. Darauf \nerklärte die findige Dame, das Drama sei einem Stück von ihr \nentlehnt, das bis auf den heutigen Tage weder gedruckt noch \nsonst der Oeffentlichkeit zugänglich gemacht worden ist. Der \nProzess hat mit wechselndem Erfolg 18 Jahre gedauert, und \nerst jetzt ist die Haltlosigkeit der Beschuldigung endgültig er \nwiesen worden. \n \n\n■k, "
}