{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*niorgen-Ä.u6<jabe \nNr. 492 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\nJBelbtatt \nSonnabend, 18. Oktober 1930 \n \n\nUm me ^Drei-Groschen-Oper^ \nk Vor der Urheberrechtskammer / Der Prozess Weill abgetrennt / Brecht lehnt Einigungsvorschläge ab \n \n \n\n \n\nDie Berliner Literatur versammelte sieh gestern mittag im I \nLandgericht 1, im Verhandlungssaal der Urlieberrerhtskainmer, I \nno unter dem Vorsitz des Landgerirhtsdirektors Weigert der | \nI’rozess der Autoren der „Drei-Groschen-Oper“, Bret Brecht und \nWeill, gegen die Nero-Filmgesellschaft staltfinden sollte. Eine \nkriegsstarke Kompanie Juristen batte sieh eingelunden, teils \num der Kunst zu ihrem Selbstbestimmungsrccht gegenüber den \nInteressen der Filmindustrie zu verhelfen, teils um die Industrie \ngegen die Gefahr zu verteidigen, in ihren Geschäften dadurch \ngeschädigt zu werden, dass man diesen „idealistischen Kunst \nSchwärmern“ zu grosse Hechte einräumen könnte. \nTatbestand: Brecht und Weill übertrugen der Nerofilmgesell- \nschatt die Verfilmungsrechte für die „Drei-Groschen-Oper\". Ein \nVertrag wurde geschlossen, nachdem Brecht zur Mitarbeit am \nFilmmanuskript herangezogen werden sollte. Es war ihm „ein \nMitbestimmungsrecht bei der kurbelfertigen Bearbeitung des \nStoffes“ eingeräumt worden. Ein Nebenvertrag umgrenzte dieses \nMitbestimmungsrecht. Brecht sagt nun, man habe diesen \nNebenvertrag sabotiert, habe überhaupt nicht versucht, das in \ndas Drehbuch aufzunehmen, was er vorschlug. Die Firma sagt \ndagegen, man habe Brecht mitarbeiten lassen wollen, er habe \naber nichts getan, und das, was er an Vorschlägen vorgetragen \nhabe, sei unmöglich gewesen. Da er aber der Firma keinerlei \nschriftliches Material für das Drehbuch gegeben habe, sei der \nVertrag von ihm nicht erfüllt worden, und die Firma sei also \nnicht mehr an ihn gebunden gewesen. Brecht klagte dann auf \nUnterlassung der Verfilmung der „Drei-Groschen-Oper“, Ver \nbreitung des Films, sofern er nicht auf Grund der im Benehmen \nmit den Autoren Brecht und Weill angefertigten kurbelfertigen \nBearbeitung hergestellt sei. Weill klagte noch im besonderen, \n \n\nzu unterlassen, bei der Tonverfilmung andere als Weillsche \nKompositionen zu benutzen. \nIn der gestrigen Verhandlung beantragten die Rechtsanwälte \nI)r. Joseph, Dr. Abelsdorff und Dr. Wenzel Goldbaum die \nKlage Weills abz» trennen, diesen Prozess zu vertagen und \ngesondert zu verhandeln. Das Gericht beschloss gemäss \ndiesem Antrag Weills Klage soll am kommenden Montag \nverhandelt werden. \nZu Beginn des gestrigen Termins regte Landgerichtsdirektor \nWeigert Vergleichsverhandlungen an. Die Firma solle in dem \nTitel ihres Films zum Ausdruck bringen, dass sie das Sujet der \n„Drei-Groschen-Oper“ zur Herstellung des Films nur „benutzt“ \nhabe. Brecht lehnte diesen Vergleicbsvorscblag ab. Er sagte: \nIch habe die Pflicht und das Recht allein dieses Werk zu \nverteidigen. Es handelt sich hier um die prinzipielle Frage, \nob sich ein Autor mitsamt seinem Werk und seinem Vertrag \nschützen kann. Es muss geklärt werden, ob eine Filmgesell \nschaft, die ein Kunstwerk erwirbt, in dem Drehbuch, was danach \nhergestellt wird, den Geist und den Stil des Kunstwerkes an \ntasten darf. \nLandgerichtsdirektor Weigert: Es kann sein, \ndass diese Frage nicht vom Gericht geprüft wird, weil sie in \ndiesem Falle unerheblich ist. — Rechtsanw. Kaspar be \nantragt dann für Brecht die Verurteilung der Firma. \nBrecht kämpfe um die idealen Bestandteile seines Urheber \nrechtes. Er habe hei der Abfassung des Filmdrehbuchs \ndiktatorische Befugnisse verlangt und erhalten. \nDer Anwalt interpretierte dann den zwischen der Nero-Film und \nBrecht geschlossenen Vertrag. — Rechtsanw. Dr. Fischer \n \n\nerklärt, dass die „Drei-Groscben-Oper“ überhaupt kein Original \nwerk sei. Brecht habe die Ammersche Uebersetzung von Villons \nGedichten in sein Werk „hineingetragen“. Als man ihn des \nwegen stellte, erklärte er das ganze Urheberrecht für mittel \nalterlich und überholt Wenn er sich jetzt auf das Urheberrecht \nberufe, so sei das inkonsequent von ihm. Der Anwalt ging dann \nauf die rechtliche Seite des Falles ein und erklärte, Brecht habe \nsein Mitbestimmungsrecht an dem Film verwirkt. Besonders \ninteressant in rechtlicher Beziehung waren die Ausführungen \nDr. Frankfurters. Er sagte, \nein Künstler renne hier gegen die Welt der Tatsachen an. \nIm Filmvertrag seien die Urheberrechte vereinigt, das Recht \nzur Verfilmung, das Urheberrecht am Drehbuch und das \nUrheberrecht am Film. Brecht habe das Recht zur Verfil \nmung der „Drei-Groschen-Oper“ gegen Bezahlung an die \nNero-Film abgetreten. Was die Firma mit ihrem Recht \nmache, gehe ihm nichts an. \nSie hätte das Recht, den Film erst in 20 Jahren oder heute zu \ndrehen. Am Drehbuch habe Brecht nicht mitgearbeitet, aus \neigenem Verschulden, folglich habe er sich seiner Rechte daran \nbegeben. Aber selbst wenn Brecht mitgearbeitet hätte und sein \nDrehbuch hätte der Firma aus irgendwelchen Gründen nicht \ngepasst, so sei die Firma deshalb doch nicht ihrer Rechte an der \nVerfilmung verlustig. Sie dürfe ein neues Manuskript nach \nihrem Geschmack herstellen lassen, ohne dass Brecht ein Wort \ndagegen sagen dürfe. \nEs wurde noch mehr geredet und plädiert in diesem Prozess \nund das Auditorium der Literaten lauschte aufmerksam den \nWorten des Juristen. Das Urteil wurde gestern noch nicht \nverkündet. \n \n\n„An erster \nRita Georg gewinnt den Prozess gegen Haller \n \n \n\n \n\nDas Bühucuschiedsgericht beschäftigte sich gestern mit dem \nKonflikt, der zwischen Rita Georg und Hermann Ilaller aus- \ngebrochen war, weil der Beklagte nach Ansicht der Künstlerin \nseinen Vertrag in einein wesentlichen Punkte verletzt hatte. \nIn diesem Vertrage ist der Passus enthalten, dass die Künst \nlerin „an erster Stelle in gleicher Grösse wie die anderen Haupt \ndarsteller“ in der Reklame der „Czardasfürstin“ genannt werden \nmüsse. In den Anzeigen aber ist zuerst der Name Albers auf \ngeführt. Später wurde zwar auf Beschwerde der Künstlerin ver \neinbart, dass die Namen Albers und Georg über Kreuz gedruckt \nwürden. Trotzdem erschienen einige Tage später Anzeigen, in \ndenen wieder der Name der Künstlerin erst nach dem Namen \nAlbers plakatiert wurde. Auch der Vorname der Künstlerin \nwurde fortgelassen. Der Rechtsanwalt, der Rita Georg vertrat, \nführte aus, \ndass es für die Künstlerin von entscheidender Bedeutung \ngewesen sei, dass der Vertragspassus eingehalten würde, \n \n\nweil sie nach ihrem fünfjährigen Wirken in Wien in Berlin \nwieder populär werden wollte. \nVon der gegnerischen Seite wurde die Vertragsverletzung be \nstritten und die Meinung vertreten, die Künstlerin habe nur ein \nRecht, „zusammen“ mit den anderen Hauptdarstellern in gleicher \nGrösse genannt zu werden. Lediglich, weil nach dem Alphabet \nder Name Albers an erster Stelle käme, sei die Künstlerin erst \nnach Albers in den betreffenden Anzeigen angeführt worden. \nDas Bühnenschiedsgericht schloss sich dieser „alphabetischen“ \nAuslegung nicht an und sprach Rita Georg das Recht zu, in \nallen künftigen Anzeigen an erster Stelle vor den anderen \nHauptdarstellern genannt zu werden. \nBegründung: Der Vertrag lasse eine andere Auslegung nicht zu. \nMit dem Schadenersatzanspruch in Höhe von 3000 Mark, den die \nKünstlerin noch aufgestellt hatte, wurde sie abgewiesen. \n \n \n\n \n\nWild - West am Kreaxberg \nZwei Personen niedergeschossen und beraubt \n \n\nUnglaubliche Zustände herrschen zurzeit in der Gegend des \nKreuzberges. Lichtscheues Gesindel treibt sich dort zur Nacht \nzeit in den Strassen umher und verübt Raubüberfälle auf allein \ngehende Passanten. \nIn der gestrigen Nacht wurde der Kaufmann Helmut Weber \nauf dem Heimwege an der Ecke der Dreibund- und Belle- \nAlliance-Strasse von Rowdies, die aus der dort gelegenen Kneipe \nkamen, auf der Strasse niedergeschlagen und der Brieftasche \nberaubt. \nAls der Ueberfallene die Räuber verfolgen wollte, griffen \ndiese den Mann nochmals an und brachten ihm schwere \nStichwunden bei. Auf die Hilferufe des Verletzten eilte der \nArbeiter Brehmer hinzu, der ebenfalls von den Burschen \ndurch zahlreiche Messerstiche schwer verletzt wurde. \nDann flüchteten die Räuber nach dem benachbarten Lauben \n \n\ngelände und sind dort im Schutze der Dunkelheit spurlos ent \nkommen. Die beiden schwerverletzten Männer wurden von \nPassanten nach dem St.-Josefs-K rankenhaus gebracht. Die Be \nwohner der dortigen Gegend haben sich bereits mehrmals hilfe \nsuchend an die zuständige Revierpolizei gewandt, die aber bis \nher keine Abhilfe gegen diese Uebelstände geschaffen hat. \n* \nEin zweiter Raubüberfall wurde gestern in einem Cafe am \nKrimijialgericht in Moabit verübt. \nDort wurde ein Gast von zwei Russen überfallen, die dem \nMann die Brieftasche mit 1500 Mark raubten. \nBei der Verfolgung der Täter konnte einer von ihnen fest \ngenommen und der Polizei übergeben werden. Das Geld hatte \nder Verhaftete auf der Flucht seinem entkommenen Complicen \nzugesteckt. \n \n \n\n \n\nErneute Anklage \ngegen Josef Weissenberg \nWegen fahrlässiger Körperverletzung \nNachdem die Staatsanwaltschaft erst vor einiger Zeit gegen \nden Heilmagnetiseur und „Propheten“ Josef Weissenberg An \nklage wegen fahrlässiger Tötung des Drogisten Wernicke erhoben \nhat und der Angeklagte sich wegen dieser Angelegenheit Anfang \nNovember vor Gericht zu verantworten hat, wird jetzt durch die \nJustizpressestelle mitgeteilt, dass noch eine weitere Anklage \ngegen Weissenberg erhoben worden ist. \nAuch hierbei handelt es sich wieder um die Heilmethode \nWeissenbergs, und die Anklage lautet auf fahrlässige \nKörperverletzung unter Verabsäumung der Berufspflicht. \nWeissenberg wird beschuldigt, die lKjährige Tochter Hildegard \ndes Arbeiterehepaares Hänsecke in Hohenfinow dadurch in der \nGesundheit geschädigt zu haben, dass er das an einer Augen- \nentzüuduug erkrankte Kiud, ohne es gesehen oder untersucht \n \n \n\n \n\nzu haben, mit weissein Käse behandelte, wodurch bekanntlich \nauch der Tod des an Diabetis leidenden Drogisten Wernicke ver \nursacht worden ist. \n \n\nFührerschein für Kinderwagen \nIm Londoner Hyde-Park wird der Kinderwagenverkehr be \nreits durch die Polizei geregelt. Näheres hierüber in der heute \nerschienenen Nummer des „Welt-Spiegel“, die überall für \n10 Pfennig zu haben ist. Wir werden bald elektrische Kinder \nwagen mit automatischer Windeltrocknung haben, und Nanna \nwird auf ihre alten Tage noch „Ritter vom Steuer“. \n \n\nBachnick im Verhör. Der Elektrotechniker Fritz Bacbnick, \nder, wie wir im gestrigen Morgenblatt berichteten, wegen des \nJuwelendiebstahls in der Siemens-Villa und zahlreicher anderer \nStraftaten seit langem gesucht und bei einem neuen Einbruchs \nversuch verhaftet wurde, ist gestern dem Vernehmungsrichter im \nPolizeipräsidium vorgeführt worden. Dieser erliess gegen ihn \nHaftbefehl, \n \n \n\n \n \n\n \n\n„Entenflugzeug “ über Berlin \nDer erste Ueberlandflug \nGestern nachmittag zwischen 'Ah und 5 Uhr hatten die An \nwohner der Berliner westlichen Vororte einen seltenen Anblick. \nDas neue Entenflugzeug der Focke-Wulf-F’lugzeugwerke A. G. in \nBremen batte am Vormittag seinen ersten Ueberlandflug nach \nBerlin angetreten und erreichte nach einer Zwischenlandung in \nBraunschweig in den späten Nachmittagsstunden die Reichs \nhauptstadt. \nDie Ente ist ausgerüstet mit zwei lOO-PS.-Siemens-Motoren \nund wird von dem Flieger Cornelius Edzard gesteuert, der auch \nsämtliche Versuchs- und Probeflüge mit ihr in Bremen aus \ngeführt hat. Die Focke-Wulf-Ente wird in den nächsten Tagen in \nBerlin wiederholt Flüge ausführen. \nDRESDEN, 17. Oktober. \nDas Verkehrsflugzeug 1297 (Typ Rohrbach-Romar) musste \nheute nachmittag auf seinem Flug Berlin—Prag auf dem \nDresdener Flugplatz wegen Motordefekts eine Zwischenlandung \nvornehmen. Die Landung ging glatt vonstatten. \nLokaltermin \nauf der Heerstrasse \nDer Unfall des amerikanischen Botschaftssekretärs \nDer Verkchrsunfall. den der amerikanische Botschaftssekretär \nEustis am 7. Juni erlitten hat, beschäftigte gestern abermals in \nder Berufungsinstanz die Grosse Strafkammer des Landgerichts I. \nDas Schöffengericht hatte den Kraftwagenführer Peter wegen \nfahrlässiger Tötung und fahrlässiger Körperverletzung zu sechs \nMonaten Gefängnis verurteilt. Bei dein Unfall, der sich in der \nHeerstrasse Ecke Golnower Strasse ereignete, war infolge des \nZusammenstoßes des Autos des Botschaftssekretärs gegen einen \nHeuwagen geschleudert und umgestürzt. Die Ehefrau des Bot \nschaftssekretärs wurde getötet und deren Schwester erheblich \nverletzt. Das Schöffengericht hatte im Urteil aber festgestellt, \ndass den Botschaftssekretär ein erhebliches Mitverschulden treffe. \nWegen seiner Exterritorialität kann dieser aber nicht von deut \nschen Gerichten verfolgt werden. In der Berufungsverhandlung \nvertrat der Angeklagte den Standpunkt, dass den Amerikaner \nallein die Schuld treffe. Nach der Vernehmung des Angeklagten \nnahm das Gericht au der Unfallstelle in der Heerstrasse einen \nLokaltermin vor. \n \n\nSpandau fordert Ortstarif. Die Spandauer Bezirksversamm \nlung hat das Bezirksamt beauftragt, bei der B. V. G. die Ein \nführung eines Ortstarifs für den Spandauer Verkehr zu bean \ntragen, und zwar dergestalt, dass der 15-Pfennig-Tarif mit Um \nsteigeberechtigung, natürlich nur in Spandau, eingeführt wird. \nEin zweiter Antrag fordert den Strassenbahntarif mit Zeitkarten \nfür den Staakener Autobus mit Rücksicht darauf, dass keine \nandere städtische Verkehrsverbindung nach Staaken besteht. \nMotorradraser. Der 27jährige Motorradfahrer Ernst Ewald \naus der Rostocker Strasse 44 bat gestern abend durch übermässig \nschnelles Fahren vor dem Hause Kaiserin-Augusta-Allee 37 einen \nschweren Unglücksfall verursacht. Ewald überfuhr den 47jährigen \nRobert Knepper aus der Wolliner Strasse 67, stürzte dann selbst \nund zog sich ebenfalls lebensgefährliche Verletzungen zu. Die \nbeiden Männer wurden in bedenklichem Zustande durch die \nFeuerwehr nach dem Krankenhaus Westend gebracht. — Gleich \ndarauf wurde die Feuerwehr nach der benachbarten Strasse Alt- \nMoabit 85 gerufen, wo die 43jährige Ehefrau Frida Mende aus der \nElberfelder Strasse 14 von einem Strasse»bahnwagen der Linie 44 \nüberfahren worden war. Die *rau erlitt einen komplizierten \nSchädelbruch und starb kurz nach der Aufnahme im Moabiter \nKrankenhaus. \n \n\nS A. « Uhr 32 Minuten * M.-A. 1 Uhr 15 Minuten \n-'.•U. Jtj Uhr 58 Minuten Mob, 18 Uhl' 5 Miauten "
    }
}