{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "r \n \n \n\n \n \n\n \n\nFrauenarbeit in aller Welt \nDie Not der Zeit zwingt auch die Frau von \nheute immer mehr, sich mit Berufsfragen zu be \nschäftigen. Nach den neuesten Statistiken, die \nvon den Arbeitsämtern der ganzen Welt ange \nstellt wurden, hat es sich herausgestellt, dass \nüber ein Drittel aller Werktätigen Frauen sind. \nEs ist heute eben so, dass der Mann es nicht \nalleine schaffen kann, für den Unterhalt der Fa \nmilie zu sorgen. Oft ist es sogar die Voraus \nsetzung zur Eheschliessung, dass die Frau ihren \nTeil zum Haushalt mit beiträgt. \nImmer neue Gebiete erschliessen sich der \nFrauenarbeit. Nicht nur der Beruf der Steno \ntypistinnen oder Sekretärinnen wird jetzt bevor \nzugt. sondern auch Berufe, die früher ausschliess \nlich von Männern besetzt wurden. So bat kürz \nlich eine junge Dame ihr Examen als Schiffs \nkapitän gemacht. Flugzeugführerinnen gibt es \nja schon lange und allein in Berlin werden über \nein Fünftel aller Autoführerscheine an Frauen \nausgegeben. Wie in den „Sozialistischen Mo \nnatsheften“ berichtet wird, haben in Deutsch \nland mehrere grosse Gewerkschaftsverbände \nmehr weibliche als männliche Mitglieder, z. B. \nlie Tabakarbeiter, Buchbinder, Hutarbeiter, \nTextilarbeiter und graphische Arbeiter. \nOie Arbeitsämter suchen immer neue \nMöglichkeiten, um der Frau eine Stellung \nzu verschaffen. So gibt es jetzt Frem- \nilenführerinnen, Architektinnen, Modebearbeite \nrinnen und in den Hausfsnuenvereinen hat man \nDamen als Haushaltsberaterinnen angestellt. \n \n\nDie Mode hat in dieser Saison eine starke \nkapitalistische Tendenz. Es werden zu den klei \nnen und grossen Nachmittags- und Abendtoilet \nten nur sehr kostbare Materialien verarbeitet, \nman braucht ungeheure Mengen Stoff zu den ein \nschlägigen Modellen. Spitzen und Brokate und \nteure Besätze werden verwandt, so dass man, \nwenn man ein gewöhnlicher Sterblicher ist, \ntraurig den Kopf schüttelt und beschliesst, diesen \nWinter keine Tanztees und Theatervorstellungen \nzu besuchen, sondern sich bescheiden im Fami \nlienkreise mit den guten Kleidern vom Vorjahre \nzu begnügen. \nWie immer aber haben eich findige Köpfe \ngefunden, die diese Schwierigkeiten durch eine \nhöchst einfache Erfindung beseitigt haben, „das \nVerwandlungskleid“. \nDas Verwandlungskleid hat ein paar höchst \npraktische und angenehme Eigenschaften. \nErstens kann man es zum Nachmittag und zum \nAbend tragen. Zweitens werden billigere und \nweniger Mengen Stoffe dazu verwandt — und \nman sieht trotzdem elegant aus und wirkt nie \nmals deplaciert. Ein kleiner Ueberwurf, ein \nkleines Cape oder Jäckchen ist des Rätsels \nLösung; Legt man das Jäckchen, das Cape oder \nden Ueberwurf ab, so hat man ein ärmelloses \ngrosses Abendkleid an. Auf diese Weise braucht \nman zu beiden Gelegenheiten nur ein einziges \nKleid, das auf jeden Fall billiger ist, als wenn \nman sich zum Nachmittag und zum Abend je \nein Kleid anfertigen lassen würde. \nUnser Abbildungen zeigen sechs reizende \nModelle für diese praktischen unentbehrlichen \nGarderobenstücke. Marocain ist der belieb \nteste Stoff des Winters, dann folgen Georgette, \n \n\nCrfcpe de «hine, Cröpe Satin (meist von der \nmatten Seite verwandt), Tüll, Spitzenbordüren \nund aus Wolle und Seide gemischte Stoffe, die \nman in ausserordentlich guter Verarbeitung und \nQualität zu kaufen bekommt und die meist wegen \nihrer Gemischtfädigkcit besondere haltbar sind. \n \n \n\n \n\nRussland nimmt besonders gern Frauen zur \nschöpferischen Arbeit. So gibt es z. B. in Russ \nland weibliche Filmregisseure, auch spielt die \nFrau in der russischen Presse eine bedeutende \nRolle. Italien hat als Leiter seiner berühmten \nOper, der Mailänder Scala, eine Frau gewählt, \nRussland hatte den ersten Gesandten weiblichen \nGeschlechts. Ueberhaupt fasst die Frau jetzt \nauch im diplomatischen Dienst Fuss. Man hat \nhier besonders die Positionen der sogenannten \nSozialattaches. Bisher gibt es zwei weibliche \nDiplomaten in den Vereinigten Staaten, zwei in \nFinnland, je einen in Russland, in der Tschecho \nslowakei und in Chile. Die Parlamentarierin \nwird jetzt in allen Kulturländern als Selbstver \nständlichkeit angesehen. Auch die Justiz bietet \nder Frau mancherlei Berufsmöglichkeit, die ihr \nfrüher verschlossen war. Weibliche Rechts- \napwälte und Richter sind eine bekannte Erschei \nnung in den Gerichtsgebäuden. \nSehr zu begrüssen ist es, dass man auch in \nDeutschland jetzt weibliche Geistliche amtieren \nlässt. Besonders als Gefängnisgeistliche für die \nFrauenabteilungen wird die Frau oft besser \nwirken können als ein Mann. In England und \nAmerika ist der weibliche Pfarrer ein gewohn \ntes Bild. \nFrauenarbeit ist in der ganzen Welt geschätzt. \nNicht aus Geltungsbedürfnis dringt die Frau in \nalle Berufe ein, sondern aus der zwingenden \nNotwendigkeit, im Wirtschaftskampf bestehen zu \nkönnen. Die Frau will keine Konkurrentin des \nMannes sein, sondern sie will gleichberechtigt \nneben ihm stehen, sie kann nicht mehr darauf \nangewiesen sein, den Mann für ihren Lebens- \n \n\nAuch Sammt, Panne und Velourchiffon werden \nungeheuer viel getragen. \nEin sehr jugendliches, kleidsames Kleidchen \nzeigt Figur 1. Vom aparten Sattelansatz fällt \ndie zweiteilige Glocke in geschickter Linie. \nMattblauer Marocain wurde als Material ver \nwandt. Das dazugehörige Bolero ist aus braun \ngelb-blau gemustertem Stoff. Die Taille ist \n \n\närmellos mit einem einfachen runden Ausschnitt, \nan dem man, wenn man das Jäckchen auszieht, \neine passende Blume befestigen kann. Bild 2 \nist eine sehr kleidsame Komposition in braun, \naus mattseitig verarbeitetem Crepe Satin. Gür \ntel und Jäckchen sind von der glänzenden Seite \ngenommen und machen dadurch das Kleidchen \nbesonders elegant. Die aparte Passenverarbei \ntung belebt die Monotonie der Farbe und wirkt \nbesonders vornehm. Als einzige Garnitur ist \neine rispenähnliche Blume auf der Schulter be \nfestigt. \nSehr originell ist das Modell Nr. 3. Mit dem \nschlanken Ueberjäckchen, dessen Schleifengarni \ntur durch den Verlauf des unteren Randes be \ntont wird. Der Rock ist aus Crepe de chine mit \neingesetzten Spitzenteilen gearbeitet. \nAuch für stärkere Figuren geeignet ist das \nKleid von Abbildung 4 aus schwarzem Geor \ngette. Die Raffungen auf der Schulter am Aer- \nmel und am Rock geben dem Ganzen einen ein \nheitlichen weiblichen Charakter. \nSehr apart ist Modell 5 aus warmem dunkel \nrotem Samt mit einem Ueberjäckchen aus \ndurchsichtigem grossgeblumten Chiffon oder \nGeorgette. Der zum Schal geschlungene Kragen \nist besonders kleidsam. \nDie Betonung der Schultern durch den \nSpitzenschal auf Figur 6 ist besonders günstig \nfür grosse Personen. Die Schulterbreite lässt \ndie Taille immer besonders schlank erscheinen. \nDie Teilung der Rocklänge durch einen Spitzen \nvolant ist auch sehr günstig. Der lange oder \nhalblange Handschuh ist zum ärmellosen Kleid \nimmer sehr elegant. \n \n \n\n \n\nunterhalt sorgen zu lassen. Die Tausenden von I \nFrauen, denen keine Heiratsmöglichkeit geboten | \nist, müssen ja allein mit dem Leben fertig wer-\" \nden, und das heisst heute: arbeiten! \nSenta Neckei. \nHandsch uh-A usstellung \nbei Wertheim \nDer Handschuh ist wieder zu Ehren gekom \nmen. Die Mode hat ihn kategorisch verlangt, und \nwelche Frau würde sich dem widersetzen? Bei \nWertheim ist eine sehenswerte Ausstellung von \nhübschen Handschuhmodellen aufgebaut. Der \nlange Handschuh dominiert, zum Abendkleid ist \ner unerlässlich. Der lange weisse Glacehand \nschuh, den die Damen vor 1914 zum Ball trugen, \nfeiert triumphale Auferstehung. Neben weiss \nsieht man selbstverständlich die beliebte Kom \nbination von schwarz und weiss, aber auch blau \nweiss wird gern getragen. Besonderen Wert \nhat man bei dem Handschuh für Vor- und Nach \nmittag auf die Ausstattung der Manschette ge \nlegt. Sehr apart sind Modelle mit inkrustierten \nSpitzen. Neben den letzten Schöpfungen der \nMode sieht man Bilder und antike Handschuhe \naus der Sammlung Ledermann. —el \n \n\nEin Kind sondert sich ab. \nWie muss die Mutter sich da verhalten? \nAm Bürgersteig, dicht neben meinem Fenster, \nstand ein kleines Mädchen im Alter von etwa \nacht Jahren. Ein allerliebstes, zierliches Püpp- \nchen war es. Unter dem aparten Hütchen \nringelten sich krause Löckchen vorwitzig her \nvor. Und das liebliche Gesichtchen war von \neinem so zarten Rosa wie eine Pfirsichblüte. \nDas Kind sah dem munteren Treiben seiner \nAltersgespielen schon seit längerem von Ferne \nzu. Aber es ging nicht zu den andern, um sich \nfroh mit ihnen zu drehen, so wie es Kindesart \nsonst ist. Hin und wieder nur bewegte es \nsacht das Köpfchen, verfolgte mit den Augen \ndie sich haschenden Paare oder den Ball in \nseinem Laufe . . . \nEben war ein dicker Bube ausgerutscht und, \nso lang er war, hingefallen. Die nachdrängen \nden Häscher stürzten alle über ihn. Ein wirrer \nKnäuel von Beinen, Armen und Köpfchen \nwälzte sich sekundenlang am Boden. Es war \nein überaus komischer Anblick, der auch dem \nstillen Kinde dort ein Lächeln entlockte. Es \nhatte folglich auch innere Freude an diesem \nSpielen. Warum aber ging es denn nicht hin \nund tummelte sich nicht mit all den anderen? \nDie Antwort wird jede aufmerksame Leserin \nwissen: Es ist ein schüchternes Kind, das vor \nallen Menschen, vor den Grossen wie vor den \nKleinen, Scheu hat, ihnen nur mit grosser Be \nfangenheit begegnet. Das schüchterne Kind \nfühlt sich auch inmitten der ausgelassensten \nKinderschar einsam und verlassen. Es findet \nkeinen Anschluss, webt und lebt nicht völlig \nim Spiel, geht nicht auf in ihm. Sobald sich \nMenschen dem Kinde zugesellen, wird es un \nsicher, weiss nicht, was es sagen und worüber \nes plaudern soll. Darum schweigt es, umgibt \nsich so gewissermassen mit dem Mantel der Un \nnahbarkeit . . . \nDaheim, innerhalb seiner vier Wände, Im \nlauschigen Winkel seines Stübchens, fühlt sich \ndas schüchterne Kind am wohlsten. Da „taut“ \nes auf. Nicht etwa, dass es in tollendem Ueber- \nmut durch die Zimmer stürmte, nein, das \nschüchterne Kind beschäftigt sich still auf seine \nWeise. Da kuschelt es auf dem Erboden, in \nmitten seiner Puppenschar. Die geliebten \nPuppenkinder und die drolligen Teddybären \nsind es, mit denen das schüchterne Kind plau \ndert wie mit innig Vertrauten. Ihnen erzählt \nes alles, was sein Herzchen bedrückt, was es \ndenkt und füblt. \nAber schon, wenn die Mutter oder die Ge \nschwister in das Zimmer treten, wird das Kind \nängstlich und befangen. Das Plappermiindchen, \ndas eben noch so froh geplaudert, steht plötz \nlich still. Kein schüchternes Kind würde einem \nMenschen, und wäre es die Mutter, einen Ein \nblick in seine Gedankenwelt tun lassen. Wie \nkann dem Kinde seine Schüchternheit genom \nmen und es zu einem frohen Kinde erzogen \nwerden? So mancherlei Fragen müssen hier \nBerücksichtigung finden. Das Wichtigste: mit \nwohlmeinender Strenge ist bei dem schüchter \nnen Kinde nichts zu erreichen. Es würde im \nGegenteil noch verschüchterter und menschen \nscheuer werden. Nur in verstehender Liebe und \nWärme können die Mutter und der Vater die \nleidige Schüchternheit aus dem kleinen Herzen \nbannen. \nZunächst muss das Selbstvertrauen in dem \nKinde geweckt werden. Gelingt es, das Kind \ndahin zu bringen, dass es Vertrauen zu sich \nselbst fasst, so ist schon viel gewonnen. Die \nMutter muss sich feinfühlig in das zarte Empfin \nden des schüchternen Kindes hineinfinden, das \nKind muss ohne jede Scheu und Befangenheit \nin gläubigem Vertrauen zu seiner Mutter auf- \nblicken können. Ist dies erreicht, dann ist der \nKampf gewonnen, Hildegard Brunner. \n \n \n\n \n\nHw, \n \n\nNichts ist so wandelbar und launisch, wie die \nMode. Was gestern auf den Schild gehoben \nwurde, wird heute verlacht. Wer denkt noch an \ndie Zeit, wo die Frau alles, was irgendwie mit \nWeiblichkeit zu tun hatte, empört von sich wies, \nwo Eton-Kopf und Smoking-Köstüm dominierte? \nHeute ist alles anders, heute trägt man wieder \nHerz, heute ist man so weiblich, wie nur irgend \nmöglich. \nBeim Kleid fing es an. Mit der Länge des \nRockes wuchs auch die Lauge der Haare. Im \nlangen Rock aber konnte man sich nicht mehr \nburschikos und sportlich mit schlaksigen Be \nwegungen benehmen. Der Gang wurde anders, \ndie Bewegung diszipliniert. Und wie man \näusserlich sich veränderte, so wandelte sich auch \nder Charakter. Weiche fliessende Gewänder \npassten nicht zum resoluten Sportgirl. Man \nwurde wieder Frau. Es war modern, ein wenig \nsentimental zu werden, man wagte wieder zu \nsagen, dass man so ein klein bisschen Kitsch \nsehr nett findet, dass man Sinn für Zärtlichkeiten \nund Liebe hat. Das Herz steigt im Kurs, es \nhat ein Recht darauf, beachtet zu werden. \nDer Mann hat sich wahrscheinlich zunächst \nein wenig gewundert, wenn sich Männer über \nhaupt noch über Frauen wundern können, aber \nim Grunde genommen ist er sehr begeistert von \ndieser neuen Moderichtung. Er fühlt sich wieder \nals Herr, er mag es gern, dass die Frau wieder \neinen Ritter braucht, er findet es sehr schön, \ndass die Frauen sich nicht mehr schämen, wenn \nsie erzählen, dass sie kochen können. Ja, die \nZeiten müssen ja besser werden, denn die \nFrauen dürfen wieder zeigen, dass sie ein \nHerz haben! \nLita Ney. \n \n\nHüften werden modern \nDie Mode zeigt in diesem Herbst die deut \nliche Tendenz, zu der Biedermeierepoche vor \neinem Jahrhundert zurückzukehren. Die männ \nliche Note ist ganz aufgegeben, und in der gan \nzen Silhouette wie in vielen Einzelzügen wird \ndie weiche Melodik weiblicher Formen betont. \nDie französischen Friseure haben auf ihrer \nJahresversammlung in Paris Wiederkehr der \nLocken proklamiert, und zwar sollen sie in an \nmutigen Ringeln über den Nacken fallen, wie \ndies bei den lieblichen Frauengesichtern von \n1830 der Fall war. Mit der Locke aber meldet \nsich auch die Tournüre, die Betonung der Hüften, \nund die führenden Modistinnen erklären, dass \ndie Damen beim Tragen der neuen weiten wo \ngenden Röcke ohne Hüftkissen nicht auskommen \nwerden. Diese Verstärkung der Hüftlinie ist in \nder Geschichte der Mode stets ein Vorläufer des \nReifrocks gewesen. Als in der zweiten Hälfte \ndes 16. Jahrhunderts mit der spanischen Mode dia \n„Vertugade“, der Tugendrock, der wie eine Tonne \nden Unterleib umspannte, sich ankündigte, da \nwurden zunächst Polster um die Taille gelegt; \nebenso traten diese Kissen im Rokoko auf, und \nin den Tagen der Marie Antoinette waren sie so \numfangreich, dass man vom „Ellbogenreifrock“ \nsprach, da nämlich die Dame ihre Ellbogen be \nquem auf die Hüften aufstützen konnte. Die \ngleiche Verbreiterung der Frauengestalt finden \nwir in der Biedermeierzeit, als die Krinolino \nihren Schatten vorauswirft. Auch jetzt wieder \nträumen die ausschweifenden Phantasien der \nModekünstler vom Reifrock, der der Dame in der \ngrossen Toilette eine besondere Würde und An \nmut verleiht. Ob diese Träume zur Wirklichkeit \nwerden dürften? Wir können es bezweifeln \nnach den verschiedenen vergeblichen Versuchen, \ndie seit Anfang des Jahrhunderts immer wieder \ngemacht wurden. Aber der erste Schritt zu \ndiesem Ziel, das Hüftkissen, ist da, und man be \nhauptet, dass in wenigen Monaten alle eleganten \nFrauen es zum Abendkleid anlegen werden. \n \n \n\n \n\nStossseufzer \n \n \n"
    }
}