{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "18",
        "NewspaperNumber": "492",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "1,18. Oktober 1930 - 78. Jahrgang Nr. 492 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nMit .. llnferhalfungsBlatr \ninoden?eitun€ ^:^Sport-Zeitung \nKlm - Zeitung ({/)] Haus ujfiartenZtp: \nTechn.2eitung \\u“ST// UlfeblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nFront gegen die Nazis / Kaphengst wird \nausgeliefert /NeueAnklagegegen Weissenberg \n \n\nIst das alles ? \nGregor tritt leise \n \n\nKeine Deutschfeindlichkeit \n \n\nM.-H. Das war ne Sache! Da haben die kümmerlichen \nRestbestände des eingeschüchterten zwoten Reichs ge \nstaunt und geschlottert, als die 107 Braunhemden zur \nReichstagseröifnung einmarschierten. Die Erde zitterte \nunter ihrem Tritt, so dass die Fensterscheiben bei Wert \nheim und Tietz klirrten. Donnerwetter, da schwollen die \nNazibrüste vor Erobererstolz! Hm! Das war vor fünf \nTagen. Und gestern? Gestern kam also die fürchterliche \nAbrechnung des heiligen Gregor mit dem verdächtigen \nZivilnamen Strasser. Das war eine stramme Sache, \nstramm formuliert, stramm vorgelesen! Nun, also ehrlich \ngesagt, wir waren auf etwas mehr Strammheit eingestellt. \nDie Nazis wollen Erhaltung der Nation, wollen „Er \nhaltung der guten Kräfte in unserem Volke“, wollen \nkeinen neuen Krieg, verlangen „Revision der Verträge \nvon Versailles bis Young“. Ist das nicht originell? Was \nhaben denn eigentlich die republikanischen Parteien in \nzwölfjähriger Verantwortung anderes zum Ziel gehabt? \nDie Nazis sind gegen Kapitalflucht — die andern auch. \nSie sind für Verbesserung der Sozialpolitik. Die Links \nparteien vielleicht nicht? Es besteht nur der Unterschied, \ndass die Linksparteien dabei bereits Leistungen und Er \nfolge vorweisen können. Und die Nazis? Dazu das grosse \nGeschrei? Deshalb den Kampf bis aufs Messer gegen die \nLinke verkünden, den Kreuzzug gegen den Marxismus \npredigen? \nGregor Strassers dünne Wassersuppe schmeckte einem \ngrossen Teil der Nazifraktion selbst nicht. Es heisst, dass \nder Redner der zweiten Garnitur heute gepfeffertere \nKost bieten soll. Strasser selbst schien von der Ver \nlesung des Hitler-Fabrikats wenig erbaut; denn er be \neilte sich, ihm eine würzige Kostprobe aus der eigenen \nApotheke beizufügen, indem er dem Reichswehrminister \nGroener in einem schlichten Nebensatz Landesverrat vor \nwarf. Allgemeines Aufhorchen, Entrüstung, heftige Zu \nrufe. Der Reichskanzler erhebt sich und verlässt den \nSaal zum demonstrativen Protest. Nur einer thront in \nidyllischer Ruhe, hört nichts, merkt nichts, tut \nnichts, Herr Stöhr, erster Reichstagsvizepräsident, \nin Zivil Nazi. Er merkt nichts. Zwar hat er \nsich vorher die Kritik des in der Geschäfts \nordnung sehr firmen Sozialdemokraten Dittmann an \nseiner Amtsführung würdevoll verbeten; er sei unfehlbar, \nhat er bedeutet, aber jetzt merkt er eben nichts. Und \nerst als ihm offiziell mitgeteilt wird, dass der Reichs \nkanzler den Saal nicht mehr betrete, wenn nicht Strasser \neinen Ordnungsruf erhalte, erst dann fällt es ihm plötz \nlich ein: ach so, wie war das? Nein, tatsächlich? Also \ndann schliesslich gibt’s halt einen Ordnungsruf für den \nHerrn Abgeordneten Strasser. So also führt sich der \nHerr Vizepräsident vom Stamme Nazi ein. \nAus England hört man, dass man dort nach den \ngrotesken Anträgen der Nazis mit ihren blutigradikalen \nForderungen die Nazis gar nicht mehr ernst nehme, dass \nWan über solche Scharlatane nur noch lache. Beginnt im \nReichstag schon eine ähnliche Entwicklung? Ist der \nNimbus, der in den Augen der Bürgerblöckler die Nazis \nseit ihrem Wahlerfolg zierte, bereits beschädigt und ver \nblasst? Man kann es nach der gestrigen Debatte beinahe \nschon behaupten. Nur der deutschnationale Redner \nsteuerte brav im Kielwasser des Naziflagg \nschiffes. Die anderen? Schon der Sozialdemokrat hatte \ndie Nazis weniger mit schwerem Abwehrgeschütz be \narbeitet, als vielmehr mit Ironie sie dem allgemeinen \n \n \n\n \n\nin der tschechischen Politik / Erklärungen Beneschs \n \n\nPRAG, 17. Oktober. (Eig. Bericht.) \nIm Aussenaussehuss des Senats hielt Aussenminister Beneseh \neine Rede, die das Verhältnis der Tschechoslowakei zum Deut \nschen Reiche scharf umriss. \nBenesch wendet sich gegen den Abgeordneten Kallina, der \ndie Politik der Tschechoslowakei als deutschfeindlich bezeichnet \nhatte. Davon, erklärte Benesch erregt, könne keine Rede sein. \nDas Wort „deutschfeindlich“ zu gebrauchen, heisse, ein sehr \nscharfes Wort zu gebrauchen. \nFreilich habe es manche Divergenzen gegeben, was angesichts \nder vielfachen wirtschaftlichen und politischen Beziehungen \nnatürlich sei. Aber es wäre höchst ungerecht, zu sprechen, wie \nKallina gespröche habe. Das Verhältnis zwischen Deutschland \nund der Tschechoslowakei habe sich zwölf Jahre hindurch gut ent \nwickelt, weil es beiderseits von gutem Willen getragen sei. Zum \nBeweis dafür könne er sich auf die letzten Unterredungen mit \ndem deutschen Aussenminister Dr. Curtius in Genf berufen. Es \nwurde der ganze Fragenkomplex besprochen und die beiden \nMinister seien mit höchster Befriedigung voneinander geschieden. \n \n\nEr, Benesch, erkläre dies ohne jeden Vorbehalt, weil es sich so \nverhalte und weil die Politik der Tschechoslowakei so aufrichtig \nund reell geführt werde, wie er es stets betone. Er könne ferner \nversichern, dass \nkeinerlei gefiihlsmässige Deutschfeindlichkeit bestünde, \nweder bei den tschechischen Behörden, noch in der tschechischen \nPolitik, noch gar in der Aussenpolitik. Auch die Anzahl der \ndeutschen Beamten, die im Aussenministerium beschäftigt seien, \nkönne zu Rügen keinen Anlass geben. Es gäbe Legationsräte, \nGeneralkonsuln und Konsuln, und gerade jetzt habe er dem \nMinisterrat einen Antrag auf Ernennung eines Beamten deut \nscher Nationalität zum Gesandten unterbreitet. \nAuch das Verhältnis der Tschechoslowakei zu Polen, sagte \nBenesch, sei das denkbar beste. Alle Streitfragen seien be \nreinigt. Nur was Ungarn anbelange, so befleissige sich dessen \nPresse der Tschechoslowakei gegenüber eines unmöglichen \nTones. Freilich müsse er zugeben, dass auch ein Teil der \ntschechischen Presse Ungarn gegenüber die nötige Rücksicht \nausser acht lasse. \n \n \n\n \n\nGelächter preisgegeben. Der Volksparteiler Dingeldey \nging erstaunlich unsanft mit den Hitlerschen Freunden \ndes Herrn von Stauss um Der Staatspartei-Wortführer \nDr. Weber (Potsdam), den die Nazis mit kindischem Ge \nlächter aus dem Konzept zu bringen dachten, erwies sich \nals ein schlagfertiger Debatter, der sich im übrigen durch \ndie gediegene Sachlichkeit seiner Ausführungen die \nAufmerksamkeit eines sich immer mehr füllenden Hauses \nsicherte. Dass der Sprecher der Bayerischen Volkspartei, \nder Abgeordnete Dr. Leicht, eine spitze Klinge führt, ist \nbekannt, gestern bekamen es vor allem die National \nsozialisten zu verspüren. \nDie eindrucksvolle Einmütigkeit, mit der die Mehrzahl \nder Redner sich gegen die nationalsozialistische Ver \nzerrung politischer Betätigung wandte, resultierte aus \nder Frage, mit der man in immer weiteren Kreisen \nder nationalsozialistischen Bewegung gegenübertritt: \nIst das alles? Hat eine Bewegung, die mit solchen \nAnsprüchen, mit solcher Ablehnung alles Bisherigen \nauftritt, wirklich so blutwenig Neues, Positives, Prakti \nsches zu geben? Ein Redner hielt den Nationalsozialisten \nmit vollem Recht entgegen, weshalb sie, statt von der Zu \nkunft in grossen Tönen zu reden, nicht zu der Gegenwart \nund der Bewältigung ihrer dringenden Probleme Stellung \ngenommen hätten. Warum? Nun, weil sich immer deut \nlicher herausstellt, dass man es hier mit Leuten zu tun \nhat, die nur imstande sind, die Verzweiflungsstimmung \narbeitsloser oder von kurzsichtigen Arbeitgebern in ihren \ngerechten Ansprüchen nicht befriedigter Massen auf \nzupeitschen durch hemmungslose Agitation, die aber ver \nsagen, sobald sie in die Lage kommen, neue Wege zu \nweisen, praktisch zu reformieren. \nJe mehr die Erkenntnis von der inneren Hohlheit der \nnationalsozialistischen Bewegung gewinnt, in demselben \nMasse steigen die Chancen des Kabinetts Brüning, dass \ndie „Koalition aller Vernünftigen“, die über den schweren \nWinter hinüberhelfen soll, doch noch eine Mehrheit in \ndiesem buntscheckigen Reichstag erreichen kann. \n.(Bericht siebe Seite 3.). \n \n \n\n \n\nMehrheit für Schuldentilgungsgesetz \nim Haushaltausschuss \nIm Haushaltsausschuss des Reichstags wurde gestern \ndas Schuldentilgungsgesetz gegen die Stimmen der \nDeutschnationalen, der Nationalsozialisten und Kom \nmunisten angenommen. \n* \nNach Schluss der Reichstagssitzung tagte gestern abend die \nFraktion der Deutschen Volkspartei, verschob aber die Wahl der \nVertreter des durch Krankheit verhinderten Dr. Scholz im Frak \ntionsvorsitz auf heute. Man nennt jetzt in erster Linie die Ab \ngeordneten Dr. Dingeldey und Dr. Hugo. Die Reichstagsfraktion \nder Wirtschaftspartei verlegte ihre auch gestern abend anbe \nraumte Sitzung auf heute früh. Es gilt als wahrscheinlich, dass \nsie den für heute erwarteten Antrag der Regierungsparteien auf \nUebergang zur Tagesordnung über die Misstrauensanträge unter \nstützen wird. \n \n\nAndrees Tagebuch entziffert \nDurch ultrarote Strahlen \nSTOCKHOLM, 17. Oktober. \nDer mit der Bearbeitung von Andrees zweitem Tagebuch be \ntraute Professor Svedberg, teilte heute dem Redaktionsaus \nschuss des grossen Andree-Buches mit, dass es ihm gelungen \nsei, durch ultrarote Strahlen den grössten Teil der bisher unles \nbaren Schrift zu photographieren und zu entziffern. Ein Drittel \nder Schrift sei dadurch lesbar geworden. Der Redaktionsaus \nschuss teilt hierzu mit, dass diese Aufzeichnungen die ersten \nTage auf der Weissen Insel und die Vorbereitungen zum Win \nterlager behandelten. Das Komitee betrachtet die Aufzeichnun \ngen als sehr wertvoll. \n \n\nBeschlagnahme einer Wiener Zeitung. Die „Mittagszeitung\" \nwurde beschlagnahmt, weil sie an der Einberufung des General \ndirektors Strafella zum Dienstantritt vor Erledigung des Be \nrufungsverfahrens im Prozess gegen die „Arbeiterzeitung\" scharfe \nKritik geübt hatte, \n \n \n\n \n \n"
    }
}