{
    "Year": "1930",
    "Month": "10",
    "Day": "18",
    "NewspaperNumber": "493",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nazi-Blutbad In Bernau \nAcht Kommunisten von Nationalsozialisten nieder geschossen,, darunter eine Frau / Selbst Sanitäter \nwurden nicht geschont / Flucht der Schiesshelden / Bisher zehn festgenommen \n \n\nln Bernau, dem idyllischen Städtchen im Nordosten \nBerlins ist es zu einer scheusslichen Bluttat der National \nsozialisten gekommen, die an dem brutalen Ueberlall in \nRöntgental. das auf der Bahnstreche nach Bernau liegt, er \ninnert. wobei Nationalsozialisten durch Schüsse in ein \nRcicbsbanuerlokal ein Menschenleben vernichteten und \ndrei Personen schwer verletzten. Das Blutbad, das die \nNazis jetzt in Bernau angerichtet haben, ist um so \nempörender, als sich dieser Tage die gesamte Oeflentlich- \nkeit gegen die sinnlose Zerstörungswut nationalsozialisti \nscher Hooligans in der Leipziger Strasse richtete. Aber \nes ist offenbar nationalsozialistischer Grundsatz, der \nöffentlichen Meinung ins Gesicht zu schlagen. \nLeber die neue Bluttat der Nazis erhalten wir folgen \nden Bericht: \nDie Kommunisten hatten gestern abend in Bernau, in \nder Wandlitzerstrasse, in dem Restaurant „Bellevue“ eine \nMitgliederversammlung abgehalten, au der etwa lüü Per \nsonen teilnahmen. Die Versammlung verlief vollständig \nstörungslos und hatte kurz nach 10 Uhr ihr Ende erreicht. \nUm diese Zeit hatten Nationalsozialisten von ihrem Partei- \nlokal aus einen Demonstrationszug durch die Strassen \n \n\nvon Bernau gehalten und waren dann auch nach dem \nVereinslokal der Kommunisten marschiert. Da hier die \nSitzung geschlossen war, befand sich ein grosser Teil der \nBesucher bereits auf dem Heimweg, \nDie Leute wurden von den Nationalsozialislen auf der Strasse \nmit Eisenstangen und Schlagringen zu Boden geschlagen. \nDie Verletzten versuchten nach dem Lokal zurückzuflüchten, \nwurden aber durch zahlreiche Schüsse, die die National \nsozialisten auf ihre Cegner abgegeben hatten, daran gehindert. \nAls auf die Detonation der Schüsse aus dem Partei- \nlokal Kommunisten ihren bedrängten Genossen zu Hilfe \nkommen wollten, wurden auch sie von den schicsswütigeu \nNationalsozialisten mit mehreren Feucrsalven empfangen. \nAcht Kommunisten, darunter auch eine Frau, waren von \nden Kugeln der Nationalsozialisten getroffen worden und \nlagen mit schweren Verletzungen auf dem Strassendamm. \nVergeblich bemühte man sich um die Verletzten: \ndie Sanitäter mussten sich immer wieder zurückziehen, da die \nNationalsozialisten das Schiessen erst beim Eintreffen der \nPolizei auf dem Kampfplatz einstellte. \n \n\nNach Anlegung von Notverbänden wurden die ver \nletzten Kommunisten nach dem Kreiskrankenhaus in \nBernau gebracht. Bei den Arbeitern Walter Lehmann \nund Erich Langner besteht Lebensgefahr. Die National \nsozialisten hatten sich inzwischen durch die Flucht ihrer \nFestnahme entzogen. Noch während der Nacht wurden \ndie Fahndungen nach den entkommenen Nationalsozia \nlisten durch die Polizei aufgenommen. \nBis zur Mittagsstunde konnten zehn der Schiesshelden \nfeslgenommen werden. \nDie Festgenommenen bestreiten die Tat, sind aber durch \nGegenüberstellung wiedererkannt worden. Weitere Ver \nhaftungen stehen bevor. Die Staatsanwaltschaft hat eben \nfalls einen Vertreter nach Bcnau entsandt, der an den \nweiteren Untersuchungen teilnehmen wird. \n* \nln Leipzig brüstete sich Hitler bei seiner eidlichen \nVernehmung damit, dass seine Partei, deren Geschichte \neine schier endlose Kette von Gewaltakten und Bestiali \ntäten ist, nur mit geistigen Mitteln den politischen Kampf \nführe. Das Blutbad in Bernau zeigt wieder einmal, wie \ndie „geistigen Mittel“ der Nazis beschaffen sind. \n \n \n\n \n\nStegerwald hat das Wort \nVor neuen Verhandlungen im Metallarbeiter-Streik — Neue Schlichtungskammer? \n \n\nDer Verband Berliner Metallindustriellcr hat gestern abend \nbeim Reichsarbeitsministcr die Verbindlichkeit des Schieds \nspruches beantragt. Da die Arbeitnehmer den Schiedsspruch ab \ngelehnt haben und in den Streik getreten sind, da ferner die \namtliche Erklärungsfrist zu dem Schiedsspruch heute mittag um \n12 Uhr abgelaufen ist. hat nunmehr der Reichsarbeitsminister \ndas Wort. Es ist bisher üblich gewesen, dass bei ähnlichen \nSituationen der Reichsarbeitsminister beide Tarifparteien noch \neinmal anhörte, um nach eingehender Prüfung eine Entscheidung \nzu fällen. Man kann also anuehmen, dass die beiden Tariforgani- \n-atiunen der Metallindustrie noch einmal zu Verhandlungen in \ndas Reichsarbeitsministerium geladen werden. Allerdings sind \nden Tariforganisationen bisher noch keine Einladungen vom \nArbeitsministerium zugegangen. Es liegt auch durchaus im Be \nreich der Möglichkeit, dass ein neues Schlichtungsverfahren \ndurch Bildung einer neuen Kammer eingeleitet wird. \n \n\nin wenigen Sekunden waren die Scheiben von fünf grossen \nAuslagen zertrümmert. Hausbewohner benachrichtigten, da die \nDemonstranten weiter lärmten und man Plünderungen be \nfürchtete, das Ueberfallkommando, das auch wenige Minuten \nspäter zur Stelle war. Die Demonstranten setzten den Be \namten so heftigen Widerstand entgegen, dass diese vom Gummi \nknüppel Gebrauch machen mussten. Als dann Verstärkung \nder Schupo anrückte, flüchteten die Täter, so dass nur ein Mann \n \n \n\n \n\nverhaftet werden konnte, der der Abteilung IA des Polizei \npräsidiums zur weiteren Aufklärung der nächtlichen Vorgänge \nzugeführt wurde. \n \n\nDer Diätenabbau im Reichstag \nDer Aeltcstenrat des Reichstags beschäftigte sich heute mit \nden Anträgen auf Herabsetzung der Tagesgelder für die Abgeord \nneten. Es wurde beschlossen, die Diäten um 20 Prozent und die \nbesonderen Entschädigungen für Ausschusssitzungen um 50 Pro \nzent zu kürzen. Dem Plenum soll jedoch vorgeschlagen werden, \ndiese Regelung nur provisorisch zu treffen, weil bei einer voll \nständigen Neuregelung der Diäten auch eine Anpassung an die \nMinister- und Beamtenbesoldung vorzunehmen wäre. Die provi \nsorische Regelung soll vom 1. November gelten. \n \n\n„Uebergang zur Tagesordnung“ \nDer Reichstag soll die Misstrauensanträge beiseite schieben — Heute Debatte über \nMetallarbeiter-Streik \n \n \n\n \n\nAufforderung zum Chauffeurstreik \nEine wilde Teilaktion \nDie revolutionäre Gewerkscbaftsoppositiou versucht zurzeit \neinen Streik im Kraitdroschengewerbe zu entfesseln. Als Auf \ntakt zu diesem Kampf wurden heute morgen die Taxichauffeure \ndurch Flugblätter zu einer Demonstration im Lustgarten auf \ngerufen. Doch leisteten dieser Parole nur wenige Chauffeure \nFolgp, so dass im Lustgarten nur einige hundert Taxen auffuhren. \nUm Zwischenfälle zu verhüten, war auch ein Polizeiaufgebot er \nschienen. \nDie Forderungen der Demonstrierenden beliefen sich auf \nZahlung eines Wochenlohnes von 45 Mark, zuzüglich eines Zu \nschlages von 15 Prozent der Wocheneinnahmen, auf längeren \nUrlaub und andere Verbesserungen. \nDer Gesamtverbaud, in dem die meisten Taxichauffeure \norganisiert sind, verurteilt dieses wilde Vorgehen einer Einzel \ngruppe. Ausserdem ist die Aktion der revolutionären Gewerk \nschaftsopposition unzulässig, weil die Löhne zurzeit noch durch \neinen Tarifvertrag geregelt sind. \nUeberfälle auf Bolle-Wagen \nWegen der Lohndifferenzen bei der Meierei Bolle ist es auch \nin der heutigen Nacht wieder zu Ausschreitungen gegen das \nPersonal der Meierei gekommen. In der Altouaer Strasse wurde \nein Milchwagen von etwa zwanzig Jugendlichen im Alter von \nfünfzehn bis achtzehn Jahren, als er gegen 6 Uhr morgens die \nZentrale verlassen hatte, mit Steinen beworfen. Ein Mitfahrer \nerlitt dabei eine leichte Verwundung am Kopf. Die Polizei \nmusste eingreifen und zwei der Angreifer festnehmen. — Zu \ngrösseren Ausschreitungen ist es dann in der Zeit zwischen \n5*4 und 6*> Uhr in der Bendastrasse in Britz gekommen. Dort \nbefindet sich ein Depot der Meierei Bolle, vor dem sich schon \nin der Dunkelheit etwa 100 Personen versammelt hatten, die \nzunächst die Arbeitswilligen am Betreten des Hofes zu ver \nhindern suchten. Als dann die ersten Wagen die Meierei ver- \nüessen, stürzten sich die Demonstranten, durchweg ganz junge \nBurschen, auf die Fahrzeuge und verprügelten die Fahrer und \ndie Mitfahrer. Die Polizei, die rechtzeitig zur Stelle war, musste \nmit dem Gummiknüppel die Strasse säubern, um den Fahrzeugen \nden Weg freizumachen. 31 der jungen Lärmmacher wurden fest \ngenommen. \nPflastersteine fliegen in Schaufenster \nSchaufensterstürmer waren heute nacht gegen 2 Uhr in der \nLothringer Strasse 67 tätig. Vor dem Möbelgeschäft von Beiser \nhatte aiob gegen 2 Uhr eine grössere Menschenmenge ange- \nsammelt, und es wurden von einem Mann auch Ansprachen \ngehalten. Plötzlich flogen aus der Menge Pflastersteine, und \n \n \n\n \n\nIm Reichstag haben das Zentrum, die Deutsche und die Baye \nrische Volkspartci, den Antrag eingebracht, die Erklärungen \nder Regierung zur Kenntnis zu nehmen und Uber alle Miss \ntrauensanträge zur Tagesordnung überzugehen. \nDie ehristliehsoziale Reichstagsfraktion trat am Nachmittag \nzusammen, um sich darüber zu entscheiden, ob sie, die an sich \ngewillt ist, dem Misstraocnsantrag gegen Minister Curtius zuzu \nstimmen, aus der gleichen Erwägung gegen den Uebergang zur \nTagesordnung Uber die Misstraucnsantrüge stimmen soll. Von \nder Entscheidung der Fraktion kann unter Umständen das \nSchicksal des Reichstags abhängen. \nAuf den Wunsch des Reichskanzlers, der den Fraktionen mit \ngeteilt worden ist, soll versucht werden, wenn möglich noch heute \ndie Verhandlungen des Reichstages zu Ende zu führen, ln diesem \nSinne hat der Aeltcstenrat auch beschlossen. Ob es möglich sein \nwird, ist immer noch umstritten, weil neben allen anderen Gegen \nständen im Rühmen der politischen Aussprache auch noch eine \nDebatte über den Metallarbeiterstrcik zu erwarten ist, in der die \nSozialdemokraten allein zwei Redner vorzuschicken beabsichtigen. \nGegebenenfalls wird auch der Reichskanzler noch einmal das Wort \nnehmen und, wenn es durch die Debatte nötig gemacht werden \nsollte, auch Rcichsaussenminister Curtius. \nIn der Reichstagssitzung, die heute vormittag um 11 Uhr \nbegann, wurden zunächst die Reden zur dritten Lesung des \nfinnländischen Handelsvertrages und des Schuldentilgungsgesetzes \ngehalten, die Abstimmungen aber auf eine spätere Stunde zu \nrückgestellt. Inzwischen ergiesst sich \neine Flut neuer Misstrauensanträge \nzu den schon vorliegenden über das Haus. Die Nationalsozialisten \nhaben solche gegen die Reichsminister Dr. Wirth, Dr. Groener \nund Dr, Curtius, die Deutschnationalen gegen Curtius. Nachdem \nsie von den Antragstellern verlesen sind, bemerkt Präsident \n \n\nWieder Ruhe im Landtag \nDer preussische Landtag erledigte heute kleine Vorlagen. \nEs folgte die Beratung von Beschlüssen des Handelsaus \nschusses über Anträge zu Bergarbeiterfragen. Abg. Sobottku \n(Komm.) verlangte Erlass einer Bergpolizeiverordnung über die \nBefahrung der Grubenbaue und protestierte gegen die unzu \nlängliche Grubeukontrolle. Seine Polemik gegen die Sozial \ndemokratie wies \nAbg. Ootter (Soz.) in längeren Darlegungen zurück. Er wies \nauch darauf hin, dass bereits jetzt alles getan werde, um die \nGrubenkontrolle wirksam durebzuführen. \nNach nochmaligen Darlegungen des Abg. Sobottka (Komm.) \nwurden die Abstimmungen auf Dienstag vertagt. \nBei dem deutschnationalen Antrag, der die Ablehnung jedes \n \n \n\n \n\nLobe unter der Heiterkeit des Hauses: „Weitere Misstrauens \nunträge liegen augenblicklich nicht vor.\" Wirth und Treviranus \nneu eingebracht. Es wird bald bekannt, dass in der \nDebatte über den Metallarbeiterstrcik \nauch Reichsarbeitsminister Stegerwald das Wort nehmen will. \nBei der Fortsetzung der Aussprache zur Regierungserklärung \nhielt der Landvolkführer Döbrich eine Rede, die sich in ihrem \nallgemein-politischen Teil wenig von denen der Nationalsozia \nlisten unterschied, deren Beilall sie auch erwarb, so, wenn er \nVerwahrung dagegen einlegte, dass Deutschland auf inter \nnationalen Konferenzen durch den Sozialdemokraten Breitscheid \nvertreten werde. Soll Deutschland auf internationalen Tagungen \netwa zweckmässigerweisc durch einen Gegner der internatio \nnalen Verständigung vertreten werden? Herr Döbrich ver \nkündete, dass die Landvolkpartei der Gesamtregieruug ihr Miss \ntrauen aussprechen werde. Dazwischen hinein \nerteilte der Kommunist Torgier den unerfahrenen National \nsozialisten eine Belehrung über Misstrauensanträge; \ndiese hätten nämlich ihre Anträge stets mit Motivierungen ver \nsehen, die es den Kommunisten unmöglich machen, dafür zu \nstimmen. Um den Schaden wieder gutzumachen, bringen die \nKommunisten ein unmotiviertes Misstrauensvotum gegen den \nReichswehrminister Groener ein. \nDann besteigt der neugewählte Fraktionsvorsitzende der \nChristlichsozialen, Simptendörfer, die Tribüne. Die Haltung der \nChristlichsozialen gegenüber der Regierung und ihrem Programm \nist im allgemeinen von wohlwollender Zurückhaltung; nur gegen \nüber dem Aussenminister Dr. Curtius äussert sich der Redner In \nwenig freundlicher Form, Er legt aber seine Partei wegen der \nStellungnahme zu den Misstrauensanträgen nicht ausdrück \nlich fest. \nAbg. Abel (Volksnah Reichsvgg.). der auf der Tribüne schwer \nverständlich ist, polemisiert zunächst gegen die Nationalsozialisten. \n \n\nZwanges zur Teilnahme an Verfassungsfeiern forderte, und der \nim Ausschuss abgelehnt worden war, erklärte \nAbg. Schwarzhaupt (D. Vp.), dass die grundsätzliche Pflicht \nder Beamten und Lehrer zur Teilnahme an Verfassungsfeiern \nanerkannt werden müsse, dass aber Zwangsmassnahmen abzu- \nlehnen seien. \nBezüglich des deutschnationalen Antrags auf zeitweise Ein \nschränkung der Freizügigkeit nach Berlin schlägt der Haupt- \naussebuss Ablehnung vor. \nNach Schluss der Debatte über die Freizügigkeit, in die auch \nnoch der Abgeordnete Falk (Dem.) eingegriffen batte, scbliessl \ndie Sitzung mit der Entgegennahme der weiteren Berichte des \nHauptausschusses und des Ausschusses für Beamtenfragen sowie \ndes Ausschusses für Bevölkerungspolitik. Der Landtag vertagte \nsich auf Montag, 13 Uhr. "
}