{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "Die „Banca comerciale y maritima\" ist ein durchaus welt \nstädtisches Unternehmen. Sie besteht aus einem kleinen, fin \nsteren Laden ,in dein sich ein Ladentisch mit vergittertem \nSchalteraufbau befindet. Davor stehen drei Stühle für etwaige \nBesucher. Hinter dem Ladentisch an einem amerikanischen \nSchreibpult mit Rollverschluss haust der Caballero Gonzales \nzwischen Börsenzeitungen und Stössen unbezahlter Rechnungen, \nauf einem Drehstuhl amerikanischer Herkunft, auf dem er sich \nmit einem Ruck dem vergitterten Schalter zuwenden kann. Viel \nBewegungsfreiheit bleibt dem Caballero Gonzales nicht in diesem \nWelthause, dessen Inhaber und Börsenvertreter, Kassierer und \nBuchhalter, Lehrling und Aufwärter er selbst ist. Den Haupt \nAnteil an Platz in seinem Bankbause nimmt der riesige eiserne \nGeldschrank ein, der weniger zum Aufbewahren von Reichtümern \ndasteht, als zum Vertreten des Prestiges dieses Bankhauses. \nDass die Geschäfte der „ßanca comerciale y maritima\" nicht \nMillionengeschäfte sind, sondern sich mehr oder minder auf das \nKinwechseln fremder Geldsorten in spanische Peseten be \nschränken, liegt nicht daran, dass der Caballero Gonzales wenig \nvertauenswiirdig ist. Keineswegs! Die minimalen Umsätze \ndieses Bankhauses sind darin zu suchen, dass die Kunden dieses \nWeltunternehmens nicht in der Lage sind, grosse Beträge beim \nBörsenspiel zu riskieren. Es sind Hafenarbeiter und Schiffer, \nMatrosen der in diesem kleinen spanischen Hafen ankernden \nSchiffe, die ihren Verdienst in englischen Pfunden dem Caballero \nGonzales zum Einwechseln in die heimischen Peseten bringen. \nHin und wieder kommt auch ein Fremder mit amerikanischen \nund englischen, deutschen und französischen Banknoten, und \nwird vom Caballero Gonzales gründlich übers Ohr gehauen. \nSonst hat der Bankier Zeit nachzudenken. Eine Konkurrenz \ngibt es in diesem gottverlassenen Hafennest nicht, Senor \nGonzales ist der einzige Finanzier dieses Ortes. Vor drei \nJahren hat er sein Weltunternehmen gegründet und hat es be \nreits zu dem ansehnlichen Vermögen von 100 000 Peseten ge \nbracht, die auf der „Banca di Madrid“ ihres Besitzers harren. \nEin Zeichen, dass der Caballero Gonzales genau so tüchtig wie \nskrupellos ist. Ausserdem träumt er seit drei Jahren von dem \ngrossen Coup, von dem grossen Geschäft, das ihn mit einem \nSchlage zum schwerreichen Manne macht. \nfi \nAn diesem Morgen betritt ein eleganter Fremder das Bank \nhaus des Senor Gonzales. Das ist an und für sich erstaunlich in \ndiesem Hafennest, noch erstaunlicher aber war, was der Fremde \nsprach: \n„Sie vermitteln bankmässige Geschäfte nach dem Ausland?“ \nfragte er den Bankier, der seinen Drehstuhl mit einem Ruck vom \n.Schreibzimmer“ zum Ladentisch gewendet hatte. \n„Selbstverständlich, Senor!“ ist die Antwort. „Die Banca \ncomerciale y maritima besorgt alles. Devisen, Incassi, Speku \nlationen. Wir haben Verbindungen mit allen grossen Börsen \nplätzen der Welt. Wir sind korrespondierende Bank sämtlicher \nGrossbanken“. Der Caballero Gonzales schwillt vor Stolz über \n| diese Weltbedeutung seines Hauses. \n„Bueno“, nickt der Fremde. „Sie sind mir vom Hafeninspek- \nI tor empfohlen worden.\" Er übersieht den Bückling des Bankiers \nI vollständig und greift in die Tasche. Dann hält er dem Caballero \nI Gonzales ein längliches, buntes Papier unter die Nase. „Hier \nI habe ich einen Scheck, Senor,“ fährt er langsam fort, „einen \nI Scheck auf das Credit International in Paris. Ueber fünfzig- \n| lausend Dollars.“ \n„Que?“ Senor Gonzales glaubt schlecht gehört zu haben. \n„Fünfzigtausend Dollars“, wiederholt der Fremde. „Setzt Sie \nI das in Erstaunen?“ \nDer Caballero Gonzales antwortet nicht sofort. Er versucht \nI im stillen zu errechnen, wieviel Peseten fünfzigtausend Dollars \nI sind, kann aber so schnell zu keinem Resultat kommen. \n„Fünfzigtausend Dollars“, fährt der Fremde fort. „Ich bitte \nI Sie, diesen Scheck durch Ihre Verbindungen für mich zu \nkassieren, um mir den Betrag hier auszuzahlen.“ \nSenor Gonzales ist sprachlos. „Fünfzigtausend Dollars . . . \n \n \n\n \n\ndio mio . . . welch ein Vermögen“, denkt er und macht im Geiste \neine Verbeugung, als er antwortet: „Si senor!“ \n„Gut“, sagt der Fremde. „Senden Sie den Scheck nach Paris \nan das Credit International in der Rue Marboeuf. Und lassen \nSie sich telegraphischen Bescheid kommen. Ich brauche das \nGeld dringend für meine Geschäfte.“ \n„Aber mein Herr . . .!“ Gonzales ist beleidigt „Sie haben \nbei mir Kredit, wenn der Scheck in Ordnung geht. . . wenn Ihre \nBank mir den Scheck bestätigt ... bis zum Eingang der Ueber- \nweisung .. .\" \n„Wir werden darüber noch sprechen\", sagte der Fremde. \n„Bueno“, antwortet der Caballero Gonzalos. „Kommen Sie \nübermorgen vormittag. Ich hoffe, dann schon Bescheid zu haben.\" \n \n\nDann beginnt er den Auftrag auszufüllen, und das Geschäft geht \nin Ordnung. Zehn Minuten später verlässt der Fremde das Bank \ngeschäft dessen Inhaber sich in sein „Schreibzimmer“ begibt, \num das Begleitschreiben an das Credit International in der \nRue Marboeuf in Paris zu schreiben. \n* \nPünktlich um zehn Uhr morgens am übernächsten Tage be \ntritt der Fremde das Bankhaus des Caballero Gonzales. Senor \nGonzales schwenkt dem Eintretenden das Telegramm entgegen. \n„Ihr Scheck geht in Ordnung . . . Senor ... Ich habe die \nBestätigung aus Paris.“ \n„Ich sagte es Ihnen ja gleich, dass es nur eine Formsache \nist“, meinte der Fremde gleichmütig. „Wann kann die Ueber- \nweisung hier sein?“ \n„Uebermorgen frühestens . . . Senor . . . aber jetzt, wo ich \nweiss, dass der Scheck gut ist. Wünschen Sie einen Vor \nschuss . . . Senor?“ \n„Es wäre mir angenehm.\" \n„Mit dem grössten Vergnügen, mein Herr . . . Wieviel?\" \nDer Fremde überlegt einen Augenblick. „Geben Sie mir \nhunderttausend Peseten.“ \n„Hunderttausend Peseten, Caballero.“ Wenige Sekunden \nspäter hat der Fremde einen Scheck über diesen Betrag in der \n \n\nHand, der besagt, dass ihm die Banca df Madrid diese Summe \nvom Konto des Caballero Gonzales auszahlen wird. \n„Ich werde diesen Scheck in Zahlung geben und mir über \nmorgen den Rest meines Guthabens abholen“, sagt der Iremdr. \nund geht. \nSenor Gonzales schaut ihm lächelnd nach. „Den Rest der \nGuthabens werde ich mir auf mein Privatkonto überweisen \nlassen . . . Auf zum grossen Coup . . . endlich der grosse \nSchlag! Uebermorgen wird die Banca commerciale y maritima \ngeschlossen sein ... für immer geschlossen . . .1“ \n* \nDer Südexpress trifft in Barcelona den Nordexpress. Uiü \n5 Uhr 35 Minuten kommen beide Züge an. An diesem Nach \nmittag entsteigen zwei distinguierte Herren den beiden Zügen. \nIn dem einen erkennen wir unschwer unseren fremden Freund \naus dem kleinen Hafenstädtchen, der dem Bankhause des Cabal \nlero Gonzales vertrauensvoll seinen Dollarscheck zum Inkasso \ngab . . . der andere geht langsam suchend über den Bahnsteig \nund tritt dann auf den Fremden zu. \n„Alles in Ordnung, Fred“, sagt der Mann, der mit dem Süd \nexpress ankam. „Der Alte hat hunderttausend Peseten bezahlt. \nIch habe seinen Scheck bereits eingelöst. Du hast prompt tele \ngraphiert.“ \n„Ich nicht . . . das Credit International .. .“ \n„Natürlich. Hast du die Schlüssel dem Hausmeister zurück- \ngegeben?“ \n„Das Credit International ist ordnungsgemäss geschlossen. \nDie Firma ist gelöscht.“ \n„Sie hat auch ihre Dienste getan , . , hunderttausend \nPeseten . . .“ \n„Ganz nett für den Anfang . . .* \n„Der Alte wird lange auf sein Geld warfen . . .** \n„Lass' ihn ruhig warten ... in einer Stunde geht der Zug \nnach der Grenze. Der „Europa-Bank-Trust“ wartet darauf, ge \ngründet zu werden.“ \n« \nDie Banca comerciale y maritima gehört jetzt zu den \nSehenswürdigkeiten des kleinen spanischen Hafenortes. Ihr In \nhaber, der Caballero Gonzales ist noch sonderbarer geworden, \nals er früher war. Nicht die hunderttausend Peseten sind es, die \ner nicht verschmerzen kann ... es kränkt ihn tief, dass ein \nanderer bei seinem grossen Coup schlauer war als er. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Leasing-Theater: 21. Elisabeth. Königin von \nEngland. — Rose - Theater: 23 (5H nachm.) Kukuli — Städti \nsche Oper: 24 Vertauschte Rollen. — Staatsoper (Unter deu \nLinden): 27. Der König — Zierpuppen \n \n\nStaatsoper (Unter den Linden): 19. \n(49 A V.) Aida: 20 (50 A. V) \nRosenkavalier; 21. (51 A. V.) Die \nEntführung aus dem Serail; 22 \n(52 A V.) Fürst Igor; 23 (53. A. \nV.) Tristan und Isolde; 24. (54 A. \nV.) Die Macht des Schicksals; 25. \n(55. A V ) Der Postillon von Lon- \ninmeau; 26. (56 A. V.) Carmen; \n27. (57. A. V.) Der König — Zier \npuppen. \nStaatsoper (Platz der Republik): 19. \n(82. R. 8.) Der Barbier von Se \nvilla; 20 (159 Vorst.) Erwartung; \nDer armo Matrose; Angelique; 21. \n(160. Vorst.) Der Barbier von Se \nvilla: 22. (161 Vorst) Hoffmanns \nErzählungen; 23. (83. R S.) Rigo- \nletto; 24. (162 Vorst.) Neues vom \nTage; 25 (84 R 8.) Der Frei \nschütz; 26. (85. R. S.) Die Stumme \nvon Portici; 27. (163. Vorst.) \nFidelio. \nSchauspielhaus: 19. (43 A V). 20. \n(8 R. $.), 22 (45 A V.). 24. (47. \nA. V ). 25 (48. A V) 27 (9 R. \nS.) Geschichte Gottfriedens von \nBerlichingeu mit der eisernen \nHand; 21 (44 A. V.) Bürger \nScbippel, 23. (46 A. V.) Liebe auf \ndem Lande — 33 Minuten in \nGrüneberg; 26. (49 A V) Prinz \nFriedrich von Homburg \nSchilier-Theater: 19., 20.. 22., 24.. \n25.. 27. Nora; 21.. 23 Herr Doktor, \nhaben Sie zu essen’#; 26 Der \nTraum ein Leben. \nStädtische Oper: 19. Die Walküre; \n20. Die Hochzeit des Figaro; 21. \nPique Dame; 22 Tosca; 23. Fide \nlio; 24. Vertauschte Rollen; 25. \nAida; 26 Der Prophet; 27. Tief \nland. \nDeutsches Theater: Ein Sommer \nnachtstraum. \n \n\nKammersplele: Elga. \nKomödie: Der Schwierige. \nKomödienhaus: Konto X. \nLessing-Theater: bis 20. Japanisches \nGastspiel; ab 21. Elisabeth, Köni \ngin von England. \nBerliner Theater: Der Idiot. \nTheater in der Stresemannstrasse: \nSturm im Wasserglas. \nDeutsches KUnstlertbeater: Jim und \nJil. \nTribüne: Etienne. \nTheater am Schiffbauerdaram: Jud \nSüss. \nTheater am BUlowplatz: Die Weber. \nTheater In der Behrenstrasse: Das \nhässliche Mädchen. \nRenaissancetheater: Voruntereuchung. \nLustspielhaus: Meine Schwester und \nich. \nTheater des Westens: Brest-Litowsk. \nMctropoltheater: Viktoria und ihr \nHusar. \nKleines Theater: Wasserscheu. \nGrosses Schauspielhaus: Die lustige \nWitwe \nTheater lm Admiralspalast: Die \nCsardasfüistin \nKomische Oper: Das Mädel am \nSteuer. \nNeues Theater am Zoo; Hasenklein \nkann nichts dafür. \nNelson-Theater: Quick. \nRose-Theater: In der Johannisnacht; \n23. ud 24. (nachm.) Kukuli \nTheater in der Klosterstrasse: 19. \nBüchse der Pandora; ab 20. Spiel \nim Schloss. \nZentraltheater: Eine Freundin, so \ngoldig wie Du \nWalhalla-Theater: Wiener Blut. \nSchlossparktheater: Vater sein da \ngegen sehr \nCasino-Theater: Hurra — ein Jungei \n \n\nIn der ,,Dreigroschenoper“, die ab 19. Oktober jeden Sonntag nach \nmittag im Theater am Schiffbauerdamra zur Aufführung gelangt, sind \ndie Hauptrollen mit Ponto, Hoerrraann, Lenja und Helmke besetzt. \nDen „Tigerbrown“ spielt zum erstenmal Otto Wemicke. \n„Die Matrosen von Cattaro“, das neue Drama von Dr. Friedrich \nWolf, wird am 1. November auf der Volksbühne, Berlin, und gleiclv \nzeitig in Breslau. Frankfurt am Main und Köln uraufgeführt. Die Buch« \nausgabc des Dramas erscheint, wie „Cyankali“, im Internationalen \nArbeiter-Verlag, Berlin, in der Serie „Das neue Drama“. \n \n\nShakespeares „Was Ihr wollt“ wird in englischer Sprache unter \nder Regie von Direktor Alfred Halm nachmittags in der Volksbühne \naufgeführt. Es ist dies zum ersten Male, dass deutsche Schauspieler den \nenglischen Klassiker in seiner Originalsprache darstellen werden. \n \n \n\n \n\nund seis auch erst im Alterl \nErfüllen Sie sich Ihren Wunsch, nach arbeitsreichen Jahren einst im \neigenen Häuschen sorgenlose Tage zu verleben. Sie können jetzt \nschon fest den Tag bestimmen, an dem Sie einst Ihr Eigenheim \nbeziehen werden: Stellen Sie durch eine Lebensversicherung für \neinen ganz bestimmten Tag in 15 oder 20 Jahren das erforderliche \nKapital bereit Sie haben dann zugleich auch die Gewißheit, \ndaß Ihre Angehörigen bei Ihrem Tode sofort das ganze Kapital \nerhalten, wenn Sie den festgesetzten Tag nicht mehr erleben. \nLegen Sie die Hälfte Ihrer Ersparnisse \nin Lebensversicherungen an! "
    }
}