{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Jtimaett Jlete sptechm? \n \n\n„Sie haben tüte Speache, abee \nkeine iOocte'\" - Aus dem Vota \ntcaqz zines JiecpsychotoqeH \n \n \n\n \n\nDas Problem: „Können Tiere sprechen und wie können als \n•prechen?“ beschäftigt seit vielen, vielen Jahren die Wissen- \necde'tler und auch die Laien. Viele Männer von Ngmen und Rang \nj»*»en ihr Leben mit dem Studium der „Tiersprache\" zugebracht \nund ihre Erfahrungen in Schriften niedergelegt. Aber nicht nur \ndie wissenschaftlichen Zoologen beschäftigen sich mit diesem \nProblem, sondern Schriftsteller, die Abenteuer oder reine Tier \nromane schrieben. So entstanden die Schriften „Tarzan“, „Dr. Doot- \n \n\nund drückt instinktmässig dies aus. Zum Beispiel ein Hund merkt \nauf, das heisst er „legt“ und „stellt“ seine Ohren, er „wittert“ er \nregt in die Luft. Diese instinktive Bewegung hat dann die nächste \nhöhere Ausdruckstorni zur Folge: bestimmte Oebärden zum Aus \ndrücken eines bestimmten Vorhabens oder Bestrebens oder Ge \nfühls. Unser im Text befindliches Bild zum Beispiel zeigt einen \nHund, der eine „Strafpredigt\" erhält in selbst erfundener Sprache \ndes Professors Schmid, jedoch im forcierten Tonfall und von harten, \n \n \n\n \n\nlittles Abenteuer“, die Schriften von Hermann Löns. Jetzt gab im \nVirchow-Langenbeck-Haus der bekannte Tierpsychologe, Professor \nDr. Bastian Schmid von der Münchener Universität im Rahmen \nder „Urania“-Vorträge belehrenden Aufschluss. \nIn der Einleitung Hess sich Professor Schmid in einigen er \nklärenden Worten über das menschliche Sprechen und seine Be \nschaffenheit aus. Dann kam er ausführlich auf das eigentliche \nGebiet. Die Tiere haben bestimmt eine Sprache und sind in der \nLage, sich untereinander zu verständigen. Auch haben die Tiere \ndie gleichen Laute bei Wahrnehmung gleicher Vorgänge, z. B. \nWarnrufe, Lockrufe usw. So „brüllt“ der Löwe, der Rothirsch \n„röhrt“, die Wildente „schreit\". Wie die menschliche Sprache \ndie verschiedenen Ausdrucksformen durch Gebärde und Wort be \nsitzt, haben auch die Tiere eine sogenannte Gebärdensprache, die \nin zwei Abteilungen zerfällt. Die erste ist die rein instinktiv aus \ngeführte Gebärde. Das heisst, das Tier nimmt einen Vorgang wahr \n \n\nabweisenden Gebärden unterstrichen. Obwohl die Worte, die Pro \nfessor Schmid gebraucht hat, eigentlich einen wohlwollenden Sinn \nhatten, nämlich den: „du bekommst Schokolade\", reagiert der \nHund nur auf Stimme und übermittelnde Gebärde. Er ist „be \ntrübt“. Ein anderes Bild: Professor Schmid spricht zu dem \nselben Hund in freundlich werbendem Ton: „Du sollst er \nschossen werden.\" Die photographische Aufnahme zeigt deut \nlich, wie der Hund freudig winselnd seinen Herrn anspringt. \nDie Elstern, die in unserem obigen Bilde zu sehen sind, hören \nden pfeifenden Professor und „lugen neugierig“ vom Zweig \nherab. \nHaben die Tiere noch andere Ausdrucksformen? Die niederen \nTiere teilen z. B. eine Gefahr ihren Genossen durch eine be \nstimmte Bewegung des Körpers, durch „Tänze“ mit. Die \nAmeisen haben ihre „Fühlertänze“, die Bienen ihre „Schwänze \ntänze“. Die Tiere „sprechen\" auch bestimmte Laute, die ihre \nBedeutung haben. Z. B. das ängstliche „Pipsen\" der Schwall e \nund das „Warnen“ der anderen bei Erblicken eines Raubvogels, \ndas „Mautzen“ der Katze beim „Mausen“ usw. Also, die Tiere \nhaben für die verschiedenen Empfindungen auch verschiedene \nLaute, die ihnen angeboren sind und die sie nicht erst im Zu \nsammenleben mit anderen übernehmen. So hat jedes Tier sein \n \n\neigenes Repertolr an Tönen. Aber das menschliche Sprechen \nverstehen sie nicht. Wenn z. B. ein Hund „aufs Wort hört“, \nsind das instinktive Gewohnheiten, die sich das Tier im Laufe \ndes Zusammenlebens mit ein und demselben Menschen ange \nnommen hat. Aber sie verstehen kein Wort der menschlichen \nSprache, weil ihnen der Sprachsinn dafür fehlt. \nHaben die Tiere Konsonanten und Vokale in ihren Lauten? \nDie Menschen haben Buchstaben, d. h. Vokale und Laute, in \nihrer Sprache, die Tiere haben sie auch, jedoch können sie für \nden menschlichen Forscher nur durch bestimmte physikalische \nVorgänge fühlbar gemacht werden, nämlich durch die „Phonetik“, \nAber es ist nicht der Fall, dass die Tiere Worte bilden können, \nwie z. B. der Hahn sein „Kikeriki\", die Amsel ihr„Zip-Zip“ usw. \nIn jedem Lande und in jeder Sprache werden die „Tonworte“ \nanders „übersetzt“, je nachdem wie die Vokale oder Konso \nnanten in der menschlichen Spreche des einzelnen Volkes lauten \nund klingen. So z. B. „kräht“ der Hahn, ob er der gleichen \nRasse ist oder nicht, in Rumänien, Ungarn, auf dem Balkan \nanders als in Deutschland, England oder Frankreich, ebenso \n„quakt\" der Frosch in jeder Sprache anders. Die Tiere haben \nhelle und dunkle Töne, meist Vokale, aber wenig Konsonanten. \n„Die Tiere haben“, so schloss Professor Dr. Schmid seinen inter \nessanten Lichtbilder- und Filmvortrag, „eine Sprache, jedoch \nkeine Worte wie die Menschen. Dazu fehlt ihnen der physi \nkalische Verstand, d. h. der Sinn für die menschliche Sprache.“ \n—eg— \n \n\nSec Zepß m4 Sxhienm \n \n\nDie Schnelltahrt-Versuche bei Burgwedel — 182 Kilometer in der Stunde \n \n \n\n \n\nHANNOVER, 18. Oktober. (Prlvat-Telegramm). \nIn aller Stille ist, wie wir bereits mitteilten, in Hannover ein \nProjekt herangereift, das die Schaffung eines sehr schnellen, \nbetriebssicheren und wirtschaftlichen Verkehrsmittels für Per \nsonen- und Postbeförderung über grosse Entfernungen zum Ziele \nhat. Die vielfachen Versuchsfahrten mit dem Propellertrieb \nwagen der G. V. T und die heutige gelungene Pressefahrt haben \nbewiesen, dass der Gedanke, Eisenbahnwagen mit Propelleran \ntrieb fahren zu lassen, durchaus ernst zu nehmen ist. \nDie Flugbahngesellschaft Hannover weist allerdings nach \ndrücklich darauf hin, dass dieses nicht ihr einziges Ziel sei. Es \nbesteht vielmehr darin, überhaupt ein geeignetes Fahrzeug für \neinen wirklichen Schnellverkehr zu schaffen. Damit hängt ja \nauch die seit Jahren gehegte Absicht zusammen, eine \nHängeschnellbahn zwischen dem Ruhrgebiet und Berlin zu \nbauen. \nDie Errichtung einer Versuchsbahn dafür scheiterte Jedoch an \nden grossen Kosten. Die Flugbahngesellschaft hat deshalb den \nWeg beschritten, zusammen mit der Deutschen Versuchsanstalt \nfür Luftfahrt Berlin-Adlershof einen bereits während des \nKrieges hergestellten Propellerversuchswagen für ihre Ziele \nauszuwerten. Dieser Wagen sollte ursprünglich dazu dienen, \n \n\nVersuche mit Flugzeugpropellern zu machen. Im Oktober vorigen \nJahres sind Fahrten mit diesem Wagen auf der Strecke Hanno \nver—Gelle unternommen. Es stellte sich dabei heraus, dass der \nPropellerantrieb für Eisenbahnfahrzeuge möglich ist, und ein \nLeichtbau dafür Verwendung finden kann. In den Eisenbahn \nwerkstätten Hannover—Leinhausen wurde dann der neue Pro \npellertriebwagen gebaut und seit August dieses Jahres sind mit \nihm Probefahrten unternommen. Die zur Verfügung stehende \nVersuchsstrecke bei Burgwedel hat eine Länge von acht Kilo \nmetern. Es gelang bei den Probefahrten, \nden Wagen auf eine Geschwindigkeit von 182 Stunden \nkilometern zu bringen. \nBei Windstille und wagerechter Strecke wurde ein Brennstoff \nverbrauch von 60 Litern auf 100 Kilometer berechnet. Be \nsonderer Wert ist bei diesem Wagen darauf gelegt, dass er einen \nmöglichst geringen Luftwiderstand hervorruft. Er ist aussen \nglatt und \nin Stromlinienform gebaut. Die hinten sitzende Luftschraube \nwird durch einen Fiugzeugmotor angetrieben. \nIm vorderen Teil des Wagens bei dem Führer sind Hilfs \nmaschinen untergebracht. \n \n \n\n \n\nSBccCinec Jlatskedec \nwieder eröffnet \nDer Berliner Ratskeller, dessen Geschichte mit der Geschichte \nBerlins auf das innigste verbunden ist, konnte gestern wieder \nseine Pforten öffnen. Wie bekannt, hatte infolge der wirtschaft \nlichen Notlage der frühere Oekonom die Räume schliessen \nmüssen, und der Magistrat der Stadt Berlin war genötigt, einen \nneuen Pächter zu suchen. Unter den vielen.Reflektanten wurde \nHerr C. W. Schüler gewählt, dessen gastronomische Erfahrung, \naowie sonstigen Qualitäten für die Leitung eines solch \nxepräsentablen Betriebes nötig sind. \nDer Berliner Ratskeller ist in den Gasträumen einer \nRenovierung, und in den Wirtscbaftsräumen einer Modernisierung \nunterzogen worden. Diese Arbeiten sind aber nicht abgeschlossen, \nda es dem neuen Oekonomen in der kurzen Zeit nicht möglich \nwar, das auszuführen, was er geplant hat. Im Laufe der aller \nnächsten Zeit wird aber diese Gaststätte zimmer- und abteilungs \nweise das Aussehen erhalten, das ein Berliner Ratskeller haben \nmuss. Weitere abgeschlossene Räume sollen für Festlichkeiten, \nKonferenzen und Vereinszusammenkünfte geschaffen werden. \nDie Einteilung des Hauses in eine Bier- und Weinabteilung ist \ngeblieben. Beide Abteilungen sollen entsprechend der heutigen \nWirtschaftslage zu mässigen Preisen geführt werden. Auch die \n»blaue Stube“, die Bar des Hauses, bleibt erhalten. \n \n \n\n \n\nDie Erfahrung des Herrn Schüler in der Führung grosser \nBetriebe lässt hoffen, dass der Berliner Ratskeller wieder das \nbeliebte Lokal der Berliner Bevölkerung wird. \n \n\nSetbstmacdoecsuch am 9iocfi<zeitstaq, \nDer 26jährige Arbeiter Joseph Priester aus der Elbinger \nStrasse wollte sich gestern mit seiner Braut zur standesamt \nlichen Trauung begeben. Bevor noch die Trauzeugen in seiner \nWohnung erschienen waren, hatte sich Priester entfernt und ein \nvor dem Hause Thaerstrasse 7 befindliches Gerüst erstiegen In \nder Höhe der vierten Etage schnitt sich Priester die Pulsadern \nder rechten Hand auf und stürzte sich von dort aus in die Tiefe. \nSchwer verletzt wurde Priester nach dem Krankenhaus Fried \nrichshain gebracht. \n \n\nIm Unterschlupf erwischt. Vor kurzem wurden, wie be \nrichtet, auf dem Gut Kienitz im Kreise Teltow und später auf \ndem Gut Quastenberg in Mecklenburg Einbrüche verübt, bei \ndenen man in den Tätern reisende Berliner Einbrecher ver \nmutete. Gestohlen wurde in beiden Fällen hauptsächlich altes \nFamiliensilber. Die Berliner Kriminalpolizei erfuhr, dass auf \nder Fusswanderung nach Neu-Brandenburg einer der Einbrecher, \nein gewisser Westphal, sich den Fuss verstaucht hatte. Er musste \nZurückbleiben und erst am nächsten Tage mit der Eisenbahn \nfahren, während sein Complice weitergegangen war. Das Quar \ntier des Westphal wurde in einem Keiler des Hauses Lange \n \n\nstrasse 108 ausfindig gemacht, wo ihm zwei Schwestern Unter \nschlupf gewährt hatten. Als die Beamten eindrangen, fanden \nsie nur Westphal vor, der festgenommen wurde. Sein Complice, \nein Pole namens Dorniceck, ist flüchtig. Ein grosser Teil der \nSilberbeute wurde in dem Keller entdecke \n \n\n2,6 TlUCCianen VecCusl \nHEIDELBERG, 18. Oktober. \nHeute fand die erste Gläubigerversammlung der Wohnungs \nbau-Gesellschaft m. b. H. statt. Bisher wurde ein buchmössiger \nVerlust von 1 181 000 Mark festgestellt, da aber fast sämtliche \nAktiven von ungefähr 1H Millionen ausfallen werden, wird sich \nder Gesamtverlust auf mindestens 2,6 Millionen belaufen. Von \nden Aktiven dürften höchstens 60 000 Mark hereinkommen. Der \nVerlust der Speyerer Schwesternkongregation beläuft sich auf \n1,2 Millionen, die doppelt zu zahlenden Handwerkerschulden auf \n800 000 Mark. Die Gläubigerversammlung beschloss, den bis \nEnde 1928 tätigen Aufsichtsrat haftpflichtig zu machen, weil schon \ndamals eine Unterbilanz von 150 000 Mark bestanden habe. Von \nEinzelheiten wird bekannt, dass einer holländischen Schwindel \nfirma allein 654 000 Mark überwiesen wurden, die restlos ver \nloren sind. \n \n\nÄ 8.-A. 6 Uhr 83 Minuten . M.-A. 2 Uhr 47 Minuten \nS.-U. 16 Uhr 56 Minuten O M.-U. 16 Uhr 17 Minuten \n \n\nc \n \n \n\n \n\nWer seinem Auto Pflege zollt, \nEs nachts in die Garage rollt, \nWofür er ohne viel Geschichten \nMuss monatlich den Zins entrichten \nIst dieser aber viel zu teuer, \nSo wurmt den Ritter dies vom Steuer, \nBesonders wenn stets kalt die Boxe, \nDieweil man sparte mit dem Kokse. \nEr lässt die „B. V. Z.“ dann fragen \nNach and’rem Raum für seinen Wagen, \nUnd durch des Blattes Werbekraft \nWird, was er sucht, herangeschafft. "
    }
}