{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonntag, 19. Oktober 1930 - 78. Jahrgang Nr. 494 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\notksxcitung \n \n\nDir \ngrösste. \nBahnhai \nEuropas \nwird in \nMailand \ngebaut \n \n\nMit „Unterhaltungs-Blatt\" \nRlm Teilung ( fr|] Haitsujfiaiten-Zfg: \n \n\n\"jr ‘Mf V \n \n\nW/m. -- \\ ■'äK^s: \n \n\nJcchn.ieitung MSSSJ UttzblattUUC \n2 MAL TACLICH = 60 PFC. WÖCHENTLICH \n \n\nI» \ngrösst« \niibIMInk \ndir Welt, \ndl, Inr \nYorker \nStaats \nbibliothek \n \n \n\n \n\nSprech - und Gesangschöre Reichstag \nTumulte in Karlsruhe / Der \n \n\nAbstimmungssieg Brünings \n318 Stimmen für, 236gegen das Kabinett/Die Abstimmungsschlacht imReichstag \n \n\nFair play! \nO. N. Die Regierung Brüning ist unbeschädigt durch \nden ersten Waffengang im Reichstage gekommen. Das \nSchuldentilgungsgesetz gelangte mit 325 gegen 237 \nStimmen zgr Annahme, die Notverordnungen wurden mit \n339 gegen 220 Stimmen an den Haupta^schuss verwiesen. \nAu den Auswärtigen Ausschuss, dessen Vorsitzender jetzt \nHerr Frick ist, erfolgte mit 323 gegen 236 Stimmen die \nUeberweisung aller Anträge, die sich auf den Young- \nPlan, den Versailler Vertrag und die Schuldlüge be \nziehen. Mit besonderer Spannung sah man in später \nNachtstunde dann der Abstimmung über den Antrag der \nRegierungsparteien entgegen, wonach über alle Miss \ntrauensanträge zur Tagesordnung übergegangen werden \nsollte, und worin der Reichstag die Erklärung des Reichs \nkanzlers zur Kenntnis nimmt. Die Opposition machte be \nsondere Anstrengungen, diesen Antrag, der alle Miss \ntrauensvoten erledigte, zu Fall zu bringen. Die Herr \nschaften glaubten wirklich, dass über die Flut von Miss \ntrauensanträgen einzeln abgestimmt würde. Es musste \nsogar durch einen besonderen Beschluss erst die Ab \nstimmungsform festgelegt werden. Dann aber wurde der \nHebergang zur Tagesordnung mit 318 gegen 236 Stimmen \nbeschlossen! Alles Lärmen und Toben der National \nsozialisten und Kommunisten vermochte aber die Tat \nsache nicht aus der Welt zu schreien, dass die Regierung \nBrüning zunächst Sieger geblieben ist. Vorher war aber \nnoch der sozialdemokratische Antrag, den Schiedsspruch \nin der Berliner Metallindustrie nicht für verbindlich er \nklären zu lassen, mit den Stimmen der Sozialisten, Kom \nmunisten und Nationalsozialisten angenommen worden. \nDie Regierung Brüning muss sich darüber klar sein, \ndass sie dieses Abstimmungsergebnis nicht der eigenen \nKraft verdankt. Die schmale Basis der Regierungs \nkoalition hat sich zwar in den letzten Tagen wieder etwas \ngefestigt. Der Deutschen Volkspartei kehrte nach ihrem \nblamablen Wahlbündnis mit den Nationalsozialisten die Be \nsinnung zurück, und auch in der Wirtschaftspartei nötigte \ndas Auftreten der nationalsozialistischen Schaufenster \nfrontkämpfer wenigstens zu einiger Heberlegung. Nur \nHerr Schiele scheint den Einfluss auf sein getreues Land \nvolk endgültig eingebüsst zu haben, und die Interessen \npartei der Landbündler hat noch nicht begriffen, dass ge \nrade die von ihr vertretene Bevölkerungsschicht verloren \nwäre, wenn die Sozialdemokratie mit Kommunisten und \nNationalsozialisten in einen Wettbewerb für radikale Ent \neignungsanträge treten würde. Aber was bedeutet die \nmehr oder minder wieder geleimte Regierungskoalition? \nSie ist in jedem Falle eine Minderheit! Die Reichsregie \nrung Brüning ist in ihrer ersten, offenen Parlaments \nschlacht von der Sozialdemokratie gerettet worden! Als \nvor acht Tagen der preussische Ministerpräsident Otto \nBraun im „Vorwärts“ die Staatsverantwortung der deut \nschen Sozialdemokratie vor alle Parteipolitik stellte, da \nkonnte man sich des Eindrucks nicht erwehren, dass dieser \nArtikel des preussischen Ministerpräsidenten und sozialisti \nschen Parteiführers ein historisches Dokument ist. Aber \ndie Reichsregierung muss sich darüber klar sein, dass \ndiese erste Abstimmung nichts anderes ist und \nnicht mehr sein kann als ein fair play. Umtost \nvon dem Radikalismus verantwortungsloser Massen \nparteien, kann die deutsche Sozialdemokratie der Regie \nrung wohl zunächst eine Chance für Weiterarbeit geben, \naber es wäre eine trügerische Hoffnung des Kabinetts, \nwollte es in seiner heutigen Zusammensetzung annehmen, \ndass die Sozialdemokratie ohne Gefährdung ihrer Partei \ngrundlagen dauernd Stütze kür ein Kabinett sein kann, \n \n \n\n \n\nn Der Reichstag bejahte gestern nach Abschluss der Aus \nsprache über das Regierungsprogramm in namentlicher \nAbstimmung die von der Opposition bestrittene Zulässig \nkeit des Antrages auf Hebergang zur Tagesordnung über \ndie Misstrauensanträge mit 310 gegen 235 Stimmen. Dar \nauf erfolgte die Abstimmung über den Hebergang zur \nTagesordnung selbst. Sie hatte folgendes Ergebnis: \nDer Ucbergang zur Tagesordnung über alle Misstrauens \nanträge gegen die Regierung rvurde mit 3/8 gegen 236 Stim \nmen bei einer Stimmenthaltung angenommen. \nIn namentlicher Abstimmung wurde das Schulden \ntilgungsgesetz mit 325 gegen 237 Stimmen angenommen. \nDagegen gestimmt haben die Nationalsozialisten, die Kom \nmunisten, die Deutschnationalen und die Mitglieder der \nLandvolkpartei. \nDie Ausschussüberweisung der Notverordnungen wird \nmit 339 gegen 220 Stimmen beschlossen. Die Ja- und \nNein-Stimmen verteilen sich in derselben Weise wie bei \nder Abstimmung über das Schuldentilgungsgesetz. \nDie übrigen Abstimmungen hatten folgendes Ergebnis: Die \nAnträge auf \nAufhebung oder Revision des Young-PIanes \nsowie die übrigen aussenpolitischen Anträge zur Regierungs \nerklärung werden gegen den Widerspruch der Nationalsozialisten \nund Kommunisten dem Auswärtigen Ausschuss überwiesen. Die \nUeberweisung wird in namentlicher Abstimmung mit 323 gegen \n236 Stimmen beschlossen. (Pfui-Rufe b. d. Komm.) — Die An \nträge gegen die Steuerhinterziehungen gehen an den Steueraus \nschuss. — Dagegen wird die Ausschussüberweisung der \nAmnestie-Anträge \n \n\nan dem sie nicht beteiligt ist und dessen Politik in erster \nLinie der Arbeiterklasse harte Opfer zumutet. Zum min \ndesten muss die Sozialdemokratie bei der sachlichen Be \nhandlung der Notverordnungen im Ausschüsse klare Ver \nbesserungen aufzuweisen haben, wenn sie die Regierung \nweiterhin tolerieren soll. Der Reichskanzler täte darüber \nhinaus aber am besten, wenn er seinen ganzen Er \nziehungseinfluss aufbieten würde, um die Regierungs \nparteien auf den Boden einer festen Mitarbeit mit der \nSozialdemokratie zu stellen. \nDenn der erste bewegte Tagungsabschnitt des Reichs \ntags hat mit schärfster Deutlichkeit erwiesen, dass es \neine andere Arbeitsgemeinschaft in diesem Reichstag \nnicht geben wird. Die Nationalsozialisten denken nicht \ndaran, ihrer Demagogie Zügel anzulegen. Selbst Herrn \nHugenberg hat ein gelindes Grauen über das erste Auf \ntreten seiner Lieblinge angewandelt. Wir sind zwar sehr \nwenig geneigt, die Agitationsanträge der Nationalsozia \nlisten ernst zu nehmen. Denn wenn die Herrschaften \nschon mit den Grossbankdirektoren frühstücken, werden \nsie ihre Enteignungsanträge gegen die Bankfürsten und \nihr Sozialisierungsverlangen gegenüber den Grossbanken \nselber als nichts anderes ansehen, denn als wohlklingende \nDemagogie und Sand in die Augen ihrer unkritischen \nWähler. Aber die parlamentarische Erfahrung lehrt, \ndass der Radikalismus im praktischen Falle immer der \nGefangene seiner radikalen Parolen ist. Fiele es der \nSozialdemokratie ein, zusammen mit den Kommunisten \n \n \n\n \n\ngegen Sozialdemokraten, Staatspartei, Zentrum und Bayerische \nVolkspartei abgelehnt. Der deutschnationale Amnestie-Antrag \nzugunsten der wegen politischer Mordtaten Verurteilten wird \nhierauf gegen Deutschnat. Vp., Natsoz. und Kommunisten in \nzweiter Lesung abgelehnt. Annahme findet in zweiter Lesung \ngegen Sozialdemokraten und Kommunisten ein Amnestie-Antrag \ndes Christlichsoz. Volksdienstes, der Straffreiheit für Vergehen \npolitischer Art zusagt, soweit sie nicht gegen Regierungsmitglieder \ngerichtet werden. \nDie Ueberweisung des kommunistischen Antrages auf Ge \nwährung einer Winterbeihilfe an die Sozialrentner wird an den \nHaushaltsausschuss mit 380 gegen 179 Stimmen der Kom \nmunisten und Nationalsozialisten beschlossen. \nGegen Kommunisten und Nationalsozialisten abgelehnt wird \ndie von den Kommunisten beantragte Aufhebung des \nSchiedsspruchs für die Berliner Metallindustrie. \nMit den Stimmen der Sozialdemokraten, Kommunisten und \nNationalsozialisten angenommen wird dagegen der sozialdemo \nkratisch-kommunistische Antrag, den Schiedsspruch nicht für ver \nbindlich zu erklären. \nEinstimmig wird der Vorschlag des Aeltestenrats über diy \nvorläufige \nDiätenkürzung ab 1. November \num 20 Prozent und der Diäten für die Ausschussitzungen um \ndie Hälfte genehmigt. Die Anträge für die definitive Regelung \nwerden einem Unterausschuss überwiesen. \nDas deutsch-finnische Zusatzabkommen wird in der Schluss, \nabstimmung gegen die Stimmen der Sozialdemokraten und Kom \nmunisten angenommen. \nUm 11 Uhr 25 Minuten nachts vertagte sich der Reichstag \ndurch einen mit 300 gegen 225 Stimmen gefassten Beschluss auf \nfünf Minuten nach Mitternacht zur Vornahme der dritten Lesung \nder Amnestievorlage. \n \n\ndie nationalsozialistischen Agitationsanträge anzunehmen, \ndann könnten die Nazis kaum zurück. Und darum sollte \nman endlich auch in jenen stupiden Bürgerkreisen, wo \nman nichts anderes kennt als die blöde Phrase vom \nMarxismus, begreifen lernen, dass unsere Wirtschaft vor \nunsinnigen Beschlüssen nicht durch die Nationalsozia \nlisten, sondern nur durch die Besonnenheit der Sozial \ndemokratie bewahrt bleibt. \nDer gestrige stürmische Verhandlungstag hat aber zu \ngleich gezeigt, dass dieser Reichstag auf die Dauer kaum \narbeitsfähig sein wird. Haben sich doch die National \nsozialisten bis zu Morddrohungen gegen andere Mitglie \nder des Hauses verstiegen. Selbst in den Tagen, wo sie \nmit Gewalt ihre Koalitionsfähigkeit erweisen wollten, \nsind sie mehr als einmal aus der Rolle gefallen. Herr \nGoebbels hat ausserhalb des Hauses sogar das kommu \nnistische Beispiel nachgeahmt, von Partei wegen zum \nStreik aufzufordern. Streikparolen sind ausschliesslich \neine Angelegenheit der Gewerkschaften. Aber hier wie \nim Parlament selbst prägt sich deutlich der Zielwille des \nRadikalismus aus, auf dem Sprungbrett der Wirtschafts \nnot so oder so doch zur Macht zu gelangen. Die Regierung \nmuss sich auch darüber klar sein, dass bei ihr die Führung \nim Kampfe gegen den staatzersetzenden und volkver \nhetzenden Radikalismus liegt. Sie hat die Pflicht, mit ihrer \nganzen Autorität dem deutschen Volke die Gefahren des \nRadikalismus aufzuzeigen. Alle Besonnenen aber werden \nsie in dieser Aufgabe unterstützen müssen! \n \n\n(Reichstagsbericht siehe Seite 3.) "
    }
}