{
    "Year": "1930",
    "Month": "10",
    "Day": "19",
    "NewspaperNumber": "494",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "A » Y| /\\m* |r m Ir n yy- -,£t gegen die wachsende Arbeitslosigkeit \nial I ICtllVQ iVClIIipri Hoover ruft zu Massnahmen auf \n \n\nWer e» Immer noch nicht glaaben will, da«« die schwierige \nLage in Deutschland nicht zaletst eine Auswirkung der Welt \nwirtschaftskrise ist, die alle Länder der Welt, nach die wirt \nschaftlich petenten, erlasst hat, der sollte durch die letzten Nach \nrichten aus Amerika eines besseren belehrt werden. \nDaraus geht nämlich hervor, dass sich selbst das mächtige \n'Amerika, der Gläubiger der ganzen Welt, in derartige Schwierig \nkeiten befindet, dass es zu ausserordentlichen Massnahmen \ngreifen muss. Diese Massnahmen sollen in erster Linie der \nBekämpfung der Arbeitslosigkeit, \nderen weiterer Entwicklung man mit sehr grosser Sorge ent \ngegensieht, dienen. Präsident Hoover hat sich selbst an die \nOellentlichkeit gewandt und aufgefordert, durch eine gross \nzügige Aktion zur Bekämpfung der Arbeitslosigkeit beizutragen. \nDa man bereits von einer \n \n\nArbeitsleaensehl von ungefähr vier Millionen spricht, \nwerden die Abwehrmassnahmen entsprechend gross sein müssen. \nDie Stadt New-York hat beschlossen, den Betrag von einer Million \nDollars einzusetzen, ausser den 150 000 Dollars, die die New- \nYorker Geschäftswelt wöchentlich aufzubringen beschlossen hat. \nDieser Vorgang ist einzigartig in der Geschichte der Stadt \nNew-York. \nAuch ans Chicago wird gemeldet, dass umfangreiche Hillsmass \nnahmen beabsichtigt sind. In den übrigen grossen Städten \nwerden ähnliche Schritte erfolgen, die um so notwendiger sind, \nals man in Amerika, dem Lande der „prosperity“, des wirtschaft \nlichen Wohlergehens, organisierte Sozialeinrichtungen, wie sie \netwa in Deutschland bestehen, überhaupt nicht kennt \nDie Initiative Iloovers hat sich aber nicht nur auf die An \n \n\nregung dieser finanziellen Massnahmen beschränkt, sondern \nHoover hat ferner die Bildung eines Ausschusses angeregt, der \ndie Arbeitslosigkeit systematisch bekämpfen soll. Diesem Aus \nschuss, dem Kabinettsmitglieder und mehrere Gouverneure der \nBundesstaaten angehören, liegt es ob, ein \nArbeitsbesehaffungsprogramm \nanszuarbeiten. Eine grosse Anzahl von Wirtschaftlern soll sich \nschon bereit erklärt haben, durch regelmässige freiwillige Zeich \nnungen Möglichkeiten für die Eröffnung neuer Arbeitsstellen zu \nschaffen. \nAlles in allem zeigen diese Massnahmen, dass man in \nAmerika gewillt ist, den Kampf gegen das Gespenst der Ar \nbeitslosigkeit mit allen Mitteln zu führen und sie zeigen gleich \nzeitig, wie sehr auch dieser mächtige Staat unter der Krise, die \ngegenwärtig die ganze Wett durchtobt, zu leiden hat. \n \n\nAuf der Suche nach den Drahtziehern \nEine Erklärung der Polizei: Die Schaufenster-Attacken waren wohlvorbereitet \n \n\nDie Pressestelle der Berliner Polizei teilt mit: Die \npolizeilichen Ermittlungen Uber die Ausschreitungen, die \nam Montag, den 18. Oktober, in der Leipziger Strasse statt \nfanden, haben Anhaltspunkte dafür ergeben, \ndass et sich um eine rvohlorganisierte, unter bestimmter \nFührung stehende Aktion handelte. \nDie Tumultanten haben keineswegs in augenblicklicher \nund spontaner Erregung gehandelt, sondern nach anschei \nnend sorgfältig getroffener Verabredung ihre Angriffe \ngegen seit längerem ausgesuchte Geschäftshäuser ge \nrichtet. Mit Rücksicht auf die Gemeingefährlichkcit der \nExzesse für die Staatsordnung und das Wirtschaftsleben \nhat der Polizeipräsident eine Belohnung von 5000 Mark. \nausgesetzt. Dieser Betrag ist für Angaben bestimmt, die \nzur Ermittlung weiterer Täter und ihrer Hintermänner \nführen. \n.Wüste Krawalle in Karlsruhe \nVersammlungsverbote erlassen \nKARLSRUHE, 18. Oktober. \nNachdem es an den letzten Abenden in dem benachbarten \nDurlach wiederholt zu heftigen politischen Zusamtnenstössen ge \nkommen war, bei denen die Polizei mit Gummiknüppeln ein- \nschreiten und die Strassen säubern musste, erfolgte gestern \nabend erneut eine folgenschwere politische Schlägerei in dem \nKarlsruher Vorort Riethheim und im östlichen Teile der Stadt. \nIn einem Gasthaus des erwähnten Vorortes hatten sich etwa 300 \nNationalsozialisten zu einer Versammlung mit anschliessender \nKeilerei zusammengefunden, in deren Verlauf von ihnen und \nihren politischen Gegnern von Biergläsern, Flaschen, Stühlen, \nWurf- und Hiebwallen Gebrauch gemacht wurde. Die Polizei er \nschien mit mehreren Hundertschaften und räumte unter An \nwendung von Gewalt den Saal, sowie mehrere von den Kom \nmunisten dicht besetzte Nachbarstrassen. Die Polizei wurde \nhierbei mit Ausdrücken wie „Bluthunde“ empfangen. Während \nder Schlägerei wurden zwei Sozialdemokraten schwer verletzt \nund vier weitere Personen leicht verletzt. Die Verletzten mussten \nteilweise ins Krankenhaus gebracht werden. Infolge dieser \nwiederholten terroristischen Vorgänge ist die Polizei nunmehr \nentschlossen, schärfste Gegenmassnahmen zu ergreifen und un \n \n \n\n \n\nmittelbar ein allgemeines Demonstraltonsverbot, wie e« gestern \nbereits für Durlach ergangen ist, zu erlassen. \nNazi-Franzen in der Klemme \nIn Braunschweig lässt man sich über ihn berichten \nBRAUNSCHWEIG, 18. Oktober. \nWie unser Korrespondent meldet, ist der braunschweigische \nGesandte, Bode, in Braunschweig eingetroflen, um der braun \nschweigischen Regierung über den Fall des Ministers Franzen \nAufklärung zu geben. Die Reise nach Braunschweig erfolgte \nauf Wunsch der dortigen Regierung. Der braunschweigische Ge \nsandte hat das gesamte Aktenmaterial in Braunschweig vorge \ntragen, woraus hervorgeht, \ndass die Behauptung des Ministers Franzen, wie er sie in \nden letzten Tagen in der Presse verbreitet hat, nicht zntrifft. \nEs ist nicht nur der diensthabende Offizier des zuständigen Po \nlizeireviers vernommen worden, sondern auch sämtliche Polizei- \n \n \n\n \n\nArme Geldgeber \n \n\n.... und Euch habe ich den Wahlkampf finanziert;: ;** \n \n \n\n \n\nbeamte des Reviers, die übereinstimmend ausgesagt bähen, dass \nFranzen den Guth persönlich gesehen hat, dass er behauptetes, \nes bandelte sich um den Landtagsabgeordneten Lobse und die \nFreilassung auf Grund der Immunität forderte. Selbst in rechts \nstehenden Kreisen ist man in Braimschweig über das Verhallen \ndes nationalsozialistischen Ministers Franzen aufs höchste be \nfremdet. \n \n\nSprengstoff-Attentat in Irland \nDie „Irische Halle“ in die Luft geflogen \nBELFAST, 13. Oktober. \nHeute früh drangen 150 Männer in die „Irische Halle“ \nbei Loughgall (Grafschaft Armagh) und sprengten sie in \ndie Luft. Zwei auf Posten stehende Schutzleute gaben \nmehrere Schüsse ab, wurden aber überwältigt und ge \nfesselt. Dies ist das dritte Mal, dass die Irische Halle auf \ndiese Weise zerstört wurde. Das heute gesprengte Ge \nbäude war für die im vorigen Jahr zerstörte Halle gebaut \nworden. Der Grund zu dem Attentat ist politischer Art« \n \n\nSchlosser-Schiedsspruch gefallen \nDer Antrag des Schutzverbandes Berliner Schlossereien und \nder Schlosserzwangsinnung auf Verbindlichkeitserklärung des \nSchiedsspruches vom 0. Oktober wurde von dem Schlichter ab \ngelehnt. Der Spruch sah vor, dass das am 1. Oktober abgelaufene \nLohnabkommen der Bau- und Oeldschrankschlosser bis zum \n31. Oktober unverändert bestehen bleiben solle. Von den Arbeit \nnehmern war dieser Schiedsspruch abgelehnt, weil sie in ihjn \neine Verschleppung der Lohnbewegung sahen. Eine ähnliche \nBegründung hat auch der Schlichter bei der Ablehnung des \nSchiedsspruches eingenommen: „Die Einsetzung staatlichen \nZwanges zur Schaffung eines Tarifvertrages hat zur Voraus \nsetzung, dass damit die zwischen den Parteien bestehenden \nStreitigkeiten für längere Zeit beigelegt sind. Im vorliegenden \nFalle würde der Streit zwischen den Parteien nach Ablauf des \n31. Oktober 1930 sofort wieder aufleben und somit das mit einer \nVerbindlichkeitserkliirung erstrebte Ziel nicht erreicht sein.“ — \nEine Versammlung der Bau- und Geldschrankschlosser nahm zu \nder Lage Stellung. Es wurde beschlossen, die Streikfront zu \nvergrößern. Weitere vierzehn Betriebe wurden in den Streik \nbineingzogen, so dass nunmehr in fünfzig Betrieben die Arbeit \nruht. \n \n\nKündigung der Rciehsangestellten. Sämtlichen Angestellten \nder Reichsbehörden wird zum 31. März bzw. 80. Juni 1981 ge \nkündigt. Die Kündigungen bezwecken den Abschluss neuer \nArbeitsvertrüge mit einem um sechs Prozent verkürzten Gehalt. \n \n \n\n \n\nDer „ Urgötz \" im Schauspielhaus \nIntendant Legal führt als erste grosse Arbeit des Staats \ntheaters in diesem Winter in eigener Inszenierung den „Urgötz“ \nvor, beinahe ungestrichen die beinahe hundert Szenen der „Ge \nschichte Gottfriedens von ßerlichingen mit der eisernen Hand“. \nDie Arbeit vom Frühling 1772, aus der der junge Goethe dann \nschon ein Jahr später den „Gütz von Berlichingen\" machte. — Es \nist Sache der Snobs, das Ungewohnte auf alle Fälle blindlings viel \nherrlicher als das Uebliche zu finden. Wer mit wachem, sach \nlichem Kunstgefühl zuschaut, der muss feststellen, dass durchaus \nnicht die Rede von einer Ueberlegenheit dieser ersten Fassung \nüber die spätere sein kann. (Die dritte, dreißig Jahre später \ngearbeitete, ist freilich schlechtes und mühseliges Theater.) Viel \nmehr ist es erstaunlich, In welchem Masse binnen Jahresfrist \ndie künstlerische Kraft und Klugheit des jungen Goethe ge \nwachsen Ist, wieviel musikhaltiger, schwingender seine Sprache \ngeworden ist, wie energisch und zweckmässig die szenischen \nVeränderungen sind. Richtig freilich bleibt, dass in der ältesten \nFassung, die noch viel mehr „Sturm und Drang“, allgemeinen \nZeitstil der Epoche, und viel weniger eigentlichen Goethe zeigt, \ndass in dieser „Geschichte Gottfriedens“ einige ungebärdig starke \nStimmungsstücke voll Reiz sich finden, die später verlorengingen, \nund dass namentlich das Zeitbild — Kampf des Kaisers mit Adel \nund Fürsten, römische Juristerei, Bauernaufstand — noch viel \nbreiter gemalt ist als später. Deshalb kann man vielleicht be \nhaupten, dass der „Urgötz“ der gegenwärtigen Generation näher \nsteht, als die spätere, mehr Goethesche Fassung — zu der auf \ndie Dauer das künstlerische Gefühl wohl wieder zurückkehren \nwird! \nEs hat also einen Sinn, die Geschichte dieses trotzig streben \nden deutschen Mannes in schwerer Zeit heute in der Urlassung \nanzubieten. Es hat einen Sinn, aber es bat grosse Schwierig \nkeiten! Das Splitterwerk der ohne alle BUhnenrücksicht hin \ngespritzten hundert kleinen Szenen kann all zu leicht ermüden. \nEs dauerte doch hier vier volle Stunden, fm Anfang war Legal \nals Regisseur sehr glücklich. Die grossmütig entworfenen, aus \nreichend realen und doch nie naturalistisch beschwerten Bühnen \nbilder von Theo Otto wechselten bei offener Szene geräuschlos \nund schnell, und waren so kräftig und einfallsreich belebt, dass \nman mit Vergnügen dies bunte Bilderbuch durchblätterte. Aber \n \n\nspäter blieb es nicht so gut. Auf der Schiebebühne rollten all zu \nsichtbar und nicht ohne Reibung die Kunstbauten herein und \nheraus, und der kleine Pavillon, der für die Szenen der Adelheid \nmitten in die grosse, keineswegs unsichtbare Landschaft gestellt \nwurde, war kein glücklicher Spielraum. Auch hat Legal für die \ngrossen Ensenibleszenen wohl nicht die starke Hand. Die \nZigeunerszene war ein unorganisierter, stinunungsloser Lärm, \nund auch die grossen Bauernszenen wirkten nicht mit höchst \nmöglicher Kraft. \nUneingeschränkteren Beifall aber kann man dem Intendanten’ \nLegal geben, der an der Erneuerung des Ensembles mit grossem \nErfolg zu arbeiten scheint. Es gab eine Menge junge Leute und \nsehr viel interessantere als neulich bei Reinhardt. Klemens \nHasse, der den Georg spielte, ist ein liebenswürdiger, kraftvoller \nJunge; Minetti als Weisllngen, sehr echt im Problematischen und \nnur zu wenig glänzend als Höfling, ist ein Talent; auch Donaths \nBruder Marlin ist zu rühmen. In einer ganz kleinen Rolle fällt \ndurch komische Kraft Helmut Weis« auf. Vor allem aber zwei \nFrauen: Hildegard Büren als Maria ist eine wunderschöne, \ngrosse Erscheinung, mit einem stillen, starken, innerlichen Ton; \nund Berta Drews als Adelheid, Schlangenhaft geschmeidig und \ndoch von pathetisch grosser Geste, erinnert an Gerda Müller — \nwenn sie auch die Teile noch nicht so vollkommen organisch \nzusammenbringt. Daneben dann viele schon bekannte Kräfte, \nvom alten Krausneck, den man als Kaiser gern wiederbegrüsst, \nbis zu Genschow, der sich in Sickingens Ritterrüstung wagt. Be \nsonders glücklich schien mir an diesem Abend Maria Koppen- \nliöler, die derb, scharf und doch voll Herz Götzens Hausfrau \ngab; eine ganz hervorragende Leistung 1 Gütz selber Heinrich \nGeorge. Ein prachtvoller Kerl, breit, fest, derb und liebens \nwürdig — freilich im Gegensatz zu dem heimlichen Königtum, \ndas an dieser Stelle einst aus Matkowskys Ritter leuchtete, ein \nganz bürgerlicher Mensch. Auch im Untergang mehr rührend, \nals tragisch erschütternd. \nlin ganzen, trotz offensichtlicher Schwächen, ein Abend von \nInteresse und Wert. Mit seltsamem Schauer traf uns in dieser \nStunde das Bild der deutschen Gesellschaft, das vor 150 Jahren \ngemalt, einen vierhundert Jahre alten Zustand darstellen soll: \n„Wenn ein Kaufmann einen Pfeffersack verliert, soll man das \nganze Reich aufmahnen, und wenn Händel vorhanden sind, daran \nKaiserliche Majestät und dem Reich viel gelegen ist, so kann \neuch kein Mensch Zusammenhängen.\" Nein, es hat sich nicht viel \n \n \n\n \n\ngeändert in Deutschland seit vierhundert Jahren. Aber wir wollen \nuns getrosten, dass doch auch die Sehnsucht geblieben ist, der \nGötzens letztes Wort gilt: „Freiheit, Freiheit!“ Julius Bab, \n \n\nJulius Einödshofer f \nAls der junge Wiener Kapellmeister und Komponist Julius \nEinödshofer im Jahre 1892 nach Berlin kam, war die Altberliner \nPosse im Begriff, sich nach dem Vorbild der älteren Schwester \nvom Strand der schönen blauen Donau zur Operette zu ent \nwickeln. Diese Uebergangszeit, die ihr Ziel nie ganz erreicht \nhat; öffnete dem Oeslerreicher in Berlin den Weg zum Erfolg. \nEr fand schnell das Charakteristische des BerlinertuinB in Melodie \nund Rhythmus, blieb dabei der liebenswürdige Wiener, dessen \nverbindliche musikalische Art ihm schnell Freunde gewann. \nEine lange Reihe von Operetten und musikalischen Possen \nsind während der bald vier Jahrzehnte entstanden, die Einöds \nhofer in Berlin verlebt und Ihn vollständig einbürgerten. Zen* \ntraltbeater und Thaliatheater, später dann das Admiralstheater \nhatten sich ihm zum Hauskomponlsten verpflichtet. Auf die \nOperette, von denen „Eine tolle Nacht\" am bekanntesten wurde, \nfolgte die Musik zu den Eisballetts im Admiralspalust; und weun \nihm auch mit manchem glücklichen Wurf ein vielgesungener \nSchlager gelang, so ging sein Streben doch stets dahin, in allen \nseinen grösseren Werken die Linie zu wahren, auf der sich neben \nder Wiener eine Berliner Operette entwickeln konnte. \nDie neuere Zeit entzog diesem künstlerischen Ringen den \nBoden. Einödshofer blieb sich selbst treu, ohne aber die Füh \nlung mit der Gegenwart zu verlieren. Er gründete ein eigenes \nOrchester, war ein beliebter P ’ldirigent — auch hierin ein \nSohn seiner österreichischen Heimat — und konzertierte gelegent \nlich mit seiner Kapelle in Ostseebädern, bis ihn die Entwicklung \nder Zeit auch dem Rundfunk zuführte. \nHier in dieser letzten, modernsten Etappe hat der Tod in \nmitten fröhlicher Tanzmusik dem 67jährigen und seinem frohen \nSchaffen ein Ziel gesetzt. L. Bd. \n \n\nZum Gedächtnis von Julius Hart veranstaltet ein Komitee am Buss \ntag, 19. November, mittags M12 Uhr. in der Volksbühne am Bülow- \nplatz eine Gedenkfeier. Julius Bab hält die Gedenkrede. Interessenten \nwerden gebeten, Eintrittskarten bei Hans Ostwald, Berlin-Zehlendorf, \nKarlstrasse 28, zu verlangen. Freikuvert erwünscht. "
}