{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "borgen-5\\usgcibö \nNr. 494 — 78. Jahrgang \n \n\n'Berliner 75olks-Leitung \n \n\nBrstss Seiblatf \nSonntag, 19. Oktober 1930 \n \n \n\n \n\nWas Wille vermag \nBlinde, die uns richten und regieren — Auch Berlin beschäftigt Blinde \nin verantwortungsreichen Stellungen \n \n \n\n \n\nDas grandiose Beispiel menschlichen Willens, „Der Fall Helen \nKi lier“, bei dem ein blinder Mensch hellsinniger Schriftsteller \nund Führer eines ganzen Geschlechts wurde, ist bekannt. \nWeniger bekannt aber dürfte sein, dass wir in Deutschland \nähnliche Glücksfälle kennen, in denen ebenfalls Blinde, vom \nSchicksal ewig zur kurz Gekommene, hohe, ja höchste Posten \nmenschlicher Betätigung ausfüllen. \nViele in Berlin lebende Referendare werden Jenen blinden \nAmtsgerichtsrat im Bezirk Mitte kennen, dessen Obhut schon seit \nJahren ihre Ausbildung übergeben ist. Auch die Referendare \nin Frankfurt am Main kennen von ihren Ausbildungskursen her \nje einen blinden Land- und Amtsrichter. Ebenfalls ein blinder \nAmtsgerichtsrat waltet seines Amtes in Dresden und in Ham \nburg. Selbst das sächsische Justizministerium beschäftigt einen \nblinden Landgerichtsrat, während die Handelskammer in Chem \nnitz und der Verband rheinischer Industriellen in Köln mit je \neinem blinden Syndikus arbeiten. \nDie Privat- und Commerzbank beschäftigt einen blinden \nJustitiar. „Auf der Gegenseite“ stehen in Deutschland \nnicht weniger als 50 blinde Rechtsanwälte und ein blinder \nGerichtssachverständiger in Berlin-Lichtenrade. \nAber selbst blinde Hochschulprofessoren gibt es. Ein Professor \nder Theologie unterrichtet in Berlin, einer der Philosophie und \nSoziologie in Breslau, ein Nationalökonom in Dresden. Vier \nzehn blinde Pfarrer predigen in Deutschland, und zwar in \nBayern drei, in Hessen zwei, in Württemberg zwei, in Baden, \nOstpreussen, Waldeck, Königsberg, Bremen, Hannover und Bad \n \n \n\n \n\n„Coli sei Dank, der Verlust ist nicht so gross. Ich habe die \nWare gestern noch um ein Viertel herabgesetzt .“ \n \n\nDie „Quadratur des Kreises“ von Valentin Katajew gelangt in der \neinzigen, vom Autor genehmigten Uebcrsetzung mit der Musik von \nIsrajlewski als nächste Premiere der Kammerspiele zur Aufführung. \nDie Regie führt Gustaf Gründgens. \nTrante Klamme spielt die Rolle der „Lady Dorothy in Lenormands \n..Elisabeth, Königin von England“ luder nächsten Premiere des Lessing- \nTheaters, \n \n \n\n \n\nOeynhausen Je einer. Ausserdem ist der Direktor des theologi \nschen Seminars in Landau blind. \nAber auch die staatliche Verwaltung kennt eine Anzahl \nBlinde. Im Reichsarbeitsministerium und im badischen Innen \nministerium sind \nje ein blinder Regierungsrat beschäftigt. \nBlinde Regierungsräte kennen ausserdem Hamburg, Hannover, \nLeipzig, ein blinder Obermagistratsrat wirkt in Charlottenburg, \nein blinder Schulrat in Berlin. An Philologen gibt es in Deutsch \nland elf blinde Studienräte, fünf Studienassessoren, einen \nHandelslehrer, elf Volksschullehrer, vierzehn Lehrer an Blinden \nanstalten, einen Schulmusiklehrer. \nErwähnenswert in dieser Statistik menschlicher Willenskraft \nsind schliesslich auch noch \nzwei blinde Lottericeinnehmer in Berlin, \nein blinder Generalversicherungsagent in Düsseldorf, drei \nMassageärzte in Bochum, Steele und Lübeck, ein Nervenarzt in \nErfurt, ein Tierarzt in Dresden, ein Diplomingenieur in der Tech \nnischen Hochschule in Hannover, ein Oberingenieur in Berlin- \nSiemensstadt, ein blinder Angestellter des Messeamtes Königs \nberg und ein Angestellter der Städtischen Elektrizitätswerke \nBerlin. \nSelbstverständlich, dass diese ebenerwähnten Blinden, die ein \ngrausames Schicksal durch ihren Granitwillen bezwangen, nur \neinen ganz geringen Prozentsatz der 37 000 deutschen Blinden \nausmachen. \n \n\nDas Frauenrecht aufs Klatschen \nAls ein Frauenkenner erwies sich der amerikanische Richter \nA. R. Maxwell aus dem Staate Jowa bei einem Prozess wegen \nübler Nachrede. Eine Mrs. Minnie Oxford hatte zwei frühere \nFreundinnen, Belle Morgan und Julia Brown, verklagt, weil sie \n„immerfort über sie gesprochen hätten“. Der Richter aber wies \nnach einer kurzen Beweisaufnahme die Klage ab, weil sich nicht \nfeststellen liess, dass die beiden Damen ihre frühere Freundin \nim Gespräch beleidigt hätten. Die einfache Tatsache, dass zwei \nFrauen sich viel über eine andere unterhalten, enthalte nichts \nUnrechtes, führte er aus. „Es ist unmöglich, Frauen zu ver \nbieten, übereinander zu klatschen, denn das liegt nun einmal in \nihrer Natur“, sagte er. „Wenn einmal der Klage stattgegeben \nwird, dann werden die Gerichte mit Prozessen dieser Art über \nhäuft werden. Frauen müssen reden, und daher müssen sie auch \netwas haben, worüber sie reden können.“ \n \n\n300 Jahre „Löwenpredigt* 4 \nDieser Tage wurde in London, wie seit Jahr und Tag, in der \n„Church of St. Katherine Crea“ zur Erinnerung an einen \nZwischenfall, der sich genau vor 300 Jahren ereignet hatte, die \nsogenannte „Löwenpredigt“ gehalten. Ein Kaufmann der City \nnamens Sir John Gayer, der spter Lord Mayor von London wurde, \nbefand sich damals auf einer Geschftsreise in Algier und machte \nnach Erledigung der geschäftlichen Angelegenheiten, die ihn \nnach einer kleinen Stadt geführt hatten, einen Spaziergang ausser \nhalb der Stadtmauern, als er sich plötzlich einem Löwen gegen \nüber sah. Da er allein und unbewaffnet war, geriet er begreif \n \n \n\n \n\nlicherweise in grosse Aufregung und sank in panischem Schrecken \nauf die Knie, um laut zu beten. Der Löwe näherte sich ihm \nbis auf einen Meter, stutzte dann aber und machte Kehrt. Nach \nseiner Rückkehr nach London überwies Sir John einen grösseren \nGeldbetrag an die Kirche seiner Gemeinde, unter der Bedin \ngung, dass jedesmal am Jahrestag seines Abenteuers eine be- \nsondere Predigt gehalten würde. Das ist seither stets geschehen, \nnur wurde in den letzten Jahren die Predigt zu einer Ansprache \nvon wenigen Minuten verkürzt, vor der das letzte Kapitel des \nBuches Daniel verlesen wurde. Das Geld der Stiftung wurde \nbereits 1830 der Wohltätigkeitsfürsorge überwiesen, die seither \ndie aufgelaufenen Zinsen unter die Armen der Gemeinde ver \nteilt. \n \n \n\n \n\nStauss staunt \n \n\nGestern, nachts um 12 Uhr 43, als ich nach einer längeren \ngeistigen Sitzung im Bette lag, erschien mir Karl Marx im Traume. \nIch erkannte ihn sofort an seinem Vollbart und an der Haar \nmähne, ausserdem stellte er sich noch geziemend vor, wobei er \nganz vorschriftsmässig die Hacken zusammenschlug. \nIhr könnt Euch vorslellen, wie mir zumute war. Ich habe \nzwar schon in einem Ceislerschloss in der Grafschaft Essex über \nnachtet und mit alten Raubrittern mit Totenschädeln Kegel ge \nschoben. Auf einem Kirchhof in Hallermünde habe ich einer \ntanzenden Totenjungfer das Totenhemd gestohlen, auf einem \nGeisterschiff bin ich in Ostindien drei Wochen lang auf dem \nMeere herumgetrieben mitten unter den erdolchten Kapitänen und \nMatrosen. Ich kann wohl sagen, dass ich das Gruseln nicht kenne. \nOder nein! — nicht kannte! Denn als mir der Karl Marx erschien \n— hu! Da stellten sich meine Haare zu Berge (am anderen \nMorgen waren sie grau), mein Gebein schlotterte, kalter Schweiss \nbrach aus, meine Hosen . . . \nEs ist begreiflich, dass ich fürchtete, der leibhafte Marxismus \nWolle mich holen. Ihr wisst doch alle, was für eine furchtbare \nSache der Marxismus ist? Sodom und Sündflut und blutiger \nRegen und Schwefelsäure und Unzucht und Pleite — alles zu \nsammen. Allen guten Bürgern läuft der Körper mit Gänsehaut \nan, wenn sie nur das Wort „Marxismus“ hören. \nMarx lächelte ein breites l-ächeln in seinen Barl. „Junge, \nJunge“, sagte er, „du wirst dich schon an uns gewöhnen müssen. \nUns kannst du nicht entrinnen. Denn wir sind schlau. Zum \nBeispiel jetzt haben wie den Hitler erfunden und die Nazis. \nFein, fein! Jetzt haben die verkalkten Studienräte und die Herren \nalten und jungen Militärs, und die kaiserlichen Prinzen und die \ngrünen Jungen und — Hahaha! — die Herren Grossindustriellen \nund Bankdirektoren — was haben sie? Sie haben alle für uns \ngewählt. 6 Millionen urbürgerliche Stimmen sind für mich, den \nollen, ehrlichen Marx abgegeben Worden. Sozialisten, Kom \nmunisten, Nazis — zusammen haben sie die überwältigende Mehr \nheit im Parlament. Es gibt kein marxistisches Gesetz, dass sie \nnicht durchbringen können und werden. Das Proletariat hat \nendlich in Deutschland die Macht erobert mit Hilfe meines guten, \nbraven Sohnes Hitler.“ \nEr verschwand. Ich fuhr auf und stammelte: \n„Da wird aber Stauss staunen.“ ibrahimNierndl. \n \n \n\n \n\nWOLl- UND SEIDENSTOFFE \n \n\nMantel-Velours \nkleingemustert, mit karierter \nAbseite, 140 cm breit \n \n\nWoll-Veloutine \nweichfließende, vorzügliche \nKammgarn-Qualität, neue ^%7S \neit Jmwm \n \n\nFarben, co. 100 cm breit \n \n\nCrepe Georgette \nreine Seide, moderne JC90 \nFarben, ca. 100 cm breit \nSpitzenstoffe aus Kunstseide, \nschwarz und _ \nmoderne Farben, ^^90 g C \n90 cm breit von bis Ifc## 111 \nKöper-Velvet 090 \nschwarz.moderne Farben, ca.70cm \n \n\nDAMEN KLEIDER UND MÄNTEL \n \n \n\n \n\nFlottes Tweedkleid \n \n\nNachmittagskleid \n \n\nmit Pikee-Weste TE \nund Blume \n \n\naus Crßpe Marocatn \nmit modischer Garnitur \n \n\nMantel \nschwerer Marengo, Marder- C \nOpossumkragen,ganz gefüttert Jm # \n \n\nFohlenmantel nze \nschwarz oder braun \n \n\nPelzmantel QO \nganz gefüttert 4r \n \n\nPelzmantel OOft \nNatur - Bisam - Rüdcenfelle Jr \n \n\nKappe jugendliche A90 \nform, zweifarbig \n \n\nFilzhUtmoderneGlockenform C 90 \n• II Band gornlarl \n \n\nMORGEN ERÖFFNUNG: \nSTÄNDIGE AUSSTELLUNG DER »DEUTSCHEN KUNST- \nGEMEINSCHAFT« IM MÖBELHAUS KÖNIGSTRASSE 7 \nKunstwerk* (DI, Aquarelle, Graphik, Plastik) zu den gemeinnützigen \nZahlungsbedingungen der Deutschen Kunstgemeinscholl \n \n\nBERLIN C2* SPANDAUER STRASSE • KÖNIGSTRASSE • GEGRÜNDET 181S \n \n\nDAMENWÄSCHE \n|90 \n \n\nTaghemd \nmit Stickerei und Soitze \n \n\nNachthemd \nmit langen Ärmeln, a \nBatist oder Stickerei und Spitze \nNachthemd \n \n\nmit langen Ärmeln, aus farbigem \n \n\n5 50 \n■■■ \nHERRENWÄSCHE \nOberhemd \naus gestreiftem Zephir, — \nmit einem Kragen *390 \nund u n t e r f ü 1 1 e r t e r Brust wn \nNachthemd \nguter Madapolam, indanthrenfarb. VW *5 \nbesetzt,Umlegekrg.od.Geishaform \"Vee \nReinseid. Krawatte |75 \nmoderne Mutter I \n \n\n5« \n \n\nTRIKOTAGEN \nUnterzieh-Höschen \nfür Damen, kräftiger Mako, gerippt, 1 33 \nMittelgröße ■■■ \nHerren-Beinkleider \nvorzügliches, wollgemischtes \nFabrikat, in allen gangbaren \nGrößen u. Weiten iSfeig.0.25) Gr.3 \nTrainings-Anzüge \nfür Kinder in 6Größen, für 4 Jahre \nSTRUMPFE \nUnterzieh-Strümpfe «45 \nreine Wolle mit Doppelsohle > «tu» \nDamenstrümpfe \nWolle mit Kunstseide, vorzügliche \nQualität, moderne Farben JBmWim \nHerrensocken \nreine Kaschmir-Wolle \nschwarz, mode, grau, 165 \nmit Doppelsohle I WO» \n \n\nJEDEN MITTWOCH: SONDERANGEBOTE ZUM \nBastei - Nachmittag und Ping.Pong-Turniar von 4 bis 6^Uhr \n \n \n\n \n \n"
    }
}