{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 494 — 78. Jahrgang \n \n\n‘Berliner T9olks-'Zeitung \n \n\nZweites $eibtafr \nSonntag, 19. Oktober 1930 \n \n \n\n \n\n» \n \n\nann geh* ich ins Maxim.. \nIm Stellennachweis für Oper und Operette / Sänger ohne Stimme / Künstler ohne Brot \n \n \n\n \n\nDauernd besetzt! Also nochmals: „Zentrum 10437!“ Diesmal \nhabe ich Glück, eine Stimme meldet sich: „Hier Pasteop!“ \nErschreckt will ich auhängen, ich deyke: falsch verbunden. \nAber zur Vorsicht frage ich erst einmal: „Ist dort der \nParitätische Stellennachweis für Oper und \nOperette?“ \n„Jawohl, hier Pasteop! Sie wünschen?“ Jetzt geht mir ein \nLicht auf: wir leben ja im Zeitalter der Abkürzungen! Und \nnach kurzer Anmeldung bekomme ich die Erlaubnis, ein paar \nStunden einen Blick hinter die Kulissen des Stellenvermittlungs \nbureaus für Opernsänger zu tun. \nMitten im Zentrum der Riesenstadt liegt dieses Bureau, dicht \nan der Friedrichstrasse, wenige Minuten von den Linden. Im \nHause selbst ist im Parterre ein berühmtes Weinlokal, in dem \nJahre hindurch vor dem Kriege die grosse Politik gemacht \nwurde, mit einem unendlich vornehm aussehenden Portier, der \ndie Mundwinkel etwas mitleidig verzieht, als er auf meine Frage \nantwortet: „Der Stellennachweis? Eine Treppe rechts! Auf der \nhalben Treppe ist ein grosser Spiegel!“, setzt er noch wohl \nwollend hinzu. \nDie Sache mit dem Spiegel interessiert mich, da ihn der \nPortier noch extra erwähnt, muss er doch eine Bedeutung haben. \nIch bleibe also vor dem grossen Spiegel stehen. Hinter mir \nkommen zwei Damen die Treppe herauf. Die eine jung und \nhübsch, die ältere scheint die Mutter zu sein. \n„Ich habe entsetzliche Angst“, flüstert die junge und pudert \nsich aufgeregt das Näschen. Ganz dicht geht sie au den Spiegel \nheran, um noch einmal die Augenbrauen nachzuziehen, aber die \nHand zittert so, dass sie zweimal ansetzen muss. \n„Nimm dich doch zusammen!“ sagt die Mutter energisch mit \neinem warnenden Blick auf mien. Ich tue, als hörte ich nichts. \nWieder kommt jemand die Treppe herauf, diesmal ein Herr. \nEr hat einen sonderbaren Anzug an, schwarzweiss kariert, so, \nwie ihn vor zwanzig Jahren die Liebhaber auf der Bühne trugen. \nAuch er bleibt vor dem Spiegel stehen, zieht noch einmal die \nKrawatte zurecht und streicht sich übers Haar. Dann gibt er \nsich einen Ruck und geht eine halbe Treppe höher. Jetzt woiss \nich, was dieser Spiegel bedeutet: er soll denen, die zum Stellen \nnachweis gehen, den letzten Mumm geben. Denn jeder, der \nhineinguckt, denkt: Eigentlich sehe ich doch sehr anständig aus, \nuian kann schon sagen sehr hübsch — da muss sich doch irgend \netwas für dich finden! \nDoch im Warteraum des Nachweises sinkt auch die leuch \ntendste Hoffnungsfackel zu einem winzigen Flämmchen \nzusammen. \nEs sind ja so viele, die Engagement suchen! \nDa sitzen sie artig auf den Bänken, äusserlich ruhig, aber \ninnerlich . . .? Die Frage, ob man wieder vergeblich hofft, \nschnürt allen das Herz zusammen. \n„Welches Fach?“, fragt mich das Fräulein, das die Namen der \nAnkommenden notiert, freundlich. Ich erkläre ihr mein Kom \nmen und bitte, einen Blick in ihre Akten tun zu dürfen. \n„Sie dürfen aber keine Namen nennen!“, sagt das Fräulein. \nIch verspreche es. Dann bekomme ich das Journal der letzten \nWoche. Name reiht sich an Name, darunter solche, die noch vor \nwenigen Jahren ein Star waren. Wie? Die kleine, blonde Sou \nbrette, die noch vor zwei Jahren so erfolgreich und entzückend \nim Metropol-Theater sang, ist auch ohne Engagement? Und da \n \n\nein Tenor, vor wenigen Jahren noch der Traum aller jungen \nMädchen! Er trug so unnachahmlich seinen Frack — wahr \nscheinlich wird er jetzt noch nicht einmal wissen, wo er das \nWäschegeld für einen Kragen hernehmen soll. \n„Bei uns sind allein zirka 1200 stellungsuchende Sänger und \nSängerinnen registriert“, sagt das Fräulein sachlich. — „Und wie \nist das Stellenangebot?“ \n„Minimal! Kaum vier bis fünf Nachfragen im Monat, und die \nZahl der Suchenden klettert von Tag zu Tag!“ \nMeine Augen wandern über die Reihe der Wartenden. In \nallen Blicken lese ich Hoffnung und Angst, aber alle sind äusser \nlich ruhig und tun so, als seien sie eben bloss einmal so vorbei \ngekommen . . . \nIm Nebenzimmer rauschen die Töne eines Flügels auf, und \neine Männerstimme singt: „Jetzt geh’ ich ins Maxim, da bin ich \nsehr intim . . .“ Es soll keck und lustig klingen, — und doch \nhöre ich den Unterton heraus die zitternde Frage: genügt meine \nStimme auch noch? \nGanz leise trete ich ein. Der Direktor nickt mir zu, er kennt \nmich. Neben ihm sitzt ein älterer Herr mit einer grossen Horn \nbrille. Anscheinend ein Impresario oder Direktor eines Theaters \naus dem Reiche, der jemand engagieren will. \nDer Sänger singt noch immer sein Lied von Maxim. Er nickt \nlustig mit dem Kopf, verbeugt sich nach rechts und links, so, als \nhätte er die Mädels vom Maxim um sich, er flirtet und rollt \ndie Augen, er lächelt und ist scharmant, und dabei weiss ich ganz \ngenau, dass er im Herzen immerfort daran denkt, dass er die \nMiete noch nicht bezahlt hat. \n„Danke sehr!“ Mitten im Liede steht der Impresario auf. \nErschrocken bricht der Sänger ab, der magere Klavierspieler \nklappt gleichgültig die Noten zusammen. \nDann folgen ein paar Fragen über bisherige Engagements, \nvorhandene Garderobe usw. und dann ein kurzes Kopfnicken: \n„Sie werden von mir hören!“ Der Sänger geht. Auf einmal sieht \ner alt und müde aus, nicht mehr der elegante Scharmeur, der ins \nMaxim geht — nein, nur ein armer Mensch ohne Stellung. \nSchon taucht ein neues Bild auf. Die Mutter mit der Tochter, \ndie ich schon bei dem Spiegel traf. Bereits unter der Tür beginnt \ndie alte Dame zu sprechen: „Meine Tochter hat Gold in der \nKehle. Das wird Ihnen Herr Professor P. vom Konservatorium \nauch bestätigen.“ \nMit einer Handbewegung wird der Redefluss unterbrochen: \n„Wo waren Sie bisher engagiert?“ \n„Ueberhaupt noch nicht! Ich will erst anfangen!\" errötet die \nKleine. Und die Mutter fällt ein: „Ja, bis jetzt ist sie noch nicht \naufgetreten, aber sie hat eine grosse Zukunft vor sich.“ \n„Leider kann ich persönlich Ihnen zu dieser grossen Zukunft \nnicht behilflich sein. Wir können nur Stellen an Damen und \nHerren vermitteln, die Engagements von mindestens zwei bis \ndrei Jahren hinter sich haben. Für Anfänger sind wir nicht \nzuständig, auf deren Engagement hat unsere Organisation keinen \nEinfluss.“ \nDer Leiter des Bureaus bringt die beiden Tiefenttäuschten \nzur Tür. Dann wendet er sich an mich: „Da sehen Sie wieder \nein Musterbeispiel, wie es hier jeden Tag vorkommt. Tausende \nvon bewährten Kräften laufen seit Monaten stellunglos herum \nund immer neue wenden sich diesem Beruf zu.“ \nAlle glauben, ein Caruso zu sein, \nalle sehen nur die Lorbeerkränze, — an das Elend hinter den \nKulissen wollen sie nicht glauben. Und immer neuer Zustrom \nkommt von den Provinzbühnen. Berlin lockt, — alle denken hier \n \n \n\n \n\ndas grosse Glück zu machen, aber gerade Berlin ist am wenigsten \naufnahmefähig, hier wechseln die Theater ihre Ensembles \nseltener, und wenn, dann werden sie ausgetauscht gegen be \nrühmte Mitglieder grosser Bühnen, wie Wien, Budapest, München, \nDresden usw. Nur wenigen gelingt es, von einer kleineren \nProvinzbühne kommend, in Berlin Fuss zu fassen. • \nDann weist er auf ein paar dicke, blaue Aktenbände: \n„Da liegen Schicksale gebündelt! \nRomane könnte man daraus machen, wenn es nicht so ernst \nwäre. Man merkt es ja den Leuten an, wenn sie hier Vorsingen, \ndie Angst um das tägliche Brot schnürt ihnen die Kehle zu \nsammen. Ja, da ist manches Heldentum dabei, von dem die \nUmwelt nichts ahnt!“ \nIch blättere die blauen Aktendeckel um. Lese Namen und \nNamen, Daten, die von monate-, ja, jahrelanger Stellungslosigkeit \nberichten. \n„Und warum suchen sich die Künstler nicht einen anderen \nBeruf, wenn sie einsehen, dass sie nicht weiterkommen?“ \n„Nein, so etwas gibt es nicht, da kennen Sie die Künstlerseele \nschlecht. Lieber hungern, als den heissgeliebten Beruf aufgeben, \nan dem sie mit jeder Faser ihres Seins hängen. Ich hätte ja \nvorhin der Mutter der jungen Sängerin sagen können: lassen \nSie Ihre Tochter lieber Schreibmaschine lernen. Aber entens \nwäre es zwecklos gewesen, und dann — soll man den künstleri \nschen Idealismus, der in solcher Jugend steckt, ganz töten? Ich \nbringe das nicht fertig, und schliesslich ist es auch nicht meine \nAufgabe!“ \nIch wage einen letzten Einwand: „Wie ist es in Amerika. \nIst da keine Zukunft für deutsche Sänger? Man hört doch von \nhorrenden Gagen!“ \n„Amerika? Ja, wenn Sie ein Tauber oder ein Bohnen sind, \nwenn Sie mit einem berühmten Namen wie die Ivogün oder die \nMassary herüberkoinmen, dann wirft man Ihnen die Verträge \nmit märchenhaften Gagen nach. Anders aber sind die Zustände \ngenau wie bei uns, ganz abgesehen davon, dass es in Amerika \nnur wenig Städte mit guten Opern gibt. Die kleineren Städte \nbevorzugen Variötös und Tingeltangel!“ \nEs wird leise an die Tür geklopft. Das Fräulein, das das \nJournal führt, fragt, ob die Sprechstunde weitergehen kann, es \nsitzen ungefähr 40 Leute draussen. \n„Zwei Angebote habe ich, eins nach Oberschlesien und eins \nnach Norddeutschland. Und draussen sitzen 40 hoffende Men \nschen, und im Journal stehen tausend Namen. Das reimt sich \nschlecht zusammen . . .“ \nDie Tür geht auf. Der Herr mit dem grosskarierten Anzug \ntritt ein. Er hat Notenrollen unterm Arm. Die „Czardasfürstin“, \n„Fledermaus“ usw. Er hat eine Glanzzeit gehabt — jetzt hat er \nHunger. \nAls ich die Treppe in dem vornehmen Hause heruntergehe, \nbleibe ich wieder einen Moment vor dem grossen Spiegel stehen. \nHier holen sich die Hinaufgehenden den letzten Mut, — wer her \nuntergeht, würdigt ihn keines Blickes . , , Senta Neckei. \n \n\nIm Theater ln der Stresemannstrasse ist die für Sonntag, 19. Ok \ntober, nachmittags 4 l’hr, an geestzte Aufführung von Karl Mavs \n„Winnetou“ auf Sonntag, 26. Oktober, verschoben. Gelöste Karten \nbehalten ihre Gültigkeit. \nIlle Grosse Berliner Kunstausstellung im Schloss Bellevue schliesst \ndie II. Abteilung am Sonntag, 26. Oktober, nachmittags. Die Aus \nstellung ist bis dahin täglich von 10 bis ö Uhr geöffnet. \n \n \n\n \n\nH \n \n\n'Ssä? \n \n\nönSooifep-Vei \n \n\nUM \nMich \n \n\ns c H , \nOri B . Good.-W.I^VSldtf \n”®7 z ?^- h SP0r*,t,efe, \n•&7Ä»V> a ni.n \n°? m p!mp‘, Sp9 - Seh «h« \n“mp* a« Udtl. d , r \n \n\n«r d.. \näteSSÖSSÄ \nKinderstiefel \"°' \n•trapaxi.rMs,- QrM. 3I . 3S \nSro0e27. 30 M \n \n\n5 T R 0 M I \nsSS**“^*«* or \nE\"w e *' s,rüm p*» 7sJ \nl 45 \n \n\niAYSER \n; * * * o n d e r e n S c 'h* J \n^ \"\"\" Sfe»; 2 75 \n \n\nP F E \nHarren-Socken ' ' ' A \n.»7°r7°\"°- 0 r au unc \nSSW-tz-.\"\"\" \nF„f, en ‘ Soe| fen \nDesj°ns e ' re ' n * Wo1 '«, neu, \nM - O.io, Gr'öße'?f rU \" 9proGr öß» \nCd» Groß. m. p.,4 \n \n \n"
    }
}