{
    "Year": "1930",
    "Month": "10",
    "Day": "19",
    "NewspaperNumber": "494",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "^Morgen -Ausgabe \nNr. 494 — 78. Jahrgang \n \n\n‘Berliner T)olks-'Zeitung \n \n\nDrittes ^Beiblatt \nSonntag, 19. Oktober 1930 \n \n\nGrosser Preis der Republik \nDie heutigen Rennen auf der Grunewaldbahn / Der weitere Sport am Sonntag \n \n \n\n \n\nEinen ihrer grössten Tage dürfte die Grunewaldbahn haben, \nsteht doch Deutschlands wertvollstes Rennen, der erstmalig zur \nEntscheidung gelangende Grosse Preis der Republik über 2800 \nMeter auf dem Programm. Der Preis dieser mit 105 000 Mark \nausgestatteten von den besten drei- und vierjährigen Pferden \nbestrittenen Prüfung wird noch dadurch erhöht, dass sich allem \nAnschein nach kein überlegenes Pferd im Felde befindet. Au \nder Teilnehmerliste hat sich in den letzten Stunden nur wenig \ngeändert, folgende Bewerber sind demnach am Ablauf zu er \nwarten: Graf Isolani (Rastenberger), Grenadier (Grabsch), \nLateran (Bleuler), Avanti (Munro), Wiener Blut (Zehmisch), \nGregor (O. Schmidt), Palfrey (Turtle), Prälect (Böhlke), Erika \n(Haynss), Strona (A. Murphy). \nWeitere Galopprennen finden in Dresden, wo der stark um \nstrittene Herbst-Ausgleich das Programm ziert, weiter in Neuss \nund München-Riem statt. Den Trabern bieten sich in Altona- \nBahrenfeld und Leipzig Erfolgsmöglichkeiten. \n* \nVoraussagen für die heutigen Rennern \n \n\nDresden (13 Uhr). \n1. Reichstag — Oran. 5. Flavius — Orenburg. \n2. Patriarch — Hetman. 6. Irländer — Bellina. \n3. Carapo Santo — Frivole. 7. Hellseherin — Bernhard. \n4 . Credulitd — Liberius. \nHalle a. 8. (14 Uhr). \n1. Nichtöffentliche Rennen. 4. Nichtöffentlichen Rennen. \n2. Epheu II — Oldwig. 5. Oldwig — Mardoll. \n3. Ozema — Ancilla. 6. Eisbraut — Patras. \nNeuss (WA Uhr). \n1. Grenzsten — Gold und Silber 5. Teneriffa — Pelovia. \n2. Sinumbra — Florett. 6. Octavia — Miami. \n4. Metrodorus — Gaukelei 7. Pistole — Franziskus. \n3. Lenz — Mysidor. \nMünchen-Riem (14 Uhr). \n1. Nichtöffentliches Rennen. 4. Peter Sonenschein — Flüela. \n2. Sebastiane — Südwind. 5. Stall Schmitt — Trapper. \n3. Isländer — Tarzan. 6 Sebastiane — Scbwälbchen. \nLeipzig (13 Uhr). \n1. Boston — Lord Forbes. 5. Meisterstück — Ilex. \n2. Obersteiger — Joachim. 6. Peter Harvester — Biedermann. \n3. Edzard — Diana Magowan. 7. Lindowgold — Heliogabal. \n4. Guy Bacon — Interpellant. 8. Fahrt Heckert — Ilsenburg. \n \n \n\n \n\nGrunewald \n1. Rosenau — Bravo. \n2. Tarquinius Superbus — Teutone. \n3. Galvani — Laute. \n4 . Iqjmerfort — Festkönign. \n \n\n(13 Uhr). \n5. Stall von Weinberg — Avanti. \n6. Bisenhagel — Stolzenfels. \n7. Groll — Teutsche. \nv- Lawine — Fonta. \n \n\nParis (14.30 Uhr) \n1. Town Talk — Lord Damley. 4. Prix du Conseil Municipal: \n2. Koyrou — Agua de Oro. Kill Lady — Motrico. \n3 Knock Out — Le Guiers Vif. 5. Indus — Baoule. \n6. Britanniens — Jane Grey. \n \n\nHandball. In Darmstadt treffen Stiddeutschland und Rhein \nhessen in einem Auswahlspiel zusammen. Im übrigen werden \ndie Verbandsspiele auf der ganzen Linie fortgesetzt. \nSchwimmen. Beste deutsche Klasse ist beim Wett \nschwimmen des 8. V. in Charlottenburg versammelt. Das Kölner \nWasserballturnier sowie die Wettkämpfe in Heilbronn haben \nebenfalls recht ansprechende Besetzung gefunden. \nKegelsport. 10 Uhr: Sporthallen Beelitzhof, Hasen \nheide 22—31, Schönhauser Allee 176, Südende. Fortsetzung der \nKlubpunktwettspiele im Verband Berliner Kegelklubs. \n* \nVoraussagen für die Montags-Rennens \nSaint-Cloud (15 Uhr) \n1. Les Rameaux III — Monreale. 4 Premier Empire — White Clover. \n2. Monroe — Ataer. 5. Pack — Ligny. \n3. Saint Gildas — Rue Franklin. 6. Farabole — Quoque. \nMariendorf (15 Uhr) \n1. Fahrt Ch. Mills — Fechtmeister. 6 Fahrt Ch. Mills — Don Jos6. \n2 Fahrt Jauss jr. — Fahrt J. Mills. 7. Königsborn — Fahrt Jauss jr. \n3. Effi — Wilkes. 8. Turteltaube — Leuchte. \n4. Fahrt Jauss jr. — Fahrt J. Mills. 9. Galeere — Kroschel. \n5. Nimmersatt — Barrabas. \n \n \n\n \n\nSieger: Miethe-M \nSpannende Jagden im Sportpalast — Möller vor Sawall und Krewer \n \n \n\n \n\nDie Programme, die der Sportpalast in dieser radsportlichen \nSaison bietet, bringen interessante Rennen. So auch am Freitag. \nMan hat selten ein so spannendes Zweistundenrenneu gesehen. \nDie Helden der ersten Stunde waren die Belgier Charlier— \nDeneef, die die erste wesentliche Jagd anzettelten. Ehmer— \nTietz zeigten sich als gewiegte Hinterradkünstler, und so kam \nes, dass die Belgier und die deutsche Mannschaft den ersten \nRundengewinn erzielten. Allmählich schlossen aber auch andere \nMannschaften, darunter in schönem Stile Rausch—Hürtgen auf, \nso dass schliesslich sieben Teams zusammenlagen. Nach einigen \nvergeblichen Versuchen der Franzosen Louet—Mouton, die scharf \nbewacht wurden, gelang es plötzlich Miethe-Manthey, fast un \nbemerkt noch eine Runde zu erobern, so dass sie allein an der \nSpitze lagen. Die Belgier, die im Anfang haushoch zu domi \nnieren schienen, wurden nun immer schwächer, auch Ehmer— \nTietz hatten mit ihren gutgemeinten Jagden keinen Erfolg. Zähe \nund mit letzter Hingabe verteidigten die Spitzenreiter ihre \nPosition, so dass sich folgendes Resultat ergab: \n \n\nBoxspiele im Spichernring \nUnzufriedenheit innerhalb und ausserhalb der Seile \nMit dem unentschiedenen Ergebnis war Harry Stein nach \nseinem Acht-Runden-Kampf gegen Schiller höchst unzufrieden. \nEr demonstrierte offen und ehrlich heraus, dass er der Ansicht \nwäre, er hätte gewonnen. Mit dem Gefühl der Ueberlegenheit \nschien aber auch Stein schon in den Ring gekommen zu sein, \ner bildete sich ein, er könne Schiller souverän auspunkten und \nvergass ganz, dass er, schnell in die Defensive \ngedrängt, meist dem jugendlichen Hannoveraner die \nFührung des Kamples überliess. Wohl die meisten \nZuschauer sahen in Stein den routinierteren Boxer \nund beachteten viel zu wenig die deutlich sichtbaren Treffer von \nSchiller in der dritten und sechsten Runde. Stein hatte dagegen \nin keiner einzigen Phase des Kampfes wirksame Treffer an \nbringen können, er verstand es vorwiegend, infolge seiner glän \nzenden Beinarbeit auszuweichen, und tupfte gelegentlich auch \neinmal links. Gegen Schiller sprachen seine vielen ungenauen \nSchwinger, die meistens die Luft durchschnitten. Wegleugnen \nlässt sich aber nicht, dass Schiller durchweg im Angriff war \nund eher ein kleines Punktplus verdiente als Stein. Schiller \nmuss noch viel lernen und kann nur Fortschritte machen, wenn \nendlich damit Schluss gemacht wird, diesem junge» unfertigen \nBoxer eine schwere Aufgabe nach der anderen zu stellen. \nBerechtigten Grund zur Unzufriedenheit hatten die Zu \nschauer beim zweiten Hauptkampf, in dem der Veranstalter in \nletzter Minute Peter als Ersatz für den erkrankten Anklam ein \nstellen musste. Wer da gedacht hatte, dass Leidmann seinen \n„fetten“ aber nicht „litten“ Gegner schnell erledigen würde, \nwurde bitter enttäuscht. Ueber sechs Runden ging dieses un \nschöne ’Gewürge und Leidmann machte keine glückliche Figur. \nDer ganze sportliche Wert bestand darin, dass viele die Ueber- \nleugung bekamen, auch Leidmann ist überschätzt. \nNoch unschöner bekämpften sich die Schwergewichte Böhme nnd Bau- \nniann. Es soll schon Boxkampfe auf Rummelplätzen gegeben haben, die \neinen sportlicheren Anstrich hatten als die Begegnung des angeblichen \nMeisters der Hannoveraner Amateure, Böhme, mit dem bereits qualifizierten \nBerufsboxer, Baumann. Es besteht für keinen Menschen ein Zwang, Be \nrufsboxer zu werden; wer es aber wird, der muss auch daran denken, dass \ner sich und seine Leistungen gegen Geld zur Schau stellt, er also auch \nverpflichtet ist, etwas zu bieten. Böhme hatte schon nach einer Minute, in \nder es zwei versprechende Schlagwechsel gab, keine Luft mehr. Was dann \nfolgte, lohnt sich nicht, zu beschreiben. Der Held des Kampfes war der \nRingrichter Griese, der in der vierten Runde die beiden Akteure wegen \nUnfähigkeit aus dem Ring verwies. Die gleiche Strafe hätte eigentlich im \nEinteitüngskampf dem Ungarn Baumgartner zuteil werden müssen. Der als \nProfi debütierende Seisler machte, obgleich er von dem Ungarn dauernd \n? gehalten und geschleudert wurde, die denkbar beste Figur und siegte über \negen nach Punkten. Gegen Bolz, der anfangs besser zu sein schien, bewies \nNörtemann, dass er mehr kann als man ihm nach seinen Siegen über \n \n \n\n \n\nSieger Miethe-Manthey 20 Punkte, 85,440 Kilometer; eine Runde zurück: \n2. Charlier—Deneef (53); 3. Ehmer—Tietz (50); 4. I’reuss—Rosiger (28); \n5 Rausch—Hürtgen (25); 6. Louet—Mouton (24); 7. Stübeekc—Schenk (5); \nzwei Runden zurück: Schweminlcr—Kantorowicz (7); drei Runden zurück: \nDorn—Maczynski (8); vier Runden zurück: Linari—-Lazzaretti (0). \nHübsche Kämpfe gab es im Omnium der Dauerfahrer. Das \nwesentlichste Rennen war hier das Verfolgungsmatch. Sawall \ngab nach scharfem Beginn bald klein bei, dann entspann sich \nein hitziger Kampf Möller—Krewer. den Möller als der bessere \nRadfahrer nach 36 Runden gewann. Im Zeitfahren hatte Sawall \ndie beste Runde gefahren, den Fliegerlauf hatte Möller gewon \nnen, im Punktefahren war zur Abwechslung Krewer vorn ge \nwesen, so dass sich im Gesamtergebnis ein Sieg Möllers vor \nSawall ergab. Den Berliner Bundesamateuren war das Flieger \nrennen Vorbehalten. Hier bestätigte sich die Form vollkommen. \nDasch, Golz, Patzack und Giese qualifizierten sich für das Finale, \nnachdem Gangei, dem die Bahn wenig liegt, im Zwischenlauf \nausgeschaltet worden war. Sieger blieb im überlegenen Stil Dasch \nvor seinem Schatten Golz, Giese und Patzack. \n \n\nKostrewski und Drekopf Zutrauen konnte. Es gab sechs recht interessante \nRunden, die mit einem klaren Punktplus von Nörtemann endeten. \nV \nIn Hamburg schlug, wie vorauszusehen, Pistulla in der fünften Runde \nden Italiener Buffi k. o. Die anderen Begegnungen hatten folgende Ergeb \nnisse: Heinisch behält den Titel des deutschen Leichtgewichtsmeisters, da \nCzirson nur ein Unentschieden erzielt. Auch Tobcck bleibt Mittelgewichts \nmeister. da Heeser in der zehnten Runde disqualifiziert wurde. Cunow und \nökibinski trennten sich unentschieden. \n \n\nHeule wieder Sportpalast \nBundesamateure am Start \nIn dichter Folge jagen sich die Renntage, so lange die Holz \nbahn des Sportpalastes in Betrieb ist. Heute sind, nachdem die \nUnion bereits in der Potsdamer Strasse zu Gast war, die Ama \nteure des Bundes deutscher Radfahrer an der Reihe. Das \nheutige Abendprogramm, das um 20 Uhr beginnt, bringt drei \nRennen. Zunächst ein Hauptfahren, das 70 Teilnehmer aufweist. \nIn zahlreichen Vor- und Zwischenläufen treffen sich die be \nkannten Dasch, Gangei, Golz, Ablers, Patzack, Manthey usw., zu \ndenen sich noch von auswärts die Kölner Zims und Perelaer, die \nDortmunder Vopel und Korsmeier, die Breslauer Kirsch und \nBuchwald gesellen. Dasch wird wohl auch hier seine Ueber \nlegenheit beweisen. Es folgt ein 75-Runden-Punktefahren, das \nmit den bekannten Strassenamateuren Stach, Pauke, Sachse, \nBartholomäus, aber auch mit guten Bahnfahrern wie Erdmanski, \nSpilling, Saalmann, insgesamt 40 Fahrern, besetzt ist. Zum \nSchluss gibt es das 75-Kilometer-Mannschaftsrennen, das folgende \nStarterliste auf weist: \nBuchwald—Kirsch (Breslau), Zims—Perelaer (Köln), Walter—Lindau \n(Leipzig), Vopel—Korsmeier (Dortmund), Manthey—Bauers, Patzack—Schim- \nming, Dasch—Gröning, Ahlers—Becker, Negd—Stock, Gangei—Golz, Risch— \nStäche, Giese—Puttkamnier, Block—Eggert. Gut eingefahren sind die Kölner \nZiras—Perelaer, die in der Rheinlandhällc bereits siegreich waren, auch die \nBreslauer dürften gefährliche Gegner der Berliner sein, unter denen man \nDasch—Gröning, Manthey—Bauers die beste Chance einräumen darf. \nAuch auswärts finden heute zahlreiche Bahnrennen statt. Die Dort \nmunder Westfalenhalle bietet ihren Anhängern ein Zweistundenrennen, das \nzahlreiche Teilnehmer des letzten Sportpalastrennens vorsieht, so Linari— \nLazzaretti, Rausch—Hürtgen, Louet—Mouton, Charlier—Deneef — Welt \nmeister Möller hat eine Exhibition in Budapest gegen Szckeres zu fahren, \nweiter soll auf das Meeting des Arbeiter-Radfahrerbundes Solidarität in Ge \nmeinschaft mit den befreundeten Sportverbänden auf der Berliner Olympia- \nbahn hingewiesen werden. Beginn bereits 14 Uhr. \n \n\nInteressante Hockeyspiele. Als das Haupttreffen des heutigen Sonntags \nmöchte man die Begegnung des Berliner Meisters, Berliner Sport-Verein 92 \nmit dein Leipziger Sport-Club ansnreeben. Die führende mitteldeutsche \nI Mannschaft wird bestimmt grosse Mühe haben, sich gegen die in bester \nForm befindliche B. 8. y.-Elf zu behaupten. Beginn 15 Uhr, Rot-Weiss-Platz \nVon den Verbandsspielen der Liga interessiert am meisten die Begegnung \n \n \n\n \n\nBerliner Sport-Club—Tennis- und Hockey-Club Friedenau (11% t^Kr Rubens \nstrasse). Die B. 8. C.-er werden sicherlich grossen Wert darauf legen, für \nihre Niederlage in der vergangenen Saison Revanche zu nehmen. Son&t \ntreffen um 11 Uhr Brandenburg und Argo an der Avus aufeinander, und am \nNachmittag um 15% Uhr besucht der V. f. L. 58 die erste Mannschaft von \nZehlendorf. \nBorotra besiegt Austin. Bei den englischen Hallentennis-Meisterschaften \nin London fielen gestern die ersten Entscheidungen. Die Schlussrunde \ndes Herreneinzelspiels brachte die mit grosser Spannung erwartete Begeg \nnung zwischen Jean Borotra und Englands Spitzenspieler Austin, die der \nFranzose erst in fünf Sätzen mit 6:1, 0:6, 26. 6:2, 6:4 zu seinen Gun \nsten entscheiden Konnte. Borotra hat damit seinen Titel als englischer \nHallentennismeister erfolgreich verteidigt. Itu Endspiel der Damen behielt \nMiss Ridley mit 6:2, 6:2 über Miss Joan Fry die Oberhand. \n \n\nDer Giftmord-Prozess \nIn Szolnok — Weitere Urteile \nBUDAPEST, 18. Oktober. \nIn der Kette der Prozesse gegen eine Reibe von Frauen des \nDorfes Szolnok, die ihre Männer durch Gift umgebracht batten, \nwurde heute ein weiteres Urteil gefällt: Frau Takacs wurde \nwegen zweifachen Mordes, Anstiftung und versuchter Tötung \nzum Tode durch den Strang verurteilt, die Witwe Recha wegen \nMordes zu lebenslänglichem Zuchthaus, Frau Papai erhielt \n15 Jahre, Marie Fazekas 10 Jahre und Frau Czer 8 Jahre Zucht \nhaus wegen Mordes, Frau Magy wegen versuchter Tötung \n5 Jahre Zuchthaus. Gegen zwei der angeklagten Frauen hat \nder Staatsanwalt die Anklage fallen lassen. Eine Angeklagte \nwurde freigesprochen. \n \n\n„Ihre Maschine ist kaputt u \nBei einer Firma, die Plättmaschinen für Schneidermeister und \nWäschereien herstellt und vertreibt, war früher ein 32 Jahre \nalter Karl Grün angestellt. Er wurde entlassen, nützte aber die \nerworbenen Kenntnisse und die Adressen der Kunden zu Be \ntrügereien aus. Bei Meistern, von denen er wusste, dass sie \nsolche Maschinen besessen, sprach er angeblich im Aufträge der \nFirma vor, um nachzusehen, ob alles in Ordnung sei. Er stellte \nbei Besichtigung der Maschinen natürlich immer einen Schaden \nfest, den er scheinbar behob, und für den er sich eine Rechnung \nbezahlen liess. Wenn es \nkleinere Typen der Maschine waren, so nahm er sie mit und \nverkaufte \nsie. Gestern tauchte er bei einem Schneidermeister am Wedding \nauf und wollte an der Maschine herumbasteln. Der Meister \nschöpfte aber Verdacht, rief bei der Firma an und liess. als der \nSchwindel aufgedeckt war, Grün festnehmen. Ausser diesem \nrichtigen Namen hat sich der Festgenommene auch als „Steiu- \nhiller“ oder „Roth“ eingeführt. \n \n\nWegen Arbeitslosigkeit versuchte sich in seiner Wohnung \nGrosse Frankfurter Strasse der 45 Jahre alte Willi M. zu \nvergiften. \nWilder Streik im Kraftdroschkengewerbe. Die revolutionäre \nGewerkschaftsopposition versucht zurzeit einen Streik im Kraft \ndroschkengewerbe zu entfesseln. Als Auftakt zu diesem Kampf \nwurde gestern bei den Taxichauffeuren durch Flugblätter zu \neiner Demonstration int Lustgarten aufgerufen. Doch leisteten \ndieser Parole nur wenige Chauffeure Folge, so dass im Lust \ngarten nur einige hundert Taxen auffuhren. \nDie Goldschmiede-Juhiläumsausstellung im Kunstgewerbe, \nmuseum in der Prinz-Albrecht-Strasse ist noch bis zum 26. d. M, \ngeöffnet und in der Zeit von 9—18 Uhr bei freiem Eintritt, \n \n\nAm 19. Oktober begehen Herr Alex Meyer und Frau Marie geh. \nMelnik, Oeorgenkirchstrasse 18, das Fest der goldenen Hochzeit. \nHerr Heyer, Sehwartzkopffstrasse 18, begeht mit seiner Gattin am \n19. Oktober das Fest der Silberhochzeit. \nDer Hauswart Hermann van Oel und Frau Marie, Charlottenburq, \nMommsenstrisse 67, feiern am 21. Oktober das Fest der silbernen Hoch \nzeit. \n \n \n\n \n\n(Nur soweit \n \n\n.Teppiche .... ._ \nlamuordmusler reineKammgarnwplle.seil- \nJacqu °ra;i ,ci Jahrzehnfen erprobte Marke \nE|,. Shlmuster \nmm \n \n\n(Diwandecken \nHoquett. einforbiq, unqe.l \nsovmr, soweit Vorrat \n \n\nVerhau fftUf SoandautrStr. 22 \n \n\nBettymrandunaer \n \n\nLäufershoFFe k _ _ \nreines Haarqarn.schwereOuolirar Boucle', aus reinem \n» 3 ?° ÄSPÄ 6 P \n \n\nöouuc, aus reinem \nHaa rga rn, m od. Fd rben/J,* \n \n\nIDEKORATIONEN, \naus gemusterter Kunstseide. VoileJCreFonnd \n \n\n] aus gemusterter t \nII mdanthren bedruckt, beste Qualität \nBSfeiS Ms m ? 5 S£ J'W, \n \n\nu.ca— \n4J5 400 \n \n\n* 109. 50 \\MöbelbezugsloFfe i.t \n> Fehlern ca -130 cm brt \n \n\n1 \n \n\ntl mit kleinen \nMtr. \n \n\n3 P "
}