{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "19",
        "NewspaperNumber": "494",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Nazi-Morddrohungen im Reichstag \nStürmische Lärmszenen / Oldenburg rempelt die Reichswehr an / Brüning fertigt ihn ab \n \n \n\n \n\nIn der gestrigen Reichstagssit^üng kam es wiederholt \nzu stürmischen Auseinandersetzungen, an denen vor allem \ndie Nationalsozialisten <lie Schuld tragen. Für die Ver \nrohung des politisch^ Lebens, die auf ihr Konto geht, ist \nbezeichnend, dass, ' ln der gestrigen Sitzung von dem Feme \nmörder Hein&s, den die Nationalsozialisten in ihre \nReihen Miezen haben, der sozialdemokratische Red \nner Dr v Iloegner mit Ermordung bedroht wurde, und als \nmi werteren Verlauf dieses Skandals auch gegen Severing \nvoji den Nationalsozialisten drohende Zurufe gerichtet wur \nden. Er ging darauf demonstrativ durch ihre Reihen zur Aus- \ngangst ür, um bald darauf auf demselben Wege auf seinen \nI latz zurückzukehren. Das war gegenüber dem Gesindel, \ndas nur bei Nacht und Nebel meuchlings über politische \nGegner herzu fallen weiss (siehe Bernau!), eine deutliche \nund tapfere Demonstration, die ihren Eindruck auf die \nnationalsozialistische Fraktion, gegen deren Mitglieder in \n10.! Fällen gerichtliche Verfahren schweben, nicht verfehlt \nhat. Ist es aber nicht beschämend, dass eine solche Ab \nwehr-Demonstration überhaupt nötig wurde, dass das Haus \ndes deutschen \\ olkes zur Stätte von Morddrohungen ent \nwürdigt wurde? \nIm weiteren Verlauf der Sitzung erregte ein Rededuell \nOldenburg-Brüning die Aufmerksamkeit des Hauses. Der \n.lanuschauer hatte die Reichswehr gegen ihre Führung auf- \nzuhetzen versucht, was den Reichskanzler au Stelle des ab \nwesenden Wehrministers zur Erwiderung nötigte. Auch \ndiese Auseinandersetzungen erfolgten unter lärmenden \nKundgebungen üer Nazis. \n* \n• ^ sozialdemokratische Redner. Abp. Hoegner. wies darauf \nInn, (Uss die Sozialdemokraten mit Strasser in der schärfsten \n\\ PCorteiJung des Versailler Vertrages einig seien, und sie hätten \n«ich immer die Lüge von der Alleinschuld Deutschlands in \nschärfster Weise verurteilt. (Zwischenrufe des Abg. Strasser.) \nHerr Strasser, reizen Sie mich nicht, ich erinnere Sie sonst \nan Ihr gebrochenes Ehrenwort. Sie haben am 30. April 1923 \nIhr der Landsbuter Polizei gegebenes Ehrenwort gebrochen. \n(Abg. Strasser: Weil es politisch notwendig war!) \nBei Ihnen ist also der Bruch des Ehrenworts ein politisches \nMittel. (Abg. Strasser (Natsoz.): Jawohl! — Lebhafte Rufe \nhei den Sozialdemokraten: „Das muss man sich merken!) \nDer Redner zitiert dann Helfferichs Reichstagsreden aus der \nKriegszeit über die Kriegsentschädigungen, die den Feinden auf- \nerlegt werden sollten. Verschiedene Nationalsozialisten rufen: \n„Er spricht als Anwalt Frankreichs!“ Als sich diese lauten Rufe \nimmer wiederholen, ruft Vizepräsident Esser einen National \nsozialisten zur Ordnung. Er erteilt dann dem Abg. Hüntich \n(Soz.) einen Ordnungsruf, weit er den Zwischenrufer „Schuft“ \ngenannt hat. Abg. iloegner fährt fort: Die Nationalsozialisten \nsind in Wirklichkeit nicht national. Es ist nicht national, wenn \nHitler am Tage des Ruhreinbruchs der Franzosen im Münchener \nKindlkeller sagte: „Nicht nieder mit den Franzosen, sondern \nnieder mit den Novemberverbrechern!“ (Minutenlanges Bei \nfallsklatschen der Nationalsozialisten.) National ist es nicht, \nwenn die Nationalsozialisten ein Militärbündnis mit Italien an- \nstrehen und dafür die Deutschen Südtirols der nationalen Unter \ndrückung preisgeben. \nNach diesen Worten entwickeln sich bei den Nationalsozia \nlisten \nstürmische Lärmszenen. \nD>'M Redner werden Zurufe gemacht, die auf der linken Seite \npiosse Erregung auslosen. Nach einem Zuruf des nationalsozia \nlistischen Abg. Heines, der auf der Tribüne unverständlich bleibt, \ngehen einige Sozialdemokraten auf den Vizepräsidenten Esser \nzu und sagen: \n„Hören Sie denn nicht, dass der Redner ton den National \nsozialisten mit Mord bedroht wird?“ \nAls von Nationalsozialisten auf den sozialdemokratischen Abg. \nSevering gewiesen wird und drohende Zurufe gemacht werden, \ngeht Abg. Severing demonstrativ durch die Reihen der National \nsozialisten hindurch zur Ausgangstür rechts. — Vizepräsident \nEsser erklärt, ihm sei mitgeteilt worden, dass der Redner mit \nMord bedroht worden sei. Die Nationalsozialisten antworten mit \nlauten Rufen, und Vizepräsident Esser ersucht alle Abgeordneten, \ndie Plätze einzunehmen. \nDer nationalsozialistische Abg. Heines, der den drohenden \nZuruf gemocht haben soll, wird durch den Vizepräsidenten Esser \naus der Sitzung ausgeschlossen. \nDie Lärmszeneu wiederholen sich, als Abg. Hoegner erklärt, \naus den Münchener Untersnchungsdebatten ergehe sich, dass \ndie Nationalsozialisten finanziert werden vom Ausland, von \nschönen Frauen und von der Grossindustrie. \nAbg. Mutschmann (Natsoz.), der von Hoegner genannt wurde, \nspringt vor und ruft: „Ich klage Sie der Lüge an! Ich habe nie \neinen Pfennig . . .“ \nDie kommunistischen Abgg. Pieck und Florin rufen dem Abg. \nMutschmänn zu: „Ausbeuter der Textilarbeiterinnen!“ Sie werden \ndeswegen zur Ordnung gerufen. \nVerschiedene Sozialdemokraten machen den Vizepräsidenten \nEsser darauf aufmerksam, dass einige Nationalsozialisten den \nSozialdemokraten Landesverrat vorgeworfen haben. Vizepräsident \nEsser sucht den Zwischenrufer festzustellen, aber die National \nsozialisten antworten mit lauten Zurufen gegen links. \nAls Abg. Hoegner fortfahren will, rufen die Nationalsozialisten \nfortwährend laut: „Schluss! Abtreten!“ \nAbg. Weis (Soz.) spricht erregt ad den Vizepräsidenten \nEsser ein; \n*ber der Lärm hält weiter an, bis Abg. Hoegner unter dem Bei \nfallsklatschen der Sozialdemokraten seine Rede sehtiesst. \nDer nationalsozialistische Abg. Dr. ITick setzt sich dann zwei \nmal für den ausgeschlossenen Fememörder Heines ein. Vize \n \n\npräsident Esser belehrt ihn dabei, dass der Aeltestenrat zur Auf \nhebung der Ausweisung Heines nicht befugt sei, doch würde er \nwie der gleichfalls ausgeschlossene Abg. Rosenberg zur Abstim \nmung zugelassen werden. \nInfamien Reventlows \nAls dann Abg. Graf Reventlow (Natsoz.) auf die in einem Pro \nzess aufgestelile Behauptung des Schriftstellers Kurt Hitler hin \nweist, eine Abteilung der Deutschen Friedensgesellschaft habe \nStaatsgelder von Franzosen, Tschechen und Polen genommen, um \nfür die Aufrechterhaltung des Versailler Friedens zu wirken, und \nals er hemerkt, das siehe ganz im Einklang mit der Politik der \nSozialdemokraten, erregt es bei diesen lebhaften Widerspruch. \nReventlow fährt trotzdem fort: Wenn die Sozialdemokraten es \neinmal wagen sollten, die Aufhebung des Versailler Vertrages \nzu verlangen, dann würde man aus Frankreich wohl noch ganz \nandere Dinge über die deutschen Sozialdemokraten erfahren. \nBoi diesen Worten rufen die Abg. David, Keil und andere \nSozialdemokraten erregt: „Das ist eine Infamie, eine uner \nhörte Verleumdung!“ \nAls Vizepräsident Esser den Redner fragt, ob er bei seiner \nBemerkung Mitglieder des Hauses gemeint habe, antwortet der \nAbg. Reventlow (Natsoz.): Das kann ich im Augenblick nicht \nkontrollieren. (Stürmische Heiterkeit und lauge anhaltendes Bei \nfallsklatschen b. d. Natsoz.) \nVizepräsident Esser ruft den Abg. Graf Reventlow zur Ord \nnung. Als dieser in seinen Ausführungen fortfahren will, rufen \ndie Sozialdemokraten: SchlussI Ein Sozialdemokrat ruft: \n„Reventlow, dieser Feigling, hat den Krieg in Berlin ver \nlebt, dieser Drückeberger! \nDer Zwischenrufer wird zur Ordnung gerufen. \nAbg. Graf Reventlow (Natsoz.) erwidert: Ich habe mich im \nKriege nicht gedrückt, \nirh habe bloss keine Lust gehabt, in der Kaserne zu stehen. \nIch bin mit meiner damaligen Tätigkeit sehr zufrieden. (Rufe: \n„Das glauben wir Ihnenl“) \nAls Reventlow im weiteren Verlauf seiner Rede den Abg. \nErzberger anrempelt, ruft Vizepräsident Esser den Redner zum \nzweiten Male zur Ordnung und macht ihn auf die Folgen eines \ndritten Ordnungsrufes aufmerksam. Trotzdem reibt sich der \nRedner weiter am Zentrum. Inzwischen ist der angekündigte \nAntrag auf Uebergang zur Tagesordnung über alle Misstrauens- \nanträge eingegangen, der unterzeichnet ist vom Zentrum, von der \nDeutschen Volkspartei, der Bayerischen Volkspartei, der Staats \npartei und der Volksnationalen Reichsvereinigung- \nIm weiteren Verlauf der Sitzung sprach Abg. Dr. Brauns \n(Zentr.) gegen die kommunistischen und sozialdemokratischen \nAnträge, die sich gegen den Schiedsspruch für die Berliner \nMetallindustrie wenden. \nDer Januschauer spricht \nAbg. von Oldenburg-Januschau (Deutschnat. Vp.) polemisiert \ngegen die preussische Regierung. Der furchtbaren Not in der \nLandwirtschaft müsse gesteuert werden. (Zuruf der Kommu \nnisten: „Der Mann hat dreizehn Rittergüter und spricht von \nNot!“ — Beifall b. d. Komm.) Ich habe mich zu dem Leipziger \nProzess zum Wort gemeldet, weil ich der älteste Soldat und \nOffizier bin, der dem Reichstag angehört. Ich habe im alten \nReichstag jahrelang beim Wehretat gegen den alten Bebel \ngelochten als ehrlicher Gegner in anständiger Form. Heute \nmuss ich in umgekehrter Front kämpfen. Generaloberst \nvon Seeckt hat sich das Verdienst erworben, unter Minister \nDr. Gessler, der ihm freie Hand Hess, die Reichswehr aufzu \nbauen in der Tradition der Kameradschaft, der Ehre und des \nWehrwillens (Zuruf links: „Und des Dörrgemüses für die \nSoldaten!“). Als die Spartakisten die Reichskanzlei beschossen, \ntelephonierte Reichspräsident Eberl an das Wehrministerium: \n„Schicken Sie mir ein Bataillon, aber von der alten Sorte!“ \nDieser Tradition ist nicht mehr entsprochen worden durch die \nletzten Erlasse des Generalobersten von Heye. Ganz unbegreif \nlich ist der Uhrenerlass. Man mutet ihm an, Kameraden zu \ndenunzieren und dafür Uhren anzunehmen (lebh. Beifall recht*). \nGanz unerhört ist es, das® Offiziere im Beisein des Komman \ndeurs von der Polizei verhaftet wurden. Ich hätte als Kom \nmandeur die Polizisten davongejagt. Nun heisst es, \nhinter diesen Massnahmen Stände der Wehrminister und der \nReichspräsident. \nDer Wehrminister mag stehen, wohinter er will. (Beifall und \nHeiterkeit rechts.) Aber dagegen wehre ich mich als einer \nvon den Millionen, die im Kriege hinter dem Feldmarschall stan \nden, dass sein Name in Zusammenhang gebracht wird mit dieser \njammervollen Handlung. (Stärm. Beifall b. d. Deutschnat. und \nNatsoz.). — Ein Nationalsozialist ruft nach links: „Dieser alte \nHerr hat mehr Courage als ihr alle zusammen! — Zwei Kom \nmunisten werden vom Präsidenten Löhe zur Ordnung gerufen.) \nDie Deutschnationalen und Nationalsozialisten klatschen dem \nAbg. von Oldenburg, der am Schluss seiner Rede die Ulmer \nOffiziere in Schutz nimmt, stürmisch Beifall. Abg. Hugenberg \n(Deutschnat.) beglückwünscht den Redner. Die Nationalsozialisten \nrufen: „Nieder mit den Landesverrätern!“ Die Kommunisten \nrufen: ,Nieder mit den Arbeiterverrätern, nieder, nieder, nieder!\" \nBrüning» Antwort \nReichskanzler Dr. Briining macht den Abg. von Oldenburg \ndarauf aufmerksam, dass er die Persönlichkeit des Reichspräsi \ndenten in die Debatte gezogen hat, was ein iu diesem Hause \nungewöhnlicher Vorgang sei. \nHerr von Oldenburg hat bewusst oder unbewusst versucht, \neine Differenzierung zwischen dein Reichspräsidenten und \ndem Reichsweheminister Groener vorzunehmen. Das muss \nich zurückweisen. \nDer Reichswehrminister hat das Vertrauen des Herrn Reichs \npräsidenten in v llstem Umfange. Herr von Oldenburg, Sie \n \n \n\n \n\nsind nicht der einzige, der als Soldat unter dem Jetzigen Reichs« \nPräsidenten im Felde gestanden hat. (Lebhafter Beifall.) \nIch kann mich nicht entsinnen, von seiten eines sozialdemo \nkratischen Abgeordneten eine solche Verhöhnung des Fahnen \neides gehört zu haben, wie sie der deutschnaiionale Abg. \nSchmidt sich heute geleistet hat. \n(Lebhafte Zustimmung in der Mitte und links. — Abg. Schmidt- \nHannover (Deutschnat. Vp.) schlägt erregt mit der Faust auf \nden Tisch.) Im Interesse der HeiUghaltung des Fahneneiden \nmuss ich auf das entschiedenste gegen diese Verhöhnung Stellung \nnehmen. (Erneuter stürmischer Beifall.) Dagegen hatten aucli \nSie Stellung nehmen müssen, wenn Sie die stolze Tradition den \npreussischen Heeres hier hätten zur Geltung bringen wollen, \n(Beifall bei der Mehrheit — Unruhe rechts. — Der Abg. Dr. Lev \n(Natsoz.) wird wegen eines Zwischenrufs zur Ordnung gerufen.); \nDie Reichsregierung hat erklärt, dass sie alles tun wird, um \nden WehrwilTen zu stärken. Wenn irgend jemand in diesem \nSinne gewirkt hat, so war es der Wehrminister Groener in Fort \nsetzung der Arbeit von Herrn von Seeckt. Wenn Herr von Olden \nburg das Zeugnis des verstorbenen Generalfeldmarscballs von \nSchlieffen in einer für mich unverständlichen Weise gegen Mini \nster von Groener aufgerufen hat, so muss ich ihm zu meinem \ngrössten menschlichen und politischen Bedauern sagen, \ndass Sie, Herr von Oldenburg, wie ich annehme, wider Willen, \naber in der Tat, der alten Tradition des preussischen Heeres, \ndie uirf Disziplin und Gehorsam aulgebaut ist, hier den \nstärksten Abbruch getan haben. \nDie Kanzlerrede wird von der Mehrheit mit stürmischem Beifall \naufgenommen. Minister Dietrich drückt dem Reichskanzler \ngratulierend die Hand. \nBei den Deutschnationalen und Nationalsozialisten herrscht \ngrosse Unruhe. \nAbg. von Oldenburg meldet sich nochmals zum Wort. \nWegen der herrschenden grossen Unruhe unterbricht Prä \nsident Lobe die Sitzung auf fünf Minuten. \n* \nNach Wiedereröffnung der Sitzung gibt Abg. von Oldenburg- \nJanuschau (Deutschnat. Vp.) folgende kurze, aber falsche Er \nklärung ab: Ich stelle fest, dass die Rede des Herrn Reichs \nkanzlers Beifall gefunden hat bei den bewährten Hütern \ndeutscher Nation: Kommunisten und Sozialdemokraten! (Stürm. \nBeifall rechts.) Präsident Lobe stellt demgegenüber fest, dass \nkein Kommunist Beifall geklatscht hätte. \nAls der Abg. Schmidt-Hannover (Deutschnat. Vp.) die Aus \nführungen des Reichskanzlers erstaunlich und beleidigend nennt, \nerhebt sieb Reichskanzler Dr Brüning und erklärt: Nach der Fest \nstellung des Reichstagspräsidenten batte ich es nicht für not \nwendig, auf die persönlichen Bemerkungen des Herrn Von Olden \nburg noch zu antworten. \nDer Abgeordnete Schmidt hat den Fahneneid in ideelle Ver \nbindung mit einem brüchigen und durchlöcherten In \nstrument, der Verfassung, gebracht. \nIch habe meinen Ausführungen nach dieser Richtung hin bewusst \nnichts hinzuzufügen. (Lebh. Beif. in der Milte und links. — Ge \nlächter rechts.) \nMit Sprech- und Gesangchören \nAuch die Abstimmungen gehen unter Lärm und Unruhe ver \nsich. Als die verhaftet gewesene kommunistische Abgeordnete \nFrau Miltenberg den Saal betritt, wird sie von ihren Partei \ngenossen mit einem dreifachen Rotfront begrüsst. \nSprech- und Gesangchöre begleiten das Einsainmeln der \nAbstimmungskarlen. \nDie Nationalsozialisten rufen Im Chor: „Deutschland erwache“, \nund die Kommunisten brüllen: „Nieder mit den Sozialdemo \nkraten.“ S>» stimmen schliesslich die Internationale an. Erst als \nReichstagspräsident Löhe den Störenfrieden Saalausweisung au- \ndroht, wird es ruhiger. \n \n\nReichstagsgespräche \n„Haben Sie gehört , Herr Kollege, Jan Dr. Scholz er\\ran\\l islP* 1 \nJch rveiss, am Durchfall /“ \n \n\nDi« „Berliner Volkszeittlflg“ ———■■ \nerscheint täglich fwclmni, Sonntag*, Festtags u. Montags einmal Abonne- \nraentspreis einschl. gvveimaliger Zustellung durch dio Botenfrau wöchent \nlich 60 Pf. im voraus »ahloar, durch dife Post 2.50 KM monatlich Incl. \n86 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreik« haben unsere Th-Hieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anxelgen-Preiset Die 12gesp. Zeile 88 Pf., für \nkleine Anzeigen: d. Wort 18 Pf., d. fettgedr. Wort 20 Pf, Hauptexped SW. 100. \nRudolf MoBse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457, f. d. Fernverkehr Nr. 4207 bis 4200 — Rudolf Mos$e-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Dio Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. - Filialen: Badslr. 15, Blücherstr. 60. Kennstr- 1, Fifjicinstr. 9, \nKrankt. Allee 73 u. 346, Grelfsw. Str. 197, Gr. Frankf. Str. 89. Jerusalemer \nStr. 30/51, Kockhaunstr. 9. Königstr. 19, Köpenicker Str. 67-68, Moritzpl., \nMüllerstr. 135. Potsdamer Stf. 33, Rathenower St-r. 3, Rh-einsberger Str. 79, \nRoaenthaler Str. 48, Schiffbaucrdainm 2, Schönhauser Allee 144, Turm str. 61. \nWiener Str. 1-6, Charlotten bürg: Kaiserdamra 20. Kantstr. 34, Nürnberger \nStf. 15-26, Seharrenstr. 89, Tauentzienstr. 2; Cöpenick:Schloßstr. 1; Friedenau: \nRheinstr. 10: Halensee-Orunewald: Lekniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West; Carlstf. 1-2; Neukölln: Berliner Str. 41, Hermann- \nstrasae 03-94, Kalaer-Friedrich-Str. 243; Niederscbönewelde: Brückenstr 22; \nPankow: Bornhoiiuer Str. 1; 9ohöneberg: Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau: BreiteStf.47: Steglitz: Schlöustr.24; Tegel: BerlinerStr.12; Tempel* \nhof: Berliner Str. 147; Treptow: Oraetzutr 61; Weissensee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf: ilohenzollerndamtrt 156. Kalaerpl. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweldniteer Str. 5; Frankfurt a. O.: \nReglerungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Monchcn6tr. 31. \nChefredakteur i Otto Nuschke ■\" ' ■' — — rn \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen? \nAlfred Müller Hepp.für Gross Berlin Und den übrigen Teil de« \nBlattes. Heinrich Hepoenhelmer. für den Inaenitentell Bruno \nSchölt, «amtlich in Berlin - Für unverlangt eingesandle \nManuskripte übernimmt die Redaktion keine Verantwortung® \nDruck und Verlag: Rudolf Moste, Berlin. IHcncu 4 Beiblätter« "
    }
}