{
    "Year": "1930",
    "Month": "10",
    "Day": "20",
    "NewspaperNumber": "495",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "HITLER läuft schon rückwärts \nStimmenrückgang bei neuerlichen Gemeindewahlen / Die Wähler sind bereits misstrauisch geworden \n \n\nHAMBURG, 20. Oktober. (Eigener Bericht.) \nBei den gestrigen Wahlen im Hamburger Landgebiet, \nder ersten Wahlhandlung nach den Reichstagswahlen, \nhaben die Nationalsozialisten sich bei der Bauernbevölke \nrung der Elbmarschen eine harte Abfuhr geholt und ge \ngenüber dem Ausfall der Wahlen vom 14. September im \ngleichen Bezirk eine schwere Niederlage erlitten. \n... Während es ihnen bei der Reichstagswahl gelungen war, \n5530 Stimmen des Landgebietes zu gewinnen, haben jetzt nur \nnoch 3805 Bauern nationalsozialistisch gewählt, obgleich die \nWahlbeteiligung von rund 80 Prozent der Stimmberechtigten nur \num wenig schwächer war als am 14. September. Auch mit Hin \nzurechnung der au! die nationalsozialistische Liste entfallenden \no418 (5428) Stimmen in den Städten Bergedorf, Cuxhaven und \nGeesthacht ist trotz stärkster Agitation das nationalsozialistische \nGesamtergebnis mit 9233 gegen 10 958 Stimmen bei der Reichs \ntagswahl noch erheblich zurückgeblieben. Bei den übrigen Par \nteien sind die Stimmen der sogenannten bürgerlichen Einheits \nliste, in der sich Deutschnationale, Deutsche Volkspartei, Wirt \nschaftspartei und Volkskonservative vereinigten, von 12 039 auf \n11313 zurückgegangen, während sich die Demokraten mit 3182 \ngegenüber 3192 bei der Reichslagswahl ungefähr behauptet \n \n\nhaben. Auf die sozialdemokratische Liste entfielen 15 491 gegen \nüber 17 143 Stimmen, auf die Kommunisten 4077 gegenüber 4133 \nbei der Reichstagswahl. Die Verteilung der Mandate zur \nFührung des Landesausschusses im Hamburger Landgebiet er \ngibt folgendes Bild. Sozialdemokraten 6 (6), Kommunisten 1 (1), \nDeutsche Staatspartei 0 (2), Bürgerliche Einheitsliste 4 (6), Na \ntionalsozialisten 4 (0). \n* \nDer Nachricht über den nationalsozialistischen Stimmen \nverlust im Hamburger Landgebiet wäre nur lokale Be \ndeutung beizumessen, wenn sich nicht die rückläufige Be \nwegung der Nationalsozialistischen Partei bereits bei \nanderen Gemeindewahlen gezeigt hätte. Bei den Ge \nmeindewahlen in Oelsnitz im Vogtland, die in voriger \nWoche stattfanden, sank die Hitler-Partei von 2146 Stim \nmen, die sie bei der Reichstagswahl erhalten hatte, auf \n1699 Stimmen, verlor also in kurzer Zeit 447 Wähler. Ein \nähnlicher Rückgang trat bei der Gemeindewahl in Grossen \n(Wahlkreis Frankfurt a. O.) ein. Dort ging sie von \n1271 Reichstagsstimmen auf 1170 Stimmen zurück. Hitler \nhatte hier also einen für den kleinen Ort recht beträcht \nlichen Stimmenverlust zu verzeichnen. \n \n\nErstaunlich ist es nicht, dass die Wähler Hitler bereits \nden Rücken kehren. Dem Auslande gegenüber hat er \nalles abgeleugnet, was er im Innern als Programm ver \nkündet, er verzichtete in den ausländischen Blättern gegen \nein Honorar von einem Dollar für das Wort auf die \nZerreissung des Young-Plans zugunsten der Erfüllungs \npolitik und auf den Antisemitismus zugunsten des \nSchutzes „anständiger“ jüdischer Geschäftshäuser, d. h. \nsolcher, die an Hitler zahlen. In Leipzig hat er zudem \nalle revolutionären Absichten abgeschworen, mit denen er \ndie Wähler elektrisiert hatte, mit den Vertretern des \nBankkapitals, das er angeblich bekämpft, hat er herzinnig \nam reichbestellten Frühstückstisch zusammengesessen — \nkurz, Worte und Taten stehen bei Hitler und seinen \nUnterführern in unlöslichem Widerspruch, so dass es nicht \nverwunderlich ist, dass die Wähler ihm zu misstrauen \nbeginnen. Vorerst ist diese rückläufige Bewegung erst \nbei den ländlichen Wählern festzustellen, aber sie muss \nallmählich auch die Nazi-Wähler in den Städten ergreifen, \nwenn Hitler sie wie bisher weiter enttäuscht. \n \n\nBerlins Neugestaltung \nDa# neue Kommunalgesetz vor dem Landtag \n \n\nAuf der Tagesordnung der heutigen Landtagssitzung \nsteht als einziger Punkt die erste Beratung des Entwurfes \neines Selbstverwaltungsgesetzes für die Hauptstadt Berlin. \nNach einer kurzen sozialdemokratischen Erklärung, die \nsich gegen kommunistische PoU auptungen wendet, tritt \ndas Haus in die Tagesor •sin, und Innenminister \nProfessor Waentig nimmt >i *t zur Begründung des \nGesetentwurfes. Er führt einleitend aus, dass auch \nder neue Gesetzentwurf sich an die Grundsätze der \nSelbstverwaltung halte, un von Diktatur oder \nPräfektur überhaupt keine R könnte. \n \n \n\n \n\nIn der Begründung, die die \nbeigegeben hat, heisst es: „Wem > - \nschlossen hat, die Neuregelung dt \nzur Ausführung zu bringen, so t- \nUeberschätzung einzelner Vorgiinfc \nVerwaltung ereignet haben, sonder» \nder letzten Zeit gewonnenen Erke \ngemeinde Berlin geltende Verfass- \nBedeutung der Hauptstadt Preus u \nentspricht, dass eine Aenderunr nc.ii \nfür die Stadt Berlin und für c \ngeschobe» werden kann.“ \n \n\ng dem neuen Entwurf \natsregierung sich ent- \n>r Verfassung vorweg \ndies nicht In einer \nich in der Berliner \naus der Entwicklung \ns die für die Stadt \nanzen der Grösse und \nl des Reichs so wenig \njhne schwere Nachteile \nmeinheit länger hinaus- \n \n\nDie Hetze gegen Hindenburg \nHaftbefehl gegen einen Nazi \nBekanntlich wurde ein I Reichspräsidenten von Hinden \nburg, das in einer Gastwirts^ .i Nelirow, Kreis Niederbarnim, \nhing, am 4. Mai d. J. von Teilneu.nern eines Propagandaumzuges \nder Nazis beschädigt. Das Bild wurde von seinem Platz herab \ngenommen und an einen Aststumpf aufgehängt. Nachdem zu \nnächst der Photographie die Augen ausgestochen waren, wurde \ndas Bild zerrissen und die zusammengeknüllten Reste unter dem \nRufe: „Das ist der Retter Ostpreussens“ verbrannt. Seit einiger \nZeit wird wegen dieser Tat gegen mehrere Teilnehmer an diesem \nPropagandaumzug die Voruntersuchung bei dem Landgericht III \ngeführt. Am 14. Oktober ist auf den Haftbefehl des Unter \nsuchungsrichters der Angeschuldigte Gilnz in Gottesberg in \nNiederschlesien verhaftet worden. Der Untersuchungsrichter hat \ndie Ueberführung in das hiesige Untersuchungsgefängnis ver \nanlasst. \n \n\nDas kommt davon! \nMillionen-KUge gegen da# Reich \n \n \n\n \n\nVermittlungs-Vorschlag im Metall-Konflikt \nNachverhandlungen im Reichsarbeitsministerium — Werden die Parteien Zusammenkommen? \n \n\nDa die Verbindlichkeit des Schiedsspruches für die Berliner \nMetallindustrie beantragt worden ist, werden Nachverhandlungen \nim Rcirhsarbeitsministerium stattfinden. Der Termin dieser \nNachverhandlung steht noch nicht genau fest, doch wird damit \ngerechnet, dass die Verhandlung spätestens morgen oder über \nmorgen stattfindet. Eine Einladung an die Parteien ist seitens \ndes Rcifhsarheitsniinisteriums noch nicht ergangen. \nDie grosse Schwierigkeit für die Nachverhandlung besteht \ndarin, festzustellen, auf welcher Basis vielleicht eine Einigung \nzwischen den Tarifparteien erzielt werden könnte. Für eine Bei \nlegung des Konflikts gibt es noch verschiedene Möglichkeiten. \nDie erste ist die, dass die Parteien untereinander trotz der noch \nbestehenden scharfen Gegensätze doch zu einer Einigung \nkommen. Die andere Möglichkeit besteht darin, dass die Par \nteien durch ein Sonderverfahren den Konflikt zur Erledigung \nbringen. Die beiden Tariforganisationen könnten sich bereit er \nklären, sich dem Schiedsspruch einer neueingesetzten Schlich \ntungsstelle zu unterwerfen. Der dritte Weg, der noch aufbleibt, \nist der, dass der Reichsarbeitsminister von sich aus zu der bean \ntragten Verbindlichkeit des Schiedsspruches Stellung nimmt. Für \nden Fall, dass der Reichsarbeitsminister den Schiedsspruch ab \nlehnen sollte, kann ein neues Schlichtungsverfahren in die Wege \ngeleitet werden. \nWie wir erfahren, soll ein Vermittlungsvorschlag dahin ge \nmacht werden, dass der jetzige Lohntarif bis zum 31. Januar \nverlängert wird. \nWie wir von den Gewerkschaften erfahren, würden diese einer \nVerlängerung des bisherigen Lohnabkommens \nfür die Berliner Metallarbeiter zustimmen. Allerdings müsste \ndas Lohnabkommen dann mandestens bis zum März nächsten \nJahres verlängert werden. \nDas gute Beispiel \nHAMBURG, 20. Oktober. \nDie Harburger Oelindustrie ist nunmehr in grösserem Um \nfange zur Einführung der sechsstündigen Arbeitszeit über \n \n\ngegangen- Infolge dieser Arbeitszeitverkürzung ist es möglich, \nzunächst etwa 5 bis 600 Arbeitslose, vorwiegend Erwerbslose, die \nbereits ausgesteuert worden sind, sofort wieder einzustellen und \nauf jeden Fall von neuen Entlassungen Abstand zu nehmen. \n¥ \nDie Arbeitszeit im Ruhrbergbau \nVerkoppelung mit der Lohnfrage? \nBOCHUM, 20. Oktober. (Eigene Meldung ) \nAm Montag vormittag begannen in Essen die Verhandlungen \nüber die Arbeitszeitfrage im Ruhrbergbau. Die vier tarifbetei \nligten Bergarbeiterorganieationen haben beschlossen, die Wie \ndereinführung der Siebenstundenschicht im Ruhrbergbau zu \nfordern. Sie begründen dieses Verlangen vor allem mit der \nin diesem Jahre erfolgten Entlassung von über 76 000 Berg \narbeitern, die nach ihrer Auffassung nur durch eine Verkür \nzung der Arbeitszeit wieder in den Produktionsprozess einge \nreiht werden können. Entgegen dieser Meinung vertreten die \nUnternehmer die Auffassung, dass eine Verkürzung \nder Arbeitszeit um eine Stunde eine erhebliche \nund unter den obwaltenden Umständen vollkommen untragbare \nSteigerung der Selbstkosten bedingen werde. In Gewerkschafts \nkreisen nimmt man an, dass bei den Unternehmern die Absicht \nbesteht, der bereits verkündeten sechsprozentigen Preis \nsenkung am 1. Januar eine acht- bis zehnprozentige Lohnkürzung \nfolgen zu lassen. Als sicher kann gelten, dass der Zechenverband \nden unmittelbar vor den Reichstagswahlen kurzfristig verlänger \nten Lohntarif zu Ende Dezember kündigen wird. Die Verkopp \nlung der Arbeitszeitfrage mit der Preissenkung- und Lohnfrage \nliegt also durchaus nahe. In den Kreisen der Bergarbeiter wird \nschon jetzt kategorisch erklärt, dass bei den heutigen Lebens \nhaltungskosten jede Lohnsenkung vollkommen indiskutabel sei, \nzumal nach Ansicht der Gewerkschaften eine Köhler -els- \nsenkung auch ohne Lohnabbau und seihst bei iEnführung einer \nverkürzten Schichtzeit als möglich erscheint. \nDie heutigen Verhandlungen verliefen ergebnislos. Anfang \nNovember wird der Schlichter sich der Frage annehmen. \n \n\nNazi-Sturm auf Theater \nKrawalle in Frankfurt und Stuttgart — Stinkbomben! \n \n \n\n \n \n\n \n\nAls der alte Reichstag das Einfuhrverbot für Gefrierfleisch \nbeschlossen hatte, teilten wir mit, dass die an der Gefrierfleisch \neinfuhr interessierten Gewerbe, vor allem die Kühlhausindustrie, \nbeabsichtige, das Reich für den ihr aus dem Verbot entstandenen \nSchaden haftpflichtig zu machen. Inzwischen ist von dem Reichs \nverband der Kühlhausindustrie ein Schadenersatzprozess gegen \ndas Deutsche Reich angestrengt worden. Die Kühlhausindustrie \nbegründet ihre Schadenersatzklage gegen das Reich damit, \ndass ihr \ndie Regierung im Jahre 1923 erklärt habe, dass vor Ende \n1933 auf keinen Kall eine Einschränkung der Gefrierfleisch- \neinftihr vorgenommen werden würde. \nAuf Grund dieser Erklärung hat die Kühlhausindustrie ihre \nAnlagen modernisiert und eine Anzahl neuer Einrichtungen \ngebaut, um die Einlagerung des Gefrierfleisches vornehmen zu \nkönnen. Jetzt, nachdem die weitere Oefrierfleiacheinfuhr ge \nsperrt worden ist, stehen die Kühlhäuser leer, und der ganze \nBeirieb, der unter grossen Kosten aulgezogen wurde, ist un \nrentabel geworden. Der der Kühlhausindustrie entstanden \nSchaden wird von ihnen auf ungefähr 40 Millionen Mark ge \nschätzt. Allerdings wird zunächst nur ein kleiner Teilbetrag \nmit Rücksicht auf die Kosten eingeklagt. Der erste Termin in \ndiesem Prozess findet heute vor der 36. Zivilkammer de# Land \ngericht# I statt. \n \n\nVerbot der Zusatzstrophe zum Deutschlandlied. Nach einer \nVerfügung des Provinzial-Schulkollegiums darf in Zukunft das \nDeutschlandlied in den Schulen nur in seiner ursprünglichen \nForm gesungen werden. Die seit mehreren Jahren angehängte \nvierte Strophe ist also verboten. \n \n\nFRANKFURT a. M., 20. Oktober. \nWie unser Frankfurter Korrespondent meldet, kam es bei \nder zweiten Aufführung von Brecht - Weills „Mahagonny“ (die \nErstaufführung fand als Abschluss der Festwoche statt) am \ngestrigen Sonntag im Opernhause zu einem Theaterskandal. \nUebcr 100 Nationalsozialisten versbehton nach dem ersten \nAkt unter lautem Geschrei, in das Foyer einzudringen, wo sie \nvon der Polizei, Beamten und Bühnenarbeitern wieder hin \nausgeworfen worden. \nDie Demonstranten versammelten sich unter dem Rute „Deutsch \nland erwache“ auf dem Opernplatz und mussten von der energisch \neingreifenden Polizei zurückgedrängt werden. Nach Beginn des \nzweiten Aktes ereignete sich unter den Zuschauern eine leichte \nPanik, weil von der Galerie und den oberen Rängen Stinkbomben \nsowie ein mit einem lauten Knall platzender Feuerwerkskörper \nin das Publikum geworfen wurden. \n* \nSTUTTGART, 20. Oktober. \nAm gestrigen Sonntag wurde die Komödie „Schatten Uber \nHarlem“ von Ossip Dymow und Bela Reinltz vor ausverkauftem \nHause wiederholt. Ein starkes Polizeiaufgebot war unsichtbar \niu und draussen vor dem Theater postiert worden. Diesmal \nertönte kein Pfiff, kein Laut des Protestes, nur uneingeschränkter \nBeifall. Dafür aber hatten sich am Schluss der Vorstellung \nzahlreiche jugendliche Hitler-Anhänger In der weiteren Um \ngebung des Theaters eingefund^n und veranstalteten ein Pfeif- \nkonzert, verbunden mit „Deutschland-erwache‘‘-Rufen. Die \nPolizei säuberte die Gegend, was die Hitler-Leute allerdings nicht \n \n \n\n \n\nhinderte, genau wie am Sonnabend abend nach der Premiere \nSkandal zu machen, die Theaterbesucher zu beschimpfen und \nzu belästigen. \n \n\nNazi-Angriff auf Hörsing \nErfolgreiche Abwehr dea Reichsbanner# \nKIEL, 20. Oktober. (Eig. Meldg.) \nAm Sonntag fand in Kiel eine Gaukonferenz des Reichsbanners \nSchwarz-Rot-Gold statt, an der sein Vorsitzender, Oberpräsident \nHörsing, teilnahm. Zu seinem Empfang auf dem Bahnhof hatten \nsich auch Nationalsozialisten und Kommunisten eingelunden, \nNachdem Hörsing vom Reichsbanner stürmisch begrüsst worden \nwar, setzte ein ohrenbetäubender Lärm der Kommunisten und \nNationalsozialisten ein. Als sich der Zug in Bewegung setzte, \nliefen die Nationalsozialisten und Kommunisten nebenher und \nbeschimpften Hörsing. Da sich das Reichsbanner auch durch \ndiese Beschimpfungen nicht provoziere» liess, griffen die National \nsozialisten und Kommunisten die Reichsbannerleute an. Es \nwurden Steine auf Hörsing und den neben ihm marschierenden \nGauvorsitzenden Hansen geworfen. Jetzt war auch die Geduld \ndes Reichsbanners zu Ende, das seinerseits zum Angriff überging \nund in wenigen Minuten die Nationalsozialisten und Kommunisten \nin die Flucht senlug. Ein Reichsbannermann wurde durch einen \nMesserstich am Rücken schwer verlezt und musste ins Kranken \nhaus gebracht werden. Unter stürmischem Beifall konnte dann \nHörsing im Garten des Gewerkschaftshauses seine Ansprache \nhalten. "
}