{
    "Year": "1930",
    "Month": "10",
    "Day": "20",
    "NewspaperNumber": "495",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n \n\n \n\nViktoria sditägt Hertha-B.S.C . \nB.S.V. 1892 verliert gegen Meteor 1:2 / Südstern bezwingt Weissensee 3:2 \n \n\nEinen teils glücklichen, teils aber auch verdienten Sieg trug \ngestern Viktoria 89 über Hertha-B.S.C. davon. Der deutsche \nMeister musste sich vor 20 000 Zuschauern, unter denen man auch \ndie stürmisch begrüssten dänischen Filmschauspieler Pat und \nPatachon bemerkte, trotz grosser Feldüberlegenheit mit 2 : 3 ge- \nschlagen bekennen. Schuld an dieser sensationellen Niederlage \nhatte in erster Linie Herthas unsichere Verteidigung. Auch \nLeuschner als rechter Läufer lieferte ein schwaches Spiel, und im \nAngriff waren Schäfer und Hahn nicht auf der Höhe. Viktorias \nVerteidigung spielte zwar nicht überragend, war aber doch er \nheblich besser als die des Gegners. Der Torwart Müller, der \nnach Halbzeit unüberwindbar war, der im Zerstören gute Ver \nteidiger Windolf, der Mittelläufer Schulz und vor allem der kleine \nLinksaussen Winkler, der sich vor seinen grössten Gegnern nicht \nfürchtete und seinen „Betreuern“ Dörnscheid und Leuschner oft \nmals „durch die Lappen ging“, waren die besten Kräfte des \nSiegers. Winkler erzielte nicht nur den zweiten und dritten \nTreffer, sondern zeichnete auch für das Zustandekommen des \nersten Tores verantwortlich. Bei einem flotten Vorstoss wurde er \nim Strafraum von Dörnscheid mit der Hand gestossen, der \nSchiedsrichter entschied „Elfmeter“, und Sienholz 11 verwandelte \ndiesen Strafstoss mit unheimlich scharfem Schuss. Schon vier \nMinuten später landete Herthas Linksaussen Kirsei den Aus \ngleichstreffer, dem bald darauf ein zweites Tor durch den Rechts- \nausseu Ruch folgte. Hertha führte bei Halbzeit 2 :1, und, als die \n \n\nMeisterelf auch nach der Pause stark im Angriff war, da gab es \nnur wenige, die an einem Siege Herthas zweifelten. Aber \nViktorias vielbeinige Verteidigung war nicht zu schlagen, wäh \nrend ein Gedränge vor dem Hertha-Tore in der 71. Minute da» \nzweite Tor für den Südverein ergab. Der inzwischen nach halb \nlinks gegangene Winkler war, wie bereits erwähnt, der glück \nliche Torschütze. Dieser Erfolg Misste den ermüdeten Vikto- \nrianern neuen Mut ein, und wirklich — zehn Minuten vor \nSchluss — buchte wieder Winkler durch eine von grossem Mut \nzeugende Einzelleistung das siegbringende dritte Tor. Das Pub \nlikum raste, Winkler war zum Helden dieses Kampfes geworden, \nund als der Schlusspfiff des Schiedsrichters ertönte, verliesseu \nelf völlig erschöpfte, aber überglückliche Viktorianer den Platz. \nEine nicht für möglich gehaltene Leistung vollbrachte auch \nder Liganeuling Meteor, indem er den Berliner Sport-Verein 1892 \nmit 2:1 (1:0) besiegte. Meteor führte durch zwei von Seherin \nund Meier erzielte Tore schon mit 2 :0, als, der B. S. V. zum \nSchluss beträchtlich aufkam und durch Beiersdorf den Ehren \ntreffer errang. Südstern schlug Weissensee 1900 mit 3:2 (1:0). \nDabei war Weissensee in der ersten halben Stunde sehr über \nlegen, doch die Stürmer erwiesen sich als unfähig, eine der \nvielen Gelegenheiten in einen Torerfolg umzumünzen. Erst beim \nStande 0 :3 waren auch die Weissenseer zweimal erfolgreich. \nMinerva zeigte sich Halley-Concordia mit 2:0 (1:0) überlegen. \nFür die Tore sorgten Zimmerling und Knauer, der einen Elf \n \n\nmeter verwandelte. Blau-Weiss bezwang die Potsdamer Union \nmit 3:2 (1 :1). Tennis-Borussia gewann gegen den Spandauer \nSport-Verein erwartungsgemäss mit 2:0 (1:0). Die Tor \nschützen des Siegers waren Lux und Handschuhmacher. Preussen \nfertigte dank besserer Stürmerleistungen die Neuköllner Tas- \nmania mit 3:1 (1:1) ab. V. f. B. Pankow behielt über die \nKickers, die schon mit 2 :0 geführt hatten, knapp mit 3 :2 die \nOberhand. Das entscheidende dritte Tor fiel drei Minuten vor \nSchluss durch den Mittelläufer Haase. Union-Oberscböneweide, \ndistanzierte den unglücklich kämpfenden Polizeisportverein mit \n3:1 (1:0). Beim Sieger vermisste man den guten Linksaussen \nBöhm. Im Gesellschaftsspiel unterlag Wacker 04 dem Spandauer \nBallspiel-Club mit 2:5 (0 :2). Alemannia 1890 schlug die Neu \nköllner Cimbria mit 2:1 (0 :0). \n \n\nDie Verbantlsspielo der Krelsllira hatten folgende Ergebnisse: Nord- \nkreis: Hansa 07 — Concordia-VVittenau 8:2 (!), Wedding — Berolina- \nL. S. C. 2 : 1, Bewag — Nowawes 03 2 : 1, »Sportfrcunde-Potsdam — V. f. B. \nHernisdorf 5 : 1, Brandenburger Ballspiel-Club — Oranien 0:1 - O s t • \nkreis: Amateure — Rapide 5 : 3, Postsportverein — .laroslaw Ü : 0, \nAdlershofer Ballspiel-Club — 8. C. Charlottenburg 4:1, Nördliche Spiel- \nVereinigung — S. C. Kalkberge 4 : 0 (1). — Südkreis: Schwarz-NVeiss — \nBurgund 3 : 1, Helgoland — Brandenburg 92 — 7:0. Cherusker — Stern 1900 \n2 : 1. Hellas 04 — Concordia 01 5:3, Alennnnia-IIasclhorst — Wacker- \nFürstenwalde 7:1. — Westkreis: Ost 1910 — 1. Fussball-Club Neu \nkölln 3 : 3, Hakoah — Reichskredit 2 : 1, V. f. B. Luckenwalde — Favorit \n5 : 1, Sportfreundc-Hennigsdorf — Germania 88 2 : 1. —cf— \n \n\nGraf Isolani Sieger \n \n\nim „Grossen Preis der Republik“ \nvor Gregor und Avanti \n \n\nDer erste Grosse Preis der Republik wurde zu einem Festtag \nfür die Grunewaldbalm, dem nur eines fehlte: der Sonnenschein. \nAber trotz dicht verhängtem Himmel regnete es wenigstens nicht, \nund so waren doch alle erschienen, die am Rennsport irgend \nwelches Interesse haben. Im ehemaligen Kaiserpavillon hatten \ndie Spitzen der Reichs- und Staatsbehörden Platz genommen. Die \nweiten Anlagen und Räume der Bahn waren dicht gefüllt, der \nBesuch so stark wie an irgend einem der grössten Tage. Die \nTausende kamen auch voll auf ihre Rechnung, denn der Kampf \num die 105 000 Mark des „Grossen Preises“ nahm einen selten \nspannenden Verlauf und ergab nach packendem Kampf den Sieg \nvon Graf Isolani unter .Jockey Rastenberger, der den bravourös \ngelaufenen Weinberger Gregor um einen Kopf schlug, während \nAvanti nur einen Hals dahinter der dritten Platz besetzte. Das \nknappe Ende löste natürlich riesigen Beifall aus. \nAlle elf im Rennen verbliebenen Pferde fanden sich auch \nam 2800-Meter-Start ein, unter ihnen bestachen durch ihr Aus \nsehen am meisten Avanti, Palfrey und auch Graf Isolani, der auf \nfallend ruhig war. Auch am Start benahm sich der vorjährige \nDerbysieger gesitteter als man es von ihm gewohnt ist und so \ngelang denn auch ein guter Ablauf, bei dem nur Erika und Graf \nIsolani nicht ganz glatt mit abkamen. Gregor ging wie immer \nsofort an die Spitze und führte in guter Fahrt vor Präfect, dann \nkamen zunächst Strom» und Palfrey vor dem Rudel, dessen Be \nschluss Graf Isolani vor Avanti und Freiweg II bildete. Auf der \ngegenüberliegenden Seite zog sich das Feld etwas auseinander, \nGraf Isolani und Avanti schoben sich ins Mitteltreffen, dagegen \nfiel Grenadier ganz zurück und machte nun mit Lateran den Be \nschluss des Feldes, ln der kurzen Wand teilte sich das Feld in \nzwei Gruppen, die vordere bestand aus dem führenden Gregor, \ndem Präfect, Palfrey, Wiener Blut, Avanti und Graf Isolani in \ndichtem Rudel folgten. Nach dem Einbiegen in die Gerade \nschlossen Avanti und Graf Isolani auf und erschienen vor den \nTerrassen neben Gregor. Und nun entspann sich zwischen den \n \n\nDreien ein erbitterter Kampf, in dem zwar Gregor den Kopf \nvorn hatte, Avanti anscheinenden überlegen ging, zum Schluss \naber Graf Isolani, von Rastenberger im richtigen Moment vor \ngeworfen, den Kopf als Erster durchs Ziel stecken konnte. Nur \num einen Kopf blieb Gregor geschlagen, der wieder nur den Hals \nvor Avanti hatte. Beträchtlich zurück und weit vor den anderen \nendete als Vierter Palfrey, dann kamen Freiweg II, Präfect und \nErika am Richter vorbei Letzterer konte auch unter dem eigens \naus Paris gekommenen Haynes nicht durchdringen. \n» \nPreis von Seddin. 3500 Mark. 1000 Meter. I J. von Ribben- \ntrops Rosenau (Hupucnin). 2. Bravo (Zehmisch). 3. Parzenlander (Haynes). \nTot.: 28 : 10. PI.: 12, 11 : 10. Ferner lief: Lachteufel. I Lg.—Kopf—1(4 Lg. \n— Preis von Reh brücke. 3500 Mark. 1200 Meter. 1. Gestüt Wells \nCalcum (M. Schmidt). 2. Tarquinius Superbus (Grabseh). 3. Teutonc \n(Rastenberger). Tot.: 76:10. PL: 16. 12, 18 : 10. Ferner liefen: Boa (4), \nHerakles, Prohibition, Dixi. Kopf—3—1 Lg. — Preis von Saar- \nni u n d. 3500 Mark. 1600 Meter. 1. W. Sternbergs Teddv (Visck). 2. Gold \nwächter (Grabsch). 3. Osram (Turtle). Tot.: 75:10. PL: 21. 26, 39:10. \nFerner liefen: Ina (4). Vardar, Galvani, Vivat, Galleria Reale, Laute. \nIVt —</i—th Lg. — Preis von Döbcritz. 3000 Mark. 1000 Meter. \n1. O. Henckels Varro (Biedermann). 2. Music (Buschke). 3. Evelyn (R. \nAndrle). 4. Caliqueen (Murphy). Tot.: 434:10. PL: 78. 81, 17. 5l : 10. \nFerner liefen: Willkomm (5), Cyklop, Mydling. Immerfort, Mentha, Rawa, \nPersiflage, Festkönigin, Päonie. % Lg.—Kopf—Kopf. — Grosser Preis \nder R c p u b li k. Ehrenpreis und 105 000 Mark, 2800 Meter. -. M. .1. \nOppenheimers Graf Isolani (J. Rastenberger). 2. Gregor (O. Schmidt). \n3. Avanti (J. Munro). Tot.: 35 : 10. Pi.: 17, 16, 15 : 10. Ferner liefen: \nPalfrey (4), Freiweg II (5), Präfect (6), Erika (7), Lateran, Wiener Blut, \nGrenadier. Strona. Kopf—Hais—3—5 Lg. — Verlos ungs- Rennen. \n4500 Mark. 1000 Meter. 1. Frau E. Laurischs Roxana (Matuschewski). \n2. Eisenhagel (li. Andrle). 3. Stolzenfels (Zint). Tot : 94 : 10. PL: 21, 15, \n13 : 10. Ferner liefen: W’allia (4), Fabulist. Favorit, Majesto, Oenista. \nLoretta. Fing Pong. H4—IVa—2 Lg. — Preis von Nowawes. 3500 \nMark. 1200 Meter. 1. Frhr. S. A. von Oppenheims Ich will (Zehmisch). \n2. Teutsche (\\V. Tarras). 3. Lnmdo (M. Schmidt). Tot.: 40 : 10. PL: 24, \n21 : 10. Ferner liefen: Priska (4), Groll. 1 1 Lg.—Kopf—2 Lg. — Preis \nvon Kartzow. 3000 Mark. 1100 Meter. 1. W. Frieses .lazzo (Pförtke). \n2. Hohr (Huguenin). 3. Koritza (Turtle). 4. Malatesta (Grabsch). Tot.: \n131 ; 10. PL: 32. 18. 4L 25 : 10. Ferner liefen: Lawine (5). Rosenquarz, \nGerald, Fomo, Galan, Tambur, Comptendorf, Amersfoort, Elias, Faretra, \nFonta, Gafrile, Gesolei, Historia, Eidora. 11—2 Lg.—Kopf. \n \n\n4975 10! \nSensationsquote beim Trabrennen \nBei den Trabrennen auf der Bahn in Astona-Bahrenfeld \nbrachte der Totalisator eine Sensationsquote zur Auszahlung, und \nzwar wurde der zweite Platz der von K. Bartnick im Ilagebutt- \nRennen gesteuerten Lady I’alos vom „italienischen Toto“ mit \n4975 :10 honoriert. Eine ähnlich hohe Quote hat es in Deutsch \nland bisher noch nicht gegeben. Man muss schon bis in das \nJahr 1891 zurückgehen, um den bisherigen Rekokrd festzustellen. \nDamals gewann, zufällig auch auf einer Hamburger Trabrenn \nbahn, die Stute Contesse ein Rennen, wobei der Totalisator \n3562 : 10 ausschüttete. Die Trabrennbahnen sind überhaupt die \nGeburtsstätte hoher Quoten. So zahlte 1926 in Ruhleben die von \nM. Huth gesteuerte Lampe 2605 :10 und 1927 gab es in Hamburg- \nFarmsen auf den Sieg von Aslaug in einem Herrenfahren \n2570 :10. Bei den deutschen Galopprennen ist die Siegquote \nvon 2924 :10, die es 1911 in Frankfurt :>. M. auf Baro gab, noch \nnicht übertroffen worden. In vorigen .lahre gewann die von dem \nwenige Tage später verunglückten Lehrling Trumpfhelhr ge \nsteuerte Stute Marsy in Strausberg ein Rennen, wobei sie ihren \nwenigen Anhängern 2253 : 10 bescherte, noch nicht vergessen ist \nauch der Sieg von Pan Robert im Gladiatoren-Rennen 1924 im \nGruncwald, den der Toto mit 2248 ; 10 honorierte. \nIm Auslände zeigte sich der Toto bisweilen in noch grösserer \nGebelaune. So zahlte er in Paris 1910 auf den Sieg von La Manche \ndie Riesenquote von 6697 : 10 und auf den Sieg von 5crk II 1926 \nnicht weniger als 5822 :10. Aul einer indischen Rennbahn gab \nes sogar einmal 17 409 :10. \nWettschwimmen in Chariottenburg \nBei der Veranstaltung des Charlottenburger Schwimm-Ver- \neins von 1887 im Städtischen Bad Krumme Strasse gab es auf \nder ganzen- Linie spannende Kämpfe und teilweise recht schnelle \nZeiten. Allerdings entsprachen die geschwommenen Strecken \nnicht ganz den im Programm angekündigten Massen, da die \nBassinlänge nicht ganz 25 Meter beträgt. Die Ueberraschung \ndes Tages war die Niederlage des deutschen Brustmeisters \nKoppen (Leipzig), der über 200 Meter von dem Berliner Witten \nberg glatt geschlagen wurde. Mit dem 100-Meter-Krawlschwimmen \num den Preis der Stadt Chariottenburg ging der Breslauer \nSchobert ßuf und davon. Er schwamm eine Zeit von 1 :00,8 \nheraus und es steht zu erwarten, dass er im Laufe der Hallen \nsaison noch ditz 60-Sekunden-Grenze erreichen wird. Der \n400-Meter-Meister Eckstein (Leipzig) konnte sich über seine \nSpezialstrecke gegen Bode (Hildesheim) nur um Handschlag \ndurchsetzen. Herta Wunder, die neue Weltrekordschwimmerin, \nfeierte einen Doppelerfolg. Ergebnisse: \n100 Meter Crawl: 1. Schubert (Breslau) 100,8; 2. Lochler (Berlin) 1.03,8; \n:t Schräder (Hlldeshetm) 1 04.2 200 Meter Brust: 1 Wittenberg (Berlin) \n2 50 ; 2. Koppen (Leipzig) 2,53,8; 3. KOnnißcr (Leipzig) 2.55.7 400 Meter \nCrawl: 1 Eckstein (Leipzig) 5.19.7; 2 Bode (Hildoslieiin) 5.111,8. 100 Meter \nCrawl, Kl. 11: 1 Lchmacber (Berlin) 1.06,2; 2. Walstaff (Üanz'tf) und Gebier \n \n\n(Magdcb&g) 1.22,8. 3 mal 100 Meter Bruststaffel: I Berlin 78 3.56.2 ; 2. Posei \ndon (Leipzig) 3.57,8. 4 mal 50 Meter Crawl-Staffel: I. Poseidon (Berlin) 1.57; \n2. Berlin 78 1.57. Schwellstaffcl 100, 200, 300 Meter: 1. Poseidon (Leipzig) \n7.21; 2. Poseidon (Berlin) 7.45.6. Springen: 1. Grasemann (Spandau) 6% P. \nDamen: 290 Meter Brust: I. Wunder (Leipzig) 3.16; 2. Suchard (Chariotten \nburg) 3.17,4. 100 Meter Crawl: 1. Wuuder (Leipzig) 1.20,2; 2. Grell (Chariotten \nburg) 1.25. Wasserballspiel: Spandau 04—Poseidon (Berlin) 8:1 (3:1). \nBe S. V.-Hocheyelf musste kämpfen \nEs haben sich schon alle Klubs damit abgefunden, dass die \nHockeyelf des Berliner Sportvereins 92 zurzeit nicht zu schlagen \nist. Die Mannschaften, auch wenn sie aus dem Reiche kommen, \nlegen in erster Linie nur Wert darauf, ein möglichst knappes \nResultat zu erzielen. So kämpfte auch die Elf des Leipziger Sport \nklubs eifrig und verständnisvoll mit dem Erfolge, dass die B. 8. \nV.er schlechter als sonst erschienen. Auch nach der Pause, in \ndie es beim Stande von 2 : 1 ging, konnten sich die Berliner \nzahlenmässig nicht stärker durchsetzen und mussten sich mit \neinem Tore und dem schon ungewöhnlich knappen 3:1- Sieg \nbegnügen. Grosse Schwierigkeiten hatte auch der Berliner \nHocheyklub, um den V. f. B. Jena 2 : 1 zu besiegen. Beim B. H. C. \nerwies sich der Sturm wieder als der schwächste Mannschaftsteil. \nIn den Verbandsspielen gab es durchweg die erwarteter» Er \ngebnisse. Infolge entschlosseneren Stünnerspiels konnte der \nBerliner Sportklub deu Tennis- und Hockeyklub Friedenau mit \n \n\n2 :0 Toren bezwingen. Der V. f. L. 58 bezwang Zehlendorf mit \n2 :1 Toren und nur der Liganeuling 8. C. Argo musste von Bran \ndenburg mit 1 :6 eine hohe Niederlage hinnehmen. \nVon den Spielen aus dem Reich ist zu entnehmen, dass die \nrepräsentative Elf Norddeutschlands in Bremen die westdeutsche \nVertretung mit 3 : 0 schlug. \n \n\nLangstreckenläufer über Sprünge \nKohn (S.C.C.) in Karlshorst siegreich \nEs war wirklich ein schöner, wenn auch ungewohnter Anblick, \ndie Berliner Langstreckenläufer auf der Karishorster Rennbahn \nüber die Hindernisse gehen zu sehen. Leider waren nur wenige \nZuschauer anwesend, denen bei dieser für Berliner Verhältnisse \nneuartigen Konkurrenz viel amüsante Momente geboten wurden. \nBrauch (8. C. C.) war nicht angetreten, so dass Kohns Favoriten \nstelle dadurch noch erheblich gefestigt war. Anfangs führte \nMierzwa das Feld an. Das Tempo Hess bald nach, da der \nweiche Rasenboden höhere Anforderungen an die Läufer stellte \nals die Aschenbahn. Auch einige Hindernisse machten den Teil \nnehmern beträchtliche Schwierigkeiten. Kohns Ueberleßenheit \ntrat bald in Erscheinung. Zu dem S.C.C.er hielt sich der B.S.C.er \nIingert am besten, der nur dreissig Meter zurück den zweiten \nPlatz vor dem Postsportler Göhrt besetzte. Im Mannschaftslaufen \nkonnten sich die S.C.C.er aber nicht durchsetzen, Polizei vor \n8. C. C. und Postsportverein lautete das Gesamtklassement. \nHoffenlich bleibt dieses wirklich wertvolle Querfeldeinlaufen den \nLeichtathleten erhalten. \nHauptklassn (i km: 1. Kohn (S.C.C.) 18.37,3; 2. Enpert (B. S. C.) 30 m; \n3. Göhrt (Post) 110 m; 4. Monitor (Polizei). Mannschaften: 1. Polizei 13 P . \n2. S. C. C. 14 P. Junioren 0 km: 1. »Scholz (B. 8. C.) 19.45,2; 2. Danerius \n(Guttempler); 3. Grobs (S.C.C), Mannschaften: 1. A. E. G. 17 P.; 2. Pots \ndamer Sportfreunde. 23 I*. Anfänger ü km: 1. Pfarr (Polizei) 19.44; 2. Dusko \n(Polizei); 3. Beyer (S.C.C). Mannschaften: 1. Polizei 0 P ; 2. S.C.C. 15 P. \nJungmannen G km: 1. Fr. Müller (S. C. C.) 19.54,8; 2. Hille (Komet); 3. Kramer \n(Zehlendorf). Mannschaften: 1. Komet 11 P : 2. S. C- C. 13 P. Altersklasse \n4 km: 1. Mierdel (S. C. C.) 13.18,4; 2. Kölmel (8. C. C.) 13.40,4; 3. Dienert \n(B. A. K.) 13.47,2. Mannschaften: 1. S .C C. 7 1\\; 2. Polizei 14 P. Jugend \n2 km, Kl. A.: 1. »Sengespeik (S. 0. C.) 5.52,4. Mannschaften: 1. S. C. C. 6 P , \nKl. B.: 1. Hinze (Liibeckscher T. V.) 6.14.4. Mannschaften: 1. »S.C.C. 15 P. \nDamen 1.5 km: 1. Frl. Solle (Potsdamer Sportfr.) 4.29.6; 2. Frl. Kramer (Berl. \nLehrerschaft); 3. Frl. Schwarzer (Potsdamer Sportfr.). Mannschaften: 1. Pots \ndamer Sportfr. 11 I\\; 2. 8. C. C. 15 Punkte. \n \n\nRennen zu Paris. 1. Rennen: 1. Shikari (F. Keogh). 2. Harmouiste \n(F. Herv6). 3- Valladolid (H. Semblat). Tot.: 78:10. PI.: 22. 17, 16:10. \nFerner liefen: Manneville, Lilium, Hublot, Palluau, Strident, Town Talk, \nBel Ideal, Ravin, Veranda, Voile au Vent. Hals—l 1 ,2 Lg. — 2. Rennen : \n1 British Guard (R. Brethes). 2. Roys III (H. Semblat). 3. Kouyrou (E. \nChancellor). Tot.: 43 : 10. PI.: 19, 32, 22 : 10. Ferner liefen: Barbos. \nMeleze, Vaillantif, Agua de Oro, Kaliena, Mea »Stella. 3—1 Lg. — 3. Ren \nnen: 1. Basilka (A. Reinette). 2. La Beauvoisiniere (F Herve). 3. Miche \nline (L. Robson). Tot.: 53 : 10. PL: 21, ‘23, 43 : 10. Ferner liefen: \nSinnamari, Nattier, Le Luiers Vif, Sullaby. Polie Prettv, Knock Out. \nHals—IV j Lg. — 4. Rennen: 1. Erodion (R. Brethes). 2. Romarin (K. \nChancellor). 3. Bara (F. Keogh). Tot.: 74 : 10. PI.: 91, 38, 59 : 10. Ferner \nliefen: La »Savoyarde (4), Motrico, Alma Savoia, Filarete. Largo, Hcusky, \nGratitude, Mykejde, Francille, Bootlegger, Ginger Ale, Pierre lo Grand. \nKhan. Feil de Joie, Kill Lady. IV 2 —1' 2 —IV 2 Lg. — 5. Rennen : 1 BaoultS \n(R. Tondu). 2. Slipper (F. Keogh). 3. Farnus (H. Semblat). Tot.: 124 : 10. \nPI.: 32. 20. 18 : 10. Ferner liefen: Dickens, Hiraui, Four in Hand, Gabelou. \nStaylace, Pompeia, Orbile. %—1 % Lg. — 6. Rennen: 1. Nom de Guerre \n(G. Vatard). 2. Phidias II (J. Rosso). 3. Capitoline (M. Margot). Tot..: \n87:10 PI.: 37, 55, 54:10. Ferner liefen: Beldurbissa, Tiresias, Loriot V, \nOradour, Eime, Bigorneau, Dark Pirat, La Faldetta, Heugon, Oeuf de Paques, \nQuasimodo, Obole, Le Liarot, Maudcttc. IV 2 Lg.—-Hals. \nWohltätigkeitsfest der Feuerwehr. Am Mittwoch, 5. Novem \nber, 20 Uhr, findet in den gesamten Festßälen des Zoologischen \nGartens ein Wohltätigkeitsfest statt, dessen Reinertrag für ein \nErholungsheim der Berliner Feuerwehr bestimmt ist. Es \nspielen mehrere Kapellen; ausserdem werden künstlerische Dar \nbietungen und eine grosse Tombola für beste Anregung sorgen. \nEintrittskarten sind bei den Theaterkassen der Warenhäuser, \nInvalidendank, Bote & Bock zum Preise von 5 Reichsmark er \nhältlich. \n \n\nAmateure im Sportpalast \nDasch bester Flieger, Ahlers—Becker Sieger im Mannschaftsrennen \n \n\nWährend den Amateurverbänden an Sportpalastterminen \nbisher nur Wochentage zur Verfügung standen, konnte der Gau \nBerlin im Bund deutscher Radfahrer diesmal den Sonntag zu \nseinen Rennen benutzen, was sich in bezug auf die Zuschauer \nzahl sehr günstig auswirkte. Zudem vermochte der gebotene \nSport auf der ganzen Linie zu befriedigen. Unter den zahlreichen \nTeilnn'ehmern am Fliegerrennen schied in den Vorentscheidungen \nschon mancher Favorit aus, so Patzack und Erdmanski. Durch \ndie Zwischenläufe kamen Dasch, Golz, Gange! und als einziger \nAuswärtiger der Dortmunder Vopel. Endsieger blieb überlegen \nDasch gegen Gangei, während im Kampf um den dritten Platz \nGolz vor Vopel endete. — Kampfreich, wie gewohnt, verlief das \n75-Kilometer-Mannschaftsrennen. Die Kölner Zims—Perelaer er- \nöffneten die Vorsfossreihe, doch wurden zunächst nur schwächere \nMannschaften überrundet. Einmal spurtete auch Dasch aus \nLeibeskräften; es zeigte sich aber, dass er ein reiner Flieger ist, \ndem Stehvermögen vollkommen fehlt. Die Mannschaft Dasch— \nGröning gab bald darauf das Rennen auf. Inzwischen bildete \n \n\nsich eine fünlköpfige Spitzengruppe, die bis zum Schluss zu \nsammenhielt, obwohl die überrundeten Zims—Perelaer (Köln), \nBuchwald—Kirsch (Breslau) und die Berliner Gangei—Golz ver \nzweifelte Versuche machten, ihren Verlust autzuholen. Die Dort \nmunder Vopel—Korsmeier führten immer wieder heran, konnten \naber dabei nicht verhihdern, dass die Berliner Kombinationen \nAhlers—Becker und Patzark—Schimming in den Wertungen \nbesser abschnitten. Der beste Sprinter des Rennens war aller \ndings der Kölner Zims, wie aus der hohen Punktzahl seiner \nMannschaft hervorgeht. Das 75-Ruuden Punktfahreu Hess sich \nErdmanski trotz Sturzes nicht entgehen. Die Ergebnisse: \nHauptfabrcn. i. Vorcntsohcidunp: 1 Dascl», 2. Gola; II. V.: 1, Gangel. \n2. Vopel. Endlauf um den 1. Platz: 1. Daseh, 2 Gangel, um den 3. Platz: \n1. Golz. 2. Vopel. 75 • Runden - Punktefahren (Endlf): 1. Erdmanski 18 P. \n17.40, 2. Schmidt (12), 3. Bartholomäus (7), 4 Raschko, 5. Runge (je 3'. \n75 - km - Mannschaftsrennen: 1. Ahlers—Becker 19 Punkte. 1.47.15. 2. Patzak— \nSchimming (9), 3 Vopel—Korsmeier (Dortmund) (8). 4. Manthey—Bauers (6). \n5. Ncgd—Stock (3). Eine Runde zur. 6. Zims—Perelaer (Köln) 40 1\\, 7. Buch- \nwald—Kirsch (Breslau) 18, 8. Gicsc—Puttkammcr (0). "
}