{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "21",
        "NewspaperNumber": "496",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Tüiedet aus det JSedmet „'UttieweU“ \nRingbrüder unter sich / Wegen Totschlag vor dem Schwurgericht \n \n\nVor dem Schwurgericht I begann gestern ein mehr \ntägiger Totsehlagsprozess, der wieder in das Treiben der \nBerliner Unterwelt hineinleuchtet. Der 39 Jahre alte \nModler Wilhelm Beyer hat sich wegen vorsätzlicher \n'lutung, gefährlicher Körperverletzung und unerlaubten \nWaffenbesitzes ?u verantworten. \nBeyer hat 16 Vorstrafen, von denen 13 wegen einfacher und \ngefährlicher Körperverletzung, Widerstandes und anderer \nRoheitsdelikte erfolgten. Der Angeklagte war Kontrolleur in \nTanzsälen, Billett- und Strassenhändler. Er gehörte früher dem \nbriiderverein „Norden“ an, hatte aber schwere Auseinander \nsetzungen mit einem anderen hervorragenden Mitglied, das den \nNamen „Schmiede-Wilhelm“ führt. Er soll dann ausgeschlossen \nworden sein, was er aber bestreitet, denn er behauptet, er sei \nfreiwillig ausgeschieden. \nNach seiner weiteren Behauptung soll er dann von den \nVereinsbrüdern dauernd verfolgt worden sein. Der Verein \n \n\nhabe an die Wirte ein Verbot erlassen, an ihn anszu- \nschenken. Ueberall habe man ihm Schwierigkeiten gemacht \nEin Mitglied des Vereins, dessen Namen er nicht nennen könne, \nweil es ihm dann ebenso gehen würde, wie ihm, habe ihn \ngewarnt. Er habe darauf die Stammlokale des Vereins nicht mehr \nbesucht. Man habe ihn aber weiter verfolgt, und ihm sogar \nvor seinem Hause aufgelauert. Der Angeklagte hatte dann \nauf der Strasse einen Zusammenstoss mit „Schmiede-Wilhelm“ \nund gab auf diesen einen Schuss ab, der ihn an der Hand ver \nletzte. Das Verfahren wegen versuchten Totschlags wurde aber \neingestellt Der Verein hob dann bei den Wirten das „Schank \nverbot\" auf. Der Angeklagte meint aber, dass das nur ge \nschehen sei, um ihn sicher zu machen und dann erledigen zu \nkönnen. So seien einmal zwanzig Mann aus den Ringvereinen \nin ein Lokal eingedrungen und hätten ihn mit der Waffe be \ndroht Seitdem trage er wieder stets eine Waffe bei sich. Am \n21. März war der Angeklagte im Lokal von Kabus in der Acker \nstrasse und hatte dort eine Auseinandersetzung mit dem \n \n\nSchlosser Winter, der einem anderen Ringverein angebört. Ah \nbeide das Lokal verlassen wollten, soll Beyer seinem Gegner, \nwie die Zeugen behaupten, ohne ein Wort zu sagen, plötzlich \nins Gesicht geschlagen haben, so dass Winter halb bewusstlos \nzurückfiel. Der Angeklagte entfernte sich, kam aber einige \nMinuten später zurück. \nVor dem Lokal auf der Strasse standen mehrere Personen, \nund der Angeklagte soll nun ohne weiteres zwei Schüsse in \ndie Gruppe abgefeuert haben. Der eine ging fehl, der \nandere traf den Arbeiter Frank, der an den Folgen des \nSchusses gestorben ist. \nDer Angeklagte behauptet, dass er von fünf Mann überfallen \nworden sei und nur einen Schreckschuss abgegeben habe. Von \ndem zweiten Schuss will er nichts wissen, der müsse von einem \nanderen abgefeuert worden sein. Zu der Verhandlung sind \n26 Zeugen geladen. \n \n \n\n \n\nSec TJlocd in Tlachtecstedt \n \n\nDer Alibibeweis des Angeklagten — \nIm weiteren Verlauf des Mordprozesses in Halberstadt \nwandten sich die Erörterungen dem kritischsten Punkt zu, näm \nlich dem Alibibeweis, den der Angeklagte für den 19. Februar \nfür die Zeit von 7 bis 8 Uhr abends — ungefähr um 7 Uhr 15 \nMinuten abends war die Tat geschehen — angetreten hatte. \nEr gab an, dass er in den frühen Nachmittagsstunden zu \nnächst eine Massage zu erledigen hatte, dass er dann gegen \nAbend mitgeholfen habe, die Anlage für die Badeanstalt, die er \nin Nachterstedt einrichten wollte, und die der Spediteur ge \nbracht hatte, abzuladen, was etwa zwei Stunden gedauert habe. \nDann habe er im Keller noch die notwendigen Ausmessungen \nfür den Einbau des Ofens und die Rohre vorgenommen, habe \num 7 Uhr Abendbrot gegessen und sei dann mit seiner Frau \nlim *A8 Uhr zu Bekannten, einer Familie Meineke, gegangen. \nUnterwegs habe er von seiner Frau gehört, dass seine kleine \nTochter, die verschiedene Besorgungen machen sollte, noch \nnicht zurückgekommen sei, und deshalb sei er umgekehrt, um \ndem Kind die Schlüssel hinzulegen. Dabei habe er dann von \nHaus sein Bad mitgenommen, habe noch einen Umweg gemacht, \num seiner Tochter zu begegnen, habe sie auch getroffen und \nnoch verprügelt wegen des langen Wegbleibens und hätte kurz \nvor dem Hause der Familie Meineke, etwa um %8 Uhr, seine \nFrau wieder getroffen, um dann mit ihr gemeinsam den Besuch \nzu machen. \nTrotz aller Vorbehalte blieb Koch dabei, dass seine Angaben \nüber die verschiedenen Zeiten stimmten, dass er also zu dem \nkritischen Zeitpunkt, nämlich um 7 Uhr 15 Minuten abends, \nnicht an der etwas ausserhalb von Nachterstedt auf freiem \nFelde gelegenen Villa von Kramer gewesen sein konnte. \nDie Nachmittagssitzung begann mit der Vernehmung des ein \nzigen Tatzeugen, des mit Kramer befreundeten Arztes Dr. Be \nding aus Aschersleben. Dr. Beding gab an, dass man sich für \nden fraglichen Mittwoch, 19. Februar, abends, mit dem Ehepaar \nKramer verabredet habe, weil diese von ihrer kürzlich beendeten \nSchweizer Reise erzählen wollten. Frau Dr. Beding fuhr schon \nnachmittags mit der Bahn hinüber, und er, der Zeuge, folgte, \nweil er noch abends Sprechstunde hatte, mit seinem Auto, das \ner allein steuerte. Etwa um 7 Uhr 10 Min. abends sei er bei \nder Villa Kramer angelangt und sei rückwärts in den Hof ge \nfahren, wo ihm Kramer einen Platz zum Aufstellen seines \nWagens anwies. „Plötzlich hörte ich“, so führte der Zeuge aus, \n«einen lauten Knall und sah Kramer vornüber seitlich hinsinken. \nIch sprang hinzu und fragte: „Was ist denn los?“ Darauf sagte \n \n \n\n \n\nVernehmung des einzigen Tatzeugen \ner nur noch: „Grüsse Mali.“ Im nächsten Augenblick war er \nschon bewusstlos. Ich rief um Hilfe, worauf Frau Kramer aus \nder Haustür und rief: „0 Gott, mein Mann.“ Dann lief sie \nwieder hinein, und ich trug mit Hilfe des Prokuristen Gutbier \nDirektor Kramer in den Hausflur. Ich sah nur eine Wunde an \nder rechten Brustseite und Hess ihn liegen, bis der Hausarzt und \nder Landjäger die Feststellung des Todes getroffen hatten. Dann \ndrehten wir die Leiche herum und sahen, dass der eigentliche \nEinschuss sich im Rücken befand. \nVors.: Liegen vielleicht Momente zwischen Ihnen und Frau \nKramer und zwischen Kramer und Ihrer Frau dafür vor, dass \nsich der eine mehr für den anderen interessierte, als es unter \nFreunden vielleicht üblich ist? \nZeuge : Ganz und gar nicht. — Vors, (eindringlich): Herr \nDoktor, wissen Sie, wer der Schütze war? — Zeuge Dr. K e : \nding: Nein. — Vors.: Sind Sie es gewesen, Herr Doktor? — \nZeuge : Nein. \nDarauf wurde der Betriebsassistent Lüder von der Grube \n„Concordia“ vernommen, der im gleichen Hause mit Kramer \nwohnte. Ueber den Ermordeten äusserte sich Lüder dabin, \ndass Kramer eine Reihe organisatorischer Neuerungen vorgenom \nmen und in diesem Zusammenhang auch einen Abbau von älte \nren Beamten veranlasst habe. Hinsichtlich der Arbeiterschaft \nhabe zweifelsohne eine Atmosphäre des Misstrauens bestanden, \nweil man Kramer die Schuld an den umfangreichen Kündigun \ngen in der Grube zuschob. Auf Veranlassung des Vorsitzenden \nschilderte der Zeuge auch noch \ndas erste Attentat auf Kramer, das am 13. September 1927 \nabends auf der Strasse verübt worden sei. Die Kugel sei \ndicht am Kopf des Direktors vorbeigegangen. \nAnscheinend habe es sich um die gleiche Waffenart gehandelt, \nwie jetzt beim zweiten Attentat. \n \n\nDie Einäscherung Jul. Einödshofers findet am Mittwoch, \n22. d. M„ 11 Uhr im Krematorium, Gerichtstrasse 37, statt. \nEin zehnstündiger Einführungskursus in die Welthilfssprache \nEsperanto wird Mittwoch, 22. Oktober, 19M Uhr, im Dorotheen \nstädtischen Realgymnasium eröffnet. Kursusleiter der Verbands \nvorsitzende und Geschäftsführer der Eperanto-Schule Berlin, \nDirektor J. Glück. \n \n\nIhre Silberhochzeit feiern heute Herr Paul Schiefer und Frau Marga \nrete, geborene Neumann, Torellstrasse 7. — Wir gratulieren! \n \n \n\n \n\nObecscMeslecfest im Zoo \nDie Landesgruppe Norddeutschland der Vereinigten Ver» \nbände heimatstreuer Oberschlesier veranstaltete am Sonnabend \nabend im Zoo ein Oberschlesierfest. Das preussische Innen- \nund Handelsministerium, ebenso das Reichswehrministerium, \nhatten Vertreter entsandt. Ausserdem waren Abordnungen zu \ngegen vom Reichsbund der Schlesier, vom Verein für das \nDeutschtum im Ausland, vom Verein heimattreuer Ost- und \nWestpreussen, vom Verband der Posener und der Danziger, \nAuch die Huldschiner, die Sudetendeutschen Verbände, die \nEgerländer und der Reichsbund der Elsässer waren vertreten. \nDer Vorsitzende, Syndikus Dr. Richter, hielt eine kurze An \nsprache, die in einem Bekenntnis für das Deutschtum in Ober \nschlesien ausklang. Oberschlesische Bühnen- und Vortrags \nkünstler sorgten für angenehmste Unterhaltung. Die jüngere \nGeneration huldigte natürlich auf das ergiebigste dem Tanz. \n \n\nJCeiu QehaCtsa&zuQ. iet Jieankheit \nDie Notverordnung vom 26. Juli, nach der die Krankenkassen \nkein Krankengeld zahlen sollen, wenn der Patient sein Arbeits \ngehalt erhält, spielt eine Rolle in der Verhandlung, die gestern \nvor dem Arbeitsgericht stattfand und zu einer beachtenswerten \nEntscheidung führte. \nDie Angestellten V. und P. klagten gegen die Reichsanstalt \nfür Arbeitsvermittlung, weil diese den erkrankten Klägern \nwährend der Krankheitsdauer das Gehalt um den Betrag kürzte, \nden die Anstalt als Arbeitgeber zur Krankenversicherung bei \nträgt. Die beiden Kläger halten dies für unberechtigt, da der \nSinn jener Notverordnung nur der sei, dass Angestellte in Krank \nheitsfällen nicht mehr Geldleistungen beziehen sollen als an \nArbeitstagen. Im übrigen sei nach dem Tarifvertrag aller be \nhördlichen Angestellten der Beitrag der Arbeitgeber zur Kran \nkenkasse nicht als Zuschuss, sondern als Teil des Gehalts aus \nzulegen. -r •- \nDas Gericht hielt den Anspruch der Kläger für berechtigt und \nverurteilte die Reichsanstalt zur Nachzahlung der Summe, \ndie in einem Fall etwa 159 Mark, im anderen Fall etwa 170 Mark \nbeträgt. \n \n\nEin schwerer Ungliirksfalt ereignete sich gestern abend In \nder Leipziger, Ecke Mauerstrasse. Die Schutzpolizei hat zurzeit \ninnerhalb der City einen verstärkten Streifendienst angeordnet \nund lässt ausserdem berittene Patrouillen durch die Haupt \nverkehrsstrassen ziehen. Der Polizeiwachtmeister Nischeck von \nder berittenen Schutzpolizei, der diesem Patrouillendienst ange \nhört, stürzte an der Strassenecke mit seinem Pferde. Er erlitt \ndabei Knochenbrüche und innere Verletzungen \n \n\n- - .. — \nPreußische Staats-Lotterie \n \n\nZiehung 1. Klasse \n24. und 25. Oktober \nim Ziehungssal der General-Lotterie-Direktion \nBerlin, Markgrafenstraße 39 \nVenlreilac^ \n348000 Gewinne auf 800000 Lose \nAusspielung rund114 MllHOVtGH RM \nir Achtel Lose 5 hm -m \nViertel-lose 10 RN Ganze Lose 40 RN \nHalbe Lose 20 RN Doppel-lose 80 RN \n \n \n\n \n\nHöchatge- \nwlnn auf \n1 Doppel \nlos \n(| a du Plane.) \n \n\nHöchstgewinn \nauf ein \nganzes Los \n2 Prämien \nzu je \n2 Gewinne \nzu je \n2 Gewinne \nzu je \n2 Gewinne \nzu je \n12 Gewinne \nzu Je \n \n\n2m Millionen Redismark \n1 M 1111 O n Reichsmark \n \n\nRM \n \n\nRM \n \n\n300000 . \n \n\nlOOOOOZ \n \n\nbei allen Staatlichen Lotterie-Einnehmern von Groß-Berlin "
    }
}