{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "21",
        "NewspaperNumber": "496",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Aufhellung des wirtschaftlichen Horizonts \n \n\nBefriedigender Aussenhandel \nDie innerpolitische Entspannung batte schon bemerkenswerte \nRückwirkungen auf die Wirtschaft. Die Nervosität hat einer \nberuhigteren und zuversichtlicheren Stimmung Platz gemacht, \nda nunmehr, wenigstens vorläufig, Aussicht auf ein zielbewusstes \nWeiterarbeiten besteht. Man kann namentlich auch auf dem \nDevisenmarkt, der zeitweise durch die Kapitalflucht und durch \ndie damit im Zusammenhang stehenden grossen Anforderungen \nan Noten und Devisen ein sehr festes Aussehen erhielt, die \nWiederkehr der Vernunft und der ruhigen Ueberlegung beob \nachten. Neuerdings kamen in steigendem Masse Valuten an den \nMarkt, und der Dollarkurs ist nunmehr sogar bis auf 4,1980 \nzurückgegangen. Selbstverständlich stand auch die Börse im \nZeichen einer Erholung, und zwar erzielten nicht nur die stark \ngesunkenen Dividendenwerte erhebliche Kursgewinne. Auch \nfür Renten aller Art und Pfandbriefe, die letzthin plan- und \nwahllos auf den Markt geworfen worden waren, tauchte neues \nInteresse auf. Diese Entwicklung erscheint aus dem Grunde \ngerechtfertigt, weil sich unter dem Druck der bekannten poli \ntischen Ereignisse eine Angstpsychose ausgebreitet hatte, An \nsätze zu einer Besserung der wirtschaftlichen Verhältnisse \nwurden von den politischen Vorgängen vollständig überdeckt, \nund erst jetzt erkennt man wieder allgemeiner, dass das all \nmähliche, vielleicht sogar in absehbarer Zeit erfolgende Ver \nschwinden der Wirtschaftsdepression durchaus im Bereich des \nMöglichen liegt. Erst vor wenigen Tagen wurde die Auffassung, \ndass sich eine gewisse Besserung anbahnt, durch die über den \ndeutschen Aussenhandel offiziell bekanntgegebenen Zahlen ge \nstützt. Ohne Zweifel ist der Tatsache, dass Deutschlands Aus \nfuhrüberschuss von 175 Millionen Reichsmark im August auf \n265 Millionen Reichsmark gestiegen ist, grosse Bedeutung beizu \nmessen. Ausschlaggebend war die neue Verringerung der Ein \nfuhr von 796 Millionen Reichsmark im August auf 737 Millionen \nReichsmark im September bei gleichzeitiger Steigerung der Aus \nfuhr von 971 auf 1001 Millionen Reichsmark. Die Einfuhrzahlen \ndes September waren die niedrigsten des laufenden Jahres, aber \nauch des Vorjahres.. Während dier Einfuhr im Jahre 1929 in \njedem Monat mehr als eine Milliarde Mark betrug, ging sie im \nlaufenden Jahre nur im Januar über eine Milliarde Mark hinaus. \nWie sehr sich die Entwicklung des Aussenhandels gebessert hat, \nwird daraus ersichtlich, dass der Ueberschuss der Ausfuhr über \ndie Einfuhr im Jahre 1929 im ganzen nur 36 Millionen Reichs \nmark, dagegen in den ersten neun Monaten des laufenden Jahres \nbereits 265 Millionen Reichsmark betragen hat. An der Zunahme \nder Ausfuhr waren im September hauptsächlich die Fertigwaren \nbeteiligt, deren Absatz gegenüber dem Vormonat um rund \n22 Millionen Reichsmark gestiegen ist. Höhere Ausfuhrzahlen \nsind besonders bei den Textilwaren zu verzeichnen (plus 10.3 \nMillionen Reichsmark). Um rund 10 Millionen Reichsmark hat \nsich auch die Ausfuhr von Rohstoffen und halbfertigen Waren \nvermehrt. \nBaldige Senkung der Kohlenpreise! \nBei den Erörterungen über die Senkung der Preise spielt \nneuerdings auch die bevorstehende Herabsetzung der Kohlen \npreise eine wichtige Rolle. Reichskanzler Brüning hatte schon \nin seiner Programmerklärung vor dem Reichstag mitgeteilt, dass \ndie Ruhrkohlenindustrie ihm ihre grundsätzliche Bereitwillig \nkeit erklärt habe, trotz der noch nicht erleichterten Selbstkosten \nlage mit einer durchschnittlich seebsprozentigen Senkung der \nKohlenpreise voranzugehen, die am 1. Dezember wirksam werden \nsoll. So erfreulich die Aussicht auf eine Ermässigung der Kohlen \npreise ist, so wenig kann man einsehen, dass sie erst am \n1. Dezember erfolgen muss. Es braucht nicht besonders betont \nzu werden, dass diese Massnahme um so wirkungsvoller ist, je \ntrüber sie in Kraft tritt. Es liesse sich sicherlich auch technisch \nermöglichen, mindestens zum 1. November die Kohlenpreise \nabzubauen. Auch für den Kohlenbergbau wäre ein baldiges \nInkrafttreten der Preisherabsetzung von Vorteil, weil die Ver \nbraucher ihren Kohlenbedarf weit früher als am 1. Dezember \neindecken würden, und auf diese Weise ein baldiger Abbau der \ngrossen Haldenbestände der Zechen möglich wäre. Natürlich \nbähen sich die Zechenbesitzer nicht ohne Gegenleistung zur \nSenkung der Kohlenpreise entschlossen, sie rechnen vielmehr \ndamit, dass vom 1. Januar 1931 ab auch eine Lohnsenkung erfolgt. \nSchon heute muss dabei die Forderung erhoben werden, dass \ndie Preis- und Lohnsenkung in richtigem Verhältnis zueinander \nstehen. Im übrigen kann sich selbstverständlich die Herab \nsetzung der Preise nicht bloss auf die Ruhrkohlen beschränken, \nsondern man muss erwarten, dass auch die Braunkohlensyndikate \ndas Preisabbauprogramm der Regierung verwirklichen helfen. \nIst von der Braunkohlenindustrie schon aus volkswirtschaft \nlichen Gründen ein Preisabbau zu verlangen, so liegt eine solche \nAktion auch im Interesse der Braunkohlenbergwerke selbst, \ndenen eine erhebliche Verringerung ihrer Lagervorräte nur \nwillkommen sein kann. Das ostelbische Braunkohlensyndikat hat \nbereits eine Sitzung auf den 28. Oktober einberufen, und es ver \nlautet, dass man sich in den Kreisen des ostelbischen Braun \nkohlensyndikates der Notwendigkeit einer Preissenkung um so \nweniger verschliessen wird, als sich der Absatzrückgang erheb \nlich verschärft hat. Voraussichtlich wird das Ausmass der \nHerabsetzung zwischen sechs und zehn Prozent liegen. Das \nSyndikat hat allerdings jetzt mitgeteilt, dass bisher keine \nErwägungen stattgefunden haben, ob und in welchem Umfange \neine Senkung der Preise vorgenommen werden könne. Immerhin \nsteht fest, dass Ende Oktober eine Sitzung des Ausschusses zur \nBeratung der Geschäftsführung stattfindet, und es ist wohl kaum \nru vermeiden, dass auch der Preisabbau erörtert wird. \nWarum so zaghaft beim Preisabbau von \nM arkenartikeln ? \nAuch auf anderen Gebieten sind in neuster Zeit Preissen \nkungen durchgeführt oder wenigstens angekündigt worden. So \nhat das europäische Aluminiumkartell, namentlich auf Anregung \nder deutschen Gruppe, die Rohaluminiumpreise um 10,5 Prozent \nherabgesetzt, und auch die sogenannten Vertragsfabriken der \nReifenindustrie haben seit 1. Oktober die Preise sowohl für \nLastwagen wie für Personenwagen um 10 Prozent ermässigt. \nDie letztgenannte Senkung ist allerdings bei weitem nicht aus \nreichend, vielmehr sind die Reifenpreise nach wie vor als über \nhöht anzusehen, und auch die Händlerrabatte verdienen einen \nweiteren Abbau. Ferner sind von Eisengiessereien und Ze- \ntneatfabriken die Preise herabgesetzt worden, und die Elektro \n \n \n\n \n\nindustrie hat, allerdings nur unter der Voraussetzung, dass der \nSchiedsspruch in der Berliner Metallindustrie durchgeführt wird, \nbeschlossen, die Listenpreise für Maschinen, Motoren, Transfor \nmatoren, Zähler, Apparate, Installationsmaterial und Haushalts \ngeräte vom 1. November ab um 5 Prozent zu senken. Ausser \ndem werden u. a. die Preise für Karbolsäure in den letzten \nTagen herabgesetzt, ebenso für Sunlichtseife und Lux-Seifen- \nflocken um 25 bis 3354 Prozent Auch sonst hat man sich end \nlich au den Preisabbau von Markenartikeln, die besonders im \n \n\nAuf der Tagesordnung der gestrigen Sitzung des preußischen \nLandtags, über deren Beginn bereits im gestrigen Abendblatt \nberichtet wurde, stand die erste Beratung des Entwurfs eines \nSelbstverwaltungsgesetzes für die Hauptstadt Berlin. \nAn Stelle der bisher in Berlin bestehenden Magistratsver \nfassung setzt der Entwurf die Bürgermeistereiverfassung. Die \nStadtverordnetenversammlung mit ihren 225 Mitgliedern soll ver \nschwinden und einer Stadtvertretung mit 150 Mitgliedern Platz \nmachen. Den Vorsitz in der Stadtvertretung soll der Oberbürger \nmeister führen, dessen Machtbefugnisse durch das neue Gesetz \nallgemein erheblich erweitert werden. \nInnenminister Dr. Waentig \nleitete die Beratung mit einer längeren Rede ein. Er wies ein \nleitend darauf hin, dass der neue Entwurf den Gedanken der \nSelbstverwaltung wahre und nichts, wie vielfach behauptet \nwurde, von Präfektur oder Diktatur bringe. \nDer Minister fasste den Charakter der Vorlage folgender- \nmassen zu sammen: In der Zentrale seien die gemeinschaft \nlichen Aufgaben zu erledigen; die von der Bürgerschaft ge \nwählte Stadtverordnetenversammlung gelte als das reprä \nsentative Willensorgan der Bürgerschaft, als Bindeglied \nzwischen ihr und der exekutiven Verwaltung, der von der \nStadtverordnetenversammlung gewählte Stadtgemeinde-Aus \nschuss und als exekutives Verwaltungsorgan der von der Stadt \nverordnetenversammlung gewählte Oberbürgermeister mit der \nalleinigen Verantwortung für diese Verwaltung In den Be \nzirken seien die örtlich zu verwaltenden Aufgaben zu erledigen; \nder von der Bürgerschaft des Bezirks gewählte Bezirksrat gelte \nals Beschluss- und Verwaltungsorgan und als ein exekutives \nOrgan der von ihm gewählte Bezirksbürgermeister. Zum Schluss \nder von den Regierungsparteien mit Beifall aufgenommenen \nAusführungen verwahrte sich der Minister dagegen, dass die \nStaatsaufsicht nach dem neuen Entwurf verstärkt werde. \nDie Staatsaufsicht werde im Gegenteil in manchen Punkten \nabgeschwächt; \nsie soll nicht im Vordergrund, sondern in der Reserve stehen. \n \n\nWas sind Nazi-Versprechungen? \nNachdem sich die Nationalsozialisten nach der Wahl \nund besonders in voriger Woche im Reichstag bis auf die \nKnochen blamiert haben, müssen sie befürchten, den \nHöhepunkt der Hakenkreuzinflation überschritten zu \nhaben, so dass das Verlangen nach einer politischen Fest \nwährung bei ihren Wählern sich immer stärker bemerk \nbar machen dürfte. Sie können diese Festwährung nicht \nliefern, weswegen bei ihnen, den geschworenen Feinden \ndes Parlaments, die Sehnsucht nach dem Parlament am \ngrössten ist, weil sie hier ihre demagogische Inflations \npolitik am leichtesten weiter treiben können. Sie können \nfür die Dauer das Vertrauen ihrer Wähler nicht behalten, \nweil sie, im Gegensatz zu den anderen Parteien mit festen \nGrundsätzen und Programmen, die einzige Partei sind, \ndie die Grundsatzlosigkeit zum Grundsatz erhoben hat. \nMüssen die Wähler an ihnen nicht irre werden, wenn \nsie lesen und hören, dass Hitler den Young-Plan zer- \nreissen und zugleich erfüllen will, dass er antisemitische \nInstinkte hochpeitscht, zugleich aber von den Schau- \nfensterzerbrechern abrückt, dass er mit dem Bank- und \nBörsenfürsten von Stauss beim opulenten Frühstück zu \nsammensitzt, um am nächsten Tage die Enteignung der \n \n\nDer Schrei nach Napoleon! \nEs gibt tatsächlich gebildete Leute, die so geschmacklos sind, \ndass sie an den demagogischen Mätzchen der Nationalsozialisten \nein gewisses ästhetisches Behagen finden. Ein Dr. jur. von Sethe \nschreibt in der „Deutschen Allgemeinen Zeitung\" rührselig: „Wir \nbegrüssen so sehr den nationalen Schwung der National \nsozialisten, wir freuen uns, dass endlich einmal den breiten \nMassen die Bedeutung des Diktats von Versailles und des Young- \nPlans lebendig ward.“ Dieser Schwärmer für den „nationalen \nSchwung\" der Nationalsozialisten gipfelt seine Betrachtungen \ndann auf in einem schwülstigen Ruf nach einem neuen Napoleon: \n„Das Ende der Revolution (von 1789) brachte erst \nNapoleon. Ja, Napoleon! Wenn wir doch aus dem Chaos gleich \nzu Napoleon überspringen könnten! Wir werden ja nicht \ngleich eine Schreckensherrschaft kriegen. \nEs sind feine „Patrioten“, die Deutschland in die Wirren einer \nNapoleon-Herrschft stürzen wollen, weil sie selbst nicht mehr \ndie Rolle spielen, die ihnen das gutmütige deutsche Volk früher \ngestattetet \n \n\nDie Klage gegen das Reich vertagt. Der Verhandlungstermin \nüber die Millionenklage, die der Reichsverband der deutschen \nKühlhausindustrie gegen das Reich angestrengt hat, wurde \ngestern vertagt, da der Anwalt des Reiches, Justizrct Brodnitz, \nerkrankt ist. Der neue Termin ist auf den 1. Dezember fest \ngesetzt worden« ...... . \n \n \n\n \n\nBudget der Haushaltungen eine Rolle spielen, herangewagt. Ge \nrade die Preise für Markenartikel sind, wie uns auch in Zu \nschriften von Geschäftsleuten bestätigt wird, noch stark über \nhöht, und vor allem hat sich der Preisabbau bis jetzt nur auf \nwenige Markenartikel erstreckt. Es ist dringend zu hoffen, dass \ndie vereinzelten Preissenkungen für Markenartikel allgemeine \nNacheiferung finden. Gerechtfertigt wäre dies durchaus, denn \ndie augenblickliche Verdienstspanne ist vielfach ungewöhnlich \nhoch. Dr. Adolf Boeder, \n \n\nIn der allgemeinen Aussprache bezeichnete \nAltg. Rechner (Soz.) es als bedenklich, dass der Entwurf ge \nrade in der grössten Krise der Berliner Stadtverwaltung einge \nbracht worden sei. Die sozialdemokratische Fraktion würde je \ndoch trotz mancher Bedenken an der Vorberatung des Entwurfs \nim Ausschuss mitarbeiten. Sie lehne den Versuch der Deutsch \nnationalen ab, die Einheitsgemeinde Berlin zu zerschlagen. \nAbg. Steinhoff (Deutschnat. Vp.) lehnte die Vorlage ab, weil \nsich hinter dem Bürgermeistersystem, das sie enthalte, die Prä \nfektur verberge. \nAbg. Schwenk (Komm.) nannte den Entwurf einen „Wechsel \nbalg“, der nur die eine Aufgabe hätte, die Fortführung der bis \nherigen politischen Linie zu sichern. Der diktatorische Charak \nter des Gesetzes werde durch die grosse Machtposition enthüllt, \ndie der Oberbürgermeister erhalten solle. \nAbg. Hallcnsleben (D. Vp.) beantragte, die Stadt Berlin gut \nachtlich zu hören, bevor das Gesetz verabschiedet werde. \nAbg. Dressier (Dem.) meinte, man solle erst das allgemeine \nGesetz für ganz Preussen abwarten und \nBerlin nicht unter ein Ausnahme-Gesetz stellen. \nIm übrigen spiele bei jeder Verfassung das Persönlichkeits \nproblem die Hauptrolle. Die Vorlage weise eine starke Zentra \nlisierung und Bureaukratisierung auf. \nAbg. Mentz (Wirtsch.) lehnte die Ersetzung der Magistrats \nverfassung durch die Bürgermeisterverfassung ab. \nDie Vorlage wurde dem Gemeindeausschuss überwiesen, der \naber, nach dem angenommenen volksparteilichen Antrag, seine \nBeratungen erst beginnen wird, wenn das angeforderte Gut \nachten des Berliner Magistrats vorliegt. \nNach 16 Uhr vertagte sich der Landtag auf Dienstag 12 Uhr: \nDiätenkürzung und Abstimmung über die Anträge auf Auf \nlösung des Landtags usw. — Das kommunistische Verlangen, \nauch über einen Antrag zu beraten, der die Regierung auffor \ndert, sofort den Vertrag mit den evangelischen Kirchen zu ver \nöffentlichen, wurde gegen die Antragsteller abgelehnt. \n \n\nBörsenfürsten zu verlangen — ein Antrag, dessen Ernst \nhaftigkeit sein Finanzintimus von Stauss soeben im „Bank \narchiv“ in Zweifel zieht. Dieser Mann, der mit Hugen- \nberg, einem der grössten Inflationsgewinnler sozusagen \nauf Du und Du steht, fordert die Wegsteuerung der In \nflationsgewinne, und er stellt grandiose Anträge gegen \ndie Kapitalflucht, obwohl der Finanzsachverständige der \nPartei, der Abgeordnete' Feder, vor dem Hitler-Putsch \nnichts Eiligeres zu tun hatte, als sein Geld in Sicherheit \nzu bringen. \nKann das alles der ehrliche, gerade denkende Wähler \nverstehen? \nMuss ihn nicht besonders das Wort des nationalsozia \nlistischen Abgeordneten Strasser in der Reichstagssitzung \nam Sonnabend stutzig machen, dass der Bruch eines \nEhrenwortes oder Versprechens zu den Methoden des \nNationalsozialismus gehöre, denn in der Politik heilige \nder Zweck die Mittel? \nIn Wirklichkeit heisst das, dass die Nationalsozialisten \nihren Wählern alles, was diese wünschen, versprechen, \nnicht um die Versprechungen zu halten, sondern nur, um \nmit Hilfe der Gläubigen an die Macht zu kommen. Dann \nbekommen die Enttäuschten und unbequemen Mahner \nden Fusstritt. Denn der Zweck heiligt die Mittel. \n \n\nGasolin-Tankschiff explodiert \nTROY (New-York), 20. Oktober. (W. T. B.) \nAuf einem im Hudsonflusg am Pier liegenden Gasolintank \nkahn ereignete sich heute eine Explosion, durch die zwei Mann \nder Besatzung getötet und zwei schwer verletzt wurden. Zwei \nneben dem Tankschiff liegende Schlepper wurden zerstört. Die \nGewalt der Explosion war derart, dass die ganze Stadt er \nschüttert wurde und tausende von Fensterscheiben in Trümmer \ngingen. \nTödliches Jagdunglück \nSCHWERIN, 20. Oktober. (Eigene Meldung.) \nAm Montag nachmittag gegen 3 Uhr ist der bekannte mecklen \nburgische Legationsrat, Rittergutsbesitzer von Biel, in Kalkhorst \nauf der Jagd tödlich verunglückt Von Biel machte zusammen \nmit seinem Jäger einen Pirschgang durch die Forsten seines \nGutes, um einen Rehbock zu schiessen. Der Jäger war in den \nBruch gegangen, um den Bock zuzutreiben, während von Biel an \neiner Grabenböschung auf Anstand sass. Plötzlich hörte der \nJäger einen Schuss fallen. Er eilte zu seinem Herrn zurück und \nfand diesen auf dem Rücken liegend tot auf. Ein unglücklicher \nZufall hatte das Gewehr des Legationsrates ausgelöst, dabei hatte \nder tödliche Schuss von Biel ins Herz getroffen. Der Verstorbene \nwar seit langer Zeit führend in der deutschnationalen Partei« \nleitung tätig. \n \n\nBürgermeisterei- oder Magistratsverfassung? \nInnenminister Waentig begründet das neue Berlin-Gesetz im Landtag — Die Vorlage an den \nGemeinde-Ausschuss überwiesen "
    }
}