{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "21",
        "NewspaperNumber": "496",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 21. Oktober 1930 - 78. Jahrgang Nr. 496 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nToten \nschädel \nim Hai- \nStädter \nBeinhaus \n \n\nMil . .Unterhalfungg-Blaft\" \nModen zeitung S port Zeitung \nJiltn-Zeitung)rfyj Hau&ujßarten-Ztg \nJ'echn.ZeitungvÄw/ IllltsblatfJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\ntaO- \n«nie \nKumpane \n \n \n\n \n\nNotstands-Programm des Magistrats \nGestörte Zwangsversteigerungen vor Gericht \n \n\nDie überdrehte Steuerschraube \nWer Sorgen hat, hat — nicht Likör \n \n\nOie ReichsmonopolverwaitunK hat soeben den Ausweis Uber \ndas vierte Quartal ihres Geschäftsjahres 1929/30 vorgelegt. Da- j \nnach ergibt sich, dass der Trinkhrauntweinabsats der Monopol- \nTerwaltung einschliesslich des Absatzes der ablielerungsfreien \nBrennereien 495 000 Hektoliter betrug, gegenüber 856 000 Hekto \nliter im Vorjahr. Das bedeutet einen \nRückgang um 40 Prozent. \nDiese Entwicklung des Trinkbranntweinabsatzes kann nicht \nohne Rückwirkung auf den gesamten Geschäftsbereich der \nTrinkbranntweinmonopolverwaltung bleiben, da bekanntlich \nder Abiatz von Spiritus zu T r'mkzr»ec\\en eine der tragenden Stützen \nder Reicbsbranntvreinmonopols ist. \nAuch die Reichsfinanz wird selbstverständlich durch diese \nMinderung der Einnahmen des Branntweinmonopols stark be \ntroffen. Die Entwicklung zeigt auf jeden Fall, dass die an die \nletzte Erhöhung der Branntweinsteuer geknüpften Erwartungen \nsich, wie vielfach vorausgesagt wurde, nicht erfüllt haben, dass \nVielmehr . \n \n\nVerteilung der Ferien! \nKARLSRUHE, 20. Oktober. (Eigene Meldung.) \nDer südwestdeutsche Handelskammerausschuss für Hotel \ngewerbe und Fremdenverkehr hat in einer in Triberg abgehal \ntenen Sitzung sich u. a. auch mit der für die Fremdenindustrie \näusserst wichtigen Frage der Ferienordnung beschäftigt. Der \nAusschuss war der Auffassung, dass vom Standpunkt des Ver \nkehrs und der von diesem abhängigen Industrie- und Handels \nzweige, insbesondere also auch für die Fremdenindustrie desto \ngrössere wirtschaftliche Erfolge sich aus den Ferienreisen er \ngeben, je weiter Anfang und Ende der Ferien auseinanderfallen \nund je weniger die Ferien für grössere Gebiete auf den gleichen \n \n \n\n \n\nstatt einer Erhöhung der Einnahmen eine starke Minderung \nVerfolg des Verbrauchsrückganges eingetreten ist. \n \n\n„Keine überflüssigen Feiern“ \nKOBLENZ, 20. Oktober. \nDer Oberpräsident der Rheinproviflz, Dr. Fuchs, hat einen \nAufruf erlassen, in dem er die Bevölkerung auffordert, mit \nRücksicht auf die schwere wirtschaftliche Lage von lärmenden \nund überflüssigen Feiern abzusehen. Was für den Einzelnen \ngelte, das müsse sinngemäss auch für Klubs, Vereine und Kor \nporationen aller Art gelten. Wenn Feiern nicht ganz vermieden \nwerden können, dann sollen sie schlicht, einfach und kurz sein. \n„Im übrigen“, so schliesst der Aufruf, „wollen wir uns darüber \nklar sein, dass wir mit Stöhnen und Schimpfen die Lage nicht \nbessern können. Wir wollen uns noch einmal fesj in die Stränge \nwerfen. Wir wollen unseren notleidenden Mitmenschen nach \nbesten Kräften helfen. Wir wollen vor allen Dingen aber den \nGlauben an eine bessere Zukunft nicht verlieren.“ \n \n\nZur Vermeidung der Ueberfüllung von Kurorten \nEine Forderung des Verkehrsgewerbes \nZeitraum zusammengedrängt sind. Man wies darauf hin, dass \nim Interesse der Erholungsuchenden Zusammenballungen im \nReiseverkehr und damit eine Ueberfüllung von Bädern und Kur \norten in einzelnen Wochen zu vermeiden sei. Es müsse viel \nmehr alles getan werden, um durch eine Verteilung der Ferien \nüber einen möglichst langen Zeitraum die Ausnutzungsmöglich \nkeit für alle Betriebe des Hotel- und Gaststättengewerbes zu ver \nlängern, was insbesondere auch der Reichsbahn und der Reichs \npost zu gute käme. Der Ausschuss lehnte daher eine gleich- \nmässige Festsetzung der Ferientermine für das ganze deutsche \nReich oder auch für grössere Gebiete des Reiches ab. \n \n \n\n \n\nRücktritt Dr. Weizmanns \nvon der Leitung der zionistischen Organisation \nLONDON, 20. Oktober. (Eigener Bericht.) \nDie soeben erfolgte Veröffentlichung des Expertenberichts von \nSir John Hope Simpsons über die Palästina-Wirtscahft und der \nauf diesem Bericht begründeten Erklärung der englischen Regie \nrung über ihre zukünftige Politik in dem palästinensischen \nMandatsgebiet hat den Rücktritt Dr. Weizmanns, des Präsidenten \nder zionistischen Organisation und der Jewish Agency zur Folge \ngehabt. Nichts kann deutlicher zeigen, wie sehr die Zionisten \ndie englische Regierungserklärung als einen schweren Schlag \nempfinden. \n \n\nBrüning wirbt in Süddeutschland \nDer Reichskanzler und der Reichefinanzminifiter Dietrich \nhaben sich gestern abend nach Stuttgart begeben, wo heute Be \nsprechungen mit den inanzministern von Württemberg, Baden \nund Hessen über die Finanzreform und den Finanzausgleich \nstattfinden sollen. Anschliessend werden beide Herren noch \neinige Tage Urlaub nehmen. Die Besprechungen in Süddeutsch \nland haben den Zweck, dem neuen Sanierungsgesetzen den \nBoden im Reicherst nach Möglichkeit zu ebnen, \n \n \n\n \n\nCurtius im Auswärtigen Ausschuss \nIm Auswärtigen Ausschuss des Reichstags, der gestern unter \ndem Vorsitz des Abg. Dr. Frick (Natsoz.) zusammengetreten war, \nerstattete Reichsaussenminister Dr. Curtius einen ausführlichen \nBericht über die Genfer Verhandlungen. Hieran schloss sich \neine längere Aussprache, an der sich die Vertreter aller Par \nteien beteiligten. Beschlüsse wurden nicht gefasst. \nAm Mittwoch, den 29. Oktober, wird sich der Auswärtige Aus \nschuss mit den Anträgen über die Schutz- und Revisionsmöglich- \nkeiten des Young-Planes befassen. \n \n\nDie Kürzung der Landtagsdiäten \nDer Hauptausschuss des preussischen Landtags beschäftigte \nsich mit den Anträgen auf Kürzung der Aufwandsentschädigung \nfür die Mitglieder des Landtags. Es fand ein Antrag Annahme, \ndem Präsidenten des Landtags zu ersuchen, die Kasse des Land \ntags anzuweisen, die Aufwandsentschädigung für Landtagsmit \nglieder vom 1. November 1930 ab um 20 Prozent und die Ent \nschädigung für Ausscbussitzungen an plenarsitzungsfreien Tagen \nunter Berücksichtigung der Herabsetzung um 50 Prozent bis zur \nanderweitigen gesetzlichen Regelung zu kürzen. Es ist damit \neine Regelung getroffen, wie sie für Reichstagsmitglieder be \nschlossen worden ist. \n \n\nArbeiten und nicht skandalieren! \nDie Reichstagsfraktion des Landvolks hat gestern beim \nReichspräsidenten sofortige Einberufung des Reichstags ge \nfordert! \nA. K. Die Reichstagsopposition ist antiparlamentarisch \neingestellt. Man sollte daher meinen, es könnte ihr kein \ngrösseres Glück zuteil werden, als die Vertagung des \nReichstags bis zum 3. Dezember. Weit gefehlt! Die rechts \nradikale Presse schäumt vor Empörung über die Ver \ntagung. Wie man es auch anstellt, man macht es ihr nie \nrecht. Tagt der Reichstag, dann schimpfen die Herren \nauf der Rechten über die „Schwatzbude“ und drohen, das \nParlament zum Teufel zu jagen. Wird ihnen der gewiss \nnicht immer erfreuliche Anblick des Beratungssaales er \nspart, so zetern sie über „widerrechtliche Ausschaltung \nder Opposition“, die „ähnlich einem Staatsstreich“ sei! \nUnd dieselben Leute, die so gern und laut von der „faulen \nRegierung“ reden, wollen ihr nicht die Ruhe zur Arbeit \ngönnen. \nKein Mensch kann arbeiten, wenn er alle fünf Minuten \naufstehen und diesem oder jenem Rede und Antwort \nstehen muss. Den Ministern wird es zugemutet. Sie \nwollen bis zum Wiederzusammentritt des Reichstags ge \nmäss dem Regierungsprogramm die Gesetzentwürfe für \ndie Beratung vorbereiten, und das ist gewiss eine wichtige \nArbeit. Eine ebenso bedeutsame Arbeit haben die Aus \nschüsse zu leisten, in denen unter anderem die Notver \nordnungen der Regierung durchberaten und umgestaltet \nwerden sollen. Diese sachliche Arbeit passt den Dema \ngogen auf der Rechten nicht. Sie wollen daher die frühere \nEinberufung des Reichstags erzwingen, um durch weiteres \nSkandalieren die öffentliche Aufmerksamkeit von ihrer \nBlossstellung und Niederlage in der ersten Reichstags \nwoche abzulenken. \nDie frühere Einberufung des Reichstags soll also er \nzwungen werden. Mit Hilfe des Artikels 24 der Reichs \nverfassung. Er bestimmt in seinem ersten Absatz, dass \nder Reichstag in jedem Jahre am ersten Mittwoch des \nNovember Zusammentritt. Der Präsident des Reichstags \nmuss ihn früher berufen, wenn es der Reichspräsident \noder mindestens ein Drittel der Reichstagsmitglieder ver \nlangt. Im zweiten Absatz dieses Artikels heisst es, dass \nder Reichstag den Schluss der Tagung und den Tag des \nWiederzusammentritts bestimmt. \nDiese Vorschriften sollen verhindern, dass der Reichs \ntag seine Sommerferien zu lange ausdehnt und so die \nFertigstellung des Haushalts verzögert. Er muss also \nverfassungsmässig spätestens Anfang November zu \nsammentreten, auf Wunsch eines Drittels der Reichstags \nmitglieder auch schon früher. Da der neue Reichstag \naber bereits am 13. Oktober zusammentrat, ist der Ver \nfassung Genüge geschehen. Er ist einberufen, die \nSitzungsperiode dauert an, da ja die Ausschüsse tagen, \nso dass eine neue Einberufung sich erübrigt. Es kommt \njetzt lediglich der Absatz 2 des Artikels 24 zur An \nwendung, wonach der Reichstag das Recht hat, sich nach \nseiner Einberufung zu vertagen und über seinen Wieder \nzusammentritt souverän zu beschliessen. Dieser Be \nschluss ist gefasst worden: die Mehrheit entschied sich für \nVertagung bis zum 3. Dezember. Diesen Mehrheits \nbeschluss kann ein Drittel des Reichstags nicht umstossen, \nund die Mitglieder der Sprech- und Singchöre auf den \nFlügelparteien werden sich mithin bis zum Dezember ge \ndulden müssen, bis sie vor dem Volke den weiteren Nach \nweis erbringen können, dass die Diäten, die ihnen aus \nden Taschen der Steuerzahler zufliessen, weggeworfenes \nGeld sind. \n \n \n"
    }
}