{
    "Year": "1930",
    "Month": "10",
    "Day": "21",
    "NewspaperNumber": "496",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 496 — 78. Jahrgang \n \n\n'Berliner 'üolks-Zeitung \n \n\n^Beiblatt \nDienstag, 21. Oktober 1930 \n \n \n\n \n\n13,55 Mili. r«r Strassenbauten \nEin Notstandsprogramm des Berliner Magistrats / 16000 Steinsetzer and andere Strassenarbeiter „ausgesteuert“ \n \n\nDer Berliner Magistrat hat der Stadtverordneten \nversammlung eine Dringliehkeitsvorlage zugehen lassen, \nin der er um Zustimmung zu der Ausführung von Not \nstandsarbeiten auf dem Gebiete des Strassenbaues in \nllühe von 13,55 Millionen Reichsmark bittet. \nIm Hinblick auf die ausserordentlich grosse und immer noch \nsteigende Arbeitslosigkeit in Berlin hält es der Magistrat für \nnotwendig, dass auch von der Stadt geeignete Massnahmen ge \ntroffen werden, die Arbeitslosigkeit zu lindern. Die Zahl der \nArbeitslosen betrug in Berlin im Monat September rund 346 000. \nBesonders schwierig liegen die Verhältnisse auf dem Gebiete \ndes Strassenbaues, weil in dem letzten Jahr nur ein geringer \nBetrag für Strassenneu- und -umbauten zur Verfügung gestellt \nwerden konnte. \nDie Folgen dieses Rückganges an Aufträgen haben eine kata \nstrophale Arbeitslosigkeit für Facharbeiter im Strassenbau \n \n\nnach sich gezogen. Etwa 12 000 Steinsetzer, Rammer und \nAsphalteure haben seit November 1929 nicht einen Tag ge \narbeitet, sind deshalb ausgesteuert und fallen der öffent \nlichen Wohlfahrtspflege, d. h. also der Stadt Berlin, zur Last. \nDiese Schicks»! teilen noch rund 4000 andere Arbeiter, die sonst \nneben den Facharbitern als Halsfarbeiter im Strassenbau Ver \nwendung fanden. Die Versuche des Reiches, den Strassenbau \nin Gang zu bringen, versprechen für dieses Jahr kaum Erfolg. \nSchnelle Hilfe ist aber notwendig. Der Magistrat hat deshalb \nvon Tiefbaudeputation ein Notstandsprogramm für den Strassen \nbau aufstellen lassen, das mit einer Summe von 13,55 Millionen \nReichsmark abschliesst. Die Finanzierung soll in folgender \nWeise geregelt werden. Bei einer Leistung von 350 000 Arbeits \nlosentagewerken beträgt der verlorene Zuschuss der Reichs \nanstalt für Arbeitslosenversicherung rund eine Million Reichs \nmark. Als verstärkte Förderung werden von Reich und Staat \nje zwei Millionen Reichsmark, also vier Millionen Reichsmark \n \n\ndurch Darlehen gedeckt. Dieses Darlehen ist nach den heutigen \nBestimmungen mit 5 Prozent zu verzinsen und in 25 Jahren zu \ntilgen. 1,6 Millionen Reichsmark sollen gedeckt werden aus \nMitteln, die in gleicher Höhe im ausserordentlichen Haushalt für \n1930 für die Brücke im Messegelände und Meliorationen zur Ver \nfügung stehen, die aber für diese Zwecke nicht verausgabt \nwerden. \nDer Restbetrag von sieben Millionen Reichsmark soll durch \ndie Verbände der Strassenhaufirmen in der Weise beschafft \nwerden, dass sie die Bezahlung der von ihnen geleisteten \nArbeiten bis zur Höhe dieses Betrages stunden. \nDie Leistungen werden nach Fertigstellung der einzelnen Auf \nträge mit 7 Prozent pro Jahr verzinst. Die Bezahlung der ge \nstundeten Beträge soll in gleichen vierteljährlichen Raten am \n15. April 1932 beginnend, spätestens am 15. Januar 1937 beendet \nsein. Die Arbeiten werden zu den ortsüblichen Preisen ver \ngeben bzw. öffentlich ausgeschrieben. \n \n \n\n \n\nUm die Dreigroschenoper \nBrecht verlässt protestierend den Gerichtssaal \n \n \n\n \n\nGestern wurde vor der Urheberrechtskammer die Verhand \nlung über die Klagen fortgesetzt, die Bert Brecht und Kurt Weil! \ngegen die Nero-Film-Gesellschaft wegen der Verfilmung der \n..Dreigroschenoper\" angestrengt haben. Um dem Andrang des \nliterarisch interessierten Publikums gerecht werden zu können, \nwar die Verhandlung in den grossen Saal des Landgerichts I \nverlegt worden, der aber trotzdem nicht ausreichte, da die \nbeiden Parteien wieder mit einem sehr grossen Aufgebot von \nRechtsanwälten und Vertretern erschienen waren, und sich Zu \nhörer in grosser Zahl eingefuuden hatten. \nDie Verhandlung selbst gestaltete sich stellenweise recht \nstürmisch. Zunächst wurde auf Veranlassung des Vorsitzenden \nnoch einmal die Frage des Plagiatsvorwurfs gestreift, der gegen \nBrecht erhoben worden ist Rechtsanwalt Dr. Caspar erklärte, \ndass Brecht lediglich aus den 500 Versen der Ammerschen \nUebersetzung Villons 40 Zeilen wörtlich übernommen habe. \nZwischen Ammer und Brecht habe überhaupt kein Streit be \nstanden, denn Brecht habe jetzt die Ammerschen Gedichte neu \nherausgegeben. Bert Brecht gab dann selbst eine Erklärung \nzu dieser Angelegenheit ab und erklärte, dass er es ablehne, \nsich über Eigentum und Eigentumsbegriff zu äussern. \nDas Eigentum an der „Dreigroschenoper“ verteidige er nur \naus juristischen Gründen, hauptsächlich handele es sich aber \n \n\nRechtsanwalt Dr. Ahrens \nfreigesprochen \nSchutz des Paragraphen 51 \nIn den weiteren Verhandlungen gegen den früheren Rechts \nanwalt Dr. Ahrens erstattete als medizinischer Sachverständiger \nDr. Werstedt ein Gutachten über den damaligen Geisteszustand \ndes Angeklagten. Nach den Beobachtungen seines Arztes und \nseiner Bekannten habe Ahrens vor fünf Jahren ständig im \nKokainrausch gelebt, da er die ungeheuerliche Menge von \n10 Gramm Kokain täglich zu sich genommen habe Schon wenige \nMonate, nachdem er dem Gifte verfallen war, hätten sich bei \nihm die allerschwersten Vergiftungserscheinungen gezeigt, so \ndass er auf seine Mitmenschen einen fast tierischen Eindruck \ngemacht habe. \nDer Sachverständige fasste seinen Eindruck dahin zusammen, \ndass Dr. Ahrens in jener Zeit zweifellos dauernd sich im \nZustande der Unzurechnungsfähigkeit befunden habe. \nDaraufhin beantragte der Vertreter der Staatsanwaltschaft unter \nVerzicht auf die Vernehmung weiterer Sachverständiger Frei \nsprechung des angeklagten Rechtsanwaltes auf Grund des § 51. \n \n \n\n \n\num das Eigentum des Zuschauers, dem das Werk über \nmittelt sei. \nBei dem ganzen Streit geht es darum, ob die Industrie das Recht \nhabe, mit dem Werk eines Dichters nach Gutdünken umzu \nspringen. Solange der Tonfilm keine eigenen Autoren von \nRang habe, sei er auf die Werke der Dichter angewiesen, und \nebenso wenig wie es zulässig sei, beispielsweise den Dialog im \nPrinzen von Homburg willkürlich im Theater abzuändern, \ndürften auch nicht derartige Aenderungen bei der Verfilmung \nerfolgen. \nRechtsanwalt Dr. Frankfurter, der Vertreter der Tobis, \nrichtete dann harte Angriffe gegen Brecht, die dieser damit \nbeantwortete, dass er erregte Zwischenrufe machte und \nschliesslich zum Protest den Saal verliess. \nDer Anwalt stellte einen Beweisantrag, durch den die be \nhauptete Sabotage des Vertrages durch Brecht erwiesen wer \nden soll. \nNachdem bis in die späten Nachmittagsstunden verhandelt \nworden war, verkündete Landgerichtsdirektor Weigert den Be \nschluss der Kammer, auf den 4. November einen Verkündungs \ntermin anzuberaumen. \n \n\nAuch für die übrigen Angeklagten beantragte der Staatsanwalt \nFreisprechung, da die Zeugen keine bestimmterAlngaben machen \nkonnten, dass die anderen Angeklagten an dem betrügerischen \nGeschäft mitgewirkt hätten. Das Gericht schloss sich in vollem \nUmfange den Ausführungen des Staatsanwaltes an und sprach \nalle Angeklagten frei. \n \n\nTragischer Tod eines Kindes. Vor den Augen der hilflosen \nMutter ist in Karlshorst ein kleines Mädchen eines furchtbaren \nTodes gestorben. Im Hause Wildensteinerstrasse 14 zu Karls \nhorst wohnte bei ihren Eltern die sieben Jahre alte Luise Münch. \nIhre Mutter hatte ein frisches Herrenoberhemd herausgenommen, \nan dem kleine Glasknöpfe befestigt waren. Das Kind nahm \ndiese Knöpfehen zum Spielen und steckte eines dabei in den \nMund. Plötzlich nahm die Mutter wahr, dass das Mädchen mit \neinem Erstickungsanfall rang. Ihre und der Nachbarn Be \nmühungen, der Kleinen zu helfen, waren erfolglos, auch ein \nrasch herbeigeholter Arzt konnte den Fremdkörper nicht mehr \nentfernen. Unter furchtbaren Qualen starb die Kleine. \n \n\nHeute begeht Herr Gustav Schumacher, Palisadenstrasse 78, mit seiner \nEhefrau Auguste, geborene Behrend, das Fest der silbernen Hochzeit. — \nWir gratulieren! \n \n \n\n \n\nDie Nöte \nder Handlungs-Reisenden \nKundgebung des Verbandes reisender Kaufleute \nDeutschlands \nAm Sonnabend vereinigten sich anlässlich der Herbsttagung \ndes Gaues Mitte des Verbandes reisender Kaufleute Deutsch \nlands die Delegierten der einzelnen Gausektionen mit ihren \nBerliner Kollegen zu einer öffentlichen Kundgebung im ehe \nmaligen Herrenhaus. Der Leiter der Versammlung, Falkenthal \n(Berlin), begrüsste die Erschienenen. Nach einem Vortrag des \nVerbandsdirektors Günther, in dem die Gegenwartsnöte der \nHandlungsreisenden und Handelsvertreter nach ihrer beruf \nlichen und standespolitisghen Seite behandelt wurden, wurde \neine Entschliessung angenommen, in der es unter anderem \nheisst: \nMit Rücksicht darauf, dass durch die fortschreitende Kon \nzernierung und Syndizierung in Industrie und Handel zahllose \nHandelsvertreter und Handlungsreisenden ihrer Existenz be \nraubt werden, wird für diese Kollegen \ndie Statuierung einer gesetzlichen Verpflichtung zur Zah \nlung einer Uebergangsentschädigung gefordert und zwar für \nHandlungsreisende in dem Kündigungsschutzgesetz und für \nHandelsvertreter im Rahmen des der Reform bedürftigen \nHandelsvertreterrechts. \nIm Interesse der Sicherung der Existenzgrundlage speziell des \nnur auf Provision angewiesenen reisenden Kaufmanns wird \neine entsprechende Anpassung der gegenwärtigen Provisions \nsätze an die veränderten Verhältnisse als dringende Notwendig \nkeit erachtet. Dem völlig unzureichenden Regierungsentwurf zur \nEindämmung des Doppelverdienerunwesens durch Pensions \nkürzung bei Einkommenbezügen aus gewerblicher Tätigkeit \nwird die Forderung des Verbandes entgegengestellt, dass bei \neinem Zusammentreffen von Versorgungsgebührnissen mit \nsteuerbarem Privateinkommen aus Erwerbstätigkeit bei allen \nDoppelverdienern eine Kürzung der Versorgnngsgebührnisse \num den Betrag eintritt, um den die Versorgungsgebührnisse \nund das steuerbare Privateinkommen zusammengerechnet die \nSumme überschreiten, die der derzeitige Doppelverdiener seiner \nzeit als Beamter mit Pensionsberechtigung von Reichs-, Landes \nund Kommunalbehörden bei seiner Entlassung zuletzt als Ge \nhalt bezogen hat. \nIn der Frage der Notlage der älteren Angestellten vertritt \nder Verband den Standpunkt, dass sie nur durch eine gesunde, \naktive Wirtschafts-, Steuer- und Aussenpolitik gelöst werden \nkann. \n \n\nEine hochinteressante Weltreise . . . Gibt es etwas Schöneres, etwa,« \nWertvolleres als die ganze Welt kennenzulernen? Ganz wenige Menschen \nhaben Zeit und Geld, um sich auch nur einen kleinen Teil der Welt an \nzusehen. Daher hat der bekannte Verlag Peter I. Oesterga&rd, Berlin, mit \neiner grossen Anzahl erfahrener Künstler und Forscher eine Abmachung \ngetroffen ihm ihre oft abenteuerlichen und erlebnisreichen Reisen zu schildern \nund gute Onginalaufnahmen, mit erstklassigen Photoapparaten hergestellt, \nan ihn einzureichen. Der Verlag Oestergaard bringt nun für die gesamte \ndeutsche Leserschaft in seiner Zeitschrift ,.Durch alle Welt“ nach dem \nmodernsten mehrfarbigen Kupfertiefdruckverfahren diese Schilderungen und \nBildaufnahmen. \n \n \n\n \n\nGute Beleuchtung in der Werkstatt ist der beste \nGesei/e. Aber richtig angelegt und von genügender \nStärke muß die Beleuchtung sein. An Licht sparen \nist falsch, denn elektrisches Licht Ist billiges Licht. \n \n\nDie meisten Lichtanlagen sind veraltet: darum sollten Sie sich von \neinem Elektro-Lichtfachmann wegen Verbesserung Ihrer Lichtanlage \nberaten lassen. \n \n \n"
}