{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "21",
        "NewspaperNumber": "496",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "„Werft den Hund durchs Fenster“ \nDer ostpreussische Bauemprozess / Unter der „Schwarzen Fahne“ \n \n\nKÖNIGSBERG, 20. Oktober. (Eigene Meldung.) \nVor einem erweiterten Schöffengericht begann heute der ost \npreussische Bauernprozess. Angeklagt sind sieben Landwirte, \nFührer der Bauernvolkbewegung, denen in mehreren Fällen \ngesetzwidrige Handlungen vorgeworfen werden. So sie haben \nversucht, mit Gewalt Zwangsversteigerungen ländlicher Grund \nstücke zu verhindern. Die Angeklagten waren Führer der ost- \npreussischen Bauernbewegung der „Schwarzen Fahne“, \nBei der Vernehmung der Angeklagten erklärte Ritterguts \nbesitzer von Platten, es handele sich bei der ostpreussischen \nBauernnotbewegung um eine wohl durchgebildete Organisation. \nAls die Tumulte bei Zwangsversteigerungen zur Sprache kom \nmen, antwortet Herr von Platten auf die Frage, was er als \nFührer zu diesen Ausschreitungen gesagt habe: \n„Ich habe gelacht!“ \nIm weiteren Verlauf der Vernehmungen kam es zu einem \n \n\nTumult im dicht gefüllten Zuhörerraum. \nMan hört laute Zwischenrufe und allgemeines Murmeln, worauf \nder Vorsitzende mit aller Schärfe betont, dass der Gericlitssaal \nkeine Stätte zu irgendwelchen Kundgebungen sei, und dass er \nmit allen Mitteln des Gesetzes gegen die Unruhestifter vorgeben \nwürde. \nDer Hauptangeklagte Doepner und drei weitere Angeklagte \nverweigern alle Aussagen, bis ihr Rechtsanwalt Luetgebrune, der \nvorerst noch verhindert ist, zu der Verhandlung erschienen sei. \nDer Oberlandjäger Mirbach war, wie er als Zeuge aussagt, \nam 21. Mai bei einer Zwangsversteigerung. Es wurden Stink \nbomben geworfen und Zwischenrufe gemacht. Kaufmann Bloch \nwollte am 21. Mai bei einem Termin bieten. Er wurde be \nschimpft und bedrängt. Man drohte ihm mit Schlägen, und es \nblieb ihm nichts anderes übrig, als zu flüchten. Es wurde ge \nrufen: „Der Jude muss Prügel bekommenI“ Im Termin am \n24. Juni wurde der Justizwachtmeister Fröhlich gegen Wand \nund Tür gequetscht und erlitt Arm- und Brustverletzungen. Es \nertönten Rufe: \n„Werft den Hund durchs Fenster!“, \n \n\nwomit der alte Justizrat Kurschat gemeint war. Rentier \nde la Bruyere war am 24. Juli nach Sensburg gefahren, um an \neiner Zwangsversteigerung teilzunehmen. Er hörte rufen: „Wir \nwollen mal sehen, wer hier bietet; den werden wir verhauen!“ \nDer Zeuge wurde von rechts und links gestossen. Die Leute \nwarfen ihm Naphthalin oder sonst ein Mottenpulver ins Gesicht, \nbrachten ihn aus dem Gebäude und meinten, er, der Zeuge, sei \nein weisser Jude, der viel höher gehängt werden müsse, als \nes den schwarzen Juden ergehen werde. Die Leute belästigten \nihn so lange, bis die Frist zur Abgabe von Geboten verstrichen \nwar. Aehnlich erging es dem Stadtsekretär a. D. Kilian. Die \nLeute schrien, man solle ihn die Treppe hinunterstossen. \nDer Geschäftsführer des Kreislandwirtschaftsverbandes \nInsterburg, Sauvant, hat mit der Bauernotbewegung zusammen- \ngearbeitet. Er war Wortführer und bat den Richter, Vergleichs \nverhandlungen einzuleiten. Nach seiner Aussage ist alles ruhig \ngewesen. Man habe nicht geschimpft. Der Zeuge bestreitet, die \nMitglieder der Notbewegung telephonisch aufgefordert zu haben, \nan den Zwangsversteigerungen teilzunehmen. Das Gericht be- \nscbliesst, den Zeugen Sauvant nicht zu vereiden, da er der Mit» \ntäterschaft verdächtig sei. \n \n\nAmerikanische Moratoriumspläne? \nAufsehenerregende Mitteilungen der „Times“ \n \n\nfinanzielles Chaos verhütet worden sei, wird von der „uner \nwartet grossen Mehrheit“ von 82 Stimmen gesprochen. — Die \nfranzösische Presse äussert sich zwar zurückhaltender, aber auch \ndort ist der Eindruck überwiegend günstig. Der „Petit Parisien“ \nschreibt, „die Abstimmung war ein Sieg der Vernunft über die \nlärmende Narrheit der nationalsozialistischen Demagogen“. \n \n\nI Alliierte Schulden und Reparationen \nDas Problem der Reparationen, für Deutschland so ungeheuer \nwichtig, ist auf das engste verknüpft mit der Frage der alliierten \nSchulden an Amerika. Darum kann man in Deutschland gar \nnicht aufmerksam genug die Dinge verfolgen, die sich in dieser \nFrage abspielen. Selbst wenn die Gerüchte so vage sind, wie die, \ndie jetzt aus London kommen. Danach soll in gewissen Kreisen, \nzu deren vor allem der Schatzsekretär Mellon und einige andere \nhervorragende Persönlichkeiten gehören, der Plan eines Mora \ntoriums für die Schuldenzahlungen der früheren Alliierten an \ndie U. 8. A. erörtert werden. Die „Times“, die diese Meldungen \nals ersters Blatt brachten, sind allerdings in ihrer Veröffent \nlichung sehr vorsichtig und versäumen nicht hinzuzufügen, dass \nes sich vorerst wohl um nichts mehr als um eine „theoretische“ \nAngelegenheit handle. Aber man kann dem englischen Blatt \nwohl zustimmen, wenn es meint, dass selbst diese theoretische \nBereitschaft alle diejenigen ermutigen müsse, die eine ent \nschlossene Aktion der Vereinigten Staaten in nicht allzu ferner \nZukunft erwarten. Uebrigens ist es wohl kaum ein Zufall, das« \ndie „Times“ diese aufsehenerregenden Meldungen zugleich mit \neinem Berichte über eine Unterredung veröffentlichen, die der \nfrühere Reichsbankpräsident Dr. Schacht mit dem amerikanischen \nStaatssekretär Stimson gehabt hat. Näheres über diese Unter \nredung sei zwar nicht bekannt geworden, aber Schacht habe sich \nzu Pressevertretern dahingehend geäussert, dass Deutschland \nseiner Ueberzeugung nach früher oder später gezwungen sei, ein \nMoratorium zu beantragen. Es scheint also, dass Dr. Schacht \nseinen Feldzug in Amerika fortsetzt, der der Aufklärung über \ndie Lage Deutschlands dienen soll. \nDie englischen Liberalen tagen \nDie Liberale Partei Englands hat kürzlich ihren Parteitag \nabgehalten. Im Mittelpunkt der Verhandlungen stand das Pro \nblem: Freihandel oder Schutzzoll?, das überhaupt in der öffent \nlichen Diskussion Englands wieder stark hervortritt. Selbst \nverständlich hat sich die Partei ihrer alten Traditon gemäss \nwieder für Freihandel ausgesprochen. Das geht namentlich aus \neiner Entschliessung hervor, die sich gegen die von den Kon \nservativen vorgeschlagenen Methoden zur Bekämpfung der Wirt \nschaftskrise wendet und in der gesagt wird, dass die Zeit für \neine Propagierung der Handelsfreiheit und für den Abbau der \n \n\nZollmauern reif sei. Auch Lloyd George, der geistige Führer \nder Liberalen, hat ähnliche Töne angeschlagen. Dabei hat er \nverlangt, auch von der Arbeiterpartei, der er im übrigen grosse \nKomplimente machte, dass man die freihändlerischen Argumente \nvorurteilslos ebenso prüfen müsse, wie bereit sein, die Ge \ndankengänge der Schutzzöllner zu erwägen. Die Ausführungen \nwaren ein deutlicher Wink an gewisse Kreise der Arbeiter \npartei, die mit schutzzöllnerischen Massnahmen liebäugeln, und \nes war wohl kein Zufall, das MacDonald sich gleich am Tage \ndarauf gegen Schutzzölle erklärte. Dass man aber die Er \nklärungen Lloyd Georges durchaus nicht als endgültig ansieht, \nzeigt die Tatsache, dass sie in dem grössten Teil der englischen \nPresse als Brücke zu den Protektionisten aufgefasst worden \nsind. Wie weit das zutrifft, bleibt abzuwarten. Jedenfalls hat \nes Lloyd George wieder einmal sehr gut verstanden, seine \nPartei, die zwar unter Umständen ausschlaggebend sein kann, \naber doch zwischen den beiden grossen Gruppen, Konservativen \nund Arbeiterpartei, eine recht schwierige Situation hat, ge \nschickt zu placieren. \n \n\nDas Ausland zur Reichstagsabstimmung \nDer unerwartete Erfolg der Regierung Brüning hat auch auf \ndas Ausland seine Wirkung nicht verfehlt. Das zeigen die \nPressestimmen ganz deutlich, die sich mit dem Abstimmungs \nergebnis vom Sonnabend Nacht befassen. Die englischen Blätter \nsprechen u. a. von „der ungewöhnlichen Festigkeit, mit der die \nRegierung Brüning“ sich den Parteien gegenüber erhalten habe. \nWeiter wird erklärt, dass durch den Sieg des Kabinetts ein \n \n\nSchnelldienst \n \n \n\n \n\nZu Beginn der gestrigen neunten \nVerhandlungswoche im grossen \nBombenlegerprozess begannen die \nPlädoyers der Verteidigung \nFür eine Reihe von Flugzeugtypen \nist die Landung auf dem Dresdener \nFlughafen wieder freigegeben \nworden. \nDer Kaiser von Japan hat dem \n \n\nReichspräsidenten für die freund \nliche Aufnahme gedankt, die sein \nBruder, Prinz Takamatsu und \nseine Gemahlin in Deutschland ge \nfunden haben. \nAuf der Werft von Monfalcone \n(Italien) lief das erste für Rech \nnung der Sopjetregierung gebaute \nSchiff vom Stapel. \n \n \n\n \n\nDer Schlussstrich \nDie neue Reichsamnestie \nGegen das Amnestiegesetz, das der Reichstag nach Mitter \nnacht am Sonntag mit Zweidrittelmehrheit annahm, haben ausser \nden Sozialdemokraten noch sieben Mitglieder der Bayerischen \nVolkspartei gestimmt. Das Gesetz wurde in der Fassung an \ngenommen, die im früheren Reichstag beschlossen war, jedoch \nim Reichsrat am Widerspruch Preussens scheiterte. Preussen \ndürfte aber dem Gesetz jetzt keine Schwierigkeiten mehr be \nreiten. Der Stichtag für die Amnestie ist der 1. September \n1924. Von der Amnestie ausgenommen sind politische Ver \nbrechen, die sich gegen Mitglieder der Reichsregierung gerichtet \nhaben. Sie kommt vornehmlich den Fememördern zugute, es \nsoll also hinter eine dunkle, aufgewühlte Zeit der Schlussstrich \ngezogen werden. Der Amnestie teilhaftig werden u. a. die \nFememörder Schulz, Fahlbusch, Klapproth. Auch das Verfahren \ngegen den Schriftsteller Pefer Martin Lampel kommt nicht zur \nDurchführung. Ferner kommt die Amnestie auf den Kom \nmunisten Margies zur Anwendung \n \n\nStegerwalds schwere Verantwortung \nNoch keine Entscheidung im Metallkonflikt, \nIm Reicbsarbeitsministerium hat man sich während des \ngestrigen Montags inensiv mit der Frage im Metallkonflikt be \nschäftigt. Da die Entscheidung in diesem Konflikt von weit- \ntragender Bedeutung ist, hat sich der Reichsarbeitsminister ver \nanlasst gesehen, die Einladungen zu neuen Verhandlungen, die \nheute geplant waren, noch zurückzustellen. Minister Stegerwald \nwird im Laufe des heutigen Tages noch mit der Regierung selbst \nFühlung nehmen, ehe er eine endgültige Entscheidung treffen \nwill. \n* \nDer Vernehmungsrichter im Polizeipräsidium hat gegen fünf \nPersonen, die sich an den Demonstrationen vor der Meierei von \nBolle in Moabit beteiligt halten, Haftbefehl wegen Landfriedens \nbruches erlassen, darunter auch gegen die kommunistische Land \ntagsabgeordnete Grete Mildenberg. \n \n \n\n \n \n\n \n\n„ Wasserscheu “ \nKleines Theater \nIn meiner Kindheit hatten wir ein Gericht, das hiess „Luft- \ngeklacker mit Schlagsahne“. Was drin war, weiss ich nicht \nViel jedenfalls nicht. An dieses Gericht musste ich denken, als \ndas wunderbare Drama „Wasserscheu“ an mir vorüberzog. Eine \nganz kleine Süssigkeit und sonst kleckrige Luft, Geschwätz, \nnichts! „Wasserscheu“ heisst das, weil manche Leute, die sich \nsehr aufs Baden gefreut haben, dann doch Angst haben, in das \nkalte Wasser zu gehen. Und in diesem Gleichnis malt der \nDichter den Seelenzustand eines seit zehn Jahren zärtlichen \nLiebespaares, das nun endlich Gelegenheit bekommt, sich wirklich \nzu heiraten, aber gar keine Lust dazu hat, und es schliesslich \nauch bleiben lässt. Dies ist durchaus und voll und ganz alles! \nDer Rest besteht aus Geschwätz. Zwei- oder dreimal eine nette \nkleine Anmerkung, so dass man, wenn man noch nicht schläft, \nein bisschen lachen kann; aber meistens schläft man. — Ver \nfasser ist der Engländer Maugham, der schon wesentlich inter \nessantere Dinge gemacht hat. Gespielt wird das Paar von Ernst \nDumcke, der einen ganz netten, etwas angegrauten Lustspiel \nbonvivant macht, und von der Konstantin, die ja nun den Lust \nspielcharme hat, deren langgezogene Lacbtöne aber ein bisseben \nmonoton werden. Dazu zwei Freundinnen, die grimmig auf Voll \nstreckung der Heirat bestehen, geschwätzt von den schönen \nDamen Hanna Ralph und Lola Chlud, und ein sarkastischer \nDoktor, durch dessen Verdienst es schliesslich doch nicht zur \nHeirat kommt, gespielt von Erhard Siedet. Und das Ganze ist, \num ein derbes aber unzweideutiges und völlig erschöpfendes \n.Wort zu sagen — Quatseh! Julius Bab. \n \n\nO Thomas Mann im Erzählerverband. Für seine erste winter \nliche Veranstaltung batte am vergangenen Sonnabend der Ver \nband deutscher Erzähler Thomas Mann in die Singakademie ein \ngeladen, wo ihn Jakob Schaffner als einen wichtigen und typischen \nMenschen seiner Generation und Gesellschaft begrüsste. Thomas \nMann wandte sich mit seiner Vorlesung aus dem Roman \n„Joseph und seine Brüder“ nach dem aktuell-politischen Vor \ntrage am Tage zuvor diesmal heiteren, künstlerischen Bezirken \n \n \n\n \n\nzu. Landschaften und Menschen in biblischer, patriarchalischer \nGemächlichkeit, besonnt von der behutsamen, ausführlichen \nPsychologie des Dichters wurden vor den Hörern lebendig. Um \nnicht nach diesen und früher vernommenen Bruchstücken aus \ndem Roman bereits ein Urteil vorwegzunehmen: es war ein \namüsanter Abend in der Sphäre eines Humors, wie ihn die \nkluge Menschlichkeit und Geistigkeit eines Thomas Mann lächelt. \npck. \n \n\nJacques Deval: „Etienne“ \nln der Tribüne \nEtienne ist ein siebzehnjähriger Halbwüchsiger, der allerlei \nLausbubenstreiche ausführt- Im ersten Akt wenigstens. Im \nzweiten beschränkt er seine Lausbubenstreiche auf den Papa: \nstiebitzt ihm die Geliebte und macht aus ihm einen braven Ehe \nmann. Im letzten dreht sich nur noch alles um Etienne, er \nsetzt für die Mutter durch, was sie braucht, und der Vater ist \nuntüchtig im Geschäft, wenn er ihm nicht hilft . . . und der \narmfe Junge hat seine ersten Liebesschmerzen hinter sich. \nDas geht alles mit Schwanklogik und Schwankkontrasten vor \nsich. Und der Schluss ist beinahe Gartenlaube. Am meisten \nfranzösische Lustspielkultur ist in der Gestalt der Mutter, die \ndie Wandlung der Ehe durchgemacht hat, unter Schmerzen \nlächelnd dem mit fünfundvierzig Jahren noch nicht erwachsenen \nGatten zusieht und der das Kind zum Inhalt der Ehe wird. Es \ngibt beiläufig kleine menschliche Züge, die in der Schwank \nhandlung wirken, weil sie eben hur nebenher gegeben und nicht \nkünstlich aufgesetzt werden. \nPeter Wollt gibt den kleinen Etienne mit schlagsiger Drolerie, \nsagt Frechheiten mit dem treuherzigsten Ton und Zartheiten \nentzückend flegelhaft. Sima ist als erziebungshedürftiger Papa \nein gutfunl Monierender Pointenautomat und Maria Fein gibt \nprachtvoll mit überlegenem Leid die Mama. Kitty Aschenbach \nist für ein nicht sonderlich ergiebiges Episödchen aufgeboten, \nHilde Hildebrandt ist eine naschhafte Jungenverführerin, Rut \nJacobsen ein reizendes junges Dienstmädchen. Man nimmt das \nkleine Stückchen beifällig auf. Lutz Weltmann. \n \n \n\n \n\nDie gestaltende Frau \nAusstellung des deutschen Staatsbürgerinnen \nverbandes \nDr. Else Ulich-Beil und der Reichskunstwart Dr Redslob er- \nöffneten bei Wertheim die erste Ausstellung des deutschen Staats \nbürgerinnenverbandes, „Die gestaltende Frau“, also die Frau, die \nauf den Gebieten von Kunst und Kunstgewerbe sich betätigt, hat \nunter Leitung von Frau Elsa Fleischmann und Ruth Geyer-Raack \nihre Werke zur Schau gestellt. Man sieht erstaunlich viel Gutes, \nKünstlerinnen, deren Namen der Frauenwelt schon geläufig sind, \nsind neben Novizen, die sich zum erstenmal in die Oeffentlich- \nkeit wagen, zu sehen. \nPrachtvoll sind die Skulpturen von Milly Steeger, einer Bild \nhauerin, deren herbe, strenge Note, verbunden mit dem un \nerhörten Schwung ihrer Linienführung, wohl mit das beste zeigt, \nwas eine Frau auf diesem Gebiet leisten kann. Neben ihr stehen \nmit ausgezeichneten Sachen Ilse Fehling-Wittnig und Erny Röder. \nSehr viele gute Bilder werden gezeigt, auch dass Photographieren \nKunst ist, beweisen die Porträtistinnen Erna Sendrai-Dircksen \nund Gerty Simons. Interessante Studien, die ins Gebiet der \nReklame fallen, dürfen nicht übergangen werden. \nGross ist selbstverständlich das Gebiet der kunstgewerblichen \nArbeiten. Alle Arten von Handarbeiten sind in wahren Kunst \nwerken vertreten, wunderbar schön die Gobelins von Johanna \nSchulz-Wolff. \nDass die Frau sich jetzt auch erfolgreich auf Gebiete wagt, \ndie früher ausschliesslich dem Mann Vorbehalten waren. Sehr \ninteressant sind die Entwüiie der Architektin Dr.-Ing. Mario \nFrommere und des Regierungsbaumeisters Hanna Lörs \n(München) und Emilie Winkelmanns. Hier ist Arbeit geleistet, \ndie gleichwertig neben Männerarheil steht, wenn sie nicht oft \nsogar überlegen ist. Die Frau schafft und arbeitet, »le hat das \nRecht, stot auf ihr Werk zu sein! Senta Neckei. \n \n\nDie Premiere von Lenormands „Elisabeth. Königin von England“ \nim Lessing-Tbeater wurde auf Mittwoch, 22. Oktober, verschoben. Die \nfür Dienstag gelösten Karten behalten Gültigkeit. Dienstag bleibt \ndas Leasing-Theater geschlossen. "
    }
}