{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "21",
        "NewspaperNumber": "497",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Furchtbare Gruben-Katastrophe \nauf Anna II des Wilhelms-Schacht bei Aachen / Explosion eines Dynamitlagers / Bisher 30 \nund 60 Verletzte geborgen / 200 Bergleute werden noch vermisst \nAACHEN, 21. Oktober. (W.T.B.) \nDer V/ilhelmsschacht der Grube Anna II bei Alsdorf ist heute durch die Explosion eines unter Tage auf der 200-Meter-Sohle \nuntergebrachten Dynamitlagers zerstört worden. Die Explosion hat einen derartig furchtbaren Umfang gehabt, dass auch auf der \nErdoberfläche die Detonation grosse Verwüstungen anrichtete. Der Förderturm des Schachtes ist eingestürzt. Jede Verbindung \nmit dem Innern des Bergwerks ist unterbrochen. Mehrere hundert Bergleute — die Gesamtbelegschaft beträgt zirka 2000 Mann — \nsind von der Aussenwelt ab geschnitten. Die Zahl der Toten und Verunglückten wird vorläufig auf 200 geschätzt. Auch die Ver \nwaltungsgebäude in der Umgebung der Grube wurden zerstört. Noch in entfernter liegenden Siedlungshäusern wurden Fenster ein \ngedrückt und Dächer abgedeckt. Sanitätskolonnen und Feuerwehr aus dem ganzen Landkreis Aachen sind unterwegs zur Unglücks \nstelle. Es sind Versuche im Gange, von einem anderen Schacht der Grube Anna II aus durch einen unterirdischen Verbindungs \ngang in das Revier des Wilhelmsschachts zu gelangen. Man ist zunächst damit beschäftigt, die über Tage befindlichen Verunglückten \nwegzuschaffen. Die Detonation war in einem Umkreis von vielen Kilometern wahrnehmbar. \n \n\nDie geborgenen Toten und Verletzten \nESCHWEILER, 21. Oktober. (W. T. B.) \nDer Polizeifunk meldet um 11 L'lir 30 Minuten: Bisher \nsind von den dureh die schwere Druhenkatnstrophe auf \ndem Wilhelmsehaeht der Grube Anna 2 betroffenen Berg \nleuten 22 Tote und 30 Verletzte geborgen worden. Wei \ntere 130 Bergleute werden noeh vermisst. Die Rettungs \nmannschaften gehen jetzt durch einen Stollen der Grube \nMaria zur Grube Anna, um die Yerungliiekten zu bergen. \nWie bisher festgestellt wurde, ist weiter ein Fahrsteiger \ntot, ein Betriebsführer und drei Grubenbeamte, die sieh \nin Lebensgefahr befinden, sind ins Krankenhaus einge \nliefert worden. Die Toten werden im Knappschafts- \nLedigenheim in Alsdorf aufgchahrt. Die Verletzten wer \nden in die Knappschafts-Krankenhäuser in Bardenberg \nund in die Krankenhäuser in Eschweiler und Aachen \ng< bracht. \nBONN. 21. Oktober. \nNach Mitteilungen des Überbergamts Bonn von 12 Uhr \n1; Minuten waren bis dahin von den Opfern der Gruben- \nk itastrophe in Alsdorf 30 Tote geborgen, von denen 13 \nüber Tage und 13 unter Tage dem Unglück zum Opfer \nfielen. Nach Mitteilung der Polizei in Alsdorf beträgt die \nZahl der Schwerverletzten BO, wozu noch eine grosse Zahl \nLeichtverletzter kommt, deren Höhe noch nicht bekannt \nis„ Dem Vernehmen nach sollen noch 200 Mann einge- \nsi „loses,, sein. \nDie erste amtliche Meldung \nBERLIN, 21. Oktober. (W.T.B.) \nNach Nachrichten über das Sprengstoff Unglück im \nS< hacht Anna 2, die dem Grubensicherheitsamt im preussi- \nscTen Handelsministerium vorliegen, ist es bereits ge \nlungen, die Weiterführung der betroffenen Schachtanlage \nwieder in Ordnung zu bringen. Rettungskolonnen sind \neingefahren, es besteht Hoffnung, dass auf der tieferen \nSohle niemand gefährdet ist. Die Zahl der Toten und Ver \nletzten ist nach Lage der Dinge zurzeit nicht feststellbar. \nDie Belegschaften der Nachbargruben sind aus Sicher \nheitsgründen sofort nach dem Unglück herausgezogen \nworden. \nMitteilung des Ober bergamts Bonn \nBONN, 21. Oktober. \nDas Oberbergamt Bonn teilt mit: Heute morgen '->3 Uhr \nhat sich auf Grube Anna 2 in Alsdorf bei Aachen, eine starke \nE::plosion ereignet, durch die das Schachtgerüst und die \nu: dingenden Betriebsgebäude zerstört bezw. stark beschädigt \nworden sind. Die voraussichtliche Ursache ist die Explosion des \nHauptsprengstofflagers auf der 252-Meter-Sohle. Die Zahl der \nV runglückten hat noch nicht festgestellt werden können. Die \nRettungsmannschaften der Nachbargruben sind zur Stelle, ebenso \ndi-' Sanitätskolonnen und die Feuerwehren der Umgebung. Die \nbergbehördliche Untersuchung ist im Gange. Bis jetzt sind sieben \n.Tete und über zwanzig Verletzte geborgen. \nAACHEN, 21. Oktober. \nVon der Bergbehörde erfahren wir noch, dass Art und Ort \nder Explosion auf eine Sprengstoffentzündung schliessen lassen. \nSoweit festgestellt werden konnte, ist die Wetterführung in Ord \nnung. Rettungsmannschaften und die Hilfsmannschaften der \nFeuerwehren waren schon sehr früh zur Stelle. Die Einfahrt \nist aber zurzeit immer noch auf die benachbarten Gruben Anna I \nund Adolf beschränkt. Aus diesen Gruben sind vorsichtshalber \ndie Belegschaften zurückgezogen worden. Unterdessen fahren \nhier auch schon Mannschaften der vom Unglück betroffenen \nGrube zutage, die schon die Verbindung der Gruben unter \neinander erreichen konnten. \nViele davon haben sich sogleich nach Hause begeben, so \ndass zur Stunde eine Uebersicht über die Zahl der Ge \nretteten und der noch Eingeschlossenen fehlt. \nEs ist anzunehmen, dass die Hauptstätte des Unglücks das in \nder Nähe des Verwaltungsgebäudes liegende Sprengstofflager \nwar, dessen Entzündung die ganze Anlage des Wilhelm-Schach \ntes zerstörte. Der Förderturm knickte in sich zusammen und \ntje-, auf einen Teil des Verwaltungsgebäudes. Hier wurden \n*. b die ersten Toten geborgen, und zwar ein Betriebsführer, \ne i Maschinenfahrsteiger und eine im Verwaltungsgebäude be- \ns lättigte Frau. Im Gegensatz zu einer früheren Meldung wird \nfestgestellt, dass die Nachtschicht bereits ausgefahren war und \ndass von dieser Mannschaft nur wenige Leute, die in den Wasch \nräumen zurückblieben, die gleichfalls zerstört worden sind, vom \nUnglück betroffen wurden. Die bisher genannte Zahl der \n \n \n\n \n\nToten stammt von ausgefahrenen Bergleuten, ist aber zur \nStunde noch nicht kontrollierbar. \nAn der Unglücksstätte \nAACHEN, 21. Oktober. \nDie Explosion erfolgte um 7 Uhr 20 Minuten. Der gesamte \nSchachtbau und der darauf stehende Förderturm mit den in der \nUmgebung befindlichen Maschinenhäusern, Waschräumen usw. \nsind eingestürzt. \nUnter den Bureaugebäuden befand sich ein Benzollager, das \nebenfalls in die Luft flog und das ganze Gebäude mitriss. \nZurzeit der Explosion waren in dem Gebäude etwa dreissig \nBeamte tätig. Das Ausmass der Katastrophe lässt sich zurzeit \nnoch nicht annähernd übersehen, weil der Schachteingang ver \nschüttet ist. \nHerzzerreissende Szenen spielen sich ab. Endlos ist der \nZug der Verletzten, die auf Tragbahren von den Sanitätern in die \nbereitstehenden Krankenwagen gebracht werden. Inzwischen \nsind auch Rettungskolonnen aus den Nachbargruben aus dem \nSaargebiet eingetroffen; auch die Hauptrettungszentrale in Essen \nhat sofort ihre Spezialrettungsmannschaften an die Unfallstelle \nbringen lassen. \nUm UH Uhr gelang es der ersten Rettungskolonne, in das \nInnere des Schachtes einzudringen. Die Bergleute haben \ntelephonisch gemeldet, dass sie sich sämtlich am Leben \nbefinden. \nEs besteht Hoffnung, die Eingeschlossenen zum grössten Teil \nlebend ans Tageslicht zu bringen. \nVon 2700 Bergleuten, die in den gesamten Schächten der \nUmgebung beschäftigt sind, waren bis gegen 12 Uhr 2000 aus \ngefahren und können als gerettet bezeichnet werden. Man hofft, \ndass auch die übrigen 700 in Kürze geborgen werden. \nAm schwersten sind die auf der Grube „Anna II auf \nSohle 252 befindlichen 300 bis 400 Bergleute gefährdet. \nNach den letzten Meldungen gelang es der ersten Rettungs \nmannschaft von einem Seitenschacht an die Eingeschlossenen \nheranzukommen und den grössten Teil der Bergleute aus \ndem Unglücksschacht zu befördern. Es sollen sich nur noch \nwenige Bergleute in dem gefährdeten Schacht befinden. \nSanitätswagen fahren in ununterbrochener Reihenfolge von \nder Ungiücksstelle nach Aachen, Villich und Eschweiler zu den \nKrankenhäusern. In den Strassen von Alsdorf stauen sich die \nMenschen zu Tausenden, so dass die in langen Kolonnen an- \nkommenden Hilfsautomobile und Privatwagen kaum noch einen \nDurchlass haben. Vor den Zechentoren ist überhaupt kein \nDurchkommen mehr. Weinende Frauen und Kinder warten auf \nNachricht, wie es um ihre Angehörigen steht, die noch in der \nGrube eingeschlossen sind. \n* \nDie Katastrophe ist die entsetzlichste, die im Aachener \nGebiet bisher zu verzeichnen ist. Aus bisher noch nicht \ngeklärter Ursache ist das Hauptsprengstofflager auf der \n252-Meter-Sohle explodiert. Die Gewalt dieser Explosion \nwar so heftig, dass der Förderturm, die Maschinenhäuser, \ndas Angestelltengebäude in wenigen Minuten in Trümmer \ngelegt wurden. Die Detonation wurde kilometerweit \ngehört. Ein Beweis dafür, wie gross die Menge des \nDynamits war, die in der Hauptsprengstoffkammer lagerte. \n \n\nExplosion in Munitionsfabrik \nPRESSBURG, 21. Oktober. (W. T. B.) \nIn der tschechoslowakischen Munitions- und Metallfabrik A.-G. \nereignete sich eine schwere Explosion. In einem Arbeitsraum, \nin dem Leuchtpatronen erzeugt werden, sprang von einer Kapsel \npresse die Kapsel ab und flog in den Sprengstoff, der explodierte. \nDie Kleider der in dem Raum beschäftigten sieben Arbeite \nrinnen fingen Feuer und. obwohl es ihnen gelang, sofort ins \nFreie zu entkommen, wo ihnen die brennenden Kleider \nvom Leibe gerissen wurden, erlitten sie doch so schwere \nVerletzungen, dass sie kaum mit dem Leben davonkommen \nwerden. \nEine der Frauen ist bereits ihren schweren Brandwunden er \nlegen. Der durch die Explosion verursachte Brand konnte nach \nkurzer Zeit lokalisiert werden. \n \n\nGrossfeuer in Köpenick. Die Feuerwehr wurde in der ver \ngangenen Nacht nach dem Gelände der Holz- und Kohlenhand \nlung von Gädtke in der Lindenstrasse 25 zu Köpenick gerufen. \nDort war auf bisher noch ungeklärteWeise in einem etwa fünfzig \nMeter langen Schuppen Feuer ausgebrochen. In kurzer Zeit \nbildete der grosse Schuppen ein riesiges Flammenmeer. Fünf \nLöschzüge der Feuerwehr und zwei Feuerlöschboote wurden \nnach der Biandstelle entsandt. Die Feuerwehr musste sich \nschliesslich darauf beschränken, die angrenzenden Gebäude zu \nschützen, während der Schuppen und eine Garage bis auf die \nGrundmauern niederbrannten. Während der Löscharbeiten er \nlitten zwei Arbeiter Branntwunden im Gesicht und an den Hän \nden. Die Feuerwehr brachte die Verunglückten nach dem \n \n \n\n \n\nDer Laie, der in den Betrieb einer solch grossen Gruben \nanlage nicht eingeweiht ist, wird sich darüber wundern, \ndass solche Mengen von leicht explodierbaren Spreng \nmitteln tief unten im Schacht, in dem bei Tag und Nacht \nTausende von Menschen arbeiten, aufbewahrt werden. Es \nmuss bei einer derartigen Unterbringung der Spreng \nstoffe, wenn ein unvorhergesehenes Unglück eint ritt, sich \neine riesige Katastrophe auswirken, wie dies auf Schacht \n„Anna II“ der Fall ist. Man sollte glauben, dass es der \nWerksleitung möglich sein müsste, das Sprenglager an \neiner Stelle unterzubringen, die für die Belegschaft nicht \neine so ständige unmittelbare Gefahr in sich schlösse. Es \nist zu erwarten, dass die Untersuchung der Ursache des \n‘furchtbaren Unglücks gerade bei der Frage der Sicher \nheitsmassnahmen einsetzt und dass hier rücksichtslose \nKlärung geschaffen wird. \nDie vielen Opfer an Toten und Verwundeten werden \nvon dem ganzen deutschen Volke beklagt, und erschüttert \nsteht man an den Trümmern eines Werkes, in das \nTausende von Menschen bei nur kümmerlicher Bezahlung \ntäglich zu ihrer Arbeit strömen, obgleich sie nicht wissen, \nob sie wieder das Tageslicht erblicken werden. Die augen \nblickliche Not der Hinterbliebenen wird, wie zu erwarten \nist, gelindert werden, aber es wird auch dafür gesorgt \nwerden müssen, dass die Verletzten, die Witwen und \nWaisen auch in Zukunft den nötigen Unterhalt haben. Das \nist das mindeste, was sie verlangen können. \nTrauerkundgebung im Landtag \nDr. Schreiber verspricht Hilfsmassnahmen \nDie heutige Plenarsitzung des preußischen Landtags begann \nmit einer Trauerkundgebung für die Opfer des Unglücks auf dem \nWilhelm Schacht der Grube Anna II in Alsdorf. \nWährend Präsident Bartels kurze Mitteilungen über die Kata \nstrophe machte, wobei er erklärte, dass die Zahl der Opfer wohl \nnicht so gross sei, wie man nach den ersten Meldungen annehmen \nmusste, erhoben sich die Abgeordneten und die Tribünenbesucher \nvon ihren Plätzen. Präsident Bartels gedachte mit warmen \nWorten der Opfer der Katastrophe und erklärte den Angehörigen \nder Betroffenen das Beileid des Landtags. Danach nahm Han \ndelsminister Dr. Schreiber das Wort zu einer kurzen Erklärung. \nDie Staatsregierung vereinige sich mit dem Landtag in dem Ge \nfühl der Trauer für die Opfern» der neuen furchtbaren Bergbau \nkatastrophe und gedenke vor allem jener Bergarbeiterfamilien, \ndie betroffen worden seien. Die Staatsregierunig würde soförl \nsich über Hilfsmassnahmen schlüssig werden. Auf eine Anfrage \nvon kommunistischer Seite erklärte der Minister, er glaube nicht, \ndass er schon heute dem Landtag über die Ursache des Unglücks \nwerde berichten können. Selbstverständlich werde eine genaue \nUntersuchung eingeleitet werden. \n* \nLandtags-Auflösung abgelehnt \nDer preussisehe Landtag lehnte heute den Antrag auf \nAuflösung des Landtags mit 240 gegen 189 Stimmen ab. \n \n\nKrankenhaus. — In dem durch zahlreiche Brandstiftungen be \nkannten Dorf Sielow im Spreewald sind in der vergangenen \nNacht wieder zwei Besitzungen niedergebrannt. Man vermutet \nauch in diesen beiden Fällen Brandstiftung. \n \n\nNeue Tumulte in Karlsruhe \nHitlers „geistige Kämpfer“ betätigen sich \nKARLSRUHE, 21. Oktober (Eigene Meldung). \nIn den Montagabendstunden zwischen 8 und 11 Uhr waren \nverschiedene Stadtviertel von Karlsruhe erneuter Schauplatz von \nUnruhen. Nationalsozialisten zogen in kleineren und grösseren \nTrupps bis gegen Mitternacht durch die Kaiserstrasse, gefolgt \nvon kommunistischen Trupps und von Grosstreifen der Schutz \npolizei. Zwischen 9 und 11 Uhr kam es in der Mitte und Ost \nstadt an zahlreichen Stellen zu blutigen Schlägereien, wobei \ndie Polizei mit dem Gummiknüppel entschreiten musste. So \nbald die Schupostreife» für einen Augenblick ausser Sicht waren \nerfolgten plötzlich Ueberfälle von nationalsozialistischen und \nkommunistischen Slosstrupps auf die jeweiligen politischen \nGegner. Jugendliche Horden von 15 bis 20 Mann fielen über \neinzelne Wehrlose her und schlugen sie zu Boden, so dass man \nin wechselnden Abständen bald von dieser, bald von jer*r \nStrassenecfce her Hilferufe vernahm. Die Polizei nahm zahl \nreiche Personen, die an den Schlägereien beteiligt waren, fest. \nEine Reihe von Verletzten wurde ins Krankenhaus gebracht- \nHeute vormittag hat auf Grund der gestrigen Vorgänge de \nMinister des Innern ein sofortiges Verbot für jegliche Ver \nsammlungen und Demonstrationen für Karlsruhe erlassen. "
    }
}