{
    "Year": "1930",
    "Month": "10",
    "Day": "21",
    "NewspaperNumber": "497",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "// \n \n\n// \nOhne \nA Verantwortung \n® der Red iktion \n \n\n/ \n \n\nDer Neunzehnjährige \nDie Eltern und die Freundin \nLiehe „B. V.-Ztg.“! Heute möchte ich au dich \nmit der Bitte berantreten, folgenden Vorfall in \n„Ich bitte ums Wort“ zur Diskussion zu stellen: \nIch werde 19 Jahre und arbeite bei meinen \nEltern. Bis jetzt ist alles gut gegangen. Nun \nhabe ich mir eine Freundin angeschafft, und \nschon ist der Krach da. Meine Eltern sprechen \nmit mir schon zwei Wochen nicht und behandeln \nmich sehr kühl. Da ist es doch eigentlich ganz \nklar, dass man sich nach einem Menschen sehnt, \nder freundlich zu einem ist. Am Sonnabend \nsagte mir mein Vater, ich sollte mir eine andere \nStelle suchen. Warum er so gegen mich ist, ver \nstehe ich nicht. Wochentags gebe ich von 8 bis \n’/tlO Ubr abends teils mit meinem Freund, teils \nmit meiner Freundin spazieren. Auch Sonntags \nkomme ich spätestens um 'A 10 Uhr nach Hause. \nLiebe Leser, wie soll ich mich hierzu ver \nhalten? Kann mein Vater mich einfach hinaus \nwerfen? Im voraus bestens dankend \nKurt U., Neukölln. \nDer einzige Junge \nHabe einen einzigen Jungen. Derselbe wird \njetzt lö Jahre. Er hat Ostern nach erfolg \nreichem Besuch der ersten Klasse die Oemeinde- \nschule verlassen. Nun soll er ein Handwerk \nerlernen. Ich wollte ihn Kürschner werden \nlassen. Es ist aber in diesem Beruf sehr \nschwer, eine Lehrstelle zu bekommen. Ich bitte \nnun die geehrten Leser, mir doch zu raten, oh \nobiger Beruf gut ist oder vielleicht Schneider \nfür Burschen und Knabenkonfektion? Mein \nJunge ist körperlich nicht so sehr stark, aber \nauch nicht ausgesprochen schwach. \nD. C'., Berlin. \nDis Smoking-Schleife \nL. K. Weisse oder schwarze Smokiug- \nscble.ife? Zum Smoking trägt man, ganz gleich, \nzu welcher Gelegenheit, eine schwarze Schleife, \nvorausgesetzt, dass man eine cbwarze Weste \nträgt. Zu einer weissen Smokingweste, die \nübrigens nicht ganz stilrein für einen Smoking \nist, wird häufig eine weisse Schleife getragen. \nW. \n \n \n\n \n\nAkkumulatoren \nfür Reise-Empfänger \nFür Reiseempfänger sind jetzt von einer füh \nrenden Akkumulatoren-Fabrik besondere Kon \nstruktionen von Heizakkumulatoren herausge- \nhracht worden, die wesentliche Verbesserungen \naufweisen. Die Vorzüge bestehen vor allem \ndarin, dass die Platten in freier Silure arbeiten, \nund sowohl Gelatine- als auch reine Glaswoll \nfüllung vermieden wurde. Sowohl zwischen den \nPlatten als auch uner und über denselben befin \ndet sich eine bestimmte Säuremenge, wodurch \nnicht allein eine wesentlich höhere Leistung, son \ndern auch ein zuverlässiges Arbeiten und gute \nLebensdauer erreicht werden. Trotz reichlicher \nSäurefüllung sind aber die Batterien in jeder \nLage vollkommen säuredicht, was durch eine be \nsondere Konstruktion der Elenientgefässe er \nreicht wird. Die Batterien sind lieferbar ein \ngebaut, sowohl in Hartgummi- als auch in \nZelluloidgefässe. Bei der Hartgummitype kann \nPrüfung des Entladezustandes durch den Säure \nmesser „Gnom“ erfolgen. Die Zelluloidtype \nweist einen weiteren Vorteil durch Einbau eines \nPrüfschwingers auf. der gestattet, den Entlade \nzustand in einfacher Weise zu beurteilen. — e \n \n\nG. Kr. Die gesetzliche Miete beträgt einschliess \nlich der Zuschläge für Schönheitsreparatureil \n135,5 Prozent, in Ihrem Falle also 44.5? Mark. \nWenn Sie die Schönheitsreparaturen selber vor \nnehmen. so gehen von diesem Betrage 1,33 Mark ab. \nDie genaue Umlegung der Grund Vermögenssteuer \nkönnen wir nur berechnen, wenn Sic uns die ein \nzelnen Mieten milteilen. Jur. \n \n\nAusschneiden! \n \n\nGutschein \n \n\nfür die Abonnenten \nder „Berliner \nVolks - Zeitung“ \n \n\nGültig für Dienstag, 28. Oktober 1930, \n \n\nAbendausgabe mit der Rubrik \n \n\nFamiSie und Erziehung \n \n\nGut für 1 fettes Ucberscbriftswort und \nI l Wörter in gewöhnlicher Schrift. Jedes \nweitere Wort (auch für Chiffre - Adressen \nkostet 10 Pfg Wenn die Anzeigen nicht mit \n'Urnen und mit voller Adresse gewünscht \nwerden, ist nur eine Rudolf Mosse - Chiffre \nzulässig Die Chiffre kostet 50 Pfg. extra. \nDer Gutschein gilt nicht für Anzeigen, die als \nAdresse nur Telephon- oder Postlager-Vermerk \nenthalten. \n \n \n\n \n\nFAMILIE und ERZIEHUNG \nwummmmmmmKMnmmmmmmmKmmumummmamummmmmmmmmmKJsamjammusMmmmmmmmusmnmmmummmmmmmmmmmmmm \nKeinen Bären auf binden lassen!“ \nZum Thema: „Dann hast du kein Elternhaus mehr\" \n \n\nLieber E. 81.1 Lassen Sie sich keinen Bären \naufbinden. Wenn Sie glauben, alt genug zu sein, \ndas Mädchen zu lieben und wiedergeliebt zu \nwerden und ein ausreichendes Einkommen zu \nhaben, heiraten Sie nur. Sie tun damit keine \nSünde weder an sich noch an Ihren Eltern. Und \nsollte die Heirat Ihnen dennoch Uebles von \nIhren Eltern eintragen, nun so tragen Sie auch \ndieses mit Geduld, denn nichts dauert ewig. \nSolange bei Ihnen die Liebe zu den Eltern \nlebt, denn Liebe zum Weibe tötet schliesslich \nnicht die Liebe zu den Eltern, wird auch deren \nFluch nicht in Erfüllung gehen. (Auf den Sirach- \nFluch von B. II.) Und wenn B. H. sagt, Ihre \nEltern sehen mit klaren Augen, so kann er da.s \ngar nicht mit Bestimmtheit sagen. Er ist schein \nbar ein Gegner jeder Heirat, als wenn damit \ndas grösste Unglück auf der Welt geschehe. Es \ngibt Menschen, B. II. könnte vielleicht auch dazu \ngehören, nach seinem Ausspruch „wenn Sie spä \nter aus Ihrem Rausch erwacht sind“, die da \nsagen. da;s die ganze Ehe auf etwas Tierisches \naufge i.’ut ist und die Ehe als etwas Höheres be \ntrachtet ausgeschlossen erscheine. Warum diese \nMenschen so urteilen, ist mir bisher unverständ \nlich. Kann sein, da es diese von ihrer Ehe auf \nandere Ehen sMilisssen. Also lassen Sie sich \nnichts vormachen. Auch das Urteil des B. H. ist \nnicht objektiv, sondern rein subjektiv. \nAuch Eltern wissen oft nicht, was sie tun; \nsie irren genau so wie andere Menschen. Dass \nEltern nur Gutes für ihre Kinder wollen, kann \nman wohl annehmen. Aber dass auch das, was \nsie selbst als gut ansehen, besonders wenn sie \nvon egoistischen Interessen ausgehen, immer das \nallein Gute ist, bleibt dahingestellt. Eltern \nmachen oft den Fehler, erwachsene Kinder, die \nmeist das 25. Lebensjahr schon überschritten \nhaben, noch als unerfahren zu betrachten, als \nsolche, die wie unsinnig in der Welt herumlaufen, \nund denen man einen klaren Gedanken nicht Zu \ntrauen kann, geschweige denn, um auf obiges \n \n\neinzugehen, dass sie sich ein Mädel nach eigenem \nErmessen erwähle,u können. Ja, sie schalten oft \ndas Empfinden und Denken ihrer Kinder als un \nreif aus und wollen darum nur das, was sie \nselbst als allein seligmachend empfinden. \nDieser Fehler macht sich erst dann bemerk \nbar, wenn die Eltern plötzlich von einem unab \nänderlichen Entschluss ihrer Kinder sich gestellt \nsehen, wie es der Fall des E. 81. beweist. Die \nKinder gehen ihre eigenen Wege und lassen die \nEltern denken, was sie wollen, denn ein Ver \nstehen zwischen beiden Teilen gibt es ja doch \nnicht. Jung denkt immer anders als alt; aber \njung lässt sich beraten und lernt gerne, wenn \nnicht mehr Vater und Sohn gegenüberstehen, \nsondern der Mann dem Mann, der Freund gegen \nüber dem Freunde, mit dem man sich über alles, \nohne dass es von vornherein verurteilt wird, und \nohne dass einer die Meinung des andern miss \nachtet. unterhalten kann. Nur wenige Eltern \nverstehen es. die Brücke zwischen alt und jung \nzu schlagen, und dadurch ein dauerndes Ver \nstehen zwischen Eltern und Kindern herbeizu \nführen. K. \n* \nBis jetzt haben sich zu dieser Frage wohl nur \njunge verliebte Leute geäussert. Ich möchte doch \nMütter und Eltern solcher Söhne, die seinerzeit \nihrem Herzen gefolgt sind und nach kurzer Zeit \ndie Scheidung einreichten, bitten, sich zu diesem \nThema zu äussern. Eine Mutter kennt ihren \nSohn und weiss recht gut, ob ein junges Mädchen \nzu ihm passt oder nicht. Das Mädchen braucht \ndeshalb nicht schlecht zu sein; für einen anderen \nMann würde sie die richtige Frau werden! Wo \nher kommen heute die vielen Scheidungen nach \nkurzer Ehe? \nAuch zu dem Artikel „An Mutters Rockzipfel!“ \nsollten nicht nur junge Leute, sondern auch ein \nmal die Mütter neunzehnjähriger Söhne ant \nworten! L. M., Neukölln. \n \n\nWandertour durch Bayern \n \n\nAntwort an R. P. \n \n \n\n \n\nFür eine Wandertour durch das bayerische \nHochland sind erforderlich: gute wasserdichte \nSchnürschuhe mit Doppelsohlen. Lodenjoppe \noder Windjacke, Breecheshosen, wollene Stumpen \n(oder kniefreie Hose), ausserdem eine Strick \njacke, und ein Wettermantel ist bei plötzlich ein \ntretendem Wettersturz oder anhaltendem Regen \nunbedingt erforderlich. \nDie Preise für Logis sind im Durchschnitt in \nden in jedem Ort erhältlichen guten Privat \nquartieren 1,50 Mark pro Bett und Tag ohne \nFrühstück. In den Hotels und in den Ueber- \nnachtungslokalen (Hütten) hoch oben im Ge \nbirge sind die Preise für Uebernachten höhere. \nGute Wanderkarten für das betreffende Ge \nbiet, welches Sie durchwandern wollen, erhalten \nSie in München in jeder Buchhandlung. Die \nbeste Jahreszeit ist von Anfang Juni bis Ende \nSeptember. Bei Wanderungen im Gebirge ist \nes unbedingt erforderlich, dass man Proviant \nmitnimmt. Gutes Essen erhält man jedoch \nabends noch in jedem Gasthof und in jedem \nUebernachtungslokal. selbst in 2000 Meter Höhe. \nDa Sie nicht angegeben haben, welchen Teil \ndes bayerischen Hochlandes Sie durchwandern \nwollen, so empfehle ich Ihnen nachstehend be \nschriebene Tour durch einen der schönsten Teile \nder bayerischen Alpen, da diese Tour auch in \ndas angrenzende Nordtivol führt, so ist auch ein \nReisepass erforderlich. Wir fahren früh mit \neinem Vorortzuge von München bis Starnberg. \nIn Starnberg angekommen, gehen wir nach der \nneben dem Bahnhof gelegenen Dampferhalte \nstelle und fahren mit dem nächsten Dampfschiff \nüber den Wurmsee nach dem am andern Ende \ndes Wurmsee gelegenen Seeshaupt. Vom Dampf \nschiff aus hat man eine sehr schöne Uebersicht \nauf die sehr malerischen Ufer des Wurmsees \nbis zu den Alpen hinüber. Von Seeshaupt aus \nfahren wir mit dem nächsten Zuge nach Kochel; \nhier beginnt unsere eigentliche Wanderfahrt. \nVom Bahnhof Kochel wandern wir durch den \nOrt am Kochelsee entlang nach dem am Kochel \nsee gelegenen Kraftwerk Walchensee. Nach Be \nsichtigung des Kraftwerks gehen w ir die Strasse \nwieder eine Virtelstunde zurück bis zum Gast \nhof Kesselberg. Hier zweigt rechts die Strasse \nab, welche über den Kesselberg nach dem \n \n\nWalchensee führt. Die neue Strasse, welche in \nvielen Serpentinen den Kesselberg hinaufführt, \nbietet viele schöne Aussichtspunkte auf den hin \nter uns liegenden Kochelsee. Von der Passhöhe \nerblickt man dann mit einem Male den tief unter \nuns liegenden Walchensee. (Von der Passhöhe \nzweigt rechts der Reitweg nach dem Herzogs \nstand ab, 1750 Meter). Vom Herzogsstand bat \nman eine sehr schöne Aussicht auf das Kar- \nwendel- und Wettersteingebirge. Uebernach- \nt nigshäuser.) Von der Passhöhe des Kessel \nberges Hihrt dann die Strasse abwärts nach Ur \nfeld am Walchensee, und weiter am See entlang \nnach Dorf Walchensee. Von Kochel—Walchen \nsee 13 km. Von Walchensee wandern wir wei \nter am See entlang nach dem am anderen Ende \ndes Sees gelegenen Gasthaus „Einsiedler“, und \nhier durch das Obernachta! nach Wallgau \n(12 km). Von Wallgau weiter über Kriinn nach \nMittenwald (8 km). Bei Kriinn wird das Isar \nwasser in einem grossen Staubecken gesammelt \nund nach dem Walchensee abgeleitet. \nIn Mittenwald verbleiben wir mehrere Tage \nund unternehmen kleinere Touren. Leutasch \nklamm, Lautersee, Ferchsee, Kranzberg, Mitten- \nwalderhiitte usw. \nDann führt uns unsere Wanderung von Mit \ntenwald weiter über die Aschauer Alm nach dem \nGrossherzog-Adolf-Haus auf der Vereinsalpe. \n19 jährige Freundin \nNatürlich, liebes Fräulein Sch.!, können Sie \nFreundschaft mit einem 39jährigen Herrn haben! \nDenken Sie bloss nicht immer ans Heiraten, das \nverdirbt den Charakter! Ausserdem, wer Sie \nspäter wirklich liebt, wird sich nie au diese \nFreundschaft stossen. \nEin Mann, Her Sie wegen einer früheren \nFreundschaft schief ansehen sollte, den sollten \nSie als Gefährten gar nicht in Betracht ziehen. \nEr wird auch später nie Ihre Interessen, Ihre \nWünsche und Ihr Glück im Auge haben, sondern \nnur seine Eitelkeitsbefriedigung, seine Repräsen \ntation vor allen Leuten und seinen ungetrübten, \n \n \n\n \n\nFünf Stunden. Hier übernachten. Von der Ver \neinsalpe über die Klause nach Hinterriss, 5 bis \n6 Stunden. Von Hinterriss durch das Johannis \nthal und über den Ahornboden nach der Falken \nhütte. Von der Falkenhütte wandern wir dann \nnach dem Karwendelhaus. (Uebernachten.) Int \nGebiet der Falkenhütte da locken uns die drei \nFalken zu einer Bergbesteigung. Bei der Fal \nkenhütte und beim Karwendelhaus, unterhalb \ndes Birgskar kann man noch häufig Gemsen be \nobachten, wie sie sich auf den kühlen Schnee \nfeldern in der Sonne ruhen. Vom Karwendel \nhaus führt der Weg abwärts zur Angeralm, und \nweiter durch das malerische Karwendeltal, \nwelches das vordere und hintere Karwendel- \ngebirge trennt, an der Larchatalm vorüber nach \nScharuitz. 4—5 Stunden. \nVon Scharnitz fahren wir mit der Bahn nach \nSeefeld. Von Seefeld wandern wir nach Mösern, \n1H Stunden. (Auf dem Wege nach Mösern winkt \nuns zur linken die Nördlinger Hütte an der \nReitherspitze, jedoch ist der Aufstieg zur \nReitherspitze besser von Station Reith aus zu \nunternehmen. 5 Stunden.) Von Mösern aus ge- \nniesst man eine sehr schöne Aussicht auf das \ntief unter uns liegende Inntal. \nVon Mösern führt der Weg weiter über \nBuchen nach Oberleutasch. 3 Stunden. Von Ober \nleutasch wandern wir weiter durch das Leutasch \ntal nach Unterleutasch, Leutaschmühje und von \nhier nach Mittenwald. \nVon Mittenwald führt uns der Weg über \nLautersee, Forchensee, Elmau, Hinter-Grasseck \nnach Vorder-Grasseck. Von hier aus steigen wir \nab zur wildromantischen Partnachtklamm, durch \nwandern die Klamm und gelangen dann weiter \nnach Partenkirchen. 6 Stunden. \nIn Partenkirchen mehrere Tage Aufenthalt \nnehmen und von hier aus wieder grössere oder \nkleinere Touren unternehmen. Z. B. nach dem \nKreuzeck, Höllentalklamm, Eibsee, zum \nSchachen. \nVon Garmisch-Partenkirchen können Sie \ndann noch die Königsschlösser Linderhof und \nNeuschwanstein besuchen. Der Weg führt von \nPartenkirchen nach Oberau, weiter über Kloster \nEttal nach Lihderbof, und von dort nach Neu- \nscbw'anstein und Füssen. Von Füssen aus kann \nman dann mit der Bahn nach München zurück \nfahren. Wer die Königsschlösser nicht besuchen \nwill, fährt von Garmisch-Partenkirchen bis \nMurnau und kann von hier aus noch Ober \nammergau besuchen. Hde. \n \n\nANTWORTEN \nJ. G. „Wer wird älter. Land- oder Stadtbewoh \nner?“: Das Durchschnittsalter des Landbewohners und \ndes Grossstädters ist eigenartigerweise nicht sehr \ndifferent. Wesentlich älter werden die Bürger klei \nnerer Städte, da diese ein viel ruhigeres Lehen (unter \ngünstigen klimatischen Verhältnissen) führen. Beim \nLandbewohner ist es die schwere Arbeit und der allzu \nstarke klimatische Wechsel, der nicht besonders gün \nstig einwirkt. Beim Grossstädter wäre auf die Ner- \nvenzermürbung in Verbindung mit der Rauch- und \nRussplage, sowie auf die Wohnungsverhältnisse, als \nlebensverkürzende Faktoren hinzuweisen. Auch die. \nErnährungsverhältnisse kommen noch als Faktoren \nhinzu. r. \nK. O.: Ihre Bekannte muss Ihnen die einbehat- \ntenen restlichen 4(KI Mark zahlen: denn sie hat dieses \nGeld mit der Weisung erhalten, es an Sie weiter- \nzugeben. Eine Verjährung ist noch nicht erfolgt. \nUrsprünglich bestand für Sic kein Rechtsanspruch \ngegen den Bruder. Nachdem er Ihnen aber eine Ver \ngütung zugebilligt hat, steht Ihnen diese zu. Da \nSie, noch mit Ihrer Bekannten befreundet sind, \nempfiehlt es sich, freundschaftlich mit ihr über die \nAngelegenheit zu sprechen. Jur. \nO. S.: Armemecht für eine Strafanzeige gibt es \nnicht. Sie. müssen selber die Anzeige im Polizei \nrevier erstatten. Verjährung ist erst in fünf Jahren. \nJur. \nF. P. Sie beabsichtigen, Vie es scheint, die Adop \ntion des unehelichen Kindes Ihres Mannes. Eine Mög \nlichkeit, diese Adoption durchzuführen, ist unter Um \nständen gegeben. Voraussetzung dazu ist, dass der \nVormund und das Vormundsehaftsgcricht der Adop \ntion zustimmt. Wir empfehlen Ihnen, sieh mit dem \nVormund und mit dem Gericht in Verbindung zu \nsetzen. Am besten ist eine persönliche Rücksprache \nbeim Vormundschaftsrichter (Amtsgericht). Jur. \nA. K.: Der Hauptmann von Köpenick hat seinen \nStreich, der Weltberühmtheit erlangte und im In- und \nAuslande so verständnisinnig belacht wurde, im Juli \n1906 verübt. r. \n \n\ndes reifen Mannes \nBequemen Alleinhesilz an Ihnen. Er wird Ihnen \ndas Lehen vergällen, statt Ihr Lehen zu teilen. \nSchon manche, die immer mit Rücksicht auf \nden fernen, versorgenden Ehemann ihr ganzes \nGefühlsleben verkümmerte und verfälschte, hat \nes später bitter bereut. \nH. T„ Hoehhcitti (Kr. Erfurt). \nVerau'wörtliche Redakteure für Folmk Feuilleton und \ndie Beilagen: Alfred Müller Hepp, für Gross \nBerlin und den übrigen Teil des Blattes. Heinrich \nHeppenheimer für den Inseratenteil Bruno \n^rhnU. sämtlich In Berlin — Für u n v e i I a n g t \neingesnndte Manuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag; Rudolf Masse Berlin \n \n \n"
}