{
    "Year": "1930",
    "Month": "10",
    "Day": "22",
    "NewspaperNumber": "498",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berliner \n \n\nMit .. Unterhaltun c is Matt \nMoäenÄituny^d^8pvrt-?ei1uns \nUmleitung /ilmi5uLattenM \nTechnleifung \\z!i IDttsblafillLlC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\n278 \nMillionen \nPiund \nHeringe \naul dem \nCux- \nhavener \nFisch- \nmerkt \n \n \n\n \n\nNoch 200 Bergleute eingeschlossen \nAngestrengte Rettungsarbeit - 50 Tote und 140 Schwerverletzte geborgen - 70 Tote liegen noch unten \n \n\nALSDORF, 21. Oktober. (Eigener Bericht.) j \nDie Bergungsarbeiten auf Grube Anna II werden \nim Scheine von Bogenlampen, die aus notdürftig ge \nsogenen Lichtleitungen gespeist werden, fieberhaft \nfortgesetzt. Hunderte von Feuerwehrleuten ver \nsuchen, die Trümmer freizulegen, unter denen noch \nzahlreiche Opfer liegen. Die Zahl der Verunglückten \nsteht immer noch nicht fest. Nach einer Mitteilung \ndes Revieramtes Aachen waren um 8 Uhr SO Tote \nund 140 Schwerverletzte geborgen. Im ganzen sollen \nnoch 200 Bergleute eingeschlossen sein, ausserdem \nglaubt man, dass noch 70 Tote im untersten Schacht \nliegen. \nDie Bergungsarbeiten gestalten sich ausserordentlich \nschwierig, da die Kabel zur Blindschachtförderung, der zur \n460-Meter-Sohle führt, die durch das Unglück am schwersten be \ntroffen wurde, beschädigt worden sind und erst nach grosser \nMühe wieder in Ordnung gebracht werden konnten. Langsam \nbringt der Förderkorb Mann auf Mann empor. \nSoeben kommen wieder aus dein Schacht 11 Mann ans \nTageslicht. \n \n\nSie sind unversehrt und haben sich in stundenlanger Arbeit \nselbst den Weg ins Freie gebahnt. Aber was sie erzählen, lässt \ndas Blut erstarren. \nUnten im Morast liegen auf der dritten Sohle noch sieben \nSchwerverletzte und 70 Tote. \nIn der Zwischenzeit kommen immer wieder Förderkörbe an \ndie Oberfläche, ganz langsam steigen sie aus 300 Meter Tiefe \nan. Es ertönen Signale und Glockenzeichen, dann öffnet sich \nder Kreis der schweigenden Menge und irgendein blutiger \nKörper wird auf eine Bahre gehoben und in das bereitstehende \nKrankenauto geschoben. Draussen vor der Grube Anna II haben \nsich Hunderte von Menschen, besonders halbwüchsige Burschen \nund alte Männer, angesamelt. Es sind Väter oder Söhne derer, \ndie in der Tiefe auf ihre Rettung warten. Es ist jetzt 10 Uhr \nabends. Noch immer will das Rettuugswerk nicht voranschreiten. \nSteinbrüche verhindern das Fortkommen der Retter. \nAuf der Schachtanlage Anna II haben sich in der Zwischen \nzeit Tausende von Neugierigen angesammelt, die die Bergungs \narbeiten beobachten. Durch die Dunkelheit dringt der Schein \nder Schweissapparate. An dieser Stelle hat die Gewalt der Ex \nplosion furchtbar gewütet. Der Zechentunn und die Förder \nanlage, ein Spitzenwerk von Tausenden von Drähten, Rädern \nund Seilen ist umgelegt, wie ein Halm vom Winde. Das Ver \n \n\nwaltungsgebäude ist vom Erdboden verschwunden. An seiner \nStelle befindet sich ein wüster Trümmerhaufen aus Tausenden \nvon Quadersteinen. Unter diesen Trümmern liegen noch \nMenschen. \nJetzt, vierzehn Stunden nach der Katastrophe sind noch \nimmer zerfetzte und zerstückelte Menschen zwischen \nTrümmern eingequetscht. \nIn der elften Abendstunde kommen Meldungen, dass sich noch \n200 Menschen im Bereiche der gefährdeten 3. und 4. Sohle be \nfinden. Eintönig geht das Kling-Klang der Fördermaschine hin \nund her, eintönig kommt ein Korb nach dem anderen, aber fast \nalle sind leer. \nDas Rettungswerk stockt, es wird eine bittere Nacht werden. \nBisher 422 Bergleute geborgen! \nNach Mitteilung von zuständiger Stelle waren insgesamt 667 \nMann in die Grube eingefahren. Davon sind bisher 422 — wie \nhuchmässig festgestellt wurde — geborgen. In diesen Ziffern \nsind jedoch die 50 geborgenen Toten und die Schwerverletzten, \ndie in den Krankenhäusern liegen, einbegriffen! \n(Weitere Meldungen siehe Beilage!) \n \n\nPreussen steht fest! \nKeine Landtagsauflösung — Diätenkürzung \nVertagung \nPreussen, der Fels der deutschen Republik, hat gestern \nln seinem Landtage wieder einmal gezeigt, dass alle \nAnstürme von rechts und links an seiner republikanischen \nMehrheit zerschellen. Diese Mehrheit beträgt zwar ziffern- \nmässig nur 10 Stimmen, aber bei jeder Abstimmung erhält \nsie Zuzug. Sie konnte gestern den wirtschaftsparteilichen \nAuflösungsantrag mit 240 gegen 189 Stimmen abwehren. \nHerr Ladendorff, der sich an der Wirtschaft versündigen, \naber bei den Nazis lieb Kind mit seinem Auflösungsantrage \nmachen wollte, hatte freilich vergessen, namentliche Ab \nstimmung zu beantragen, und erst die Kommunisten ver \nhallen ihm durch einen solchen Antrag zur ziffernmässigen \nFeststellung seines Reinfalls. Natürlich stimmte auch die \nsogenannte Deutsche Volkspartei, wohl aus Dankbarkeit \nfür das nationalsozialistische Eintreten für Dr. Scholz, dem \nAuflösungsantrage zu. Mit den Regierungsparteien stimm \nten die Volkskonservativen und kleinere Gruppen. \nDie Weimärer Mehrheit bewies dann bei den abgelehn \nte n Anträgen auf Aufhebung der Verbotserlasse gegen das \nUniformtragen und die Teilnahme der Beamten an kom \nmunistischen oder nationalsozialistischen Organisationen, \ndass sie auch aus sich heraus stark genug ist, den festen \nrepublikanischen Kurs innezuhalten. Die Aufhebung der \npreussischen Ausführungsgesetze zu den Reichsratverord- \nDungen wurde mit 369 gegen 43 kommunistische Stimmen \nabgelehnt, ein Beweis, dass die republikanische Zielsicher \nheit in Preussen auch hin und wieder die Opposition zur \nVernunft bekehren kann. \nDer Landtag kürzte dann die Diäten seiner Mitglieder \num 20 Prozent und die Ausschussdiäten um 50 Prozent. \nDie Abgeordneten Lohse (Natsoz.), Baake (Natsoz.) und \nVoigt (Wirtsch.) waren vom Geschäftsordnungsausschuss \nzur Strafverfolgung freigegeben worden. Das Plenum be \nstätigte in namentlichen Abstimmungen alle diese Be \nschlüsse. \nZum Schluss ereignete sich noch ein interessanter Vor \ngang. Der deutschnationale Abg. Borck beantragte, der \nLandwirtschaft auch ohne besonderen Antrag alle Steuern \nzu stunden und für sämtliche Agrarprodukte Einfuhr \nverbote zu erlassen! Die Deutschnationalen wollen offen- \n \n \n\n \n\nWünsche der Süddeutschen \nBrüning und Dietrich verhandeln über den Finanzausgleich \n \n\nSTUTTGART. 21. Oktober. \nReichskanzler Dr. Brüning und Reichsfinanzminister Dr. \nDietrich sind heute vormittag aus Berlin in Stuttgart eingetroffen. \nNäheres über die wichtigen Besprechungen bezüglich des Finanz \nausgleichs und der Gestaltung der Finanzen von Reich, Ländern \nund Gemeinden weiss auf Grund besonderer Informationen das \nwürttembergische Regierungsorgan, das „Deutsche Volksblatt“, \nzu berichten, namentlich näheres über die Absichten des Reichs \nkanzlers. \nDas Blatt schreibt u. a.: „Nach der gestrigen Rücksprache in \nBerlin mit dem bayerischen Ministerpräsidenten Dr. Held und \nauch nach Besprechungen, die der Reichskanzler während der \n \n\nletzten Woche mit führenden Politikern süddeutscher Staaten \nhatte, weiss der Reichskanzler, \ndass der Finanzausgleich und eine Reihe anderer Massnahmen \nin der Form, wie sie das Regierungsprogramm vorsieht, von \nden Vertretern der süddeutschen Staaten im Reichsrat nicht \nangenommen werden können. \nDiese Punkte müssen also eine Abänderung erfahren. Es wird \nüberall als selbstverständlich bezeichnet, dass die süddeutschen \nLänder nicht die Absicht haben, der Regierung Schwierigkeiten \nzu bereiten. Daher wird sich die Reichsregierung, die sich seit \nlangem gegen eine Verschlechterung der Finanzen in den Län \ndern und Gemeinden wendet, den Darlegungen der süddeutschen \nLänderregierungen nicht verschliessen können.“ \n \n \n\n \n\nbar Hitler in der Aufstellung radikaler Forderungen j \nübertrumpfen. Adolf wird vor Konkurrenzneid erblassen. \nAusserordentlich erfreulich war es, dass der demo \nkratische Antrag auf genaue Feststellung der natio \nnalistischen Schaufensterfrontkämpfer mit grosser Mehr \nheit Annahme fand. Der Landtag vertagte sich sodann \nauf den 4. November. 14 Tage wird also auch in Preussen \nRuhe herrschen, und die Rechts- und Linksradikalen \nhaben dann nur die Bezirksversammlungen zur Ver \nfügung, wo sie sich ihren Eifer an falscher Stelle ab \nreagieren können. \n \n \n\n \n\nSchnelldienst \n \n\nDer prcusslsche Landtag hat sich \ngestern aul den 4. November ver \ntagt. \nDer ostpreussische Bauernprozess \nist auf Antrag eines Angeklagten, \nder infolge neuralgischer Kopf \nschmerzen ohne Verteidigung den \nGang der Verhandlung nicht mehr \nfolgen konnte, bis Donnerstag ver \ntagt worden. \nDie „Neue Badische Landes- \nZeitung“ begeht in diesen Tagen das \n \n\nJubiläum des ftinfundsiebzigjährigen \nBestehens. \nChinesische Banditen haben einen \nitalienischen katholischen Bischof, \nsechs Priester und zehn Nonnen \ngefangengenommen, um für ihre \nFreigabe Lösegeld zu erpressen. \nTn Warschau ist der bekannte pol \nNische Romanschriftsteller Wladimir \nPerzynski gestorben \nDer französische Handelsminister \nFlandin ist in Konstantinopel ein- \ngetroffen. \n \n \n\n \n\nKleinluftschiff explodiert \nDrei Mann schwer verletzt \nTOMS RIVER (New-Jersey), 21. Oktober. \nDie von Hauptmnnn Anton Heinen, dem Erbauer und früheren \nPiloten des Luftschiffes „Shenandoah“, konstruierte „Lultjarht“, \nein einmotoriges Kleinluftschiff für sechs Personen, explodierte \nheute auf freiem Felde kurz vor einem Aufstieg. Drei Mann der \nBesatzung wurden schwer verletzt. Die Ursache der Explosion \nist unbekannt. Die Luftjacht, die völlig zerstört wurde, hatte \nbereits erfolgreiche Probeflüge durrhgefiihrt. Ihr Erbauer, \nHeinen, hatte die Herstellung solcher Kleinluftscbiffe erst vor \nkurzem aufgenommen. \n \n\nKonjunktur besserung? \nHAAG, 21. Oktober. \nDer ehemalige amerikanische Aussenminister Kellogg ist im \nHaag eingetroffen. In einer Unterredung erklärte Kellogg, dass \nder Höhepunkt der Wirtschaftskrise in den Vereinigten Staaten \nbereits überwunden sei, und die Lage sich in manchen Geschäfts \nzweigen schon erheblich gebessert habe. Nach der festen Ueher- \nzeugung fast aller amerikanischen Wirtschnftsftihrer und mass \ngebenden Finanzleute werde eine Konjunkturwende schon sehr \nbald eintreten. zumal trotz der zurzeit noch herrschenden Ar \nbeitslosigkeit die amerikanische Wirtschaft durch und durch \ngesund sei. \n \n \n"
}