{
    "Year": "1930",
    "Month": "10",
    "Day": "22",
    "NewspaperNumber": "498",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Groeners Antwort an den Januschauer \nDer Uhrenerlass / Das Verfahren gegen die Ulmer Offiziere / Die infamen Verdächtigungen / Unbedingter Gehorsam \n \n\nReichswehrminister Groener hat in Abwehr der im \nReichstag erhobenen Angriffe an den Kammerherrn \nvon Oldenburg-Janusehau folgenden Offenen Brief ge \nrichtet: \nSehr geehrter Herr von Oldenburg I \nIhre Reichstagsrede vom 18. Oktober d. Js. habe ich nicht \nmitanhören können, und die Vertagung des Reichstags hat mir \ndie Möglichkeit genommen, Ihnen dort zu antworten. Ich er \nwidere auf Ihre Rede deshalb schriftlich. \nZunächst muss ich \neinige Irrtiimer richtigstellen. \nSie haben dem Generalobersten Heye vorgeworfen, das« er \nSoldaten zur Uebergehung des Beschwerdeweges aufgefordert \nhabe. Diese Angabe betrifft eine missverstandene Aeusserung \ndes Generals Heye zu Truppenteilen der 1. Division im \nJahre 1926, die sich nur auf entlassene Soldaten bezog. Sobald \nGeneral Heye dieses Missverständnis zu Ohren kam, hat er der \nArmee durch einen besonderen Erlass die Innehaltung des Be \nfehlsweges ausdrücklich eingeschärft. Ich bedaure e«, dass Sie \ndiese Angelegenheit nicht während Ihrer langjährigen persön \nlichen Beziehungen zum Generalobersten Heye geklärt und es \nvorgezogen haben, sie ihm von der Tribüne des Reichstags herab \nVorzuwerfen. \nDer zweite Irrtum betrifft den sogenannten \nUhrenerlass. \nIhre Ausführungen sind mir ein Beweis dafür, dass Sie von dem \nErlass nichts weiter kennen als die Entstellungen, die darüber \nin der Presse erschienen sind. Er lautet: „Soldaten, welche \nbei der Abwehr radikaler Zersetzungsangriffe gegen die Wehr \nmacht so umsichtig und tatkräftig gehandelt haben, dass die be \ntreffenden wehrmachts- und staatsfeindlichen Personen durch \npolizeiliche Festnahme der Bestrafung zugeführt werden können, \nsind mir künftig ohne Zeitverlust auf dem Dienstwege zu \nmelden. Ich behalte mir vor, diesen Soldaten meine Anerken \nnung für ihr Verhalten zum Ausdruck zu bringen.“ Es folgen \nverschiedene Arten der Anerkennung, darunter auch die Aus \nzeichnung mit einer Uhr mit Gravierung. \nDieser Erlass richtet sich ganz eindeutig gegen Zersetzungs \nversuche von aussen und hat mit Denunziation von Kameraden \npicht das geringste zu tun. \nSeine Notwendigkeit beweist die Tatsache, dass allein im \nJahre 1929 150 verschiedene Versuche gemacht worden sind, \nkommunistisches Zersetzungsmaterial an die Wehrmacht heran \nzubringen, eine Zahl, die im Jahre 1930 voraussichtlich noch \nüberschritten werden wird. Sein Erfolg zeigt sich darin, dass \nim Jahre 1930 bereits elf Kommunisten festgenommen und zu \nerheblichen Strafen verurteilt werden konnten. Anerkennungen \ndieser Art sind schon lange vor meiner Amtsführung aus \ngesprochen worden. Sie sind ein Glied in dem unablässigen \nKampf, den die Reichswehr seit ihrer Gründung gegen alle die \njenigen führen muss, die sich bestreben, die Disziplin der \nTruppe zu untergraben. Die zu Anfang des Jahres 1930 be \nsonders stark einsetzende Welle kommunistischer Propaganda \nmachte es mir zur Pflicht, die Wachsamkeit der Truppe gegen \ndiese Wühlarbeit zu verschärfen. Kreise, die Ihnen nahestehen, \ndürften sich von diesem Erlass nicht getroffen fühlen; um so \nbezeichnender ist es, dass die Nationalsozialisten gegen ihn Sturm \ngelaufen haben. \nSie haben weiter die Frage berührt, die ich bereit« in meinem \nBrief an den General Grafen von der Goltz beantwortet habe, \nweshalb überhaupt ein gerichtliches Verfahren gegen die \njungen Offizier angestrengt wurde. \nIch kann Ihnen nur wiederholen, was ich bereits in jenem Brief \nausgesprochen habe: Ich habe zunächst den Eindruck gewonnen, \ndass sich die Angelegenheit disziplinär erledigen liesse, und \nhabe das Nötige veranlasst. Aus einer neuen Meldung, die mich \nspäter erreicht hat, ging aber klar hervor, dass die beiden Offi \nziere bei ihrer Vernehmung durch die Vorgesetzten wissentlich \ndie Unwahrheit gesagt hatten, auch nachdem sie ausdrücklich \nauf ihre Pflicht zur Wahrhaftigkeit hingewiesen worden waren; \n \n\ndass ferner ein Offizier sich ohne Zögern über das ihm streng \nsten« aulerlegte Schweigegebot hinweggesetzt und unmittelbar \nnach seiner Vernehmung einem anderen Offizier genaueste An \ngaben hierüber gemacht; ferner dass die Offiziere auch dem \nHerrn Chef der Heeresleitung gegenüber in der Unwahrhaftig \nkeit beharrt hatten. Hierdurch musste der Eindruck entstehen, \ndass es sich um eine wichtige und weitverzweigte Angelegen \nheit handelte, zu deren Aufklärung die Mittel de« Reichswehr \nministeriums in keiner Weise ausreichten. Ich war \ngesetzlich verpflichtet, eine gerichtliche Klärung herbei- \nzuführen. \nEin weiterer Irrtum betrifft die Art der Verhaftung der Ulmer \nOffiziere. Sie sind nicht „von der Front weg angesichts der \nMannschaften“ verhaftet worden, wie Sie nach dem mir vor \nliegenden Bericht gesagt haben. Ich habe bereits in einem Brief \nan den General a. D. Grafen von der Goltz betont, dass die Ver \nhaftung nach dem Vorschlag und durch die Vermittlung des Ab \nteilungskommandeurs geschah. Die Offiziere wurden durch den \nAbteilungskommandeur von einem Dienst abgerufen, an dem \nfast nur Offiziere und nur ganz wenige Mannschaften teiluahmen, \nund abseits dem Beauftragten des Reichsgerichts übergeben. \nEine noch weniger auffällige Form für diese Verhaftung zu \nfinden, war nicht möglich. \nDer Oberreichsanwalt hat mich von der bevorstehenden Ver \nhaftung unterrichtet. Irgend eine Beeinflussung des Oberreichs \nanwalts oder des Untersuchungsrichters war aber ausgeschlossen; \nwie überhaupt seit der Aufhebung der Militärgerichtsbarkeit im \nHeere keiner militärischen Stelle ein Einfluss auf die Ausübung \nder Gerichtsbarkeit und die Durchführung eines Strafverfahrens \nmehr zusteht. \nSie haben mit vollem Recht die Verdienste des General \nobersten a. D. von Seeckt um die Reichswehr hervorgehoben. In \nder Zeit, in welcher General von Seeckt Chef der Heeresleitung \nwar, hat es aber auch ihm nicht an Anfeindungen gefehlt. \nDieselben infamen persönlichen Verdächtigungen, denen jetzt \nmeine Mitarbeiter und ich ausgesetzt sind, sind im Jahre \n1923 und 1924 auch Herrn von Seeckt nicht erspart geblieben; \nauch seine vaterländische Gesinnung ist von den nationalsozia \nlistischen Blättern angezweifelt worden. Alldeutsche Kreise haben \nihn auf das schärfste angegriffen, weil er damals ihren Diktatur \nplänen nicht zugestimmt hat, und die „Deutsche Zeitung“ hat \nauch damals den Standpunkt vertreten, dass es der Truppe, d. h. \nden jüngeren Offizieren, Unteroffizieren und Mannschaften, nicht \nverdacht werden könnte, wenn sie der „weltfremden“ Heeres \nleitung des Generals von Seeckt den Gehorsam aufsagten und \nnach ihren eigenen Anschauungen handelten. Wenn Ihnen jetzt \ndas Werk des Generals von Seeckt und des Reichswehrministers \nGessler Anerkennung abnötigt, so darf ich hoffen, dass Sie in \n \n\nspäterer Zeit auch das verstehen werden, was Generaloberst Heye \nund ich in Fortführung des Werkes unserer Vorgänger getan \nhaben. \nSie haben in Ihrer Rede die Disziplin gepriesen, mit der es \nsich nicht verträgt, dass Vorgänge innerhalb einer Truppe zum \nGegenstand von Erörterungen an anderer Stelle gemacht werden, \nund glauben anderseits die Haltung der jungen Offiziere ver \nteidigen zu müssen, welche im Heere und ausserhalb des Heeres \ngegen ihre höchsten Vorgesetzten Stimmung zu machen und \neinen Zusammenschluss gegen sie zu organisieren versuchten. \nSie machen schliesslich einen Unterschied zwischen Disziplin \nund Gehorsam. Ich bin dagegen der Ansicht, \ndass es nur eine Art von Disziplin gibt, und dass sieh diese \nmit dem unbedingten Gehorsam deckt. \n \n\nIch stimme mit Ihnen vollkommen darin überein, dass die Reichs \nwehr verloren ist, wenn die Basis der Disziplin, der Kamerad \nschaft, der Ehre und des Wehrwillens verlassen wird. Gerade \ndas ist stets die Richtschnur meiner Tätigkeit gewesen, und ich \nhabe die Pflicht, darüber zu wachen, dass diese Grundlage nicht \ndadurch zerstört wird, dass politische Strömungen sich zwischen \nFührer und Truppe einschieben und die Reichswehr zu Partei \nzwecken missbrauchen. Das deutsche Heer ist stets das scharfe \nund gehorsame Werkzeug seines Staates gewesen; als solches \ngedenke ich es trotz aller Anfeindungen, woher sie auch kommen, \nzu erhalten. \nIch werde dieses Schreiben als „Offenen Brief“ der Presse \nübergeben. \nMit dem Ausdruck meiner vorzüglichen Hochachtung bin ich \n \n\nIhr sehr ergebener \n* \n \n\ngez. Groener. \n \n\nGroeners Antwort ist so deutlich, wie sie sein musste \ngegenüber den Versuchen, von rechts her die Autorität der \nFührer in der Reichswehr zu unterhöhlen. Neben der \nRichtigstellung der sachlichen Irrtümer, die den Janu- \nschauern und Nazis unterlaufen sind, wendet sich der \n„Offene Brief“ mit besonderer Schärfe gegen die infamen \npersönlichen Verdächtigungen, mit denen diese „Stützen \ndes Staates“ verschwenderisch arbeiten. \nVielleicht dient der „Offene Brief“ dazu, einigen \nLeuten mehr die Augen zu öffnen über den „praktischen \nBolschewismus“, die völlige Zersetzung staatlicher Ord \nnung und Autorität, die eintreten müsste, wenn der \nAgitation der Hitler-Hugenberg und den Auffassungen \ndes Januschauers nicht mit aller Energie und Schärfe \nentgegengetreten würde. \n \n \n\n \n\nDie Nazis haben es nicht eilig \n \n\nWEIMAR, 21. Oktober. \nDer thüringische Landtag tritt nach einer viermonatigen \nPause am 4. November wieder zusammen. Die Nationalsozialisten \nhatten beantragt, den Zusammentritt bis zum 4. Dezember hinaus \nzuschieben, um damit wahrscheinlich die zu erwartenden poli \ntischen Auseinandersetzungen zu verzögern. Am 6. November soll \nder Landtag den Auflösungsantrag und die Misstrauensanträge \nder Kommunisten gegen die beiden nationalsozialistischen Re \ngierungsmitglieder Dr. Frick und Staatsrat Marschler behandeln. \nDie Nazis, die sich der Reichstagsvertagung bis zu An \nfang Dezember so lärmvoll widersetzen wollen, hätten in \nThüringen die beste Gelegenheit, im selben Sinne sich zu \n \n\nentscheiden. Aber sie denken gar nicht daran, da sie \ngenau wissen, wie man in Thüringen bereits über die \nWirksamkeit der Naziregierer denkt. Und sie haben es \nnicht eilig, sich das von der Landtagstribüne herunter be \nstätigen zu lassen. Sie werden es aber doch in Bälde zu \nhören bekommen; vor allem wird man sich im thürin \ngischen Landtag lebhaft darüber unterhalten, wie ernst es \nder Herr Staatsminister Frick mit der pflichtgemässen \nWahrnehmung seiner Amtsgeschäfte nimmt. In Weimar \nhat man nämlich nur selten die Ehre, sich von der An \nwesenheit Fricks in seinen Amtsräumen zu überzeugen. \n \n \n\n \n\nFrau Shaw — die Unbekannte \nWenn ein Mann so im grellsten Scheinwerferlicht der Oeffent- \nlichkeit steht wie Bernard Shaw, ist es merkwürdig, dass das \nBild seiner Lebensgefährtin von einem so tiefen Dunkel um \nhüllt ist. Soviel man von Shaw hört, so wenig hört man von \nFrau Shaw. Auf keinem der unzähligen Bilder, die alltäglich \nden Kopf und die lange Gestalt des grössten lebenden Drama \ntikers der Welt zeigen, hat man je seine Frau gesehen. Es \ngibt von ihr überhaupt kaum Photographien, denn ihr ist es \nebenso verhasst, sich aufnehmen zu lassen, wie eine Rede zu \nhalten oder sich überhaupt dem Publikum zu zeigen. So ist es \nder Gattin eines der bekanntesten Männer der Welt gelungen, \nganz unbekannt zu bleiben. „Er ist genug in aller Leute Munde, \nwenigstens für zwei Personen,“ sagte sie lächelnd zu Roy W. \nMason, der im „Daily Herald“ ein Charakterbild Frau Shaws ent \nwirft. „Ich hasse es geradezu, wenn etwas über mich ge \nschrieben wird.“ Nun aber ist doch über sie geschrieben wor \nden, und wir erhalten zum erstenmal wertvolle Aufschlüsse über \ndiese Lebensgemeinschaft, die für die Beurteilung der Persön \nlichkeit und des Schaffens des grossen Schriftstellers von ent \nscheidender Bedeutung gewesen ist. Die Shaws führen eine \nvorbildlich gute Ehe, und die überaus schwierige Aufgabe, die \nFrau eines Genies zu sein, ist von Mrs. Shaw glänzend gelöst \nworden. Eine solche Frau muss ja zugleich Gattin und Mutter \nsein, denn der geniale Mensch will von seiner Frau noch mehr \n' als Sohn behandelt werden als der gewöhnliche Ehemann. \nShaw begegnete seiner Gattin, als er sich von einem schweren \nUnglücksfall erholte, den er in der Schweiz erlitten hatte. Sie \nwar seine Krankenpflegerin und geleitete ihn sicher auf den \nRückweg zur Gesundheit. Er machte ihr einen Antrag, als er \n„noch schwach“ war, wie er selbst einmal gesagt hat. Aber \ndas war natürlich nur eine seiner bekannten kleinen Boshaftig \nkeiten. Der 74jährige Mann mit dem roten Bart und den scharf \ngeschnittenen Gesichtszügen, der vor mehr als 30 Jahren an \nKrücken aufs Standesamt humpelte, um sich mit seiner Kranken \npflegerin trauen zu lassen, zeigte wahrlich keine Spuren \ngeistiger Schwäche. Mrs. Shaw hat mit ihrem Mann seinen \nganzen Aufstieg zum Weltruhm durchlebt und ist daran sicher \nnicht unbeteiligt. Man hört den Dichter kaum je von ihr \nsprechen, und er hat noch niemals bekannt, wieviel er ihr ver \ndankt, denn er achtet ihre Wünsche, die ihm Schweigen ge \nbieten, aber es ist gewiss nicht zufällig, das« seine Heirat und die \nVeröffentlichung seines ersten Dramas in dasselbe Jahr fallen. \n \n \n\n \n\nMit dem Beginn seiner Ehe begann auch sein dichterischer \nAufstieg. Seine Frau ist ihm stets eine wundervolle Helferin \ngewesen. Sie ist klug und gebildet, und Shaw hat stets sehr \nviel auf ihr Urteil gegeben. Oft, wenn sie des Abends zu \nsammensitzen, liest er ihr vor, was er am Tage geschrieben hat. \nDann sprechen sie zusammen darüber, und die Hinweise oder \nVerbesserungen, die die kleine bescheidene Frau ihrem grossen \nManne gibt, fallen bei ihm aut fruchtbaren Boden. So ist \nmanches von ihrer Wesens- und Geistesart in sein Werk ein \ngegangen, und die unbekannte Frau Shaw hat an dem Weltruhm \nvon G. B. S. einen grösseren Anteil, als die meisten Leute ahnen. \nSie ist selbst eine gewandte Schriftstellerin und die genaueste \nKennerin der Werke ihres Mannes, an deren Gesamtausgabe \nsie eifrig mitarbeitet. Da Shaw keine fremde Sprache be \nherrscht, so hat sie ihm durch ihre Sprachkenntnisse, besonders \nim Französischen und Deutschen, grosse Dienste geleistet. Sie \nist im Verkehr mit Ausländern sein offizieller Dolmetsch; sie \nhat auch verschiedene französische Theaterstücke ins Englische \nübertragen. Wenn Frau Shaw wollte, so könnte sie eine be \nrühmte Frau sein, ein grosses Haus machen und Einladungen \nversenden, zu denen sich Millionäre und Berühmtheiten drängen \nwürden, aber sie ist eine der scheuesten Frauen, die es gibt, \nund daher selbst in ihrer nächsten Nachbarschaft fast unbekannt \nSie -lebt ihr ganzes Glück darin, ihr Dasein im Schatten ihres \nMannes zu verbringen. \n \n\nI. H. E. 1930 ist die Abkürzung für die Internationale Hima- \nlaya-Expedition, die Professor Dr. Dyhrenfurth im Frühjahr \ndieses Jahres unternahm und über die er im Bach-Saal einen \nVortrag mit Lichtbildern hielt. Auf dieser Expedition wurden \n5000 Photographien gemacht und 40 000 Meter Film gedreht, die, \nwenn sie fertig geschnitten sind, vermutlich noch diesen Winter \nherauskommen werden. Dr. Dyhrenfurth zeigte wunderbare \nBilder, die einen vielversprechenden Vorgeschmack auf den \nkommenden Film geben. Gelungen ist der Expedition die Be \nsteigung des Jongson-Peak, der die stattliche Höhe von 7400 \nMetern hat. Der Kangdjöndjunga, der zweithöchste Gipfel der \nHimalaya-Gruppe, konnte noch nicht bezwungen werden. Trotz \ndem hat Dr. Dyhrenfurth mit seinen Begleitern mit dieser \nLeistung den Bergsteigerhöhenweltrekord errungen. Der Stil, \nin dem Dr. Dyhrenfurth sprach, war sentimental überladen und \nder ganze Vortrag äusserst ungeschickt angelegt. Hoffen wir, \ndass der Film einen besseren und vollkommeneren Eindruck \nvon dieser gefahrvollen Expedition übermittelt, — sd— \n \n \n\n \n\nZigeuner-Sinfoniker \nEin einzelner, für sich selbst geigespielender Zigeuner, dem \nman auf ungarischen Landstrassen begegnet, kann etwas Un \nerhörtes sein. Eingespielte Zigeunerkapellen mit ihrem virtuosen \nPrimas und gewandten Zimbalisten haben in ihren freien, \nwechselnden Zeitmassen Faszinierendes- Ein zigeunerisches \nSinfonieorchester ist ein Widerspruch in sich selbst. Wo bleibt \ndie Beweglichkeit, das momentan Inspirierte, wenn die Last von \neinem halben Dutzend Kontrabässen mitgeschleppt werden muss, \nwenn Bläser und Schlagzeug einbezogen sind. \nFreie Improvisation, freie Tempi, ungehemmtes Musizieren ist \nZigeunerart, nicht straffe Disziplin, gewissenhaftes Studium, um \njedes Rubato allabendlich stereotyp wiederholen zu können. So \nwar denn das nächtliche Auftreten von „Berenys 50 ungarischen \nZigeuner-Sinfonikern“ im Theater des Westens für den eine \nEnttäuschung, der aus der quantitativen Steigerung der Zahl der \nMitwirkenden auf eine qualitative ihres Eindrucks geschlossen \nhatte. Bä. \n \n\n„Jim und Jill“, die reizende englische Grotesk-Operette von \nVivian Ellis, wurde am Sonntag in einer Matinöe den Mitgliedern \ndes Vereins Berliner Presse vorgeführt. Mit den Hauptdar \nstellern Harald Paulsen, Grete Mosheim, Jacob Tiedtke und \nAdele Sandrock wetteiferte das ganze Ensemble in einer über \naus flotten und abgerundeten Aufführung. Reita Nugent, die \nfabelhafte Tricktänzerin, holte sich auch in dieser Veranstaltung \nihren Sonderbeifall. Das vollbesetzte Haus dankte insbesondere \nnach dem ersten Akt stürmisch für die amüsante und entzückende \nMittagsunterhaltung. \nKaffeestunde im Kabarett der Komiker. Das Ist etwas für die \nHausfrauen, für zwei Mark kann man im Kabarett der Komiker \neinmal in der Woche, am Donnerstag, Kaffee trinken. Kuchen \nessen und auch noch ein gutes Kabarettprogramm sehen. Paul \nNikolaus ist auch am Nachmittag als Ansager tätig, er wechselt \nab mit zwei Novizen aus dem Schaeffers-Studio. Blandine Ebiu- \nger singt und spricht, die fabelhaft begabte französische Grotesk \ntänzerin Frdderique tanzt, Gaston Palmer jongliert, Theo Körner \nund Ove Behrens fungieren als „Kukirolers“ und Dario Paini ent \nlockt „ahs“ und „ohs“ mit Kartenkunststücken. Zum Schluss \ngibts noch eine Revue „So seht Ihr aus“ von ganz jungen, spiel \nbegeisterten Schauspieleleven flott vorgetragen. Die Kaffeetassen \nklapperten und die Hausfrauen klatschten (im guten Sinn) un \nermüdlich. —eL "
}