{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "22",
        "NewspaperNumber": "498",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "T)ec £akaitecmm in TlacfUecsledt \nHochrufe der Belegschaft auf Koch / Scharen von Neugierigen \n \n \n\n \n\nNACHTERSTEDT, 21. Oktober. (Privat.) \nDas Gericht mit den übrigen Prozessbeteiligten, den \nGeschworenen und Sachverständigen sowie dem Angeklag \nten und der Verteidigung traf gegen 16 Uhr im Postauto \nin Nachterstedt ein. Auf die Nachricht von dem Lokal \ntermin war die Umgebung der Villa, in der Kramer \nwohnte, schon lange vorher von Neugierigen dicht besetzt, \nso dass alle verfügbaren Polizeikräfte herangezogen wer \nden mussten, um die Ordnung aufrechtzuerhalten. Da auch \ngerade die nahegelegene Grube Concordia Schichtwechsel \nhatte, waren die Arbeiter des Werkes in dichten Scharen \nherbeigeströmt. Als Koch, von zwei Polizeibeamten ge \nführt, den Weg zur Villa heraufkam, brachen die Arbeiter \nder Grube Concordia in laute Hoch- und Hurrarufe für \nKoch aus, der vergnügt lächelnd zu seinen ehemaligen \nArbeitskollegen hinüberwinkte. Der Vorsitzende, Land \ngerichtsdirektor Pfanne, ordnete an, Vorkehrungen zu \ntreffen, dass sich derartige Kundgebungen für den An \ngeklagten nicht wiederholten. \nDann begaben sich alle Beteiligten in den Hof der Kramer- \n \n\nsehen Villa, eines zweistöckigen langgestreckten Gebäudes, das \nmehrere Dienstwohnungen der Werkleitung enthält. Wenige \nSchritte von der zum Hof führenden hinteren Haustür entfernt \nwar auf dem Rasen neben dem gepflasterten Gehsteig ein Sack \nhingelegt worden, der die Stelle bezeichnete, wo Kramer tödlich \ngetroffen zusammengebrochen ist. Der Vorsitzende gab den Ge \nschworenen die notwendigen Erläuterungen und zeigte ihnen die \nStelle an dem Lattenzaun, der das Grundstück von freiem Felde \nabgrenzt, wo der Täter knieend oder liegend im Anschlag auf \nden Moment gewartet haben muss, wo er den Schuss auf den \nDirektor abgeben konnte. Nach deu Feststellungen der Aerzte \nwar die Einschussstelle im Körper Kramers 1,14 Meter über dem \nBoden, die Ausschussstelle 1,20 Meter, so dass also der Schuss \nzweifelsohne von unten nach oben durch den Körper Kramers \ngegangen ist. Die Verteidigung hatte, uni die notwendigen Fest \nstellungen an Ort und Stelle treffen zu können, eine \nKonfektionspuppe mitgebracht, an der man mittels einer \nSchnur die Schussrichtung möglichst genau feststellen wollte. \nAusserdem hatte das Gericht für die erst am Abend vor \ngesehenen Beleuchtungs- und Schallproben Gewehre mit \nbringen lassen, \num die Stärke des Gewehrschallcs zu prüfen und daraus Schlüsse \nüber den Hergang der Tat zu ziehen. \n \n\nJCach ducch seine fxau \nUeberraschende Aussagen der Ehefrau des Angeklagten im Nachterstedter Mordprozess \n \n \n\n \n\nHALBERSTADT, 21. Oktober. (Privat.) \nIm weiteren Verlauf des Nachterstedter Mordprozesses \nM'hilderte die Frau des Angeklagten Koch, wie ihr Mann sie \nwiederholt misshandelt habe. Mit Flaschen und Tellern habe \ner nach ihr geworfen und sie mit dein Besen und Feuerhaken \ngeschlagen. Auch die Kinder habe er misshandelt, und einem \nseiner Stiefsöhne habe er eine Rippe entzwei getreten. Auf die \nStiefsöhne sei er besonders deshalb wütend gewesen, weil sie \nsich der „Arbeiterjugend“ ansehlossen, während er wünschte, sie \nsollten zum „Werwolf“ gehen. Auf Befragen erklärte die \nZeugin: Einmal hatte mein Mann einen Revolver unter dem Kopf \nkissen und wollte mich im Bett totschiessen. (Grosse Bewegung.) \nIch wachte gerade auf, als er mit dem Revolver auf mich \nzielte und abdrücken wollte. Ich konnte noch aus dem Bett \nspringen und die Tür hinter mir zuschlagen. Dann bin ich \neines Nachts aufgewacht, da stand er mit dem Rasiermesser vor \nmir und wollte mir den Hals abschneiden. Als ich schrie, Hess \ner von mir ab. — Vors.: Hatte er Ihnen schon damals die An \ngabe über die Ermordung Kramers gemacht? — Zeugin : Ja \nwohl. (Bewegung.) \nDie Erörterungen wandten sich dann dem Tage der Tat, dem \n19. Februar, zu. Die Zeitangabe, die Frau Koch über die \nkritischen Punkte machte, wichen erheblich von der Darstellung \ndes Angeklagten ab. Wie Frau Koch angab, hatte sie an dem \nAbend das Essen etwa zwischen )4 bis H8 Uhr fertig gehabt, \nalso ungefähr zur gleichen Zeit, als die Tat geschah. Sie habe \naber mit dem Essen warten müssen, weil Koch nicht dagewesen \nsei. Als er dann schliesslich kam, wischte er sich den Schweiss \nab. bevor er sich an den Tisch setzte. (Bewegung.) Woher er \nkam, sagte er nicht, und ich wusste es auch nicht. \nFrau Koch berichtete dann weiter, dass sie bei ihrem Mann \nkeinerlei Erregung bemerkt habe, auch nicht am anderen \nMorgen, als bekannt wurde, dass Kramer erschossen sei. Zwei \nTage später seien sie dann beide zur Polizei geladen, und zwar \n<rst ihr Mann, dann sie selbst. Man habe sie gefragt, wo ihr \nMann am 19. Februar abends gewesen sei. Vors.: Und da \nbuben Sie nun angegeben, dass Sie schon um X7 bis M7 Uhr \nabends gegessen hätten. — Zeugin: Jawohl, das habe ich \ngesagt, weil \nmein Mann auf der Polizei vor meiner Vernehmung auf mich \neingeredet hat, ich solle angeben, wir hätten zusammen \nAbendbrot gegessen. (Grosse anhaltende Bewegung.) \nVors, (scharf): Das ist ja ganz etwas Neues. \nDavon haben Sie ja noch nie etwas gesagt. Ich ermahne Sie \nrochnials, die volle Wahrheit zu sagen. — Zeugin: Es ist \ndoch aber richtig, ich bleibe dabei. — Vors.: Weshalb haben \nbie denn nie davon gesprochen, das ist doch eine Sache von \naußerordentlicher Bedeutung? — Zeugin: Weil ich immer \nsehr aufgeregt war, und weil mich auch niemand danach ge \nfragt hat. — Vors.: Hat denn Ihr Mann mit Ihnen später über \nseine Vernehmungen gesprochen? — Zeugin: Nein, erst über \ndas dritte Verhör einige Wochen nach der Tat. Da habe ich \nihm vorgehalten, er müsse doch wohl in der Sache drinstecken, \n«eil sie ihn immer zur Polizei holten. Darauf antwortete er \nmir: „Ja, da können sie aber lange suchen, mich kriegen sie \ndoch nicht“, und da fragte ich weiter: „Warst du es denn?\" \nDarauf sagte er: „Ja, ich war es.“ (Bewegung.) \nAls ich ihn später fragte, wie er das gemacht habe, da erklärte \nI er mir, er hätte das Gewehr auf die Zaunlatte gelegt, dann hätte \ner gesehen, wie Dr. Keding zu Kramer kam und wie Kramer \nfinen Platz für den Wagen anwies. Da habe er abgedrückt und \nsei dann sofort, als es auf dem Hof hell wurde, ins Feld ge \nlaufen, wo er sein Rad versteckt hatte. Er sei dann bei der \nFroser Siedlung bei Hoym herausgekommen. Auf meine Frage, \nwomit er geschossen habe, antwortete er: „Mit dem Gewehr. \nIch habe es dann in den Mühlgraben geworfen und an einer \nDaumwurzel festgebunden.“ Ich weiss aber nicht, so erklärte \ndie Zeugin, ob er das noch an demselben Abend getan hat. — \nv ors.: Frau Koch, ist das auch wirklich alles wahr? Hat Ihr \nMann das alles gesagt? — Zeugin (ruhig): Jawohl, das hat er \ngesagt. — Vors.: Lassen Sie sich auch nicht von Hass be \nstimmen? — Zeugin (lebhaft): Nein, nein, das stimmt ganz \ngenau. — Vors.: War es denn möglich, dass Ihr Mann um \n‘ Uhr 20 Minuten am Tatort gewesen sein kann? — Zeugin: \nIch kann es nicht anders sagen, als wie er es mir berichtet hat. — \nVors.: Und Sie haben die Ueberzeugung, dass Ihr Mann Ihnen \noie Wahrheit gesagt hat? — Zeugin (unschlüssig): Ich habe \nei geglaubt und auch wieder nicht geglaubt. — Vors.: Trauen \n \n \n\n \n\nSie es ihm denn zu? — Zeugin: Wenn er schlecht war, wenn \ner aufgeregt war, jawohl. — Vors.: Hat er sich denn merken \nlassen, dass er Kramer nicht wohl wollte? — Zeugin: Ja, er \nhat auf Kramer geschimpft, weil dieser ihn unschuldig entlassen \nhatte. — V ors.: Weshalb haben Sie denn über das Geständnis \nIhres Mannes zuerst geschwiegen? — Zeugin: \nIch wollte doch nicht meinen eigenen Mann hier verraten, \nund dann hatte ich auch Angst vor ihm. \n— Vors.: Ich wundere mich nur, dass Ihr Mann Ihnen bei dem \nschlechten Verhältnis, das zwischen Ihnen bestand, ein solches \nGeständnis abgelegt hat. — Zeugin: Er hat wohl nicht daran \ngedacht, dass ich es einmal verraten könnte, denn das Vertrauen \nzu mir hatte er nicht verloren. (Gelächter im Zuhörerraum, das \nder Vorsitzende scharf rügt.) — Dann berichtete Frau Koch, \nwie sie dazu gekommen sei, ihrer Freundin in ihrer Erregung \nvon diesem Geständnis ihres Mannes zu berichten, well dieser \nsie zu Hause mit der Hundekette erwartete. — Kurz nach 1 Uhr \ntrat die Mittagspause ein und um 3 Uhr begaben sich sämtliche \nProzessteilnehmer nach Nachterstedt zum Lokaltermin. \n \n\nUleistec 7 le&eC 80 JaPice \nDer Begründer des Proportional-Systema \nDer bekannte Zuschneidelehrer Nebel begeht heute seinen \n80. Geburtstag. Das Alter ist fast spurlos an diesem Mann vor \nübergegangen. Er plaudert lebhaft, hat den Kopf voll neuer \nIdeen, sonst wäre es auch kaum möglich, dass dieser Achtzig \njährige noch täglich einem Kreis \nvon Schülern Unterricht gibt und \nsie in die Geheimnisse der Zu \nschneidekunst einführt. \nNebel wurde am 22. Oktober \nin Schneidlingen im Kreise \nAschersleben geboren. Nach Be \nendigung seiner Lehrzeit ging er \nnach damaliger Sitte auf die \nWanderschaft und fand sehr bald \neinen guten Meister, bei dem er \nsich weiter ausbilden konnte. Es \ngab damals schon verschiedene \nSysteme der Zuschneiderei, u. a. \nlas sogenannte Drittel-System. \nAber diese Systeme imponierten \nlern jungen Gesellen wenig. Er \nstellte sich damals schon die Auf \ngaben, mit möglichst wenig \nMassen einen guten, zuverlässigen \nZuschnitt erzielen zu können. — Der junge Geselle studierte \nnunmehr nach Feierabend die Mathematik, die Anatomie, \ndie Proportionslehre, beschäftigte sich mit dem Studium \ngriechischer und römischer Plastiken. Bald gelang es \nNebel, die Fundamentalsätze eines neuen Zuschneidesystems \nherauszufinden. Der menschliche Körper ist nach bestimmten \nProportionen, Gesetzen, Verhältnissen geschaffen. Im Jahre \n1895 lässt Nebel dann sein Zuschneidesystem als Buch erscheinen: \n„Lehrbuch der Zuschneidekunst für Herrenschneider — Kon \nstruktionslehre des Proportionalsystems“. \nAnlässlich der Pariser Weltausstellung besuchte Nebel die be \nrühmte Zuschneiderakademie Roussel; vor den Schülern \nRoussels trug Nebel sein System vor und fand Zustimmung.. \nIn der Wohnung des greisen Meisters im Hause Jüden- \nstrasse 43—44 hängen zahlreiche Diplome, Urkunden und Ehren \ndiplome, die für das arbeitsreiche Leben des Meisters zeugen. \n» \nDie Witwe Emilie Wittenberg, wohnhaft Reinickendorf, \nJustusstrasse 40/41, feiert heute ihren 80. Geburtstag in aller \nFrische. — Wir gratulierenI \n \n\nKarl Krone 60 Jahre alt. Karl Krone, der Grossmeister \ndeutscher Zirkuskultur und alleinige Besitzer des Zirkus Krone, \nbeging am 21. Oktober in München seinen 60. Geburtstag. \nBerliner Einbrecher auf Reisen. In Luckenwalde sind in der \nvergangenen Nacht Berliner Einbrecher aufgetreten. An \nmehreren Geschäften wurden die Schaufenster zertrümmert und \ndie Auslagen geplündert. Zeugen sahen zwei Männer, die mit \neinem grünen Kraftwagen herangekommen waren und mit ihm \nauch schnell wieder in Richtung Berlin verschwanden. Das \nAuto trug das Kennzeichen IA, die Nummer war verschmiert. \n \n\nAm 23. Oktober begeht der Schneidermeister J. Gembitz, Ohm- \nstrisse 8, mit seiner Ehefrau Hulda geh, Gcdaljc das 30jährige Ehe \njubiläum. \n \n \n\n \n\nJMutschandepcozess in TJlaaßit \n„Das ist dein Werk!“ \nVor dem Schöffengericht Wedding erschien gestern der \n36jahrige Werkmeister Otto Lorbach unter der Anklage der \nBlutschande und des Sittlichkeitsverbrechens an seiner, ans \nseiner ersten Ehe stammenden 13jährigen Tochter Anneliese. \nLorbach versah nebenbei eine Portierstelle. Er wurde auf \nVeranlassung seiner Ehefrau aus der Portierloge verhaftet. Der \nAngeklagte, der ahnte, dass seine Frau in irgendeinem Zu \nsammenhang mit seiner Verhaftung stände, rief aus: „Das ist \ndein Werk.“ Während die 13jährige Belastungszeugin bei ihren \nVernehmungen dabei blieb, dass sich ihr Vater wiederholt an \nihr vergangen habe, bestritt er seine Schuld und führte die \nbelastenden Aussagen auf den Einfluss seiner Frau und einer \nmit ihr befreundeten Nachbarin zurück. Bei der Untersuchung \ndes Kindes durch eine Amtsärztin stellte sich heraus, dass das \n13jährige Mädchen demnächst Mutter werden würde. Zahlreiche \nZeugen sind dafür benannt, dass das Kind in der Schule und \nauch im häuslichen Leben ohne ersichtlichem Grund häufig die \nUnwahrheit gesagt, sich oft nachts herumgetrieben und mit \nJungen abgegeben habe. _ \n \n\nDie ‘Dceizehniähciqe \nAufsehenerregender Prozess in Kassel \nEin sehr eigenartiger Sittlichkeitsprozess, bei dem es durch \ndie falschen Angaben eines Kindes um ein Haar zu einem Fehl \nurteil gekommen wäre, hat kürzlich die Kasseler Gerichte be \nschäftigt. Auf einem Polizeirevier war die Mutter eines drei \nzehnjährigen Kindes erschienen und zeigte an, dass ihre Tochter \nbeim Kohlenholen im Keller von einem Polizeibeamten be \nlästigt worden sei. Die Tochter bestätigte die Angaben der Mutter, \nGegen den Polizeibeamten wurde Anblage erhoben. Das Ver \nfahren hätte voraussichtlich mit einer Verurteilung des Polizei \nmeisters geendet, wenn sich nicht kurz vor der Hauptverhand \nlung ein merkwürdiger Zufall ereignet hätte: \nEine Schuhmachersfrau fand auf der Strasse einen Brief, \naus dessen Inhalt ihr Mann ersah, dass es sich um den ihm be \nkannten, unter dem Verdacht des Sittlichkeiteverbrechens stehen \nden Polizeimeister handelte. Wie die Ermittlungen ergaben, \nstammte der Brief von einem Poiizeihauptwachtmei6ter des \ngleichen Reviers, in dem der beschuldigte Polizeimeister war. \nDieser Brief war an das junge dreizehnjährige Mädchen gerichtet \nund begann mit den Worten: \n„Vor allem bin ich ja so glücklich und könnte Dich am lieb \nsten umarmen, dass Du von mir nichts sagen willst. Da lass \nDich nur nicht einwickeln und belaste mich nicht .... \nDu kannst ruhig noch etwas mehr angeben, denn Du bist ja die \nHauptzeugin, um Dich dreht sich alles. Kommt mein Name vor, \ndann Vorsicht, nichts verraten!“ Das Schöffengericht sprach den \nAngeklagten frei. Der wirklich Schuldige wurde dann zu einem \nJahr Gefängnis — er selbst gestand alle seine Verfehlungen -- \nrechtskräftig verurteilt. \n \n\nVeceine und Vecsamntlunqen \nSitzung haben beute: \nRchscher Stcnographenvcreln Stolze-Schrey zu Berlin. Niederwall- \nStrasse 7 (19 bis 22)4). Nähere Auskunft durch Georg Falkewitz, \nBerlin SO 36, Wrangelstrasse 20, Fernsprecher: F 1 Moritzplatz 16649, \nF 8 Oberbaum 6614. \nLaukiens Konzertorchester. Von 20 bis 23 Uhr. Choriner Strasse 48, \nNordische Bierhallen. Streicher und Bläser willkommen. \nBerliner Handwerker-Verein, Sophienstrasse 18. 20 Uhr spricht \nForschungsreisender Friedrich Franz Hesse: „Erlebnisse bei den \nGuayaci-Indianern.“ Mit Lichtbildern. \nZitherverein „Alpenklänge 1895“, 20.30 Uhr: Gaudystrasse L, \nRestaurant Baganz. \n \n\nSk BERLIW, Schlachtvlvbmnrkt vom 21 Oktober. Amtlicher Be \nricht. (Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: 1096 Rindsr. \ndarunter 230 Ochsen, 252 Bullen, 614 Kühe und Färsen, 1925 Kälber \n3028 Schafe, zum Schlachthof direkt 343 Schafe. 10 147 Schweine, zum \nSchlachthof direkt seit letztem Viehmarkt 2512 Schweine, 1695 Auslands \nschweine. Die Preise sind Marktpreise für nüchtern gewogene Tiere und \nschlossen sämtliche Spesen des Handels ah Stal! für Fracht, Markt- und \nVerkaufskosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein, \nmüssen sich also wesentlich Uber die Stallpreise erheben. Marktverlauf' \nBei Rindern ruhig, ausgesuchte Ware über Notiz; bei Kalbern ziemlich \nglatt; hei Schafen langsam, bayerisches Weidevieh schwer verkäuflich; bei \nSchweinen glatt. I. Rinder: Ochsen: vollfleischige ausgemästetc höchsten \nSchlachtwerts, jüngere 54—55, sonstige vollfleischige, jüngere 51—52, fleischige \n48—50, gering genährte 46—47. Bullen: jüngere vollfleischige höchsten \nSchlachtwerts 54—56, sonstige vollfleischige oder ausgemästete 51—58 \nfleischige 49—50, gering genährte 46—48. Kühe: jüngere vollfleischige höch- \nsten Schlachtwerts 40—45, sonstige vollfleischige oder ausgemästetc Bl \nbis 87, fleischige 27 bis 80, gering genährte 22 bis 26. \nFärsen (Kalbinnen): vollfleischige ausgemästete höchsten SchlachtwerU 50 \nbis 52. vollfleischige 44—17, fleischige 88—48. Frosser: massig genährtes \nJungvieh 38—16. 11. Kälber: Doppelender bester Mast —, beste Mast- und \nSaugkälber 75—88, mittlere Mast- und Saugkälber 73—85, geringe Kälber \n46—68. III Schafe: Mastlämmer und jüngere Masthammel. Weidemast —. \nStallmast 64—68, mittlere .Mastlämmer, ältere Mastbammel 55—60, gut ge \nnährte Schafe 40—13, fleischiges Schafvieh 45—52, gering genährtes Schaf \nvieh 85—38. IV. Schweine: Fettschweine Uber 300 Pfund Lebendgewicht 50 \nbis 60, vollfleischige Schweine von etwa 240—300 Pfund Lebendgewicht \n60—61, vollfleischige Schweine von etwa 200—240 Pfund Lebendgewicht 60 \nbis 61, vollfleischige Schweine von etwa 160—200 Pfund Lebendgewicht 58 \nbis 60. fleischige Schweine von etwa 120—100 Pfund Leehndgewlcht 55—67, \nfleischige Schweine unter 120 Pfund Lebendgewicht — Sauen 54 \n \n\nMan kann sieb unter Daunendecken \nDea Nachts besonders wohlig strecken, — \nDrum schaffte sich Herr Hannemann \nAuch so 'ne feine Decke an, \nUnd legt er sich vergnügt ins Bett, \nDann denkt er an die „B.. V. Z.“, \nDie billig, wie man stets es rühmt, \nDas Stück verschaffte, rotgeblümt. \n \n \n\n \n\nund billig. \n90 Pfennig. \n \n\nDaa Wort kostet nur 10 Pfennig, das lettgedruckte Wort \n \n\nJ "
    }
}