{
    "Year": "1930",
    "Month": "10",
    "Day": "22",
    "NewspaperNumber": "498",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Braunes Hemd - blaues Hemd \nEin nazi-kommunistisches Kostümspiel / Sechs „Antifas-Angeklagte zu Geldstrafen verurteilt \n \n\nT Vor dem Erweiterten Schöffengericht Neukölln hatten eich \nsechs junge Kommunisten unter der Anklage des Vergehens \ngegen § 4 des Republikschutigesetzes su verantworten. Dieser \nParagraph bestraft denjenigen nicht unter drei Monaten Ge \nfängnis, der an einer geheimen und staatsfeindlichen Verbindung \nteilnimmt, deren Bestreben die Untergrabung der verfassungs \nmässigen Staatsform ist. Als eine solche Verbindung wird der \n„Rote Frontkämpferbund“ nach den Entscheidungen der Gerichte \nangesehen, nach dessen Verbot bekanntlich die „Antifaschistische \njunge Garde“ ins Leben gerufen wurde, die dann gleichfalls durch \neine Verfügung des Polizeipräsidenten verboten nnd aufgelöst \nwurde. \nWährend einer kommunistischen Anti-Kriegsdemonstration \nwaren von der Polizei u. a. auch die sechs Angeklagten fest \ngenommen, da sie unter ihren weissen Oberhemden das ver \nbotene blaue Hemd der „Antifa“ trugen. Erstmalig wurde in \ndiesem Falle Anklage auf Grund des § 4 des Republikschutz \ngesetzes erhoben, da die Staatsanwaltschaft annahm, dass die \n \n\n„Antifa“ nichts anderes als die Nachfolgerin des verbotenen \nR. F. B. sei. In der gestrigen Verhandlung brachten die An \ngeklagten für das Tragen der blauen Hemden die verschieden \nsten Entschuldigungen vor. Einer von ihnen behauptete, dass er \nnur ein braunes und blaues Hemd besitze. \nDa er einige Tage vorher mit dem braunen Hemd als uni \nformierter Nationalsozialist fostgenommen worden sei, habe \ner bei der Demonstration das blaue Hemd angezogen, um \nnicht wieder in falschen Verdacht zu geraten. \nDas Gericht vertrat die Meinung, dass in dem blauen Hemd ein \nUniformteil erblickt werden müsse, dessen Tragen selbst dann \nstrafbar sei, wenn es sichtbar unter einem anderen Hemd gezeigt \nwerde. Anderseits war das Gericht aber nicht der Ueber- \nzeugung, dass die Verhandlung den Beweis dafür erbracht habe, \ndass die „Antifa“ Nachfolgerin des „R. F. B.“ sei und der Para \ngraph 4 Anwendung finden müsse. Die Angeklagten wurden \ndeshalb lediglich zu Geldstrafen von 60 Mark und ein Jugend \nlicher zu 30 Mark verurteilt. Der Staatsanwalt hatte gegen alle \ndrei Monate Gefängnis beantragt. \nEs ergibt sieb aus der Verhandlung also wieder einmal, dass \nlebhafter Uebergangsverkehr zwischen den Radikalen zur Linken \n \n \n\n \n\nund zur Rechten besteht. Wer die radikalen Parteien sei* \nlängerem beobachtet, wird darüber nicht mehr erstaunt sein. \n \n\n„Hungermarsch“ nach Dortmund verboten \nDORTMUND, 21. Oktober. \nDer von der K. P. D. für Donnerstag, 23. Oktober, angektin- \ndigte sogenannte Hungermarsch auf Dortmund ist vom Polizei \npräsidenten von Dortmund für seinen Bezirk verboten worden. \nDer kommunistische Demonstrationszug sollte sich von dem links \nrheinischen Ufer aus durch das rheinisch-westfälische Industrie \ngebiet bewegen und in einer grossen Kundgebung in Dortmund \nseinen Abschluss finden. Um jede Umgehung seines Verbots zu \nverhindern, hat der Polizeipräsident auch jeden Umzug anderer \nParteien verboten. Es ist anzunehmen, dass sich die Polizei \npräsidenten des ganzen rheinisch westfälischen Industriegebiets \ndem Vorgehen des Dortmunder Polizeipräsidenten anschliessen \nwerden. \n \n \n\n \n\nWahl-Terror der Heimwehr-Regierung \nVaugoin blamiert «ich — Wie die Gerüchtemacherei entsteht \n \n \n\n \n\nWIEN, 21. Oktober. \nDer Ständige Ausschuss des Parlaments trat heute zu einer \nSitzung zusammen, auf deren Tagesordnung die Beratung über \nden Nachtragskredit für die Wahlkosten stand. Die Sitzung gab \nder Opposition Gelegenheit, Gericht über das Kabinett Vaugoin \nzu halten und vieles zu sagen, was gegenwärtig konfisziert werde, \nwenn es in den Zeitungen und auf Plakaten zum Ausdruck \nkommt. Das Kabinett Vaugoin, sagte Abgeordneter Bauer, begeht \njeden Tag Rechtsbrüche. \nZu den schamlosesten Rechtsbrüchen gehört die Beschlag \nnahme von Zeitungen, von Wahlplakaten und Flugblättern. \nDas erzeugt Beunruhigung, die noch verschärft wird durch \nleichtfertiges, gewissenloses und verbrecherisches Geschwätz \nvon Mitgliedern der Regierung. Dazu kommt, dass von Aben \nteurern im geheimen gefährliche Pläne geschmiedet werden. So \nwurde in Steiermark eine Aktion unternommen, um Trupps von \nHeimwehr-Leuten auszurüsten und nach Wien sowie in das \nniederösterreichische Industriegebiet zu bringen. Man müsse \nsolche Dinge nicht gleich als Putschversuche ansehen, dass aber \nstrafbare Handlungen vorbereitet werden, darüber wird sich \nniemand täuschen. \n* \nDurch die Aeusserungen des sozialdemokratischen Ab \ngeordneten Dr. Bauer erfährt man, dass die massenweise \nvorgenommene Beschlagnahme von Zeitungen und Wahl \nplakaten in Oesterreich zu einer ernsten Gefährdung der \nPressefreiheit während des Wahlkampfes geführt hat. \nNur so ist es zu erklären, dass wiederholt im Auslande \nalarmierende Gerüchte über einen bevorstehenden Putsch \nder Heimwehr verbreitet werden konnten. Hätte die \nWiener Presse die uneingeschränkte Freiheit, über be \nunruhigende Vorkommnisse im Lager der Heimwehrleute \nzu berichten, so wäre es für die Regierung sehr leicht \n \n\nWie die brasilianische Gesandtschaft in Berlin über die \nLage in Brasilien mitteilt, sollen die Regierungstruppen \nhei Cambuquira den Aufständischen eine schwere Nieder \nlage beigebracht haben. Die Armeeflugzeuge der Regie \nrung hätten erfolgreiche Flüge über die Stellungen der \nRevolutionäre ausgeführt. \nMan kann die Siegesmeldungen der brasilianischen Regie \nrung naturgemäss nur mit äusserster Vorsicht wiedergeben, zu \nmal ja auch die Revolutionäre von ihrem Hauptquartier aus \nweitere Erfolge zu melden wissen. Immerhin ist festzustellen, \ndass der Vormarsch der Revolutionäre gegen Sao Paulo seit etwa \neiner Woche zum Stillstand gekommen ist, und dass die Regie \nrung in Sao Paulo ihre Position, die nahezu hoffnungslos war, \nerheblich verbessern konnte. Von grosser Wichtigkeit ist in \ndiesem Zusammenhang die Tatsache, \ndass die Regierung der Vereinigten Staaten beschlossen hat, \ndie Lieferung von Flugzeugen und Kriegsmaterial an die \nbrasilianische Regierung freizugeben. \nDie Washingtoner Regierung hat in einer offiziösen Verlaut \nbarung offen zugegeben, dass sie die brasilianische Regierung \nim Kampfe gegen die Revolutionäre unterstützen wolle, damit \nes ihr gelinge, „die Ordnung wiederherzustellen.“ \nDie Lieferung von Bombenflugzeugen und von modernem \nKriegsmaterial wird natürlich bei den Kämpfen in Brasilien \neine schwerwiegende Rolle spielen, da die Ausrüstung der \nRevolutionäre sehr mangelhaft ist und mit der Bewaffnung einer \nmodernen Truppe keinen Vergleich aushalten kann. Insofern \nwird man das Vorgehen der amerikanischen Regierung mit \neinem direkten Eingreifen in die innerbrasilianischen Ange \nlegenheiten gleichstellen müssen. Bei dem starken Interesse \nder amerikanischen Hochfinanz an den brasilianischen Ereig \nnissen ist jedoch die Haltung der Washingtoner Regierung durch \naus begreiflich, denn ein Sieg der Revolutionäre würde zweifel \nlos zur Vernichtung grosser wirtschaftlicher Werte, die in nord \namerikanischem Besitz sind, führen. Ausserdem hat die ameri \nkanische Finanz der Regierung von Sao Paulo erhebliche Kre- \n \n \n\n \n\ngewesen, alle Alarmnachrichten, die von Putschabsichten \nzu melden wussten, zurückzuweisen. So aber muss es \neinen ausserordentlich schlechten Eindruck machen, wenn \ndie österreichischen Gesandtschaften im Auslande genötigt \nsind, übertriebene Putschnachrichten zu dementieren. \nWenn die Heimwehrregierung Schober es zu ihrem \nSystem machen sollte, die oppositionelle Presse durch \nBeschlagnahme in ihrer Meinungsfreiheit zu bedrohen, so \nrichtet sie dadurch innen- wie aussenpolitisch einen \nSchaden an, den sie sobald nicht wiedergutzumachen im \nstande ist. \n \n\nBei den feigen Ueberfall von Nationalsozialisten auf Kom \nmunisten, der sich am vergangenen Freitag abend in Bernau \nabspielte, waren bekanntlich Nationalsozialisten nach dem Ver \neinslokal der Kommunisten in der Wandlitzer Strasse gezogen \nund hatten in der Dunkelheit ihrem Gegner aufgelauert. Sie \ngaben mehrere Feuersalven ab, durch die acht Kommunisten \nschwer verletzt wurden. Dann ergriffen die Schiesshelden die \nFlucht und entzogen sich zunächst ihrer Feststellung. Die Ber \nliner Kriminalpolizei, Abteilung Ia, hat daraufhin mehrere Be \namte nach Bernau entsandt, die die weitere Untersuchung nach \nden entkommenen Nationalsozialisten aufgenommen haben. Ins \ngesamt haben die Kriminalbeamten \ndreizehn Personen wegen der nächtlichen Schiesserei \nfestgenommen. \nAlle Verhafteten gehören der Nationalsozialistischen Partei an. \n \n\nWaffenlieferung an die Regierungstruppen \ndite zur Stützung des Kaffeepreises gegeben, und es wäre zu \nbefürchten, \ndass eine durch den Sieg der Revolution ans Ruder gelan \ngende neue Regierung sich weigern würde, die Schulden der \ngestürzten Machthaber anzuerkennen. \nIn den lateinamerikanischen Ländern herrscht grosse Entrüstung \nüber die „Einmischung“ Washingtons, das eine indirekte Vor \nherrschaft über die südamerikanischen Staaten anstrebe. Die \nverheerende Macht des Dollars hätte den wirtschaftlichen Wohl \nstand der Lateinamerikaner vernichtet, und deshalb sei es not \nwendig, gegen die Einmischung Nordamerikas in Brasilien zu \nprotestieren. Die jetzige revolutionäre Welle, die ganz Süd \namerika erfasst habe, sei das Zeichen eines wachsenden Wider \nstandes der Lateinamerikaner gegen die Vorherrschaft der Ver \neinigten Staaten. \n \n \n\n \n\nKach dem \n25 . \n \n\nOktober \noerechnet die Post, falls bis zu diesem Termin \ndas Abonnement nicht erneuert ist, eine \nVerspätungsgebUhr von 20 Pf. \nBestellen Sie die Weiterlieterunq \nunseres Blattes sofort, damit am 1. November \nkeine Unterbrechung eintritt Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n \n\n \n\nDas Volk von Lippe soll entscheiden \nDETMOLD, 21. Oktober. \nDer lippische Landtag lehnte heute den von den Fraktionen \nder Deutschnationalen und der Deutschen Volkspartei sowie von \nder Landvolk- und Mittelstandsfraktion eingereichten Gesetzent \nwurf auf Landtagsauflösung mit 12 gegen fl Stimmen ab. Dagegen \nstimmten die 9 Abgeordneten der Sozialdemokratie sowie die \n3 Abgeordneten der Demokratischen Partei, der Volksrechtpartei \nund der Kommunisten. Nach der Ablehnung des Gesetzentwurfs \nwurde von der Opposition ein Antrag eingereicht, das Landes \npräsidium zu ersuchen, von sich aus den Volksentscheid zur Auf \nlösung des Landtags in die Wege zu leiten. \n* \nDas Volk von Lippe soll entscheiden — nun, es wäre \ndas beste, es würde radikal entschieden, dass nämlich mit \ndem Unfug eines solchen Zwergparlamentes und Zwerg \nlandes recht bald aufgeräumt würde. Hin zum Reich 1 \n \n\nAusserdem wurden bei den Verdächtigen Haussuchungen vor \ngenommen. Dabei wurde zahlreiches Belastungsmaterial vor \ngefunden. Auch durch Zeugenaussagen wurden mehrere der \nFestgenommenen schwer belastet. \nDie Verhafteten wurden gestern nachmittag dem Ver \nnehmungsrichter im Berliner Polizeipräsidium vorgeführt, der \ngegen den Studenten Brandt, den Zimmermann Lessenthien, \nFührer der Nationalsozialisten in Bernau, den Schmied \nKupping, den Maurer Malzius nnd den Gärtner Bürger \nwegen Landfriedensbruchs und gefährlicher Körperver \nletzung Haftbefehl erlassen \nhat. Die übrigen Festgenommenen wurden wieder entlassen, \ndae Verfahren gegen eie wird jedoch weiter geführt. \nUnter den festgenommenen Nationalsozialisten befinden sich \ndrei Männer, die sich auch an dem Ueberfall auf das Reiche \nbannerlokal in dem benachbarten Röntgenthal beteiligt hatten. \nDie Kriminalpolizei hat ihre Untersuchung noch nicht abge \nschlossen. Es ist noch mit weiteren Verhaftungen zu rechnen, \n \n\nPolizei muss einschreiten \nVerbotene Uniformen \nIm Sportpalast in der Potsdamer Strasse fand gestern abend \neine Kundgebung der Nationalsozialisten statt. Dabei musste \ndie Polizei mehrmals einschreiten. Insgesamt wurden dreizehn \nPersonen wegen Tragens verbotswidriger Uniformen festgenom \nmen und nach dem Polizeipräsidium gebracht. \nAm Stettiner Bahnhof hatten sich etwa 100 Kommunisten \nauf dem freien Vorplatz versammelt, um den aus der Straf \nanstalt Gollnow entlassenen Redakteur Körner zu empfangen. \nDann marschierten die Kommunisten in geschlossenem Zuge \nnach dem Wedding. An der Schulstrasse wurde der Demon \nstrationszug wegen Singens verbotener Lieder und Beleidigung \nder Polizeibeamten aufgelöst. Insgesamt wurden zehn Personen \nwegen Nichtbefolgung polizeilicher Anordnungen in Haft ge \nnommen.. \nIn dem Ledigenheim Nordstern in der Bomholmer Strasse 7 \nkam es gestern zwischen mehreren Gästen zu einer Schlägerei, \nDer Portier des Hauses, der dreissigjährige Robert Schwabe, \nerhielt bei Schlichtungsversuchen von dem wohnungslosen \nKolmsen einen Stich in den Bauch; er musste nach dem \nVirchow - Krankenhaus gebracht werden. Der Töter wurde \nverhaftet. \n \n\nKein Einspruch Preussens \nDas preussische Staatsministerium hat in seiner \ngestern nachmittag abgehaltenen Sitzung beschlossen, im \nReichsrat keinen Einspruch gegen das vom Reichstag be \nschlossene Amnestiegesetz zu erheben. \n \n\nDonnerstag Nachverhandlungen \nüber den Metallschiedsspruch \nIm Lohnstreit der Berliner Metallindustrie hat der Reichs \narbeitsminister die Parteien auf den 23. Oktober 1930 zu Nach \nverhandlungen über den Antrag auf Verbindlichkeitserklärung \ndes Schiedsspruches vom 10. Oktober 1930 eingeladen. \n \n\nAlbert Thomas in Berlin. Der Direktor des Internationalen \nArbeitsamtes in Genf, Albert Thomas, weilt augenblicklich in \nBerlin. \n \n\nAmerikas Einmischung in Brasilien \nDie Revolution zum Stillstand gebracht? — \n \n\nDie Schiesshelden von Bernau "
}