{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "22",
        "NewspaperNumber": "499",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "// \n \n\nKaufmanns^ Itwr, \nFünfzigerin, \nwünscht Gesellig-] \nUeitspartocr. Offei- \nitu ..Üa. 0. 1192“| \nRudolf Mosse, \nFrankfurt.A11 cq340. \n \n\nStudent \nBucht Dame bis 231 \nfür Tanz und Ge \nselligkeit. Zu \nschriften ,.Kgst. U. \n1819“ Rudolf Mosse. \nKönigstrasse 19. \n \n\nGlückliche \nRhen vermittelt in \nvornehmer Weise \nAuch ohne Vor \nmögen sofort Aus \nkunft Stabrey, \nStolpischestr 48. * \n \n\nDas Kaffeekränzchen \nZwei Sciiulfreundinnen von früher, die auch \nin Berlin verheiratet sind, und auch ich haben \nvor, ein Kaffeekränzchen, monatlich einmal, zu \nveranstalten. Eine der Freundinnen hat Vor \nschlägen, diese Zusammenkunft in Lokalen zu \nveranstalten, während wir beiden anderen Part \nnerinnen es vorziehen würden, das Kränzchen \nabwechselnd in unseren Häuslichkeiten tagen zu \nlassen! Bemerken möchte ich noch, dass wir \nalle drei, wenn auch beschränkt, aber doch so woh \nnen, dass sich dies gut machen Hesse. Und dann \nkommt auch die Geldfrage recht sehr in Betracht. \nEs- ist doch viel billiger, wenn wir unser Täss \nchen Kaffee zu Hause trinken und dazu ein paar \nStückchen 6elbstgebackenen Kuchen essen! Dazu \nkommt noch, dass es in der Häuslichkeit vifel ge \nmütlicher ist. \nWer' von meinen liehen Mitleserinnen hat \nErfahrung in dieser Angelegenheit? \nFrau Acnne Kr., Charlottcnburg. \n \n\n„Nur als Verwandte “ \nAntwort an E. A. \nSie schreiben, dass Sie 40 Jahre verheiratet, \naber „nur“ standesamtlich getraut sind, und dass \nIhr Mann immer sagt, er könne Sie nicht mehr \nals seine Frau, sondern nur als seine Verwandte \nanerkennen. Dass Sie das sehr kränkt, liebe \nFrau E. A., kann ich wohl begreifen. Nicht ver \nstehen kann ich aber die Ansicht Ihres Mannes. \nOh Ihre Ehr nun kirchlich eingeseguet ist oder \nnicht, ist vollkommen belanglos. Ihre Ehe ist \ngesetzmässig geschlossen und Sie sind Ihres \nMannes Frau und nicht seine „Verwandte“! Das \nsind ganz dumme Redensarten, die natürlich sehr \nverletzend wirken. Offenbar liegt die Sache doch \nso, dass Ihr Mann Ihrer überdrüssig geworden \nist und sein Verhalten mit einer solchen blöden \nRedensart bemänteln will. M. \n \n\nDie Pflege des kranken Kindes \n \n\nDie meisten Mütter sind ohne weiteres im \nstande, ihr gesundes Kind zu pflegen. Wie soll \nüber die Pliego des kranken Kindes, die ganz \nandere Anforderungen stellt, durchgeführt wer \nden? Es ist durchaus nicht nötig und häufig auch \nnicht möglich, eine gelernte Krankenschwester \nzur Pflege heranzuziebeu. Die Mutter muss viel \nfach die Pflege ihres kranken Kindes selbst \nübernehmen, sie muss daher imstande sein, die \närztlichen Anordnnungen richtig auszuführen. \nBei jeder Erkrankung sollte schon, ehe der \nArzt gerufen wird, die Temperatur gemessen \nund aufgeschrieben werden. Das Fiebermessen \nist immer im After des Kindes mit einem ein- \ngefetteten Thermometer auszuführen. Auch \ndas Pulsfühlen bietet bei einiger Uebung keine \nSchwierigkeiten. Man sucht an der Innenseite \ndes linken Handgelenkes durch Abtasten mit \nde:» Finger die Schlagader und zählt eine Mi \nnute lang die Pulsschläge nach dem Sekunden \nzeiger der Uhr. Bei Fieber ist der Puls schnel \nler als bei normaler Körpertemperatur; bei \nHer -'t wache ist er kaum zu fühlen. Bei allen \nEr’ uingen der Atmungswege ist auch auf \ndie mng zu achten. Ein genaues Zählen der \nAt: \"ge ist schwierig, wichtiger ist es zu be- \nob ii, ob die Atmung „beschleunigt“ oder \n„ob ’chlich“ ist. Wenn die Nasenflügel sich \nbeim Almen stärker bewegen, ist dies meist ein \nZeic an von Lungenentzündung. In diesem Falle \nsollte sofort der Arzt gerufen werden. Ein \nKind, das unter Luftmangel leidet, darf nicht \nflach auf dem Rücken liegen, womöglich zuge \ndeckt bis an die Nase; vielmehr bringt mau es \nin eine mehr sitzende Stellung, in dem man das \nKopfteil des Beliebens hochstellt oder durch \nKeilkissen erhöht. Unter die Schulterblätter \nschiebt man eine zusammengerollte Decke, das \nhohle Kreuz wird durch eine zweite Rolle ge \nstützt, das Kinn darf nicht auf der Brust liegen, \nweil so die Luitröhre zusammengepresst würde, \nsondern der Kopf soll leicht nach hinten ge \nneigt sein, die Arme sollten nicht unter der \nDecke am Körper liegen, sondern werden über \nden Kopf gelegt. Bei solcher Lagerung wird \nder Erfolg bald zu merken sein, ein eben noch \nmühsam atmendes Kind wird bald leicht und \nruhig Luft holen und nach wenigen Minuten ein- \nschinten, besonders wenn dazu das Kind noch \nan das olfene Fenster gestellt und ihm dadurch \nfrische Luft zugeführt wird. \nDie Mundpflege ist bei allen Fieberkranken \nvon besonderer Wichtigkeit. Aeltere Kinder \nkann man gurgeln lassen; z. B. mit Wasserstoff- \n \n\nr \n \n\nA ussehneiden! \n \n\nGutschein \n \n\nfür die Abonnenten \nder „Berliner \nVolks ■ Zeitung' \nGültig für Mittwoch, 29. Oktober 1930. \nAbendausgabe m.f der Rubrik \nEhe und Geselligkeit \nHit für 1 fettes Ucbcrschriftswort und \nl Wörter in gewöhnlicher Schrift. Jedes \niciterc Wort auch für Chiffre Adressen \nnstet 10 Pfg Wenn die Anzeigen nicht mit \namen und mit voller Adresse gewünscht \n(erden ist nur eine Rudolf Mosse. Ohiffn i \nnlässig Die Chiffre kostet KO Pfg extra \n>cr Ciutseheln gilt nicht für Anzeigen, die ah \n\\drossc nur Telephon- oder Postlager-Vermerk \nenthalten. \n \n\nSuperoxyd. Ein Teelöffel davon auf ein Glas \nZuckerwasser ist ein vorzügliches Mundwasser. \nViele andere Lösungen leisten ähnliches. Klein \nkinder sollte man reichlich gesüssten Tee, süsses \nZitronenwasser oder andere Fruchtsäfte trin \nken lassen. Die übliche Zahnpflege wird natür \nlich fortgeführt. Nur bei schwer darnieder \nliegenden Kindern, die den Mund nicht spülen \nkönnen, weil das Zahnfleisch sich mit Belägen \nund Borken bedeckt hat, wird man vorsichtig \nstark angefeuchtete, gestielte Wattetupfer in \nden Mund einführen und ausdrücken, oder aber \nmau spült den Mund bei vornübergebeugtem Kopf \nmit dein Strahl eines Gummibällchens aus. \nLippen und Naseneingang sind einzufetten, da \nmit keine Borken und Einrisse entstehen. Die \nLidränder werden ebenso behandelt. \nBei allen Pflegemassnahmen sollte das \nkranke Kind jedoch möglichst wenig berührt \nwerden. Ruhe für den Körper und den Geist \nist ein oberstes Gebot am Krankenbett. Dazu \ngehört auch -.die zweckmässige Durchführung \närztlicher Verordnungen, als da sind Umschläge, \nKlystiere, Arzneigaben usw. Hier darf nicht \nmit schematischer Gewissenhaftigkeit an dem \nKinde herumgearbeitet werden. Man suche im \nGegenteil es mit Umsicht so einzurichten, dass \ndem Kinde die Ruhezeit ausgiebig verlängert \nwird. Einige Stunden ruhigen Schlafes wiegen \ndie schönsten Verordnungen auf. Zu diesem \nZwecke halte man auch alle Reize vom Kinde \nfern, sei es zu grelles Licht, sei es Unruhe und \nLärm durch Hin- und Herlaufen, Türenklappen, \nSprechen, Spielen und dergleichen. Aul ärzt \nliche Anordnung mache man schmerzlindernde \nUmschläge, sei es mit Eis oder mit Wärme, aber \nalles mit Schonung. Bei dem Verlangen nach \nkörperlicher Ruhe ist vor allem auch an den \nZustand des Herzens zu denken, das hei fast \nallen Infektionskrankheiten in schwere Mit \nleidenschaft gezogen sein kann. Die Körper \ntemperatur des fieberkranken Kindes ist nach \nAnordnung des Arztes zweistündig, dreistündig \noder dreimal täglich, d. h. morgens, mittags, \nabends, mit dem Minutenthermometer zu messen \nund die festgestellte Temperatur schriftlich auf \nzuzeichnen. Die gegen das Fieber nötige \nWasserbehandlung, bestehend in Bädern mit \n \n\nUebergiessung, abgekühlten Bädern, Einpackun \ngen in Laken und Decken, Priessnitzumscbläge \nusw. wird der Arzt im Einzelfall anordnen. Bei \nkleineren Brustumschlägen legt mau das Kind \nauf die fertig zusanimeugeialteteu Umscblag- \nschichteu und schlage es schnell darin ein Bei \ngrösserer Ausdehnung macht man einen Kreuz \nverband mit feuchten und darüber trockenen \nBindenzügen, die nachher noch mit wollenen \nTüchern einfach bedeckt werden. Bei den sel \ntener verwendeten Ganzpackungen wird das \nnasse Tuch vom Hals bis über die küsse fest um \nden ganzen Körper des Kindes geschlagen. Die \nabschliessende trockene wollene Decke muss \noben am Halse gut dichten, die Enden müssen \nweit übergeschlagen und gut befestigt werden. \nDiese Umschläge und Packungen werden \nzwei- bis dreistündlich gewechselt; wenn eine \nalikühlende Wirkung erzielt werden soll, auch \nöfter. Die sch weisstreibenden Packungen wech \nselt man seltener. Alle Schwitzprozeduren sind \nnatürlich zu einer Zeit zu erledigen, wo ein län \ngeres Verweilen im Bett gewährleistet ist. Die \neinfachste ist die trockene warme Einwicklung \nmit Verabreichung schweißtreibender Mittel, \nmehr leistet die feuchte heisse Packung, am \nmeisten aber das heisse Bad. Aus dem Bade \nkommt das Kind ohne vieles Abtrocknen in ein \nwarmes Laken oder Badetuch; darum wird eine \ndicke wollene Decke gelegt, alles wird möglichst \ngut abgedichtet und zugedeckt. Als Getränk \nkommt süsser warmer Tee, süsse heisse Limo \nnade oder auch heisse Milch in Frage. Alsbald \nwird das Kind in einen ausgiebigen Schweiss \ngeraten, der natürlich nicht unterbrochen wer \nden darf. Nach der ärztlich angeordneten Zeit, \ndie je nach dem Alter des Kindes sich bis zu \nzwei Stunden ausdehnen kann, wird das Kind \nausgewickelt, energisch abgetrocknet und frot \ntiert, in das angewärmte Bett gebracht und gut \nzugedeckt gehalten. Ein intensiver Schlaf wird \nbald eintreten. Eine solche eingreifende und \nstark wirkende Prozedur darf natürlich nur auf \närztliche Anordnung erfolgen. Auch ist bei \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nallen derartigen Prozeduren darauf zu achten, \ndass alsbald ein wohliges Gefühl eintritl. Fehlt \ndieses, so ist der Arzt lieber erneut zu befragen. \nDr. med. et phil. Trendlei. \nKinderlose Ehe \nMöchten adoptieren \nIch bin seit über neun Jahren verheiratet. \nUnsere Ehe ist kinderlos. Da meine Frau und \nich aber sehr kinderlieb sind, haben wir die Ab \nsicht, ein Kind als eigen bzw. in Pflege anzu \nnehmen. Wir sind beide 35 Jahre alt. \n1. Wohin muss man sich wenden? \n2. Was für Vorbedingungen muss mau er \nfüllen? \n3. Wie hoch sind die Pflegegelder bzw. Er- \nziehuugsbeiträge im Durchschnitt? Ich bin kauf \nmännischer Angestellter. W. M. \nSkijöring hinter Renntieren! \nLappländer Remitiere und Polarhunde auf dem \nZugspitz-Platt \nUm den Wintersportlern auf dem durch die \nbayerische Zugspitzbahu erschlossenen Platt- \nferner Skijöringsport zu ermöglichen, wird die \nDirektion der Bahn Mitte Dezember eine Renn \ntierherde von acht Tieren auf dem Plattferner \nansiedeln, da in einer Höhe von 2650 m Pferde \nnicht gehalten werden können. Ausserdem wer \nden 20 Polarhunde für Schlittenfahrten in \nLappenschlitten gehalten werden. Um diese \nTiere sachgemäß zu pflegen, werden sie von \nzwei finnischen Lappen begleitet. Die Polar \nhunde sind bereits auf der Zugspitze einge- \ntreffen, wo sie sich nach und nach an die \ngrossen Höhenunterschiede gewöhnen sollen. \nUm auch die Renntiere langsam zu akklimati \nsieren, haben sie zunächst im Münchener Tier \npark Hellabrunu Aufnahme gefunden. Die \nTiere sind ausgesucht schöne Exemplars aus \ndem nördlichen Finnland, die bereits zu Sport- \nzwecken abgerichtet sind. Wir möchten hoffen, \ndass der interessante Versuch der bayerischen \nZugspitzbahn, Remitiere und Polarhunde auf \ndem höchsten deutschen Berggipfel zu akklima \ntisieren, gelingen wird. \n \n\nDie Eltern und der Neunzehnjährige \n \n\nAn Kurt U., Neukölln \n \n\nSo wie Sie in ihrem Notschrei die Sache dar \nstellen, liegt der Fall doch so, dass Ihre Eltern \nihr bisher freundliches Verhalten gegen Sie ge \nändert haben, nachdem Sie sich eine Freundin \nangeschalft haben. Im Prinzip liegt zu dem \nplötzlichen Gesinnungswechsel Ihrer Eltern kein \nGrund vor, zumal Sie doch ein durchaus solider \nMensch sind, wie aus Ihren weiteren Angaben \nklar hervorgellt. Es könnte nur ein einziger \ntriftiger Grund vorliegen — nämlich der, dass \nIhre Eltern Ihre Freundin persönlich kennen \nund behaupten, nass diese nicht der richtige \nVerkehr für Sie ist. Dann läge der Fall natür \nlich anders! Denn dann wären Ihre Eltern im \nRecht, oder könnten doch jedenfalls nicht ver \nurteilt werden, da sie ja in Ihrem Interesse han \ndeln würden! \nWenn dies aber nicht zutreffen sollte, so \nwäre das Verhalten Ihrer Eltern allerdings \nunverständlich! \nIn jedem Falle aber halte ich es für wenig väter \nlich, dass Sie aus dem Hause sollen, in dem Sie \nbisher Beschäftigung hatten, dass Sie gewisser \nmaßen auf die Strasse geworfen werden und \n \n\n„Du hast ja Radio...!\" \n \n\nUnd der Mann geht aus \n \n\nWir haben ein solch nettes Heim — mein \nMann aber hat kein Verständnis für Häuslichkeit. \nNie hat er abends Ruhe zu Hause, und kann die \nZeit nicht erwarten, bis er forlgehen kann. Er \nhat immer „etwas vor“! \nDass er auf Abwegen wandelt, glaube ich \nnicht. Denn er fordert mich oft auf, mitzukom- \nmen! In früheren Jahren habe ich das auch \nmeist getan, obwohl ich lieber zu Hause geblie \nben wäre mit meinem Manne! Mir macht es eben \nkein Vergnügen, immer in Kinos und in Kneipen \nzu sitzen, und für Theater und Konzert hat mein \nManu wieder kein Interesse! \nSonnabend war bisher der einzige Tag, an \ndem mein Mann mir Gesellschaft leistete. \nJetzt ist es aber auch mit dieser einzigen \nAusnahme vorbei! Mein Mann hat sich von \nKollegen bereden lassen, in ihren Kegelklub ein \nzutreten. Er kann nichts abschlageu — wenig \n \n\nstens fremden Leuten gegenüber! Alle meine \nBitten waren vergeblich. Er hätte es doch nun \nschon versprochen und könnte nun nicht mehr \nzurück. Als ich ihm daraufhin ziemlich deutlich \nzu Gemüte führte, dass er doch schliesslich auch \nauf seine Frau Rücksicht nehmen müsse und sie \nnicht jeden Abend mutterseelen allein zu Hause \nlassen dürfte, sagte er ganz naiv: „Was willst \ndu denn? Du hast doch dein Radio!“ \nUnd das sagte er gar nicht etwa höhnisch \noder unverschämt, sondern aus voller Ueber- \nzeuguug. dass ich doch auch „mein Vergnügen“ \nhätte! Darin zeigt sich der ganze Egoismus des \nMannes, zeigt sich, wie jedenfalls die \nmeisten Männer uns Frauen gar nicht verstehen \nund wie sie uns einschätzen! Ich weiß mir \nkeinen Rat mehr, wie ich meinen Manu bekehren \nkann! Vielleicht kann mir eine Leidensschwester \neinen guten Rat erteilen. Frau Edith Sch. \n \n\nnun die Not der Arbeitslosen auskosten, den \nLeidensweg gehen müssen, der Tausenden, die \nstundenlang treppauf, treppab laufen, an alle \nTüren klopfen und in ihrer Hoffnung, endlich \nein Plätzchen zu finden, an dem sie sich ihr \nkärgliches Brot verdienen können, immer wie \nder enttäuscht werden. \nEin Vater. \n* \nIch kann es als Mutter nicht verstehen, wie \nman sein Kind so grundlos verstoßen kann, \nbloss weil es sich nach ein bisschen Freund \nschalt sehnt, mit einem anderen jungen Men \nsehen! Das ist doch so natürlich, dass es jede: \nbegreifen muss! Ganz unverständlich ist ei \nmir, wie Ihre Mutter zu dem barbarischen Dikta \nIhres Vaters Ja und Amen sagen kann! Ihre \nEltern sind doch auch einmal jung gewesen \nFrau Anna K. \n* \nLieber Kurt R ! Ihre Eltern sollten frol \nsein, einen solchen Sohn zu haben, der so frü! \nnach Hause kommt und kein Bummelant ist, um \nsollten ihm von Herzen das unschuldige Vei \ngnügen gönnen, eine Freundin zu haben! Ihr \nEltern sollten sich einmal in anderen Familie \nUmsehen, wo die Herren Söhne die ganze Nach \ndurchschwiemeln und ihre Pflichten im Ben \nschmählich vernachlässigen! \nFrau Emilie Sch., Köpenick. \n* \nLieber Leidensgefährte! Ich habe dassell) \nmit meinen Eltern erlebt, nur dass mich mei \nVater nicht um Arbeit und Lohn gebracht ha \nweil ich eben anderswo Beschäftigung habt \nWenn Ihre Eltern so sind — warum habe \nSie ihnen denn bloss erzählt, dass Sie sich eit \nFreundin angeschaift haben! Das ist nun d< \nDank dafür, dass Sie ihnen gegenüber so offe \ngewesen sind! Haben Sie denn keine Ve \nwandten in Berlin, die vernünftiger denken a \nIhre Eltern, damit diese ihnen einmal die Sari \nin aller Ruhe vorstellen. Das ist der einzij \nRat, den ich Ihnen geben kann. Ich habe dies \nMittel auch — und zwar mit bestem Erfolge! \nangewendet. Erich Bg. \nVerantwortliche Redakteure für Politik Feuilleton u \ndie, Beilagen Alfred MO Mot Hepp für Oro \nRerlin und den übrigen Teil de» Rinne, H e i n r i i \nHeppenheim er für den Inseratenteil Brul \nS e Ii o I r. sämtlich In Berlin Für um ri lau \neingcaandte Manuskripte übernimmt die Uedakti \nkeine Verantwortung \nDruck und Verlag Rudolf Mosse Berlin \n \n \n\n \n \n"
    }
}