{
    "Year": "1930",
    "Month": "10",
    "Day": "22",
    "NewspaperNumber": "499",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "J 5 ishec 231 Sodesoplec \n \n\nALSDORF, 22. Oktober. (Privat.) \nUm 1 Uhr teilt die Berßverwaltung mit, dass 170 Tote \nbis jetzt geborgen sind. Ferner befinden sich unter Tage \nnoch 61 Bergleute, die als tot festgestellt worden sind, die \naber noch nicht an die Oberfläche gebracht werden konn \nten. Daraus ergibt sich eine vorläufige (iesamtzuhl von \n231 Toten. 96 Verletzte befinden sieh in Krankenhäusern. \nDie Vertreter des Handelsministeriums, der Gruben- \nimfallkonnnission und der Staatsanwaltschaft sind heute \nvormittag in die Grube eingefahren. \nAngaben eines JlettungsadeÜees \nALSDORF, 22. Oktober. (Privat.) \nKiu Rettungsarbeiter, der aus der dritten Sohle nach einer \nArbeit, die sich über die ganze Nacht erstreckte, soeben zu Tode \nerschöpft ans Tageslicht gekommen ist, erzählt: „Als ich gestern \nabend einstieg, war ich nicht klar darüber, mit welchen Schwie \nrigkeiten zu kämpfen sein wird. Wir kamen von der Sohle 360 \nin das sogenannte X. Revier. Was wir hier bergen konnten, \nwaren alles Tote. Wir fanden verbrannte und verstümmelte Men- \nchen. In diesem Revier des Steigers Dahmen ist alles wirr \ndurcheinander. Wir kamen an Stellen, wo wir glaubten das Ende \ndes Schreckens sei erreicht. Aber es stellte sich heraus, dass \nwir niemals an das Ende kommen, weil zwischen uns und den \n53 noch fehlenden Bergleuten ein Bergsturz über die ganze Höhe \ndes Schachtes der dritten Sohle niederging. \nKlopfzeichen von der anderen Seite waren nicht mehr zu \nvernehmen. Wir sind überzeugt, dass die noch fehlenden \n53 Bergleute zerschmettert unter den Gesteinsmassen liegen. \nDann gingen wir herunter zur Sohle 460 Meter, wo das 7. Re \nvier des Steigers Eschweiler sich befindet. Hier hat die Ver \nnichtung den Gipfel erreicht. Wir fanden durch Gesteinsmassen \nerdrückte Menschen. Wir fanden verkohlte Leichen. Wir konn \nten zuerst überhaupt nicht weiterkommen, weil wir bei jedem \nSchritt, den wir machten, im Sumpf versanken. Wasser und \nKohle haben sich hier zu einem undurchdringlichen Schlamm \nverwandelt, den kein Mensch durchschreiten kann. \nWas einet dec Qecetteten eczähit \nALSDORF, 21. Oktober. (Privat.) \nGegen Mitternacht wurde der erste eingeschlossene Berg \nmann der vierten Sohle, Richard Scholz, geborgen. Er erzählt: \nKm G'/i Uhr früh waren wir nach der 460-Meter-Sohle ejn- \ncefabren. Wir hatten uns noch nicht richtig ausgezogen, als \nwir plötzlich einen kleinen Luftdruck spürten. Einmal kam die \nLuft von der einen, dann wieder von der anderen Seite, woraus \nvir sofort entnahmen, dass etwas nicht stimmen konnte. Zuerst \narbeiteten wir alle in Einbruch, eine Weile später erhielten wir \ndie Weisung, herunterzukommen. Als wir heruntergestiegen \naron, sind alle Kollegen nach dem Hauptquerschlag gegangen. \nDort trafen wir weitere 20 bis 25 Mann, die sich dort versammelt \nlallen. Vom Schacht kamen Wetter. Wir schlugen dann eine \nliefere Strecke ein, in der aber keine Luft mehr war. Wir \nlingert nochmals zurück in eine dritte Strecke, alles war aber \noll Gas und Qualm. \n'Vir versuchten zuerst durchzukommen, aber es gelang nicht. \nEinige von uns begannen zu taumeln, dann fielen sie um und \nWieben liegen. Sie sind au den giftigen Gasen erstickt. \n•■ine Anzahl von uns, darunter auch ich, kletterten über den \nIruch und kamen zu einem abgelegenen Stollen. Hier schlossen \nir die Fördertür hinter uns zu, wodurch die hinter uns \nlegenden Gase einigermasseu abgehalten wurden. Auf dem \niVeitermarsch bemerkten wir zahlreiche Leichen. Wir gingen \nveiter. Wohin wir auch kamen, war alles zerstört. Türen \nwen eingedrückt, Stollen teilweise zu Bruch gegangen, \nwischen den Toten lagen Verletzte, daneben wieder Wagen, \nlie mitsamt dem Gestein durch die Explosion fortgeschleudert \n'Orden waren. Zwei von uns gingen weiter nach dem Schacht, \nINI zu sehen, ob vielleicht eine Rettungsmöglichkeit bestand. \nMe beiden kamen aber wieder zurück und meldeten, dass der \n \n\nganze Schacht zerstört sei und Wasser herunterkomme. Auch \ndie Telephonleitungen waren vollkommen zerstört. Zwei \nKameraden fanden wir noch am Leben, als wir an dem Quer \nschlag anlangten. Ein 18jähriger Bergmann sass unter einem \nWagen und hatte die Mulde umgekippt, weil er einen weiteren \nBruch befürchtete. Er rief: „Nehmt mich mit!“ Wir mussten \naber forteilen und konnten uns nicht um die Rettung der anderen \nkümmern, da wir selbst in grosser Gefahr waren. Wir schleppten \nuns weiter. \nDer Weg war furchtbar. Neben und vor uns lagen Leichen \nübereinandergctUrmt, die teilweise ganz verbrannt waren. \nDann sahen wir vor uns einen kleinen Blindschacht und \nseitlich davon einen Sumpf. Ein Knappe lag darin. Er \nmusste wohl hineingefallen sein. \nAn der Wand hing ein Telephon. Wir hoben die Muschel ab. \nEs kam aber keine Antwort. Plötzlich hörten wir 100 Meter \nüber uns Stimmen von Menschen. Es waren Rufe, die von der \n360-Meter-Sohle kamen. In dem Augenblick klingelte auch das \nTelephon, und dann kamen die ersten Hilfsmannschaften. Dies \nwar gegen elf Uhr. Von meiner Abteilung, die aus achtzehn \nMann bestand, sind nur ich und zwei andere Kollegen übrig \ngeblieben. Die anderen, darunter auch ein Steiger, blieben in \ndem mit Gift erfüllten Stollen liegen und erstickten am Boden.“ \n \n\nxLec Qculenkatastcopte bei Aachen \njBts 13 Wie 170 Reichen aeboigen \n61 nach im Schacht - 96 Vedetzie \nliehet die Ursache des 'Unglücks \nHeber die Ursache der Katastrophe besteht insofern Klarheit, \nals die Beschaffenheit der unterirdischen Flöze den Schluss zu \nlässt, dass sich unter Tage weder eine Schlagwetterexplosion noch \nsonst eine Explosion ereignet hat. Die Dynamitkammern auf der \nersten und zweiten Sohle, die nach den bergbaupolizeilichen Be \nstimmungen in Sandstein eingehauen sind, sollen nach den An \ngaben der Bergbauverwaltung noch sämtlich unversehrt sein, \nBergrat Dr. Vogel vom Oberbergamt Bonn erklärt auf Befragen, \ndass es ausser allem Zweifel steht, dass die erste Explosion \nam Eingang des Schachts Anna 11 über Tage erfolgte. Eine \nExplosion unter Tage, also im Schacht selbst, ist, so betonte \nDr. Vogel, nach den Feststellungen der Sachverständigen \nvollkommen ausgeschlossen, so dass die Ursache der Kata \nstrophe nur in Explosivstoffen zu suchen ist, die über Tage \ngelagert haben. \nEs ist nicht ausgeschlossen, dass die grossen Benzolmengen, die \nin der Nähe des Direktionsgebäudes aufgestapelt waren, explo \ndiert sind. \n* \nZur Linderung der Not haben die Reichsregierung und die \npreussische Staatsregierung je 150 000 Reichsmark zur Verfügung \ngestellt. \n \n\nVeekeheswechung \nder Reichsbahn-Zentrale für den deutschen \nReiseverkehr \nUnter dem Titel „Verkehrswerbung der Reichsbahnzentrale \nfür den deutschen Reiseverkehr“ veranstaltete der Reichebund \ndeutscher Technik seinen zweiten diesjährigen Vortragsabend im \nHause der Technik. \nDirektor Schuhmacher von der Reichsbahnzentrale für den \ndeutschen Reiseverkehr berichtete kurz über die Propaganda \ntätigkeit der grössten deutschen Werbeorganisation im Auslande, \ndas wieder für den Besuch Deutschlands gewonnen werden soll. \nIn allen für den Reisestrom in Frage kommenden Ländern, wie \nAmerika, England, Frankreich, Holland. Schweiz, Schweden usw., \nwerbe sie durch Schriften, Bilder, Filme, Plakate, veranstalte \nWerbevorträge und habe unter dem Titel „Gemany wants to see \nyou“ eine Propaganda entfaltet, die heute von manchen Ländern \nals vorbildlich bezeichnet werde. Vor zehn Jahren vom Reichs \nverkehrsministerium gegründet, habe sich dir Werbung im Aus \nlande erst nach der Inflation in vollstem Sinne entwickeln \nkönnen. Millionen von Werbeschriften, die die R. d. V. selbst \nherausgebe und von anderen Verkehrsorganisationeu zur Ver \nbreitung übernehme, seien im Auslande durch ihre Vertretungen. \nReisebureaus an die Reiselustigen herangebracht worden, über \n60 Filme würden in den Kinos gezeigt, die Presseabteilung der \nR. d. V. gebe in zehn verschiedenen Sprachen eigens auf die be \ntreffenden Länder zugeschnittene Informationsdienste heraus. \nAuf diese Weise würden sich die Vertretungen im Auslande \nauf die Mentalität der einzelnen Länder einstellen. Im An \nschluss an den Vortrag wurden Ausschnitte aus Reisewerbefilmen \ngezeigt. \nSelbstgestellung Dr. Mathiasens. Die Veruntreuungen beim \nG. d. A., die im vergangenen Jahre Aufsehen erregten, dürften in \neiner Gerichtsverhandlung beleuchtet werden, die demnächst \ngegen den Geschäftsführer Dr. Matthiesen geführt werden wird. \nMatthiesen, der nach Südamerika geflüchtet war, ist nach Deutsch \nland zurückgekehrt und hat sich der Polizei gestellt. \nDie Leiche des Händlers Landsberg aufgefischt. Die Leiche \ndes seit etwa vierzehn Tagen verschwundenen Zigarrengross \nhändlers Kurt Landsberg aus der Kaiser-Wilhelm-Strasse 76 \nwurde heute in Lankwitz von Fischern aus dem Weissensee bei \nNedlitz gelandet. Der Leiche waren beide Füsse und ein Arm \ngefesselt, der andere Arm war frei. In sämtlichen Taschen \nsteckten grösere Steine. Wahrscheinlich hat Landsberg, der ein \nguter Schwimmer war, mit allen Mitteln versucht, unterzugehen. \nDer Europarundflug der „G 38“. Aus Athen wird gemeldet: \nDas Junkers-Flugzeug „G 38“, das gestern auf dem Flugplatz Tatoi \ngelandet ist, wird seinen Europarundflug am Donnerstag fort \nsetzen. Am heutigen Tage wird die „G 38“ Flüge über Athen \nund Tatoi ausführen. \n \n\nDie Aussage dec Stau JCach \nin der heutigen Verhandlung im Nachterstedter Mord-Prozess \n \n\nZu Beginn der heutigen Verhandlung im Nachterstedter Mord- \nJrozess hatte Dr. Rauschenbach den Patienten mitgebracht, der \nihn» in der Sprechstunde so merkwürdige Andeutungen über die \nlat gemacht haben soll. Darauf liess der Vorsitzende den An \ngeklagten wieder abführen und Frau Koch zur Fortsetzung ihrer \nfestem unterbrochenen Vernehmung hereinrufen. \nEr ging mit ihr noch einmal die Vorgänge am 19. Februar \nfurch. Der Vorsitzende richtete dann an Frau Koch die. Frage: \nWelches Gefühl hatten Sie denn, als Sie. ihren Bekannten erzählt \nsatten, dass Ihr Mann der Täter sei? — Zeugin: Ich war \nerleichtert. Ich konnte es nicht mehr ertragen. Es musste vom \nTerzen runter. — Vors.: Wollten Sie an Ihrem Mann Rache \ntehmen? — Zeugin: Nein, durchaus nicht. — Vors.: \nWussten Sie von den 11000 Mark Belohnung? — Zeugin: \n''ein. Ich habe es später nur aus der Zeitung erfahren, dass \n’ine Belohnung ausgesetzt war, wusste aber nicht, wie hoch, \nüas war auch nicht der Grund meiner Anzeige. — Der Vor \nsitzende kam dann nochmals darauf zu sprechen, \nila-s Kriminalkommissar Kluge Frau Koch unmittelbar nach \nihrem ersten polizeilichen Verhör nach Aseherslcben zu \n•ieni dortigen Amtsrichter gebracht hat, um sie vor diesem \nErmittlungsrichter die Aussagen mit dein Geständnis be \nschwören zu lassen, eine Massnahme, die von der Verteidi \ngung in diesem Prozess als unzulässig bezeichnet wurde. \n \n\nVors.: Trotzdem Sie damals den Eid verweigern konnten, haben \nSie vor dem Richter Ihre Aussagen beschworen. — Zeugin: \nJawohl, weil ich die volle Wahrheit gesagt habe. — Vors.: \nFrau Koch, wollen Sie auch heute dabei bleiben, dass alles, was \nSie sagen, richtig ist? — Zeugin: Jawohl. — Staatsauw.: \nWar an dem Abend, als Sie von Hause weggingen und das Rad \nim Hof stehen sahen, etwas an dem Rad festgebunden? — \nZeugin : Nein, an dem Abend nicht, aber am Abend vorher \nwar ein Sack am Rade festgebunden, in dem sich ein länglicher \nGegenstand befand. -- Vors.: War das öfter der Fall? — \nZeugin: Ich weiss es bestimmt, dass es dreimal der Falt \nwar, und zwar noch am letzten Tage vor der Tat. — Der \nVorsitzende sowohl wie die Verteidigung hielten dann \nFrau Koch vor, dass sie früher bei ihren ersten Vernehmungen \nandere Angaben gemacht habe, als jetzt, und zwar habe sie aus \ngesagt, dass ihr Mann, als sie ihn zum Abendessen rief, sich in \nder Badeanstalt befunden habe, während sie jetzt sage, sie hätte \nnicht gewusst, wo er war. Es kam zu längeren Auseinander \nsetzungen, ohne dass Frau Koch diesen Widerspruch aufklären \nkonnte. \nDann wurde der Bahnarbeiter aus Frose vernommen, der sich \nin der Sprechstunde bei Dr. Rauschenbach durch Aeusßerungen \nüber die Tat verdächtig gemacht haben soll. Zur allgemeinen \nHeiterkeit stellte sieb heraus, dass er nur die Ansicht geäussert \nhabe, der Täter sei wohl nicht in Arbeiterkreisen, sondern wo \nanders zu suchen. Von der Tat selbst etwas zu wissen, beetritt er. \n \n\nVeczuxei(lungstat einet 7 Jluttec \nMit dem Kind vor den U-Zug geworfen \nGestern abend gegen 10% Uhr sprang auf der Untergrund \nbahnstation Knie die 25jährige Ehefrau Elisabeth Richter aus der \nInnsbrucker Strasse 36 zu Schöneberg mit ihrem zweijährigen \nTöchtercheu Anna auf die Schienen, als ein Untergrundbahnzug \neinlief. \nDer Führer des Zuges bremste mit aller Energie, so dass der \nZug schnell zum Stehen kam. Frau Richter hat schwere, das \nKind leichtere Verletzungen davongetragen. \nBeide wurden nach dem Krankenhaus Westend gebracht. Die \nVerkehrsstörung dauerte 20 Minuten. Der Beweggrund zur Tat \nist noch unbekannt. \n* \nDer Musiker Erich Reimann stürzte sich heute früh gegen \n4 Uhr vom Balkon seiner im dritten Stock des Hauses Graun- \nstrasse 15 belegenen Wohnung auf die Strasse. Er wurde mit \neinem Schädelbruch in das Lazaruskrankenhaus eingeliefert, wo \ner alsbald nach seiner Einlieferung starb. Arbeitslosigkeit ist der \nGrund zur Tat. \n \n\nGestern beging öer Sehneidermeister Franz Schulz mit seiner Ehe \nfrau Frieda geh. Gottwaldt, Halensee, Kurfürstendamm 139, das Fest \nder silbernen Hochzeit. \nWetteraussicbt für murcco in Berlin und Umgegend. Wechselnd bewölkt, \nohne erhebliche Niederschläge, Temperaturen wenig verändert; südwest \nliche bis westliche Winde. (Oeffentitcbe Wetterdienststelle Berlin. Nach \ndruck verboten.) \nDurchweg Kursrückgänge \nNachdem bereit, im Verlaufe der gestrigen Berliner Börse uml au \nder Frankfurter Abendbörse eine Abschwächung der Tendenz eingetreen \nwar. vollzogen sich heute durchweg Kursrückgänge, die im Durchschnitt \n3 bis 5 pCt. und vereinzelt 9 bis 11 pCt. betrugen. \n \n\nAufZait Einhaitikurs \ngh Wart heuig. | vor. \n \n\nmmto \ndk.f.Brau \nBrm.810 \nBsHwlGi \n•VrSklG \n \n\n99,50 \n113.50 \n108,00 \n126.00 \n131.00 \n \n\n8rl.HG12 133,00 \n* \" \" 122,75 \n159.75 \n117.82 \n117.50 \n58,50 \n’M? \n3.8 \n161.00 \n \n\nC.u.Prli \nOst.uN/2 \nDO-Bk 10 \nDrod.BIÜ \nao.i.v.ii \nAl g.lk 12 \nOtJChb ' \nHbAmPk \n■Hoehb6 \n•Sät Opis \nHansa 10 \nNdUovdS \n \n\n80 00 \nAku.. TO 61X0 \nAN,,10.0 \nBsyMot.7 \nOambrgS \n \n\n123.50 \n57.50 \n68.00 \n \n\n99.50 \n117.00 \n109.00 \n128.00 \n131.00 \n184.25 \n122.87 \n153.25 \n119.25 \n118.75 \n82.25 \n128.00 \n87.75 \n8Z \n165.00 \n84.00 \n85.37 \n129.12 \n65.50 \n74.87 \n \n\nBsrgmt 0 \n9r MichO \nBudarustJ \nChrlW n \nC.Hiip 17 \nCotGum? \nDaimlMö \nOsm.Gi'/ \nOl.Erdöl? \n- Linol 75 \nOvn.Nob? \nEI.LfGlO \nEl. ütbl- \nu.KrfUö \nJOFrb.14 \nFeld P.ia \n7,118078 \nGilskrch. \nBergw.5 \nGi.t.elak. \nUntn.iö \nTh.GoldS \nHbg.EllO \nHarp.BwO \nHöseh. 7 \n \n\n140.00 \n35.50 \n53.00 \n85.00 \n274.00 \n’S? \n118.« \niwxo \n87/' \n120.1 \n126.00 \n143.25 \n13:8 \n95,37 \n1273» \n44.25 \n119.50 \n91.00 \n83.75 \n \n\n146.00 \n39.25 \n57.75 \n87.75 \n280.00 \n137.50 \n28.50 \n123.50 \n73.00 \n167,87 \n60.50 \n125.50 \n13137 \n140,75 \n130.j0 \n105.00 \n91.00 \n154.00 \n47.00 \nrn.oi \n95.00 \n87.00 \n \n\nHoumn.7 \nHotslblO \nJlse B .10 \nKaliAschl \nR Karsli 9 \nKlöck.W? \nKöln-N7k \nLloswlö \nMmrohr? \nManst B7 \nMach.Unl \nMstallbS \nMiag. 10 \nAUSIlählS \nMontncat \nNstAuloG \nNd.WollO \nNords.12 \nüherbd 6 \n- Kokses \nOrenst. 8 \nOlle. 12 \nPhärmSi \nPolyph:20 \nBbBrk.10 \n \n\n51.25 \n115.00 \n221.25 \n196.50 \n90.25 \n72.25 \n84.00 \n76.25 \n40.00 \n34.75 \n93.75 \n72.00 \n104.00 \n42.52 \n12.25 \n63.25 \n151 00 \n43.50 \n77.25 \n54.75 \n1^7.00 \n182:50 \n \n\n85.25 \n114.50 \n222.00 \n203.50 \n85.50 \n77.25 \n87.87 \n81.00 \n41.75 \n37.75 \n96.25 \n71.50 \n105.00 \n43.00 \n12.75 \n63.25 \n155,25 \n46.50 \n62.50 \n57.50 \n153.00 \n70.25 \nW \n \n\nHhEltklO \nStahl 6 \nW.EiekO \nRiebk 7, \nRütg.W.ö \nSalidKlc \nSchl. El. u \nGaslalO \n-Prtl.uO \nSchubert \n& Salzte \nScbuk 12 \nSchnitt). \nPa», lö \nSiams U \nSlohr b \nSvnsk.?ö \nIbü.GllS \nllletilO \nTranardO \nVr.SUhIG \nMAi.ro \nZellstoff \nWaldlU \nOtaviZSk \n \n\n123.25 \n61.00 \n157.00 \n84.75 \n50.87 \n277.00 \n121.75 \n112.50 \n150.00 \n137.87 \n186.75 \n163.00 \n70.00 \n288.00 \n140.00 \n121.00 \n125 37 \n70.00 \n196.00 \n118.87 \n32.00 \n \n\n129.00 \n86.00 \n159.87 \n87.75 \n54.25 \n280.00 \n126.00 \n116.00 \n160.75 \n144.75 \n195X0 \n189.00 \n74,50 \n289.00 \n148.00 \n127.50 \n130.00 \n71,75 \n200.00 \n123.00 \n32.87 \n \n\nFarH.il. \nWarta \n \n\nBk.plsktr \nWertslO \nOesterr. \nCrsd.ds \neiclrs- \nbinklS \nWien.Bkl \nAceumul. \nWerke \nHagnlS \nAsch. Zell \nu. P. 12 \n \n\nEinhaitikurt \nheut. vor. \n \n\n106,50 \n27.75 \n223.00 \n122.00 \n87.50 \n \n\n111,00 \n27.75 \n230.00 \n10.25 \n \n\n92.00 \n \n\nAueab.Nb \nMschl.fl \nBasalt.0 \nJ. Berger \nTlefb. 30 \nBl.-Karls \nInd.Gs.O \nBrownB 9 \nDt.Atl.T7 \n• Ton- u. \nStein 11 \nEiasnb.- \nWerk. 15 \nWer., \nSchlsaS \n \n\n71.5 \n20.5 \n242.00 \n47,75 \n82.00 \n97,25 \n92.00 \n150.00 \n82.00 \n \n\n72.00 \n30.00 \n253.00 \n50.00 \n85.00 \n102.25 \n96.50 \n154,75 \n87.50 \n \n\nHimnur- \nsen..7 \nHirsch \nKupfer 7 \nlahmeyr \n& Co .12 \nCloreniß \nMiachln. \nBuck.ro \nMaximil \nhotte 7 \nMI, 5. \nGeneatS \nSachsen- \nwerk 7k \n \n\n103.00 \n114.00 \n148.50 \n159.00 \n120.00 \n05.25 \n \n\n105.00 \n115.00 \n150.50 \n101.00 \n128.00 \n00.50 \n \n\nSsrott 20 \nSch! Berg \nu.Zinkö \nBerg«. \nBculhro \nHugo \nSchnd 20 \nStolberg \nZink 9 \nVoigt 1 \nHaetln 6 \nWlcking \nPrtl Ui \nZsllstott \nVer. K, \n \n\n108,67 \n39.50 \n72.00 \n76.00 \n58.75 \n150.0t \n77.51 \n60.« \n \n\n107.00 \n50.50 \n74.75 \n77,10 \n62.00 \n150.00 \n03,00 \n04.75 \n \n\nAalelhan (m. Zinsberechnung) \n \n\n81 Dl. wertDestdg. \nAnleihe v. 1923 \nfällig 1932 ... \n6% • - 35 \n1t Dtsch. Reichs- \n61Anliihe 1929.. \n• - 27 \n \n\nheut. \n \n\n93.8 \n \n\n87.90 \n \n\n3% Dl. Kelcnsaeh.K. \n6t PrsuB. Staats- \nAnleihe 1928.. \nZt-Sl.Scti.l.Fol|i \n1 7t - • 2.Folg« \n8t PrS.Landrntbnk. \nR. 1 u. 2 \n87.7D|4üt - LIpu.Goldr \n \n\n8:8 \n \n\n87.25 \n95.07 \n8.8 \n98.00 \n82,70 \n \n\n87 25 8t „ \n95.87 7t Bränöenbl«; 28i 83ÄI LA \n \n\nBrandenhig. 29| 93.0C; 92.5. \n \n\nAnleihen (o. Zinsberechnung) \nDt.Am .-Ausioacaeh. \n»bl-Sch.l -90000 54.00 55.00 \n98.00 Dl. Anl.-Ablöagsch. \n82,801 o. Auilonunessch 6.75 7.20 \n \n\nBerliner Devisenkurse (in Retebsmark) vom 22. Oktober 1930. \n \n\nBankdiskont \n \n\nDeutschland \n1 Amerika \n1 England \ni 00 Holland \n1 Argentinien \n100 Norwtgsn \n100 Dänemark \n100 Island ......... \n100 Schweden \n100 Belga \n100 Italien \n100 Frankreich \n100 Schwell \n100 Spanien \n1 Brasilien \n1 Japan \n \n\nGeld \n \n\n4.1 \n \n\nIS 5 \n \n\n8.96 \n1.443 \n112.24 \nfe \n112.60 \n60.475 \n21.96 \n16,450 \n81.406 \n44.04 \n2X83 \n \n\nBrial \n4.2025 \n20.425 \n109.30 \n1.445 \n112.46 \n112.45 \n92.37 \n112.02 \n58.595 \n22.00 \n15.400 \n01.525 \n44.12 \n2X57 \n \n\nBankdiskont \nI Kanada. \n \n\n1 Uruguay \n100 Tech.-Slowakei... \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawien \n100 Ol.-Oesterreich... \n100 Ungarn \n \n\nDinng. \n \n\nIfL .. . \nI Türkei \n100 Griechenland .... \nI Kairn \n100 Rpmtnlen \n \n\nGeld \n4.1980 \n3.307 \n12.444 \n10.558 \n111.69 \n80,80 \n18.83 \n3.042 \n7.437 \n59.165 \n73.42 \n81.51 \n5*435 \n20,915 \n2.495 \n \n\nBriel \n4.2070 \n3.313 \n12.464 \n10.578 \n111.91 \n80.96 \n18.87 \n3.C48 \n7.451 \n56.285 \n73.56 \n61.67 \nM45 \n20.955 \n2.499 \n \n\n[Tnheitebrot \nMilch \nBrikett \n \n\n> 0,50 \n. 0,30 \nr , - 1,85 \n’ZfG-oli \n; trom o. Grundgebühr 0.20 \n1 4 8 0,18, Wasser .... 0,20 \nIS SSI—■■■!■! \n \n\nRelohstodex 1)6.9 \nStrassen- und Hochbahn.. 0,25 \nAutobus 9,25. Umsteig. 0,30 \nNachtzuschlag.... 0,25 \n8 t e dt bahn 11.0.30. IN. 0.20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr ln OrmOse sind Obst gut \nKopfsalat 0,10—0,15. Spinat 0.15, \nKonlrnhi Mandel 0,25-0.40. Mohr \nrüben 0,10, Blumenkohl 0,50 bis \n0.80. Wvisskohl 0 07. Hotkoh! \n \n\nPreise meist massig \n0,10, Wirsing 0.10, Pferdeflels.-b xaa. \n0.60—0,90. Preiselbeeren 0,50 bis dJdiäük'S \n0.60, grüne Bohnen 0,30—0,35, 1 J \nPorree MdI 0,30—0,40, Tomaten — y \n \n\n0.20—0.30. märkische Rübchen 0,15—0,20. Aeptel 0,20—0,50, Birnen 0,25—0.50, blaue Pflaumen 0,45-0,55 \n \n\nT a L 0,10, ausw. n. Zon. n Zeit \nRobtpostk. 0.55, briel 0.\" \n \n\nTal«, \nDeutsch \n \n\nr. d Wort, Berlin 0,03 \n0,15. Danz , Lit 0,15 \n \n\nP o ■ t k. 0.05, F. u. Gest. 0,08 Oesterreich 0,15. Tscirccb 0,15 \nAusl. 0.15, Tschech. n.Ung 0,10 Ung 0.21, Nd 1 .. Schweiz. Belg. \n- | ',17. 6 ‘ - \n \n\nBrief 0,08, Fern u. Oest 0,15 0.1 \n \n\n6chw., Din 0,18, Nnrw. \n \n\nAusl. 0,25, Tschech. u. Ung 0,20 0,21. Ital 0.24, Grosshrlt 0,27 "
}