{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "22",
        "NewspaperNumber": "499",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Severing preussischer Innenminister \nPlötzlicher Rücktritt Waentigs \n \n\nDer preussische Minister des Innern, Professor \nDr. Waentig, hat, wie amtlich mitgeteilt wird, dem \npreussischen Ministerpräsidenten sein Rücktritts \ngesuch überreicht. Ministerpräsident Dr. Braun hat \ndieses Rücktrittsgesuch angenommen und Staats \nminister Dr. Waentig mit dem Ausdruck des Dankes \nfür die dem preussischen Staat geleisteten wert \nvollen Dienste von seinen Amtspflichten entbunden. \nZum Nachfolger des scheidenden Innenministers \nhat der preussische Ministerpräsident, gemäss Ar \ntikel 45 der preussischen Verfassung, den Reichs \nund Staatsminitcr a. D. Severing ernannt. \n* \n0. N. Obgleich der Rücktritt des bisherigen preussi \nschen Innenministers Professor Waentig am Tage nach \nder kurzen Vertagung des preussischen Landtags mit \neiniger Plötzlichkeit erfolgt, kommt doch die Nachricht \nnicht überraschend. Professor Waentig war seinerzeit \ngewissermaßen in eine Lücke eingesprungen, die durch \nden Rücktritt Grzesinskis entstanden war. Damals als \nMinister Grzesinski durch die rechtsradikale Hetze und \ninsbesondere durch das Schreiben des Senatspräsidenten \nGrützner mitten in schwerer Krankheit einen Nerven \nzusammenbruch erlitt und sein Abschiedsgesuch ein \nreichte, ernannte der preussische Ministerpräsident Dr. \nOtto Braun umgehend Herrn Waentig zum preussischen \nInnenminister, und auf Waentigs Posten als Oberpräsi \ndent der Provinz Sachsen kam der Ministerialdirektor \nPalk. Severing war damals Reichsinnenminister. Seit \n \n \n\n \n\ndem aber durch den Austritt der Sozialdemokraten \naus der Grossen Koalition Severings wertvolle Kraft \nbrach lag, rechnete mau schon immer mit seiner \nWiederverwendung zu einem geeigneten Zeitpunkt. \nOffenbar geht der preussische Ministerpräsident \nvon der durchaus richtigen Annahme aus, dass der kom- \n \n\nDer neue preussische Innenminister Severing \nmende Winter mit seinen Wirtschaftsnöten und politischen \nGefahrenmomenten den besten Mann an der verant \nwortungsvollen Stelle des preussischen Innenministers \nerfordert. Diesen überragenden staatspolitischen Er \nwägungen hat sich wahrscheinlich auch Professor Waentig \nnicht verschließen können, und so kehrt Karl Severing \nzum drittenmal auf den Posten zurück, auf dem er schon \nso hervorragendes geleistet hat. Severing ist der Schöpfer \nder heutigen preussischen Polizei. Unter seiner ener \n \n\ngischen Leitung wurde 1921 der Kommunistenputsch in \nMitteldeutschland im Keime erstickt und Karl Severing \nwar es auch, der durch seine vorbeugenden Massnahmen \nein Uebergreifen des Hitler-Putsches im Jahre 1923 nach \nPreussen verhinderte, obwohl damals durch die schwarze \nReichswehr gerade in Preussen drohende Gefahrenherde \nbestanden. \nSo energisch und zielbewusst Severing auch immer die \nstaatlichen Machtmittel im Notfälle einzusetzen wusste, so \nweit entfernt ist doch dieser schlichte und kluge Mann \nstets von einer brutalen Machtpolitik. Severing ist in \nseinem Denken und Fühlen ein Sohn des Volkes geblieben. \nEr wird nie die staatlichen Machtmittel zum Instrument \neines Klassenkampfes von oben herabwürdigen lassen. \nSeine Weltanschauung ist immer im Einklang mit der \nArbeiterklasse, aus der er emporstieg, geblieben. Er ist \neiner der außergewöhnlichen staatspolitischen Köpfe \ndieser Klasse, wie sie uns noch in Friedrich Ebert, Otto \nBraun, Paul Lobe und anderen entgegengetreten sind. Er \nweiss, dass der Staat von heute in erster Linie von den \nArbeitern getragen wird, und dass die deutsche Republik \nvor allem geschützt wird durch die moralische Basis der \nFreihet. Und nur wer sich gegen diese Freiheit erhob, \nder bekam Severings scharfen Arm zu fühlen. \nProfessor Waentig ist durch seinen Rücktritt zwar \nwieder für einen anderen Posten verwendbar geworden, \naber es ist sehr wohl möglich, dass er nunmehr nur noch \nseinen wissenschaftlichen Neigungen leben will. In jedem \nFalle verdient es angemerkt zu werden, dass dieser Mann, \nder aus Pflichtgefühl seinerzeit dem Rufe des Minister \npräsidenten folgte, jetzt aus Einsicht und Disziplin heraus \ndas Amt für die überragende Kraft Severings freimacht, \n \n \n\n \n \n\n \n\nSeldte in Ungnade? \nDer Stahlhelmseldte hat in einer Rede mit dem \nneuesten „Appell“ Gustave Herves sich befasst, in dem \nder Stahlhelm höflich gekitzelt wird. Seldte trompetet: \nWir sind nicht bereit, auf diese erste und einzige Früh \nlingsschwalbe hin übereilt zu antworten; wir werden uns \nüberlegen, was wir antworten. Aber wenn die Welt zur Er \nkenntnis kommt, welcher Irrsinn in dein Versailler Friedens \nvertrag liegt, wenn sie bereit ist, deutschem Lebensrecht \ngenüge zu geben, dann sind wir bereit, mit dieser Welt zu \nsprechen. Dann mag an die Stelle eines früheren Wortes \n..Proletarier alter Llinder, vereinigt euch!“ ein besseres und \nstärkeres Wort künftig lauten: „Frontsoldaten aller Länder, \nsetzt euch zusammen und ordnet diese zerquetschte Erde!“ \nWir werden gern mit den ehemaligen Kämpfern und Fech \ntern zusammen kommen. \nDieser Schmus geht selbst dem „Lokalanzeiger\" auf \ndie Nerven. Im Hause Hugenberg erkennt man wohl, dass \nwas hier in hochtrabenden Worten verkündet wird, in \nschlichter Pflichterfüllung von den Verständigungspoli \ntikern beider Länder längst begonnen worden ist, das \nSichzusammensetzen von Frontsoldaten. Der „Lokal \nanzeiger“ glaubt auch Stahlhelmseldtes Stil besser zu \nkennen. Er nimmt an, dass Seldte von der „zerquatschten \nErde“ gesprochen habe. Und er meint spitz: „Herr Seldte \nhat mit diesem Satz natürlich grossen Beifall gehabt. \nHoffentlich ist er sich darüber klar, dass es mit dem \nOrdnen der „verquatschten Erde“ durch ein Sich \nzusammensetzen der Frontsoldaten aller Welt nicht so \nganz einfach ist.“ Beginnt Seldte bei Hugenberg in Un \ngnade zu fallen? Gelten dort nur noch die goldenen \nWorte der Nazis? Wie lange noch, und Seldte wird beim \nStahlhelm abgebaut und kann sich wieder still und treu \nder Likörfabrikation widmen. \n \n\nFriedensbereitschaft der Metallarbeiter \nAber nur bei Verlängerung des Tarife* \nDie Funktionäre der Berliner Metallarbeiter nahmen in einer \nKonferenz zu der Lage im Streik Stellung. Der Bevollmächtigte \ndes Metallarbeiter-Verbandes Uricb gab zunächst bekannt, dass \nam morgigen Tage die Nachverhandlung über den Schiedsspruch \nim Reichsarbeit8ministerium stattfinden würde. Die gegenwärtige \nSituation könne nur dadurch geändert werden, dass die Unter \nnehmer sich bereit erklären, das bisherige Lohnabkommen um \nmehrere Monate zu verlängern. Auf eine andere Lösung könnten \nsich die Gewerkschaften nicht einlassen. \nDer Redner erklärte dann, dass die Front der Streikenden \nteststehe, es sei kein Grund zu Besorgnissen auch bei einer \nlängeren Dauer des Kampfes. Die Gewerkschaften seien finanziell \nstark genug, um ihre Mitglieder in dem Kampf, wenn er auch \nnoch lange dauern solle, genügend unterstützen zu können. Den \nUnorganisierten aber müsse gesagt werden, dass die Gelder der \nGewerkschaften nur für Mitglieder da seien. Wenn der Kampf \nlänger als sechs Wochen dauern sollte, würden die Gewerk \nschaften vielleicht auch zu der Frage der Unterstützung der Un \norganisierten Stellung nehmen. \n \n\nBrüning wieder in Berlin \nReichskanzler Dr. Brüning ist heute vormittag aus Süddeutsch \nland wieder in Berlin eingetroffen. Ein Empfang des Führers \nder Landvolkpartei, des Abgeordneten Döbrich, zum Zwecke des \nVortrugs über die Wünsche der Landwirtschaft ist sowohl vom \nReichskanzler wie vom Reichspräsidenten von Hindcnburg für \ndie nächste Zeit zugesagt worden. Es ist nicht ausgeschlossen, \ndass von seiten des Landvolkiührers bei dieser Gelegenheit trotz \nder Aussichtslosigkeit der Sache neben rein agrarischen Fragen \neuch der Wunsch nach sofortiger Wiedereinberufung des Reichs \ntags flPi'tunals zur Sprache gebracht wird, \n \n \n\n \n\nNur so weiter! \nDie Nazis scheinen durch ihren Wahlerfolg das geistige Gleich \ngewicht verloren zu haben. Anders kann man sich die von \nWiderspruch zu Widerspruch, von Entgleisung zu Entgleisung \ntorkelnde Haltung der Naziführer gar nicht mehr erklären. \nGregor Strassers Zugeständnis in der Reichstagsdebatte, auch \nfür Ehrenworte der Satz, der Zweck heiligt die Mittel, ist nur \nein Beispiel aus der Reihe solcher rednerischen Leistungen, die \nselbst vom nationalsozialistischen Standpunkt aus nur als Dumm \nheiten gewertet werden könnten. \nGestern hat in einer Naziversammlung im Sportpalast der \nmagenkranke Berliner Nazihäuptling Dr. Goebbels sich zum \nMetallarbeiterstreik geäussert. Er meinte, \ndie Nationalsozialisten unterstützten diesen Streik nicht, weil \nsie davon eine wirkliche Besserung der Lage der Arbeiter \nerhofften, sondern weil der Streik politischer Natur sei. \nund sich gegen die Unternehmer richte, die den Young-Plan an \ngenommen hätten! Ist hier die Dummheit, die den rein agita \ntorischen Hintergrund der Nazipolitik blosslegt, grösser oder der \nkalte Zynismus, mit dem sie ein hochnäsiger Bourgeois die Ar \nbeiter als Mittel zum Zweck seiner eigenen Parteiziele miss \nbraucht? Nur so weiter, dann wird die Ernüchterung bei den \nMitläufern der Nazis um so rascher und gründlicher \nerfolgen. Im Ausland durchschaut man die Hohlheit der Hitler- \nBewegung schon heute. Selbst im faschistischen Italien, wo man \nsich zuerst geschmeichelt fühlte durch die Nachahmung der \nfaschistischen Methoden, wird man bereits skeptisch. So schreibt \nzum Beispiel der „Corriere Padano“: Algemein habe man mit \ndem Zusainmentreten des Reichstags den Sturz der Regierung \nBrüning und den Beginn einer nationalsozialistischen Revolution \nerwartet. Warum sei dies nicht eingetreten? Der Grund dafür \nsei ganz einfach der, dass Herr Adolf Hitler nicht der grosse \n \n\nBeamte und Beamtenrechte \nDer Bundestag des Deutschen Beamtenbundes \nIm Festsaal der Kroll-Oper versammelten sich heute vor \nmittag 500 Delegierte des Deutschen Beamtenbundes und etwa \n1000 Gäste zum siebenten ordentlichen Bundestag. Die ersten \noffiziellen Worte des Bundespräsidenten Flügel waren den \nOpfern der Grubenkatastrophe von Alsdorf gewidmet. An den \nBürgermeister der Stadt Alsdorf sandte der Deutsche Beamten \nbund ein Teilnahmetelegramm. Zunt Verhandlungsleiter wurde \neinstimmig Regierungsrat Dietrich (Kassel) gewählt. \nNach den Begrüßungsansprachen erstattete der Bundes \nvorsitzende Flügel den Tätigkeitsbericht. Er kam dabei auf die \nAbsicht der Reichsregierung zu sprechen, ab 1. April nächsten \nJahres eine \nKürzung der Beamtengehälter \nvorzunehmen und wandte sich gegen diese Massnahmen. Die \nGegnerschaft gegen das Beamtentum finde hauptsächlich in der \ngrossen Arbeitslosigkeit, die 14,4 Prozent der erwerbstätigen Be \nvölkerung ausmache, den Boden zu neuer Nahrung. Die Arbeits \nlosen könnten durchaus des stärksten Mitgefühls der deutschen \nBeamtenschaft sicher sein. Den Arbeitslosen müsse aber in aller \nRuhe gesagt werden, dass sie der Beamtenschaft Unrecht täten, \nauf die sie mit Neid blicken, weil sie eine unkündbare Stellung \nund Pension hätten. Ein Staat dürfe nicht einem Taubenschlage \ngleichen, sondern er müsse im Interesse einer stetigen Verwal \ntung einen festen Stab von Beamten haben, der ihm die Treue \nhielte. Der Redner schloss seine Ausführungen mit einem Be \nkenntnis der Beamtenschaft zum Staate, der allerdings nicht seine \nBeamten vergessen dürfe. \nIn der Frage des Beamtenrechts sei es bedauerlicherweise \nin den elf Jahren des Volksstaates noch nicht zu einer befriedi \ngenden Lösung gekommen. Weder sei der Entwurf eines alt- \ngemeinen Teils des Beamtengesetzes, noch auch durch die \nReichsdienststrafordnung bisher Gesetz geworden. \nJVeiter polemisierte der Bundesvorsitzende gegen, den .Vor- \n \n \n\n \n\nNazi-Entgleisungen / Ernüchterung \nsogar in Italien \nManu sei, um nach einer improvisierten Revolution die gewaltig»! \nArbeit des deutschen Wiederaufbaues zu übernehmen- Er habe \nlediglich begriffen, was das deutsche Volk in diesem Augenblick \nwolle, und habe für den Wahlkampf die entsprechende Flagge \ngehisst. \n„Hitler würde vielleicht einen glänzenden Condittiere aut \ndem Balkan abgeben. Er ist aber nicht der Mann, am \nDeutschen dwieder aufzubauen.“ \nWas wird nun Adolf sagen, wenn ihm sogar aus Musso- \nlinien bestätigt wird, dass er nicht der grosse Mann, kein \nRetter und Erlöser, kein Duce und kein Manu von Diktato \nrenformat sei? So ist es eben in Demokratie; da gerät \njeder Mensch, der in die Oeffentlichkeit heraustritt, in das \ngrelle Licht der Kritik, und dabei stellt sich schneller, als \nmanchem liebt ist, die wirkliche Qualität eines Führers \nheraus. Daher mehren sich jetzt schon die Zeichen, dass der \nNimbus der Scharlatane vom Stamme Hitler bereits zu ver-» \nblassen beginnt. „Deutschlands Erwachen“ von der Be-» \nnebelung durch Nazifrasen wird schnell und gründlich vor, \nsich gehen. \nHitler „Novemberverbrecher“ \nNach einer Feststellung der „Münchener Post“ hat sich Adolf \nHitler am 3. Mai 1919, also sechs Monate nach der Revolution, \nin einer Versammlung der Angehörigen des 2. Infanterieregi \nments zur Mehrheitssozialdemokratie bekannt. \nHitler gehört danach also auch zu den „Novemberver \nbrechern\", deren Köpfe er in den Sand rollen lassen will. \nKönnte man da nicht verlangen, dass Hitler eich selbst exe \nkutiert? \n \n\nschlag Dr. Köttgens, wonach den Beamten das passive Wahlrecht \ngenommen und das aktive nur dann belassen werden solle, \nwenn sie sich nicht parteipolitisch betätigen. \nDie Stellungnahme der Bundesleitung gegen das Volks \nbegehren, gegen den Young-Plan und das sogenannte Frei \nheitsgesetz sei berechtigt gewesen, \ndenn die Annahme hätte wahrscheinlich die vorzeitige Räumung \ndes Rheinlandes verhindert und ausserdem die Gefahr gebracht, \ndass ein Beamter bei Ausführung von Gesetzen hätte bestraft \nwerden können, die durch das vom deutschen Volk gewählte Par \nlament beschlossen wurden. Der deutsche Beamtenbund habe \nStellung gegen den Erlass der preussischen Regierung genom \nmen, wonach den Beamten die Zugehörigkeit zur kommunisti \nschen und nationalsozialistischen Partei untersagt werde. Sollte \ndiesen beiden Parteien die Absicht des gewaltsamen Umsturzes \nnachgewiesen werden, so wäre gegen ein generelles Verbot \ndieser beiden Parteien nichts einzuwenden. So aber werde durch \nden preussischen Erlass aus den Beamten Staatsbürger zweiten \nRanges gemacht. Mit grossem Nachdruck betonte Flügel die \nUeberparteilichkeit des deutschen Beamtenbundes. \n \n\nSpionage-Skandal in Bukarest \nPARIS, 22. Oktober. \nIn Bukarest ist eine Spionageaffäre aufgedeckt worden, \ndie eine ungeahnte Wendung genommen hat. Die Polizei \nhabe den Leiter der allgemeinen Sicherheitspolizei, \nSebastian Pepesco, und auch einen höheren Offizier der \nrumänischen Armee, dessen Name noch geheim gehalten \nwerde, verhaftet. Neue umfangreiche Verhaftungen \nstünden bevor. \nDirki-fdi bei Himleiibiirg. Der Reichspräsident empfing heute \nden deutscheu Botschafter iu Moskau, Dr, von Dirkseq, \n \n \n"
    }
}