{
    "Year": "1930",
    "Month": "10",
    "Day": "23",
    "NewspaperNumber": "500",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 500 — 78. Jahrgang \n \n\n'Berliner TDolks-Zeitung \n \n\ntBelbtatt \nDonnerstag, 23. Oktober 19! J \n \n \n\n \n\nDie Ursachen \n \n\n„Die Bergbehörde kann noch keine Mitteilung machen!!“/Unglücks \nstelle für Pressevertreter gesperrt!! / Soll etwas verschleiert werden? \n \n\nder Alsdorf er Katastrophe \n \n \n\n \n\nDie Frage nach der Ursache des katastrophalen Un \nglücks auf Grube Anna II der Alsdorfer Zeche rückt immer \nmehr in den Vordergrund des Interesses. Auffällig ist es, \ndass man an den zuständigen Stellen noch immer sich kein \nklares Bild darüber machen können sollte, wo die letzten \nUrsachen zu suchen sind. Noch gestern nachmittag Hess die \nBergwerksbehörde erklären, dass sie „über die Ursache \nder Gruhenkatastrophe in Alsdorf noch keine Mitteilung \nmachen könne“ !!! Durch diese seltsame Erklärung wird \nder Eindruck immer mehr verstärkt, als ob hier etwas ver \nschleiert werden soll! Dieser Eindruck wird noch durch \ndie Meldung unseres Sonderberichterstatters verstärkt, \ndass „die Grubenverwaltung gestern um Ml2 k'lir die \ngesamte Unglücksstätte für die Pressevertreter gesperrt \nbat, so dass es nicht möglich war, weitere Informationen \nzu erlangen“. \nEs ist die höchste Zeit, dass die preussische Regierung \ndie Untersuchung selbst in die Hand nimmt! \nSchwere Anklagen \ngegen die Grubenverwaltung \nALSDORF, 22. Oktober. (Privat.) \nIn gewerkschaftlichen Kreisen werden gegen die Gruben \nverwaltung schwere Anklagen erhoben. Man behauptet, dass sich \nschon früher Missstände in der Grube gezeigt hätten. Bereits \nvor längerer Zeit sei die Grubenverwaltung auf die Gefahr von \nSchlagwetter bei den Pumpenanlagen in dem Unglückssehacht \nhingewiesen. Bereits am 24. September ist in einem Antrag im \npreussischen Landtag auf diese Missstände hingewiesen und auch \nauf die Gefährdung der Grube durch die Möglichkeit von Schlag \nwetterexplosionen aufmerksam gemacht. Die Beschwerde, die \nvon dem Betriebsrat ausgegangen sein soll, von dem leider der \ngrösste Teil der Mitglieder unter den Trümmern liegt, soll an das \nBergrevier in Aachen weitergegeben sein. \nIOOOO Kilo Dynamit \nGeber Tage gelagert? \nALSDORF, 22. Oktober. (Privat.) \nNach unkontrollierbaren Gerüchten sollen über Tage in der \nNähe des Unglücksschachtes 10 000 Kilogramm Dynamit anfge- \nstapelt gewesen sein, die durch einen unglücklichen Zufall sich \nentzündet haben. Der Bergwerksdirektor Albrecht erklärt aller \ndings auf meine Frage, dass Dynamit keinesfalls über Tage auf- \ngestapelt worden sei, da dies ja auch den bergbaupolizeilichen \nBestimmungen widerspreche. Die Frage, ob sich Benzoltanks \nin der Nähe des Förderkorbes befunden haben, ist noch keines \nwegs geklärt. \nDas Gerücht wird von der Verwaltung offiziell dementiert. \n„J Keine Dynamit-Explosion \nunter Tage “ \n„Keine Kohlenstaubexplosion“ — Was also dann? \nALSDORF, 22. Oktober. (Privat.) \nDer Vertreter der Bergwerksdirektion trat in der Presse \nkonferenz der Behauptung entgegen, dass Dynamitmengen in un- \nvorschriftsmässiger Weise am Schachteingang aufgestapelt wären. \nKein Aufseher würde es wagen, den Transport von Dynamit in \ndas Bergwerk auch nur um einige Minuten zu verzögern. Am \nAbend gab Bergrat Professor Boeker das Ergebnis des Unfall \nausschusses der Grubensicherheitskommission bekannt, das \nfolgenden Wortlaut hat: „Der Unfallausschuss hat am 22. Oktober \nin Anwesenheit von Vertretern des Grubensicherheitsamts Berlin, \ndes Oberbergamts Bonn und der zuständigen Bergrevierbeamten \nunter Hinzuziehung der Sachverständigen die Grube „Anna II“ \nbefahren. Im Anschluss an die Befahrung fand eine Zeugen \nvernehmung und eingehende Beratung statt. \nDie Ursache des Unglücks ist noch nicht geklärt. Fest steht, \ndass die Spreugstofflager auf sämtlichen Sohlen der Grube in \nOrdnung sind. Die zunächst angenommene Explosion eines \nSprengstofflagers scheidet somit als Ursache des Unglücks aus. \nSoweit weiter festgestellt werden konnte, ist auch an dem Un \nglückstage kein Sprengstofftransport in die Grube hinein erfolgt. \nBei der Befahrung der Grube sind bisher \nAnzeichen einer Kohlenstaubexplosion unter Tage nicht \nermittelt. \nDie Befahrungen und Untersuchungen werden am 23. Oktober \nfortgesetzt. \n \n \n\n \n\nAuf der 4 • Sohle \nNoch Lebende gefundenl \nALSDORF, 22. Oktober. (Privat.) \nDie Rettungsarbeiten werden ununterbrochen fortgesetzt. Die \nMannschaften sind unter grössten Schwierigkeiten bis zur vierten \nSohle, die am stärksten von der Katastrophe iu Mitleidenschaft \ngezogen ist, vorgedrungen. Da die ganze Strecke unter einem \n60 Meter langen Bruch liegt, haben sich die Rettungskolounen \nüber dem Bruch einen schmalen Gang gebahnt, in dem sie Meter \nfür Meter Vordringen. Ueberall liegen Tote. Hinter einem \nSteingeröll fanden die Retter drei Mann in vollkommen er \nschöpftem Zustande. Es waren die einzigen Lebenden, die am \nNachmittag geborgen werden konnten. Sie wurden an die Ober \nfläche gebracht und mussten sofort ins Krankenhaus übergeführt \nwerden, da sie unter der Gasvergiftung schwer gelitten hatten. \nEs besteht kaum noch ein Schimmer von Hoffnung, auch noch \nandere lebende Bergleute zu bergen. \nEin Mann von der Rettungskolonne, der soeben an die Ober \nfläche gekommen ist, berichtet mir, dass noch zahlreiche Leichen \nunter den Gesteinsmassen liegen müssen. Bis zu dem Revier 9 \nsind die Rettungsmannschaften noch nicht vorgedrungen, \nda dieser Stollen noch vergast ist \nund die Mannschaften deshalb mit grösster Vorsicht Vorgehen \nmüssen. Man glaubt auch, dass die jungen Leute, die die Kohlen \nwäscherei bedienten, die unmittelbar neben dem Förderturm \nsich befindet und die \nebenfalls in die Luft geflogen ist, sämtlich umgekommen sind. \n \n\nDas Schöffengericht Berlin-Mitte verurteilte gestern den prak \ntischen Arzt Dr. Friedrich Fisebeder wegen Beihilfe zum fort \ngesetzten Betrug zu drei Monaten Gefängnis, den Kaufmann \nRudolf Heszky wegen fortgesetzten Betruges in Tateinheit mit \nUrkundenfälschung zu sechs Monaten Gefängnis. \nIn der Urteilsbegründung heisst es: Wegen der Anklage, \ndass Dr. Fischeder an dem Betrüge Heszkys gegenüber den \nKrankenkassen durch Scheinoperationen mitgewirkt hat, ist \nDr. Fischeder nicht verurteilt. Allerdings ist in diesem Falle \nder Verdacht gegen ihn sehr dringend. Ueberführt dagegen ist \nDr. Fischeder der Beihilfe zu dem Betrüge gegen die Kranken \nkasse insoweit, als er \nbewusst für Heszky doppelte Liquidationen ausgestellt hat. \nDie Anklage stützte sich im wesentlichen auf die Bezichtigungen \ndes mitangeklagten Heszky. Die Bezichtigung eines Mitangeschul- \ndigten ist allein schon ein Beweismittel, das geringen Beweis \nwert hat. Hier handelt es sich zudem um einen Mann, der \nPhantast ist und der sittlich nicht auf der Höhe steht. Er war \nvon Hass gegen Dr. Fischeder geleitet, und es war ihm darum \nzu tun. Dr. Fischeder hineinzuziehen. Das Gericht war sich \nbewusst, dass ein Mann von diesen Eigenschaften die Gefahr, \nschwerer bestraft zu werden, auf sich zu nehmen bereit ist, um \nseinen Feind hineinzuziehen. Das Gericht hat aber auf diese \nSelbstbezicbligungen nur Wert gelegt, soweit sie durch andere \nBeweismittel unterstützt sind. Mit der Staatsanwaltschaft ist das \nGericht der Ueberzeugung, dass alle Zeugen aus den beiden \nHeerlagern bewusst voreingenommen sind, entweder für \nDr. Fischeder oder für Heszky. Das Gericht stand vor der \nerstaunlichen Tatsache, dass \ndas Gedächtnis der Zeugen, je weiter die Vorgänge zurück \nlagen, desto stärker wurde, \nwährend es sonst nach den Erfabrungeh zu verblassen pflegt. In \ndiesem Prozess haben sich die Zeugen des Dr. Fischeder mit \nminutiösester Sicherheit an Dinge von Geringfügigkeit, die fünf \nJahre zurücklagen und denen sie früher keine Bedeutung bei \ngemessen hatten, erinnert. Das Gericht ist überzeugt, dass die \nZeugen systematisch auf die Verhandlungen vorbereitet sind, und \nzwar in einer Weise, wie es kaum je in einem Prozess beob \nachtet ist. Es sind Protokolle aufgenommen, Widerrufe an \ngefertigt. Wieweit die Zeugen einer suggestiven Beeinflussung \nzugänglich gewesen sind, hat das Gericht jetzt nicht geprüft. \nNach den Grundsätzen der freien Beweiswürdigung ist das \nGericht nicht gezwungen, den Zeugen, auch wenn sie unter Eid \nausgesagt haben, zu glauben. In diesem Falle hat das Gericht \nim weitesten Ausmasse eigentliche Zeugenaussagen auszuschalten \nsich genötigt gesehen. Es hat sich gezeigt, dass \nder Eid kein Hemnfungsmittel gegen leichtfertige Zeugen \naussagen ist. \nDas Gericht konnte sich daher nur auf die objektiven Tatsachen \nstützen. Bei Berücksichtigung alles dessen ist das Gericht zu \nder Ueberzeugung gelangt, dass in der Bezichtigung des Heszky \n \n \n\n \n\nMan hat von diesen Opfern auch nicht eine Spur gefunden und \nglaubt, dass sie durch die Gewalt der Explosion in Atome auf \ngelöst worden sind. \nHilfe für die Hinterbliebenen \nund die Verletzten \nDie bei dem Unglück auf Grube Anna II getöteten beziehungs \nweise verletzten Bergleute und Beamten sind bei der Reichs \nknappschaftsberufsgenossenschaft gegen Betriebsunfälle ver \nsichert. Die Mittel werden ausschliesslich durch Beiträge der \nArbeitgeber aufgebracht. Um den Hinterbliebenen sofort Geld \nmittel für die an sie herantretenden Ansprüche zur Verfügung \nzu stellen, werden \nschon von heute ab Vorschusszahlungen auf die Leistungen \nder Reichsunfall Versicherung Sektion I der Knappschafts- \nberufsgeiio>senschaft erfolgen. Zu gleicher Zeit werden die \nSterbegeldbeträge der Reichsknappschatt Aachener Bezirks \nknappschaft ausgezahlt. \nDie Witwenrente aus der Unfallversicherung beträgt für din \nWitwe eines Hauers, der im Aachener Bezirk im Durchschnitt \n9,30 Mark je Schicht verdient, wenn keine Kinder vorhanden \nsind, monatlich 46,50 Mark, bei einem Kinde 93 Mark, bei zwei \nKindern 139,50 Mark, bei drei Kindern 186 Mark. Das Sterbe \ngeld aus der Reichsunfallversicherung beträgt den fünfzehnten \nTeil des Jahresarbeitsverdienstes, also für Hauer 186 Mark. Hier \nzu kommt noch die Leistung aus der Knappschafts-Genossen \nschaf ts-Versicherung und aus der Invaliden- beziehungsweise \nAngestelltenversicherung, die zurzeit noch nicht feststeht. \n \n\nein Wahrheitskern enthalten ist. Weiter hat sich das Gericht \ndie Frage vorgelegt, wie es psychologisch erklärt werden kann, \ndass ein Arzt sich mit einem Patienten in dieser Weise einlassen \nkonnte. Der Schlüssel dafür ist in dem freundschaftlichen Ver \nhältnis der beiden Angeklagten zu suchen. Auf die Art, wie \nDr. Fischeder seine Praxis betrieben und wie es ihm gelungen \nist, als junger Arzt zum „Kassenlöwen“ zu werden, will das \nGericht kein Gewicht legen. Er war aber in der Wahl seiner \nMittel nicht bedenklich, und im Einzelfall hat sich gezeigt, dass er \ngeneigt war zur Irreführung im Interesse seiner Patienten. Das \nGericht hat also die Schuld des Dr. - Fischeder hinsichtlich der \nScheinoperationen nicht als sicher festgestellt gehalten. Manches \nspricht zu seinen Gunsten, dass er eine grössere Bauchoperation \nvorgenommen hat. Gegen ihn sprechen aber auch viele Mo \nmente, die die Behandlung dieser Krankheit recht auffällig er \nscheinen lassen. Jedenfalls wusste Dr. Fischeder, dass Heszky \nmit den Rechnungen Missbrauch treiben würde, und er hat ihm \nbewusst dazu Gelegenheit gegeben.“ Während der Urteilsver \nkündung unterbrach \nDr. Fischeder mit den Worten: „Das Urteil ist ein Fehl \nspruch, ich bin unschuldig.“ \nVors, (sehr scharf): Wenn Sie nur noch ein Wort reden, lasse \nich Sie abführen. — Dr. Fischeder verliess darauf den Saal. \n \n\nSchiedsspruch \nFür die Herrenwäsche-Industrie Berlins war der Lohn- und \nManteltarif von den Unternehmern gekündigt worden. Die \nUnternehmer forderten nicht nur eine zehnprozentige Lohn \nkürzung, sondern auch eine Verschlechterung des Urlaubs und \nanderer sozialer Bestimmungen. Da die Verhandlungen zwischen \nden Parteien zu keinem Ergebnis führten, wurde vom Arbeits \nministerium ein Schiedsgericht eingesetzt, dass nunmehr einen \nSchiedsspruch fällte, wonach die Akkordlöhne um 4,5 Prozent und \ndie Zeitlöhne um 3,5 Prozent gekürzt werden. Die Löhne der \nLehrlinge und ungelernten Hilfskräfte werden nicht reduziert. \nDer Rahmentarifvertrag bleibt unverändert bestehen für den Fall, \ndass über einzelne Punkte zwischen den Tarifparteien keine \nEinigung erzielt wird. Die Erklärungsfrist zu diesem Schieds \nspruch, der gleichzeitig auch für den Bezirk Bielefeld gilt, läuft \nbis zum 29. Oktober. Der Schiedsspruch soll bis zum 31. März \n1931 gelten. Die Arbeitnehmerschaft wird in den nächsten Tagen \nzu dem Schiedsspruch Stellung nehmen. Sie steht auf dem Stand \npunkt, dass ein Lohnabbau bei dem geltenden Tarif untragbar ist. \nDie Unternehmer im Bau- und Geldschrankschlossergewerbe \nBerlins haben die Aussperrung in sämtlichen Betrieben ange \nordnet, die bisher noch nicht in den Streik einbezogen wurden. \nDer Anweisung der Unternehmer sind aber nur einige Betriebe \nmit wenigen Beschäftigten nachgekommen. Im übrigen steht die \nFront der Streikenden fest. Die in Kampf stehenden Arbeit \nnehmer sind gewillt, den Streik zu Ende zu führen. \n \n\nBr, Fischeder perurteilt \nDrei Monate Gefängnis — Die doppelte Strafe für Heszky \nDie Würdigung der Zeugenaussagen "
}