{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "23",
        "NewspaperNumber": "500",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Finnischer Generalstabschef verhaftet \nWegen der Entführung Stahlbergs / Putschabsichten der Lappo-Führer? \n \n \n\n \n\nHELSINGFORS, 22. Oktober. \nIin Hinblick au! die terroristischen Anschläge der radi \nkalen Lappomänner hat sich jetzt die finnische Regierung \nzu ernsten Massnahmen entschlossen. Grosses Aufsehen \nerregte die überraschend vorgenommene Verhaftung von \nPersönlichkeiten des Kriegsministeriums. Unter den Ver \nhafteten befindet sich der Generalstabschef Wallenius, \nder Chef des Mobilmachungsbureaus, Oberstleutnant \nKuussaari, und ein Beamter des Wchrministerium, Rechts \nanwalt Toironen. Als Grund für die Verhaftung wird offi \nziell erklärt, dass die festgenommenen Persönlichkeiten \nmit der gewaltsamen Entführung des früheren Staatspräsi \ndenten, Professor Stahlbergs, in Zusammenhang ständen. \nAm 14. Oktober wurde der frühere finnische Staatspräsident \nProzessor Stahlberg, einer der angesehensten Führer der ge \nmässigten bürgerlichen Richtung, von Anhängern der radikalen \nLappo-Bewegung an die russisch-finnische Grenze verschleppt. \nIm ersten Augenblick wagte niemand anzunehmen, dass die \nLappobewegung hinter diesem geheimnisvollen Anschlag stehen \nkönnte, da Professor Stahlberg durchaus nicht zu den politischen \nGegnern der Lappo-Männer gehörte. \nAllerdings hatte bisher keine politische Partei die Gepflogen \nheiten der Lappos, unbequeme Politiker zu verschleppen, \nnachgeahmt, \n \n\n70 Prozent Brennrecht! \nWir trinken nicht, aber ertrinken im Schnaps \nIn der Sitzung des Beirats der Branntwein-Monopolverwal \ntung vom 22. Oktober wurde auf besonderes Verlangen de« \nReichsernährungsministers Schiele das Brennrecht auf 70 Pro \nzent festgesetzt, obwohl die Branntwein-Monopolverwaltung an \ngesichts ihrer übermässig grossen Bestände nur 51 Prozent für \nangemessen hielt. Demgegenüber hatte die Landwirtschaft die \nWiederfestsetzung des Brennrechts auf 80 Prozent gefordert. \nDer Uebernahmepreis wurde von 63 Mark im Vorjahre auf \nDl Mark für die diesjährige Kampagne herabgesetzt. \n* \nObwohl der Trinkbranntweinverbrauch ausserordent \nlich stark zurückgegangen ist — von 624 000 Hektoliter auf \n356 000 im letzten Jahre — und obwohl auch der Absatz \ndes technischen Alkohols sich sehr ungünstig gestaltet hat, \nsollen in diesem Jahre mehr Kartoffeln zu Spiritus ver- \nai beitet werden als in den Jahren vorher! Ist das nicht \neine unheilvolle Politik, dem Staate Vorräte aufzuhalsen, \ndie dem Erzeuger eine Last sind? Die Landwirte und \nSchnapsbrenner werden ihre Erzeugnisse los, was aber \nlängt das im Spiritus erstickende Monopol mit seinen \nRiesenvorräten an? \n \n\nDar Abwehrkampf gegen den Unverstand \nEin Appell Severings an die Wählerschaft \nOFFEXBACH AM MAIN, 22. Oktober. \nDie Sozialdemokratische Partei hielt heute nachmittag eine \nMassenkundgebung ab, in deren Verlauf der neue preussische \nInnenminister Severing das Wort zu einer kurzen Ansprache \nnahm. Es ist unsere grösste Schuld, so sagte der Minister, dass \nwir mit der grossen Aufgabe zur Willensbildung der deutschen \nWählerschaft ein wenig zu spät aufgestanden sind. Wenn das \naber jetzt noch nachgeholt werden soll mit den einzelnen Orts \ngruppen der Partei in ganz Deutschland, dann ist mir um den \nAusgang der späteren Kämpfe nicht bange. Im letzten Wahl \nkampf habe ich darauf aufmerksam gemacht, dass im Vorder \ngrund der politischen Arbeit stehen müsse: Arbeitsbeschaffung \nund Finanzreform. Wie haben die deutschen Wähler diese Auf \ngabe verkannt! Dem Wahlerfolg derjenigen Partei, die vor den \nWahlen am lautesten geschrien hat, hat das Ausland eine \nQuittung gegeben, indem es nach den Wahlen seine Kredite \nzurückgenommen hat. Die Sozialdemokratie will von heute ab \nden Abwehrkampf einleiten gegen diesen organisierten \nUnverstand der Massen, \nder sich das Revanchegeschrei nicht nur für den Friedensvertrag, \nsondern auch für das „Novemberverbrechen“ auf seine Fahne \ngeschrieben habe. Severing forderte alle Arbeiter, Republikaner \nund Gewerkschaftler auf, den Plänen der Nationalsozialisten ein \nEnde zu machen. Diese Partei müsse aus dem deutschen Volks \nleben hinaus, weil sie \neine aussenpolitische Bedrohung unserer Interessen und eine \ninnerpolitische Bedrohung der Freiheiten der Arbeiterklasse \nsei. Das Versprechen zur'Mitarbeit an diesem Kampf bekräftigte \nSevering und die Versammlung mit einem gemeinsamen Hoch \nauf die deutsche Republik. Im Anschluss an die Versammlung \nfand ein grosser Demonstrationszug statt. \n \n\nHauptmann Menzel verurteilt \n200 Mark Geldstrafe \nBRANDENBURG, 22. Oktober. \nIn den Abendstunden verkündete das Brandenburger Schöffen \ngericht gegen den Angeklagten Hauptmann Menzel wegen fahr \nlässiger Tötung, fahrlässiger Körperverletzung und fahrlässiger \nTransportgefährdung das Urteil. Menzel wird zu einer Geld \nstrafe von 200 Mark an Stelle einer an sich verwirkten Gefängnis \nstrafe von zehn Tagen verurteilt In der Urteilsbegründung \nführte Amtsgerichtsrat Hausmann aus, dass es durchaus glaub \nhaft erscheine, dass der Angeklagte den ankommenden Zug am \nWerseramer Bahnübergang nicht gesehen habe. Er habe aber \nder Sorgfaltspflicht trotzdem nicht genügt \n \n \n\n \n\nso dass es an sich nahelag, dass die Entführung Stahlbergs von \ndieser Seite aus erfolgt sein musste. Als Stahlberg schon nach \nkurzer Zeit von seiner unfreiwilligen Reise zurückkehrte, gelang \nes überraschend schnell, die Entführer zu verhaften. Obwohl \nzunächst versucht wurde, die Attentäter als politische Abenteurer \nabzutun, die von keiner Partei beauftragt gewesen waren, stellte \nsich bei der näheren Untersuchung die Schuld der Lappoführer \nheraus. Es gelang den Polizeibehörden festzustellen, dass nam \nhafte Persönlichkeiten, die zu der Lappobewegung in Be \nziehungen stehen, bei der Entführung Stahlbergs ihre Hand im \nSpiele hatten. \nDie Verhaftung des Generalstabschefs Wallenin und \nanderen Persönlichkeiten des Wehrministeriums hat natur- \ngemäss den Eindruck hervorgerufen, dass es sich hier um \neine ernstzunehmende Verschwörung handelt. \n'\"Tatsächlich hat der radikale Flügel der Lappobewegung neuer \ndings wieder einen bewaffneten Vormarsch der Lappobauern \ngegen die Hauptstadt Helsingfors verkündet. Es scheint, dass \ndie faschistisch eingestellten Elemente auch in Finnland mit \ndem Diktaturgedanken spielen und das Parlament, in dem seit \nder Neuwahl von Anfang Oktober eine feste bürgerliche Zwei \ndrittelmehrheit sitzt, ausschalten wollen. Während sich bisher \ndie Lappobewegung darauf beschränkte, die Kommunisten zu \nverfolgen und gegen die Anhängerschaft der Moskauer dritten \nInternationale die schärfsten Terrorgesetze durchzuführen, \nscheint sie neuerdings in dem Fahrwasser des Faschismus segeln \nzu wollen. \n \n\nDie Berliner Anschaffungsgesellschaft hat es bekanntlich ver \nstanden, sich in den Jahren ihres Bestehens, also seit 1929, in \nder Berliner Bevölkerung, einen nicht gerade sehr erfreulichen \nRuf zu verschaffen. \nMan hat besonders in der neuesten Zeit immer wieder von \nUnregelmässigkeiten gehört, die sich in diesem Betrieb ereignet \nhaben sollten, aber so rechte Klarheit hatte man bisher nicht \nerlangt. Der jetzige Direktor Britzkow hat deshalb gestern vor \nVertretern der Presse die Verhältnisse von ehemals und von \nheute in rücksichtsloser Offenheit dargelegt. Als er ins Amt \nkam, war es nach seiner Versicherung überhaupt nicht möglich, \nauf Grund der vorhandenen Unterlagen eine Preis- und Rech \nnungsprüfung durchzuführen. \nLieferfirmen wurden einfach auf Grund von Anträgen ohne \nPrüfung ihrer Angebote und ihrer Bonität zur Lieferung \nzugelassen. \nDabei war es gleichgültig, ob die Firma selbst den Antrag stellte \noder vielleicht nur ein Vertreter, der irgendwo im Hinterhaus \nvier Treppen hoch eine dunkle Existenz führte. Bei der Be \nzahlung der Rechnungen kam es vor, dass vier bis sechs Be \nscheinigungen innerhalb der B. A. G. ausgegeben wurden, und \ndass trotzdem falsche Eintragungen stattfanden. \nEs wurden Rechnungen bezahlt, in denen radiert war, oder \ndie gar nicht oder nur mit einem gewöhnlichen Typenstempel \nunterzeichnet waren. \nGanze Etagen im Gebäude der B. A. G. standen damals leer. \nJede Abteilung arbeitete möglichst hinter Schloss und Riegel. \n \n\nIm weiteren Verlauf des Bundestages des Deutschen Beamten \nbundes nahm der Bundesdirektor Lenz gegen die Absicht der \nReichsregierung, die Beamtengehälter zum 1. April nächsten \nJahres zu kürzen, entschieden Stellung. Er gab zunächst eine \nUebereicht über das Regierungsprogramm und erklärte, dass man \ngesetzgeberische Massnahmen bezüglich einer Senkung der Preise \nsowie gegen die Kapitalflucht leider bisher vermissen müsse. \nAuch fehle eine Besteuerung der leistungsfähigen Schichten des \ndeutschen Volkes. Die Finanzwirtschaft des Reiches habe sich in \nden letzten Jahren zu stark auf die erhofften Erleichterungen \naus dem Young-Plan gestützt, die aber ausgeblieben seien. Auch \nin der Organisation der Arbeitslosenversicherung habe man die \nLage zu optimistisch beurteilt. Schliesslich sei die Regierung \nin ihrer Subventionswirtschaft und ihrer Anleihepolitik zu gross \nzügig gewesen. Diese Fehler dürfe man aber nicht die Beamten \nschaft entgelten lassen, und es sei eine reichlich naive Auf \nfassung, wenn allein die Besoldungsreform aus dem Jahre 1927 \nan der Finanzmisere schuld sein solle. Zum Schluss warnte er \nvor einer Gehaltskürzung, die für die Beamtenschaft verderb \nlich, aber auch für Staat und Volk gefährlich sein würde. \nUeber diesen Punkt der Tagesordnung folgte eine eingehende \nAussprache, und es lag ein Antrag vor, in dem die Bundesleitung \nbeauftragt wurde, sofort alle Massnahmen zur Abwehr der \ndrohenden Gehaltskürzung und zur wirksamen Förderung des \nPreisabbaues zu ergreifen. Zu diesem Zwecke sollen die Bezirks \nund Landeskartelle ungesäumt Aktionsausschüsse bilden. \nSchulrat W o 1 f f vom Deutschen Lehrerverein verlangt von \nder Reichsregierung einen grosszügigen, für mehrere Jahre be \nrechneten Finanzplan und weiter geeignete Massnahmen zur \nBehebung der gegenwärtig herrschenden Arbeitslosigkeit. Als \nsolche bezeichnet« er \nKürzung der Arbeitszeit und eine gesunde Zurückführung der \nübermässig vorangegangenen Rationalisierung. \n \n \n\n \n\nEs besteht kein Zweifel daran, dass die Verhaftung von \nführenden Männern des Kriegsministeriums als eine ener \ngische Abwehrmassuahme der Regierung anzusehen ist. \nGerade in den letzten Tagen haben die radikalen Lappoleute \ndie Autorität der gesetzmässigen Regierung verhöhnt, indem \nsie mehrere verhaftete Lappoführer, die sich verbrecherischer \nAnschläge schuldig gemacht hatten, gewaltsam aus dem Ge \nfängnis befreiten. Selbst sehr weit rechtsstehende bürgerliche \nParlamentarier haben allmählich die Gefahr der Lappobewegung \nerkannt und die Regierung davor gewarnt, den Ausschreitungen \nder radikalen Elemente gegenüber eine schwächliche Haltung \neinzunehmen. Nachdem man den Kommunismus vollständig \nunterdrückt hat — \nim Parlament gibt es heute Leinen einzigen kommunistischen \nAbgeordneten mehr —, \nzeigt es sich, dass die Lappobewegung allmählich die Rolle der \nKommunisten übernommen hat, indem sie zu offenen Terror \nakten gegen den Staat und gegen andere politische Parteien \nergreift. Dabei ist man sich klar darüber, \ndass eine faschistische Diktatur unter Führung der radikalen \nLappomänner das Land in den Bürgerkrieg stürzen würde. \nImmerhin sind die Lappos im Parlament sehr stark vertreten, \nund die meisten bürgerlichen Parteien haben mit ihnen bisher \noffen sympathisiert Leider .st die finnische Armee schon so \nstark von dem Lappogeist infiziert, dass es kein Wunder wäre, \nwenn sich im Offizierkorps Kräfte regen sollten, die einem \nLappoputscb ihre Unterstützung geben würden. \n \n\nBezeichnend für das Geschäftsgebaren ist, dass der Eigentums \nstempel (drei kleine ineinander verschlungene Kreise mit den \nBuchstaben B. A. G.), den sämtliche Textilwaren der Anschaf \nfungsgesellschaft trugen, Eigentum des Stadtverordneten Moritz \nRosenthal war, der ihn sich gesetzlich hatte schützen lassen, md \nder infolgedessen das Monopol für die Lieferung von Textilwaren \nbesass. Der Umsatz mit ihm belief sich auf jährlich eine Million. \nDas alles ist, seitdem Britzkow Direktor, und Stadtrat Wutzky \nals Nachfolger des ehemaligen Stadtrats Gaebel Vorsitzender des \nAufsichtsrats ist, gründlich abgestellt worden. Von drei Pro \nkuristen wurden zwei, Liebert und Sommermeier, entlassen, der \ndritte, Friese, ist selbst gegangen. Von rund hundert Ange \nstellten sind fünfzig aus dem Betrieb entfernt und dreissig davon \ndurch andere ersetzt worden. Die Angestelltenzahl beträgt \njetzt 80. Es scheinen überhaupt sehr enge Beziehungen zwischen \nder B. A. G. und gewissen Lieferfirmen bestanden zu haben. Zu \nWeihnachten wurden Vertragsfirmen zu Weihnachtsspenden \nherangezogen und im Sommer zur Finanzierung von Dampfer \nausflügen. \nAn die Stelle dieser „freundschaftlichen“ Beziehungen ist jetzt \nein bis ins kleinste durchgearbeitetes und absolut durchsichtiges \nAusschreibungssystem getreten, bei dem Sorge getragen ist, dass \nder Name jeder anbietenden Firma bis zum öffentlichen Er \nöffnungstermin nicht nur den Angestellten, sondern auch der \nLeitung der B. A.G. geheim bleibt. Die Vortragenden, Direktor \nBritzkow und später auch Stadtrat Wutzky, gaben zwar zu, dass \nauch jetzt noch vielleicht die eine oder andere Unregelmässigkeit \nim Betriebe ans Licht kommen könne, aber man dürfe hoffen, \ndass nun bald das Vertrauen zu der B. A. G. in allen Schichten \nder Bevölkerung wiederhergestellt sein werde. \n \n\nDie Aktivität, die der Deutsche Beamtenbund in Zukunft werde \nentfalten müssen, werde unzweifelhaft zur Solidarität aller \nArbeitnehmer führen, die nichts anderes als ein Akt der Selbst \nerhaltung sei. Esser, der für die Gemeindepolizeibeamten \nsprach, wandte sich gegen die vom Bundesvorsitzenden Flügel \nund der Rundesleitung eingenommene Haltung gegenüber dem \nErlass der preussischen Staatsregierung, wonach den Beamten \nuntersagt ist, der Kommunistischen oder Nationalsozialistischen \nPartei anzugehören. Namens seines Verbandes erklärte er sich \nmit dem preussischen Erlass einverstanden. Er sei im gegebenen \nMoment gekommen. Es sei unmöglich, dass die Kollegen in der \neigenen Organisation der Beamtenschaft in den Rücken fallen. \nDer Erlass sei auch staatspolitisch angebracht gewesen, denn \nder Beamte dürfe nicht gegen eine Staatsform kämpfen, von \nder er den Lebensunterhalt nehme. Er sei unter allen Um \nständen verpflichtet, den Staat zu stützen und zu schützen. \nund wenn er es nicht tue, dann habe die Polizei einzugreifen. \nMeurer von den Kommunalbeamten forderte die Beamtenschaft \nzum Boykott jener Kaufleute auf, die sich der Preissenkungs \naktion der Regierung widersetzen. Wetzei von der Sozialen \nArbeitsgemeinschaft, die vor allem die Verbände der unteren \nBeamten umfasst, wandte sich \ngegen die schematische Gehaltskürzung um 6 Prozent, \ndie die unteren Beamten unvergleichlich stärker treffe als die \nhöheren Beamtenstufen. \n• \nDer Reichsverband der öffentlichen Angestellten Oesterreichs \nwird fortan in Form einer Interessengemeinschaft mit dem \nDeutschen Beamtenbund verbunden sein. \n \n\nDie Lotterwirtschaft beim Anschaffungsamt \nDie neuen Direktoren säubern den Augiasstall — Hoffentlich mit Erfolg \n \n\nBeamtenbund gegen Gehaltskürzung \nDie Versäumnisse der Regierung — Vorschläge zur Behebung der Wirtschaftsnot "
    }
}