{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "23",
        "NewspaperNumber": "500",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 23. Oktober 1930-78. Jahrgang Nr. 500 \n \n\nBerliner MU \n \n\nMorgenausgabe \n \n\nVolks LeWns \n \n\nMit .. Unterhaltungs-Blatt“ \nffloden2eitung / ^vSportzeitung \n5ilm Zeitung ( f\\V| HausujfiartenZtg. \nTechn.Zeitung SäSBül lüteblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nlieber« \nicbwim- \nnuing \n1er Seim \nin Paris \n \n \n\n \n\nNoch mehr Schnaps / Kochs Tochter sagt aas \nFranzens Angst vor der Wahrheit \n \n \n\n \n\nZörgiebel geht, Grzesinski kommt \n \n\nBevorstehender Wechsel im Polizeipräsidium \n \n \n\n \n\nIm Zusammenhang mit (1er Ernennung Severings zum \npreussisehen Innenminister wird auch ein Wechsel im \nBerliner Polizeipräsidium erfolgen: Polizeipräsident Zör \ngiebel will ebenso wie der bisherige preussische Innen \nminister Waentig ein ruhigeres Amt übernehmen und wird \ndurch den früheren preussisehen Polizeiminister Grze \nsinski, der vor seiner Ernennung zum Minister bereits \nPolizeipräsident war, ersetzt werden. Die Ernennung ist \nam Anfang der kommenden Woche zu erwarten. Zörgiebel \nsoll den später freiwerdenden Posten eines Regierungs \npräsidenten im Westen Deutschlands erhalten. Da \nGrzesinski Wert auf eine Zusammenarbeit mit dem Kom \nmandeur der Gruppe Süd der Schutzpolizei, Oberst Hell \nriegel, legen dürfte, der bei der Gründung der Staats \npartei von den Demokraten zur Sozialdemokratischen Par \ntei übertrat, so dürften auch ein Wechsel im Kommando \nund Neubestezungen im Offizierkorps der Schutzpolizei \neintreten. \nDie Ernennung Severings hat bei der republikfeind \nlichen Reaktion wie eine Bombe eingeschlagen. In der \nRechtspresse wird gegen die Wiederkehr Severings Stel \nlung genommen. Man weiss da genau, dass Severiiig ein \nKampfminister ist, und dass die Demokratie mit seiner \nHilfe den Kampf gegen den Faschismus mit den Macht \nmitteln des Staates führen wird. Auch die Berufung \nGrzesinskis an die Spitze des Berliner Polizeipräsidiums \nlässt erkennen, dass gegen den radikalen Terror und das \npolitische Banditentum wie überhaupt gegen die Mächte \nder Zerstörung die volle Autorität des Staates eingesetzt \nwerden soll. \nDer deutschnationalen Landtagsfraktion ist die Er \nnennung Severings derart auf die Nerven gefallen, dass sie \nbereits gestern, ehe noch Severing sich auf den Minister \nstuhl gesetzt hatte, einen Misstrauensantrag gegen ihn ein \ngebracht hat. \nVon Brüning abgeblitzt \nReichskanzler Dr. Brüning empfing heute den Vertreter der \nLandvolkpartei, Reichstagsabgeordneten Dr. Gereke. Dr. Gereke \ntrug den Wunsch der Landvolkfraktion auf beschleunigte Wieder \neinberufung des Reichstags vor, damit dieser zu den von der \n \n\nGeistliche dürfen \nFür die religiöse Betreuung der in die öffentlichen Kranken \nanstalten aufgenommenen Kranken hat der preussische Wohl- \nfahrtsminisfer Hirtsiefer auf Grund eines Beschlusses des Staats \nministeriums eine Anweisung gegeben, wonach die Krankenhaus \nverwaltungen bei der Aufnahme der Kranken die Zugehörigkeit \nzu einer Religionsgemeinschaft festzustellen und zu vermerken \nhaben. Lehnt der Kranke eine entsprechende Auskunft ab, so \ndarf auf ihn kein Zwang ausgeübt werden. Fragen, ob der Kranke \nt'eligiöse Betreuung wünscht oder nicht, sind zu vermeiden. \nDie zuständigen Geistlichen dürfen in die Listen der \nKranken mit dem Konfessionsvermerk Einsicht nehmen. \nZwecks Vornahme religiöser Handlungen ist den Geistlichen \nZu Kranken ihrer Religionsgesellschaft Zutritt zu gestatten. \n \n \n\n \n\nLandvolkpartei gestellten dringenden agrarpolitischen Anträgen \nStellung nehmen könne. Der Reichskanzler betonte, dass bei \naller Anerkennung der Notwendigkeit, der notleidenden Land- \n \n\nALSDORF, 22. Oktober. \nVor dem Eingang zur Ungliiekszeche stauen sich heute \nnoch immer Hunderte, die in banger Sorge auf Nachrichten \nwarten. Die Bergungsarbeiten unter Tage gehen weiter. \nAuch über Tage wird die Bergung eifrig fortgesetzt. \nBisher sind geborgen an Toten 203, in den Kranken \nhäusern befinden sich % Verletzte, vermisst sich nach bis \nherigen Feststellungen 23 Mann. Heute nachmittag sind \nnoch drei Mann lebend geborgen worden. \nZwischen Steingeröll und Schutt ragen Mauerstücke empor, \nhier noch ein Fensterbogen, dort ein Pfeiler des Waschraums. \nIm Verwaltungsgebäude sieht man noch hier und da eine \nBureaulampe unversehrt an der Decke hängen; \nunter den trostlosen Schutthaufen liegen die noch nicht ge \nborgenen Toten der Verwaltung. \nAuf den umliegenden Halden stehen Scharen von Menschen, wäh \nrend Stein um Stein beiseite geschafft wird. Flugzeuge kreisen \nin der Luft, um Aufnahmen zu machen. Gerettete erzählen, ein \nKnappe sei auf der 460-Meter-Sohle wahnsinnig geworden und \nmit dem Kopf gegen die Stollenbalken gerannt. Entgegen der \nBehauptung, das Sprengstofflager der 360-Meter-Sohle sei unbe \nschädigt, \nsollen Bergungsmannschaften gesagt haben, dass man an das \nLager gar nicht herankommen könne, da alles verschüttet sei. \nDie Belegschaft ist immer noch der Ansicht, dass es sich um \neine Sprengstoffexplosion handle, da eine Schlagwetterkatastrophe \nnicht einen solchen Druck nach oben hätte ausüben können. Zwei \nMann von der 460-Meter-Sohle sind heute nachmittag durch den \nSchacht Anna II, den Unglücksschacht, hochgeklettert, bis sie \nsich bemerkbar machen konnten. Man liess Seile hinunter und \n \n\nins Krankenhaus \nZu den Abteilungen für ansteckende Kranke ist der Zutritt jedoch \nnur unter den Vorsichtsmassregeln zu erlauben, die eine Weiter \nverbreitung der Krankheit verhüten sollen, und die auch für die \nAerzte und Pflegepersonen gelten. Die Krankenhausverwaltung \nhat mit den eGistlichen regelmässige Besuchszeiten zu verein \nbaren, in denen ein Besuch der Geistlichen die ärztliche und \npflegerische Versorgung der Kranken nicht stört, die aber mit \nden allgemeinen Besuchszeiten nicht zusammenfallen dürfen. \nOhne Rücksicht auf die vereinbarten Besuchszeiten ist der zu \nständige Geistliche sofort zu benachrichtigen und ihm der Zu \ntritt zu gestatten, wenn bei einem Kranken Lebensgefahr vor \nliegt, und zwar auch dann, wenn der Kranke den Wunsch nach \nreligiöser Betreuung nicht ausdrücklich geäussert hat oder zu \näusseru vermag. \n \n \n\n \n\nWirtschaft beschleunigt weitere Hilfe zu gewähren, es zurzeit \nnicht möglich sei, seitens der Reichsregierung den Wieder- \nzusammentritt des Reichstags zu veranlassen Im Gegenteil habe \nsich der Reichstag selbst — einer Anregung der Reichsregierung \nentsprechend — bis zum 3. Dezember vertagt. Die Reichsregie \nrung habe sich jedoch bekanntlich in ihrer Regierungserklärung \nvom 16. dieses Monats für die Notwendigkeit weiterer Mass \nnahmen zur Behebung der landwirtschaftlichen Not ausgesprochen \nund die hierzu erforderlichen Vorarbeiten seien sofort in Angriff \ngenommen worden. \n \n\nzog sie herauf. Es ist immer noch unmöglich in den Schacht \nhinabzusteigen, da die Rolle des Förderturmes und das zusam \nmengebrochene Gestein den Schachteingang vollkommen ver \nschüttet haben. Stück für Stück muss das Eisenwerk \nauseinandergeschweisst und das Gestein entfernt werden. \nEs ist von grosser Wichtigkeit, die bisherigen Fest \nstellungen, wonach eine Explosion von Sprengstoffen nicht \nin Frage komme, noch einer genaueren Nachprüfung zu \nunterziehen. Wenn jetzt von Seiten der Arbeiterschaft be \nhauptet wird, mau könne solche Feststellungen nicht \ntreffen, solange es nicht möglich ist, nach Beseitigung der \nTrümmer zu den verschütteten Schachtanlagen vorzudrin- \nden, so erscheint dieser Hinweis durchaus berechtigt. Ein \nzelne Stellen der Verwaltung gehen sogar soweit, nicht nur \ndie Explosion von Sprengstofflagern als unmöglich hinzu \nstellen, sondern auch den Ausbruch von schlagenden Wet \ntern und die Möglichkeit von Kohlenstaubexplosionen weg \nzuleugnen. Irgendeine Ursache muss doch die furchtbare \nKatastrophe gehabt haben! Nichts wäre bedenklicher, als \nwenn jetzt der Versuch gemacht werden sollte, durch rein \ntheoretische Versicherungen die Nachforschung nach der \nEntstehung des Unglücks lahmzulegen. \n* \nVerschiedene Fraktionen des preussisehen Landtags haben \nInterpellationen über die Alsdorfer Bergwerkskatastrophe ein- \ngebraeht, in denen die Regierung zu einer Aeusserung über die \nSchuldfrage aufgefordert wird. \nSpende des Reichspräsidenten \nDer Reichspräsident hat als erste Hilfe für die Hinterbliebe \nnen der schweren Bergwerkskatastrophe in Alsdorf aus seinem \nDispositionsfonds den Betrag von 10 000 RM zur Verfügung ge \nstellt, der dem Regierungspräsidenten in Aachen überwiesen \nwurde. \n(Weitere Meldungen siehe Beiblatt!) \n \n\nDer kleinlaute Januschauer \nReichswehrminister Groener hatte dieser Tage dem deutsch \nnationalen Abgeordneten von Oldenburg-.Ianuschau in einem \nBrief auf dessen skandalöse Anti-Reichswehr-Rede im Reichstag \ngeantwortet. Der Januschauer glaubt nun in der Angelegenheit das \nletzte Wort haben zu müssen und richtet daher — reichlich klein \nlaut — einen Brief an den Reichswehrminister, in dem er seine \nAnsichten zu verteidigen versucht. Er bleibt dabei, dass es \n„untragbar“ sei, dass die Offiziere „unter Berufung auf den \nHerrn Reichspräsidenten angesichts der Truppe durch Kriminal \nbeamte verhaftet wurden“. \nFurchtbar, dass so etwas passieren konnte: Zivilisten mussten \neinen Halbgott verhaften! Begreiflich, dass sich das wilhel \nminische Zeitalter dagegen aufbäumt, \n \n\nNoch Tote unter den Trümmern \nBergarbeiter berichten über die Katastrophe / 203 Opfer geborgen "
    }
}