{
    "Year": "1930",
    "Month": "10",
    "Day": "23",
    "NewspaperNumber": "501",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "1BisAec 250 Jiote qe&otqjm \nNoch weitere Opfer in der Grube ? / Ursache noch immer ungeklärt \n \n \n\n \n\nALSDORF, '23. Oktober. (Privat.) \nDie Verlubliiflern des furchtbaren Grubenunglück* \nscheinen kein Ende nehmen zu wollen. In den Nacht* \nstunden wurden in Schacht Anna I und Anna II neue \nLeichen unter den Trümmern gefunden. Die Opfer sind \nsämtlich erstickt. Bis heute morgen 10 Uhr wurden ins \ngesamt 250 Tote unter Tage geborgen. Trotzdem sämtliche \nStrecken jetzt Ircigolegt sind, ist es möglich, dass noch ein \nte« Ine Leute, die j» die ^eitenstollen geflüchtet sind, dort \numgekommen sind. Auch sollen sich in dem Sehuchtsumpf \neinige Leute befinden, die dort hineingestürzt sind und \nnech nicht herausgeholt werden konnten. Zweifellos \nwerden auch noch unter den Trümmern des Direktions- \nur.d Belegschaftsgebäudes über Tuge etwa 10 bis 15 Ver \nunglückte liegen, so dass mit einer Gesamtzahl von etwa \n2t>5 Opfern gerechnet w erden muss. \n‘Das !RätseC dec 'Ursache \nKÖLN. 23. Oktober. \nDer Reiclistagsabgeordueto i-ollmami hat den Untersuchungen \nüber die Ursachen der Onibenkatastrophe in Alsdorf beigewohnt. \nh' 1 bat au den Beratungen des Unfallausschusses und der vier- \nliindicen Befahrung der Grube Anna 11 sowie an dem Zeugen- \nvi rljör teilgenommen und mit sämtlichen Uehördnnvertretern \nüber die möglichen Ursachen des Unglücks Rücksprache gehalten. \nHollnumn legt seine lleobachtungeu und Erfahrungen iu einem \nbericht der „Rheinischen Zeitung“ nieder, der in mehreren Ein- \n•dhoiteu von den bisher bekanutgegubeneu Feststellungen ab- \nweicht. Es hebst darin u. a.: „Die Untersuchung acheint mit \nzweitelsfreier Deutlichkeit zu ergeben, dass die ursprüngliche An \nnahme, es habe einetSprengatoffentladung stattgefunden, fallen \ngelassen werden muss. Wir fanden die drei Sprengstofflagcr \ninlakt. In einem der Sprengstofflagcr war die Tür eingedrückt, \ndie Wirkung war also von aussen erfolgt. Das Lager war un \nversehrt. Ls wurde festgeslellt, dass die letzte Anlieferung von \nSprengstoff — 3000 Kilogramm Welterdetonit B und '2000 KRo \nll, am IN Dynamit Nr. I — am 10. Oktober erlolgt ist. Diese Spreng- \nstoffmeogen wurden nach übereinstimmenden Zeugenaussagen \n \n\nnoch am selben Tage in die unterirdischen Lager geschafft. Der \nBetriebalührer und der Spreugstotlherausgeber aind ums Leben \nS »kommen.\" Weiter heisst es in dem Bericht: „In stundenlangen \noratungen versuchten Sachverständige und Arbeitervertreter am \nMittwoch nachmittag die Ursache der Katastrophe lestaustellen. \nBis zum späten Abend war man der Lttsuug des Rätsels kaum \nnäher gekommen. Auch der Explosioushera konnte nicht fest- \ngestellt werden. Die Erscheinungen werden von den Sach \nverständigen als eiligartig bezeichnet und lassen einen Ver \ngleich mit früheren Explosionskatastrophcn kaum zu. \nIn, Laufe de» Tages wurde einmal behauptet, es habe über Tage \neine Sprengstoffexplozion stattgelunden. Verwaltung und Arbeiter \nohne Unterschied erklären aber einmütig, dass Sprengstoff über \nTage nicht gelagert haben könne, auch sei »eit dem letzten \nDonnerstag Sprengstoff nicht mehr nngeliefert worden. Solche \nLieferungen kämen im Monat höchstens einmal und würden so \nfort in die unterirdischen Lager geschafft. In der Nähe des \nSchachts standen aber über Tage 150 Liter Benzin zum Füllen \nder Bennnlarnpen (der grösste Teil der Grubenlampen ist \nelektrisch). Ein gröseerer Benzoltnnk in der Nachbarschaft, der \nbi» vor kurzem benutzt worden ist, soll nach den überein \nstimmenden Aussagen aller Beteiligten, auch Arbeiter, jetzt leer \ngewesen sein. Die 130 Liter Benzin bringt man jedenfalls mit der \nExplosion iu Verbindung, jedoch bezweifeln besonders die Ar \nbeiter, dass das Benzin der Hauptherd des Explosionaunglücks \ngewesen sei. \nDie Arbeiter «ermuteu entgegen der Annahme mancher Fach \nleute doch eine Ücblagwctterexplosjon unter Tage. Sie ver \nweisen darauf, dass öfters die Wirkungen einer solchen Ex \nplosion an ihrem Herd >e|i,st verhältnismässig gering sind \nund sich erst auf weitere Entfernungen auswirken. \nUober die Ursachen der Explosion werden zurzeit zwei Möglich \nkeiten erörtert: \nErstens über Tage, Danach »eien die 150 Liter Benzin am \nVerwaltungsgebäude explodiert. Diese Menge Benzin habe an \nsieh das grosse Haus in Trümmer legen und den Förderturm \nuniwerfen können. Man könne sich dann aber die verheerenden \nWirkungen unter Tage nicht erklären. Die in den Schacht ein \nströmende Luft hätte durch die Benzinexplotion nach oben ge \nrissen werden müssen. Demnach müsse ea als ausgeschlossen \ngelten, dass die Explosion nach unten bis tief auf die Sohlen \nvon 360 und 560 Metern Tiefe gewirkt kabe. Dort unten seien \naber die Folgen viel verheerender als oben. \n \n\nZweiten» unter Tage. Nach dieser Annahme habe im Revier \neine Schlagwetterexplosion stattgefunden. Der gewaltige Luft \ndruck von unten habe oben das Fass Benzin zertrümmert und \ndas auslaufende Benzin sei durch irgendwelche, noch nicht ge \nklärte Einwirkung explodiert und habe das Gebäude iu Trümmer \ngelegt. Der Schacht sei durch den Stoss von unten luftleer \ngeworden, und nun sei durch die üenainexplosion ein Rück \nschlag der Flammen nach nuten erfolgt. Wodurch die Schlag \nwetter entzündet worden seien, bleibe allerding» auch bei dieser \nKombination noch ungeklärt. \n* \nNach diesen Feststellungen, dio von Kommissionen gemacht \nworden sind, ist die Ursache der Katastrophe immer noch nicht \ngeklärt. Dio Taktik des Verschweigen* der Direktion an den \nersten beiden Tagen hat unter der Bevölkerung im Aachener \nKohlenrevier Beunruhigung hervorgeruleu und auch in weiteren \nKreisen ist man misstrauisch geworden. Es verdichten sich immer \nmehr und mehr die Behauptungen, die w issen wollen, dass an der \nOberfläche des Schachtes ein zweiter Explosionsherd sich be \nfunden haben müsse, der durch die erste Explosion in der Grube \nentzündet worden sei. Dass Dynamitpatronen in grossen Mengen \nam Eingang de» Schachtes gelagert worden seien, wird von be \nteiligten Kreisen der Bevölkerung trotz aller gegenteiligen Er \nklärungen der Direktion immer wieder behauptet. Nach dem all \ngemeinen Sachverständigenurteil soll es ausgeschlossen sein, dass \neine Kohlenstaubexplosion stattgelunden hat. Auf der anderen \nSeite wird aber mit derselben Sicherheit festgestellt, dass die \nExplosion eine» Dynamitlagers ausgeschlossen sei. Es bliebe \ndann für die Möglichkeit einer Explosion im Schacht nur noch ein \nSchlagwetter übrig. Ob aber bei einer Schlagwetterexplosion \nsolche furchtbare, aul weite Kreise sich erstreckende Verheerun \ngen hätten statttinden können, diese Frage wird nach den bis \nherigen Erfahrungen bei Bergworksunglüeken von den meisten \nSachverständigen verneint. Ls bleibt also Aufgabe der behörd \nlichen Untersuchung, ohne jede Rücksicht klarzustellen, worin die \nUrsache der Katastrophe zu suchen ist. Die Verschleierung eines \netwa schuldbaren Verhaltens der Werksleitung darf im Hinblick \nauf die riesige Zahl der Opfer und mit Rücksicht auf die Be \nunruhigung in der Bergwerksbevölkerung unter keinen Um \nständen stattfinden, H. \n \n \n\n \n\nWieder JiecfUsanwait mc Gericht \nunter der Anklage des Betrugen, der Urkundenfälschung, der Untreue und der Unterschlagung \n \n \n\n \n\nVor dem Gross»» Schöffengericht Charluttenburg steht heute \nall. Angeklagter der Iruhere Rechtsanwalt Dr. Ernst Levit unter \n•ler Anklage des Betruges, der Urkundenfälschung, der Untreue \nund der Unterschlagung in zahlreichen Fällen. Der Gesamtbetrag, \num den eine Reihe von Personen geschädigt worden sind, beträgt \nIII000 Mark. \nDr. Levit, der jetzt int Alter von 33 Jahren «fehl, hatte schon \nau- seiner Referondarzeit Schulden, und begann zu spielen. Nach \ndem Assessorexamen war er zeitweise Hilfsricbter im Justizdienst \nui wirkte auch bei einer grossen Strafkammer im Rheinland \nmit. Lr schied dann aus und beteiligte sich an geschäftlichen \nUut« ruehniungen. Damit hatte er aber auch Pech. Dann wollte \np r sich durch Spiel über Wasser halten, geriet aber noch \nmehr in Schulden. Eine Heirat sollte ihn sanieren. Der \nSchwiegervater hatte ihm monatlich 1000 Mark ver \nsprochen, zahlte aber zuerst nur die Hälfte und dann gar \nnichts. Zu seinem Unglück hatte ein Schwager einen \nRennstal! erworben lind so kam er »um Rennweitbetrieb. \nSchliesslich liess sieh Dr. Levit in Berlin am Kurfürstendamm \nals Rechtsanwalt nieder. Die Schulden wiiehsen aber weiter, \nund er verkaufte seine Praxis. Nun meldete er sich wieder \nzunt Staatsdienst und war beim Amtsgericht Berlin-Mitte, bei \nder Abteilung für Offenbarungseide, fünf Tage tätig. Dann \n \n\n!Bectms Jinamkatamtät \ninfolge Steigerung der WohlfahrtsunterStützungen \nBürgermeister Seholtz hielt gestern eine Besprechung mit den \nKraktionslührern des Stadtparlaments ab. Hierbei wurde aus- \ngclührt, dass bei einem Andauern der schlechten Wirtschaftslage \nsich da» Defizit bi» zum 31. März auf 100 Millionen Mark erhöhen \nkönnte. Die Mindereinnahmen an Steuern seien besonder* auf \ndie geringeren Erträgnisse der Lohnsummensteuer, der Grund- \nerwerbssteuer und der Wertzuwacheeteuer zurückzuführen. Bei \ndiesen ausgesprochenen Konjunktursteuern betrage die Einbnsse \nan Einnahmen allein etwa 20 bis 25 Millionen. Durch das kata \nstrophale Wachsen der Erwerbslosenzahlen sei der Wohlfahrtsetat \nder Stadt Berlin erschöpft. Der Magistrat habe die zuständigen \nRegierungsstellen auf die Not der Stadt aufmerksam gemacht. \nDie Zahlungen für den Polizeikostenausgleicb seien in der letzten \nZeit nicht mehr laufend geleistet worden, auch für die nächste \nZeit könnten für diese Zwecke kaum Gelder flüssig gemacht \n\"erden. Die Mittel für die Zahlung der Beamten- und An \ngestelltengehälter am 31. Oktober müssten wahrscheinlich durch \neinen Kassenkredit aufgebracht werden. \nDie Einführung der erhöhten Biersteuer, der Schankverzehr- \nsleuer und der Burgersteuer sei für die Stadt Berlin unum \ngänglich notwendig. \nDie Einnahmen aus diesen Steuern werden mit 20 Millionen \nberechnet. Die „Aussteuerung“ der Erwerbslosen »teige be \nständig, deshalb werde man sich an die Regierung wenden, nrn \nGelder für die Wohlfahrtsuntarstützung flüssig zu machen- Fall» \ndie Stadtverordneten diese neuen Kommunalstouern nicht be \nwilligen würdeu, werde im Verordnungswege die Festsetzung der \nSteuern veranlasst werden. \n \n \n\n \n\nmusste er operiert werden und verlor seine Stellung. Jetzt fand \ner zwei Geldleute, die mit ihm die „Scbulu“ (Schutzverband für \nUnfallgefährdete und -Betroffene) gründeten. Die erwarteten \nErträgnisse blieben aber aus. Die Geldgeber machten ihm Vor \nwürfe. Nun fand er Hilfe bei einem Rechtsanwalt, der ihm \n8000 Mark lieh, womit er die Geldleute abfand. Auch mit dem \nRechtsanwalt geriet er in Differenzen, fand aber einen neuen \nTeilnehmer für die „Schufu“. Dieser Sozius ist jetzt der Haupt \ngeschädigte. Dr, Levjt hat nun eine Reihe von Prozessen für \nLeute geführt, die durch Autoimfälle verletzt worden waren. \nP.r hat »ich von seinen Mandanten Generalvollmacht geben \nlassen, wonach er berechtigt war, die Entschädigungssummen \neiuzuzieheu. Iu andere» Fallen hat er die Unterschriften \nder Mandanten gefälscht. Die vereinnahmten Gelder hat er \nnicht abgeiührt, sondern zur Rennbahn getragen. \nAls ihm dann die Sache über den Kopf wuchs, flüchtete er. Im \nFebruar vorigen Jahres wurde er in Leipzig verhaftet und war \ndreieinhalb Monate in Untersuchungshaft. \nPr. Levit ist im vollen Umfange geständig, so dass das Ge \nricht auf den grössten Teil der Zeugen verzichten konnte. \nDer Staatsanwalt beantragte zwei Jahre drei Monate Gefängnis \nund drei Jahre Ehrverlust. Ausserdem beantragte er, den An \ngeklagten sofort im Gerichtssaal zu verhaften. \n \n\nictteuie tiustuetqefakc \nim Hause Hebbelstrasse 17 \nDie Feuerwehr wurde heute vormittag nach dem Hause \nHebhelstrasse 17 in Charlottenburg gerufen, wo iq dem vom Ein \nsturz seit Jahren bedrohten Hause int vierten Stockwerk ln einer \nWohnung plötzlich die Decke eingestürzt war. Zum Glück be \nfanden sieh die Inhaber der Wohnung auf ihren Arbeitsstellen, \nso dass Menschenleben bei dem Deckeneinsturz nicht zu Schaden \nkamen. \nWiederholt haben wir über die Häuser in der Hubbeistrasse \nberichtet, die aul moorigem Boden qufgebaut sind und seit langem \neinzustürzen droben. Die zuständige Baupolizei bat verschiedene \nExperimente vorgenommen, um die Gefahr des Einsturzes au be \nseitigen. Hierfür wurden über 400 000 Mark ver#u»gabt. Aber \ndiese Arbeite» scheinen sieb als zwecklos herauszustellen. In \nden letzten Tagen haben »ich in den Häusern wieder starke Risse \nbemerkbar gemacht. Heute vormittag wurde plötzlich in dem \nHause Hebbelstrasse 17 eine Detonation gehört. Angsterfüllt \nstürzten die im Hause befindlichen Bewohner auf die Strasse, da \nman mit einem Einsturz des Hauses rechnete. Staubwolken dran \ngen aus den Fenstern der vierten Etage, wo in einer Wohnung \ndie Decke eingestürzt war. Die Feuerwehr beseitigte den Sach \nschaden und benachrichtigte die Baupolizei, die eine teilweise \nSperrung des gefährdeten Gebäude» vorgenommen hat. \n \n\nEin tragischer Vorfall bat sieb im Hause Grosse Weinmeister. \nStrasse 45 iu Potsdam »ugetragen, Dort wohnt seit längerer Zeit \nder pensionierte Kriminaloberinspektor Steinhauer mit seiner \nseit Jahren gelähmten Frau. Sehen vor einiger Zeit versucht« \n \n \n\n \n\nein Dienstmädchen dee Kommissars durch Einatmen von Leucht \ngas Selbstmord zu verüben. So auch gestern abend- Das \nMädchen, eine gewisse Hildegard Jänicke, öffnete die Gashähne \niu der Küche und starb an Vergiftung* Die gelähmte Frau \nSteinhauer merkte, den Gasgeruch; sie schleppte sich auf \nKrücken in die unten liegende Kücte, stolperte aber und starb \nebenfalls an Gasvergiftung. Der Ehemann befindet sich zurzeit \nauf Reisen in Schlesien. Die Kriminalpolizei Potsdam ist mit \nder Aufklärung der Angelegenheit beschäftigt. \n \n\nWetteraussicht für morgen in Berlin und Umgegend. Meist bewölkt mit \ne « f en » Temperaturen wenig ver&adert. (Oeffentliche Wetterdienst \nstelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nKursabschläge \n \n\nDie heutig« Burse verkehrte im ganzen in ziemlich ruhiger Haltung. \nK* machte »ich immer nach Angeber, und »war namentlich aus der \nrreciaz, bemerkbar, da* weitere Kursabschläge »er folge hatte. \n \n\nAOIKiAZO \nUtf-Brau \nIrm .»10 \nMi» W \n•VrttiO \nSri HO Id \nCu.Pi// \nOst uN/3 \nDO-Bk 10 \nOrad.BZO \nAß.t.V.Zf \nAla Lk 12 \nmich!!? \nHbAmPk7 \n•Heohbri \n•Stuosia \nHann 10 \nKdUordS \nAhi. ,\\0 \n \n\nBaatbrgS \n \n\nKhiiaklu \n• Stahl « \n•W.EIekiz \nRiebk 7,2 \nRiilg.W.ö \nSalidKZÜ \nSchl. El. u \nGatLB/0 \n-Prtl.Z/2 \nSchubert \niSali/H \nSchuk 12 \nSchuld!,' \nPatt. 10 \nIff'Ü \nSinik.Zß \nIhS.UasZZ \nLTIettiO \nTriaird£ \nVt.Suhlt: \nAZalAt. 10 \nZaMttefl \nWaldZ2 \nOtayiZCV \n \n\nForti.». \nWerte \n \n\nIk.elektr \nWerte Zö \nOesterr. \nCret.Zs \nvehs- \nhink/3 \nWien.Bk/ \nAceumul. \nWerke \nHagnM \n \n\nEinheitskure \nheul. \n \n\n198.» \n28.00 \n2*5.37 \n118.00 \n•8,75 \n \n\nin,so \n27.75 \n2*3.00 \n121.00 \n•7.10 \n \n\n'«! \nBeult, öl \nJ. Berger | \nTiefb. 30 i \nBl.-Karle \nInd.Gi.Q \nBrewnlfl \nOÜtU.7 \n• Ton- u. \nStein 11 \nFtgenh.- \nVerk.Zfl \nWar, \nSchles,- \n \n \n\n \n\nHemmet' \n \n\nSarott 10 \n \n\nAN \n \n\n71.50 \n20.50 \n \n\nfi \n \n\n102,00 \n \n\n103,00 \n \n\nSchl Berg \nu.Zinkb \n \n\n235.00 \n \n\n242,00 \n \n\nKüplar 7 \nLahmevr \n \n\n113.00 \n \n\n114,00 \n \n\n• Berg*. \nßeuthZO \n \n\nLN \n \n\n4 Co. 12 \n \n\n147.00 \n \n\n148.50 \n \n\nHugo \n \n\n8*:«: \n \n\nCloronzO \nMaschm. \n \n\nSchild 10 \nStolberg \n \n\n#5.50 \n \n\n97.25 \n \n\nBuck.70 \n \n\n102,00 \n \n\nZink 1z \n \n\n30.00 \n \n\nMaaimil ■ \n \n\nVoigt 4 \n \n\n92,00 \n \n\nHütte 7 \n \n\n153.50 \n \n\n169.00 \n \n\nHaelfn (i \n \n\n150,75 \n \n\n150,00 \n \n\nMia«. \nOeniitS \nSachsen- \n \n\n128.75 \n \n\n128,00 \n \n\nWicking \nPrtlUO \nleiatelt- \n \n\n82.00 \n \n\n82,00 \n \n\n*erk?V \n \n\n85.80 \n \n\n85,25 \n \n\nV« 10 \n \n\n100.25 \n30.00 \n70,C0 \n75.58 \nS0.08 \n150.C8 \n78.00 \n57,25 \n \n\nICO.87 \n3C.50 \n72.00 \n70.00 \n50,75 \n150.00 \n77,50 \n00.50 \n \n\nAnleihe» (m. lim-hereehnung) \nft Dt. arorlbealdg \" ' \nAnleihe v. 1923 \nWill 1931... \n6> - - ,i \n7% Qtach. Reichs* \n6lAalilhe 1829.. \n• - 97 \n \n\nhaut. \n \n\nn \n•7.50 \n \n\n8'Z \n»7,SO|4 \n \n\n3\\Ut, Keichssch.k. \n6t PrauB. .Staats- \nAnleihe 1928.. \nTJ-aSth.l. Folge \n(%• ■ 2 .Folge \n85 Prl.Unirntbrik. \nVt Liau.Ooldr \n \n\n87.25 \n05.17 \n \n\n,25 8% \n \n\n87,: \n95.87 \nKL \nN» \n \n\n8% Brandenbrg. 281 81,25| 03.00 \n7% Brandeaht». 261 •*.08 \n \n\n83,00 \n \n\nAnleihen (o. Zinsberechnung) \nDUrn.-Auiloagsch. \n \n\nAbl-Sch.1 -9D000 \nüt. Ant.-Ahloaisch. \nkusloaungaach \n \n\n54.37 \n6,6t \n \n\n54.50 \n6.75 \n \n\nBcrHner Drvleeakatee (in Reichsmark) vom 2.1. Oktober 1980. \n \n\n•aakOiekeat \n \n\nI \nI \n$ \n|U \n \n\nDeutschland .... \nI Amerika \n1 England \n100 Hollgn' \nj.Argendel \n1 \n1 \n1 \n1 \n \n\nGeld \n1,1955 \n_ MW 433 \nHerweges 11*23 \nDänemark 11§,24 \n \n\n188 \n100 8eh*eü........ \n00 BfliHM >-. \nI Brasilien \n1 jaoan \n \n\n9 .19 \n11 .82 \n5 1,475 \n81.955 \n19,459 \n8 .48 \n44.1« \n2.083 \n \n\nBnoi \n«2 \n1 1g \n112.45 \n112.46 \n92.37 \n112.84 \n58.595 \n21.995 \n16,499 \n81,88 \n44,24 \n21387 \n \n\n•eahdishent \nI Kanada \nI Uruguay \n\"i Tseh. \n \n\nSlowakei. \n \n\n100 Finnland.... \n100 Estland \ni 00 [eftlaed \n100 Portugal \n100 Bulgarien .... \n100 Jugoslawien.,, \n100 Ot.-Uestomich. \n100 Hegern \n \n\n100 Dana» \n1 Türkei \n100 Orteeheelend . \nI Kalre \n100 Rumänien.... \n \n\nEinheitsbrot 0.60 \nMilch 0.80 \nBrikett» 1,85 \nO a a k h k i 2.8.1 \ni'tlom o. Grundgebühr 0,20 \n11 es 0,18, Wasser .... 0.« \n \n\nna \n \n\nRcicheiadfi* 148.0 \nBtraesen und Hochbahn 0,35 \n\\ u l o b ii s 0,25. llmateig. 0.80 \nNachtauei hing — 0.35 \nStadtbahn 11.0,80, 111. 0,30 \nStadtbahn-L'ntbteigt'r 0,40 \n \n\nZulukr In Fischen anerelrbtiil \nKabeljau 0,80—0.00, Seelachs 0.13 \nhie 0,80, SchelHifh 0,40-0,60. \nHcthnrs 0,45—0,50, Flundern 0,50 \nv hie 0,80, Dorsch 0.30—0,85, Baren \n0,80—1.00, Makrelen 0,40, grüne Heringe 0,30 \n \n\nFreie«! ■«•fisch« ssileheid \nhie 0.35t in Ei«: Hecht« 9.98 \nhie 1,00, Zander 1,00—1,25, Liefe \n0.40-0,80; lebend : Anie 1,80 \nbis 1.H0. Hechte 1.38-1,50, Karpfen — \n1,30-1.35, Butter 1,40-1,90, Eier 0,10-0,13 \n \n\nTel. 0,10, ausw. n. Zon u Zeit Icings, d Wort, Berlin 0.08 \nRohrpost k. 0,55, -briet 0,58 Deutsch!. 0.15, Ganz . I.' 0,15 \nr o e t k. 0.05, F. u Onst. 0,08 Oesterreich 0,15, Tschceh. O.ts \nAuel. 0,15, Techeeh. U.ffng 0,!0 !#tr 0.21. Ndl.. Schweiz Ilelg \nB r i e f 0,08, Kern u. Oest. 0,15 0.17. Fchw., Dän 0,18, N'orw \nAuel 0,28, Tsehech. u. Ung.0,20 0.21. ttnl. 0,24. Groenbrit. 0,27 "
}