{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "23",
        "NewspaperNumber": "501",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Frick lässt die Nazis in die Schule \nAenderung der thüringischen Schulordnung / Die Maske der Legalität \n \n\nWEIMAR, 23. Oktober. (Eig. Meldung ) \nDer neue Kur* iu der thüringischen Schulpolitik besteht \ndarin, dass der wichtigste pädagogische Erziehungsgrundsatz, \nKernhaitung der Schule von der Parteipolitik, jetit aulgegeben \nund den Schülern gestattet wurde, politischen Vereinigungen \naniugehören. \nDas thüringische Volksbildungsministeriiun hat den tz 26 der \nSchulordnung vom 5. August 1925, wonach Schülern im noch \nnicht wahlfähigen Alter die Teilnahme an politischen Ver \neinigungen und Veranstaltungen untersagt war, aufgehoben und \ndafür folgende Bestimmung erlassen: \n„Die Teilnahme au Vereinigungen irgendwelcher Art \nausserhalb der Schule ist Schülern mit der ausdrücklichen \nEinwilligung der Erziehungsberichtigten, die die erzieherische \nVerantwortung für diese Vereinszugehörigkeit tragen, gestattet \nunter der Voraussetzung, dass der betreffende Verein nicht \nnach seiner Satzung oder der Art seiner Betätigung sich gegen \nden Staat und seine Verfassung richtet, oder strafrechtlich un \nzulässige Ziele verfolgt. Der Erziehungsberechtigte ist in jedem \n \n\nKalle verpflichtet, den Schulleiter von der den Schülern ge \ngebenen Erlaubnis schriftlich in Kenntnis zu setzen, ebenso von \ndem Entziehen einer erteilten Genehmigung.“ \nDiese Neuregelung verfolgt in erster Linie den Zweck, den \nWiderstand verschiedener Schulleiter und der Elternräte gegen \nüber der nationalsozialistischen Propaganda an den höheren \nSchulen des Landes zu brechen* und die Politisierung der Schul \njugend iflinmebr ungehindert und mit amtlicher Unterstützung \nvollenden zu können. \n* \nNachdem Hitler, der Wortbrüchige des November 1923, \nin Leipzig die „Legalität“ seiner Parteimethoden beeidigt \nhat, glaubt Frick, den Nazis unter der Maske der Staats \ntreue und Verfassungsmässigkeit die Jugend in die Hände \nspielen zu dürfen. \nIn einem Staat wird auf die Erziehung der Kinder zu \nverfassungstreuen Staatsbürgern gehalten, im anderen \ndürfen sie von Hitlers Unteroffizieren gegen Staat und Ver \n \n\nfassung aufgehatzt werden — denn wie diese Leute die von \nFrick mit zyuischem Lächeln plakatierte „Verfassungs \nmässigkeit“ verstehen, zeigt jede nationalsozialistische Ver- \nsaninming. ln einem Staat wird der Unterricht im \nmodernen Geiste erteilt, im anderen — zum Beispiel \nBrauuschweig! — werden die von den republikanischen \nParteien vorgeschrlebeneu Unterrichtsbücher nach der \nMachtergreifung durch die Nazis verboten und die auf die \nSchulböden verbannten Fürstenbilder zur Verdummung der \nJugend wieder an die Wand gepappt. \nKann bei solchen Erziehungsmethoden, wo heute das \nverbrannt wird, was gestern angebetet warden musste, Er- * \nspriessliches erreicht werden? Ist es nicht allerhöchste \nZeit, dass das Schulwesen einer Zentralstelle des Reiches \nunterstellt wird, damit die Jugend nicht länger Objekt der \npolitischen Experimentierwut irgendwelcher. Fanatiker \nbleibt, die die Gärung dieser Zeit auf ein Ministerstühlch-m \nim Duodezstaat wirft? \n \n \n\n \n\nVoreilig! \nDie deutschnationale Fraktion des preussischen Land \ntags hat bekanntlich gegen den neuen preussischen Innen \nminister Severing einen Misstrauensantrag eingebracht. \nHerr Severing übernimmt zwar erst heute, Donnerstag, das \nAmt. Aber die Deutschnationalen missbilligen seine Amts \nführung schon am Mittwoch; etwa in der Abwandlung eines \nbekannten Wortes: wir kennen zwar die Amtstätigkeit des \nneuen Ministers noch nicht, aber wir missbilligen sie! \nOffenbar hat bei dieser Fixigkeit die Konkurrenzsorge \nmitgesprocheu. Bei der Stellung der letzten Misstrauens \nanträge waren Kommunisten und Wirlschaftspartei den \nDeutschnationalen zuvorgekommen. Es blieb den Deutsch- \nnationalen nichts anderes übrig als für die Anträge der \nandern Parteien zu stimmen, wenn sie sich auch deren Be \ngründung nicht zu eigen machten. Jetzt aber wollen sie \ndem Obermeister Hugouberg zeigen, was für fixe Kerle sie \nsind. Die letzten Misstrauensanträge sind allerdings mit so \nstarker Mehrheit abgelehnt worden, dass man den Mut zur \nBlamage schon bewundern muss, der aus der Voreiligkeit \nder deutschnationalen Antragsteller spricht. Aber schliess \nlich blamiert sich jeder so gut als er kann! \n* \nWo alles basst, kann die K. P. D. allein nicht lieben: Auch die \nKommunisten haben, dem Beispiel der Deutscbnationalen folgend, \ngegen den neuen preussischen Innenminister einen Miestrauens- \nantrag eingebracht. \n \n\nLandvolkvertreter bei Hindenburg \nDer Reichspräsident empfing heute iu Gegenwart des Herrn \nReiclisministers Dr. Schiele die Vertreter der Fraktion Deutsches \nLandvolk, die Abgeordneten Döbrich, Gereke und Hepp, zu einer \nlängeren Aussprache über die vom Deutschen Landvolk zur Lin \nderung der Notlage der deutschen Landwirtschaft vorgeschlagenen \nMassnahmen. \nDie drei Landvolkführer dürften auch die Forderung der \nReichstags-Einberufung vertreten haben. Man kann annehmen, \ndass sie ebensowenig wie beim Reichskanzler ln dieser politi \nschen Frage einen Erfolg davongetragen haben. \n \n\nT arif Verlängerung ? \nDie Verständigungsgrundlage im Metallkonflikt \nDie Verhandlungen zur Beilegung des Streikes in der Ber \nliner Metallindustrie, die heute mittag im Reichsarbeits \nministerium beginnen sollten, sind auf heute nachmittag 5 Uhr \nverlegt worden. Reichsarbeitsminister Stegerwald wird die Nach \nverbandlungen über den Schiedsspruch persönlich leiten. In \nzwischen bat auch eine inoffizielle Fühlungnahme stattgefunden. \nWie wir erfahren, besteht trotz der grossen Gegensätze doch \neinige Aussicht auf eine baldige Einigung. Die vorläufige Ver \nlängerung des alten Tarifabkommens dürfte die Basis sein, auf \nder eine Einigung zwischen den Parteien zustande kommen wird. \nDie Parteien werden daun nach einigen Monaten wieder Zu \nsammenkommen, um die Frage eines Lohnabbaues, weun in \nzwischen auch die Preise abgebaut worden sind, erneut zu prüfen. \n \n\nEmpfang im Hause der Presse \nZu einem Empfang der Gäste der Föderation internationale \ndes Journalisten batte der Reichsverband der Deutschen Presse \nam Mittwoch abend ins Haus der Presse eingeladen. Mit den \nDelegierten vereinten sich die Pressewarte der deutschen Aemter \nund zahlreiche Angehörige der Berliner Journalistik zu einem ein \nfachen Abendessen. Man sah auch die Botschafter Englands und \nFrankreichs, die Gesandten Oesterreichs, Belgiens, der Tschecho \nslowakei und Griechenlands, aowie die Reichstagsabgeordneten \nDr. Breitscheid, Scheldemann und von Seeckt. Herr Gustal \nRichter, der geschäftsführende Vorsitzende des Reichsverbandes, \nentbot den Gästen Willkommengruss der Gastgeber. Er wies auf \ndie völkerverbindende Nebenwirkung der regelmässigen Zu \nsammenkünfte der Vertreter der Weltpresse bin, obwohl der Ver \nband nur Berufsinteressen vertrete und als solcher unpolitisch \n»ei. Für die auswärtigen Gäste dankte der Führer der polnischen \nDelegation, de Beaupre. \n \n\nChina einigt sich nicht mit den Russen \nNANKING, 23. Oktober. \nAmtlich wird mitgeteilt, dass die chinesisch-russische Kon \nferenz in Moskau gescheitert ist. Der Hauptstreitpunkt war das \nProtokoll von Chabarowsk, das die chinesische Regierung trotz \ndes Drängens der Sowjetregierung nicht anerkennen wollte. Die \nehinetische Delegation ist nach China zurückberufen worden. \n \n \n\n \n\nWirth will energisch werden \nEine bedeutsame Rede bei der Kundgebung der Beamtenschaft \n \n\nAnlässlich des 7. Bundestages des Deutschen Beamtenbundes \nfand heute im Überfüllten Festsaal von Kroll eine grosse Kund \ngebung statt, die der Bundesvorsitzende Flügel mit einer An- \nspracher eröffnete. \nEr erinnerte daran, dass unverantwortliche Hetzer den Ver \nsuch machen, durch unerfüllbare Versprechungen die durch die \nWirtschaftslage verzweifelten Volksmassen für ihre Ziele zu ge \nwinnen. Wenn das Elend fortschreite, wenn diese Hetze weiter \ngehe, bestehe die. Gefahr, dass Ruhe und Ordnung im Staate \ngestört werden. Er stelle vor aller Oeifentlichkeit fest, dass der \nDeutsche Beamtenbund willens sei, alles zu tun, was in seinen \nKräften stehe, um den deutschen Volksstaat vor jedem Versuch \neiner gewaltsamen Aenderung seiner Verfassung zu schützen- \nDieses mit starkem Beifall aufgenommene Bekenntnis zum deut \nschen Volksstaat klang in einem dreifachen Rufe auf das in der \ndeutschen Republik geeinte deutsche Volk aus. \nReichstagspräsident Paul Löbe verlangte, dass den Beamten \nbei der Behebung der allgemeinen Notlage keine Ausnahme \nstellung gegenüber anderen gleichgearteten Volksschichten zu \ngemutet werden, dass Gerechtigkeit in der Abstufung der auf \nzubringenden Opfer herrsche, und dass vor allem die Be \ndürftigsten. das heisst die untersten Schichten des Beamtentums, \ngeschützt werden müssen. \nNach weiteren Ansprachen ergriff \nReichsinnenminister Dr. Wirth \ndas Wort. Er erklärte, der Beamtenschaft werde in dieser Zeit \nviel zugemutet, aber die Regierung hätte sich zu solchen Mass \nnahmen nie entschlossen, wenn sie eine andere Möglichkeit zur \nRettung der Lage gesehen hätte. \nWo die Gesamtheit in ihren Lehensbedingungen erschüttert \nwerde, könne nicht ein einzelner Berufsstand unberührt da \nvon bleiben, am wenigsten der Beamtenstand. \nder am stärksten in der Gesamtheit wurzelt und dessen Mitglieder \ndurch den Eintritt in ihn sich dazu bekannt haben, den ehren- \naber auch entsagungsvollen Dienst an der Gesamtheit auf sieb \nzu nehmen. \nDer Radikalismus lauere nur darauf, dass die heutige demo \nkratische Staatsfübrung in ihrem Willen unsicher werde und \nAugenblicke der Schwäche zeige. Und auch ein arbeitsunfähiges \nParlament werde beute ohne weiteres zu seinem Schrittmacher \nwerden. Im deutschen Parlament ist in den letzten Jahren hin \nsichtlich der Aufgabe einer festen Willensbildung vielleicht \nmanches unterlassen worden. Aber es könne auch kein Zweifel \nmehr darüber beeehen, daß wir im Gegensatz zu fremden Re \ngierungen klug geworden sind, dass wir \n \n\nau* dem Schaden gelernt haben umd un* mit groeeer \nEnergie und auch mit Erfolg bemühen, die Axitorität der \n*ur Führung der deutechen Politik berufenen Inet amen \nn«u su etärken und su sichern. \nleb zweifle nicht daran, so sagte der Minister, dass die Wogen \ndes Radikalismus, die beute durch unser Volk gehen, an dem \npolitischen Sinn der ruhigen Beurteilung unserer Beamtenschaft \neinen unbesiegbaren Widerstand linden- Keine Diktatur könne \ndie Würde der politischen Persönlichkeit, auf die sicher auch \njeder Beamte höchsten Wert lege, in solchem Umlange respek \ntieren, wie es die Demokratie grundsätzlich tun will. \nDia Diktatur kann alle Organe der blind gehorchenden \nWerkzeuge ihres Willens gebrauchen und muss jede recht \nlich gesicherte Selbständigkeit, je sogar jede eigene \nMeinungsbildung in der Beamtenschaft beseitigen. \nEingehend ging hierbei der Redner aut die Beamtenverhältnisae \nim faschistischen Italien ein und erläuterte die Unfreiheit, die die \nBeamten dort zu erdulden haben. Mit jeder Diktatur, so fuhr er \nfort, seien solche Zustände notwendig verbunden, an denen \nniemand etwas ausxusetzeu mag, der sich mit einer Diktatur \ninnerlich identifiziert. \nDiesen mit erfreulicher Deutlichkeit von dem Minister ge \nsprochenen Worten folgte von der Versammlung stürmischer Bei \nfall. Den allgemein-politischen Ausführungen Hess der Redner \nnun besondere beamtenpolitische folgen. Er sei als Beamten \nminister bestrebt, die Quotifiaierung des Beamtenrechts zu er \nreichen. Der Entwurf des Beamtenwertretungsgesetzes soll dem \nneuen Reichstags zur Beschlussfassung in jener Form erneut vor \ngelegt werden, in der er bereit dem vorigen Reichstag zugeleitet \nworden ist. Der Entwurf der Reiehadienstftrafordnung dürfte in \nKürze endgültig gefasst und den gesetzgebenden Körperschaften \nzugeleitet werden. \nDas allgemeine Reichsbeamtengesets sei im formulierten Ent \nwurf fertiggestellt, bedürfe jedoch noch der Verständigung \nder beiden federführenden Ministerien. \nDas wichtige Problem der Lanfbahnriehtlinien soll nicht ver \ngessen werden, ebenso werde man an die Regelung der Amts \nbezeichnungsfrage berangehen- Ich bin voller Zuversicht, dass \ndas deutsehe Berufsbeamtentum, wann es treu und unbeirrt \nseinen Weg im uneigennützigen Dienst am Volksganzen weiter \ngeht, auch einmal wieder besseren Tagen entgegengeht. \nDer zielklaren Rede des Ministers, die nur an wenigen \nStellen, als er von der Opferpflicfct der Beamten sprach, von \n, leisem Widerspruch unterbrochen worden war, folgte stürmischer \nI Beilall. \n \n \n\n \n \n\n \n\nDrei Polizisten prügeln einen Wehrlosen \nPRAG, 23. Oktober. \nDer Senat hatte sich gestern mit den Praktiken der tschechi \nschen Polizei zu beschäftigen. Seine Sitzung führte zu einem un \ngewöhnlichen Ergebnis. Der ImmnnitäUausscbuss des Senats \nhatte beantragt, den kommunistischen Senator Pilz wegen Wider \nstandes gegen die Polizei auszuliefern. Nachdem der Bericht \nerstatter des Immuujtätsausscliusses zur Begründung seines Ver \nlangens die Darstellung der Polizei wiedergegeben hatte, schil \nderte Pilz die Vorgänge von seiner Seile. Aus seiner Darstellung \nging hervor, dass er in Gablonz gelegentlich einer Demonstration \nvon der Polizei verhaftet wurde, trotzdem er sich als Mitglied der \nNationalversammlung auswies. Ferner, dass er \nauf der Waehtstube von drei Polizisten gleichzeitig mit \nGummiknüppeln geschlagen, gegen die Wand geschlendert \nund mit Füssen getreten worden sei. \nSeine Verhaltung geschah, als er seinem Bruder zu Hilfe \nkommen wollte, einem Invaliden ohne Arme. Dieser Invalide \nist inzwischen wegen „Handanlegung an die Polizei“ zu acht \nMonaten Gefängnis verurteilt worden 1 \nDer Berichterstatter des Immunitätsausachusses beschloss \nunter dem Eindruck dieser Darstellung seinen Antrag zurück \nzuziehen, und der Senat erklärte sich einstimmig mit der Rück \nverweisung des Fallet an den Immunitätsausscbuss einverstan \nden. \n \n\nRückkehr dankend abgelehnt \nPARIS, 23. Oktober. (W. T. B.) \nWie der „Populaire“ mitteilt, haben dem Beispiel des Di \nrektors der Sowjetbank in Paris, Nawatschin, folgend, auch die \nVertreter der Sowjetkooperative und des Flachstruetes abge \nlehnt, der Aufiorderung der Sowjetregierung nachzukommeu, \nnach Russland zurückznkehren. Sie verlieren damit ihre Poeten. \n \n \n\n \n\n100000 Pfund für 10 Nonnen \nund vier Prieater «U Losegeld \nPEKING, 23. Oktober. \nIn Kiantu werden zehn Nonnen und vier Priester von Ban \nditen gefangengehalten, die ein Lösegeld von 100 000 Pfund \nverlangen. In den Kreisen der in China lebenden Ausländer \nwird, unabhängig von der Nanking-Regierung, die Notwendig \nkeit einer internationalen Aktion zum Schutze der Tausende iu \nChina tätigen Missionare erörtert. \n \n\nAlfons intrigiert wieder \nMADRID, 23 Oktober. ' \nNachdem in den letzten Tagen mehrfach bekanntgegeben \nworden war, dass die Wahlen zu dem Cortes am 21. Dezember \nztatttluden zollten, hat der Ministerrat plötzlich beschlossen, nicht \nvor der zweiten Hälfte des Januar wählen zu lasseu. Als Grund \nhierfür werden unüberwindliche technische Schwierigkeiten an \ngeführt. Der Beschluss des Kabinetts hat, wie die Presse auch \noffen ausspricht, den denkbar schlechtesten Eindruck gemacht. \nin manchen Kreisen, die meist ausgezeichnet Informiert sind, \nist man der Ansicht, dass der Wunsch des Königs für die Ver \nschiebung der Wahlen maaqgebend gewesen ist. Man kann sogar \ndie Meinung hören, dass General Berenguer darüber unterrichtet \nworden sei, dass der König, sich weigern würde, das Dekret für \n»die im Dezember statttindeoden Wahlen zu unterzeichnen. \nEine Verhaftungsepidemie ist wieder euzgebrochen. \nNachdem schon vor etwa lflnf Tagen der berühmte Ozeanflieger \nMajor Franko verhaftet und in strenge Einzelhaft genommen \nworden war, folgte gestern der ebenfalls durch seinen Amerika \nflug bekannt gewordene Hauptinanu Jimenez und heute ein \nweiterer bekannter Flieger, Major Römern. "
    }
}