{
    "Year": "1930",
    "Month": "10",
    "Day": "24",
    "NewspaperNumber": "502",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Kochs Alibi geglückt? / \n \n\nSensationelle Zeugen-Aussage \nim Nachterstedter Mordprozess \n \n\nHALBERSTADT, 23. Oktober. \nNachdem im Nachterstedter Mordprozess die Fran des Zengen \nBrandt aus Hoym bestätigt hatte, dass der Bruder des Ange \nklagten den Versuch gemacht habe, sie bei ihrer Aussage vor \ndem Untersuchungsrichter zu beeinflussen, brachte die an \nschliessende Vernehmung des Sohnes des Ehepaares Brandt eine \nWendung in diesem Prozess. \nHermann Brandt gab an, dass er am 19. Februar gegen 7 Uhr \nabends zu Koch gekommen sei, dass der Angeklagte um diese \nZeit aut dem Sofa gesessen habe. Er konnte nicht genau sagen, \nnie lange er sich bei ihm aufgehalten habe, sehr lange könne \nr> nicht gewesen sein, es könne sich höchstens um 2(1 Minuten \nhandeln, dann sei er fortgegangen, weil Frau Koch sagte, sie \ngingen abends noch zum Besuch. \nAuf den Vorhalt des Vorsitzenden, dass er bei seiner ersten \nVernehmung erst andere Zeitangaben gemacht habe, dass er \nvor allen Dingen ganz konkret angegeben habe, er sei am \n19. Februar von 7 bis 7,15 Uhr bei Koch gewesen, erwiderte \nHermann Brandt, dass diese Vernehmung nur wenige Stunden, \nnachdem er von einer Hochzeitsfeier betrunken nach Hause ge \nkommen sei, erfolgt sei, und infolgedessen sei er nicht ganz \nklar im Kopf gewesen und habe alles mögliche zusammen \ngesprochen. Vors.: Hat man Ihnen vielleicht vorher gesagt, \nwelche Zeiten Sie angeben sollen? Zeuge: Nein. Vors.: \nPrüfen Sie nochmals Ihr Gedächtnis ganz genau. Sigid Sie gegen \n7 Uhr abends zu Koch gekommen? Zeuge : Jawohl. Ich habe \nmich dann noch mit Koch über seine Badeeinrichtung unter \nhalten. Genau kann ich es nicht sagen, wann ich von ihm fort \ngegangen bin. Nach meiner Erinnerung war aber Koch auch \ndabei, als seine Frau die Bratkartoffeln machte. Trotz aller Vor \nhalte blieb der Zeuge bei dieser Angabe, unter deren Eindruck \nsich Rechtsanwalt Dr. Braun erhob und unter allgemeiner Be \nwegung im ganzen Saal erklärte: Nach dieser Aussage ziehe ich \nmeine sämtlichen Beweisanträge gegen die Glaubwürdigkeit der \nFrau Koch zurück. Diese Aussage hier genügt mir völlig. \nDie Verteidigung sieht nach dieser Vernehmung den Alibi- \nheweis des Angeklagten für die Zeit von 7 Uhr bis 7 Uhr \n15 Minuten am 19. Februar abends, also für die Zeit, da der \nMord an Kramer verübt wurde, als geglückt an. \nIhi'i der vielleicht entscheidenden Bedeutung der Aussage des \nIZeugen Brandt sah sich der Vorsitzende nach der Mittagspause \nIveranlasst, den Zeugen noch einmal vorzurufen und ihn eindring \nlich darüber zu befragen, ob irgend jemand vor seiner Verneh- \nImungen an ihn herangetreten sei, sei es von seiten der Frau Koch \nIund ihrer Söhne oder seitens der Brüder des Angeklagten. Dsr \n1 junge Brandt blieb aber dabei, dass er mit niemandem gesprochen \n[habe und hielt seine Aussage trotz nochmaligen Hinweises auf \n|seinen Eid aufrecht. \nDer Schwager des Angeklagten, ein Kaufmann aus Frose, \nI machte von seinem Zeugnisverweigerungsrecht Gebrauch, da- \nIcegen erklärte der 24jährige Stiefsohn Kochs, der Arbeiter Hans \n(stolzer aus Hoym, als ihn der Vorsitzende über sein Zeugnis- \nI verweigerungsrecht belehrte, dass er aussagen wolle. Er schilderte, \nIwie der Angeklagte seine, des Zeugen, Mutter misshandelt habe. \n1 ..Einmal hat er sie geschlagen, dass Mutter unter dem Tisch lag, \nIund als wir ihr Wasser bringen wollten, da hat er es verboten \n1 mit den Worten: „Die kriegt kein Wasser, sie soll verrecken.\" \nI Pinmal war er aus einem geringfügigen Anlass gleich so erregt, \n[dass er den Revolver auf mich angeschlagen hat. Er wurde über \nhaupt immer gleich so wütend, dass ihm manchmal der Schaum \n|vor dem Mund stand. \nDie weitere Vernehmung des Stiefsohnes gestaltete sich für \nIden Angeklagten belastend. Der Zeuge sagt aus: Einige Tage \nIvor der Tat ist mein Stiefvater an uns beide Brüder heran- \n[getreten \nund hat uns aufgefordert, wir sollten ihm helfen, Kramer \neins aufzubrennen. Wir sollten ihm den Rücken decken \ngegen den Grubenwachtmeister Hrnse. \nIOer Vater setzte noch hinzu: Kramer ist über Leichen gegangen, \n■ jetzt sollen die Leichen über Kramer gehen. — Vors.: Ist das \n1 die Wahrheit, Stölzer, können Sie das durch einen Eid er- \nIhärten? — Zeuge (achselzuckend): Nein. — Vors.: Sie \nI\"ollen es nicht beschwören? — Zeuge (sich verbessernd): Ja, \n[und ich kann es beschwören, denn es ist wirklich die Wahrheit. \nI— Ein Geschworener: Weshalb hat der Zeuge erst ge- \nIsagt, er wolle nicht schwören? Zeuge: Ich dachte, ich sollte \n[alles, was ich gesagt habe, beschwören. — Vors. Aber das \n[müssen Sie doch auch tun. — Zeuge (stockend \n| und schliesslich weinend): Draussen die Menschen haben alle \n1 gesagt, ich solle nur nicht schwören, und ich will doch auch nicht \nwegen eines solchen Menschen (auf den Vater deutend) mich ins \n[Zuchthaus schwören. — Vors.: Ich frage Sie noch einmal, sind \n[sic bereit, dass, was Sie hier gesagt haben, zu beschwören? — \n[Zeuge (sich die Tränen aus den Augen wischend): Ja, es ist \ndie Wahrheit. (Grosse Bewegung.) — Vors.: Dann muss ich \nIhnen aber Vorhalten, dass Sie früher diesen Zeitpunkt der Auf \nforderung Ihres Vaters auf den November 1929 verlegt haben, \nwährend Sie jetzt sagen, es sei ein paar Tage vor der Tat, also \n| iin Februar 1930 gewesen. — Zeuge: Ach, ich weiss gar nicht \nmehr wann und wie, aber gesagt hat er e«. - Vors.: Sie haben \nfrüher bekundet, Sie wüssten von der Mordsache Kramer nichts, \nund erst im August sind Sie mit der Behauptung aufgetreten. — \nZeuge: Ich wollte damals nichts verraten; (erregt) ich weiss \ndoch auch heute noch nicht, ob er es gewesen ist. — Vors.: Sie \nhaben es dann aber doch schliesslich gesagt. — Zeuge : Weil \nder Kriminalkommissar in mich drang, ich solle alles und ich \n| solle die volle Wahrheit sagen. \nDer Zeuge Hans Stölzer blieb vorläufig unbeeidigt. Dann \n| wurde der andere Stiefsohn Kochs, Alwin Stölzer, vernommen. \nIm grossen und ganzen bestätigt er die Darstellung seines \nBruders. Weiter erklärte Alwin Stölzer, er habe seinen Vater \n| einmal dabei getroffen, als er ein Infanteriegewehr geputzt habe. \nAuf Direktor Kramer habe Koch eine grosse Wut gehabt. \n„Er hat uns mal aufgefordert, wir sollten Kramer in die \nSenkgrube des Zechenbades stürzen. \nEr hat auch erzählt, er habe schon mal hinter Kramer 'hinterher \ngeschossen und er fügte noch hinzu: „Au, der konnte aber \nlaufen“. — Vors.: Hat er Sie auch direkt aufgefordert, Sie \nsollten Kramer erschlossen? — Zeuge: Ja, er hat uns dazu \neingeladen. — Vors.: Stimmt denn das auch wirklich? — \nZeuge: Jawohl. Wir haben ihm noch erwidert, wir wollten \nnicht unsere Jugend im Zuchthaus begraben. Auch Alwin \n \n \n\n \n\nStölzer wurden Vorhaltungen darüber gemacht, dass er bei den \nersten Vernehmungen kein Wort über diese Dinge gesagt habe. \nEr entschuldigte sich mit Ausflüchten. Schliesslich erklärte der \nZeuge auf eine Frage des Verteidigers, die Aufforderung des \nStiefvaters, Kramer zu erschlossen, sei erfolgt, als sie alle in \n \n\nder Stube gesessen und Skat gespielt hätten. — Vors.: Viel \nleicht hat er es.nur aus Spass gesagt? — Zeuge: Nein. Es \nwar sein Ernst. Trotz der andauernden Vorhalte blieb auch \ndieser Stiefsohn des Angeklagten bei den Anschuldigungen. \nAuch seine Vereidigung wurde zurückgestellt, \n \n\nDeutschland gegen Dänemark \nLänderkampf im Boxen \n \n \n\n \n\nDie Nation, der der deutsche Amateurboxsport die Stellung \nverdankt, die er heute im internationalen Sportbetrieb innehat, \nist Dänemark. Dänische Amateure waren die Lehrmeister der \nDeutschen, zu Zeiten, als noch unsere früheren Kriegsgegner \njeden sportlichen Verkehr mit uns ablehnten, und so blieb das \nboxsportliche Verhältnis Deutschlands zu Dänemark stets ein herz \nliches. Mit den Jahren ist es nun dahin gekommen, dass der \nSchüler den Lehrer überflügelt hat; es wird den Dänen also \nschwerfallen, den Länderkampf, den die Vertreter des deutschen \nReichsverbandes in Aarhus, einer kleinen dänischen Provinzstadt, \nführen, zu gewinnen. Deutschland wird nachdem die Mannschaft \nmehrmals geändert werden musste, von folgenden Boxern ver \ntreten werden (vom Fliegengewicht aufwärts): Fickert (Chem \nnitz), Prahl (Düsseldorf), Fuchs (Berlin), Meseberg (Magdeburg), \nLütke (Berlin), Bernlöhr (Stuttgart), Rennen (Köln), Lücke (Han \nnover). Für Dänemark boxen: Chr. Cristensen, Eigil Christensen, \n \n\nAnker Poulsen, Carl F. -lensen, Marinus Thomson, Armand \nChristensen, Jacob Michaelsen, Halfdan Nielsen. \nHeute abend findet im Etablissement Blumengarten zu Ober- * \nschöneweide, Ostendstrasse 11, ein Kampfabend des B. C. Ober \nspree statt, bei der die erste Kampfstaffel von Oberspree in den \nRing geht. Es gehen folgende Boxer in den Kampf: Federgewicht: \nHenning (Spandauer B. C.)—Horatzek (Oberspree), Leichtgewicht: \nHahnfeld (Oberspree) mit Kunz (A. B. C.-Neukölln) gepaart, auf \nder anderen Seite Bandlowski (Oberspree) mit Prasser II (Post- \nS. V.). Der stark verbesserte Weltergewichtler Kramm (Helios) \nwird mit Berensmeier (Oberspree) boxen, zwei weitere Welter \ngewichtspaarungen sind Schuch (Oberspree) — Fi rlos (Spandau) \nund Priehe (Oberspree)—Bankowski (A. B. C.-Neukölln). Im \nMittelgewicht stehen sich gegenüber Ewert (Oberspree) Drogulla \n(Post-S. V.), Lorbeer (Oberspree)—Bregulla (Sparta); daneben \ngibt es weitere Einladungskämpfe. Beginn 20 Uhr. \n \n\nTrabrennen zu Mariendorf \nDody-Rennen, 1700 Mark, 1300 Meter: 1. M. Luickhardts Viel \ngeliebter (G. Neuonfeld), 2. Queen Worthy, 3. Celano, 4. Voraus. Tot.: \n192 (ital. (51) : 10, PI.: 31, 23, 21, 32 : 10. Ferner liefen: Kismet, Billy \nBell, Welikaja, Pedonia, Medicus. Jonny, Britta, Gassenbub. Vlelliebehen, \nDonald. 2—1 Lp. — M e d e a - R e n n e n, 11)00 Mark, 2000 Meter: 1. Frau \nvon Rheinbabens Fechtmeister (J. Kaupper), 2. Blaustrumpf, 3. Natur, \n4. Mimose. Tot.: 44 (ital. D5) : lü. PL: 17. 21. 18. 22:10. Ferner liefen: \nBaroness E.. Landjunker, Hildegund. Ossi Oswalda, Elvira, Golduffy, \nPistazie, Nushaga Boy, Ordnung. Eitelkeit. (5—1 Lg. — Magowan j r.- \nRennen, 2200 Mark, 2400 Meter: 1. Gestüt Dambrück u. Gestüt Falken- \nhagens König Lear (Cb. Mills). 2. Mengede, 3. Charlie M. Tot.: 25 \n(ital. 51) : 10. PL: 13, 15, 30 : 10. Ferner liefen: Teufelsbursch, Lu Grat tan, \nTrumpf König, Idyll, Esparsette. Hals—Hals. — Preis von Falken \nhagen, 2600 Mark. 1600 Meter: 1. G. Jauss’ Mikosch (Jauss jr.); 2. Ara- \nlinda; 3. von Eicken. Tot.: 57 (ital. 4) : 10. PL: 18, 13, 13:10. \nFerner liefen: Veronika, Kavalla. Tausendkünstler. Huberta, Humorist, \nHanko, Natrium. 3—2 Lg. — Tizian-Rennen, 2000 Mark. 2300 Meter: \n1. Stall Petersburgs Friese (P. Finn); 2. Fanfare; 3. Lindowkind; 4. Quo \nvadis B. Tot.: 38 (ital. 102) : 10. PL: 14, 23. 18. 19:10. Ferner liefen: \nPeraktion, Bergfex, Florian, Lucie Watts, Königsadler, Quisl quasi, \nAbendstern. Franlet, Britton. Herostratos (als 1. im toten Rennen disq. \n40 pCt. Sieg und ital., 80 pCt. PL zurück). 84—% Lg. — Satyre- \nRennen, 1800 Mark, 2000 Meter: 1. Sta l Hamburgs Satire (O. Wohls \ndorff): 2. Johann, 3. Selamik; 4. Einsiedler. Tot.: 144 (ital. 60) : 10. \nPL: 28. 18. 15, 171 : 10. Ferner liefen: Edelmeister. Mairuht, Dorothea, \nMimi. Adresse, Siegesadler, Alpenfeuer, Enzian, Friesin. Kopf—1% Lg. — \nEdith -Worthy- Rennen, 2100 Mark, 2800 Meter: 1. L. Huases \nGerhard (Knöpnndel jr.): 2. Hellognbal: 3. Aga: 4. Neidhammel. Ferner \nliefen: Goldin. Meisterschuss. Weinbrand, Primel. Lord Volo, O’Captain \nLeerberg, Baron Gabler. Friedrich Hex, Copal, Herzog Louis, Flaggenlied. — \nI) e 1 i 1 a • R e n neu. 2000 Meter. 1 Frau Fosses Kftnigsborn (F. Schmidt). \n2. Corps Bruder. 3. Cresceus. 4. Northern Druien. Tot.: 20 : 10, PL: 11, \n18 (Sieg: 90), 16. 16 : 10. Ferner liefen: Nnbator, Ovation, Schwestersolin, \nIryg.ara, Henni Kittvschor, Jasmin, Allmacht, Csardas, Peschkesch, Elite, \nHarvest. Ägina, Cyklame. K.—2 Lg. — Pute-Rennen. 2500 Meter. \n1. H. Paulus* Jennv Lind (Eberl). 2. Guy de Val. 3. Bristol. Tot.: 39 : 10* \nPL: 20, 34 fSiet?: 109). 24 : 10. Ferner liefen: Fahrenheit, Heureka. Alma Mater, \nJokaste, Herzblatt, Hella Tiinoko, Barrabas (gef.), Pride the Great, En \nzian. 1—Va Lg. \n \n \n\n \n\nRennen zu Paris. I. 1. Lord Darnley (F. Keogh). 2. Ibsen (M. Bonaveu- \nture) 3 Sring Pawn (C. Bouillon). Tot.: 24 : 10. PL: 12, 12, 16 : 10. Ferner \nliefen: Cora Pearl II. La Vallouise, Renaud de Montauban. Anne de Savoie. \noi/—.j _ i| i. Metairie (G. Garner). 2. Rente (A. Rabbe). 3. Walencia \n( R‘ Ferre) Tot : 19 : 10, PL: 12, 16 : 10. Ferner liefen: Princesse de \nBasscneviile, Medaille, Rosv HI 1-5 Lg. — III. 1. Democratie (E. Haynes). \n2. Baoule (R. Tondu). 3. Tar.\"skma (I). Torterolo). Tot.: 02 : 10, PL: 26, \n14:10 Ferner liefen: Olivier VI, Üuatrc Bras, Ammonite. !a Lg—Hals — \nIV. i Barnevel.lt (A. Rabbe). 2 Target, (L. Robson) 3. Cassandre \n(H. Semblat). Tot.: 39 : 10, PL: 22, 24, 25 : 10. Ferner liefen: Marbore, \nMontbazon, Raeburn, Cilieien. Artichaut. Doremi. 5—4 Lg. — VI. All \n(F Hcrvü) 2 Chateau de Fer (M. Friihinsholtz). 3. Saint Cotentin (F. Keogli). \nTot • 38 ■ 10 PI.- 23 28 : 10, Ferner liefen: Oradour. Charlemagne, Bril \nlante II 2—4 Lg. — VI. 1. Svring (O. Vatard). 2. British Guard (R. Brethes). \n3. Malvaloca (A. Wildman). Tot.: 07 : 10, PL: 33, 26, 49 : 10. Ferner liefen: \nMonicalm. Harmonieux, Scylla, Highbred, Teddyson, Gai Luron 11, Galvau* \ndeur, Lutin, La Maqueline/ Fils de Mars, Tayau. Kopf — 1 % Lg. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Laffitte. (14.30 Uhr.) \n1. Acthelwulf —Conto la Flor. 5. Le Simoun II — Phidias II. \n2. Xyphon — Stall Hoz. 6. Bethus — Zapon. \n3. Monreale — Ferida. 7. Lampo — Intcilectuel. \n4. Spin Aloug — St. Ed. Veil-Picard \n \n \n\n \n\nDas 2. Windhundrennen \nDer zweite Windhundrenntag in Berlin, der vom Berliner \nWindhund-Rennklub veranstaltet wurde, fand auf dem Poloplatz \nin Frohnau in Gegenwart von 500 Besuchern statt. Als bester \nHund des Tages erwies sich wieder Dr. Herzbergs John Silver, \nder in einem Herauslorderungs-Rennen die glänzende Zeit von \n17,2 Sekunden für die 300 Meter herauslief. In den Pausen zeigte \nwieder der Film- und Polizeihund Greif hervorragende Arbeit. \nDie einzelnen Ergebnisse waren folgende: \nI. Rennen für Whippets: I Serval Alntaska, Bes. Dr. Nickel, Zeit: 21,1 Sek.; \n2. Schnack vom Sachsenwald. Bes. P. Heese; 3, Rex vom Grünen Weg, \nBes Dr Herzberg. Ferner liefen: Atscha, Hemo von der Hallerhütte, Alpha \nvon Schlorndorf. — II. Rennen für Greyhounds: I Freya Altcar. Bes. \nE. Lertcns. Zeit: 21,1 Sek.; 2. Favorits Mirza. Bes. J. Marburg; 3. Donnan \nPascholl. Bes. Pr. Durst. Ferner liefen; Ullrich, Frisca, P&scholl. — \nIII. Rennen für Barsois: 1. llranide la Grabe, Bes. B. Crahe, Zeit: 22,1 Sek.; \n2. John vom Angerhof; 3. Baikasch von Cossar. Bes. L. Sieler. Ferner lief: \nCaius. — IV. Rennen für Greyhounds; 1. Griseldis Olympia, Bes. Dr. Nickel, \nZeit: 19,2 Sek.; 2. Favorits Flip, Bes. Direktor Müller; 3. Fakir von Glau \nbitz, Bes. Dr. Durst Ferner liefen: Loreen, Halex, Lord vom Scharmützel \nsee. — V. Rennen für Barsois: 1. Amouasro von Kappelbach, Bes. W. Pas- \nsow, Zeit: 21,3 Sek.; 2. Ghalib cs Saluk, Bes. Dr König; 3 Olga vom Nilstal, \nBes. Crahö. Ferner liefen: Sharodot Ubrujawitsch von Angerhof, Dolomit \nvon der Hausburg. — VI. Rennen für Greyhounds: 1. John Silver. Bes. Dr. \nHerzberg, Ziit: 18 Sek.; 2. Nothing Ventiire, Bes. Dr. Pinner; 3. Great Her», \nBes. Fr. Viktor. Fer, er lief: Grace Dien Lass. — VII Rennen für Barsois: \n1. Circe vom Silberhof. Bes. Dr. Riedel, Zeit: 20 Sek ; 2. Fatma. von der \nOstmark, Res. Dr D. Klühe; 3. Asmalov Niefernburg. Bes. W. Wunderlich. \nFerner tiefen- Minka von Gahelsberg. Ohruvay Bielaja. — VIII. Rennen \n(Herausforderungsrennen John Silver—Favorit Flip): Sieger: John Silver \n(Dr. Herzberg) gewinnt überlegen 17,2 Sek. — IX. Rennen (Herausforderungs \nrennen für Whippets): 1. Dr. Nickels Serval Almaska 20,4 Sek.; 2. Remo \nvon der Hallerhütte (Dr. König); 3. Rex vom Grünen Weg (Dr. Herzberg). \n \n\nDas Urteil im Besteehungsprnzess. Nach mehrwöchiger Ver \nhandlung wurde gestern nachmittag in dem Bestechungsprozess \ngegen den Reichsbahndirektor Wilhelm Neumann und den Zivil \ningenieur Dr. David Kämpfer von der Grossen Strafkammer des \nLandgerichts I als Berufungsinstanz das Urteil gesprochen. Neu \nmann war in der ersten Instanz wegen einfacher Bestechung zu \n2800 Mark Geldstrafe verurteilt worden, während Dr. Kämpfer \n \n \n\n \n\nfreigesprochen worden war. Auf die Berufung der Staatsanwalt \nschaft verurteilte die Strafkammer beide Angeklagte wegen fort \ngesetzter schwerer Bestechung zu je zwei Monaten Gefängnis. \nDer Wert der empfangenen Zuwendungen wurde auf 5000 Mark \nfestgesetzt und dem Staat für verfallen erklärt. \n \n\nKonflikt im Speditionsgewerbe \nTarifkündigungen auch bei den Brauereien \nund in der Getränkeindustrie \nDie Verhandlungen über die Erneuerung des Manteltarifs \nfür die Angestellten der Berliner Spedition irheiterten. Die \nUnternehmer hielten im wesentlichen ihre Forderungen auf Ab \nbau des Manteltarifs aufrecht, so wollen sie eine andere Ge- \nhaltsgruppieruiig und eine Verkürzung der Urlaubszeit durch \nsetzen. Die Angestelltenorganisationen bestanden auf ihren \nGegenforderungen: Verkürzung der Arbeitszeit und Verbesse \nrung der Bestimmungen über Lehrlingssrhutz. \nEine Versammlung der Speditionsangestellten beschäftigte \nsich mit der durch das Scheitern der Verhandlungen geschaf \nfenen Lage. Es wurde nach eingehender Aussprache eine Ent- \nschliessung angenommen, in der gegen die beabsichtigte Tarif \nverschlechterungen Profest eingelegt wird. Die Organisations \nleitungen wurden beauftragt, an den Forderungen der Ange \nstellten festzuhalten und die geeigneten Schritte zu unter \nnehmen. Inzwischen ist von den Organisationen der Angestell \nten, wie wir vom G. d. A. erfahren, der Schlichtungsausschuss \nzur Beilegung des Tarifkonflikts angerufen worden. \n* * \nDie Unternehmer im Braugewerbe Berlins haben den Mantel \ntarif für die Angestellten zum 31. Dezember gekündigt. Forde \nrungen sind bisher noch nicht gestellt worden, doch wird von \nden Angestellten angenommen, dass bei der Kündigung Abbau \npläne massgebend gewesen sind. Verhandlungen über die Er \nneuerung des Tarifs sind bisher noch nicht angesetzt worden. \n* \nIn der Berliner Getränkeindustrie, Sprit- und Mineralwasser \nbranche wurde der Gehalts- und Manteltarif von den Unter \nnehmern gekündigt. Ein fünfprozentiger Gehaitsabbau soll durch \ngesetzt, desgleichen soll der Urlaub gekürzt werden. Verhand \nlungen über die Erneuerung beider Tarife stehen bevor. \n \n\nKunstgemeinschaft \nim Kaufhaus N. Israel \nDieser Tage eröffnete die Deutsche Kunstgemeinschaft im \nKaufhaus N. Israel eine Ausstellung moderner Bilder. Sie hat \ndabei, wie Staatssekretär Schulz bei der Eröffnungsfeier aus \nführte, das Bestreben, mit ihrer Kunst zum Publikum zu kommen \nund auf diese Weise für die Verschönerung des Heims zu werben. \nMan könne in der heutigen Zeit nicht damit rechnen, dass die \nKäufer zum Künstler kämen. Daher sei die Deutsche Kunst \ngemeinschaft der Anregung des Kaufhauses N. Israel gern \ngefolgt und habe die fertigen Musterzimmer der umfangreichen \nMöbelausstellung des Kaufhauses Israel mit passendem Schmuck \nin Bildern und anderen Gegenständen ausgestattet. Die Ver \nkaufsgrundsätze der Deutschen Kunstgemeinschaft, die eine \nständige Ausstellung im Schloss hat, werden dabei nicht berührt, \nvielmehr werden die Gegenstände durch das Kaufhaus N. Israel \nzu den gemeinnützigen Zahlungsbedingungen — 24 Monats \nraten ohne Preiserhöhung — abgegeben. \n \n\nLehrmädchen vermisst. Seit dem 15. Oktober wird das \n18 Jahre alte Plättlehnnädchen Ursula Zielenkowski vermisst, \ndie bei ihren Eltern in der Friedrichshaller Strasse 27 zu Schmar \ngendorf wohnte. Sie war in einem Geschäft in der Ringbahn \nstrasse 1 zu Halensee angestellt. Am 15. ging sie zur gewohnten \nZeit von Hause fort und kam auch zur Arbeit, kehrte aber \nabends nach Geschäftsschluss nicht nach der Wohnung zurück. \nDie Vermisste ist 1,65 Meter gross, wiegt 150 Pfund, hat blonden \nBubikopf und trug zuletzt braune Mütze, hellbraunen Mantel mit \nBiberettebesatz am Kragen und den Aermelu, dunkelrotes Kleid \nmit Spachtelbesatz und führte einen kleinen, braunen Stadt \nkoffer mit sich. Mitteilungen über den Verbleib des Mädchens \nnimmt die Vermisstenzeutrale des Polizeipräsidiums entgegen. \nAlt-Berlin. Die nächste Führung durch die vergessenen Winkel \ndes ältesten Berlin veranstaltet das Bezirksamt Sehöneherg unter der \nLeitung des Schriftsteller» Georg Bamherger am Sonntag, “ß. Oktober. \nTreffpunkt: 10.30 Uhr auf dein Spittelmarkt, Ausgang Untergrund \nbahn. Teilnahme 50 Pfennig. \n \n\n« "
}