{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "10",
        "Day": "24",
        "NewspaperNumber": "502",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "F eitag, 24. Oktober 1930 - 78. Jahrgang Nr. 502 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Plennig \nmit „ULK“ \n \n\n[ine neue \nSchule u, \n»ran en- \nPfleger \ninnen \nin 8er in \n \n \n\n \n\n- ' . \n \n\nMit .. Unterkaltun c rs Matt \nMoäenÄiluny^ ^ 8pontTeilung \nRim Leitung ^lM8u.8mtenW \nTechnleifung IDiteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEine \namerika \nnische \nRekord \nkuh gab in \ni2 Jahren \n143348 \nLiier \nMilch \n \n\n■ \n \n\nReichsrat verabschiedet Amnestie / Weitere \nBöss-Debatte / Die Einigungs- Verhandlungen \n \n\nAussprache, statt Ansprache! \nDieser Tage gab Reichstagspräsident Lobe in einem \nArtikel seinem schmerzlichen Bedauern darüber Ausdruck, \ndass durch das lärmvolle Treiben der 107 National \nsozialisten im Reichstag, die auf der äussersten Linken \nihre Gegenspieler haben, die Parlamentsarbeit ausser \nordentlich gestört und behindert wird: \n„Der Sinn der Parlamentsarbeit ist es doch schliesslich, in \nerster Linie Gründe gegen Gründe, Ueberzeugung gegen Geber \nzeugung zu setzen, sie vor dem Hause darzulegen und dann \nEntscheidungen zu fällen. Schon die äusserlich sichtbare Ab \ngrenzung (durch die Uniformierung) erschwert es. sie lässt \nmindestens den Anschein zu. dass der eine Teil bald hier, bald \ndrüben versichert: ich will Gründe gar nicht hören, ich bin \nfertig, ehe der Gegner beginnt. Ganz abgesehen von der ge \nsteigerten Gefahr der Zusainmenstösse, die sich aus solchen \nuniformierten Gruppen im Hause des Reichstags ergehen.“ \n \n\nIm Grunde werden im Reichstag nur die Methoden fort \ngesetzt, die ausserhalb des Parlaments das politische Leben \nunseres Volkes so unheilvoll beeinflusst haben. Auch im \nWahlkampf hat sich die schlechte Sitte immer mehr durch \ngesetzt, an Stelle der Diskusion die Demonstration treten \nzu lassen. Da marschierte, eskortiert vom Saalschutz und \nFahnenjünglingen, der Redner in den Saal, sagte seine \nSprüchlein her, riss den politischen Gegner herunter, \nstrich die eigene Partei mit voller Lungenkraft heraus, \nfrenetischer Beifall der in der Mehrheit dazu dressierten \nZuhörerschaft — aus! Eine andere Meinung kommt in \ndieser Art Wahlversammlungen, die man mit einem kleinen \nRest von Scham als solche gar nicht mehr bezeichnet, son \ndern lieber „Kundgebungen“ nennt, gar nicht zu Wort. \nWagt dennoch ein Mutiger eine Auseinandersetzung mit \nden Behauptungen des Referenten, so tritt der Saalschutz \nin Aktion — er fliegt hinaus. \nSo haben oft genug an einem Abend vier Parteien an \nverschiedenen Stellen ihre Kandidaten j^erausgestellt, sie \nhaben geredet, aber sie haben alle aneinander vorbei \ngeredet, denn ein Gegner, mit dem eine geistige Ausein \nandersetzung geführt werden konnte, war nicht an \nwesend, kam jedenfalls nicht zu Wort. Es ist ja gewiss \nviel bequemer, drauflos zu fordern und zu versprechen, \nwenn der andere, der mit kritischer Einstellung an die \nForderungen und Versprechungen herangehen möchte, \nmundtot gemacht ist, es ist auch viel leichter, mit dieser \nMethode urteilslose Wähler, die der Zufall in eine solche \nj,Kundgebung“ geführt hat, für die Partei zu gewinnen. \nAber man darf sich dann nicht wundern, wenn die not \nwendige Aufklärung der Massen ausbleibt, wenn sieb, \ndem Beispiel der Führer folgend,' auch die Wähler \nimmer fester in ihre, oft genug durch einen Zufall \nbestimmten, vorgefassten Meinungen verbeissen, und \nwenn im Reichstag die Parteivertreter genau so an \neinander vorbeireden, wie sie es dmüssen zu tun gewöhnt \n*ind, und wenn schliesslich auf diese Weise eine frucht \nbare Parlamentsarbeit nahezu unmöglich ist. Und gerade \ndie, die diese Arbeit sabotieren, zetern dann draussen, \nauf den Unverstand und die Kritiklosigkeit vieler Wähler \nspekulierend, darüber, dass die Parlamentsmaschine mehr \nSpreu als Weizen produziert. \nWer in diesen Tagen die nationalsozialistische Presse \nbeobachtet hat, konnte feststellen, dass diese Methode \nder politische» Fanatisierung und Verblödung der Wähler \nhier ebenfalls mit Konsequenz betrieben wird. Was die \nRedner der eigenen Partei im Reichstag vorgebracht \nhaben, wird spaltenlang wörtlich wiedergegeben, was die \nGegner ausführten, fällt glatt unter den Tisch. Dem Leser \nmt jede Möglichkeit genommen, sich objektiv über die \n \n \n\n \n\nNoch immer keine Klärung \nder Alsdorf er Gruben-Katastrophe / H^/ersprüc/ie der Kommissions-Berichte \n \n \n\n \n\nALSDORF, 23. Oktober. (Eigene Meldung.) \nDie Ermittlungen des Untersuchungsausschusses, die bis in \ndie Abendstunde» hinein andauerten, haben nicht den leisesten \nAnhaltpunkt für die Ursache der Katastrophe gebracht. Nach \nstundenlangen Beratungen hat man der Presse ein Cominunique \nübergehen, dessen Argumente nicht überzeugen können, und \ndessen dürftiger Inhalt in keinem Verhältnis zu den furchtbaren \nAusmassen der Katastrophe steht. \nWährend noch gestern abend von der Kommission und der \nVerwaltung mit aller Entschiedenheit das Vorhandensein von \nBenzin- oder Benzollagern über Tage abgestritten wurde, muss \ndie Kommission die Tatsache heute ohne weiteres zugeben. \nDieser Widerspruch wirft auf die Methode der Untersuchung \nund die Orientierung der Oeffentlichkeit ein merkwürdiges \nLicht. Man muss mit allem Nachdruck verlangen, dass sich die \nmassgebenden Stellen endlich bequemen, gründlicher zu der \nFrage der Ursache der Katastrophe Stellung zu nehmen. Wie \nein prominentes Mitglied des Untersuchungsausschusses mitteilt, \nsind z. B. besonders in der Verbauung der Schächte starke \nMängel festgestellt worden. Von diesen Missständen erwähnt \ndas Cominunique kein einziges Wort. \nDas Communiquö hat folgenden Wortlaut: „Weitere von der \n.Explosion erfasste Steigerreviere wurden befahren. Auch in \ndiesen Revieren konnte der Ursprungsherd der Explosion nicht \nfestgestellt werden. Während gestern noch angenommen wer \nden konnte, dass über Tage eine Benzin- oder Benzolexplosion \nvermutet werden konnte, scheidet auf Grund der Ergebnisse der \nlangsam fortschreitenden Aufräumungsarbeiten über Tage diese \nAnnahme aus, weil die Benzin- und Benzollager unversehrt vor \ngefunden worden sind. Der Umstand, dass über Tage umfang \nreiche Zerstörungen an der Schachtanlage und an dem Betriebs \ngebäude eingetreten sind sowie die kilometerbreiten Einwirkun \ngen der Explosion auf die Betriebsabteilungen unter Tage er \nschweren die Klärung der Ursache des Unglücks ausserordent \nlich.“ . \n \n\nBeurteilung eines Problems zu unterrichten, man ver \nmeidet bewusst voll Aengstlichkeit, ihm zu zeigen, dass \nes auch eine andere mit guten Gründen versehene Ein \nstellung zu dem Problem geben kann. Man hält ihn ab \nsichtlich in Unkenntnis, weil mau so seiner als Wähler \noder Parteianhänger am sichersten zu sein glaubt. Diese \neinseitige Art Parteipolitik muss rettungslos in den \ntrüben Bezirken der hohlen Phrase enden, und der Ver \nzicht auf den Kopf muss der Faust zu ihrem traurigen \n„Recht“ verhelfen. \nDer Vorschlag, wichtige Reichstagssitzungen durch \nden Rundfunk zu übertragen, ist angesichts dieser Ver \nhältnisse von grosser Bedeutung; seine Durchführung \ngäbe das beste Gegengewicht gegen die politische Ein \nseitigkeit, die von den Gegnern des Staates be \nwusst gefördert wird. Leider hat sich eine Mehr \nheit dafür, die Reichstagsverhandlungen zeitgemäss \nöffentlich zu machen, noch nicht zusammengefunden. \nMan hat auch hier zu sehr aneinander vorbeigeredet. \nA. K. \n \n\nSteuerzahlung in Kohlkiipfen. Das Finanzamt in Heide (Hol \nstein) erhielt von einem Bauern aus der Umgebung von Heide \nauf die Mahnung, rückständige Steuern zu zahlen, den Bescheid, \nbar zahlen könne er nicht, doch biete er dem Finanzamt eine \nMenge Rotkohl an. Da keine abschlägige Antwort erfolgte, er- \n \n \n\n \n\nDie Zahl der Toten steigt mit jedem Tage weiter. Es werden \nausser den bereits gemeldeten geborgenen Opfern noch zwei \nSteiger mit einzelnen Leuten ihrer Mannschaft vermisst, die aller \nWahrscheinlichkeit nach unter dem grossen Bruch im Revier 10 \nauf der untersten Sohle in östlicher Richtung liegen. \nInsgesamt sind bis jetzt 165 Opfer rekognosziert worden. Die \nübrigen werden wohl nicht mehr festzustellen sein, da sie \nbis zur Unkenntlichkeit verstümmelt worden sind. \nDie Angehörigen wurden heute einzeln in die Leichenhalle ge \nlassen. Es spielten sich erschütternde Szenen ab. \nMuss das sein? \nKommunistenkrawall in Alsdorf \nALSDORF bei Aachen, 23. Oktober. (Eigene Meldung.) \nKommunisten, die einen starken Prozentsatz der Belegschaft \nausmachen, veranstalteten am Nachmittag auf dem Hauptmarkt \neine Kundgebung. Landtagsabgeordneter Sobottka hielt eine \naufreizende Rede, in der er seine Anhänger aufforderte, die \nBeerdigungsfeierlichkeiten zu einer Protestaktion zu gestalten. \nDie Teilnehmer der Kundgebung zogen hierauf mit roten Fahnen \ndurch Alsdorf und versuchten vor das Verwaltungsgebäude der \nGrube Anna I zu marschieren. Ein starkes Schupoaufgebot \nsperrte die Strasse und drängte die Demonstranten ab. In den \nspäten Abendstunden erneuerten sich die kommunistischen \nDemonstrationen. Ein Trupp von einigen hundert Mann zog \ndurch die Hauptstrasse vor das Verwaltungsgebäude der Grube \nAnna I. Den Landjägern, die im Verwaltungsgebäude postiert \nsind, gelang es, die Demonstranten zu zerstreuen. Da weitere \nUnruhen befürchtet werden, ist die Kriminalpolizei in Alarm \nbereitschaft gesetzt und die gesamte Landjägerei des Kreises \nAachen in Alsdorf zusammengezogen worden. Ausserdem ist \neine Bereitschaft der Aachener Schutzpolizei nach Alsdorf ge \nlegt worden. \n(Siehe auch Beiblatt.) \n \n\nschien der Bauer jetzt mit einer Fuhre von 80 Zentnern Rotkohl \nund lud sie auf dem Hofe des Finanzamts ab, dem er die Wiege \nquittung überreichte. \n \n\nFast 2 Millionen! \nNoch kein Stillstand der Arbeitslosenzahl \nW. T. B. teilt mit: \nNach dem Bericht der Reichsanstalt für die Zeit vom 1. bis \n15. Oktober 1930 ist auch in der ersten Hälfte des Monats Oktober \ndie Belastung der Arbeitslosenversicherung noch etwas zurück \ngegangen. Allerdings hat sich die Zahl der Hauptuiiterstütziings- \ncnipfiinger, die im Laufe des September um rund 3500 in der \nersten, um rund 11 000 in der zweiten Hälfte des Monats ge \nsunken war, nur noch um etwa 1400 verringert und belief sieh \nam 15. Oktober auf rund 1 491 000. Im gleichen Zeitpunkt wur \nden über 488 000 Krisenunterstützte gezählt, d. h. um etwa \n16 000 mehr als Anfang des Monats. Die Gesamtbelastung beider \nUnterstützungseinriehtungen hat mithin eine Zahl von rund \n1 980 000 erreicht. Sic ist damit um etwa 14 000 höher als \nAnfang Oktober. \nTschiangkaischek — Christ! \nSCHANGHAI, 23. Oktober. (Reuter.) \nDer Vorsitzende der Nationalregierung, Marschall Tschiang \nkaischek, ist zum Christentum übergetreten. Die Taufe wurde \nheute nachmittag vollzogen, "
    }
}